[
    {
        "ctx": "Dobro obveščeni: Vlada ne kaže pripravljenosti na vsebinsko usklajevanje",
        "ctx_link": "https://www.finance.si/finance/dobro-obvesceni-vlada-ne-kaze-pripravljenosti-na-vsebinsko-usklajevanje/a/182920",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-47330 29.05.2007 10:14\nMa kakšno vsebinsko usklajevanje neki, ljudje božji?!? Javni sektor\nhoče višje plače, ki se napajajo iz mojih vsakomesečnih prispevkov.\nNaj naredijo referendum, pa bomo videli, ali jim damo višje plače\nali ne... Ampak naj bo vprašanje jasno: \"Ali se strinjate, da bodo\nimeli zaposleni v javnem sektorju višje plače, vam bomo\npa morali kmalu v prihodnosti zato odtrgati malce več\nprispevkov od plače?\"\n\n(kar se sicer že dogaja - v dohodninski napovedi za leto 2007 ne\nbomo več imeli toliko olajšav kot lani, splošna olajšava še zdaleč\nne bo omogočala prihranka v isti višini kot je bilo mogoče\nuveljaviti do sedaj)\n\nVirant, vztrajaj, ker ti si naše edino upanje ta trenutek!",
        "author": "anon-47330"
    },
    {
        "ctx": "Dobro obveščeni: Vlada ne kaže pripravljenosti na vsebinsko usklajevanje",
        "ctx_link": "https://www.finance.si/finance/dobro-obvesceni-vlada-ne-kaze-pripravljenosti-na-vsebinsko-usklajevanje/a/182920",
        "upvotes": 0,
        "content": "\nNo iz izjav vidite kdo napenja za višje plače, isti kot dosedaj\nisti ljudje -sinidklaisti kateri so povsem izgubili občutek za\nrelanost in življenje okoli sebe, ke rvidijo samo sebe in nikogar\ndrugega, Štrukelj se pa postavlja v položaj da zastopa vse\nzaposlene v šolstvu pa res ne vem kdaj sem mu dal pooblastilo, da\nme zastopa glede na to da nisem v SVIZ-u, policaj pa tudi\npredstavlja analizo na podlagi metodolgije katero je sam leta 2003\nzavrnil sedaj mu je pa dobrodošla, takih dvoličnežev imam že\ndovolj, nja gredo malo za tekoči trak delat, pa se tam pogajajo za\natke dodatke katere imajo v gospodarstvu pa niti sanjati ne morejo\no takih. Virant ne se dat tem izsiljevalcem in molzačem denarja naj\nkaj koristnega najprej naredijo potem pa se pogovrjajte o plači,\npolicaje pa na cesto naj vsaj delat začnejo ne pa, da se vlačijo po\nmitingih, vi novinarji pa tudi kaj ko bi enkrat realno poročali o\nkaki zadevi a v tej državi obstaja samo neki Prah ki nam soli pamet\nz lažmi in natolcevanjem.",
        "author": "anon-123271"
    },
    {
        "ctx": "Dobro obveščeni: Vlada ne kaže pripravljenosti na vsebinsko usklajevanje",
        "ctx_link": "https://www.finance.si/finance/dobro-obvesceni-vlada-ne-kaze-pripravljenosti-na-vsebinsko-usklajevanje/a/182920",
        "upvotes": 0,
        "content": "\nRešitev bi bila tudi vsesplošna siva ekonomija ter\nmalo večja kostnica za tržne inšpektorje...",
        "author": "anon-78199"
    },
    {
        "ctx": "Dobro obveščeni: Vlada ne kaže pripravljenosti na vsebinsko usklajevanje",
        "ctx_link": "https://www.finance.si/finance/dobro-obvesceni-vlada-ne-kaze-pripravljenosti-na-vsebinsko-usklajevanje/a/182920",
        "upvotes": 0,
        "content": "\nA mogoče kdo ve kje bi se dal videti predlog plačilnih razredov.",
        "author": "anon-19782"
    }
]