[
    {
        "ctx": "Kako nas je Bajuk okradel",
        "ctx_link": "https://www.finance.si/finance/kako-nas-je-bajuk-okradel/a/182968",
        "upvotes": 0,
        "content": "\nsaj ni važno, glavno da JJ kokodaka o umikanju države iz\ngospodarstva. A od tega ne bo jajc :)",
        "author": "0703Boski"
    },
    {
        "ctx": "Kako nas je Bajuk okradel",
        "ctx_link": "https://www.finance.si/finance/kako-nas-je-bajuk-okradel/a/182968",
        "upvotes": 0,
        "content": "\n\n0703Boski je\nnapisal(a):\nsaj ni važno, glavno da JJ kokodaka o umikanju države iz\ngospodarstva. A od tega ne bo jajc :)\n \nSeveda, JJ bi rad bil prvi na gnoju, ker pa ne zna kikirikati med\nekonomisti, se je odločil, da bo karnazaj podržavil. Zato se je\nskregal z JD in Kučanom, da nam je to svojo akrobacijo lahko\nprikril. JJ vedno laže, ko govori akj bo naredil.",
        "author": "anon-122833"
    },
    {
        "ctx": "Kako nas je Bajuk okradel",
        "ctx_link": "https://www.finance.si/finance/kako-nas-je-bajuk-okradel/a/182968",
        "upvotes": 0,
        "content": "\nZgleda, da El Bajuco preko svojega argentinskega satelita preveč\ngleda TV Venezuela in posnema Chaveza...",
        "author": "anon-4770"
    },
    {
        "ctx": "Kako nas je Bajuk okradel",
        "ctx_link": "https://www.finance.si/finance/kako-nas-je-bajuk-okradel/a/182968",
        "upvotes": 0,
        "content": "\nSeveda bodo dali na borzo. Jeseni bo štartal \"tretji\" trg. In tam\nse bo trgovalo z Triglavom, NLB,... In prav sramotno je, da taka\npodjetja niso v prvi kotaciji.",
        "author": "philips"
    },
    {
        "ctx": "Kako nas je Bajuk okradel",
        "ctx_link": "https://www.finance.si/finance/kako-nas-je-bajuk-okradel/a/182968",
        "upvotes": 0,
        "content": "\n\nIn na ogled se postavi slovenska nestrpnost in ksenofobičnost!!! Ni\npomembno kdo je, ker so vsi razen vas samega očitno toliko\ndrugačni, da jih ne morete sprejeti. ",
        "author": "anon-6060"
    },
    {
        "ctx": "Kako nas je Bajuk okradel",
        "ctx_link": "https://www.finance.si/finance/kako-nas-je-bajuk-okradel/a/182968",
        "upvotes": 0,
        "content": "\nTeorija, ki nima ravno prave podlage. Poglejte kdo ali kaj to piše.\nAli je ta oseba verodostojna? Je raziskala vse ? Za resnico to še\nni jemati. Saj veste: najlažje je krizirati.",
        "author": "anon-77969"
    },
    {
        "ctx": "Kako nas je Bajuk okradel",
        "ctx_link": "https://www.finance.si/finance/kako-nas-je-bajuk-okradel/a/182968",
        "upvotes": 0,
        "content": "\nAvtor (JPD???!!!!!!!!!!!)\npozabi še povedati: Volite SD ali LDS, saj vidite, da sta SDS in\nNSi boljševistični\n\n:)\n:-))\n::---O\n\nPozicija: Razlikujem med argumentirano kritiko in agitacijo. Tole\nje na vso žalost čisti agitprop najslabše sorte.\n\nJanši so vsi očitali, kako si podreja medije, gospodarstvo, nič ne\nprivatizira...Sedaj ko so mu (seveda ne njemu, ampak po percepciji\nslovenskih komunistov) spodnesli Delo, je pa včeraj dobil\nvprašanje, če izgublja medije. Odlično (fantastično cinično !!!) je\nodgovoril, da bodo kmalu izgubili še Dnevnik :)))\n\nGlede Bajuka sem dostikrat povedal, da je omahljivec, počasnež,\nneodločen in bolj slab minister in še nekaj je takih v vladi. Ampak\nkaj naj si mislim, ko tej vladi večinoma očitajo tisto, kar dela\nvsaj malo bolje kot prejšnja.",
        "author": "kzupanc"
    },
    {
        "ctx": "Kako nas je Bajuk okradel",
        "ctx_link": "https://www.finance.si/finance/kako-nas-je-bajuk-okradel/a/182968",
        "upvotes": 0,
        "content": "\nZagotovo bo še danes priprt, kajti kraja je, vsaj mislim, še vedno\nkaznivo dejanje...............ali se pač motim",
        "author": "anon-117911"
    },
    {
        "ctx": "Kako nas je Bajuk okradel",
        "ctx_link": "https://www.finance.si/finance/kako-nas-je-bajuk-okradel/a/182968",
        "upvotes": 0,
        "content": "\n\nphilips je\nnapisal(a):\nSeveda bodo dali na borzo. Jeseni bo štartal \"tretji\" trg. In tam\nse bo trgovalo z Triglavom, NLB,... In prav sramotno je, da taka\npodjetja niso v prvi kotaciji.\n \nTo sem trdil že pred elti. Tudi tukaj. Sedaj je med temi vsaj\nTelekom na borzi, kmalu pa jih bo še nekaj. Vsaj nekaj torej, vsaj\nnekaj, v tej socialistično komunistično krekovsko\nljudski Sloveniji. In potem grejo nasprotniki demokracije,\nsvobode trga itd. razlagati, da jih vlada preveč posluša ali kaj?\nCotmanovo dajte napadat, no!!! To ti je strahota od ministrice in\ntudi v NSi je! Ne pa slabega Bajuka in dobrih Zupana ter Šturma.",
        "author": "kzupanc"
    },
    {
        "ctx": "Kako nas je Bajuk okradel",
        "ctx_link": "https://www.finance.si/finance/kako-nas-je-bajuk-okradel/a/182968",
        "upvotes": 0,
        "content": "\nGospe in gospodje. Sramotno je, da zadevo o privatizaciji Triglava\nkomentirajo ljudje, ki se o tem niti najmanj ne spoznajo. Dejstvo\nje, da je za Triglav najbolje, da ostane v domači lasti. To, da bi\nprodali paradne konje tujim lastnikom, je največja neumnost. To so\ndokazale tuje študije, med njimi tudi Mednarodni denarni sklad, ki\nje bil ves čas zagovornik prodaje domačih bank in zavarovalnic in\nfiksnega tečaja v tranziciji. Glede na to, da pa so odgovorni v IMF\nspoznali svoje namerne napake (to bodo pokazale vse prihodnje\nštudije), pa so začeli priznavati to, da vstop tujcev v tranziciji\npovzroči več negativnih stvari, kakor pozitivnih. Zanimivo?! To je\ndostopno na: (Foreign Banks in Poor Countries: Theory and Evidence\nEnrica Detragiache, Thierry Tressel, and Poonam Gupta). Za vse\ntiste, ki ne verjamete v to, mi sporočite, da vam naštejem še 100\npodobnih virov.\n\nSlabost tujega lastništva lahko argumentiram tudi v praksi. Lek je\nbil leta 2002 približno 2x večji od Krke, Krka pa je v obdobju do\ndanes zelo razveselila slovenske vlagatelje in tudi državo, saj je\ndobiček isti kakor Lekov. Dejstvo je, da je Lek največja polomija\nslovenske politike, ker so za premijo 20% prodali potencialno rast\nprostega denarnega toka za 50% na leto!!! Pa da ne bomo naštevali\nodgovornih! Če bi Lek in Krka združili, bi verjetno z njima lahko\nprevzeli katerega od balkanskih farmacevtov in bi lahko bila Balkan\nin Rusija naša. Potem, na Hrvaškem največji ekonomisti in\nposlovneži priznavajo, da je največja napake tranzicije na\nHrvaškem, da so razprodali banke. To nam znajo povedati tudi\npotencialni hrvaški kandidati za premierja, kot je R. Č (seveda\nneuradno). In se več, EBRD v vsaki svoji študiji še vedno hvali\npozitivnost tujega lastništva, dejstvo pa je, da je ravno EBRD\nskorumpirana, saj vstopajo samo v taksne projekte (podjetja), ki so\nparadni konji. Oni, kot naddržavna institucija bi morali vstopati v\npodjetja, ki so zelo tvegana in rabijo sanacijo. Ne pa Lek, NLB...\nSramota!!! Ampak, dejstvo je, da EBRD prikrito prevzema delež za\nskritega naročnika in se pod pretvezo, da ni v ozadju neke druge\ndržave, ki jo npr lahko v konfliktu z našo, pojavlja kot dolgoročni\nkupec (vsi ljudje rajši vidijo, da je kupec EBRD, kakor sklad s\nKajmanskih otokov, čeprav je lahko skriti kupce isti). To dela\nBobinac, za katerega EBRD kupuje delež. Mimogrede, bolj podkovani\nljudje vejo, da ima EBRD vedno opcijo za izstop že ob nakupu deleža\n(torej kupuje za že znanega kupca!!!). In naj vam povem, da vam to\nneuradno pove tudi sam Eric Berglöf.\n\nKar se tiče problema državnega lastništva pri prevzemih. Dejstvo\nje, da tudi, če bi bila Zavarovalnica Triglav v privatni lasti, se\nvedno za projekt kot je prva makedonska zavarovalnica pogaja\ndržava, iz katere je večinsko lastništvo. Nikoli se samo privatni\nlastniki ne morejo dogovoriti. Torej tisti, ki nimate izkušenj, ne\n\"lajajte\" s svojo omejenostjo.\n\nKar se tiče KAD-a in SOD-a. Dejstvo je, da so sredstva od KAD-a od\nvseh nas. Bodočih pokojninarjev. Isto bi bilo, če bi imeli fizično\ndelnice vi upravičenci, ali pa jih ima KAD. Oziroma, kad opravlja\nfunkcijo upravljavca, torej konsolidira male lastnike, ki se itak\nnikoli ne morejo uskladiti in takoj prodajo delnice, ko \"zavohajo\"\ndenar, kar je slabo. Izgubljati paradne konje na račun taksnih\nkratkoročnih razmišljanj je neumno. Poleg tega, dejstvo je, da so v\nvseh tranzicijskih državah državna podjetja uspešnejša od\nprivatnih. Zakaj? Ker vedno zlobirajo najboljše lokacije, podjetja\nmorajo vzeti posojila pri državnih bankah, za večje prevzeme v\ntujini se more vedno država dogovorit (ponavadi država vrne uslugo\npri podpori npr. v EU itd.) itd. Torej, če bi od leta upravičenja\nupravičenci sami upravljali Triglav, ga danes že ne bi bilo več.\nPoglejmo tele zadnje managerske odkupe v Sloveniji. Managerji\npreprosti mislijo, da ko bodo odkupili podjetje, da bodo imeli enak\nobseg posla. Zgodi pa se nasprotno, da gre večina tako ali drugače\npovezanih podjetij z državo drugam. In tako je prou!\n\nSeveda želijo upravičenci imeti upravičenja, ker je cena v zadnjem\nletu zbezljala v nebo. Ampak, vsi pozabljamo, da je za omenjene\nširitve (ki so se vkalkulirale v ceno) potreben kapital. Vsi vi\nupravičenci, ki lajate, ne bi dokapitalizirali Triglava niti s\ncentom. Ampak bi delnice prodali, po možnosti kakšnemu skladu z\nKajmanskih otokov. Dejstvo je, da je edini, ki ima denar za\ndokapitalizacijo drzava!!! Ce bo zopet kdo pomislil na tuj kapital\nga naj ponovno spomnim da: Lek, od kar je prevzet zaposluje 80%\nmanj diplomirancev, mag in dr. kemije, biokemije itd. (kemijski\nfaks ima zato probleme). Ves razvoj se je preselil v tujino. In to\nje dodana vrednost. Če prodamo Triglav, nam mladim ekonomistom ne\npreostane drugega, kot da gremo v tujino! Dejstvo je,da gre v\nprimeru KAD za medgeneracijsko uslugo, namreč starejši pokojninci\nzaupate nam mladim sredstva v upravljanje (ker npr. v nas zaupate),\nmi pa vam zagotavljamo visok donos na ta kapital (preko širitev,\noptimizacij itd, zagotovo višjega, kot bi vam tujci: primerjava Lek\n- Krka).\n\nKar se tiče kapitalske ustreznosti, dvomim, da jo kdo izmed\nkomentatorjev zna izračunati kapitalsko ustreznost zavarovalnic,\nzato se v to debato ne bom spuščal.\n\nDejstvo je, da ima Bajukov predlog tudi pomanjkljivosti, na katere\nnihče ne opazi, ker očitno ni nihče od tistih, ki \"lajajo\" dovolj\npodkovan, da bi jih sprevidel. Žalostno je tudi, da Peter Frankl\nobjavlja in podpira tako mislece. Že ne vem katera generacija MScBA\nmu je svetovala, naj se usmeri raje v strokovne komentarje, ne pa\nna \"lajanje\". (Argument) Tisti ki verjamete, da gre Financam dobro,\nse motite! Finance so po bazi nacionalne raziskavi branosti nabrale\nmalo več kot 10.000 bralcev (praznovali so 15 let). Povedati pa je\npotrebno, da so naročniki več kot polovico podjetja, ki kupujejo in\noglašujejo v Financah, da se o njih ne piše slabo. Kje so lastniki,\nki dopuščajo urednika, ki ne dela zahtevanega donosa na kapital in\ns tem uničuje vrednost kapitala!!!! In se to, Janša prodaja nekaj,\nkar kupuje (po zadnjih podatkih) 28% volivcev, kar je precej več\nkot jih ima Frankl. Dvomim, da je kdo od komentatorjev vsaj mag.\nekonomskih znanosti. Zato predlagam, da pred komentarji malo\nrazmislite. Dejstvo je, da se tudi sam ne spuščam v komentarje,\nkako se polagajo ploščice.",
        "author": "anon-123359"
    },
    {
        "ctx": "Kako nas je Bajuk okradel",
        "ctx_link": "https://www.finance.si/finance/kako-nas-je-bajuk-okradel/a/182968",
        "upvotes": 0,
        "content": "\nEl Baiuco, go to Argentina.",
        "author": "anon-104079"
    },
    {
        "ctx": "Kako nas je Bajuk okradel",
        "ctx_link": "https://www.finance.si/finance/kako-nas-je-bajuk-okradel/a/182968",
        "upvotes": 0,
        "content": "\nZadnja sprememba: 0703Boski 29.05.2007 11:46\n\"Oziroma, kad opravlja funkcijo upravljavca, torej konsolidira male\nlastnike, ki se itak nikoli ne morejo uskladiti in takoj prodajo\ndelnice, ko \"zavohajo\" denar, kar je slabo.\"\n\nja seveda, potemtakem je boljše da malih delničarjev sploh ne bi\nbilo. Ti si pa res mladi ekonomist ;)\nPa kaj potem ce ne bo dela tu zate, ce bos zadosti dober bos lahko\nkonkuriral, ce ne, se bos pa obrisal pod nosom ali pa zamenjal\npoklic. Sicer pa toliko ekonomistov kot vas je, vam lahko samo z\nposebnim zakonom zagotovijo sluzbo ;)\n\nDa se razumemo, JJ in njegov stab je naredil dosti manj kot je\nobljubljal. Sicer so bili neki nacrti umika drzave iz gosp. in\nnapovedane korenite reforme, kar se je pa naredilo je pa bilo bore\nmalo. Raje se daje z Drnitom, raje pere umazane cunje in se ukvarja\nz diskreditacijami. O Bajuku pa ni vredno izgubljati besed.\nSo pa tudi svetle točke v tej vladi, se strinjam",
        "author": "0703Boski"
    },
    {
        "ctx": "Kako nas je Bajuk okradel",
        "ctx_link": "https://www.finance.si/finance/kako-nas-je-bajuk-okradel/a/182968",
        "upvotes": 0,
        "content": "\n\nljubljana111 je\nnapisal(a):\nto bodo pokazale vse prihodnje študije\n\nZa vse tiste, ki ne verjamete v to, mi sporočite, da vam naštejem\nše 100 podobnih virov.\n\nse priporocam.",
        "author": "anon-17372"
    },
    {
        "ctx": "Kako nas je Bajuk okradel",
        "ctx_link": "https://www.finance.si/finance/kako-nas-je-bajuk-okradel/a/182968",
        "upvotes": 0,
        "content": "\nsaj nas vsi po vrsti samo okrajajo naj bodo ta črni al pata rdeči !",
        "author": "anon-49373"
    },
    {
        "ctx": "Kako nas je Bajuk okradel",
        "ctx_link": "https://www.finance.si/finance/kako-nas-je-bajuk-okradel/a/182968",
        "upvotes": 0,
        "content": "\nSuper komentar. Več takih bi pričakovala na takem forumu. Hvala\navtorju zgornjega prispevka za njegovo z argumenti podkrepljeno\nanalizo stanja pri prodaji državnih deležev.",
        "author": "anon-122833"
    },
    {
        "ctx": "Kako nas je Bajuk okradel",
        "ctx_link": "https://www.finance.si/finance/kako-nas-je-bajuk-okradel/a/182968",
        "upvotes": 0,
        "content": "\n...najprej je bila (1)manipulacija izvršena ker so bili iz\nlastninjenja zavarovalnic izvzeti zaposleni zavarovalnic,potem pa\nše enkrat (2)manipulacija,saj smo bili upravičenci kot Fizične\nOsebe do delnic zavarovalnice Triglav ,ki se hranijo pri KAD,zaradi\ntega ,ker smo takrat imeli police življenjskega zavarovanja v\nobdobju zahtevanega leta 1990,medtem,ko so seveda Upravičencem\nPravnim Osebam te delnice razdelili,nato še pričujoča\n(3)manipulacija,ko bodo 28% delnic zavarovalnice Triglav dali v\npodporo pokojninskemu sistemu,seveda s tem,da so nam upravičencem\nkot F.O.to lastniško pravico odvzeli in zavrgli,zato pripravljam\ndopis z vsemi podatki o vplačani premiji kompetentnim organom,pa\nmed drugim ,tudi tistim v Bruslju......",
        "author": "murje"
    },
    {
        "ctx": "Kako nas je Bajuk okradel",
        "ctx_link": "https://www.finance.si/finance/kako-nas-je-bajuk-okradel/a/182968",
        "upvotes": 0,
        "content": "\n...želim vam,da bi se monopolistična zavarovalnica Triglav čimprej\nuvrstila na borzo,kot je to v tujini,da lahko vsak državljan kupi\ndelnice in ne samo posvečeni,kot do sedaj...",
        "author": "murje"
    },
    {
        "ctx": "Kako nas je Bajuk okradel",
        "ctx_link": "https://www.finance.si/finance/kako-nas-je-bajuk-okradel/a/182968",
        "upvotes": 0,
        "content": "\nljubljana111,\n\nne delajte se neumnega (ali pa ste mogoče to v resnici, potem se\nopravičujem ...)\n\nČlanek ne zagovarja tujega lastništva, pač pa pravi dvoje:\na) da ni bilo privatizacije\nb) in da so nas, prave lastnike, poleg tega pri vsem skupaj še grdo\nukradli.\n\nČe nimate povedati ničesar o temi, tudi o drugih brezvezarijah ni\ntreba tukaj nakladati, ampak si omislite svoj blog.",
        "author": "anon-38134"
    }
]