[
  {
    "ctx": "Hrvati zapustili slovensko fronto za kravate",
    "ctx_link": "https://www.finance.si/finance/hrvati-zapustili-slovensko-fronto-za-kravate/a/182915",
    "upvotes": 0,
    "content": "\nPri nakupu operacijskih miz so se testirali živci bolnikov in že\nprej bi moral katerikoli minister potegniti poteto kot jo je\nBručan.\n\nGlede kravat pa: Tudi Mura verjetno nič ne postavi na ogled in\nnihče ne poiskusi njihovih izdelkov ampak, kar kupimo in boli nas.\nHrvat je len in je bil in bo, če se ne more prilagoditi to ni naš\nproblem. Ostalih 20 podjetij s tem nima problemov razen Hrvaškega.\nA ni to malo čudno??",
    "author": "anon-36284"
  },
  {
    "ctx": "Hrvati zapustili slovensko fronto za kravate",
    "ctx_link": "https://www.finance.si/finance/hrvati-zapustili-slovensko-fronto-za-kravate/a/182915",
    "upvotes": 0,
    "content": "\n\nshaman je\nnapisal(a):\n\n\nNe ni čudno. Naši javni razpisi so obupni, lažnivi, klientelistični\nin absolutno vendo za koga naštimani. Za ta deal ti pa brez\ngledanja 10 milijonov procentov zagotavljam, da je že oddan\n\"našim\". Niso in ne bodo glede tega nezadovoljni in resignirani le\nHrvati. Tudi slovenska podjetja, ki vedo za kaj se gre so že\nnezadovoljna, najbolj pametna se sploh ne bodo prijavila na razpis,\nkanonfuter naivneži pa itak ne bodo vedeli, kaj se jim je\npripetilo, in bodo še po izgubljenem poslu mislili, da je vse bilo\nfer, le njim ni jasno kako lahko konkurenca \"pride s takimi\nparametri\".\n\nLp shaman\n\nPosel bo dobil dvorni dobavitelj, in ker mora biti pri takem poslu\ntudi svetovanje, bo pogodbo podpisal tudi Domen, knede?",
    "author": "anon-87805"
  },
  {
    "ctx": "Hrvati zapustili slovensko fronto za kravate",
    "ctx_link": "https://www.finance.si/finance/hrvati-zapustili-slovensko-fronto-za-kravate/a/182915",
    "upvotes": 0,
    "content": "\n\nshaman je\nnapisal(a):\n\n\nTako je.\n\nIn če so v ozadju podarjena, sladka, super-atraktivna EU sredstva,\nja ne bodo dovolili, da se h koritu pririne kdorkoli, ki ni Naš.\nNašlo se bo načina tudi, kako navzven ustvariti sliko, da so\n\"pošteno in transparentno izbrali\" prav najcenejšega pri \"povsem\nenaki\" kakovosti. he.he. Potem se bo med izvedbo apliciralo prave\nnačine, kako do-pokasirati do pravega nivoja profita.\n\nTo se pri nas dela na dva načina. Eden je recimo storitveni -\nsvetovanje in podobne bedarije, kjer se ne naredi nič se pa nevidno\nin izven razpisa povišuje top line in s tem tudi profit, drugi je\npa, da se dovoli dobaviti manj kakovstno ali manj količinsko ali\nkakorkoli drugače manj, s čimer se nižajo stroški, kar zopet\npovečuje profit. Kot vidimo ne gre za raketno znanost. To tehniko\nobvladajo tudi rovtarski mesarji.\n\nIn tu sta pomembni le dve zadevi: Bottom line in seveda da ta\nprofit poberejo Naši. V teh zadevah je mala, ksenofobna,\nklientelistično perfektuirana, zagovedana, nacionalnim interesom\nzavezana, ....itd...itd... Slovenija , svetovni šampion.\n\nPred kratkim sem od zelo kvalificirane osebe slišal izjavo. \"Glede\nkraje davkoplačevalskega denarja skozi \"poštene in transparentne\"\njavne razpise, smo mi hujši Balkan od katere koli Jugo državice.\nMeni je več kot vzelo sapo, ker tako prostodušno priznanje od te\nosebe nisem pričakoval niti v sanjah. Pogovor je bil kakopak o\nnekem konkretnem poslu, ki smo ga mi preskočili, ker se nam to zdi\niracionalno, ker ne verjamemo v \"poštenost in transparentnost\" SLO\njavnih razpisov.\n\nSlovenski benefitorji od proračunsko financiranih poslov so\nhinavščino in kup drugih veliko hujših svinjarij izpopolnili do\nperfekcije.\n\nLP shaman\n\nShaman, enkrat samkrat sem se pritožila na odločitev razpisne\nkomisije na revizijsko komisijo. (saj poznaš slovenski pregovor o\noslu, ki...) in drago plačala za to, da sem se sploh lahko\npritožila.\nPosel pa je vseeno dobil dvorni dobavitelj, meni pa jezikavi kot\nsem, jezik ni dal miru, zato sem poklicala predsednika komisije, mu\npovedala, da ne morem požreti tako debelega knedlja-krivice in da\nrazpisi...bla,bla, bla, pa poštenost, pa transparentnost in bla,\nbla...\nIn kaj mi je odgovoril predsednik razpisne komisije? \" Gospa,\nveste, pri meni še nobena pritožba ni uspela, vedno se da razložiti\nzadevo tako, da je izbran \"najboljši ponudnik\"\" Tudi ta izjava je\nbila izrečena zelo prostodušno in brez kančka sramu.\n\nOdsihmal se ne pritožujem več, ker je predrago ( za ta denar grem\nlahko na križarjenje).\nBolj poredko se prijavljam na razpise, še bolj poredko dobim delo,\njim pa delam zbrko, tako da je zadnjič dvorni dobavitelj moral\nspustiti ceno za 30%, ker je dokazano uporabil manjvreden\nmaterial.\n\nSramota za to vlado pa je v tem, da dela še večje in\ntransparentnejše svinjarije, kot katerakoli prejšnja vlada.\nIzvoljena pa je bila ravno zaradi tega, ker je obljubljala\npoštenost. Mater jim!",
    "author": "anon-87805"
  },
  {
    "ctx": "Hrvati zapustili slovensko fronto za kravate",
    "ctx_link": "https://www.finance.si/finance/hrvati-zapustili-slovensko-fronto-za-kravate/a/182915",
    "upvotes": 0,
    "content": "\nPri nakupu operacijskih miz so se testirali živci bolnikov in že\nprej bi moral katerikoli minister potegniti poteto kot jo je\nBručan.\n\nGlede kravat pa: Tudi Mura verjetno nič ne postavi na ogled in\nnihče ne poiskusi njihovih izdelkov ampak, kar kupimo in boli nas.\nHrvat je len in je bil in bo, če se ne more prilagoditi to ni naš\nproblem. Ostalih 20 podjetij s tem nima problemov razen Hrvaškega.\nA ni to malo čudno??",
    "author": "anon-36284"
  }
]