[
    {
        "ctx": "Odmev: Obrtniške članarine za poti vodij v tujino",
        "ctx_link": "https://www.finance.si/finance/odmev-obrtniske-clanarine-za-poti-vodij-v-tujino/a/183124",
        "upvotes": 0,
        "content": "\nTisti tam gor iz CeKa in ZeKa, so njega dni, tam med leti 1975 do\n1981 zelo dobro vedeli kaj in kdo so obrtniki in jih niso imeli za\nsovražnike ljudstva, kar seveda piše tudi v cajtengah, celo v\nObrtniku, ki takrat še ni bil revija. Vlado Klemenčič (nazadnje sem\no njem bral v zvezi s SIB banko), tovariš Gerič (tedaj izvršni\nsekretar Cekazekaes)in še mnogi drugi so bili stalni spremljevalci\nin podporniki obrtništva. Tudi tovariša Viktor Avbelj in Sergej\nKreigher. tam leta 1950 je pa celo Lidija Šentjurc pisala o pomenu\nobrtništva za uresničevanje petletke...\nObvezno članstvo v OZS in posledično članarina pa je koristno\nkvečjemu za manjšino in zbornične funkcionarje, povprečen obrtnik\npa od tega nima kaj dosti.\nKar se pa kreditiranja tiče: dokler bom potreboval tri tedne in cel\nkup papirjev, da mi v banki odobrijo za en povprečen avto kredita\nin bodo obrsti več kot desetkrat višje kot mi jih banka daje na moj\nvloženi in privarčevani denar, mi ne govorite o ugodnostih, ki jih\nni izborila zbornica, pač pa mi jih ponuja banka, kot njihov tržni\nprodukt.\nJe pa lepo, da ste romali v sveto mesto k papežu, kardinalu in\n(bivšemu?) veleposlaniku. Ob vseh teh priprošnjah se nas bo morda\nBog le usmilil in nas odrešil plačevanja članarin zbornicam ter nam\nposlal tako organizacijo, ki bo bistveno bolj povezana s svojo bazo\nin bo zanjo tudi več naredila kot sedanja, čeprav ne smem reči, da\nse ni trudila in prizadevala. Ampak učinkov ni videti in danes je\nobrtnik bistveno bolj obremenjen z davki, prispevki in dajatvami\nkot je bil recimo leta 1990, ko smo imeli še pavšal ali pa leta\n1977 ko so tedanji obrtniški funkcionarji javkali, kako da oblast\npritiska na obrtnike z davki in prispevki, da komaj dihajo. O, da\nbi se tisti časi (glede davkov in prispevkov) vrnili! Življenje bi\nbilo precej lepše in mošnjiček bolj rejen. Ne verjamete? Poglejte v\nSvetovalca Obrtnika recimo iz leta 1977 ter primerjajte obremenitve\ntedaj in danes 2007. Samo tedaj so funkcionarji hodili v najboljšem\nprimeru na Obrtni sejem v Muenchen in ne v Vatikan. Pobožnost je\nvečina pod Alpami odkrila šele po letu 1991.",
        "author": "anon-84313"
    }
]