[
    {
        "ctx": "Neuradno: Markeš in Šurla z Maga",
        "ctx_link": "https://www.finance.si/kariera/neuradno-markes-in-surla-z-maga/a/183246",
        "upvotes": 0,
        "content": "\nŠkoda za Mag in dobro za Delo.\nOsebno imam raje tednik, kot dnevnik. Dnevne novice preberem na\ninternetu; tednik pa je bolj zanimiv. Seveda pod pogojem, da\nnovinarji delajo dobre članke.",
        "author": "anon-76887"
    },
    {
        "ctx": "Neuradno: Markeš in Šurla z Maga",
        "ctx_link": "https://www.finance.si/kariera/neuradno-markes-in-surla-z-maga/a/183246",
        "upvotes": 0,
        "content": "\nFino. Zdaj Delu ni rešitve.",
        "author": "philips"
    },
    {
        "ctx": "Neuradno: Markeš in Šurla z Maga",
        "ctx_link": "https://www.finance.si/kariera/neuradno-markes-in-surla-z-maga/a/183246",
        "upvotes": 0,
        "content": "\nKrasen članek.\n\nGovori se, vendar nismo uspeli potrditi, nekaterih niti poklicati\nne. So pa naši viri zatrdili, da je nekaj še posebej verjetno, ker\nje nekdo že 10 let nekje, in bo zato zihr šel.\n\nja pa pizda..... Frankl je na Financah že 15 let, a to sedaj pomeni\nda bo s 50% večjo verjetnostjo šel kot Šurla? Žal mi Frankla ni\nuspelo priklicati, da bi mi to potrdil. Ampak moji viri pravijo, da\nje temu tako, sploh pa od kar ..... Ma ne me farbat, lepo\nprosim.\n\n\nPS: Verjamem pa da bo Frankl tukaj potrdil da odhaja. Človek je\ndedc kot se šika, in nas ne bo puščal v negotovosti. Če bo pa\nslučajno zanikal, potem pa to razumemo, saj res ne moreš kar preko\ninterneta dajati odpovedi.",
        "author": "jeanmark"
    },
    {
        "ctx": "Neuradno: Markeš in Šurla z Maga",
        "ctx_link": "https://www.finance.si/kariera/neuradno-markes-in-surla-z-maga/a/183246",
        "upvotes": 0,
        "content": "\n\njeanmark je\nnapisal(a):\nKrasen članek. Govori se, vendar nismo uspeli potrditi, nekaterih\nniti poklicati ne. So pa naši viri zatrdili, da je nekaj še posebej\nverjetno, ker je nekdo že 10 let nekje, in bo zato zihr šel. ja pa\npizda..... Frankl je na Financah že 15 let, a to sedaj pomeni da bo\ns 50% večjo verjetnostjo šel kot Šurla? Žal mi Frankla ni uspelo\npriklicati, da bi mi to potrdil. Ampak moji viri pravijo, da je\ntemu tako, sploh pa od kar ..... Ma ne me farbat, lepo prosim. PS:\nVerjamem pa da bo Frankl tukaj potrdil da odhaja. Človek je dedc\nkot se šika, in nas ne bo puščal v negotovosti. Če bo pa slučajno\nzanikal, potem pa to razumemo, saj res ne moreš kar preko interneta\ndajati odpovedi.\n\nKaj pa prek SMSa? \"Jutri ti ni treba prit v sluzbo. Pojutrisnjem\ntudi ne. Delavsko knjigo ti bomo dostavili po posti. Uzivaj v\ndolgih pocitnicah! LP Tvoj nekdanji delodajalec\"",
        "author": "anon-9939"
    }
]