[
    {
        "ctx": "Gospodarstvo vrača udarec",
        "ctx_link": "https://www.finance.si/finance/gospodarstvo-vraca-udarec/a/183422",
        "upvotes": 0,
        "content": "\nAli je torej Janez Potočnik tisti, ki ga čakamo, Veliki Libertarec,\nodrešitelj slovenstva?",
        "author": "anon-4731"
    },
    {
        "ctx": "Gospodarstvo vrača udarec",
        "ctx_link": "https://www.finance.si/finance/gospodarstvo-vraca-udarec/a/183422",
        "upvotes": 0,
        "content": "\nin vstal bo...",
        "author": "anon-24698"
    },
    {
        "ctx": "Gospodarstvo vrača udarec",
        "ctx_link": "https://www.finance.si/finance/gospodarstvo-vraca-udarec/a/183422",
        "upvotes": 0,
        "content": "\n\nNavadniNimda je\nnapisal(a):\nNe gre toliko za to koga vse čakamo, da pride, ampak za tiste, za\nkatere čakamo, da odidejo. And the list, my friend, is\nendless.\n\nS tem stavkom si mnogim polepšal dan.:--))",
        "author": "anon-6533"
    },
    {
        "ctx": "Gospodarstvo vrača udarec",
        "ctx_link": "https://www.finance.si/finance/gospodarstvo-vraca-udarec/a/183422",
        "upvotes": 0,
        "content": "\nJe še en Janez, Janez Potočnik rešitev za Slovenijo?\nVsekakor ne, en sam LDS človek ne more nič, še manj kak neodločen\nPahor s starim komunističnim strankarskim kadrom,\nsamo povsem novi nepartijsko-misleči ljudje lahko prinesejo kake\npozitivne spremembe.\nMoja želja je, da nobena od do sedaj vladajočih strank na\nnaslednjih volitvah ne bi dosegla parlamentarnega praga.",
        "author": "anon-105119"
    },
    {
        "ctx": "Gospodarstvo vrača udarec",
        "ctx_link": "https://www.finance.si/finance/gospodarstvo-vraca-udarec/a/183422",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-49373 05.06.2007 06:15\nIn Mramorček sedaj vzgaja mlade ekonomiste?",
        "author": "anon-49373"
    },
    {
        "ctx": "Gospodarstvo vrača udarec",
        "ctx_link": "https://www.finance.si/finance/gospodarstvo-vraca-udarec/a/183422",
        "upvotes": 0,
        "content": "\n\"...Precej simpatij pa je Janša pridobil s predlogom reform, ki so\nprinesle kompleksen predlog sprememb od odprave administrativnih\novir, znižanja davkov, prožnega trga dela do spodbujanja\ntehnološkega razvoja. S hkratnim natančnim in vojaško organiziranim\nprevzemanjem nadzora države v posameznih pomembnih podjetjih ter\nprek njih tudi v medijih ter z razbitjem monopola GZS se je zdelo,\nda Janša dobiva - tako ali drugače - popolno podporo gospodarstva.\n...\"\nKo človek prebere nadaljevanje tega konfuznega članka, si ne more\nkaj , da ne bi resno podvomil o kompetenci avtorja, ki živi od\ndenarja davkoplačevalcev in poneumlja s svojo zmedenostjo mlade\nekonomiste...!\nfenix",
        "author": "anon-25812"
    },
    {
        "ctx": "Gospodarstvo vrača udarec",
        "ctx_link": "https://www.finance.si/finance/gospodarstvo-vraca-udarec/a/183422",
        "upvotes": 0,
        "content": "\n\nglasniksrc je\nnapisal(a):\nJe še en Janez, Janez Potočnik rešitev za Slovenijo? Vsekakor ne,\nen sam LDS človek ne more nič, še manj kak neodločen Pahor s starim\nkomunističnim strankarskim kadrom, samo povsem novi\nnepartijsko-misleči ljudje lahko prinesejo kake pozitivne\nspremembe. Moja želja je, da nobena od do sedaj vladajočih strank\nna naslednjih volitvah ne bi dosegla parlamentarnega\npraga.\n\nPrevidno z željami. Lahko se ti celo uresničijo.",
        "author": "anon-17378"
    },
    {
        "ctx": "Gospodarstvo vrača udarec",
        "ctx_link": "https://www.finance.si/finance/gospodarstvo-vraca-udarec/a/183422",
        "upvotes": 0,
        "content": "\nDober prispevek, vendar je potrebno poudariti, da Slovenija žal\npotrebuje mnogo več kot enega Janeza Potočnika. Ena lastovka še ne\nprinese pomladi, ali pač?",
        "author": "anon-50006"
    },
    {
        "ctx": "Gospodarstvo vrača udarec",
        "ctx_link": "https://www.finance.si/finance/gospodarstvo-vraca-udarec/a/183422",
        "upvotes": 0,
        "content": "\n\nkomunike je\nnapisal(a):\n\n\nPrevidno z željami. Lahko se ti celo uresničijo.\n\nMisliš na zmago Bobove stranke ljubiteljev piva?",
        "author": "anon-3916"
    },
    {
        "ctx": "Gospodarstvo vrača udarec",
        "ctx_link": "https://www.finance.si/finance/gospodarstvo-vraca-udarec/a/183422",
        "upvotes": 0,
        "content": "\nPahor iskren in liberalen'? Torej, imam samo en komentar.\n*PK?%«?)*==PKKK%/&PPKK#. Veliko besed na p in k. DAJTE SE\nNEHATI ZAJEBAVATI.\n\nPahorjeva ponarodela izjava:\"Mislim, da je največja zasluga naše\nstranke, da smo v partnerstvu za razvoj uspeli ustaviti vlado pri\nnjenih radikalnih reformah, zavrnitev EDS pa štejem za svoj osebni\nuspeh.\"\n\nNe mi prosim, nakladati o Pahorjevi SD. Tam vsi od prvega do\nzadnjega sovražijo, ja beseda je SOVRAŽIJO, pojme, kot so: zasebno,\nliberalno, kapital, koncesije itd. Privatna ambulanta, univerza,\nali pa burekačnica, je nekaj, kar jim povzroča slabost in jih sili\nna bruhanje, da ne govorimo o odporu proti vsemu in vsakomur, ki\nprihaja iz za njih tako osovraženih ZDA.\n\nLukšič, tip, ki ga ima Pahor v mislih za naslednika na\npredsedniškem mestu stranke, ima za Slovenijo vizijo: \"Moje mnenje\nje, da je Slovenija pripravljena, da se v njej uveljavi neka\nmoderna oblika socializma\" ????!!??? Zame je vsak, ki vidi v SD\nneko alternativo, naveden bebo. Shaman bi rekel, marsofci, vsi od\nprvega, do zadnjega, dokler se v grob ne zvrnejo.\n\nPotočnik? WTF? Zakaj pa ne Spiderman, ali pa John Mclain, ali pa\nCatwoman? Dajte biti otročji, pa iskati neke odrešenike. Smešno.\nRajši se odlepite od PC ekranov, vzdignite lene riti iz fotelja, pa\nnekaj sami naredite, ne pa vedno samo čakati, da bo šel kdo z nago\nritjo namesto vas v koprive.",
        "author": "romy89"
    },
    {
        "ctx": "Gospodarstvo vrača udarec",
        "ctx_link": "https://www.finance.si/finance/gospodarstvo-vraca-udarec/a/183422",
        "upvotes": 0,
        "content": "\nKhm.... nekaj me je preblisnilo. ZARES preblisnilo.\n\nPotočnik bo predsednik stranke oz. združenja ZARES.\n\nNapisano, da se vidi, da sem prvi uganil. :-))))\n\ne- Frajer",
        "author": "anon-3306"
    },
    {
        "ctx": "Gospodarstvo vrača udarec",
        "ctx_link": "https://www.finance.si/finance/gospodarstvo-vraca-udarec/a/183422",
        "upvotes": 0,
        "content": "\n\nromy89 je\nnapisal(a):\nPahor iskren in liberalen'? Torej, imam samo en komentar.\n*PK?%«?)*==PKKK%/&PPKK#. Veliko besed na p in k. DAJTE SE\nNEHATI ZAJEBAVATI. Pahorjeva ponarodela izjava:\" Mislim, da je\nnajvečja zasluga naše stranke, da smo v partnerstvu za razvoj\nuspeli ustaviti vlado pri njenih radikalnih reformah, zavrnitev EDS\npa štejem za svoj osebni uspeh.\" Ne mi prosim, nakladati o\nPahorjevi SD. Tam vsi od prvega do zadnjega sovražijo, ja beseda je\nSOVRAŽIJO, pojme, kot so: zasebno, liberalno, kapital, koncesije\nitd. Privatna ambulanta, univerza, ali pa burekačnica, je nekaj,\nkar jim povzroča slabost in jih sili na bruhanje, da ne govorimo o\nodporu proti vsemu in vsakomur, ki prihaja iz za njih tako\nosovraženih ZDA . Lukšič, tip, ki ga ima Pahor v mislih za\nnaslednika na predsedniškem mestu stranke, ima za Slovenijo vizijo:\n\"Moje mnenje je, da je Slovenija pripravljena, da se v njej\nuveljavi neka moderna oblika socializma\" ????!!??? Zame je vsak, ki\nvidi v SD neko alternativo, naveden bebo. Shaman bi rekel,\nmarsofci, vsi od prvega, do zadnjega, dokler se v grob ne zvrnejo.\nPotočnik? WTF? Zakaj pa ne Spiderman, ali pa John Mclain, ali pa\nCatwoman? Dajte biti otročji, pa iskati neke odrešenike. Smešno.\nRajši se odlepite od PC ekranov, vzdignite lene riti iz fotelja, pa\nnekaj sami naredite, ne pa vedno samo čakati, da bo šel kdo z nago\nritjo namesto vas v koprive.\nbravo. Le majhen IQ in kratek spomin tega ne dojame.",
        "author": "anon-6533"
    },
    {
        "ctx": "Gospodarstvo vrača udarec",
        "ctx_link": "https://www.finance.si/finance/gospodarstvo-vraca-udarec/a/183422",
        "upvotes": 0,
        "content": "\nStrinjam se z izjavo romy89. Očitno je tudi gospod Damjan eden\nizmed tistih, ki poskušajo prikazati stanje čim bolj črno in vse\ndajati v nič. Pa se vprašajmo, kaj je ob taki porazdelitvi strank v\nDZ ta vlada sploh lahko naredila? Gospod Pahor je skupaj z njgovo\nstranko eden izmed večjih nasprotnikov reform. S svojim vsake\ntoliko časa prefinjenim govorjenjem poskuša prepričati neumne\nljudi, to je tiste, ki samo gledajo in nič ne slišijo, da sledijo\nnjegovemu velikemu JAZU in vsem, ki stojijo za njim. Prakse in\nizkušenj s tega področja imajo veliko. Žalostno je da smo tak\nneumen narod. Ne vem, če se na svetu še sploh najde kakšen, ki bi\nlahko bil še slabši. Smo pač neumna čreda ovc, ki potrebuje\npastirja. Sicer je pa imel gospod Damjan veliko možnost, da bi\nizpeljal te reforme - veliko se mu je zaupalo. Tako, da bi neuspeh\nza reforme lahko zapisal ne le vladi, temveč tudi sebi- svoji\nneodločnosti. Veliko več bi prispeval, če bi odkrito zapisal kaj\nali kdo so bili tisti, ki so ga pri tem ovirali.",
        "author": "anon-55213"
    },
    {
        "ctx": "Gospodarstvo vrača udarec",
        "ctx_link": "https://www.finance.si/finance/gospodarstvo-vraca-udarec/a/183422",
        "upvotes": 0,
        "content": "\n\n\nMa daj, poln kufer imam tega nakladanja. Jaz se pridem sem na\nFinance spočiti od hord rdečkarjev zblojenih, potem me pa tukaj\nnasadijo v imenu paradajzarskega interesa enega Pahorja,\npuhljičarja dolgocajtnega. Si bom dala duška, pa malo pokomentirala\ntale jajčka Damijanova.  Janša popolnoma obvladuje\ngospodarstvo, medije, vojsko, policijo, tajne službe? Halo, na\nkaterem planetu pa, gospod Damijan?\n\nNe vem sicer, kam vi gledate, ampak mogoče ste pa opazili, da imamo\neno službico, ki se ji reče Sova, ki je država v državi, brez šefov\nin nadzora, delajo točno kar jim paše, tako kot so bili prej\nnavajeni. In če utopist hočeš nadzor, ker si ravno predsednik vlade\nin je to služba, ki direktno pod tebe paše, jo fašeš kot mulo po\nprstih, mediji te linčajo, preden rečeš \"mama?!!\" Medijski\nstampedo na tupe ovce je tako učinkovit, da je po enem mesecu\nnabijanja javnost natrenirana kot opice v cirkusu. Anketa javnega\nmnenja: \"Ali naj vlada nadzira Sovo?\".  Dobiš odgovor 16% NE,\nSovo vlada ne sme nadzirati, več kot 40% pa da JA, ampak \"tajno\".\nHe,he, blagor politikom, ki ima take volivce in uboga država s tako\nčredo. Mislim, da je absolutno prav, da takim razne sledilke, (ki\ndelajo popoldan še kot blagajničarke črnih fondov), dihajo za\novratnik.\n\n Policija? Robocop Prah, ki komaj čaka, da bodo policaji lahko\nstavkali, ima šefa v Murglah. Prahu njegov \"šef\" na Gregorčičevi\ndol visi, kvečjemu bi ga naložil v marico, pa zapeljal v celico na\nMetelkovo. Za zmeraj, če bi se dalo. Samo za to, da bi dobil od\nMilana kakšen pasji cookie.\n\nVojska? Ne me v smeh spravljati. Tam sicer Ehjavec misli, da je kao\nneki šef, ampak mislim, da gre še zmeraj za eno razhajkano, slabo\nplačano organizacijo, kjer več mladih odide, kot pride in ki se nam\nbo ravnokar sesula na raven par tisoč soldatov.\n\nMediji po kontrolo? Buuuuhuuu.Delo ima Šrot in Šrot nikoli ni bil,\nni in ne bo Janšev. Dnevnik, Finance? Prosim lepo. Nacionalka ima\ndosti profesionalnih kadrov, ki zmorejo biti kritični, ne glede na\nto, kdo vlada. Večer? Who cares. Problem je, ker nimamo en kup\nnovih medijev, profesionalnih, od politike neodvisnih, ampak to je\nstvar trga, ne pa politike. Sigurno še pridejo. Ne danes, ali pa\njutri, ampak pojutrišnjem pa sigurno.\n \nV gospodarstvu, v firmah, kjer ima država deleže, so v večini\nKučan-Drnovškovi kadri, kar je \"Janševih\", pa ni važno, ali je to\nDebeljak,  Časar, ali pa kdo drug, mene kot delničarja zanima\nsamo to, ali delajo kaj na tem, da moje premoženje raste, ali se\nzayebavajo. Zaenkrat čisto mirno spim. Bistvo je, da se država\numika iz gospodarstva, ne pa, da se bomo tukaj še 20 let\npogovarjali, katera persona na čelu vlade bo nastavljala šefe v\ngospodarstvu. Se država umika? SE. Samo še malo dajo v peto\nprestavo, pa bom zadovoljena.\n \nIzjave \"Janša ima vse pod kontrolo\", se meni berejo kot pritimač\nbulšit.\n\nZa vse, ki nimamo IQ-ja številke čevlja, je jasno, da so gospodarji\nSlovenije še vedno isti, kot so bili 20 let nazaj. Vse ostalo so\npravljice za lahko noč. \n\nLP, mojemu dragemu shamanu, od 85D    ",
        "author": "romy89"
    },
    {
        "ctx": "Gospodarstvo vrača udarec",
        "ctx_link": "https://www.finance.si/finance/gospodarstvo-vraca-udarec/a/183422",
        "upvotes": 0,
        "content": "\nSaj stanje je črno. Ampak na žalost nihče od političnih akterjev\nnikoli ne bo odgovarjal za svoje neuspele pokojninske in davčne\nreforme. Bivša vladajoča koalicija se je že popolnoma distancirala\nod svoje vloge v gospodarstvu in tudi javnemu sektorju (lep primer\nje KC, kjer kar naenkrat stari politkomisarji pri vsej kalvariji\nnimajo nič zdraven), retorika nove oblasti pa itak temelji samo na\nrepliki, poglejte kaj vse so uni pred nami zaj... oziroma saj un je\ntudi deloval na tak način.\n\nKo bo počil pokojninski balonček bo že prepozno, kredit pa bodo\nlepo podedovale mlajše generacije. Vrli politiki in njihovi\nritolizniki bodo imeli do takrat že polne riti vsega, tako da se\nbodo lahko mirno sončili v žarkih svojih \"uspehov\".\n\nNačelno se popolnoma strinjam s pisanjem gospoda Damijana, edino\nglede posredne vloge SD, kot nekakšnega odrešitelja bi rekel\nnaslednje: \"Isto sranje, drugo pakovanje!\"",
        "author": "anon-50006"
    },
    {
        "ctx": "Gospodarstvo vrača udarec",
        "ctx_link": "https://www.finance.si/finance/gospodarstvo-vraca-udarec/a/183422",
        "upvotes": 0,
        "content": "\nDober članek, se kar strinjam, razen računice da je mesija\npreračunljiv birokrat Potočnik. Ta je slaba JPD, iz te moke ne bo\nkruha",
        "author": "anon-75458"
    },
    {
        "ctx": "Gospodarstvo vrača udarec",
        "ctx_link": "https://www.finance.si/finance/gospodarstvo-vraca-udarec/a/183422",
        "upvotes": 0,
        "content": "\nSaj ima JPD kar prav. Ampak zakaj bi pa Pahor moral biti tisti, ki\nkaj obeta? Retorika? Ne morem verjeti, da JPD (še vedno) pada na\nretoriko. Povzetek bi bil, da je avtor še malo bolj zmeden kot\ntrenutno zelo veliko SLovencev, tistih pri vrhu in na dnu.",
        "author": "kzupanc"
    },
    {
        "ctx": "Gospodarstvo vrača udarec",
        "ctx_link": "https://www.finance.si/finance/gospodarstvo-vraca-udarec/a/183422",
        "upvotes": 0,
        "content": "\n\nromy89 je\nnapisal(a):\nPahor iskren in liberalen'? Torej, imam samo en komentar.\n*PK?%«?)*==PKKK%/&PPKK#. Veliko besed na p in k. DAJTE SE\nNEHATI ZAJEBAVATI. Pahorjeva ponarodela izjava:\"Mislim, da je\nnajvečja zasluga naše stranke, da smo v partnerstvu za razvoj\nuspeli ustaviti vlado pri njenih radikalnih reformah, zavrnitev EDS\npa štejem za svoj osebni uspeh.\" Ne mi prosim, nakladati o\nPahorjevi SD. Tam vsi od prvega do zadnjega sovražijo, ja beseda je\nSOVRAŽIJO, pojme, kot so: zasebno, liberalno, kapital, koncesije\nitd. Privatna ambulanta, univerza, ali pa burekačnica, je nekaj,\nkar jim povzroča slabost in jih sili na bruhanje, da ne govorimo o\nodporu proti vsemu in vsakomur, ki prihaja iz za njih tako\nosovraženih ZDA. Lukšič, tip, ki ga ima Pahor v mislih za\nnaslednika na predsedniškem mestu stranke, ima za Slovenijo vizijo:\n\"Moje mnenje je, da je Slovenija pripravljena, da se v njej\nuveljavi neka moderna oblika socializma\" ????!!??? Zame je vsak, ki\nvidi v SD neko alternativo, naveden bebo. Shaman bi rekel,\nmarsofci, vsi od prvega, do zadnjega, dokler se v grob ne zvrnejo.\nPotočnik? WTF? Zakaj pa ne Spiderman, ali pa John Mclain, ali pa\nCatwoman? Dajte biti otročji, pa iskati neke odrešenike. Smešno.\nRajši se odlepite od PC ekranov, vzdignite lene riti iz fotelja, pa\nnekaj sami naredite, ne pa vedno samo čakati, da bo šel kdo z nago\nritjo namesto vas v koprive.\n \nBravo za tole diagnozo.",
        "author": "kzupanc"
    },
    {
        "ctx": "Gospodarstvo vrača udarec",
        "ctx_link": "https://www.finance.si/finance/gospodarstvo-vraca-udarec/a/183422",
        "upvotes": 0,
        "content": "\n1. Kako kaj sprememba klime iz primorske nazaj na\nljubljansko?\n\n2. \"In tretjič, če bi vsaj malo omilil svojo oblastno aroganco,\nposlušal nasvete in ne bi tako po neumnem razbil GZS, bi imel\nmočnega zaveznika v boju s sindikati pri zagovarjanju reformnih\nukrepov.\" OMG! GZS z obveznim članstvom je bila pa res pravi biser\nsvobodnega gospodarstva.\n\n3. \"Zato se, vsaj sam, že nekaj let vztrajno oziram v Bruselj.\"\nBravo, samo še kakšnega birokrata iz Bruslja potrebujemo. Morda bi\nlahko postavili proizvodnjo štampiljk?\n\nJJ na žalost ni vztrajal pri reformah, ker so komunisti z oblastjo\nv vseh segmentih \"civilne družbe\" pripravili prevrat. Ampak to bi\nnaredili v vsakem primeru in JJju bi moralo biti jasno, da lahko v\ntej banana državi igra zgolj vlogo tistega, ki doseže pozitivne\nradikalne spremembe, kot so jih dosegli leta 1991, nakar je njihova\nvlada padla - ampak doseženo je ostalo.",
        "author": "anon-105466"
    },
    {
        "ctx": "Gospodarstvo vrača udarec",
        "ctx_link": "https://www.finance.si/finance/gospodarstvo-vraca-udarec/a/183422",
        "upvotes": 0,
        "content": "\nVsemogoci Bog resi dezelo na soncni strani Alp ker potrosniki ne\nmoremo cakati tri generacije za demokraticno spremembo\nmislenosti.  Po MM in JDP lahko dobimo sse eno polomijo\nsalonskih ekonomistov...",
        "author": "anon-28836"
    },
    {
        "ctx": "Gospodarstvo vrača udarec",
        "ctx_link": "https://www.finance.si/finance/gospodarstvo-vraca-udarec/a/183422",
        "upvotes": 0,
        "content": "\nTa Damijan je neverjeten. To je njegov (vsaj) drugi preobrat\npoliticnih simpatij v kratkem.\n\nLeto in pol nazaj je podpiral Janso. Po odstopu je bil ze jezen na\nJanso in je pisal o reformah v strankarsko glasilo Kacinove-ljudje\npred profitom-LDS(!). Letos marca je imel nakej pozitivnih stvari\nza povedat o Pahorju. In zdaj je spet presaltal - tokrat na\nPotocnika.\n\nKredibilnost nula.",
        "author": "anon-2085"
    },
    {
        "ctx": "Gospodarstvo vrača udarec",
        "ctx_link": "https://www.finance.si/finance/gospodarstvo-vraca-udarec/a/183422",
        "upvotes": 0,
        "content": "\nDeluje mi nekako nervozno živčen, ker ne more vnovčiti svojega\ndoktorata?",
        "author": "anon-76887"
    },
    {
        "ctx": "Gospodarstvo vrača udarec",
        "ctx_link": "https://www.finance.si/finance/gospodarstvo-vraca-udarec/a/183422",
        "upvotes": 0,
        "content": "\nTole si pa dobro povzel.\nŽal ti ne morem dati 5 zvjezdočk, ker jih imaš že od prej.",
        "author": "anon-76887"
    },
    {
        "ctx": "Gospodarstvo vrača udarec",
        "ctx_link": "https://www.finance.si/finance/gospodarstvo-vraca-udarec/a/183422",
        "upvotes": 0,
        "content": "\nBrezvezen clanek, brez repa in glave. Nekaj bi, pa ne bi, pa bi pa\nne bi...\n\nDejstvo je, da je vsaka druga opcija v Sloveniji od Janseve\nliberalizmu se bolj nenaklonjena kot Janseva SDS.\n\nA kdo misli, da bo SD ali pa nova LDS znizala davke in\nprivatizirala drzavno premozenje na pregleden nacin? Obe sta bili\ndolgo dolgo casa na oblasti, pa drugega kot neprestanega visanja\ndavkov in vmesavanja v gospodarstvo nista pokazali.\n\nSedanja vladna koalicija vsaj nekoliko deluje v pravo smer (nizanje\ndavkov, prodaja drzavnega premozenja) in v Sloveniji ne vidim\nnobene druge stranke (poleg SDS) ki bi se javno zavzemala za\nliberalizacijo gospodarstva. Vecina se vedno govori o nacionalnih\ninteresih, o socialni drzavi, o \"ljudeh pred profitom\".\n\nIn ce ze moramo izbirati manjse zlo, je zame to manjse zlo se vedno\nSDS.",
        "author": "anon-43332"
    },
    {
        "ctx": "Gospodarstvo vrača udarec",
        "ctx_link": "https://www.finance.si/finance/gospodarstvo-vraca-udarec/a/183422",
        "upvotes": 0,
        "content": "\nJPD in MM pozabljata, da so vsake stiri leta volitve, da je vsake\nvlade strah ali jim bodo volivci namenili dovolj glasov, in da\nimamo pri nas zaradi proporcionalnega volilnega sistema v vladi\nvedno koalicijo strank, zaradi cesar so vladni ukrepi ze po\ndefiniciji vedno kompromis razlicnih interesov.\n\nIdeje MM-ja in JPDja bi sicer lahko enostavno uveljavili - ampak\nsamo v diktaturi, kjer vladnim strankam ne bi bilo treba polagati\nracunov pred volivci vsake stiri leta.",
        "author": "anon-43332"
    },
    {
        "ctx": "Gospodarstvo vrača udarec",
        "ctx_link": "https://www.finance.si/finance/gospodarstvo-vraca-udarec/a/183422",
        "upvotes": 0,
        "content": "\nHugolino.\nSe strinjam,da je stanje,kot je opisano.Vendar pa samo teoretsko\nrazglabljanje o tem,kaj bi morali storiti ne rešuje\nproblemov(takih:bi morali,bomo morali,naj bi itd.).Tega smo se\nnačitali in \"naposlušali\",v preteklosti še prevečkrat.Kakšen\nkonkreten predlog,ki bi bil lahko realno realiziran(vendar s\npovdarkom na specifiko Slovenije),pa ni bil še nikoli\npredočen.Treba je pomisliti na to,da se le razlikujemo od ostalih\ndržav v tranziciji in pa tudi od nekaterih drugih po Evropi.Naša\nzgodovina(tako politična,kot ekonomska), je bila malo drugačna od\nostalih držav.Res pa je tudi,da premalo \"uvozimo\" idej,ki bi bile\ndobre za nas in preveč takih,ki nas le \"šablonizirajo\" z močnimi\n(kapitalsko in politično) državami.Namesto,da bi stvari,ki so pri\nnas\"tekle\" dobro,ohranjali in še izboljševali,pa jih uničujemo in\n\"ustvarjamo\" nove(ker se pač nekomu zdijo dobre in \"evropske\").Vemo\npa kako jih potem \"oživimo\",predelujemo,popravljamo in na kraju\ndobimo neko skrpucalo,ki ga moramo čez nekaj časa spet\npopravljati,ali pa kar odpraviti.\nDržava pravi,da se umika od gospodarstva,kaj pa sploh išče država v\ngospodarstvu.Ni njena naloga,da ureja gospodarstvo,temveč,da mu\nsluži.njemu in ljudem in nič drugega.Zato je skrajni čas,da\ngospodarstvo(s svojimi vzvodi) vpliva na politiko(vendar ne s\ntakimi nameni,kot pri nas,temveč kot v skandinavskih državah,ki so\nlahko vzor,ne samo nam,temveč predvsem našemu \"velikemu bratu\"-se\nve komu).\nŽalostno pa je to,da verjetno še nismo zadosti zreli za to(predvsem\npa naši politiki,vseh barv in opcij).\nPa še to;vse to kaže,da pri nas ni dobrodošel nobeden petelin,ki\nzapoje prezgodaj,niti nobena kura,ki prepozno znese jajce,temveč\nsamo kakšna kukavica,ki nese jajca v tuja gnezda.",
        "author": "anon-114180"
    },
    {
        "ctx": "Gospodarstvo vrača udarec",
        "ctx_link": "https://www.finance.si/finance/gospodarstvo-vraca-udarec/a/183422",
        "upvotes": 0,
        "content": "\nZ vecjim delom clanka se strinjam. Nikakor pa mi ni jasno, kako si\nJPD predstavlja, da bi najvecja nasprotnica reform, SD (pa ne\nmislim na Pahorja, temvec njegove strankarske kolege, se bolj pa\nodvisnike, npr. Semolic, Strukelj) sploh lahko kaj reformirala.\nGlede na njihova stalisca, bi kvecjemu lahko izvedli davcno\nantireformo.\nDrugo, kar mi ni jasno je, v cem JPD drugace gleda na razbitje GZS\nkot MM. Kot je meni znano, je MM sedanji vladi poleg 'delno uspesne\ndavcne reforme', razbitje GZS navajal kot edini uspeh Janseve\nvlade. Ok, razumel sem tisto o zaveznikih v boju s sindikati,\nampak, je samo to razlog?",
        "author": "anon-124087"
    },
    {
        "ctx": "Gospodarstvo vrača udarec",
        "ctx_link": "https://www.finance.si/finance/gospodarstvo-vraca-udarec/a/183422",
        "upvotes": 0,
        "content": "\nTa Damijan je en navaden teoretik, ki v praksi ne loči kapitalista\nod komunista. Prav tako je velik politični naivnež. Namesto, da bi\nse iz svoje izkušnje z Janšo naučil kaj koristnega, sedaj kuha\nzamero do prejšnjih vladajočih, da je sedaj pripravljen podpisati\npogodbo s hudičem (beri s prenovljenimi komunisti). Narobe\nsvet.\n\nČe bi mu bilo jasno kako deluje ekonomija v praksi in kako se\ndoseže konkurenčnost, potem nikoli ne bi pisal in govoril takšnih\ntraparij. Edini način, da se pride do večje konkurenčnosti je v\nborbi (tudi politični) med različnimi lastniki kapitala. Naloga\npolitike pa je, da omogoča takšne razmere, da se lahko ustvarjajo\ntudi nova, propulzivna podjetja, ki bodo pripomogla k vedno večjemu\nštevilu kapitalskih igralcev na trgu. Več kot bo teh igralcev,\ntežje bo, da bi manjša skupina na velikih področjuh dosegla\nmonopolne razmere.",
        "author": "sopranos"
    },
    {
        "ctx": "Gospodarstvo vrača udarec",
        "ctx_link": "https://www.finance.si/finance/gospodarstvo-vraca-udarec/a/183422",
        "upvotes": 0,
        "content": "\nZanimivo, kako veliko o vsem ve mladi napredni ekonomist. Ta isti,\nki kljub stirim (bolj ali manj aktualnih) funkcijah, ki jih niza\npod svoj podpis, niti kot minister vlade niti kot akademik ni uspel\nnarediti prav NICESAR, kar bi bilo vredno omembe.\n\nA vendar ima oster jezik. Morda zabavno - a glede na njegovo\nevidentno obskurnost na vseh podrocjih, t.j. v politiki in\nakademskem svetu, popolnoma nepomembno.",
        "author": "anon-27785"
    },
    {
        "ctx": "Gospodarstvo vrača udarec",
        "ctx_link": "https://www.finance.si/finance/gospodarstvo-vraca-udarec/a/183422",
        "upvotes": 0,
        "content": "\nUf, uf toliko užaljenega sprenevedanja veje iz tega Damijana, da je\nže pomilovanja vreden. Od kar je odšel iz vlade je vse v povezavi z\nvlado za en velik kuratz, ampak čisto vse.\n\nAmpak naš narod se še spomni njegovega ritolezenja in hvalospevov z\nizjavo, da je Janša edini politik ki ima jajca in je sposoben\nizvesti reforme - skratka da je pravi človek za prave naloge.\n\nOčitno Janša to več ni, le zato, ker je Damjan zapustil njegovo\nbarko!?!?!?!.\n\nKako dolgo se še mislite sprenevedati in igrati užaloščeno nevesto\ng. Damijan? Kredibilnosti po odhodu iz vlade, šimfanja vlade za\nvsako ceno, službene selitve na obalo in nazaj v LJ itak nimate več\nNOBENE !!!\n\nČlovek bi si na njegovem mestu vzel 5 minut časa, premislil kakšne\nužaljene kvasi naokrog po časopisih, TV in utihnil, da se ne bi več\njavno sramotil. Ker se njegov politični in strokovni obrat z desne\nna levo za 180 stopinj vidi celo iz aviona ( Falcona :) ).",
        "author": "anon-45888"
    },
    {
        "ctx": "Gospodarstvo vrača udarec",
        "ctx_link": "https://www.finance.si/finance/gospodarstvo-vraca-udarec/a/183422",
        "upvotes": 0,
        "content": "\nDamjan jaz vidim rezultate - ni mi treba več plačevat LDSovskemu\npodjetju za nalepko na avtu. V 4 letih sem prišparal 6000 SIT, to\nje neskončno krat več kot so mi dale vse prejšnje vlade skupaj.",
        "author": "XVISO"
    },
    {
        "ctx": "Gospodarstvo vrača udarec",
        "ctx_link": "https://www.finance.si/finance/gospodarstvo-vraca-udarec/a/183422",
        "upvotes": 0,
        "content": "\nvsem mladim ekonomistom manjka ogromno; čustvene inteligence,\nosebnostne zrelosti, taktičnosti... Vsekakor so zelo pametni,\nvendar po drugi strani neumni v nulo. Imaš včasih filing kot da so\nše v vrtcu. Če bi res želeli nekaj naredit v dobro Slovenije...",
        "author": "anon-93330"
    },
    {
        "ctx": "Gospodarstvo vrača udarec",
        "ctx_link": "https://www.finance.si/finance/gospodarstvo-vraca-udarec/a/183422",
        "upvotes": 0,
        "content": "\nHmm, nekam zmeden je postal tale naš JPD, pa ravno, ko sem\nnameraval začeti redno spremljati njegove članke. No ja, ga bom pa\nspet prečrtal, bo več časa za dobre članke ostalo...",
        "author": "anon-47330"
    },
    {
        "ctx": "Gospodarstvo vrača udarec",
        "ctx_link": "https://www.finance.si/finance/gospodarstvo-vraca-udarec/a/183422",
        "upvotes": 0,
        "content": "\nOčitno JPD že pripravlja teren za zmagoslavni prihod Potočnika v\ngasilsko društvo Zares in koalicijo s Pahorjem. Verjetno si\ndomišljavo lasti glasove za Janšo ko je pred zadnjimi volitvami z\nMM poskrbel za malce kritike LDS v rumenih Financah. In misli, da\nbo spet njegov pomembni komentar obrnil volitve. Za lepšo vizuelno\npodobo koalicije pa bo kasneje poskrbela še ga. Senicova (KK),\nampak takrat to ne bo umazani kapital iz ozadja ampak glas\ngospodarstva in razvoja.\nGospoda JPD in MM - dokler ne pokažeta nekih rezultatov (in do\nsedaj so vaju same lepe besede), vama ne verjamemo. Pametni smo\nvsi, tistih ki pa uspejo skozi kompleksni slalom med politiko,\ndemokracijo in kapitalom spraviti skozi kakšen napredek, tisti so\npa mojstri. Ni težko biti Lenin in podreti vse za sabo in pred\nsabo, težko je biti Angela Merkel in postaviti nazaj sistem.",
        "author": "anon-52068"
    },
    {
        "ctx": "Gospodarstvo vrača udarec",
        "ctx_link": "https://www.finance.si/finance/gospodarstvo-vraca-udarec/a/183422",
        "upvotes": 0,
        "content": "\nVidim, da se JPD trudi in verjetno prilagaja berljivost besedila\npovprečnemu bralcu Financ. Toda kaj je povprečni bralec Financ in\nkako sprejema sporočila? :-)) Vidim to iz komentarjev - uniči\npisca, ne vsebine. In vsebina? Je to napotek za nov vidik\nrazmišljanja bralca, ali pa nas pisec zgolj o nečem prepričuje -\nkar je primer tu in zato izgublja besedilo na kakovosti. In vtis: v\nstilu fikcije - spet sem si nekaj novega zmislil - mlačno.\nZanima me koliko so kaj plačani takšni članki, če se splača, bi še\njaz poskusil kaj napisati za tiskano verzijo časnika Finance:-).",
        "author": "bigl"
    },
    {
        "ctx": "Gospodarstvo vrača udarec",
        "ctx_link": "https://www.finance.si/finance/gospodarstvo-vraca-udarec/a/183422",
        "upvotes": 0,
        "content": "\nKaj če bi 'kupili' kar J. P. Damijana?\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "Gospodarstvo vrača udarec",
        "ctx_link": "https://www.finance.si/finance/gospodarstvo-vraca-udarec/a/183422",
        "upvotes": 0,
        "content": "\nNajprej sem mislil, da je JPD le naivna kmečka butara, ki se je\npustila nategniti prvemu mestnemu smoothoperaterju, ampak da je\nvseeno dečko na mestu in da pač rabi določeno politično kilometrino\nin da mu neumna užaljena pizdenja iz ni šteti za preveč\nslabo.\n\nAmpak pizda no, Janša GZSja ni prav nič sesul. Janša je samo\nodpravil obvezno članstvo, nakar so člani GZS razsuli sami, ker\nniso imeli nobenega občutka, da je bil GZS in birokracija tam\nnotri, kakšen naraven zaveznik meritornemu gospodarstvu. Pizda,\ntisti kreteni v GZSju sploh ne vedo kaj je gospodarstvo, zato sploh\nniso mogli nikoli biti zastopniki interesov gospodarstva (čeprav je\nbiti zastopnik interesa gospodarstva vsaj zame oksimoron)",
        "author": "anon-25464"
    }
]