[
    {
        "ctx": "Kitajci kopirajo tudi Slovence",
        "ctx_link": "https://www.finance.si/finance/kitajci-kopirajo-tudi-slovence/a/183427",
        "upvotes": 0,
        "content": "\nBojkotirajte vsi Made in China , Tajska.... začnite dosledno s\nskritimi znaki, šiframi, karkoli. Spucajte Kitajce na celi črti od\ntekstila do tehnike.",
        "author": "anon-123270"
    },
    {
        "ctx": "Kitajci kopirajo tudi Slovence",
        "ctx_link": "https://www.finance.si/finance/kitajci-kopirajo-tudi-slovence/a/183427",
        "upvotes": 0,
        "content": "\nTole si napisal na računalnik, ki je verjetno v pretežni meri\nizdelan na Kitajskem. Chill out.\n\nM",
        "author": "pcs"
    },
    {
        "ctx": "Kitajci kopirajo tudi Slovence",
        "ctx_link": "https://www.finance.si/finance/kitajci-kopirajo-tudi-slovence/a/183427",
        "upvotes": 0,
        "content": "\nse strinjam...lep zgled nam je lahko Finska.",
        "author": "anon-123845"
    },
    {
        "ctx": "Kitajci kopirajo tudi Slovence",
        "ctx_link": "https://www.finance.si/finance/kitajci-kopirajo-tudi-slovence/a/183427",
        "upvotes": 0,
        "content": "\nProkleti kitajci, naj kaj tudi sami naredijo ne pa da samo\nkopirajo. Mogoče bi jih lahko imenovali copy-nation parasites.",
        "author": "anon-41563"
    },
    {
        "ctx": "Kitajci kopirajo tudi Slovence",
        "ctx_link": "https://www.finance.si/finance/kitajci-kopirajo-tudi-slovence/a/183427",
        "upvotes": 0,
        "content": "\nbrez kitajcev bi bil ti še večji revež kokr si - vse bi blo ne 2x\nampak vsaj 5x dražje",
        "author": "anon-5017"
    },
    {
        "ctx": "Kitajci kopirajo tudi Slovence",
        "ctx_link": "https://www.finance.si/finance/kitajci-kopirajo-tudi-slovence/a/183427",
        "upvotes": 0,
        "content": "\nSpoštovani,\nčlanek je za bralce zavajajoč, kot naročnik časnika pa se počutim\nopeharjenega.\nPrimer Pucihar ni osamljen primer, o katerih je treba pisati,\nvendar v drugačni luči.Če so bili uvoženi izdelki v trgovini\noznačeni z njegovo etiketo, to seveda ni prav, ker gre za -\nnedvomno kaznivo - zavajanje kupcev glede izvora in kakovosti blaga\ns strani trgovca. Vendar se Pucihar v osnovi sklicuje na nekakšno\nekskluzivo do proizvodnje tovrstnih izdelkov na slovenskem trgu, za\nkatero se mu ni zdi zdelo smiselno niti potegovati, kje šele, da bi\njo de facto in de iure prodobil. Domnevam, da v resnici zanjo ni\nnikakršne osnove, saj gre najbrž za generičen produkt, kakršnega\nsme proizvajati vsakdo. Niti sam niti novinar nam ne zaupata, od\nkod ga je verjetno že pred leti \"preplonkal\" on sam. Takih primerov\nje v Sloveniji kot rečeno še veliko.\n\nDiletantizem pri obravnavi sicer zelo aktualne in pomembne tematike\nintelektualne lastnine se odraža tudi v obravnavi postopkov\nregistracije blagovnih oz. storitvenih znamk oz. v novinarski\nterminologiji \"tržnih\" znamk. O tem pišete kot o žemljicah. Ena\nžemljica stane ... EUR, splača pa se malo počakati, ker se bodo\npocenile. Da, toda takrat bodo stare in trde, da jih boste - tako\nkot same prespevke - le še stežka prežvečili. Veste, te žemljice so\nunikatne, niti dve nista med seboj enaki. In včasih so še čisto\nsveže in vroče že zelo trde. Registracija znamke v EU je težak\nhazard; EU namreč v tem pogledu ni dvajset Slovenij s po dvema\nmilijonoma ljudi, ki do intelektualne lastnine nimajo nikakršnega\nali vsaj ne ustreznega odnosa. Že Pucihar omenja patentni spor, ki\nse vleče že leta dolgo in nihče se ne vpraša: Kako to? Vprašajte na\nsodišču, če kdo zares razume, o čem se sploh pravdajo. Vprašajte na\nMinistrstvo za pravosodje, zakaj smejo tovrstne spore voditi\nizključno odvetniki, ki tehnične plati in bistva spora pogosto niti\nne skušajo niti ne zmorejo razumeti. Kako se boste pravdali npr. o\nkonzoli, če ne veste, kaj to je in kakšne so bile znane že prej in\nkakšna je tista, o kateri teče pravda?\n\nČenčanja in zavajajočih napotkov v prispevkih dobesedno mrgoli.\nProblem je zgolj v tem, da laični bralci tovrstnih navedb ne morejo\nrazumeti drugače kot so napisane, s čimer pa časnik FINANCE žal\nnadaljuje s prosvetljevanjem bralstva v povsem napačni smeri.\nLepo pozdravljeni,\nDušan BORŠTAR, univ.dipl.inž. str.\nEvropski patentni zastopnik\nEvropski zastopnik za modele in znamke",
        "author": "anon-121295"
    },
    {
        "ctx": "Kitajci kopirajo tudi Slovence",
        "ctx_link": "https://www.finance.si/finance/kitajci-kopirajo-tudi-slovence/a/183427",
        "upvotes": 0,
        "content": "\n\nXPETR10 je\nnapisal(a):\nbrez kitajcev bi bil ti še večji revež kokr si - vse bi blo ne 2x\nampak vsaj 5x dražje\n\nČeprav je to mogoče res, nas bo zaradi tega še zelo, zelo bolela\nglava.",
        "author": "anon-9939"
    },
    {
        "ctx": "Kitajci kopirajo tudi Slovence",
        "ctx_link": "https://www.finance.si/finance/kitajci-kopirajo-tudi-slovence/a/183427",
        "upvotes": 0,
        "content": "\nKitajska proizvodnja Evropske cene !\nKurc gleda Kitajce in njihove ponudbe.",
        "author": "anon-48699"
    }
]