[
    {
        "ctx": "Pred vrhom G-8 malo upanja na podnebni dogovor",
        "ctx_link": "https://www.finance.si/finance/pred-vrhom-g-8-malo-upanja-na-podnebni-dogovor/a/183573",
        "upvotes": 0,
        "content": "\nKaj res Bushu ne more nihče postreči z dejstvi in da mu rakete čez\ndvajset let ne bodo koristile, ko se bo svet spopadal s sušo,\nvročino in propadanjem? Njemu je ravno, saj bo do takrat že na\nvarnem - dva metra pod zemljo.",
        "author": "anon-123270"
    },
    {
        "ctx": "Pred vrhom G-8 malo upanja na podnebni dogovor",
        "ctx_link": "https://www.finance.si/finance/pred-vrhom-g-8-malo-upanja-na-podnebni-dogovor/a/183573",
        "upvotes": 0,
        "content": "\na zdej imajo že plane za zmanjšanje do leta 2050?!?!?!? pa kam smo\nto prišli? naj raje utihnejo, kot da se grejo brezzvezno retoriko.\npizda, še janša je planiral samo do l. 2023.",
        "author": "shevchenko"
    },
    {
        "ctx": "Pred vrhom G-8 malo upanja na podnebni dogovor",
        "ctx_link": "https://www.finance.si/finance/pred-vrhom-g-8-malo-upanja-na-podnebni-dogovor/a/183573",
        "upvotes": 0,
        "content": "\nNa to temo sem se že parkrat prerekal tukaj in očitno je, da smo\ntorej v riti. Povsem iluzorno je bilo pričakovati karkoli drugega,\nsaj je v naravi življenja (jasno, velja tudi za ljudi) to, da\nreagira zgolj na neposredne dražljaje okolice in v tem primeru bo\ntakrat, ko bo tudi zadnji butelj dojel, da smo sami krivi za\npodnebne spremembe, že zdavnaj prepozno za ukrepanje. V zadnjih\nparih letih so se scenariji znanstvenikov precej zaostrili iz ene\ndo dveh stopinj v sto letih, do 6 stopinj v 50 letih.\nDejstvo je, da ko bomo šli čez določen prag, bo temperatura šla gor\nza 10-20 stopinj v desetih letih.\nNaložbena politika za prihodnost? Vlagajte v nakup orodja, hrane\nipd. ;-))))",
        "author": "anon-105466"
    },
    {
        "ctx": "Pred vrhom G-8 malo upanja na podnebni dogovor",
        "ctx_link": "https://www.finance.si/finance/pred-vrhom-g-8-malo-upanja-na-podnebni-dogovor/a/183573",
        "upvotes": 0,
        "content": "\n\nbricktop je\nnapisal(a):\n Dejstvo je, da ko bomo šli čez določen prag, bo temperatura\nšla gor za 10-20 stopinj v desetih letih.\nNo, no, tu pa po mojem pretiravas. Z ostalim se pa strinjam.",
        "author": "shevchenko"
    },
    {
        "ctx": "Pred vrhom G-8 malo upanja na podnebni dogovor",
        "ctx_link": "https://www.finance.si/finance/pred-vrhom-g-8-malo-upanja-na-podnebni-dogovor/a/183573",
        "upvotes": 0,
        "content": "\n\nshevchenko je\nnapisal(a):\n\nNo, no, tu pa po mojem pretiravas. Z\nostalim se pa strinjam.\n \nObstajajo dokazi za podobne temperaturne spremembe par sto tisoč\nlet v preteklosti. In porast temperature je bil sorazmeren porastu\nkoncentracije CO2 v atmosferi.\nKo se ta zadeva premakne, gre za pozitivno povratno zanko, proces\npospešuje samega sebe in temperatura s časom raste eksponentno\ndokler ne zmanjka vira, ki povzroča rast temperature - npr. metan\niz dna hladnih plitvih morja. In nimamo si s čim pomagat.",
        "author": "anon-105466"
    }
]