[
    {
        "ctx": "Če še ne bo pokojninskih reform, nam trda prede",
        "ctx_link": "https://www.finance.si/finance/ce-se-ne-bo-pokojninskih-reform-nam-trda-prede/a/183551",
        "upvotes": 0,
        "content": "\nKo pogledam plačilno listo, sem žalostna, ker malo več kot dobim\nsama v žep pobere država, pač padem v tak razred. Kaj delajo z\nmojim denarjem ne vem, vem samo eno, da je zame izgubljen, torej\nsem suženj, ki delam iz dneva dan, dobim toliko, da lahko sedaj\nživim le preveč razsipna ne smem biti, ko ne bom več plačevala\ndržavi več kot polovico mesečne plače, bom odpisana. Pa kak sistem\nje ta kapitalizem, da se ga tako opeva. Nima istega konca kot\nsocializem, ki smo ga mogli nujno zamenjati, ker bi čisto propadli.\nKdo bi propadel? Bogatašev kot jih poznamo sedaj ne bi bilo in bolj\npravično bi bilo vse razdeljeno. Vse bi bilo na nižjem nivoju,\nampak bi bilo. Sedaj beremo v časopisih, da je šolski sistem\npiškav, zdravstveni sistem se razpada, sodstvo je neučinkovito, na\ncesti vedno več mrtvih, vedno več samomorov, zadrogirane mladine,\nklošarjev, prostitucije, trgovine z ljudmi, orožjem, pedofilije. Ja\npa mi povejte kaj je tu tako lepega. A samo to, da gremo lahko v\nCerkev, to smo tudi prej, če nismo bili partijski funkcionarji\nlahko hodili, boga lahko vsak nosi v srcu, če hoče, tega mu ne more\nnihče vzeti, teh pasjih procesij, ki jih sedaj zganjajo pa ni bilo\npotrebnih, ker niso pogoj, da bi bili ljudje boljh verni.\nSkratka polna zaposlenost ni bila tako slaba, nihče ni tako garal\nkot danes, ko je vedno eden manj zaposlen kot je potrebno, ne moreš\nna dopust, potem ti pa še delovno dobo podaljšujejo, pa še\npokojnine ne boš dobil, oz. ti grozijo najprej z nekimi malusi, kdo\nsi jemlje to pravico?",
        "author": "anon-61944"
    },
    {
        "ctx": "Če še ne bo pokojninskih reform, nam trda prede",
        "ctx_link": "https://www.finance.si/finance/ce-se-ne-bo-pokojninskih-reform-nam-trda-prede/a/183551",
        "upvotes": 0,
        "content": "\nJoj prejoj.\nPraviš, da si v tako visokem plačilnem razredu, da dobi država več,\nkot ti?\nIn potem še pišeš take neumnosti?!\nJoj prejoj, kako potem razmišljajo šele tisti iz nižjih plačilnih\nrazredov?!\n\nPoglej: včeraj smo to lepo predebatirali.\nSocializem je moral propast, ker preprosto NI in NE more biti\nekonomsko učinkovit.\nKoncept \"vsak prispeva po svojih sposobnostih in vsak dobi kolikor\npotrebuje\" je lahko v Titovi Yugi laufal na račun posojil iz\ntujine.\nKako se je to končalo je lepo popisano v tisti diplomski nalogi, ki\nsem jo včeraj našel.\n\nBolj po domače povedano: ne moreš žurati po gostilni ne, da bi\nnekdo na koncu plačal zapitek.\nIn žuranje v Yugi je bilo ravno to, kar ti zgoraj naštevaš: polna\nzaposlenost, neučinkovito gospodarstvo, kamor so ljudje hodili v\nslužbo in tako dalje.\n\nRes neverjetno kako učinkovito je bilo pranje možgan. Fenomenalno\nbrezhibno!",
        "author": "anon-76887"
    },
    {
        "ctx": "Če še ne bo pokojninskih reform, nam trda prede",
        "ctx_link": "https://www.finance.si/finance/ce-se-ne-bo-pokojninskih-reform-nam-trda-prede/a/183551",
        "upvotes": 0,
        "content": "\nNe si delati utvar, saj mi še nismo (zares) v kapitalizmu. Do tega\nnas loči še dolga pot.",
        "author": "anon-17378"
    },
    {
        "ctx": "Če še ne bo pokojninskih reform, nam trda prede",
        "ctx_link": "https://www.finance.si/finance/ce-se-ne-bo-pokojninskih-reform-nam-trda-prede/a/183551",
        "upvotes": 0,
        "content": "\n\n0902ISXdX je\nnapisal(a):\nJoj prejoj.\nPraviš, da si v tako visokem plačilnem razredu, da dobi država več,\nkot ti?\nIn potem še pišeš take neumnosti?!\nJoj prejoj, kako potem razmišljajo šele tisti iz nižjih plačilnih\nrazredov?!\n\nPoglej: včeraj smo to lepo predebatirali.\nSocializem je moral propast, ker preprosto NI in NE more biti\nekonomsko učinkovit.\nKoncept \"vsak prispeva po svojih sposobnostih in vsak dobi kolikor\npotrebuje\" je lahko v Titovi Yugi laufal na račun posojil iz\ntujine.\nKako se je to končalo je lepo popisano v tisti diplomski nalogi, ki\nsem jo včeraj našel.\n\nBolj po domače povedano: ne moreš žurati po gostilni ne, da bi\nnekdo na koncu plačal zapitek.\nIn žuranje v Yugi je bilo ravno to, kar ti zgoraj naštevaš: polna\nzaposlenost, neučinkovito gospodarstvo, kamor so ljudje hodili v\nslužbo in tako dalje.\n\nRes neverjetno kako učinkovito je bilo pranje možgan. Fenomenalno\nbrezhibno!\n\nmaestro ne nasedaj. V virtualnem svetu je tudi mnogo virtualnih\noseb. Na temforumu takisto.",
        "author": "anon-6533"
    },
    {
        "ctx": "Če še ne bo pokojninskih reform, nam trda prede",
        "ctx_link": "https://www.finance.si/finance/ce-se-ne-bo-pokojninskih-reform-nam-trda-prede/a/183551",
        "upvotes": 0,
        "content": "\nKako je bilo pravzaprav s posojili iz tujine v socializmu? Danes se\npraktično veliko več financira s tujimi posojili kot v socializmu\npod Titom.Samo malo se je potrebno sprehoditi med številkami, pa\nlahko vsak nejevernež ugotovi, da ima samostojna Slovenija več\nskupnega tujega dolga kot Jugoslavija pred razpadom, ko se je\nposlovila od socializma....",
        "author": "deblo"
    },
    {
        "ctx": "Če še ne bo pokojninskih reform, nam trda prede",
        "ctx_link": "https://www.finance.si/finance/ce-se-ne-bo-pokojninskih-reform-nam-trda-prede/a/183551",
        "upvotes": 0,
        "content": "\n\ndeblo je\nnapisal(a):\nKako je bilo pravzaprav s posojili iz tujine v socializmu? Danes se\npraktično veliko več financira s tujimi posojili kot v socializmu\npod Titom.Samo malo se je potrebno sprehoditi med številkami, pa\nlahko vsak nejevernež ugotovi, da ima samostojna Slovenija več\nskupnega tujega dolga kot Jugoslavija pred razpadom, ko se je\nposlovila od socializma....\n\nDeblo,moja pripomba je bila na čuden prispevek Heide,ki ga je potem\nzelo dobro komentiral 0902..\nGlede tvojega zapisa pa bi te spomnil na famozno ropovo izjavo o\nkreditih ter povečanju skupne mase zadolženosti.",
        "author": "anon-6533"
    },
    {
        "ctx": "Če še ne bo pokojninskih reform, nam trda prede",
        "ctx_link": "https://www.finance.si/finance/ce-se-ne-bo-pokojninskih-reform-nam-trda-prede/a/183551",
        "upvotes": 0,
        "content": "\nRazlika je v porabi in vračanju.\nYuga je najemala nova in nova posojila za delno reprogramiranje;\nvečina pa je šla v porabo (beri: vreče brez dna, kot so bili\nprojekti FENI, Obrovac in seveda JLA, če naštejem samo zadnje\nkolosalne investicije) in za vzdrževanje standarda.\n\nTiskarna dinarjev Topčider je delala v treh izmenah, na polno\n:-))), potem pa je tudi svetovna banka že zaustavila to neverending\nstory kreditiranje in začela postavljati pogoje.\n\nIn takrat je bilo tudi vse naše; danes pa imajo krediti v končni\nfazi \"ime in priimek\", ki kredit redno servisira in vsekakor pa ne\nmoreš primerjati absolutnih številk iz leta 1990 in dandanes, saj\nso razmere povsem druge. Koliko je bil vreden 1 dolar leta 1990 in\nkoliko je danes (v svetovnem merilu); ali pa unča zlata, sod nafte,\nitd... zgolj absolutni zneski so nerealen pokazatelj.",
        "author": "anon-76887"
    },
    {
        "ctx": "Če še ne bo pokojninskih reform, nam trda prede",
        "ctx_link": "https://www.finance.si/finance/ce-se-ne-bo-pokojninskih-reform-nam-trda-prede/a/183551",
        "upvotes": 0,
        "content": "\nZanimivo - vedno ista viža. Kaj ko bi pri vsem skupaj upoštevali še\nštudentsko delo - potuho za neupravičeno večanje dobičkov v firmah\nin za neupravičeno podaljševanje študija in žuriranje.\nOproščam se tistim redkim študentom, ki jim to delo in druge\nbonitete omogočajo študij. Žal so res redki.\nDa o sivi ekonomiji in kriminalnem delovanju nekaterih podjetij, ki\nza zaposlene ne plačujejo vseh prispevkov, raje ne govorim. Vsi\nstokajo nad praznimi blagajnami SPIZ-a, zdravstva in izobraževanja,\nne poberejo pa niti delčka prispevkov od tistih, ki na tak način\ndenar služijo in so ali pa še bodo koristniki njihovih\nstoritev.\nStokamo nad uradnimi kazalci brezposelnosti a noben sindikat ali\ndelodajalci se ne poglobijo v točnost teh kazalcev. Seveda ne, saj\nbi bili ob simpatije in si nakopali jezo dela uradno brezposelne\npopulacije ter večnih študentov - pavzerjev, pa tudi delodajalci bi\njim očitali zmanjševanje dobička.\nTožimo nad pomanjkanjem izobraženega kadra, v isti sapi pa s tihim\npodpiranjem študentskega dela in sive ekonomije onemogočamo redno\nzaposlovanje le-tega in njegov nadalnji razvoj. Da o neupravičeo\npodaljševanje oz. zavlačevanje študija raje ne omenjam - smo\nverjetno država za v \"Guinesovo knjigo\".",
        "author": "lencep"
    },
    {
        "ctx": "Če še ne bo pokojninskih reform, nam trda prede",
        "ctx_link": "https://www.finance.si/finance/ce-se-ne-bo-pokojninskih-reform-nam-trda-prede/a/183551",
        "upvotes": 0,
        "content": "\nSemolič je grobar Slovenije, Cotmanova je njegova podrepnica,\nŠtrovs pa edini na tem ministrstvu, ki vidi zadeve v pravi luči.\nAmpak on je iz NSi, zato po defaultu ne more imeti pojma (ne glede\nna to, da je iste politične opcije kot železna lady MT).",
        "author": "kzupanc"
    },
    {
        "ctx": "Če še ne bo pokojninskih reform, nam trda prede",
        "ctx_link": "https://www.finance.si/finance/ce-se-ne-bo-pokojninskih-reform-nam-trda-prede/a/183551",
        "upvotes": 0,
        "content": "\nSindikati sistematično minirajo vse konstruktivne predloge, ki bi\nlahko povečali produktivnost gospodarstva in dvignili življenjski\nstandard ljudi, med njimi tudi predlog sprememb pokojninske\nzakonodaje. Reakcija na takšno situacijo bi bila lahko hladno\ncinična. Nekaj takega kot: »Ah, pa kaj se sploh vznemirjate? Pa saj\nto ni nič novega! Se še niste navadili? Ste pa res naivni!« Ne,\ntakšnega cinizma si Slovenci ne moremo privoščiti. Če bomo še\nnaprej mirno spremljali, kako sindikalni voditelji zatirajo\nvsakršne spremembe, ki so jih njihovi danski, švedski in finski\nkolegi že zdavnaj sprejeli kot nekaj samoumevnega, bomo sami krivi,\nče bomo imeli v prihodnje nižjo gospodarsko rast in nižji\nživljenjski standard. Družbeno odgovorni sindikalni voditelji bi\npokojninsko reformo zahtevali od vlade, saj bi jih k temu vodila\nskrb, da bi se v primeru prevelikih pokojninskih izdatkov zaradi\nstaranja prebivalstva življenjski standard njenih sedanjih članov\npo upokojitvi znižal. Družbeno odgovorni sindikati ne bi kazali\nodkritega prezira do mlajših generacij. Očitno je, da jim ni mar,\nda morajo mlajše generacije plačevati višje davke za nepravično\npodeljene pokojnine. Ni jim mar, da morajo mlajše generacije poleg\nvisokih davkov plačevati še visoke najemnine ali pa kupovati draga\nstanovanja s krediti (od starejših generacij), da bi si lahko\nustvarili dom in družino. Ni jim mar, da bodo morali mlajši dodatno\nvarčevati za dostojne pokojnine in delati bistveno dlje kot njihovi\nstarši. Očitno je, da je sindikalnim voditeljem mar predvsem za\nohranjanje udobnih služb, ki jih imajo še iz časa socializma.",
        "author": "anon-18861"
    },
    {
        "ctx": "Če še ne bo pokojninskih reform, nam trda prede",
        "ctx_link": "https://www.finance.si/finance/ce-se-ne-bo-pokojninskih-reform-nam-trda-prede/a/183551",
        "upvotes": 0,
        "content": "\n/13/...kadarkoli sem rabil sindikat se niso odzvali,čeprav so\nvedeli za manipulacije in razno razne ˝mobinge˝,tudi takrat,ko smo\nv firmi ostali brez osnovnih plač in tudi sedaj,ko so nam pod nos\npomolili z ˝njimi usklajene˝ odpovedi pogodbe o zaposlitvi iz\nposlovnih razlogov ter nam pod nos pomolili nove ˝manj ugodne˝\npogodbe o zaposlitvi in to brez možnosti bilo kaj ukreniti.Ali\npodpisati v roku 30 dni manj ugodno novo pogodbo o zaposlitvi ali\noditi brez odpravnine ali drugih bonitet iz zavoda.Vsi so vedno\ntrdili,da so vsi postopki vodeni pravilno ter v soglasju s\nsindikatom.Ljudje so sedaj razočarani in sedaj so šele\nspoznali,kako so bili zmanipulirani.Seveda vse po zakonodaji in\npravnih normah.Kar se spodobi za finančno industrijo,a ne po meri\nčloveka,tistega ki se vsakodnevno trudi,da prehrani svojo\ndružino,kajti sindikalisti imajo preveč,da bi razumeli navadne\ndelavce.Upam,da bo tudi za njih nastopil tolikanj pričakovan\ntrenutek o svobodnem tržišču dela,tako,da bodo tudi sindikalisti\npostali del tega trga...",
        "author": "zoran13"
    },
    {
        "ctx": "Če še ne bo pokojninskih reform, nam trda prede",
        "ctx_link": "https://www.finance.si/finance/ce-se-ne-bo-pokojninskih-reform-nam-trda-prede/a/183551",
        "upvotes": 0,
        "content": "\n\nzoran13 je\nnapisal(a):\n/13/...kadarkoli sem rabil sindikat se niso odzvali,čeprav so\nvedeli za manipulacije in razno razne ˝mobinge˝,tudi takrat,ko smo\nv firmi ostali brez osnovnih plač in tudi sedaj,ko so nam pod nos\npomolili z ˝njimi usklajene˝ odpovedi pogodbe o zaposlitvi iz\nposlovnih razlogov ter nam pod nos pomolili nove ˝manj ugodne˝\npogodbe o zaposlitvi in to brez možnosti bilo kaj ukreniti.Ali\npodpisati v roku 30 dni manj ugodno novo pogodbo o zaposlitvi ali\noditi brez odpravnine ali drugih bonitet iz zavoda.Vsi so vedno\ntrdili,da so vsi postopki vodeni pravilno ter v soglasju s\nsindikatom.Ljudje so sedaj razočarani in sedaj so šele\nspoznali,kako so bili zmanipulirani.Seveda vse po zakonodaji in\npravnih normah.Kar se spodobi za finančno industrijo,a ne po meri\nčloveka,tistega ki se vsakodnevno trudi,da prehrani svojo\ndružino,kajti sindikalisti imajo preveč,da bi razumeli navadne\ndelavce.Upam,da bo tudi za njih nastopil tolikanj pričakovan\ntrenutek o svobodnem tržišču dela,tako,da bodo tudi sindikalisti\npostali del tega trga...\n \nZakaj potem ljudje še plačujejo članarine? Mar zato, da ima Semolič\nvsako leto sovražni govor na prvomajski proslavi na Rožniku? Ali pa\nzato, da ljudem preprečuje, da bi delali nadure, če tako hočejo?\nAli pa zato, da ščitijo tiste, ki na delovnih mestih spijo?\nResnično ne razumem zakaj sploh še kdo plačuje sindikatom\nčlanarine?",
        "author": "anon-18861"
    },
    {
        "ctx": "Če še ne bo pokojninskih reform, nam trda prede",
        "ctx_link": "https://www.finance.si/finance/ce-se-ne-bo-pokojninskih-reform-nam-trda-prede/a/183551",
        "upvotes": 0,
        "content": "\n\nsasopol je\nnapisal(a):\n\n\nResnično ne razumem zakaj sploh še kdo plačuje sindikatom\nčlanarine?\n\nTo sem se tudi sam spraševal. In sem pobaral mamo, zakaj plačuje\nsindikalno članarino enemu od večjih sindikatov. Pravi, da \"iz\nsolidarnosti, npr. če kdo izmed zaposlenih ali najožjih sorodnikov\numre, da se kupijo venci.\"\n\nNisem odgovoril, jo imam preveč rad.",
        "author": "anon-24762"
    }
]