[
    {
        "ctx": "Kje pa je inflacija?",
        "ctx_link": "https://www.finance.si/finance/kje-pa-je-inflacija/a/183643",
        "upvotes": 0,
        "content": "\n\"Zabolelo nas sicer ne bo čez noč, saj banke finančnemu trgu\nsledijo postopoma, čez nekaj mesecev pa bo to že opaziti tudi v\ndenarnicah.\"\n\nTo ni res. Za tiste, ki imajo posojila neposredno vezana na\neuribor, bo zadeva zabolela praktično že naslednji mesec.\n\n\"Zato bi morali biti preroki, da bi zasluge za to pripisali res\ntako odlični politiki ECB, ali pa so te njene grožnje v resnici\nprenapihnjene.\"\n\nPreden bi jaz dajal takšne vehementne trditve, bi se najprej\npozanimal kakšne modele uporabljajo. V ECB o\ninflaciji v EU vedo več kot kdorkoli drugi, poleg tega\nimajo skupino odličnih ekonomistov. Doslej smo bili priča, da so\nECB očitali, da premalo pogosto reagira. Morda bi avtor moral\nupoštevati tudi dejstvo, da je obrestna mera v ZDA že nekaj časa\n5.25%, kar kaže da gre za globalne signale o inflaciji.",
        "author": "anon-18861"
    },
    {
        "ctx": "Kje pa je inflacija?",
        "ctx_link": "https://www.finance.si/finance/kje-pa-je-inflacija/a/183643",
        "upvotes": 0,
        "content": "\nSe popolnoma strinjam. Moraš pa razumeti, da nekatera podjetja ob\nvišanju obrestnih mer grabi panika, ker so zakreditirana do grla z\nneumnimi investicijami, sedaj pa jih poleg lastne neumnosti po\nglavi tolče še ECB. Po časopisju se da prebrati cel kup člankov, ki\nnavijajo za čimnižje obrestne mere, realnost pa je seveda ta, da se\nle-te preprosto morajo zvišati, če hočejo brzdati inflacijo, ki je\nza pojme tako ali tako višja od izmerjene.",
        "author": "shevchenko"
    },
    {
        "ctx": "Kje pa je inflacija?",
        "ctx_link": "https://www.finance.si/finance/kje-pa-je-inflacija/a/183643",
        "upvotes": 0,
        "content": "\n\nshevchenko je\nnapisal(a):\nSe popolnoma strinjam. Moraš pa razumeti, da nekatera podjetja ob\nvišanju obrestnih mer grabi panika, ker so zakreditirana do grla z\nneumnimi investicijami, sedaj pa jih poleg lastne neumnosti po\nglavi tolče še ECB. Po časopisju se da prebrati cel kup člankov, ki\nnavijajo za čimnižje obrestne mere, realnost pa je seveda ta, da se\nle-te preprosto morajo zvišati, če hočejo brzdati inflacijo, ki je\nza pojme tako ali tako višja od izmerjene.\n\nOk, zgleda da je cajt da ono basen o lisici za volanom res malo\ndodelam in razsirim :)\n\nSicer pa, tocno tako: nekaj let je bila nirvana, vsi smo plesali in\nse veselili, da nam je uspela Nova Paradigma, nizke obrestne mere\nob nizki inflaciji, sedaj bo pa jok in stok, ce se bo izkazalo, da\ntudi povezava visoke obrestne mere - nizka inflacija ne velja vec\nin nam zacne kitajska izvozeno inflacijo lepo vracati.\n\nStagflacija z velikim S...\n\nPS. Subprime lending seveda ni samo fenomen nepremicninskih\nkreditov... bo se zabavno, ce se izkaze, da so podobno nizki\nstandardi (seveda cisto drugace implementirani) veljali tudi za\npodjetja, investicije, itd...",
        "author": "bc123a"
    },
    {
        "ctx": "Kje pa je inflacija?",
        "ctx_link": "https://www.finance.si/finance/kje-pa-je-inflacija/a/183643",
        "upvotes": 0,
        "content": "\n\n\nIn to vse zato, ker glave ECB pravijo, da nam grozi inflacija. Za\npovprečnega posojilojemalca je namreč razumevanje teh opozoril še\nposebej čudno, ker večletna časovna vrsta gibanja inflacije posebej\nskrb zbujajočega ogrevanja sploh ne kaže.\n\nAja. A to da drzavljan-potrosnik jamra, da so stvari drazje in da\nnaj si vlada nizko inflacijo nekam zatakne, a tega\ndrzavljan-posojilojemalec ne slisi?\n\nSicer pa nekaj izobrazevalnega materiala za avtorja clanka:\n\n\nbigpicture.typepad.c...y_of_.html\n\nbigpicture.typepad.c...n_the.html",
        "author": "bc123a"
    },
    {
        "ctx": "Kje pa je inflacija?",
        "ctx_link": "https://www.finance.si/finance/kje-pa-je-inflacija/a/183643",
        "upvotes": 0,
        "content": "\nEh, to dobro vedo, ampak namenoma spuščajo, glede na to, da je\nnamen članka \"dokazati\", kako je inflacija nizka in kako ECB\npretirava. Praviš, da zarote po tvojem ne obstajajo, kaj pa\nlobiranje?",
        "author": "shevchenko"
    },
    {
        "ctx": "Kje pa je inflacija?",
        "ctx_link": "https://www.finance.si/finance/kje-pa-je-inflacija/a/183643",
        "upvotes": 0,
        "content": "\n\"To ni res. Za tiste, ki imajo posojila neposredno vezana na\neuribor, bo zadeva zabolela praktično že naslednji mesec.\"\n\nSašo, tale ja malo bosa - moja banka mojo posojilno anuiteto\nprilagodi tržnemu stanju EURIBOR vsake pol leta, ko mi tudi\nizračuna nov amortizacijski načrt. Tako, da se mi včerajšnji dvig\nobrestnih mer ne bo na naslednjem obroku poznal še prav nič, veš.\nTorej je in bo zamik - tudi za tistega, ki je danes v banki vzel\nkredit (po najbolj svežem EURIBOR), mu bodo višino anuitet\nprilagajali pogodbeno določeno periodično.",
        "author": "anon-927"
    },
    {
        "ctx": "Kje pa je inflacija?",
        "ctx_link": "https://www.finance.si/finance/kje-pa-je-inflacija/a/183643",
        "upvotes": 0,
        "content": "\nKakorkoli te moti, da inflacija ni to, kar si ti osebno\npredstavljaš po rastjo cen, je pač samo ena. Če se ti čiki zaradi\npodražijo za 10%, kar te udari po denarnici, pač ne bo nikoli\npomenilo, da ne more biti inflacija ta isti mesec samo\n0,1-odstotna. Raje si preberi http://www.stat.si/m....asp?pod=4< /a>",
        "author": "anon-927"
    },
    {
        "ctx": "Kje pa je inflacija?",
        "ctx_link": "https://www.finance.si/finance/kje-pa-je-inflacija/a/183643",
        "upvotes": 0,
        "content": "\n\njazzy je\nnapisal(a):\nKakorkoli te moti, da inflacija ni to, kar si ti osebno\npredstavljaš po rastjo cen, je pač samo ena. \nRealno gledano inflacija ni samo ena, ampak je inflacij toliko, kot\nje različnih ljudi, ki imajo različne potrebe. Za nekoga, ki kupuje\nstanovanje, je inflacija dvoštevilčna. Tega nihče ne jebe 5%, vse\nkar dobi, je \"dobronameren\" nasvet, da bo \"treba po kredit\". F...\no..",
        "author": "shevchenko"
    },
    {
        "ctx": "Kje pa je inflacija?",
        "ctx_link": "https://www.finance.si/finance/kje-pa-je-inflacija/a/183643",
        "upvotes": 0,
        "content": "\ntale post je bil seveda na bc123a in ševčenka, ki jima priporočam\nše, da si ogledata graf inflacije v cajtngu",
        "author": "anon-927"
    },
    {
        "ctx": "Kje pa je inflacija?",
        "ctx_link": "https://www.finance.si/finance/kje-pa-je-inflacija/a/183643",
        "upvotes": 0,
        "content": "\nOpet skrenuo s puta, a ... Ko govorimo o politiki obrestnih mer je\ninflacija pač samo ENA. Če pa te moti metodologija njenega\nizračuna, pa raje piši na ECB in jih prepričaj v spremembe.",
        "author": "anon-927"
    },
    {
        "ctx": "Kje pa je inflacija?",
        "ctx_link": "https://www.finance.si/finance/kje-pa-je-inflacija/a/183643",
        "upvotes": 0,
        "content": "\n\njazzy je\nnapisal(a):\nKakorkoli te moti, da inflacija ni to, kar si ti osebno\npredstavljaš po rastjo cen, je pač samo ena. Če se ti čiki zaradi\npodražijo za 10%, kar te udari po denarnici, pač ne bo nikoli\npomenilo, da ne more biti inflacija ta isti mesec samo\n0,1-odstotna. Raje si preberi http://www.stat.si/m....asp?pod=4<\n/a>\n\nNe kadim.\n\nIn glede na to, da imas TI kredit, jaz pa ne verjetno ne mores biti\nprav objektiven. (Pozdravljen, Murencek!)\n\nSeveda ne maram starih bab ki cvekajo, da se je z evrom se\npodrazilo, samo zato ker stane kofe 1.2 eura namesto 80\ncentov.\n\nO inflaciji pa, dragi moj, nimas pojma.\n\nIn ce nisi dobro razumel (si sploh prebral tista dva linka od\nBarrya Ritholza?), problem je sama metodologija merjenja\ninflacije.\n\nNe vem za slovenijo, ampak ce bi v ZDA merili sedaj inflacijo\ntakrat, kot so jo merili v casih visoke inflacije (konec 70tih) bi\nne bila uradna cifra 2-3%, ampak 6%, lani poleti pa ne 4%, ampak\n8%. Zelo blizu temu, kot je bila takrat. Ne vem ce slovenski\nstatistiki zganjajo taksne carovnije kot ameriski, srcno upam da\nne.\n\nIn ja, inflacija je dejansko povecanje mase denarja v obtoku, in\nzaradi globalizacije je to postal globalni fenomen. ECB je treba\ndati priznanje, da pri svoji politiki daje pozornost tudi rasti\ndenarnih agregatov, cesa Fed in BoE ne delata in zato je nekaj casa\nameriski M3 raste z 13% na leto. (neuradno rekonstruiran, pravega\nFed ne objavlja vec).\n\nPosledica prevelike inflacije denarja v obtoku (TO je inflacija) je\nrast cen. Rast denarja se mora nekako zelo v grobem pokriti z\nrastjo BDP. Presezek povzroca rast cen.\n\nCPI in slovenska kosarica dobrin merijo te sekundarne vplive\ninflacije, ker same inflacije se ne da opazovati. Lahko opazujes\ndenarne agregate, lahko opazujes indekse kosaric.\n\nCe je kosarica slabo in nerealisticno sestavljena, je to podobno,\nkot da se peljes z avtom, ki ima pokvarjen brzinomer. Sicer si\npomirjen, a ko bo treba bremzati, bo vsa situacija toliko\nslabsa.\n\nIn, tako  kot je nekdo rekel, inflacija je do neke mere\nsubjektivna zadeva. Mene prav boli kurac, ce CPI kaze da je\ninflacija 0.1%, ce sparam za nakup stanovanja, in stanovanja\nrastejo po 18% letno. Razumes?\n\nPS. Nimam pojma kaksna je dejanska inflacija. In ti, dragi moj\nmurencek, tudi nimas pojma. A vseeno si je v smislu Ritholzovega\n\"history does not repeat, but sure it does rhyme\" splaca pogledati,\nkaj potencialno sledi preveliki rasti denarja.",
        "author": "bc123a"
    },
    {
        "ctx": "Kje pa je inflacija?",
        "ctx_link": "https://www.finance.si/finance/kje-pa-je-inflacija/a/183643",
        "upvotes": 0,
        "content": "\n\njazzy je\nnapisal(a):\nOpet skrenuo s puta, a ... Ko govorimo o politiki obrestnih mer je\ninflacija pač samo ENA.\nNi res, statistiki izracunavajo razlicne inflacije.\n\nV ZDA imas naslednje CPI indekse:\n\nUrban Consumers (CPI-U) ki pokriva 87% populacoije in\nEarners and Clerical Workers (CPI-W) ki pokriva 32%\npopulacije\n\nIn ko govorimo o politiki obrestnih mer inflacija se zdalec ni samo\nENA, ja? Centralne banke, ce nocejo, da jih zadeve presenecajo,\nopazujejo cel kup indeksov, in samo eden je CPI oz inflacijska\nkosarica. To je tudi razlog, da ECB dviguje obrestne mere \"brez\ndobrega razloga\" kot nekateri pravijo. Brez skrbi, ECB ve vec kot\njaz ali ti, in ECB pazi tudi na rast denarja, ki je ultimativni VIR\nrasti cen (tam se skriva prava inflacija).",
        "author": "bc123a"
    },
    {
        "ctx": "Kje pa je inflacija?",
        "ctx_link": "https://www.finance.si/finance/kje-pa-je-inflacija/a/183643",
        "upvotes": 0,
        "content": "\nsuper si!!! :)))",
        "author": "anon-927"
    },
    {
        "ctx": "Kje pa je inflacija?",
        "ctx_link": "https://www.finance.si/finance/kje-pa-je-inflacija/a/183643",
        "upvotes": 0,
        "content": "\n\njazzy je\nnapisal(a):\nsuper si!!! :)))\n\nMurencki godejo press.",
        "author": "bc123a"
    },
    {
        "ctx": "Kje pa je inflacija?",
        "ctx_link": "https://www.finance.si/finance/kje-pa-je-inflacija/a/183643",
        "upvotes": 0,
        "content": "\nBoštjan,\n\nkot si sam implicitno navajaš, je odvisno od tega, kakšno pogodbo\nimaš. Nekatere pogodbe imajo popolnoma fleksibilno mesečno obrestno\nmero, druge pa prilagajajo obrestne mere postopoma. Moj stavek se\nje nanašal na tiste pogodbe, ki imajo neposredno vezavo na Euribor\nv smislu popolnoma fleksibilnega prilagajanja mesečnih anuitet. V\ntvojem primeru pa bo verjetno kasneje prišlo do poračuna za nazaj.\nSeveda te ne bo udarilo takoj, ampak čez pol leta, še za nazaj..",
        "author": "anon-18861"
    },
    {
        "ctx": "Kje pa je inflacija?",
        "ctx_link": "https://www.finance.si/finance/kje-pa-je-inflacija/a/183643",
        "upvotes": 0,
        "content": "\nNepoučeni avtor pozablja da prehajmo iz obdobja relativno izredno\nnizkih obrestnih mer (ki so injekcija za ozdravitev recesije, ki se\nje pojavila v l.2000-2001), ki so po eni strani sprožile ponovno\ngospodarsko rast in po drugi povzročile napihovanje najrazličnejših\nbalonov do absurdnih mej (trgi nepremičnin,napihovanje borznih\nbalonov od trgov v razvoju do trga umetnin,...). Do izbruha\ninflacije še ni prišlo zaradi povečane produktivnosti in v\nveliki meri zaradi dotoka poceni azijskega blaga. Povečanje\nobrestnih mer pomeni da se bo omejilo nekontrolirano posojanje in\nrazne borzne špekulacije, kar bi ob ponovnem zlomu privedlo do\nzamajanja kapitalskih trgov in raznih finančnih institucij (ki so\nna danes na žalost vzajemno povezane).  Če pa avtor tako\nmrzlično išče inflacijo, naj si samo pogleda zadnje slovensko\ntromesečje in gibanje indeksa slovenske borze (takoimenovana\nnaložbena inflacija ki se ne omenja).",
        "author": "anon-48384"
    }
]