[
    {
        "ctx": "Dianina nesreča na očeh javnosti",
        "ctx_link": "https://www.finance.si/finance/dianina-nesreca-na-oceh-javnosti/a/183680",
        "upvotes": 0,
        "content": "\nčlanka ni mogoče pogledati na omenjenem linku, ker nismo v UK ali\nna Irskem.",
        "author": "anon-8042"
    },
    {
        "ctx": "Dianina nesreča na očeh javnosti",
        "ctx_link": "https://www.finance.si/finance/dianina-nesreca-na-oceh-javnosti/a/183680",
        "upvotes": 0,
        "content": "\nDianin šofer, sicer zaposlen v hotelu, v katerem je stanovala, je\nmenda prav tako jemal pomirjevalne tablete. V svoji knjigi\nSkrivnostna zgodba Mosada ga omenja tudi Gordon Thomas. Zanj pravi,\nda je dajal podatke proti plačilu novinarjeem in obveščevalcem,\nprav tako pa so mu plačevali paparazzi, da jih je obveščal o\nprihodu slavnih osebnosti v hotel. Torej jih je (verjetno)\nobvestil, da bo Diana šla ven, potem pa z avtomobilom uprizoril beg\npred njimi in sprožil usodni dogodek v predoru.",
        "author": "anon-82925"
    },
    {
        "ctx": "Dianina nesreča na očeh javnosti",
        "ctx_link": "https://www.finance.si/finance/dianina-nesreca-na-oceh-javnosti/a/183680",
        "upvotes": 0,
        "content": "\nDokumentarec ni nič posebnega, tudi videti ni nič kar že ni bilo\nvideno, 80 fotografij je menda še vedno na hladnem. V bistvu gre za\nintervju z fotografi, ki so bili tisto noč aretirani. Pravzaprav\ndogodek, ki mu sledi takojšnja sodba drhali, pa naj si gre za\nangleško, francosko ali bohinjsko.",
        "author": "anon-70451"
    },
    {
        "ctx": "Dianina nesreča na očeh javnosti",
        "ctx_link": "https://www.finance.si/finance/dianina-nesreca-na-oceh-javnosti/a/183680",
        "upvotes": 0,
        "content": "\nDIANA: THE WITNESSES IN THE TUNNEL\nWatch free on 4oD\n\nAbout the documentary\nC4 Wed 6 June 9pm-10pm; rpt More4 Sat 9 June 9pm\n\nDiana, Princess of Wales was perhaps the most photographed person\nin the world. Her death in a car crash in August 1997 stunned a\nworld that had lived her life with her. The blame was put squarely\non the photographers who surrounded her in death as well as in\nlife.\n\nFor ten years conspiracy theories, claims and counter-claims have\nobscured what actually happened that night. Did the photographers\nchase Diana to her death in the Pont d'Alma tunnel? Were they too\nbusy taking pictures to call the emergency services and did their\npresence hinder those services? They had witnessed and recorded one\nof the most terrible and iconic moments of the 20th century. But\nfor ten years that night has plagued their lives.\n\nThis is the story of the photographers arrested that night.\n\nThe film uses some of the photographs that were taken by passers-by\nas well as professionals and helps to establish what went on in the\ntunnel that night. Some have not been seen on television before.\nThey are the most precise record of what happened in the tunnel\nduring the hour after the crash. One image in the film has been\nappropriately obscured to avoid any unwarranted intrusion into\ntheir privacy or that of their families.\n\nFor one night the press photographs became the most expensive ever,\nbut when Diana died they became worthless. Those who possessed them\nwere hounded and for some their careers destroyed. The\nphotographers have never felt able to tell their side of the\nstory... until now.\n\nThe hour-long documentary is produced by ITN Factual.\n\nYour say\nYou can air your views by posting on the Forum\nTo make an official comment about the programme contact Viewer\nEnquiries",
        "author": "anon-109018"
    }
]