[
    {
        "ctx": "Je duhovnik lahko pedofil?",
        "ctx_link": "https://www.finance.si/finance/je-duhovnik-lahko-pedofil/a/183821",
        "upvotes": 0,
        "content": "\nBistvo problema ni v posameznih duhovnikih ampak v tem, da je\nzaščita duhovniških pedofilov dokazano bila uradna politika RKC.\nZapisana je v tajnem dokumentu \"Crimen Sollicitationis\", ki je pred\nčasom prišel v javnost.\n\nPo vsem sodeč, se ta politika ni spremenila.",
        "author": "anon-35163"
    },
    {
        "ctx": "Je duhovnik lahko pedofil?",
        "ctx_link": "https://www.finance.si/finance/je-duhovnik-lahko-pedofil/a/183821",
        "upvotes": 0,
        "content": "\n\nvelikidrobizek je\nnapisal(a):\nSilno resna pripomba uredništvu Financ: a lahko umaknete slikco te\ndeklice. Ne poznam je, ampak lahko bi dali namesto nje kaj\ndrugega.\n\nRes je.\nMenim, da je sila neustrezna izbira fotografije.",
        "author": "anon-76887"
    },
    {
        "ctx": "Je duhovnik lahko pedofil?",
        "ctx_link": "https://www.finance.si/finance/je-duhovnik-lahko-pedofil/a/183821",
        "upvotes": 0,
        "content": "\nGre za sliko z Bloomberga, punčka pa je iz Južne Amerike\n\nlp,\nMladen",
        "author": "mmikovic"
    },
    {
        "ctx": "Je duhovnik lahko pedofil?",
        "ctx_link": "https://www.finance.si/finance/je-duhovnik-lahko-pedofil/a/183821",
        "upvotes": 0,
        "content": "\n\nvelikidrobizek je\nnapisal(a):\n\n\npa ne s to tematiko :(\nA ni moč najti ustreznejše zamenjave, npr. kakšen prometni znak,\nstop roko ipd.\nZakaj se ti zdi, da je slabo izbrana? Očitno naredi vtis, torej je\nnjen namen dosežen.",
        "author": "anon-35163"
    },
    {
        "ctx": "Je duhovnik lahko pedofil?",
        "ctx_link": "https://www.finance.si/finance/je-duhovnik-lahko-pedofil/a/183821",
        "upvotes": 0,
        "content": "\n\n0902ISXdX je\nnapisal(a):\n\n\nRes je.\nMenim, da je sila neustrezna izbira fotografije.\n \nO čem vi to?\nOtac",
        "author": "anon-86509"
    },
    {
        "ctx": "Je duhovnik lahko pedofil?",
        "ctx_link": "https://www.finance.si/finance/je-duhovnik-lahko-pedofil/a/183821",
        "upvotes": 0,
        "content": "\n\nvelikidrobizek je\nnapisal(a):\n\n\nSe zahvaljujem, da je predlog upoštevan.\n\nSe strinjam in pozdravljam uredništvo.",
        "author": "anon-76887"
    },
    {
        "ctx": "Je duhovnik lahko pedofil?",
        "ctx_link": "https://www.finance.si/finance/je-duhovnik-lahko-pedofil/a/183821",
        "upvotes": 0,
        "content": "\nSprva je bila fotografija-portret nekajletne deklice.",
        "author": "anon-76887"
    },
    {
        "ctx": "Je duhovnik lahko pedofil?",
        "ctx_link": "https://www.finance.si/finance/je-duhovnik-lahko-pedofil/a/183821",
        "upvotes": 0,
        "content": "\n\nmmikovic je\nnapisal(a):\nGre za sliko z Bloomberga, punčka pa je iz Južne Amerike\n\n\ndej mej mal obcutka.",
        "author": "anon-17372"
    },
    {
        "ctx": "Je duhovnik lahko pedofil?",
        "ctx_link": "https://www.finance.si/finance/je-duhovnik-lahko-pedofil/a/183821",
        "upvotes": 0,
        "content": "\n\ngregor666 je\nnapisal(a):\n\n\ndej mej mal obcutka.\n \nNeee, a res? Zgleda, da sem res nekaj zamudil. Zdaj me pa res\nzanima ta fotka... :-/\nOtac",
        "author": "anon-86509"
    },
    {
        "ctx": "Je duhovnik lahko pedofil?",
        "ctx_link": "https://www.finance.si/finance/je-duhovnik-lahko-pedofil/a/183821",
        "upvotes": 0,
        "content": "\n\notac je\nnapisal(a):\n\n\nNeee, a res? Zgleda, da sem res nekaj zamudil. Zdaj me pa res\nzanima ta fotka... :-/\nOtac\n\nma fotka je bila cist obicajna, nisi nic zamudil.",
        "author": "anon-17372"
    },
    {
        "ctx": "Je duhovnik lahko pedofil?",
        "ctx_link": "https://www.finance.si/finance/je-duhovnik-lahko-pedofil/a/183821",
        "upvotes": 0,
        "content": "\nTežko je našemu generalu vojske v vatikanu ko pa ga obkrožajo sami\npedofili",
        "author": "anon-49373"
    },
    {
        "ctx": "Je duhovnik lahko pedofil?",
        "ctx_link": "https://www.finance.si/finance/je-duhovnik-lahko-pedofil/a/183821",
        "upvotes": 0,
        "content": "\nMataj! Dokument, o katerem pišete, ni tajen; dostopen je na netu,\nna vatikanskih straneh, in ne govori o tem, kar pravite. Preverite,\nprosim, in ne ponavljajte napak iz medijev!\nBistvo problema je v tem, da novinarji celo na bolečini resnične\nzlorabe gradijo svoje neresnice.",
        "author": "anon-74155"
    },
    {
        "ctx": "Je duhovnik lahko pedofil?",
        "ctx_link": "https://www.finance.si/finance/je-duhovnik-lahko-pedofil/a/183821",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-35163 09.06.2007 00:30\n\nmspelic je\nnapisal(a):\nMataj! Dokument, o katerem pišete, ni tajen; dostopen je na netu,\nna vatikanskih straneh, in ne govori o tem, kar pravite. Preverite,\nprosim, in ne ponavljajte napak iz medijev! Bistvo problema je v\ntem, da novinarji celo na bolečini resnične zlorabe gradijo svoje\nneresnice.\n\nČe se prav ne motim, tajni dokument lahko še vedno imenujemo\n\"tajen\", tudi če kaka kopija po nesreči pride v javnost.\n\nhttp://www.usao.edu/...onis01.htm< /a>\n\nOznaka tajnosti je na zgoraj omenjeni kopiji jasno vidna.\n\n\nIn ne zgovarjaj se na novinarje, to je bedno. Na teh \"neresnicah\"\nmed drugim gradi tudi ameriški pravosodni sistem, ne samo\nnovinarji.",
        "author": "anon-35163"
    },
    {
        "ctx": "Je duhovnik lahko pedofil?",
        "ctx_link": "https://www.finance.si/finance/je-duhovnik-lahko-pedofil/a/183821",
        "upvotes": 0,
        "content": "\nV Wikipediji je precej napisano o Crimen Sollicitationis.\nPredstavljen je tudi originalni tekst v latinščini (Original Latin\ntext of Crimen Sollicitationis).\n\nhttp://en.wikipedia....citationis< /a>",
        "author": "anon-102577"
    },
    {
        "ctx": "Je duhovnik lahko pedofil?",
        "ctx_link": "https://www.finance.si/finance/je-duhovnik-lahko-pedofil/a/183821",
        "upvotes": 0,
        "content": "\nKončno si moramo vendarle priznati, da so nevzgojeni starši\nposledica protidružinske politike v preteklih desetletjih, ki pa se\nz negativnim javnim mnenjem do vrednot družine in pačenjem naravnih\nzakonitosti v medsebojnih odnosih, še vedno stopnjuje v\nnegativnosti.\n\nTo je isto, kot odmetavanje smeti v naravo ali zastrupljanje\nvodotokov skozi kuhinjske in koplanične odtočne cevi. Država to\ntolerira, enako kot je pred leti kajenje v avtobusih.\n\nSeveda se žal niti ljudje s Financ tega še ne zavedajo in slepo\nsledijo svojim pravljicam (na primer o celibatu, Pučniku in\npodobno), ki jim res v trenutni aktualnosti prinašajo lepši\nkapital. Vendar ob kopici takih nepomembnih a za ušesa prijaznih\ntem, po navadi običajno žal zmanjka volje in časa za tiste, ki so\nres odločilne ne le za človeka vredno preživetje prihodnjih\ngeneracij, pač pa že naše.\n\nZatorej naj se končno že v osnovnih šolah vse za življenje\nnepomembne stvari odstranijo in nadomestijo z vzgojo za življenje v\nsožitju različnosti ter v prenašanju drug drugega.\nSila pomembna pa je tudi vzgja za samostojno preživetje ter\nizoblikovanje osebne inovativnosti.\n\nLp",
        "author": "anon-48261"
    },
    {
        "ctx": "Je duhovnik lahko pedofil?",
        "ctx_link": "https://www.finance.si/finance/je-duhovnik-lahko-pedofil/a/183821",
        "upvotes": 0,
        "content": "\nMorda se strinjate z menoj, da ima vsaka stvar svoj namen in\nsmisel. Tako imajo tudi avtorji tem, na katere nimamo posebnega\nvpliva, s postavljanji takih naslovov svoj namen. Enako ima svoj\nnamen tudi vsak od nas, ki se tu izpostavlja.\nSam osebno se želim s sodelovanjem na forumu izpopolniti v\nrazmišljanju v zvezi z medsebojnimi odnosi in mi pri tem pomaga\nvsak, ki se oglasi.\n\nAvtorji naslovov pa bi pogosto hoteli, da bi si ljudje dali duška\ntam, kjer jih lahko podkurimo, da bi čim bolj navijali na določeno\nstran.\n\nTo pa ni dobro, saj skupnost razdvaja in hujska ljudi zoper ljudi,\nnamesto, da bi skupaj šli složno nad vzroke slabosti in ne nad\ndrugače misleče ljudi.\n\nV zadnjih Trenjih je bilo v zvezi s pedofilijo jasno povedano, da\nmorajo imeti otroci v svojih starših in sorodnikih oporo in trdne\nzaveznike. Družba in javno mnenje pa dobesedno posiljuje starše, da\nbi se ločili in živeli ločeno na primer kot dajeta zgled\npredsednika Janša in Drnovšek.\n\nPa ob tako zaslepljenem javnem mnenju povejte, da tako početje\nnikakor ni moralno in je za take otroke enako ali hujše zlo kot\npedofilija!",
        "author": "anon-48261"
    },
    {
        "ctx": "Je duhovnik lahko pedofil?",
        "ctx_link": "https://www.finance.si/finance/je-duhovnik-lahko-pedofil/a/183821",
        "upvotes": 0,
        "content": "\n\nNeugnani je\nnapisal(a):\nMorda se strinjate z menoj, da ima vsaka stvar svoj namen in\nsmisel. Tako imajo tudi avtorji tem, na katere nimamo posebnega\nvpliva, s postavljanji takih naslovov svoj namen. Enako ima svoj\nnamen tudi vsak od nas, ki se tu izpostavlja. Sam osebno se želim s\nsodelovanjem na forumu izpopolniti v razmišljanju v zvezi z\nmedsebojnimi odnosi in mi pri tem pomaga vsak, ki se oglasi.\nAvtorji naslovov pa bi pogosto hoteli, da bi si ljudje dali duška\ntam, kjer jih lahko podkurimo, da bi čim bolj navijali na določeno\nstran. To pa ni dobro, saj skupnost razdvaja in hujska ljudi zoper\nljudi, namesto, da bi skupaj šli složno nad vzroke slabosti in ne\nnad drugače misleče ljudi. V zadnjih Trenjih je bilo v zvezi s\npedofilijo jasno povedano, da morajo imeti otroci v svojih starših\nin sorodnikih oporo in trdne zaveznike. Družba in javno mnenje pa\ndobesedno posiljuje starše, da bi se ločili in živeli ločeno na\nprimer kot dajeta zgled predsednika Janša in Drnovšek. Pa ob tako\nzaslepljenem javnem mnenju povejte, da tako početje nikakor ni\nmoralno in je za take otroke enako ali hujše zlo kot\npedofilija!\n\nNeugnani, ti rabiš psihijatrično pomoč.\n\nSpolni napad na otroka je kratko in malo kaznivo dejanje.\n\nPermisivna vzgoja pa (še) ne. Ko boste uspeli kriminalizirati\npermisivno vzgojo, tedaj se oglasi. Do takrat pa, lepo prosim, ne\nrelativiziraj.",
        "author": "anon-9939"
    },
    {
        "ctx": "Je duhovnik lahko pedofil?",
        "ctx_link": "https://www.finance.si/finance/je-duhovnik-lahko-pedofil/a/183821",
        "upvotes": 0,
        "content": "\nStrinjam se, da vsak človek lahko živi kot dober človek tudi brez\ndušnih pastirjev, jogijev, brez stika z drugimi družinskimi člani\nin sosedi ter brez podobnih fint povsem enako, kot lahko hodi po\nstopnicah brez da bi se pri tem prijemal za ograjo.... Toda kaj se\nzgodi z njim, če se upeha in opoteče? Kam se bo oprl v stiski, da\nne pade, če je v življenju sam sebi dovolj?\n\nResnično pa je tudi dejstvo, da so mnogi do vernikov in drugače\nmislečih, še posebej od 2. svetovne vojne dalje do danes nenavadno\nnestrpni. To potrjujejo povojni poboji, mnogoštevilne politične\nobsodbe in nešteta šikaniranja tudi na tem forumu. In to samo zato,\nker dejansko verni verujemo v zmago dobrega nad zlim in zagovarjamo\ndejstvo, da vsak človek hote ali nehote prispeva k dobemu ali\nhudemu, ki se posledično odraža v celotni skupnosti.\nNaj ne bo razlog napadanja to, da naravnost pokažemo na izvore\nslabosti in jih tudi uspešno nevtraliziramo ter s tem zmanjšujemo\nprofit oblastnim strukturam ter organom pregona, ki so vpleteni\nrazne korupcijske mreže.\nNe zaradi vernih, pač pa zaradi odgovornosti sedanje generacije do\nvseh prihajajočih rodov predlagam REVOLUCIJO v miselnosti in\ndejanjih, ki se odraža v spremembi odnosa do vseh drugačnih, ki jih\nsrečujemo. Namesto premagovanja drugega človeka pa predlagam\nsodelovanje pri razreševanju skupnih problemov, kar je vsem v\ndobro.\n\n\nTrdim, da je trenutno v državi Slovenija edino Cerkev tista\norganizacija, ki se ukvarja z najbolj koristno dejavnostjo. To je\nvzgoja za življenje in sodelovanje za nova delovna mesta ter varno\nstarost. O drugih res nima smisla izgubljati besed.\n\nBi pa bilo dobro za vse, da se Cerkev in šola med seboj povežeta na\nlokalnem nivoju in vzgajata v dobro celotnega župnijskega ter\nšolskega okoliša.\n\nŠe povsod v Sloveniji so čudeži dobrote povsod tam, kjer šola in\nCerkev sodelujeta. Država postaja mati....\n\nKjer pa sta si šola in Cerkev kot pes in mačka je stanje enako kot\nje med Janšo in Drnovškom. Vlda države mačehe pa se s tem\nstopnjuje.",
        "author": "anon-48261"
    },
    {
        "ctx": "Je duhovnik lahko pedofil?",
        "ctx_link": "https://www.finance.si/finance/je-duhovnik-lahko-pedofil/a/183821",
        "upvotes": 0,
        "content": "\nLogično je pedofilija hudo zlo. Vendar še neprimerno hujši zločin\nje prekinitev življenja nemočnega otroka, pa čeprav še\nnerojenega.\nObžalujem kratkovidnost in nespamet vseh, ki tega še vedno ne\nrazumete.",
        "author": "anon-48261"
    },
    {
        "ctx": "Je duhovnik lahko pedofil?",
        "ctx_link": "https://www.finance.si/finance/je-duhovnik-lahko-pedofil/a/183821",
        "upvotes": 0,
        "content": "\n\nNeugnani je\nnapisal(a):\nLogično je pedofilija hudo zlo. Vendar še neprimerno hujši zločin\nje prekinitev življenja nemočnega otroka, pa čeprav še\nnerojenega.\nObžalujem kratkovidnost in nespamet vseh, ki tega še vedno ne\nrazumete.\n\n\nMislis na to vsakic, ko seksas z zascito?",
        "author": "anon-84393"
    },
    {
        "ctx": "Je duhovnik lahko pedofil?",
        "ctx_link": "https://www.finance.si/finance/je-duhovnik-lahko-pedofil/a/183821",
        "upvotes": 0,
        "content": "\n\nNeugnani je\nnapisal(a):\n Pa ob tako zaslepljenem javnem mnenju povejte, da tako\npočetje nikakor ni moralno in je za take otroke enako ali hujše zlo\nkot pedofilija!\nZdaj si pa vse povedal.   :-X\n\n\nNo ja, napredek je že to, da ščitenja pedofilov cerkvenjaki ne\nzanikate več. Namesto tega pedofilijo sedaj skušate zminimizirati.\nKar korajžno naprej, mogoče vam bo celo uspelo.",
        "author": "anon-35163"
    },
    {
        "ctx": "Je duhovnik lahko pedofil?",
        "ctx_link": "https://www.finance.si/finance/je-duhovnik-lahko-pedofil/a/183821",
        "upvotes": 0,
        "content": "\n\nNeugnani je\nnapisal(a):\n Pa ob tako zaslepljenem javnem mnenju povejte, da tako\npočetje nikakor ni moralno in je za take otroke enako ali hujše zlo\nkot pedofilija!\n\nopa, miki...",
        "author": "anon-17372"
    },
    {
        "ctx": "Je duhovnik lahko pedofil?",
        "ctx_link": "https://www.finance.si/finance/je-duhovnik-lahko-pedofil/a/183821",
        "upvotes": 0,
        "content": "\n\ngregor666 je\nnapisal(a):\n\n\nopa, miki...\n[zajebancija]\n\nKako si drzneš! A ne veš, kaj nas uči Jezus Kristus?\n\n»Jaz pa vam pravim: Kdor koli gleda žensko, da jo poželi, je v srcu\nže prešuštvoval z njo. Če te desno oko pohujšuje, ga iztakni in\nvrzi od sebe; kajti bolje je zate, da izgubiš en del telesa, kakor\nda bi bilo célo tvoje telo vrženo v peklensko dolino. In če te\ndesna roka pohujšuje, jo odsekaj in vrzi od sebe, kajti bolje je\nzate, da izgubiš en del telesa, kakor da bi célo tvoje telo prišlo\nv peklensko dolino« (Mt 5:28-30)\n\nViš, če pravi kristjan žensko malo postrani pogleda, si iztakne\noči. Če ga premami kaka druga skušnjava, si odseka desno roko. Ti\nse pa tule nekaj brez veze zgražaš zaradi ene male bolečine v\nritki! Sramuj se! To vse skupaj ni nič v primerjavi s peklenskim\nognjem. To so resne stvari, ti pa takole. Si pa res duhovno slep,\nda tega ne sprevidiš! Revček!\n\n[/zajebancija]",
        "author": "anon-35163"
    },
    {
        "ctx": "Je duhovnik lahko pedofil?",
        "ctx_link": "https://www.finance.si/finance/je-duhovnik-lahko-pedofil/a/183821",
        "upvotes": 0,
        "content": "\nHugolino.\nMene pa skrbi nekaj drugega.Učitelji(pedagogi),duhovniki(ki naj bi\nbili tudi pedagogi),so ljudje,ki imajo največ \"opravka\" z\notroki.Zato naj bi bili najbolj usposobljeni in tudi najbolj\nverodostojni za to delo.Torej je tudi njihova odgovornost\nnajvečja(večja kot odgovornost staršev in ostalih,ki niso dovolj\nstrokovno podkovani o vzgoji).Prav zato pa je najbolj žalostno,da\nprihaja do zlorab(nad otroki) ravno med njimi.Zato je vsako\n\"nakladanje\" o časti in dobrem imenu teh ljudi zgrešeno.Če se take\nstvari ne bi dogajale,tudi suma in \"blatenja\" ne bi bilo.\nPa še to me skrbi.Za malo Slovenijo je število zlorab nad otroki s\nstrani duhovnikov in učiteljev veliko,glede na število teh zlorab v\ndeželah z mnogo več prebivalci(procentualno).Obenem pa nam da\nmisliti in tudi velika verjentost je,da je to samo vrh ledene\ngore.Kaj še ni odkrito in kaj sploh ne bo odkrito(z ozirom na tako\nščitenje duhovnikov s strani RKC),pa tako ne bomo nikoli izvedeli.",
        "author": "anon-114180"
    },
    {
        "ctx": "Je duhovnik lahko pedofil?",
        "ctx_link": "https://www.finance.si/finance/je-duhovnik-lahko-pedofil/a/183821",
        "upvotes": 0,
        "content": "\nSpoštovani \"hugolino\". Vaše \"nakladanje\" o nečasti in slabem imenu\nduhovnikov in učiteljev vsevprek je povsem zgrešeno in skrajno\nneokusno. Prav pa ugotavljate, da starši in ostali niso dovolj\nstrokovno podkovani o vzgoji.\n\nZa to seveda niso krivi učitelji in duhovniki, pač pa največ starši\nsami, ker se neodgovorno in nezrelo ter nepripravljeni za prevzem\nodgovornosti odločajo za novo življenje. Pravi tepec pa je šele\ntisti, ki pričkuje, da bo vlogo očeta in matere prevzel učitelj ali\nžupnik.\n\nRes pa je da sta lahko, če starši hočejo, učitelj in župnik\nnenadomestljiva opora staršem pri taki vzgoji, ki zagotavlja tudi\nstaršem in starim staršem brezskrbno starost.\n\nSeveda še zdaleč ni res da v Sloveniji izstopa število zlorab nad\notroki, glede na število teh zlorab v deželah z mnogo več\nprebivalci(procentualno. Res pa v Sloveniji statistično izstopajo\nsamomori in poboji nerojenih otrok. Oboje je res samo vrh\nledene gore tistih nevzgojenih, ki zgubljajo pamet zaradi lastnih\ndosedanjih nespametnih dejanj. Kar pa se tiče\nduhovnikov je res logično, da ne bomo nikoli izvedeli tistega\nčesar nikoli ni bilo. Je pa resnica o tovrstni protipropagandi\nproti duhovnikom, vedno bolj očitna zaradi strahu, da bi se še več\nmladih odločalo za duhovniški poklic in s tem okrepilo Cerkev na\nSlovenskem in v svetu.\n\nMar se res ne zavedamo, da z napadanje Cerkve rušimo lastno\ndomovino in ne Cerkve, ki je vesoljna in torej praktično po\ncelem svetu.\nLP.",
        "author": "anon-48261"
    },
    {
        "ctx": "Je duhovnik lahko pedofil?",
        "ctx_link": "https://www.finance.si/finance/je-duhovnik-lahko-pedofil/a/183821",
        "upvotes": 0,
        "content": "\n\n \nNeugnani je\nnapisal(a):\n.....Mar se res ne zavedamo, da z napadanje Cerkve rušimo\nlastno domovino in ne Cerkve, ki je vesoljna in torej\npraktično po celem svetu....\nZakaj uporabljaš vojaški besednjak, Neugnani?\n\nCerkev ni napadena, ampak je bilo v forumu doslej napisanih nekaj\nkritičnih besedil proti predstavnikom cerkve.\n\nLastne domovine nihče ne ruši in ne vem, zakaj si to napisal. O\nvesoljnosti Cerkve, ki jo omenjaš, pa tole: Cerkev ne more biti\nvesoljna, ker so verski objekti RKC postavljeni le na planetu\nZemlja. Vesolje je veliko, samo v naši galaksiji je okrog 400\nmilijard zvezd.\n\nhttp://sl.wikipedia...._Galaksija< /a>",
        "author": "anon-102577"
    },
    {
        "ctx": "Je duhovnik lahko pedofil?",
        "ctx_link": "https://www.finance.si/finance/je-duhovnik-lahko-pedofil/a/183821",
        "upvotes": 0,
        "content": "\nBrezovica glih ni Boston ampak upam, da so vam znana tamkajsnji\ndogodki okrog Rimokatoliske cerkve?Pri tem ZDA ostaja druga najbolj\nreligiozna drzava na svetu, takoj za Saudovo Arabijo.  Sreca\nima prvi ustavni amandmaj z najvecjo pravico do svobode\ntiska.  Brez avtocenzure novinarjev...",
        "author": "anon-28836"
    },
    {
        "ctx": "Je duhovnik lahko pedofil?",
        "ctx_link": "https://www.finance.si/finance/je-duhovnik-lahko-pedofil/a/183821",
        "upvotes": 0,
        "content": "\nHugolino.\nNeugnani.Izgleda,da samo \"neugnano\" branite duhovnike.To kar sem\nnapisal ni napadanje cerkve,temveč ljudi v njej,ki te stvari\npočnejo.Poleg tega pa sama cerkev ni nobeden garant za \"častno\"\ndelo duhovnikov.Oni morajo sami izkazati to \"čast\",ne pa da jim je\napriori kar sama dana(ker so pač duhovniki).\nDrugo kar je dejstvo,da so nam marsikatere \"zgodbe\" iz cerkvenih\nlogov(takšne in podobne)večinoma zakrite(ne pa da jih ni).Glede\nštevila zlorab pri nas in posvetu,pa malo preberite o tem(tudi\nkakšne tuje časopise in publikacije.\nTretje pa tole.Jaz ne \"nakladam\",temveč podajam samo svoje\nmnenje,ki pa sigurno ni tako,kot bi si ga Vi želeli.Sem pa vsaj\nbolj strpen kot ste Vi in Vam podobni.",
        "author": "anon-114180"
    },
    {
        "ctx": "Je duhovnik lahko pedofil?",
        "ctx_link": "https://www.finance.si/finance/je-duhovnik-lahko-pedofil/a/183821",
        "upvotes": 0,
        "content": "\n\nBor777 je\nnapisal(a):\n\n  Zakaj uporabljaš vojaški\nbesednjak, Neugnani?\n\nCerkev ni napadena, ampak je bilo v forumu doslej napisanih nekaj\nkritičnih besedil proti predstavnikom cerkve.\n\nLastne domovine nihče ne ruši in ne vem, zakaj si to napisal. O\nvesoljnosti Cerkve, ki jo omenjaš, pa tole: Cerkev ne more biti\nvesoljna, ker so verski objekti RKC postavljeni le na planetu\nZemlja. Vesolje je veliko, samo v naši galaksiji je okrog 400\nmilijard zvezd.\n\nhttp://sl.wikipedia...._Galaksija<\n/a>\n \nPrevaranti, ki so pred tisočletji pisali izmišljotine o\nnastanku Zemlje so pač mislili, da je celo vesolje Zemlja in par\nlučk na nebu. Zato trdijo, da je cerkev vesoljna. Brezoviškemu\ntepcu s poljedelskoživinorejsko podeželsko pametjo so pač ta\ndejstva nepoznana.",
        "author": "gogi1"
    },
    {
        "ctx": "Je duhovnik lahko pedofil?",
        "ctx_link": "https://www.finance.si/finance/je-duhovnik-lahko-pedofil/a/183821",
        "upvotes": 0,
        "content": "\nSpoštovani Bor777 [ 08:19 ]\nLastno domovino ruši vsak, ki se odliči za razvezo sklenjene\nzakonske zveze, vsak ki se odloči za pokončanje svojega nerojenega\notroka, vsak, ki si uničuje zdravje z akloholom, tobakom ali\ndrugimi mamili, vsak ki neargumentirano obsoja drugačemisleče in\njim pripisuje običajno svoje negativne napake.\nCerkev je zakoreninjena po celotnem vesoljnem svetu. Sveto pismo je\nprevedeno v največ jezikov in je knjiga vseh knjig. Vesoljno pa\nseveda ni isto kot vesoljsko. Res je vesolje veliko in je samo v\nnaši galaksiji je okrog 400 milijard zvezd. Je pa tudi vsak\norganizem znamenje Božje Ljubezni.\nZatorej je v prvem delu prispevka zapisano še toliko večji zločin.",
        "author": "anon-48261"
    },
    {
        "ctx": "Je duhovnik lahko pedofil?",
        "ctx_link": "https://www.finance.si/finance/je-duhovnik-lahko-pedofil/a/183821",
        "upvotes": 0,
        "content": "\nSpoštovani hugolino [ 19:01 ]\nNe branim le ljudi, ki se odločijo za poklic dobrotnikov za vse\nljudi, torej duhovnikov. Branim vse ljudi od spočetja dalje, vse\nmlade, vse starše, vse vzgojitelje, vse učitelje in vse, ki imajo\nkakršenkoli vpliv na človeka pod pogojem, da ta vpliv ni škodljiv\nza njih same, druge ljudi, naravo in okolje.\nČe pa je dokazano škodljiv za kogarkoli od zgoraj naštetih sem\nodločno priti takim besedam in dejanjem, ne glede na poklic ali\nstan storilca.\nZatorej seveda nikoli ne pristanem na vsesplošno napadanje ljudi v\nkaterikoli organizaciji. Sem seveda tudi proti napadanju celotnega\nnaroda ali katerekoli organizacije zaradi suma, ali dokazada, da\nkdo znotraj te škoduje komerkoli. Kriv je kršitelj in ne\norganizacija!\n\nSeveda noben narod in nobena organizacija sama po sebi ni garant za\n\"častno\" delo njenih ljudi, saj se moramo seveda sami izkazati za\nto \"čast\" in to ne le duhovniki pač pa vsak človek v človeški\ndružbi na svojem področju.\n\nV odprti družbi ne more biti prikrita nobena \"zgodba\". So pa\nprikrite iz tistnih logov, kjer izžareva objestnost in nasilje ter\npremagovanje drugačemislečih.\n\nNajprej in predvsem me zanima področje, kjer živi moja družina. Tam\nlahko naredim največ za boljši svet.\nPrimer:\nwww.brezovica.si/rep...efault.htm\n\n\nVse sleplenje lastnega prispevka in vmešavanje nepreverjenih\npodatkov iz tujine pa je res, oprostite izrazu, neokusno zavajanje\nin pravo \"nakladanje\", ki nikomur ne prinaša nič dobrega.\n\nSam si nikakor ne želim enoumja mišljenja in tudi nestrpen nisem do\nnikogar. Je pa res, da povem resnico naravnost, saj jo sam tako\ntudi živim.\n\n\nVse lepo pozdravljam v upanju, da se razumemo.",
        "author": "anon-48261"
    },
    {
        "ctx": "Je duhovnik lahko pedofil?",
        "ctx_link": "https://www.finance.si/finance/je-duhovnik-lahko-pedofil/a/183821",
        "upvotes": 0,
        "content": "\nSe ponavlja Kočevski Rog? Obglavljanja brez sodbe?\nNovinarji osumljenega duhovnika v medijih že razglašajo za\nkrivca!\nGordana Stojiljkovič v Direktu 28.5.2007 piše: »Pedofilski župnik\n(3.) Župnik Anton Kmet se deklicama ne sme približevati«.\nAlenka Šurlan na RTS 28.5.2007 pove: »Katoliško cerkev pretresa\nnova afera spolnega nadlegovanja v cerkvenih krogih«.\nPolona Šeško v Magu 30.5.2007 na str. 33 piše: »Spet se je zgodil\npedofilski škandal«.\nŠtefan Klep v Slovenskih novicah 1.6.2007 na str. 12 piše: »V\nSloveniji je toliko primerov, ko duhovniki spolno zlorabljajo\notroke«.\nNovinarji so dolžni že po kodeksu pošteno poročati. So taka\nporočanja še po meri slovenske poštenosti? Mar ni to po naših\nzakonih kaznivo dejanje blatenja in linč brez primere? Smo res\nsprijaznjeni z življenjem v družbi krvoločnih hijen?!",
        "author": "anon-74826"
    },
    {
        "ctx": "Je duhovnik lahko pedofil?",
        "ctx_link": "https://www.finance.si/finance/je-duhovnik-lahko-pedofil/a/183821",
        "upvotes": 0,
        "content": "\nJe duhovnik lahko pedofil?\n\nNe,\n\nsklepam iz besed znanca - vernega domačina Brezna, ki mi je\nrazložil zadevo takole:\n\"Mala je iz take družine, veš nima mame, samo očeta. Fotr jo pol\n\"nuca\" saj veš. Je taka radoživa... Rabla je dnar, pol je pa\nmislila da če bo župnika zapeljala, da ga bo lahko izsiljevala....\"\n???\n\nIN kaj pravi na to škof?\n\n\"... če bodo še tega župnika odgnali, da pa drugega ne bodo\ndobili.\"\n\no.p.\nPrejšnji je moral spakirat, ker so ga starši hoteli nalomit\n(fentat). Se je preveč približal njihovi hčerki.\n\n??? Nisem mogel verjet, svojim ušesom.",
        "author": "anon-55560"
    },
    {
        "ctx": "Je duhovnik lahko pedofil?",
        "ctx_link": "https://www.finance.si/finance/je-duhovnik-lahko-pedofil/a/183821",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-25464 11.06.2007 19:54\nSeveda je lahko tudi duhovnik pedofil. Poklici, ki imajo garantiran\ndostop do otrok in družbeni ugled so krasna niša za tovrstne\nkujone. To seveda ne pomeni, da so VSI duhovniki, učitelji,\nvzgojitelji, trenerji pedofili.\n \n\nPri vsem pravičnjaškem besu izlitem tako v članku kot na forumu, pa\nvsi pozabljate, da župniki, škofi in ostali cerkvenjaki nimajo\nzaradi svojega poklica oz. stanu prav nobene pravne imunitete. Zato\nse vprašajte kaj hudiča je delala pravna država (čeprav so jo\nobvladovali ideološki nasprotniki RKC), oziroma zakaj ni ukrepala,\nčeprav davkoplačevalci ravno za take primere izobražujemo in\nplačujemo kohorte tožilcev in sodnikov, ki jim je očitno edina\nslužbena dolžnost praskanje po jajcih in zaklepanje spisov v\nomare.\n\nMoje mnenje je enako kot v primeru Strojanov, da gre obliko\nvladanja navadnim državljanom. Zločinci nam vladajo tako iz ulice\nkot tudi iz funkcij države. Pri slednjem niso izvzeti ne\nparlamentarci, ne sodniki, ne izvršilna veja oblasti od predsednika\ndržave, do zadnjega upravnega pacova na upravnih enotah. Bratje po\nmleku, interesna skupina po profesiji. Sicer pa je že Ludvik XIV\nvedel, da pariški berači najbolje poskrbijo za tronu nevarne osebe.\nSeveda v zameno za imuniteto in primerno ceno :))\n\np.s. Sicer nimam nič proti če se o razvpitih zadevah piše še pred\npravnomočno obsodbo. Toda novinarji bi vseeno lahko imeli bistveno\nbolj etični odnos, dokler velja domneva nedolžnosti velja domneva\nnedolžnosti. Še bolj pa me moti dvoličen odnos do domneve\nnedolžnosti. Strojani so sodeč po pisanju vseh levičarskih\nnovinarjev brezmadežno nedolžni, dokler sodišče ne bo izvolilo s\npoštemplanim skret papirjem odločiti nasprotno, dočim duhovnik je\nmedijsko linčan že ko se ga privede pred sodišče. Ta dvoličnost je\nsmrdljiva, ne pa pisanje o zločinu o katerem še ni bilo razsojeno.",
        "author": "anon-25464"
    },
    {
        "ctx": "Je duhovnik lahko pedofil?",
        "ctx_link": "https://www.finance.si/finance/je-duhovnik-lahko-pedofil/a/183821",
        "upvotes": 0,
        "content": "\nSpoštovani EdiSce[19:42], silvo55[17:59]in Viviana[10:19]\nIskrena hvala za zadnje tri prispevke, saj so konstruktivni in\ndodajajo pomembna dejstva, kot kamenčke v mozaik celote. Zadnji\nprispevek je tak predvsem v zaključku.\n\nTudi s pomočjo teh nam je bolj jasna nenadomestljiva vloga obeh\nstaršev in življensko družinski odnos med otroci in starši. Ta pa\nse začne že davno pred spočetjem in se ne konča ob smrti. To\npotrjujejo tudi prazniki ob poroki in v začetku novembra. Zatorej\nponovno ponavljam, da so ločitve staršev in ubijanje otrok po\nspočetju posledica napačne vzgoje v družinah, vzgojno\nizobraževalnih ustanovah in na splošno, na vseh področjih v\nživljenju.\n\nČe bi vsi skupaj vzgajali normalne ljudi, ti nebi bili zgled\nnasilja nad lastnimi družinskimi člani in ne bi bilo razlogov za\nločitve.\n\nVendar pa je žal naša družba, čeprav živimo v 21. stoletju, razen v\nCerkvi, še nekje daleč v preteklosti. Torej v prispodobi tam, kjer\nse še vedno kadi in odmetava čike, ljudi in smeti vsevprek, brez\nodgovornosti za lastno starost in prihodnje generacije.\n\nHvala vsem, ki ne razmete in dopolnjujete tudi pod tem naslovom. LP",
        "author": "anon-48261"
    },
    {
        "ctx": "Je duhovnik lahko pedofil?",
        "ctx_link": "https://www.finance.si/finance/je-duhovnik-lahko-pedofil/a/183821",
        "upvotes": 0,
        "content": "\n»ČE KDO RES VERJAME, DA SO UČITELJI IN DUHOVNIKI ZARADI SVOJEGA\nPOKLICA OZIROMA OPREDELITVE BOLJ MORALNI OD OSTALIH, MU JE\nNESMISELNO POJASNJEVATI, ZAKAJ TO NE MORE BITI RES.«\nKAJ - NASPROTNO PA VELJA?",
        "author": "anon-74826"
    },
    {
        "ctx": "Je duhovnik lahko pedofil?",
        "ctx_link": "https://www.finance.si/finance/je-duhovnik-lahko-pedofil/a/183821",
        "upvotes": 0,
        "content": "\nŽelim lep popoldan ob prebiranju KZ-UPB1, čl. 170 in 171.",
        "author": "anon-74826"
    },
    {
        "ctx": "Je duhovnik lahko pedofil?",
        "ctx_link": "https://www.finance.si/finance/je-duhovnik-lahko-pedofil/a/183821",
        "upvotes": 0,
        "content": "\nrkc v teharje, rog, ... pa bo mir!",
        "author": "anon-73370"
    },
    {
        "ctx": "Je duhovnik lahko pedofil?",
        "ctx_link": "https://www.finance.si/finance/je-duhovnik-lahko-pedofil/a/183821",
        "upvotes": 0,
        "content": "\nsmrt rkc-ju, pa bo mir!",
        "author": "anon-73370"
    },
    {
        "ctx": "Je duhovnik lahko pedofil?",
        "ctx_link": "https://www.finance.si/finance/je-duhovnik-lahko-pedofil/a/183821",
        "upvotes": 0,
        "content": "\nPritlehnost je lastnost, zaradi katere vztrajno capljaš v blatu in\nne gledaš Sonca. Praktično, kajti:\n\"One day I looked up in the sky.\nA bird came by and shit into my eye.\nI didn't laugh. I didn't cry.\nI was just happy, that cows can't fly...\"",
        "author": "anon-74826"
    },
    {
        "ctx": "Je duhovnik lahko pedofil?",
        "ctx_link": "https://www.finance.si/finance/je-duhovnik-lahko-pedofil/a/183821",
        "upvotes": 0,
        "content": "\nSpoštovana Viviana\nProsim, nikar ne posplošujte krivde na vse! Vpršajmo pa se tudi\nzakaj je nekdo posiljevalec ali posiljevalka?\nMu je družba zagotovila normalno življenje v svoji družini? Je\ndržava vzgojila njegove starše v spoštovanju vsakega življenja? So\nmediji pustili na psihi zločinca pozitivno ali negativno sliko\nspoštovanja pravil v družini in družbi?\nJe prišlo med njegovimi sorodniki do razvez, samomorov ali ubojev\nnerojenih otrok?\nZnanstvewno je namreč dokazano, da prav posledice razvez, samomorov\nali ubojev nerojenih otrok pogosto pripeljejo do neželjenega\nnasilja in zločinov. Temu bi tudi lahko rekli neke vrste\npritlehnost.",
        "author": "anon-48261"
    },
    {
        "ctx": "Je duhovnik lahko pedofil?",
        "ctx_link": "https://www.finance.si/finance/je-duhovnik-lahko-pedofil/a/183821",
        "upvotes": 0,
        "content": "\nSpoštovani 0530VonXd\nNe le Teharje ih Rog, pač pa po celem svetu je razpredena\norganizacija, kateri se lahko zahvalimo za kulturo in civilizacijo.\nČe te ne bi bilo, bi se egoisti že zdavnaj poklali med seboj in bi\nbilo konec sveta še preden nam je damšna čast, da ga teptamo.\n\nDa pa je včasih res težka ločitev potrjujeta tudi nalednja\nfilma:\nVstop v EU: video.google.com/vid...2530570233\n\n\nUvedba eura: video.google.com/vid...3898945604",
        "author": "anon-48261"
    }
]