[
    {
        "ctx": "Zdravstvo ne potrebuje več denarja, ampak preglednost",
        "ctx_link": "https://www.finance.si/finance/zdravstvo-ne-potrebuje-vec-denarja-ampak-preglednost/a/184159",
        "upvotes": 0,
        "content": "\n\"... zaradi tega na ministrstvu bolnikom priporočajo, naj vzamejo v\nroke telefonski imenik in si poiščejo v manjših krajih specialista,\nki ima najkrajšo vrsto.\"\n\nŠkoda, da ne moremo vzeti v roke telefonski imenik in si poiskati\nboljšo javno upravo.",
        "author": "anon-89711"
    },
    {
        "ctx": "Zdravstvo ne potrebuje več denarja, ampak preglednost",
        "ctx_link": "https://www.finance.si/finance/zdravstvo-ne-potrebuje-vec-denarja-ampak-preglednost/a/184159",
        "upvotes": 0,
        "content": "\nRokavica je vržena, čakamo na odziv Ministrstva za zdravje...",
        "author": "anon-47330"
    },
    {
        "ctx": "Zdravstvo ne potrebuje več denarja, ampak preglednost",
        "ctx_link": "https://www.finance.si/finance/zdravstvo-ne-potrebuje-vec-denarja-ampak-preglednost/a/184159",
        "upvotes": 0,
        "content": "\nRed, odgovornost in ne parole! Vprašaj bolne, vprašaj zaposlene v\nzdravstvu, zberi pogum in znori. Ljudje nekaj godrnjamo, a malo\nnaredimo. Ko bi zahtevali rezultate po vloženem denarju, bi bila\nnaša država daleč pred Švico, tako pa gre karavana naprej\n(nekaterim se brez dela debele denarnice), mi pa lajamo. Smo še\nzmerom slabi gospodarji in dobri govornniki, kot so nas učili in\nusmerjali, tiste, ki bi dali dober zgled so pa od leta 42 ... Tako\nje v kmetijstvu, sodstvu, javni upravi ... le v tovarnah se\nzateguje, balkansko mezdi in v trgovinah evropsko plača.",
        "author": "anon-22931"
    },
    {
        "ctx": "Zdravstvo ne potrebuje več denarja, ampak preglednost",
        "ctx_link": "https://www.finance.si/finance/zdravstvo-ne-potrebuje-vec-denarja-ampak-preglednost/a/184159",
        "upvotes": 0,
        "content": "\nOsebno bi najprej začel pri izdajanju računov pacientom! A se je\nkdo kdaj vprašal koliko dejansko stane naš obisk pri zdravniku,\nzobozdravniku ali kjerkoli v našem zdravstvu? Osebno še nisem\nnikoli dobi niti informacije (kaj šele račun, pa čeprav plačan od\nzavarovalnice) koliko je stal pregled ali poseg. Če sem malo zloben\nbi lahko sklepal, da je recimo zobozdravnik popravil le en zob,\nzavarovalnici pa vse skupaj prikazal kot popravilo dveh zob ter\nuporaba ne vem kakšnih zdravil…Kako ima zavarovalnica možnost to\npreveriti? Zavarovalnice ne bi smela plačati računa, ki ni podpisan\ns strani stranke (kot pri plačilu s kreditno kartico, če ni podpisa\nna slipu je račun neveljaven).\n\nJe že kdo opazil, da zdravniki dajejo ponekod tudi zdravila kar na\nroko (mimo lekarne in uradnega recepta)? Dejansko so postali\npreiskuševalci zdravil multinacionalk, ko pa se kaj zalomi (kot pri\nnaši sosedi), pa zdravnih zanika kakršno koli povezanost z danimi\nzdravili. Kao, da jih prvič vidi…In mi moramo to plačevat?!",
        "author": "anon-94914"
    },
    {
        "ctx": "Zdravstvo ne potrebuje več denarja, ampak preglednost",
        "ctx_link": "https://www.finance.si/finance/zdravstvo-ne-potrebuje-vec-denarja-ampak-preglednost/a/184159",
        "upvotes": 0,
        "content": "\nMenim, da je prevelik poudarek zbiranju in delitvi (daritvi)\ndenarja v zdravstvu brez ustrezne kontrole. Če ni sistema tudi\nustrezna kontrola ni možna. In to jim vsaj večini - neskončno paše.\nDa ne bo pomote: kontrole so a te so velika uganka za nas\n-potencialne ali obstoječe bolnike, kakor sevede tudi za\nodgovornega na ministrstvu.",
        "author": "anon-12925"
    },
    {
        "ctx": "Zdravstvo ne potrebuje več denarja, ampak preglednost",
        "ctx_link": "https://www.finance.si/finance/zdravstvo-ne-potrebuje-vec-denarja-ampak-preglednost/a/184159",
        "upvotes": 0,
        "content": "\nZadevo z ginekološke klinike pri KC LJ sem prijavil na davčno -\nodgovora nisem prejel nikoli! Dajo ti nek listek (račun?) na\nrecepciji, ki ga potem sestra v ambulanti obdrži. Dati moraš tudi\nzdr. kartico, iz katere ti spet vzamejo denar.\nMoj brat je bil 3x pri zobozdravniku - v čakalnici. Vsakič so ga iz\n\"nekih\" razlogov, da je dr. moral oditi, prenaročili. In ko je čez\ndva meseca prišel na vrsto, je ponevedoma videl kartoteko. Skratka,\nvsakič so mu v čakalnici \"popravili\" nekaj zob.",
        "author": "anon-97"
    },
    {
        "ctx": "Zdravstvo ne potrebuje več denarja, ampak preglednost",
        "ctx_link": "https://www.finance.si/finance/zdravstvo-ne-potrebuje-vec-denarja-ampak-preglednost/a/184159",
        "upvotes": 0,
        "content": "\n\nRajko je\nnapisal(a):\nZadevo z ginekološke klinike pri KC LJ sem prijavil na davčno -\nodgovora nisem prejel nikoli! Dajo ti nek listek (račun?) na\nrecepciji, ki ga potem sestra v ambulanti obdrži. Dati moraš tudi\nzdr. kartico, iz katere ti spet vzamejo denar. Moj brat je bil 3x\npri zobozdravniku - v čakalnici. Vsakič so ga iz \"nekih\" razlogov,\nda je dr. moral oditi, prenaročili. In ko je čez dva meseca prišel\nna vrsto, je ponevedoma videl kartoteko. Skratka, vsakič so mu v\nčakalnici \"popravili\" nekaj zob.\n\nTo ni za davčno ampak za takojšnjo prijavo na policijo.\n\nNe gre, namreč, za davčni prekršek ampak za kaznivo dejanje.",
        "author": "anon-9939"
    }
]