[
    {
        "ctx": "Kje je moj avto?!",
        "ctx_link": "https://www.finance.si/avto/kje-je-moj-avto/a/183605",
        "upvotes": 0,
        "content": "\nod kar je novi župan jih je malo prignal k delu ampak redarji še\nvedno delajo s 30% kapaciteto in ne lepijo kazni za neplačevanje\nparkiranja kot je treba.\nTam kjer to delajo je vedno dovolj prostora za parkiranje saj\nvozniki ne hazardirajo in ne puščajo avtomobilov cel dan brez\nparkirnine.",
        "author": "anon-49373"
    },
    {
        "ctx": "Kje je moj avto?!",
        "ctx_link": "https://www.finance.si/avto/kje-je-moj-avto/a/183605",
        "upvotes": 0,
        "content": "\nIn zakaj so tam le vozila revežev ali tujcev? Po mestu pa med\nnapačno parkiranimi vidim največ izredno drage avtomobile.",
        "author": "anon-84310"
    },
    {
        "ctx": "Kje je moj avto?!",
        "ctx_link": "https://www.finance.si/avto/kje-je-moj-avto/a/183605",
        "upvotes": 0,
        "content": "\nko bomo pravna država, bo o stroških odvoza odločal prekrškovni\norgan, saj gre za stroške, ki so nastali po odredbi pooblaščene\nosebe (o odvozu avta), njihova upravičenost pa je odvisna od tega,\nali je storilec odgovoren za prekršek ali ne. Če ta odgovornost iz\nkaterega koli razloga ni podana, ni dolžnosti povračila stroškov\nodvoza. Preprosto, ne ? Ampak ker smo balkanski texas, prvo plačaj\nstroške in kazen (s tem si tudi prisiljen priznati prekršek), potem\npa ti vrnemo lastnino. Cel sistem je nalašč narejen tako, da se\nnikomur ne splača pritoževati (pritožba itak ne zadrži izvršitve,\npa še 8 dni je v akciji, če plačaš), državni uradniki pa imajo manj\ndela in lepo statistiko o izterjavi kazni, ki jo po potrebi\nservirajo kakšni blond novinarki.  Najti se mora frajer, ki bo\nodprl firmo, ki se bo ukvarjala s tem, da bi zbirala pooblastila od\noropanih (postaviti študenta ob kiosku JP Parkirišča), za vložitev\nustavnih pritožb, saj gre za kršitev ustavne pravice do uporabe\npravnega sredstva, s tem, ko ti izročitev avta v posest pogojujejo\ns plačilom kazni in stroškov. Pritožbeni organ bo namreč pritožbo,\nki jo boste vložili po plačilu kazni, zavrgel kot nedovoljeno, saj\nste s prostovoljnim plačilom kazni priznali svojo odgovornost za\nprekršek in nimate pravnega interesa za vložitev pritožbe -\n\"volenti non fit injuria\".\nNauk ? Ne bodi ovca, ne sodeluj v akcijah !",
        "author": "anon-9457"
    },
    {
        "ctx": "Kje je moj avto?!",
        "ctx_link": "https://www.finance.si/avto/kje-je-moj-avto/a/183605",
        "upvotes": 0,
        "content": "\na ni tako, da prvo poravnaš stroške prevoza in tako dobiš avto\nnazaj , med tem ko potem pa še kazen v določenem roku?",
        "author": "ddarjos"
    },
    {
        "ctx": "Kje je moj avto?!",
        "ctx_link": "https://www.finance.si/avto/kje-je-moj-avto/a/183605",
        "upvotes": 0,
        "content": "\n\nddarjos je\nnapisal(a):\na ni tako, da prvo poravnaš stroške prevoza in tako dobiš avto\nnazaj , med tem ko potem pa še kazen v določenem roku?\n \nTočno tako (lastne izkušnje), kazen dobiš potem priporočeno po\npošti.",
        "author": "anon-48472"
    },
    {
        "ctx": "Kje je moj avto?!",
        "ctx_link": "https://www.finance.si/avto/kje-je-moj-avto/a/183605",
        "upvotes": 0,
        "content": "\nAli ni avtosejm preko južne obvoznice?\nTa slika te pripelje čisto drugam, vsaj en kilometer oz. 15 minut\npeš skoz naokoli do pravega mesta",
        "author": "anon-96926"
    },
    {
        "ctx": "Kje je moj avto?!",
        "ctx_link": "https://www.finance.si/avto/kje-je-moj-avto/a/183605",
        "upvotes": 0,
        "content": "\npa naj naredijo avtomatsko plačevanje kot v Londonu čim prideš v\nmesto bomo videli če sistem ne dela",
        "author": "anon-120229"
    },
    {
        "ctx": "Kje je moj avto?!",
        "ctx_link": "https://www.finance.si/avto/kje-je-moj-avto/a/183605",
        "upvotes": 0,
        "content": "\n\nendrug je\nnapisal(a):\nIn zakaj so tam le vozila revežev ali tujcev? Po mestu pa med\nnapačno parkiranimi vidim največ izredno drage\navtomobile.\n\nKer bogatinom z vezami v politiki, sodstvu in gospodarstvu ne\nupajo.",
        "author": "anon-18414"
    },
    {
        "ctx": "Kje je moj avto?!",
        "ctx_link": "https://www.finance.si/avto/kje-je-moj-avto/a/183605",
        "upvotes": 0,
        "content": "\nMeni pa ze gre na kozlanje od te hajke proti avtomobilizmu. A se\nvsa ta obcinksa in drzavna bagra ne bohoti ravno na racun\navtomobilizma. Ravno lastniki avtov smo tisiti, ki drzimo pokonci\nsvetovno gospodarstvo (in tudi slovensko), poganjamo razvoj. A si\npredstvaljate, da vec ne bi kupovali avtov - kolaps. Svetovno\ngospodarstvo bi se sesedlo. Ce ne bi placevali davkov od\navtomobilov, registracij, cestnin pa bencinksih tolarjev (ki se\nmimogrede porabljajo za vse, samo za to ne, za kar bi se morali),\npa kazni, pajki, radaraji in podobne svinjarije...., bi uradniki\npocrkali od lakote, ker denarja za place ne bi bilo. Pa ne samo za\nto, tudi brezkoncnih sej obcinskih svetov in parlamentarnih\nzasedanj in podobnih teatrov zaradi teatra samega in brez cilja in\nz ednimi namenom zapravit denar, ki ga placamo lastniki avtomobilov\nne bi bilo vec.\nZasluzimo se drugacen odnos - Parkiranje, kjerkoli si zazelimo, pa\nce to zupanu ali predsedniku v pisarni, na zelenici, pa ce hocete\ntudi na plesi! Kjerkoli! Pa urejenost cest in se bi se dalo pisat v\nneskoncnost! Po rokah bi nas morali nosit, saj so odvisni in zivijo\nod nas!\nA se bo knocno kdo spomnil in se zacel temu primerno obnasat do\navtomobilistov!?",
        "author": "poredosa"
    },
    {
        "ctx": "Kje je moj avto?!",
        "ctx_link": "https://www.finance.si/avto/kje-je-moj-avto/a/183605",
        "upvotes": 0,
        "content": "\nSkrajni čas bi bil, da se center znebi \"pleha\" na 4 kolesih, ampak\nza to nobeden nima jajc. Tukaj ne gre za plače uradnikov ampak za\nsplošno kulturo, ki pa je na balkanu ni za pričakovati. Pešci,\nkolesarji, mamice z vozički, itn pa naj se znajdejo po svoje.\nSramota.",
        "author": "anon-118920"
    },
    {
        "ctx": "Kje je moj avto?!",
        "ctx_link": "https://www.finance.si/avto/kje-je-moj-avto/a/183605",
        "upvotes": 0,
        "content": "\nMed 10 v vrsti in napačno parkiranimi avtomobili bodo izbrali\ntiste, ki po tablici delujejo tujci v mestu, ostalim se ne bo\nzgodilo nič.\nBtw: So Finance samo ljubljansko glasilo? Ostalih mest v Sloveniji\nni? So bralci samo iz Ljubljane? Ali pa se drugje po državi zgolj\nnič ne dogaja...",
        "author": "anon-30649"
    },
    {
        "ctx": "Kje je moj avto?!",
        "ctx_link": "https://www.finance.si/avto/kje-je-moj-avto/a/183605",
        "upvotes": 0,
        "content": "\n\nporedosa je\nnapisal(a):\n. Zasluzimo se drugacen odnos - Parkiranje, kjerkoli si zazelimo,\npa ce to zupanu ali predsedniku v pisarni, na zelenici, pa ce\nhocete tudi na plesi! Kjerkoli! Pa urejenost cest in se bi se dalo\npisat v neskoncnost! Po rokah bi nas morali nosit, saj so odvisni\nin zivijo od nas! A se bo knocno kdo spomnil in se zacel temu\nprimerno obnasat do avtomobilistov!?\n\ndaj se raje usedi malo na kolo in se pomiri.\nzveniš, kot da držiš boga za jajca, če imaš avtomobil. Lahko ga\ntudi prodaš, pa bo.......",
        "author": "0703Boski"
    }
]