[
    {
        "ctx": "Večina Sarkozyjevi stranki",
        "ctx_link": "https://www.finance.si/finance/vecina-sarkozyjevi-stranki/a/184416",
        "upvotes": 0,
        "content": "\nSocialisti svarijo pred preveliko koncentracijo oblasti\npredsednika\n\nSocialisti so v zadnjih dneh skušali omejiti obseg svojega poraza\ntako, da so svarili pred preveliko koncentracijo oblasti v rokah\npredsednikove stranke. V prvem krogu so socialisti dosegli 24,7\nodstotka glasov, UMP pa 39,6 odstotka. Veliki poraženci volitev\nutegnejo biti liberalci Francoisa Bayrouja, tretje uvrščenega\npredsedniških volitev, ki jim raziskovalci javnega mnenja\nnapovedujejo le enega do tri sedeže.\n\nSocialisti se žal ne zavedajo, da so do premočne zmage Sarkozya\npripomogli sami in to s tem, da so Francijo pripeljali na rob\npropada s svojimi nebulozami. Njihova lenoba, neizobraženost in\nnagnjenje k parazitiranju in prerazdeljevanju ustvarjenega, so\npripeljali Francijo v nezavidljiv položaj, saj je postala največji\nekonomski bolnik v razvitem svetu.\n\nMoram priznati, da sem podcenjeval pamet francoskega volilca in sem\nbil prepričan, da bodo še naprej volili kolektivistične bebce tipa\nS.Royal, ki trosijo obljube na nerealnih osnovah, svoje pretekle\nnapake v vodenju države pa ponavadi želijo popraviti s še več takih\nukrepov, kot so se že dosedaj izkazali za uničujoče.\n\nEna od takih napak je skrajšanje delovnika na 35 ur. Chirac je ob\nsprejetju obljubljal 4 milijone novih delovnih mest, kar je vsak\npameten človek že takrat lahko ocenil kot kretenizem. Kot posledico\ntega ukrepa je Francija v obdobju največje gospodarske rasti v\nsvetu izgubila 4 milijone delovnih mest, namesto da bi jih\npridobila.\n\nZačenja se obdobje dolgoletne vladavine Sarkozya, ki bo polna\ndivjanja po cestah in divjih odporov lenuhov, parazitov ter ostale\npodobne svojati, ki bo želela preprečiti razvoj dežele bodisi\nzaradi lastnih interesov ali preprosto - lastne neukosti in\ndebilnosti.\n\nVive la France !",
        "author": "gogi1"
    },
    {
        "ctx": "Večina Sarkozyjevi stranki",
        "ctx_link": "https://www.finance.si/finance/vecina-sarkozyjevi-stranki/a/184416",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-107882 17.06.2007 16:39\n\ngogi1 je napisal(a):\n... so pripeljali Francijo v nezavidljiv položaj, saj je\npostala največji ekonomski bolnik v razvitem svetu. ... Vive la\nFrance !\n Največji ekonomski bolnik v razvitem svetu so ZDA. Z \"Vive la\nFrance!\" se pa strinjam tudi jaz.",
        "author": "anon-107882"
    },
    {
        "ctx": "Večina Sarkozyjevi stranki",
        "ctx_link": "https://www.finance.si/finance/vecina-sarkozyjevi-stranki/a/184416",
        "upvotes": 0,
        "content": "\n\nNavadniNimda je\nnapisal(a):\n\nMorebiti pa se bodo s Sarkozyem spet\nvrnili tja, kjer jim je mesto - med napredne evropske narode!\n;)\n \nČe se seveda Sarkozy ni zgledoval po Janši in je volilce preprosto\nnategnil z obljubami reform.",
        "author": "gogi1"
    },
    {
        "ctx": "Večina Sarkozyjevi stranki",
        "ctx_link": "https://www.finance.si/finance/vecina-sarkozyjevi-stranki/a/184416",
        "upvotes": 0,
        "content": "\n\nNavadniNimda je\nnapisal(a): ZDA so motor svobodnega sveta - tako v\nekonomskem smislu, kot v smislu Svobode, ki jo promovirajo. ...\nFrancozarji pa so bili zadnjih 432 let pomilovanja vredni evopski\n\"iskalci tartufov\".  \nZDA so motor svobodnega sveta??? In kam ta motor pelje? (se\nstrinjam, da vse hitreje)\n\nNN, vse jasno! Kar se mene tiče, se ti ni treba več naprezat.\nKončno mi je kapnilo včeraj, ko sem lahko opazoval usklajen nastop\ntropa, kateremu očitno pripadaš. Doslej prikritega (vsaj za\nmoje oči) črednega nagona ne morete več zatajiti.  ",
        "author": "anon-107882"
    }
]