[
    {
        "ctx": "Po Janševi oceni je vlada odpravila na stotine birokratskih ovir",
        "ctx_link": "https://www.finance.si/finance/po-jansevi-oceni-je-vlada-odpravila-na-stotine-birokratskih-ovir/a/184413",
        "upvotes": 0,
        "content": "\n: Ne vem, kaj je aerodrom, to ni slovenska beseda, vendar to ni\nnikogar motilo. Ko pa je vlada sprejela sklep, da letališče\npoimenuje po Pučniku, je nastal vik in krik. Doživeli smo očitke,\nda se to ne spodobi, da tujci ne bodo mogli izgovoriti tega imena\nin da ni bilo javne razprave,\" je dejal Janša.\n\n1.) \"Ne vem, kaj je aerodrom\"\nO: Pejd v šolo.\n\n2.) \"Ko pa je vlada sprejela sklep, da letališče poimenuje po\nPučniku, je nastal vik in krik.\"\nO: Jasno, če se pa vlada obnaša samopašno in ne vpraša nikogar o\ntakih stvareh.\n\n3.) \"Doživeli smo očitke, da se to ne spodobi, da tujci ne bodo\nmogli izgovoriti tega imena in da ni bilo javne razprave.\"\nO: To je tako, če delaš neumnosti, potem se pa čudiš, ko ti zadeva\neksplodira v obraz :) Ljudje imajo svoje mnenje in če je ta vlada\nprvo leto in pol vladala na podlagi javnomnenjskih raziskav in se\nstalno obračala po vetru, je kar malo čidno, da sedaj to isto javno\nmnenje povsem ignorira... :)\n\nDejte raje delat tisto kar ste rekli da boste naredili in zavoljo\nčesar smo vas (osli kronani) izvolili, ne pa se zaj*** s takimi\nzadevami, ki naredijo več škode kot koristi. Če ima pa JJ slabo\nvest zaradi Pučnika, naj pa gre k spovedi, pa bo bolje (in ceneje\nza nas, ki plačujemo davke za take neumnosti...).",
        "author": "anon-112850"
    },
    {
        "ctx": "Po Janševi oceni je vlada odpravila na stotine birokratskih ovir",
        "ctx_link": "https://www.finance.si/finance/po-jansevi-oceni-je-vlada-odpravila-na-stotine-birokratskih-ovir/a/184413",
        "upvotes": 0,
        "content": "\nZakaj ne tisoče ???",
        "author": "anon-106563"
    },
    {
        "ctx": "Po Janševi oceni je vlada odpravila na stotine birokratskih ovir",
        "ctx_link": "https://www.finance.si/finance/po-jansevi-oceni-je-vlada-odpravila-na-stotine-birokratskih-ovir/a/184413",
        "upvotes": 0,
        "content": "\nKot da bi bili na Kitajskem :( Vabljeni so bili na piknik, pa so\nmorali poslušati še politične litanije. Mar bi se JJ izkašljal\ntakrat, ko je bil vprašan.",
        "author": "anon-107195"
    }
]