[
    {
        "ctx": "Stilski izziv za Slovenijo",
        "ctx_link": "https://www.finance.si/finance/stilski-izziv-za-slovenijo/a/184597",
        "upvotes": 0,
        "content": "\n...pa še en tak štadion za \"tamaw fuzbal\" nej da Janša naredit.\nAja, ga že je, na Ministrstvu za razvoj...",
        "author": "anon-36971"
    },
    {
        "ctx": "Stilski izziv za Slovenijo",
        "ctx_link": "https://www.finance.si/finance/stilski-izziv-za-slovenijo/a/184597",
        "upvotes": 0,
        "content": "\nEn zelo lep primer \"stilske preobrazbe\" je ljubljanski hostel\nCELICA. Je ena izmed atrakcij in najbolj obiskanih turističnih točk\nv Ljubljani. Mogoče res ni pametno pretiravat, samo bi se pa gotovo\ndalo še kateri izmed stavb povrniti življenje in s tem v ljudeh\nzbuditi občutek, da se tudi v naši sLOVEniji da kaj narediti s\nskupnimi močmi!",
        "author": "anon-119380"
    },
    {
        "ctx": "Stilski izziv za Slovenijo",
        "ctx_link": "https://www.finance.si/finance/stilski-izziv-za-slovenijo/a/184597",
        "upvotes": 0,
        "content": "\nZanimiv primer sodelovanja z mladim umetnikom imamo v Celju , ko je\nmladi umetnik Miha Vipotnik prekril fasado knežjega dvorca in\nFriderikov stolpom na Starem gradu (oba prvokategorna kulturna\nspomenika).\n\nhttp://www.delo.si/index.php?sv_path=43,49&so=De\nlo&da=20070616&ed=0&pa=19&ar=2f5e358d2594c5be2bda2\nd31a7c2512204&fromsearch=1\n\nhttp://www.prestolnica-kulture.si/\n\nŽal pa letos ostajamo brez srednjeveškega dneva na Starem gradu.",
        "author": "anon-4465"
    },
    {
        "ctx": "Stilski izziv za Slovenijo",
        "ctx_link": "https://www.finance.si/finance/stilski-izziv-za-slovenijo/a/184597",
        "upvotes": 0,
        "content": "\nGZS je navadno skrapucalo, nima nobene duše, hladna hala, ki je za\nnameček še dokaj nefunkcionalna. Zgledujte se raje pri starih\narhitektih (eden primerek je recimo Plečnik ali pa še par\ntisočletij nazaj), ki so stavbam dajali poleg lepega in\natraktivnega videza tudi dušo, ne zgolj silhueto.\n\nSe pa povsem strinjam, da potrebujemo markantne stavbe, ki se naj\npostavijo v degradirana območja in ne v elitne četrti - šele če\nuspejo iz degradiranih območij napraviti atraktivno območje, potem\nje to odraz kvaluitete arhitekta (pri nas se rado dela poskuse na\nurejenih tleh, ki jih potem kvazi umetniki zafurajo).",
        "author": "0329Borze"
    },
    {
        "ctx": "Stilski izziv za Slovenijo",
        "ctx_link": "https://www.finance.si/finance/stilski-izziv-za-slovenijo/a/184597",
        "upvotes": 0,
        "content": "\nDušo imajo kozolci, črne kuhinje, nageljni na oknih, hrastove\nmize,... mar ne? :)\nJože, nisi v teh krajih edini, ki tako razmišlja, ampak eden zelo\nredkih. Zato pa Ljubljana nikoli ni bila Dunaj, Praga, Bilbao,...",
        "author": "anon-11907"
    },
    {
        "ctx": "Stilski izziv za Slovenijo",
        "ctx_link": "https://www.finance.si/finance/stilski-izziv-za-slovenijo/a/184597",
        "upvotes": 0,
        "content": "\nSeveda nimamo jajc, ker tudi znanja nimamo. Damijam se sprašuje:\n\"Zakaj ne bi mladim, drznim in zelo nadarjenim arhitektom in\numetnikom omogočili, da se izrazijo?\". Kaj se zgodi, ko v naših\npogojih neznanja in brezidejnost to narediš si lahko Damijan ogleda\nob Koseškem bajerju. Uspešni projekti zahtevajo sintezo\nnadarjenosti in izkušenj, drznosti in previdnosti, energije in\nmodrosti. Predvsem pa zahtevajo jasno vizijo, ki jo nimamo. Kako\nnaj se odločamo med izbirami in različnimi koncepti, če ni vizije?",
        "author": "anon-89711"
    },
    {
        "ctx": "Stilski izziv za Slovenijo",
        "ctx_link": "https://www.finance.si/finance/stilski-izziv-za-slovenijo/a/184597",
        "upvotes": 0,
        "content": "\nGospod Damijan, ne boste verjeli, amapak vse to programi okrog ekp\n2012 vključujejo! Česa smo sposobni pa najbolje pokaže to, da so\ndomača mesta za ekp 2012 med sabo tekmovala in da se je sedaj med\nnjimi ustvarilo tekmovalno vzdušje, ki najbolj od vsega ubija duha\nin se bo odrazilo v rezutlatih ekp 2012 kot kazanje mišic znotraj\nenega pašnika, namesto navzven... kot podoba kulturno bogate in še\nkako žive državice na stičišču kultur in interesov.",
        "author": "anon-32925"
    },
    {
        "ctx": "Stilski izziv za Slovenijo",
        "ctx_link": "https://www.finance.si/finance/stilski-izziv-za-slovenijo/a/184597",
        "upvotes": 0,
        "content": "\nmogoče je pa trenutni trend gospodarske rasti predpogoj, da LJ\npostane Dunaj :D sam se bojim, da bi moglo bit v Lj več gospodov\nkalibra Pečečnik...",
        "author": "anon-85733"
    },
    {
        "ctx": "Stilski izziv za Slovenijo",
        "ctx_link": "https://www.finance.si/finance/stilski-izziv-za-slovenijo/a/184597",
        "upvotes": 0,
        "content": "\nJPD več ko pišeš bolj kažeš da ne razumeš reči se ne bodo\nprilagajale tebi in tvojim pogledom na svet in vse kar ni v\nujemanju s tabo ni zgolj slabo",
        "author": "anon-110080"
    },
    {
        "ctx": "Stilski izziv za Slovenijo",
        "ctx_link": "https://www.finance.si/finance/stilski-izziv-za-slovenijo/a/184597",
        "upvotes": 0,
        "content": "\n\nXMEST6 je\nnapisal(a):\nZanimiv primer sodelovanja z mladim umetnikom imamo v Celju , ko je\nmladi umetnik Miha Vipotnik prekril fasado knežjega dvorca in\nFriderikov stolpom na Starem gradu (oba prvokategorna kulturna\nspomenika).\n\nhttp://www.delo.si/index.php?sv_path=43,49&so=De\nlo&da=20070616&ed=0&pa=19&ar=2f5e358d2594c5be2bda2\nd31a7c2512204&fromsearch=1\n\nhttp://www.prestolnica-kulture.si/\n\nŽal pa letos ostajamo brez srednjeveškega dneva na Starem\ngradu.\n\nSe strinjam, me je pa danes razjezilo, ko sem izpred Občine\nzagledal spet na novo razbit biser Nandeta Korpnika; kaj ti vandali\nnimajo nič spoštovanja, spoštovanja do someščanov, ki jim je ta\ninstalacija všeč?",
        "author": "anon-3916"
    },
    {
        "ctx": "Stilski izziv za Slovenijo",
        "ctx_link": "https://www.finance.si/finance/stilski-izziv-za-slovenijo/a/184597",
        "upvotes": 0,
        "content": "\nGospod Damijan je zopet napisal ene par neumnosti, ki niso vredne\nresnega ekonomista: 1. \"Zakaj ne bi Janša, Janković in Kangler\nzdružili moči in denar ter naredili natečaj za izbiro arhitekturnih\nrešitev za denimo prenovo našega parlamenta, frančiškanske cerkve\nna Tromostovju...\" Zakaj naj bi imeli zgoraj omenjeni politiki in\nneki mladi arhitekti vpliv na zunajnost frančiškanske cerkve na\nTromostovju?? Lastnistvo le-te je znano in o barvi fasade se v\ndemokraticnih sistemih odloca zgolj in samo LASTNIK. V tem primeru\nnajbrz skupaj z zavodom za spomenisko varstvo, a to je druga\nzgodba. 2. Razni natečaji za izbiro arhitekturnih rešitev so zgolj\nin samo zapravljanje davkoplacevalskega denarja. Stanejo veliko, a\nne doprinesejo nicesar k resitvi problema. Koliko natecajev je v\nzadnjih 20 letih bilo za novo Pediatricno kliniko? Koliko denarja\npokurjenega za prazen nic?",
        "author": "anon-35168"
    },
    {
        "ctx": "Stilski izziv za Slovenijo",
        "ctx_link": "https://www.finance.si/finance/stilski-izziv-za-slovenijo/a/184597",
        "upvotes": 0,
        "content": "\n\nvelikidrobizek je\nnapisal(a):\n\nimamo, samo denarja ni. Politika sicer rada poudarja, naj bi se\nznanost in gospodarstvo skupaj bolj družila. Gospodarstveniki pa\nmenijo, glede na njihove kriterije plač, da so akademiki predragi\n:) Tako mladi perspektivni kadri ostajajo v breme družbi, razen če\nse ne spravijo  v tujino :)\nVizijo, ki temelji na neobstoječih virih ima lahko vsak otrok v\nvrtcu. Govorim o viziji, ki upošteva naše stanje (ni Norveške\nnafte, Švicarskega zlata, Nemške industrije, ipd.) in še posebej\nstanje duha. Ugotovimo, da je penzioni sistem nevzdržen ... in\nnadaljujemo, kot da se nič ni zgodilo. Ugotovimo, da je\nprihodnost v SME ... in naredimo pravila v korist velikih\npodjetij. Ugotovimo, da je treba zmanjšati javno porabo ... in\npovečujemo javno upravo (regije). Ugotavljamo, da moramo biti\nmost med kulturami ... in uvajamo ksenofobično strategijo o\njeziku.\nin tako v nedogled.\nKje je tu vizija? To so navadne floskule. Dejstvo je, da se nam\nsanja ne kako naj smo v EU uspešni in zato tavamo okrog v idejnem\nvakumu. Hočemo socialistične odnose, kapitalistično efikasnost,\nromantično nacionalno zaprtost ipd. Denarja je vsakakor zadosti, le\nza razmetavanje brez vizije ga ni dovolj.",
        "author": "anon-89711"
    },
    {
        "ctx": "Stilski izziv za Slovenijo",
        "ctx_link": "https://www.finance.si/finance/stilski-izziv-za-slovenijo/a/184597",
        "upvotes": 0,
        "content": "\nKako pameten je ta naš zelo hitro utrujeni bivši minister. Kako\nenostavno je deliti nasvete o vsem in vsem, pri tem pa z pavšalnimi\nin žaljivimi ocenami udrihati po ljudeh katerih dela v resnici\nsploh ne poznaš. Spoštovani g.JPD,za časa lokalca Staniča se je\nzačela Pininfarina in pod njegovim vodstvom je Gorenje doživelo\nvzpon in internacionalizacijo ter tehnološko posodobitev, katera\ndanes omogoča Bobincu uvajanje dizajnerskih rešitev. Tudi dizajn\ncenter z istimi ljudmi je obstajal pod tem lokalcem.Poleg dizajna\ng.JPD je važna tudi in predvsem profitabilnost poslovanja, s katero\ns lokalec Stanič lahko pohvali. Torej on je imel j...., katerih vi\nniste imeli na položaju, iz katerega ste pobegnili po nekaj\npartijah namiznega nogometa. Le kakšna bi izgledala Slovenija,v\nkolikor bi jo resno vodili tako naduti ljudje kot ste vi?",
        "author": "anon-125659"
    },
    {
        "ctx": "Stilski izziv za Slovenijo",
        "ctx_link": "https://www.finance.si/finance/stilski-izziv-za-slovenijo/a/184597",
        "upvotes": 0,
        "content": "\n\"...Za zdaj je \"in\" samo zadrtost. In prepiranje o tem, kdo je bolj\npokvarjen, tisti, ki je dajal navodila, ali tisti, ki jih je\nizvajal.\"\nUpajmo, da bodo naslednje (morda tudi predčasne!?) volitve tudi na\ntem področju \"rekle\" bobu bob in \"pospravile\" zadrteže vseh vrst v\nropotarnico zgodovine, saj se zadnje čase kar množijo in se celo\nhvalijo z nečim, kar ni njihova zasluga!\nInovativnost in kreativnost sta IN. Bravo, Jože P. Damijan!",
        "author": "anon-107608"
    },
    {
        "ctx": "Stilski izziv za Slovenijo",
        "ctx_link": "https://www.finance.si/finance/stilski-izziv-za-slovenijo/a/184597",
        "upvotes": 0,
        "content": "\n\nAttila01 je\nnapisal(a):\nVečja mesta si pa vsekakor zaslužijo tudi svojega mestnega\narhitekta, kot ga ima tudi dunaj pa še katero omikano mesto. In\nbebec, ki pravi, da o barvi fasade lahko odloča samo lastnik, se\nmalce moti, pa lahko zdajle laja na to trditev kolikor če. Če mu ni\nprav, da mora svojo lastnino arhitekturno prilagajati zahtevam\ncelovite in uravnotežene arhitekturne krajine mesta, naj jo pa\npreseli kam drugam, kjer to ni toliko pomembno. In pika.\nČe imaš keš še ne pomeni, da lahko počneš kar se ti\nljubi brez kakršnekoli odgovornosti in uzanc, kot na kakšnem divjem\nzahodu... Res bi rad dočakal dan, ko bodo naši\nnovopečeni turbo kapitalisti, tajkuni in bogatašeki, zaštekali, da\nje omika tista, ki \"dela\" elito, ne pa samo denar. Zaenkrat pa o\nmarsikaterem kmetavzarju, ki slučajno ima veliko pod palcem, še\nvedno pa kar smrdi po kmetavzarstvu (v smislu ozkoglednosti,\nneomike, pomanjkanja intelektualne in duhovne - ali če hočete\nkulturne - širine in tako naprej) nimam prav visokega\nmnenja.\nprav je, če so vspostavljena določena pravila, ki morajo biti\nčimbolj široko postavljena. da tisti z\ndenarjem ne grejo prehudo v skrajnosti s kakšnimi nagravžnimi\nbetoni. Ampak, to, kar pa delajo \"strokovnjaki\" iz Zavoda za\nvarstvo kulturne in naravne dediščine je pač čisto\nizživljanje-fašizem. lahko je s tujim kurcem po koprivah mahat.\nnajbolj so pa smešni, ko potem na veliko jamrajo, da jim mestna\njedra umirajo. bedniki...",
        "author": "anon-36971"
    }
]