[
  {
    "ctx": "Public enemy: Napihnjeni Bajuk",
    "ctx_link": "https://www.finance.si/finance/public-enemy-napihnjeni-bajuk/a/184685",
    "upvotes": 0,
    "content": "\nVerjetno je vsakemu ekonomistu jasno, kaj so vzroki za visoko\ngospodarsko rast in kako je bila dosežena. Avtorju članka gre\nzasluga, da je vzroke in posledice ter njihovo povezanost razumno\nopredelil.\nJaz osebno bi dodal še, da je imelo največji vpliv na \"slovenski\nuspeh\" vreme, in to lepo vreme .\nMinister Gregor pa nič ...*****",
    "author": "anon-4731"
  },
  {
    "ctx": "Public enemy: Napihnjeni Bajuk",
    "ctx_link": "https://www.finance.si/finance/public-enemy-napihnjeni-bajuk/a/184685",
    "upvotes": 0,
    "content": "\nVSLED MOREBITNEMU ZAVAJANJU, NAJ SE PONAZORI IN PODA PRESEK IZDAJE\nOBVEZNIC RS. FORMULA ZA NATANČEN IZRAČUN, ZAJEMA TUDI DEL TEGA.\nANALIZA \" A LA GOSTILNA \", TOKRAT NAKAZUJE NA NEKAJ, ČESAR NI. TUDI\nSAMA RAZLAGA JE............NAJ JO AVTOR SAM ŠE ENKRAT\nPREBERE.........NESMISELNA, BREZ PODPORE STROKE.....LP",
    "author": "anon-117911"
  },
  {
    "ctx": "Public enemy: Napihnjeni Bajuk",
    "ctx_link": "https://www.finance.si/finance/public-enemy-napihnjeni-bajuk/a/184685",
    "upvotes": 0,
    "content": "\nOdlično Stanislav, to sem pričakoval in hvala za tvoj komentar, ki\nnam tako lepo pokaže Bajukovih potemkinovih 7,2% rasti.",
    "author": "anon-105119"
  },
  {
    "ctx": "Public enemy: Napihnjeni Bajuk",
    "ctx_link": "https://www.finance.si/finance/public-enemy-napihnjeni-bajuk/a/184685",
    "upvotes": 0,
    "content": "\nKljub temu, da je članek kolikor toliko strokoven, pa je potrebno\npovedati, da je tudi zavajujoč in enostranski. Če pogledamo tabel,\nnajvečji delež k gospodarski rasti prispevajo predelovalne\ndejavnosti in tudi del gradbeniškega sektorja pokriva investicije v\npredelovalnih dejavnostih, ki pa so pretežno izvozno usmerjene.\nMalo pojdite po slovenskih izvoznih podjetjih in opazili boste\nizrazito investicijsko aktivnost kot tudi veliko rast prodaje na\ntujem. S tem ne zanikam, da delno k visoki gospodarski rasti\nprispeva gradbeniški sektor z DARS-om na čelu, toda govoriti, da je\nvzrok predvsem zaradi velike rasti tega sektorja pa je vseeno za\nekonomista, ki je napisal tale članek vse prej kot resen strokoven\nargument.\nKar se pa tiče zadolževanja DARS-a pa se je država za to odločila,\nker je morala del sredstev preusmeriti v investicije na železnicah,\nki so bile zadnjih 15 let popolnoma zanemarjene. Je pa načeloma\nvseeno ali DARS pridobiva sredstva iz državnih virov ali pa\nneposredno z zadolževanjem. Kar se mene tiče je zadnja varianta\ncelo boljša, saj imate stalen pregled na zadolževanjem, pokrivanjem\ntekočih obresti in glavnice iz poslovanja ter na splošno tekočim\nposlovanjem. Če je DARS sposoben obvladovati tekoče odhodke, je\nzadolževanje OK. Saj bodo trenutno zadolževanje in povečane\ninvesticije v prihodnosti samo pozitivno vplivale na višjo\ngospodarsko rast.",
    "author": "anon-31128"
  },
  {
    "ctx": "Public enemy: Napihnjeni Bajuk",
    "ctx_link": "https://www.finance.si/finance/public-enemy-napihnjeni-bajuk/a/184685",
    "upvotes": 0,
    "content": "\n...luknja v javnih financah, na katero je pred dnevi opozorila tudi\nevropska komisija, pa bo postala tragična tudi za našega finančnega\nministra.\n\nTragična bo postala za nas - davkoplačevalce, kar ministru očitno\nni niti malo mar, saj mu pokojnino lahko pošiljajo tudi v\nArgentino.",
    "author": "anon-54826"
  },
  {
    "ctx": "Public enemy: Napihnjeni Bajuk",
    "ctx_link": "https://www.finance.si/finance/public-enemy-napihnjeni-bajuk/a/184685",
    "upvotes": 0,
    "content": "\nPredelovalne dejavnosti 2,3%, gradbeništvo 1,3%. To sem včeraj\npovdarjal - gradbeništvo le ni tako odločilno. Cenim Kovačev\nkomentar, ker prikaže razmerja in pomaga laikom, da zadeve glede\nBDP in rasti bolje razumemo.\n\nStrinjam se, da je Bjuk napihnjen, počasen, neodločen in komaj\npovprečno sposoben. Moral bi tudi storiti več za zamnjašanje\nprimanjkljaja v tem odličnem času. Zadolževanje za ceste je najbrž\ntudi res že pretirano, gradnja pa je še prepočasna.\nRast bo seveda nihala bolj, kot bi nihala, če bi bila na nižjih\nravneh, ob upočasnitvi v EU lahko kako leto pričakujemo tudi velik\npadec rasti (mogoče le 1 - 2%), verjamem pa da bo kako leto mogoče\ntudi 7-8%. Povprečje zna biti solidno. Avtoceste se, skupaj z\nželeznicami za gradbeništvo še dolgo ne bodo končale (3. in 4.os,\ndrugi tir,..., državne ceste - povezava Kr.gore in posočja\nrecimo...........). Vsaj do leta 2025 po moje bo v ceste in\nželeznice letno vloženih okoli 1-2 milijarde evrov. Seveda bo tu\nmoralo biti veliko zasebnega in EU denarja in gradnja bo morala\nbiti bolj racionalna.\n\nGlavna očitka Bajuku: Primanjkljaja letos ne bi smelo biti in\nzmanjšati zadolževanje DARSa.",
    "author": "kzupanc"
  },
  {
    "ctx": "Public enemy: Napihnjeni Bajuk",
    "ctx_link": "https://www.finance.si/finance/public-enemy-napihnjeni-bajuk/a/184685",
    "upvotes": 0,
    "content": "\n\nglasniksrc je\nnapisal(a):\nOdlično Stanislav, to sem pričakoval in hvala za tvoj komentar, ki\nnam tako lepo pokaže Bajukovih potemkinovih 7,2%\nrasti.\n\nA so bile potemkinove vasi iz fasad kot drage vile, zadaj pa so\nbile povprečne hiše za \"srednji razred\"? Sem pa mislil, da so bile\nsamo kulise?Nič mi ni jasno, ali pa tebi ni jasno, kaj avtor piše.",
    "author": "kzupanc"
  },
  {
    "ctx": "Public enemy: Napihnjeni Bajuk",
    "ctx_link": "https://www.finance.si/finance/public-enemy-napihnjeni-bajuk/a/184685",
    "upvotes": 0,
    "content": "\nMoj glavni očitek Bajuku: nasprotavanje EDS in še pred tem\nignoranca mladoekonomistov.",
    "author": "anon-76887"
  },
  {
    "ctx": "Public enemy: Napihnjeni Bajuk",
    "ctx_link": "https://www.finance.si/finance/public-enemy-napihnjeni-bajuk/a/184685",
    "upvotes": 0,
    "content": "\nde\ndanbog je\nnapisal(a):\nKljub temu, da je članek kolikor toliko strokoven, pa je potrebno\npovedati, da je tudi zavajujoč in enostranski. Če pogledamo tabel,\nnajvečji delež k gospodarski rasti prispevajo predelovalne\ndejavnosti in tudi del gradbeniškega sektorja pokriva Ginvesticije\nv predelovalnih dejavnostih, ki pa so pretežno izvozno usmerjene.\nMalo pojdite po slovenskih izvoznih podjetjih in opazili boste\nizrazito investicijsko aktivnost kot tudi veliko rast prodaje na\ntujem. S tem ne zanikam, da delno k visoki gospodarski rasti\nprispeva gradbeniški sektor z DARS-om na čelu, toda govoriti, da je\nvzrok predvsem zaradi velike rasti tega sektorja pa je vseeno za\nekonomista, ki je napisal tale članek vse prej kot resen strokoven\nargument. Kar se pa tiče zadolževanja DARS-a pa se je država za to\nodločila, ker je morala del sredstev preusmeriti v investicije na\nželeznicah, ki so bile zadnjih 15 let popolnoma zanemarjene. Je pa\nnačeloma vseeno ali DARS pridobiva sredstva iz državnih virov ali\npa neposredno z zadolževanjem. Kar se mene tiče je zadnja varianta\ncelo boljša, saj imate stalen pregled na zadolževanjem, pokrivanjem\ntekočih obresti in glavnice iz poslovanja ter na splošno tekočim\nposlovanjem. Če je DARS sposoben obvladovati tekoče odhodke, je\nzadolževanje OK. Saj bodo trenutno zadolževanje in povečane\ninvesticije v prihodnosti samo pozitivno vplivale na višjo\ngospodarsko rast.\nGlede velike investicvijske aktivnosti v podjetjih se vidi, da ni\nnovinarja, ki bi zadnjih nekaj let podrobneje poznal kakšno\nslovensko firmo. To se mi zdi za poslovni časnik sploh zelo zelo\nslaba izkaznica. Kovača pohvalim že zato, ker se poglobi. Seveda me\npa vedno znova zabava, kako se teoretični ekonomisti usajajo in\nzmerjajo nepismene, njihova nepismenost iz poslovnih financ pa je\nžalostno očitna. Ampak to je druga zgodba.",
    "author": "kzupanc"
  },
  {
    "ctx": "Public enemy: Napihnjeni Bajuk",
    "ctx_link": "https://www.finance.si/finance/public-enemy-napihnjeni-bajuk/a/184685",
    "upvotes": 0,
    "content": "\n\n0902ISXdX je\nnapisal(a):\nMoj glavni očitek Bajuku: nasprotavanje EDS in še pred tem\nignoranca mladoekonomistov.\n \nTo je tudi res. Čeprav sem v zadnjem letu nejga slišal, da je\ngovoril, kako previsoko je obdavčeno delo in da je to treba vsaj\nmalo sprostiti, JPD recimo pa je govoril o primerjavah med klobaso\nza revne in avtom za bogate (ali nekaj takega). V glavnem, če smo\nkolikor toliko pošteni, zadeve kar laufajo in čas za prave reforme\ntudi še pride. Upam samo, da ne bo zmagal SD, LDS, Zares, SLS ali\nSNS. Bojazen je bolj resna. Ti vsi skupaj ne smejo imeti čez 50%.",
    "author": "kzupanc"
  },
  {
    "ctx": "Public enemy: Napihnjeni Bajuk",
    "ctx_link": "https://www.finance.si/finance/public-enemy-napihnjeni-bajuk/a/184685",
    "upvotes": 0,
    "content": "\nSam ne vidim niti enega samega razloga, da SD+LDS+Zares+SLS+DESUS\nne bodo z lahkoto dosegli 60%.\nDodaj k temu še SNS, pa so že blizu 70%.",
    "author": "anon-76887"
  },
  {
    "ctx": "Public enemy: Napihnjeni Bajuk",
    "ctx_link": "https://www.finance.si/finance/public-enemy-napihnjeni-bajuk/a/184685",
    "upvotes": 0,
    "content": "\n\nkzupanc je\nnapisal(a):\n\n \nTo je tudi res. Čeprav sem v zadnjem letu nejga slišal, da je\ngovoril, kako previsoko je obdavčeno delo in da je to treba vsaj\nmalo sprostiti, JPD recimo pa je govoril o primerjavah med klobaso\nza revne in avtom za bogate (ali nekaj takega). V glavnem, če smo\nkolikor toliko pošteni, zadeve kar laufajo in čas za prave reforme\ntudi še pride. Upam samo, da ne bo zmagal SD,\nLDS , Zares, SLS ali SNS. Bojazen je bolj\nresna. Ti vsi skupaj ne smejo imeti čez 50%.\nodvisno kateri LDS-Švaganov ni isti, kot tisti od Kresalove...",
    "author": "anon-36971"
  },
  {
    "ctx": "Public enemy: Napihnjeni Bajuk",
    "ctx_link": "https://www.finance.si/finance/public-enemy-napihnjeni-bajuk/a/184685",
    "upvotes": 0,
    "content": "\n\n0902ISXdX je\nnapisal(a):\nSam ne vidim niti enega samega razloga, da SD+LDS+Zares+SLS+DESUS\nne bodo z lahkoto dosegli 60%.\nDodaj k temu še SNS, pa so že blizu 70%.\n \nA SNS sem pozabil? Vsem ostalim sem naredil krivico.",
    "author": "kzupanc"
  },
  {
    "ctx": "Public enemy: Napihnjeni Bajuk",
    "ctx_link": "https://www.finance.si/finance/public-enemy-napihnjeni-bajuk/a/184685",
    "upvotes": 0,
    "content": "\n\n1 € je\nnapisal(a):\n\nodvisno kateri LDS-Švaganov ni isti,\nkot tisti od Kresalove...\n \nZame so vsi LDS isti, dokler ne dokažejo z dejanji, da niso. No, po\nsvoje je bolj transparentno, če prevlada Švagan s Kebrom. Te \"SLS\nlike\" politike imam že \"poln kufer\".",
    "author": "kzupanc"
  },
  {
    "ctx": "Public enemy: Napihnjeni Bajuk",
    "ctx_link": "https://www.finance.si/finance/public-enemy-napihnjeni-bajuk/a/184685",
    "upvotes": 0,
    "content": "\n\nkzupanc je\nnapisal(a):\n\n \nZame so vsi LDS isti, dokler ne dokažejo z dejanji, da niso. No, po\nsvoje je bolj transparentno, če prevlada Švagan s Kebrom. Te \"SLS\nlike\" politike imam že \"poln kufer\".\n \nkomunistična kontinuiteta ima pripravljene vse scenarije. s pomočjo\nagenta Jelinčiča obvladuje \"nacionalistične\" volilce. s Kresalovo\nbo na svoj mlin speljala \"liberalce\" tstihu. ker bi bila lahko taka\nstranka pravih \"svobodnjakov\" nevarna. zelo nevarna... ",
    "author": "anon-36971"
  },
  {
    "ctx": "Public enemy: Napihnjeni Bajuk",
    "ctx_link": "https://www.finance.si/finance/public-enemy-napihnjeni-bajuk/a/184685",
    "upvotes": 0,
    "content": "\nPozabil si desus.\nsns si naštel.",
    "author": "anon-76887"
  },
  {
    "ctx": "Public enemy: Napihnjeni Bajuk",
    "ctx_link": "https://www.finance.si/finance/public-enemy-napihnjeni-bajuk/a/184685",
    "upvotes": 0,
    "content": "\nna zalost se mi zdi zadeva prvi slab clanek Kovaca - do zdaj smo\nvedno dobili dobre analize in s podatki odprli dileme.\n\nSlovenija rabi novo infrastrukturo in malenkostno zadolzevanje\ndrzave je na dolgi rok zares zanemarljiva zadeva - pomislimo, kako\nmalo vpliva imajo dolgovi, ki smo jih vzeli pred deset leti in\nprimerjajo to s profitom, ki smo ga imeli od investicij - v NLB, v\ncestno infrastrukturo.\n\nEvropska komisija, IMF EBRD itd bodo vedno svarili proti cemurkoli\nze bo v dolocenem trenutku moderno -- to pa se ne pomeni, da imajo\nprav. Drzave, ki rastejo se morajo vedno zadolzevat ce hocejo to\nrasti hitreje.\n\nPrav tako ne vidim problema s preveliko kapaciteto v gradbenistvu\nzaradi dveh razlogov ... v Slo je treba zgradit ne samo avtocester,\npac pa tudi zeleznice, in stanovansjske zgradbe -- tako nove, kakor\nprenoviti stare, dela gradbenikom ne bo zmanjkalo se kar nekaj\ncasa.\n\nGospodarska rast na 7% se meni zdi idealna rast za slovensko\ngospodarstvo -- in kot vidimo iz tega clanka in drugih podatkov\nobstaja se zmeraj velika rezerva, v obdobjih potencialne recesije\nse se zmeraj da spodbudit domace povprasevanje, ki je nepricakovano\nkrotko in se je zaenkrat na ugodne razmere odzvalo zelo pocasi.\nPrav tako se da gradbenistvo se pospesiti, in ko bo infrastruktura\nzgrajena bojo okoli nje zrastle tudi druge dejavnosti, ki bojo\nnadaljevale rast.",
    "author": "anon-1957"
  },
  {
    "ctx": "Public enemy: Napihnjeni Bajuk",
    "ctx_link": "https://www.finance.si/finance/public-enemy-napihnjeni-bajuk/a/184685",
    "upvotes": 0,
    "content": "\nOblast se bo prej, ali slej morala lotiti razčiščevanja poslov\nprihvatizacijskega DARSA. Po slišanem od DARSOVIH insajderjev bo\nprej, ali slej sledila finačna katastrofa.",
    "author": "anon-105119"
  },
  {
    "ctx": "Public enemy: Napihnjeni Bajuk",
    "ctx_link": "https://www.finance.si/finance/public-enemy-napihnjeni-bajuk/a/184685",
    "upvotes": 0,
    "content": "\n\n0902ISXdX je\nnapisal(a):\nPozabil si desus.\nsns si naštel.\n \nHvala za pomoč. res je. Kako sem le mogel pozabiti na Desus?",
    "author": "kzupanc"
  },
  {
    "ctx": "Public enemy: Napihnjeni Bajuk",
    "ctx_link": "https://www.finance.si/finance/public-enemy-napihnjeni-bajuk/a/184685",
    "upvotes": 0,
    "content": "\n\nBlazJezernik je\nnapisal(a):\nna zalost se mi zdi zadeva prvi slab clanek Kovaca - do zdaj smo\nvedno dobili dobre analize in s podatki odprli dileme. Slovenija\nrabi novo infrastrukturo in malenkostno zadolzevanje drzave je na\ndolgi rok zares zanemarljiva zadeva - pomislimo, kako malo vpliva\nimajo dolgovi, ki smo jih vzeli pred deset leti in primerjajo to s\nprofitom, ki smo ga imeli od investicij - v NLB, v cestno\ninfrastrukturo. Evropska komisija, IMF EBRD itd bodo vedno svarili\nproti cemurkoli ze bo v dolocenem trenutku moderno -- to pa se ne\npomeni, da imajo prav. Drzave, ki rastejo se morajo vedno\nzadolzevat ce hocejo to rasti hitreje. Prav tako ne vidim problema\ns preveliko kapaciteto v gradbenistvu zaradi dveh razlogov ... v\nSlo je treba zgradit ne samo avtocester, pac pa tudi zeleznice, in\nstanovansjske zgradbe -- tako nove, kakor prenoviti stare, dela\ngradbenikom ne bo zmanjkalo se kar nekaj casa. Gospodarska rast na\n7% se meni zdi idealna rast za slovensko gospodarstvo -- in kot\nvidimo iz tega clanka in drugih podatkov obstaja se zmeraj velika\nrezerva, v obdobjih potencialne recesije se se zmeraj da spodbudit\ndomace povprasevanje, ki je nepricakovano krotko in se je zaenkrat\nna ugodne razmere odzvalo zelo pocasi. Prav tako se da gradbenistvo\nse pospesiti, in ko bo infrastruktura zgrajena bojo okoli nje\nzrastle tudi druge dejavnosti, ki bojo nadaljevale\nrast.\n \nPribližno taka so tudi moja razmišljanja. Kovač je pač prikazal\nvsaj približno, koliko dejansko kakšna panoga pomeni v BDP. Glede\nzadolževanja bi bil pa jaz vesel, če ga bi bilo malo manj, na račun\nveč odprtosti pri razpisih in več volje po privabljanju zasebnega\ndenarja. Nedvomno pa je, da je bolje, da se zadolžuje DARS z upam\nvsaj za silo realno sliko odplačevanja dolgov iz cestnin, kot pa da\nbi se država za proračun. Glede na višino rasti in veliko\nizvenproračunsko zadolževanje za avtoceste pa mislim, da\nprimanjkljaja v proračunu tudi ne bi smelo biti.",
    "author": "kzupanc"
  },
  {
    "ctx": "Public enemy: Napihnjeni Bajuk",
    "ctx_link": "https://www.finance.si/finance/public-enemy-napihnjeni-bajuk/a/184685",
    "upvotes": 0,
    "content": "\n\nglasniksrc je\nnapisal(a):\nOblast se bo prej, ali slej morala lotiti razčiščevanja poslov\nprihvatizacijskega DARSA. Po slišanem od DARSOVIH insajderjev bo\nprej, ali slej sledila finačna katastrofa.\n \nKaj mislite, ali bi (hipotetično) Šrot in kompanija v primeru moči\nto storiti, odstavili Božiča in na DARSu in Slovenskih\nželeznicah poskrbeli za ekonomski in drugačen red ?\nČlovek bi to glede na njihovo deklarirano veliko gospodarsko\nuspešnost pričakoval.",
    "author": "kzupanc"
  },
  {
    "ctx": "Public enemy: Napihnjeni Bajuk",
    "ctx_link": "https://www.finance.si/finance/public-enemy-napihnjeni-bajuk/a/184685",
    "upvotes": 0,
    "content": "\n\nkzupanc je\nnapisal(a):\n\n\nKaj mislite, ali bi (hipotetično) Šrot in kompanija v primeru moči\nto storiti, odstavili Božiča in na DARSu in Slovenskih železnicah\nposkrbeli za ekonomski in drugačen red ? Človek bi to glede na\nnjihovo deklarirano veliko gospodarsko uspešnost\npričakoval.\n\nHipotetično vsekakor da,\nampak močno dvomim, da bi bili Šrot in kompanija dovolj močni\nda bi na DARSU in slovenskih železnicah lahko vzpostavili\nred.\nDokler so ti ljudje v prvi, ali drugi rdeče-črni paradajzarski\nligi\nimajo tako, ali drugače zavezane roke.\nZa to so poskrbele in še vedno skrbijo razne paradržavne \"SOVE\"\n ",
    "author": "anon-105119"
  },
  {
    "ctx": "Public enemy: Napihnjeni Bajuk",
    "ctx_link": "https://www.finance.si/finance/public-enemy-napihnjeni-bajuk/a/184685",
    "upvotes": 0,
    "content": "\nKot običajno dober in zanimiv članek.",
    "author": "anon-94166"
  },
  {
    "ctx": "Public enemy: Napihnjeni Bajuk",
    "ctx_link": "https://www.finance.si/finance/public-enemy-napihnjeni-bajuk/a/184685",
    "upvotes": 0,
    "content": "\n\nBlazJezernik je\nnapisal(a):\nSlovenija rabi novo infrastrukturo in malenkostno zadolzevanje\ndrzave je na dolgi rok zares zanemarljiva zadeva -\npomislimo,\nKovac ne pravi tega, ampak razlaga kako vpliva zadolzevanje na\ngospodarsko rast, in pove da je to zelo zacasnega znacaja. Medtem\nvlada laze da je rast posledica stvari, ki jih nikoli niso\nnaredili.\n\nKar se pa tice avtocest - meni se vedno ni jasno, zakaj mora biti\nvlada solastnica pivovarne, tovarne zenskih vlozkov, tovarne\nmajoneze in tako naprej... po drugi strani pa moramo za avtoceste\njemati kredite.\n\nNaj prodajo investicije, ki dolgorocno nimajo kaj biti v drzavni\nlasti in iz tega financirajo infrastrukturo.",
    "author": "bc123a"
  },
  {
    "ctx": "Public enemy: Napihnjeni Bajuk",
    "ctx_link": "https://www.finance.si/finance/public-enemy-napihnjeni-bajuk/a/184685",
    "upvotes": 0,
    "content": "\nStanislav zanimivo bi bilo narediti raziskavo in najti na netu cene\nkilometra avtocest v Evropi po državah in Ameriki in dodati še\npovprečen čas za izgradnjo enega kilometra tam in pri nas.\nPrepričan sem, da bi taka analiza pokazala, da je DARSOV km\navtoceste pri nas daleč najdražji in da za ta DARSOV km avtoceste\nporabijo vsaj dva do trikrat več časa, kot v Evropi in Ameriki, da\npa je DARSOVA kvaliteta avtoceste seveda še vedno daleč najslabša.",
    "author": "anon-105119"
  },
  {
    "ctx": "Public enemy: Napihnjeni Bajuk",
    "ctx_link": "https://www.finance.si/finance/public-enemy-napihnjeni-bajuk/a/184685",
    "upvotes": 0,
    "content": "\n'Stanislav zanimivo bi bilo narediti raziskavo in najti na netu\ncene kilometra avtocest v Evropi po državah in Ameriki in dodati še\npovprečen čas za izgradnjo enega kilometra tam in pri nas.\nPrepričan sem, da bi taka analiza pokazala, da je DARSOV km\navtoceste pri nas daleč najdražji in da za ta DARSOV km avtoceste\nporabijo vsaj dva do trikrat več časa, kot v Evropi in Ameriki, da\npa je DARSOVA kvaliteta avtoceste seveda še vedno daleč\nnajslabša.'\n\nKaj lahko pričakujemo od take primerjave?\nGradnjo bistveno podraži ali poceni za gradnjo bolj ali manj ugoden\nteren, zato je primerjanje na ravni Evrope ali Amerike nesmiselno.\nKvečjemu bi lahko primerjali izgradnjo avtocest po podobnem terenu.",
    "author": "anon-43949"
  },
  {
    "ctx": "Public enemy: Napihnjeni Bajuk",
    "ctx_link": "https://www.finance.si/finance/public-enemy-napihnjeni-bajuk/a/184685",
    "upvotes": 0,
    "content": "\n\nbc123a je\nnapisal(a):\nKar se pa tice avtocest - meni se vedno ni jasno, zakaj mora biti\nvlada solastnica pivovarne, tovarne zenskih vlozkov, tovarne\nmajoneze in tako naprej... po drugi strani pa moramo za avtoceste\njemati kredite.\n\nNaj prodajo investicije, ki dolgorocno nimajo kaj biti v drzavni\nlasti in iz tega financirajo infrastrukturo.\nTo je zmeraj dilema. Prodati danes za 100 ali čez pet let za 150?",
    "author": "Vinci"
  },
  {
    "ctx": "Public enemy: Napihnjeni Bajuk",
    "ctx_link": "https://www.finance.si/finance/public-enemy-napihnjeni-bajuk/a/184685",
    "upvotes": 0,
    "content": "\nVerjetno je vsakemu ekonomistu jasno, kaj so vzroki za visoko\ngospodarsko rast in kako je bila dosežena. Avtorju članka gre\nzasluga, da je vzroke in posledice ter njihovo povezanost razumno\nopredelil.\nJaz osebno bi dodal še, da je imelo največji vpliv na \"slovenski\nuspeh\" vreme, in to lepo vreme .\nMinister Gregor pa nič ...*****",
    "author": "anon-4731"
  },
  {
    "ctx": "Public enemy: Napihnjeni Bajuk",
    "ctx_link": "https://www.finance.si/finance/public-enemy-napihnjeni-bajuk/a/184685",
    "upvotes": 0,
    "content": "\nVSLED MOREBITNEMU ZAVAJANJU, NAJ SE PONAZORI IN PODA PRESEK IZDAJE\nOBVEZNIC RS. FORMULA ZA NATANČEN IZRAČUN, ZAJEMA TUDI DEL TEGA.\nANALIZA \" A LA GOSTILNA \", TOKRAT NAKAZUJE NA NEKAJ, ČESAR NI. TUDI\nSAMA RAZLAGA JE............NAJ JO AVTOR SAM ŠE ENKRAT\nPREBERE.........NESMISELNA, BREZ PODPORE STROKE.....LP",
    "author": "anon-117911"
  },
  {
    "ctx": "Public enemy: Napihnjeni Bajuk",
    "ctx_link": "https://www.finance.si/finance/public-enemy-napihnjeni-bajuk/a/184685",
    "upvotes": 0,
    "content": "\nOdlično Stanislav, to sem pričakoval in hvala za tvoj komentar, ki\nnam tako lepo pokaže Bajukovih potemkinovih 7,2% rasti.",
    "author": "anon-105119"
  },
  {
    "ctx": "Public enemy: Napihnjeni Bajuk",
    "ctx_link": "https://www.finance.si/finance/public-enemy-napihnjeni-bajuk/a/184685",
    "upvotes": 0,
    "content": "\nKljub temu, da je članek kolikor toliko strokoven, pa je potrebno\npovedati, da je tudi zavajujoč in enostranski. Če pogledamo tabel,\nnajvečji delež k gospodarski rasti prispevajo predelovalne\ndejavnosti in tudi del gradbeniškega sektorja pokriva investicije v\npredelovalnih dejavnostih, ki pa so pretežno izvozno usmerjene.\nMalo pojdite po slovenskih izvoznih podjetjih in opazili boste\nizrazito investicijsko aktivnost kot tudi veliko rast prodaje na\ntujem. S tem ne zanikam, da delno k visoki gospodarski rasti\nprispeva gradbeniški sektor z DARS-om na čelu, toda govoriti, da je\nvzrok predvsem zaradi velike rasti tega sektorja pa je vseeno za\nekonomista, ki je napisal tale članek vse prej kot resen strokoven\nargument.\nKar se pa tiče zadolževanja DARS-a pa se je država za to odločila,\nker je morala del sredstev preusmeriti v investicije na železnicah,\nki so bile zadnjih 15 let popolnoma zanemarjene. Je pa načeloma\nvseeno ali DARS pridobiva sredstva iz državnih virov ali pa\nneposredno z zadolževanjem. Kar se mene tiče je zadnja varianta\ncelo boljša, saj imate stalen pregled na zadolževanjem, pokrivanjem\ntekočih obresti in glavnice iz poslovanja ter na splošno tekočim\nposlovanjem. Če je DARS sposoben obvladovati tekoče odhodke, je\nzadolževanje OK. Saj bodo trenutno zadolževanje in povečane\ninvesticije v prihodnosti samo pozitivno vplivale na višjo\ngospodarsko rast.",
    "author": "anon-31128"
  },
  {
    "ctx": "Public enemy: Napihnjeni Bajuk",
    "ctx_link": "https://www.finance.si/finance/public-enemy-napihnjeni-bajuk/a/184685",
    "upvotes": 0,
    "content": "\n...luknja v javnih financah, na katero je pred dnevi opozorila tudi\nevropska komisija, pa bo postala tragična tudi za našega finančnega\nministra.\n\nTragična bo postala za nas - davkoplačevalce, kar ministru očitno\nni niti malo mar, saj mu pokojnino lahko pošiljajo tudi v\nArgentino.",
    "author": "anon-54826"
  },
  {
    "ctx": "Public enemy: Napihnjeni Bajuk",
    "ctx_link": "https://www.finance.si/finance/public-enemy-napihnjeni-bajuk/a/184685",
    "upvotes": 0,
    "content": "\nPredelovalne dejavnosti 2,3%, gradbeništvo 1,3%. To sem včeraj\npovdarjal - gradbeništvo le ni tako odločilno. Cenim Kovačev\nkomentar, ker prikaže razmerja in pomaga laikom, da zadeve glede\nBDP in rasti bolje razumemo.\n\nStrinjam se, da je Bjuk napihnjen, počasen, neodločen in komaj\npovprečno sposoben. Moral bi tudi storiti več za zamnjašanje\nprimanjkljaja v tem odličnem času. Zadolževanje za ceste je najbrž\ntudi res že pretirano, gradnja pa je še prepočasna.\nRast bo seveda nihala bolj, kot bi nihala, če bi bila na nižjih\nravneh, ob upočasnitvi v EU lahko kako leto pričakujemo tudi velik\npadec rasti (mogoče le 1 - 2%), verjamem pa da bo kako leto mogoče\ntudi 7-8%. Povprečje zna biti solidno. Avtoceste se, skupaj z\nželeznicami za gradbeništvo še dolgo ne bodo končale (3. in 4.os,\ndrugi tir,..., državne ceste - povezava Kr.gore in posočja\nrecimo...........). Vsaj do leta 2025 po moje bo v ceste in\nželeznice letno vloženih okoli 1-2 milijarde evrov. Seveda bo tu\nmoralo biti veliko zasebnega in EU denarja in gradnja bo morala\nbiti bolj racionalna.\n\nGlavna očitka Bajuku: Primanjkljaja letos ne bi smelo biti in\nzmanjšati zadolževanje DARSa.",
    "author": "kzupanc"
  },
  {
    "ctx": "Public enemy: Napihnjeni Bajuk",
    "ctx_link": "https://www.finance.si/finance/public-enemy-napihnjeni-bajuk/a/184685",
    "upvotes": 0,
    "content": "\nna zalost se mi zdi zadeva prvi slab clanek Kovaca - do zdaj smo\nvedno dobili dobre analize in s podatki odprli dileme.\n\nSlovenija rabi novo infrastrukturo in malenkostno zadolzevanje\ndrzave je na dolgi rok zares zanemarljiva zadeva - pomislimo, kako\nmalo vpliva imajo dolgovi, ki smo jih vzeli pred deset leti in\nprimerjajo to s profitom, ki smo ga imeli od investicij - v NLB, v\ncestno infrastrukturo.\n\nEvropska komisija, IMF EBRD itd bodo vedno svarili proti cemurkoli\nze bo v dolocenem trenutku moderno -- to pa se ne pomeni, da imajo\nprav. Drzave, ki rastejo se morajo vedno zadolzevat ce hocejo to\nrasti hitreje.\n\nPrav tako ne vidim problema s preveliko kapaciteto v gradbenistvu\nzaradi dveh razlogov ... v Slo je treba zgradit ne samo avtocester,\npac pa tudi zeleznice, in stanovansjske zgradbe -- tako nove, kakor\nprenoviti stare, dela gradbenikom ne bo zmanjkalo se kar nekaj\ncasa.\n\nGospodarska rast na 7% se meni zdi idealna rast za slovensko\ngospodarstvo -- in kot vidimo iz tega clanka in drugih podatkov\nobstaja se zmeraj velika rezerva, v obdobjih potencialne recesije\nse se zmeraj da spodbudit domace povprasevanje, ki je nepricakovano\nkrotko in se je zaenkrat na ugodne razmere odzvalo zelo pocasi.\nPrav tako se da gradbenistvo se pospesiti, in ko bo infrastruktura\nzgrajena bojo okoli nje zrastle tudi druge dejavnosti, ki bojo\nnadaljevale rast.",
    "author": "anon-1957"
  },
  {
    "ctx": "Public enemy: Napihnjeni Bajuk",
    "ctx_link": "https://www.finance.si/finance/public-enemy-napihnjeni-bajuk/a/184685",
    "upvotes": 0,
    "content": "\nOblast se bo prej, ali slej morala lotiti razčiščevanja poslov\nprihvatizacijskega DARSA. Po slišanem od DARSOVIH insajderjev bo\nprej, ali slej sledila finačna katastrofa.",
    "author": "anon-105119"
  },
  {
    "ctx": "Public enemy: Napihnjeni Bajuk",
    "ctx_link": "https://www.finance.si/finance/public-enemy-napihnjeni-bajuk/a/184685",
    "upvotes": 0,
    "content": "\nKot običajno dober in zanimiv članek.",
    "author": "anon-94166"
  },
  {
    "ctx": "Public enemy: Napihnjeni Bajuk",
    "ctx_link": "https://www.finance.si/finance/public-enemy-napihnjeni-bajuk/a/184685",
    "upvotes": 0,
    "content": "\nStanislav zanimivo bi bilo narediti raziskavo in najti na netu cene\nkilometra avtocest v Evropi po državah in Ameriki in dodati še\npovprečen čas za izgradnjo enega kilometra tam in pri nas.\nPrepričan sem, da bi taka analiza pokazala, da je DARSOV km\navtoceste pri nas daleč najdražji in da za ta DARSOV km avtoceste\nporabijo vsaj dva do trikrat več časa, kot v Evropi in Ameriki, da\npa je DARSOVA kvaliteta avtoceste seveda še vedno daleč najslabša.",
    "author": "anon-105119"
  }
]