[
    {
        "ctx": "Kdor v zdravstvu dodatno plača, bi moral dobiti več",
        "ctx_link": "https://www.finance.si/finance/kdor-v-zdravstvu-dodatno-placa-bi-moral-dobiti-vec/a/184967",
        "upvotes": 0,
        "content": "\njavnega zdravstva z Butcem ni, je le iluzija...dodatna zavarovanja\npa so nateg, ker nudijo nekaj kar je bilo pred leti normalna\nstoritev in so potrebna če nočes plačati vsake malenkosti\n\np.s. zadnjic sem razmisljal ali parkiram \"na črno\" pred ZD in\nnamesto za parking plačam 2€ za doplačilo rutinskega pregleda ...",
        "author": "anon-3974"
    },
    {
        "ctx": "Kdor v zdravstvu dodatno plača, bi moral dobiti več",
        "ctx_link": "https://www.finance.si/finance/kdor-v-zdravstvu-dodatno-placa-bi-moral-dobiti-vec/a/184967",
        "upvotes": 0,
        "content": "\n\nXBANK21 je\nnapisal(a):\njavnega zdravstva z Butcem ni, je le iluzija...dodatna zavarovanja\npa so nateg, ker nudijo nekaj kar je bilo pred leti normalna\nstoritev in so potrebna če nočes plačati vsake malenkosti p.s.\nzadnjic sem razmisljal ali parkiram \"na črno\" pred ZD in namesto za\nparking plačam 2€ za doplačilo rutinskega pregleda ...\n\ndenar vendar ni vse...",
        "author": "anon-17372"
    },
    {
        "ctx": "Kdor v zdravstvu dodatno plača, bi moral dobiti več",
        "ctx_link": "https://www.finance.si/finance/kdor-v-zdravstvu-dodatno-placa-bi-moral-dobiti-vec/a/184967",
        "upvotes": 0,
        "content": "\nVse skupaj je en velik nateg. Imaš svojega osebnega zdravnika, ki\npa potem ni tvoj osebni ampak dela v dobro zdravstvenih\nzavarovalnic in je tudi z njihove strani limitiran, tako pri\nizdajanju receptov kakor tudi napotnic. Pri zobozdravniku pa moraš\ntako že skoraj vse plačati ali doplačati. Imel sem nadstandard pri\nvzajemni pa ga po poteku nisem obnovil in sicer iz zelo preprostega\nrazloga - KER OD NJIH NISEM IMEL NIČ. Dvakrat sem ga poskušal\nuveljavljati za boljša zdravila a s tega ni bilo nič, ker pač\nlekarne jemljejo mastne provizije od dobaviteljev ter zdravil od\ndoločenih firm sploh nimajo, zato ti avtomatsko ponudijo\nnadomestek. Ko sem bil v bolnici sem imel sicer sobo na otroški\nkirurgiji a sem imel to smolo, da sem bil notri čez vikend in je\ndoločeno sestro zelo motilo, ker med dežurstvom ni mogla tam\ngledati televizije, tako da me je dvakrat dnevno vprašala kako to,\nda me še niso odpustili. Spadal sem sicer na drug oddelek a so me\nzaradi nadstandarda premestili tja. Sicer pa je v Slovenskem\nzdravstvu tako kot povsod pri nas, povsod znajo storitve dobro\nzaračunati vendar za povrat nudiji bore malo. Pa še to je ena\nvelika lumparija, da sem si po zakonu moral izbrati osebnega\nzdravnika, ko pa zbolim moram, če nisem prej slutil, da bom bolan\nin se naročil, k dežurnemu zdravniku. Zakaj sploh ima naziv osebni\nzdravnik. Še ena od lumparij Slovenskega zdravstva.",
        "author": "anon-35698"
    },
    {
        "ctx": "Kdor v zdravstvu dodatno plača, bi moral dobiti več",
        "ctx_link": "https://www.finance.si/finance/kdor-v-zdravstvu-dodatno-placa-bi-moral-dobiti-vec/a/184967",
        "upvotes": 0,
        "content": "\nZdravstveni sistem v SLO je nevzdržen tako za zaposlene kot za\nuporabnike, všečen je samo tistim, ki ga kreirajo, vodijo in\npropagirajo.",
        "author": "anon-61944"
    },
    {
        "ctx": "Kdor v zdravstvu dodatno plača, bi moral dobiti več",
        "ctx_link": "https://www.finance.si/finance/kdor-v-zdravstvu-dodatno-placa-bi-moral-dobiti-vec/a/184967",
        "upvotes": 0,
        "content": "\nČe jaz prav razumem tale članek nam veljaki iz zavarovalnic\ngovorijo, da imamo pacienti PREVEČ pravic, ker nam oni ne morejo\nprodajati nadstandarda še dodatno. :( Kakšno srajne je zdaj to a ne\nplačujemo dovolj?!\n\nV tem sistemu se ne splača plačevati nadstandarda, ker ti tudi\nosnovni standard + dodatno nič ne pomagata in moraš (če hočeš\npridit na vrsto enkrat v, za bolanega človeka, zglednem času) na\nkoncu plačat storitve sam.\n\nJaklič pa naj bo tiho, ker vzajemna nadstandard ponuja zelo malo,\nkrije samo nove bolezni, preglede samo v določenih ustanovah,\nplačaš pa kar precej za ta 'privilegij'.\n\nDenarja je pri nas v zdravstvu veliko in dovolj za vse - potrebno\nga je pravilno razporediti in racionalno uporabiti. Na prvem mestu\nbi moralo biti pacientovo zdravje, kar pa pri nas ni.\n\nOdpraviti bi morali birokracijo - na urgenci ne rabiš napotnice,\nzato je urgenca!!!!! Da pa ljudje umrejo pred urgenco zato, ker so\nmorali po napotnico je pa SRAMOTA BREZ PRIMERE, ki bi morala biti\nna naslovicah časopisov ne pa na str. 11 pod kroniko.\n\nTako radi govorimo kako imajo američani slab sistem. Enkrat\npoglejte E.R. (emergency room) na Reality kanalu pa boste videli,\nda tam vsakega, ki pride temeljito pregledajo dokler ne ugotovijo\nkaj je z njim narobe, pa četudi rabi pregled od pet do glave. Noben\nse ne sprašuje koliko stane CT ampak ga opravijo, ker gre za\nzdravje pacienta. Pri nas pa je OČITNO pravilo, če lahko pacient\nsam pride na urgenco ni bolan, ker je zmožen premikanja. In o tem\nodločajo arogantne sestre. Halo?!",
        "author": "anon-52858"
    },
    {
        "ctx": "Kdor v zdravstvu dodatno plača, bi moral dobiti več",
        "ctx_link": "https://www.finance.si/finance/kdor-v-zdravstvu-dodatno-placa-bi-moral-dobiti-vec/a/184967",
        "upvotes": 0,
        "content": "\nNujna je jasna ločnica med javnimi in zasebnimi viri, izvajalci\nin zavarovanci, meni predsednik uprave Triglava, zdravstvene\nDanijel Starman. Se strinjam, samo potem naj ti\nzasebniki ne ordinirajo v javnih bolnicah.\n\nVzajemna kot lastnica ali upravljavka bolnišnice bi ponudila\ntudi nadstandardne storitve, pravi predsednik njene uprave Marko\nJaklič. Katere bolnišnice ? A smo na poti\n\"stanovanjskega jazbinškovega zakona\" ? Za male pare pokupit\n\"ljudsko\" premoženje ? Ej, šaman bo spet rdeče videl\n:(\nVisok dostop do zdravstvenih storitev v javnem zdravstvu ovira\nhitrejši razvoj zavarovanj, meni Alenka Šik, direktorica razvoja v\nAdriatic Slovenici.\nNo, to ti je pa izjava leta. Visok dostop ? Aj, štenge so\nvisoke :-) Če zbolim, pa me sprejme specialist čez mesec .. če se\nurežem, zlomim nogo pa čakam ene par ur na ugenci.. ko sem šla na\nstaro onkologijo... to je visok dostop ????\n\n Vse tri izjave so vredne pač enih menedžerjev,\nki pač ne koristijo javnega zdravstva ampak imajo lepo menedžerske\npreglede, ki jim jih plača firma ... Jih pregledajo od glave do\npeta.. v nekaj dneh.. takrat ko si oni zmislijo.. Mi , navadna raja\nimamo pa seveda nadstandard že s tem, da nam država (zaenkat še)\nsploh še nudi javno zdravstvo ..\nSeveda , dajmo oskubit človeka, za zdravje bo pa ja plačal in\nčakal , kajne ... Kdo mu je pa kriv, da mesečno ne plačuje še ene\npar zavarovanj, da bo revež sploh v doglednem času prišel do\nzdravnika ?\n\nMe pa res zanima, če imaš tako imenovan \"nadstandard\" .. ali imaš\nkakšno izkaznico, kartico s katero mahaš v ordinaciji ?\n ",
        "author": "anon-27449"
    },
    {
        "ctx": "Kdor v zdravstvu dodatno plača, bi moral dobiti več",
        "ctx_link": "https://www.finance.si/finance/kdor-v-zdravstvu-dodatno-placa-bi-moral-dobiti-vec/a/184967",
        "upvotes": 0,
        "content": "\n\n218P je\nnapisal(a):\nTako radi govorimo kako imajo američani slab sistem. Enkrat\npoglejte E.R. (emergency room) na Reality kanalu pa boste videli,\nda tam vsakega, ki pride temeljito pregledajo dokler ne ugotovijo\nkaj je z njim narobe, pa četudi rabi pregled od pet do glave. Noben\nse ne sprašuje koliko stane CT ampak ga opravijo, ker gre za\nzdravje pacienta.\nni treba ravno s filmom (ker bos tkoaltko dobil odgovor, da je to\npac tako igrano :).\n\nzena enega od uporabnikov je glavna sestra v neki bolnisnici v zda.\npa je parkrat lepo razlozil stanje - dokler se mu je se dalo.\nslejkoprej pa najbrz clovek pogrunta, kdaj sogovornika res kaj\nzanima, kdaj pa bo na vekov veke samo ponavljal, da slovenija huj\nin amerika fuj. ker je pac... omejen. drugega izraza vec nimam.",
        "author": "crt"
    },
    {
        "ctx": "Kdor v zdravstvu dodatno plača, bi moral dobiti več",
        "ctx_link": "https://www.finance.si/finance/kdor-v-zdravstvu-dodatno-placa-bi-moral-dobiti-vec/a/184967",
        "upvotes": 0,
        "content": "\nKako lahko sploh govorimo o pravicah iz obveznega zavarovanja, če\nteh pravic v praksi ne moremo uresničiti? Uresničiti jih ne moremo,\nker so vrste predolge. V tem je osnovni nateg. Če za standardno\nstoritev plačujem vsak mesec, imam pravico do te storitve ... in to\ntakoj. Če mi zavarovalnica tega ne omogoči, naj plačuje kazen oz.\nbi moral biti prost da kupim nadomestno storitev in račun izstavim\nzavarovalnici (+ nadomestilo za stroške iskanja nadomestne\nstoritve). Po moje je tudi podjetje upravičeno do odškodnine, če\nzaposleni sedi v ordinaciji in čaka, da pride na vrsto.\n\nŠikova pa pravi, da so v zdravstvu omejitve pri zmogljivostih,\nopremi, zdravstvenem osebju in denarju. Ali ni tako v vsakem poslu?\nČe bi vam lahko BMW prodal avto po polni ceni, ki je zgolj\nrezervacija in dobavil takrat, ko ima čas in potrebne zmogljivosti,\nnikoli ne bi prišlo do zniževanja stroškov, optimizacije poslovanja\nipd. Zdravstvo še vedno deluje po modelu socialističnega\nsamoupravljanje ... živimo pa v kapitalizmu.",
        "author": "anon-89711"
    }
]