[
    {
        "ctx": "Kje se bosta spopadla Janša in Pahor",
        "ctx_link": "https://www.finance.si/finance/kje-se-bosta-spopadla-jansa-in-pahor/a/185072",
        "upvotes": 0,
        "content": "\nPo letu 2008 bo koalicija Janša-Pahor zastavila korenito reformo.\nTako se bo KRESALO, da znajo priti do 2/3 večine...",
        "author": "anon-36971"
    },
    {
        "ctx": "Kje se bosta spopadla Janša in Pahor",
        "ctx_link": "https://www.finance.si/finance/kje-se-bosta-spopadla-jansa-in-pahor/a/185072",
        "upvotes": 0,
        "content": "\nprvo polovico iz nabora bo lahko zagovarjal, drugo kot\nsocialdemokrat pač zeloooooooooooooooooo težko. Bi rad videl njegov\nosnutek spremeb pokojninskega sistema, liberalizacijo trga delovne\nsile, predvsem pa zmanjšanje javne porabe/uprave.",
        "author": "anon-7100"
    },
    {
        "ctx": "Kje se bosta spopadla Janša in Pahor",
        "ctx_link": "https://www.finance.si/finance/kje-se-bosta-spopadla-jansa-in-pahor/a/185072",
        "upvotes": 0,
        "content": "\nJanez Pahor in Borut Janša partijska siamska dvojčka tranzicije\ngledata kako svizec zavija čokolado v srebrn papir ;)",
        "author": "anon-105119"
    },
    {
        "ctx": "Kje se bosta spopadla Janša in Pahor",
        "ctx_link": "https://www.finance.si/finance/kje-se-bosta-spopadla-jansa-in-pahor/a/185072",
        "upvotes": 0,
        "content": "\n\nNavadniNimda je\nnapisal(a):\n\n Dolgih 50 let in potem še 12 in\npotem še (izgleda) 4, so slovence tej pepčki imeli razdeljene na\nčrne in rdeče, na komuniste in fašiste ter na skupnoskledarje in\nsvobodomislece, in podobno. Večina zaslepljencev je ploskala in\nnorela od navdušenja, eni svojim, drugi svojim.\n\nČe tokrat res pride do \"velike koalicije\", bomo morebiti pridobili\nvsi Slovenci. Med sabo se bomo nehali garbati, rdeče-črna koalicija\npa bo imela trdo delo, da daje ljudstvu videz složnosti in\nuspešnosti. Torej bodo morali en drugemu gledati pod skorumpirane\nkremplje in vleči vidno pozitivne poteze, kar jim je sicer zadnja\nbriga v Vesolju - početi bodo morali točno tisto, kar obljubljajo\nna svojih patetičnih predvolilnih cirkusih.\n\nTako vlado bi pa celo tudi jaz podprl! :)\n\nRdece-crne koalicije so ponavadi neproduktivne - ne naredijo\nnicesar, kar bi utegnilo skoditi crnim, in ne naredijo nicesar, kar\nbi utegnilo skoditi rdecim. So najkrajsa pot v politicno paralizo.",
        "author": "bc123a"
    },
    {
        "ctx": "Kje se bosta spopadla Janša in Pahor",
        "ctx_link": "https://www.finance.si/finance/kje-se-bosta-spopadla-jansa-in-pahor/a/185072",
        "upvotes": 0,
        "content": "\nSamo preberite si ta sestavek - popolni hvalospev in podpora\nPahorju:((((\n\nSicer pa velika koalicija pomeni, da bo sprememba volilnega sistema\nin dobili bomo ameriški model, kjer bo levi in ultralevi stranki\nostalo le, da se sporazumeta, katera bo vladala in katera\nkritizirala:))",
        "author": "anon-95252"
    },
    {
        "ctx": "Kje se bosta spopadla Janša in Pahor",
        "ctx_link": "https://www.finance.si/finance/kje-se-bosta-spopadla-jansa-in-pahor/a/185072",
        "upvotes": 0,
        "content": "\nPodpora Pahorju je umetna, kdor ga je poslušal kdaj v živo, ve, da\nje samo lutka, ki naj bi predstavljala protiutež, v bistvu pa je\ndodatna utež na tehtnici sedanje vlade. Naslednje leto bo Pahor\nugotovil, da je predsedniške volitve izpustil, parlamentarne pa\nizgubil.",
        "author": "anon-72351"
    },
    {
        "ctx": "Kje se bosta spopadla Janša in Pahor",
        "ctx_link": "https://www.finance.si/finance/kje-se-bosta-spopadla-jansa-in-pahor/a/185072",
        "upvotes": 0,
        "content": "\nLogično, da sta oba iz istega (levega) gnezda!",
        "author": "anon-48261"
    },
    {
        "ctx": "Kje se bosta spopadla Janša in Pahor",
        "ctx_link": "https://www.finance.si/finance/kje-se-bosta-spopadla-jansa-in-pahor/a/185072",
        "upvotes": 0,
        "content": "\nObčudujem pa Janšo kako uspešno nateguje ljudi iz desnih strank...",
        "author": "anon-48261"
    },
    {
        "ctx": "Kje se bosta spopadla Janša in Pahor",
        "ctx_link": "https://www.finance.si/finance/kje-se-bosta-spopadla-jansa-in-pahor/a/185072",
        "upvotes": 0,
        "content": "\nPahor in Janša sta iz istega gnezda, logično, od kod bi se pa\nvzela, v stari Yugi so kot funkcionarčki cuzali mamo državo, sedaj\nbi radi bili pa še močni za povrh in seveda lepi.\n\nPahor je lep, to ja, lutka pa ni, ni v duši pokvarjen, Janša pa je\nnjegovo nasprotje, govori kot Rode, smehlja pa kot Putin. Si\nlahko mislite, da bi ga postavili na mesto Busha? To pomaga\nrazumeti, da ne more in ne sme ostati kjer je.",
        "author": "anon-100141"
    },
    {
        "ctx": "Kje se bosta spopadla Janša in Pahor",
        "ctx_link": "https://www.finance.si/finance/kje-se-bosta-spopadla-jansa-in-pahor/a/185072",
        "upvotes": 0,
        "content": "\nNatanko tako.\nVečja ko je koalicija, večji so kompromisi in bolj se drenjajo\nokrog sklede.\n\nRešitev je sprememba volilnega sistema, iz proporcionalnega na\nvečinskega.\nPotem pa bo zmagovalec en in bo še kako zainteresiran, da v svojem\nmandatu doseže čimboljše rezultate in podaljša vladavino še naprej.",
        "author": "anon-76887"
    },
    {
        "ctx": "Kje se bosta spopadla Janša in Pahor",
        "ctx_link": "https://www.finance.si/finance/kje-se-bosta-spopadla-jansa-in-pahor/a/185072",
        "upvotes": 0,
        "content": "\nKdo je podpisan pod ta prispevek? Vse morebitne spremembe SD so\nprazne besede, razen tega, da ima podporo sindikatov.Ti so namreč\npodaljšana roka te stranke in bi jih morali korenito spremeniti.\nPahor kot marioneta Kocjančiča, Ribičiča, prebežnikov LDS bo z\nmorebitno zmago potisnil Slovenijo nazaj. Vse besede so le fraze in\nmilni mehurčki. Ne pozabimo, da je ta vlada s pomočjo DESUSA\nspremenila način usklajevanja pokojnin. Od leta 2000 do 2004 smo\nizgubili realno 8 do 9% pokojnine, kar znese eno pokojnino na leto\nin je ne bo mogoče nikoli več nadomestiti. Bojim se, da bo SD\nvarčeval oz. moderniziral pokojninsko reformo na množici, ki je že\nv pokoju in ni več pridobitno sposobna.Saj se spomnite starejša\ngeneracija časa uravnilovk itd. Največ narediš tako, da vzameš masi\nin se tolčeš po prsih kako si privarčeval. DESUS se zadnje čase\nvladi vedno bolj upira in bojim se, da bo zavedel množice, ki bi\nlahko drugače glasovali. Naj se zavedajo svoje odgovornosti, saj z\nzmago SD ni rečeno, da bodo povabljeni v vlado in časi izpred leta\n2004 se bodo ponovili.",
        "author": "babi2"
    },
    {
        "ctx": "Kje se bosta spopadla Janša in Pahor",
        "ctx_link": "https://www.finance.si/finance/kje-se-bosta-spopadla-jansa-in-pahor/a/185072",
        "upvotes": 0,
        "content": "\nGlede na to v kaj se transformira EU, je vprasljivo koliko pomena\nbodo se imeli nacionalni plani. Naj zmaga tisti, ki ima vec povezav\ns svetom, ker domovina in domaci kapital je premajhen za globalni\nspopad kapitala.",
        "author": "anon-111290"
    },
    {
        "ctx": "Kje se bosta spopadla Janša in Pahor",
        "ctx_link": "https://www.finance.si/finance/kje-se-bosta-spopadla-jansa-in-pahor/a/185072",
        "upvotes": 0,
        "content": "\nJanša je spregledal, da ni on dobil volitve leta 2004, koliko je\nnarod imel dosti LDS. Mora paziti da se mu ne pripeti podobno leta\n2008. Skladno slovenski mentaliteti, 10% ljudi ne glasujejo za\nstranko ampak proti stranki. Na vseh volitvah do zdaj v samostojni\nSloveniji je bil ta pojav -10%, ki določi rezultate. In kdo ih je\npobral :1992, Jelinčič, ko je folk glasoval proti Demosu zaradi\nrazpada, ni pa hotel leve opcije,1996, SLS, zlata sredina-19%\n,2000,po Bajukovi Avanturi, LDS in 2004 SDS.\nZa te volivce se bo bil boj.",
        "author": "anon-47403"
    },
    {
        "ctx": "Kje se bosta spopadla Janša in Pahor",
        "ctx_link": "https://www.finance.si/finance/kje-se-bosta-spopadla-jansa-in-pahor/a/185072",
        "upvotes": 0,
        "content": "\nSpopadla se bosta pr Ranjenem kolenu točno opoldne - in eden bo\nodjahal proti sončnemu zahodu...",
        "author": "0513Goris"
    },
    {
        "ctx": "Kje se bosta spopadla Janša in Pahor",
        "ctx_link": "https://www.finance.si/finance/kje-se-bosta-spopadla-jansa-in-pahor/a/185072",
        "upvotes": 0,
        "content": "\nja, kje pa ste vsi ti pametnjakoviči? Ali nimate možnosti nastopiti\nna volitvah in dokazati v praksi, vse tisto, o čemer modrujete izza\nkulis? Ja,teoretično, bi lahko bili veliko boljši od Janeza in\nBoruta, oba bi lahko spravili v koš, in v Sloveniji bi zavladal raj\nna zemlji!!!!!!",
        "author": "anon-89401"
    },
    {
        "ctx": "Kje se bosta spopadla Janša in Pahor",
        "ctx_link": "https://www.finance.si/finance/kje-se-bosta-spopadla-jansa-in-pahor/a/185072",
        "upvotes": 0,
        "content": "\npa zoprni ste že z tem reklamiranjem Pahorja - kaj je on do sedaj\nnaredil ????, po čem je prepoznaven, katero odgovorno funkcijo je\nimel in po čem se ga spominjamo !!!\nNIČ OD NIČ politik že 30 let - nikoli ni v resnici delal,\nodgovarjal za nekaj, oz reševal konkretne težave kot recimo\nminister. BLEF na tretjo potenco....Brez vsebine in globine.\nKje so njegove izjave o konkretnih težavah Slovenije o...., ... o\nStrojanovih, o samomorih, o rodnosti, o meji z Hrvati, o razvoju,\no....... jih ni, ker bi ga kdo lahko za kaj prijel... spretno se\nizmuzne na vse kot jegulja !!!!\nPo delih jih boste spoznali in ne po besedah,...\nKdo plačuje te plačane članke in ode o njemu ?????",
        "author": "anon-11396"
    },
    {
        "ctx": "Kje se bosta spopadla Janša in Pahor",
        "ctx_link": "https://www.finance.si/finance/kje-se-bosta-spopadla-jansa-in-pahor/a/185072",
        "upvotes": 0,
        "content": "\nPahor inSD sta že pogorela,kot tudi pajdaši LDS!",
        "author": "anon-72895"
    },
    {
        "ctx": "Kje se bosta spopadla Janša in Pahor",
        "ctx_link": "https://www.finance.si/finance/kje-se-bosta-spopadla-jansa-in-pahor/a/185072",
        "upvotes": 0,
        "content": "\nfinja, kdo pa še ostane? Zmago??",
        "author": "anon-25761"
    },
    {
        "ctx": "Kje se bosta spopadla Janša in Pahor",
        "ctx_link": "https://www.finance.si/finance/kje-se-bosta-spopadla-jansa-in-pahor/a/185072",
        "upvotes": 0,
        "content": "\nKončno bo morda prišlo do zamenjave Janše, kar je prav zagotovo\nnuja za Slovenijo. Trenutna vodilna stranka nam prikazuje njeno\nvodenje države kot sploh najbolj uspešno in si s tem misli, da smo\nkot nekatere vrste živali, ki grejo tja komor jih obrneš. Upam\nsamo, da večina državljanov vidi kaj se dejansko dogaja v Sloveniji\nin kam nas pelje Janša z njegovimi ministri.",
        "author": "anon-120148"
    },
    {
        "ctx": "Kje se bosta spopadla Janša in Pahor",
        "ctx_link": "https://www.finance.si/finance/kje-se-bosta-spopadla-jansa-in-pahor/a/185072",
        "upvotes": 0,
        "content": "\nin kaj se dogaja,... čakam ???? tvojih genialnosti, in kam nas\npelje Janša.... nižja brezposelnost ....., vvsi realni podatki so\nboljši,... kaj ti ne paše - čakam konkretnih stvari in ne\nrazmišljanj po 15 škropcu ob šanku....\nBoš lahko....",
        "author": "anon-11396"
    },
    {
        "ctx": "Kje se bosta spopadla Janša in Pahor",
        "ctx_link": "https://www.finance.si/finance/kje-se-bosta-spopadla-jansa-in-pahor/a/185072",
        "upvotes": 0,
        "content": "\nVzorec vladanja: Pahor bo Janši očital politično obvladovanje\njavnih zavodov, velikih podjetij v pretežni gospodarski lasti,\nosrednjih medijev ... Kot alternativo bo Pahor ponujal večjo\navtonomijo in nevmešavanje svoje stranke.\n*** Čakaj, kakšno politično obvladovanje javnih zavodov? Če me\nspomin še ne vara, smo imeli 45 let totalitarizma + 12 (ali koliko\nže) let vlade LDS - in v tega dobrega pol stoletja smo imeli\nnepolitično neobvladovanje nejavnih nezavodov?? Daj, ne me xxxxx.\nIn ex-ZKS bo alternativa... Mama mia.\nHej, kaj pa je narobe, če se JAVNI zavodi vsake toliko let malo\nprevetrijo? Seveda ob spoštovanju normalnih strokovnih meril.\nS stališča davkoplačevalca nič!\nŠolstvo: SD bo uvedla drugačno regulativo koncesij zasebnemu\nšolstvu; sedanji vladi bo očitala preveliko popustljivost zahtevam\nRKC.\n*** Težko sodim, ker to področje preslabo poznam (za kar krivim\njavno obveščanje, ki javnosti sploh ne obvešča o jedru stvari,\nampak vse skupaj deluje po sistemu \"osnovna celica ZK je obsodila\nknjigo XY, ki je seveda sploh ni nihče prebral\")\nZdravstvo: Pahor se bo zavzemal za koncesije zasebnikom, vendar kot\ndel javne službe, in ne na njen račun.\n*** Načeloma se sliši dobro, treba bi bilo videti še, kako naj bi\nto šlo v praksi\nŽelezniški promet: Pahor bo volivcem ponujal javno-zasebno\npartnerstvo pri gradnji železniške infrastrukture, s čimer bi se\nzmanjšala potreba po javnih sredstvih.\n*** Uuuuuu, ex-ZKS in action... To pa to.\nReforma sodstva: v SD bodo predlagali ukrepe, ki bi po njihovem\nmnenju učinkoviteje odpravili sodne zaostanke.\n*** Ta je ena mojih ljubših, to bi pa res rad videl, c c c. Po\nmojem skromnem mnenju je glavni krivec za sodne zaostanke\nzakonodaja, ki je seveda rezultat polstoletne vladavine vemo\nkoga.\nPokojninski sistem: SD bo očitala vladi, da ugodne gospodarske\nrasti ni dovolj izkoristila za modernizacijo sistema.\n*** Ta je po moje najbolj sprenevedava od vseh. To področje je\nvrhunski dokaz, kakšni ekonomski analfabeti so naši levičarji.\nZaboga, javne finance so znali reševati zgolj s krajo upokojencem.\nDanašnja vlada (ki, za povrhu, sploh ni nek ideal), jih je na tem\npodročju odpihnila s planeta.\nJavna uprava: SD bo zagovarjala korenitejše zmanjšanje javne\nporabe, kot jo je uspelo doseči Janši.\n*** Morda, čeprav je pri takih napovedih sumnjičavost, milo rečeno,\nna mestu. Levičarji pač niso ravno svetovni pojem za zmanjševanje\njavne porabe. Ali pa sem kaj prespal??\nLiberalizacija trga dela in sindikati: Pahor se že nekaj časa\npogovarja z gospodarstveniki o konkretnih ukrepih na trgu dela,\nnjihove predloge bo ponudil kot rešitve v predvolilni kampanji,\nvsekakor bo imel tudi večji vpliv na sindikate, kjer Janša ni bil\nuspešen, saj se je zaradi njih moral odpovedati ministru\nDrobniču.\n*** Brez dvoma ima Pahor veliko prednost pred Janšo v tem, da ima\nveliko večjo naklonjenost oblikovalcev javnega mnenja (govorim o\nčasnikarjih), ki so v veliki večini levi. Enako velja (vsaj za)\nnajvečji sindikat. Politika pa je, kot vemo, umetnost\nmožnega.\nSkratka, če gledamo na zgodovino levičarjev, lahko rečemo: boh ne\ndej, da bi SD zmagala. Če pa so se jim toliko odprle oči, da so se\nzares nekaj naučili od uspešnih primerov nekaterih zahodnih držav,\nki so daleč od državne superregulative, pa morda bo kaj od njih.\nVsekakor je treba počakati na predvolilno odstiranje mask, ko bo\ntreba priti na plano s konkretnimi besedami.",
        "author": "anon-19142"
    },
    {
        "ctx": "Kje se bosta spopadla Janša in Pahor",
        "ctx_link": "https://www.finance.si/finance/kje-se-bosta-spopadla-jansa-in-pahor/a/185072",
        "upvotes": 0,
        "content": "\nUpam ,da bo Pahorju uspelo in bomo končno Slovenke in Slovenci\nspoznali kam nas vodi oziroma kam nas je vodila Janševa politika.",
        "author": "anon-126142"
    },
    {
        "ctx": "Kje se bosta spopadla Janša in Pahor",
        "ctx_link": "https://www.finance.si/finance/kje-se-bosta-spopadla-jansa-in-pahor/a/185072",
        "upvotes": 0,
        "content": "\nJavna uprava: SD bo zagovarjala korenitejše zmanjšanje javne\nporabe, kot jo je uspelo doseči Janši. ....to so pravlice za lahko\nnoč saj je 80% javne uprave članov ali podpornikov lds in sd",
        "author": "anon-110080"
    },
    {
        "ctx": "Kje se bosta spopadla Janša in Pahor",
        "ctx_link": "https://www.finance.si/finance/kje-se-bosta-spopadla-jansa-in-pahor/a/185072",
        "upvotes": 0,
        "content": "\nMislim da Pahor ni oseba, ki bi še naprej posodabljala SD. SD\npotrebuje nov mlajši obraz, ki ni toliko zazrt vase ampak v\nprihodnost. To se bo gotovo pokazalo po državnozborskih volitvah\nprihodnje leto.",
        "author": "anon-120047"
    },
    {
        "ctx": "Kje se bosta spopadla Janša in Pahor",
        "ctx_link": "https://www.finance.si/finance/kje-se-bosta-spopadla-jansa-in-pahor/a/185072",
        "upvotes": 0,
        "content": "\nGroza,kera fotka!",
        "author": "anon-125166"
    },
    {
        "ctx": "Kje se bosta spopadla Janša in Pahor",
        "ctx_link": "https://www.finance.si/finance/kje-se-bosta-spopadla-jansa-in-pahor/a/185072",
        "upvotes": 0,
        "content": "\n\nshaman je\nnapisal(a):\n\n\nImaš sicer plemeniti cilj in pozitivno misel o nedelitvah med\nSlovenci oz. slovenskimi državljani, ma si pa [politično]naiven,\nkot gimnazijska brucka. Tako naiven, kot je bil slovenski narod\nleta 1991, 1992 in je očitno še danes.\n\nPot do nerazdeljenosti slovenskega naroda pelje natančno v\nnasprotno smer in natančno po oni drugi poti na dugi strani reke.\nKakorhitro odjebaš nekaj promilov komunajzarjev, ki nas jahajo, SLO\nnarod ni nič več radeljen.\n\nKomunajzarji so na oblasti zadnjih 12 + najbrž 4 ravno zato, ker\nmed Slovenci v resnici razcepljenosti ni, je le politična naivnost\nin politična nevednost. Psihozo o obstoju [fantomskega] natančno na\ndve polovici razdeljenega korpusa slovenskega naroda, ki je bojda\nčrno vs. rdeče, levo vs. desno, partizansko vs. fašistično,\nustvarjajo komunisteki, kajti oni so tisti, ki dejanske podpore med\nnarodom nimajo in jo ne morejo imeti in jo tudi na volitvah ne bi\ndobili, kakorhitro se bi narodu predstavili, kot to kar so,\noziroma, če bi v tej deželi bil kdo, ki bi lustriral to mafijsko\nzdružbo leta 1991 ali bi vsaj danes v javnih glasilih za to bando\nuporabljal imena, oznake in kvalifikacije , ki jim gredo, ne pa da\nse jih tretira, kot nekakšne zmerne in sredinske evropske\nsocijaliste, ki kao niso oni isti komunisteki, ki so leta 1989\nsedeli v ZKS, danes nam pa na javnem razpisu zmagajo za tunel po\nnizki ceni in ga potem na koncu zaračunajo trikrat več in s tem\ndavkoplačevalce oropajo svojo moč pa povečajo. Skratka\ndavkoplačevalce, državljane, volilce zasužnjujejo.\n\nKateri Slovenec bi volil to bando, če se bi jih Slovencem\npredstavilo, kot zločinsko komunajzarsko kleptomansko združbo, ki\ndenar davkoplačevalcev preko klijentelizma in korupcije seli iz\ndržavne blagajne v žepe rdeče mafije in njenih benefitorjev,\nprisklednikov ter pomagačev in če se bi volicu reklo, veste na\nmeniju imate komuniste iz ZKS gardijane in sukesorje zločincev, ter\nsvobodo uzurpatorje osebno in druge - koga boste volili.\n\nSkratka ne želi si tega o čemer sanjaš in bog nas obvaruj take\nkoalicije, kajti ta bi zacementirala uravnilovko in komunistične\nprvine v Sloveniji za nedoločen čas v bodočnosti, čas, ki bi\nutegnil biti daljši, kot 45+12+4.\n\nČeprav je JJ po prihodu na oblast pokazal in razkril, to kar ves\nčas trdim, da v SLO na politični sceni ni nič desnega, in absolutno\nnič sredniskega, pač pa ena sama leva skupnoskledarska\ndržavno-kapitalistična davčno-kleptomanska uravnilovska\norijentacija, ki se začne na ekstremni levi s F21 in se neha pri ,\nzdaj vsi vemo, da levih janševih Social-D , ki to imajo tudi v\nimenu in mi ni jasno zakaj je SLO folk tako slep in si dovoli\npodtikati, da je JJ desničar. na tmelju česa ej on desničar? A na\ntmelju tega, da je dodatno utrdil uravnilovko in\nskupnoskledarstvo?\n\nPovsod po svetu social v imenu stranke pomeni levo orijentacijo,\npri nas pa bluzimo o desničarjih le na temelju natega komunistekof,\nki sebe hočejo prikazati za \"zmerno sredino\", pa so eto ničlo na\nkoordinatnem sistemu, kar sami premaknili toliko v levo, da se oni\nznajdejo na sredini. Seveda je potemtakem JJ nekoliko desno od\nnjih. Če pa jih vse skupaj daš na koordinatni sistem zrele\ndemokratične dežele, recimo Velike Britanije, bodo vsi SLO politiki\nvred z Jelinčičem v kategoriji ekstremne levice, takorekoč ene same\nrdeče brigade.\n\nČe se Sloveniji zgodi ta koalicija, se nam bo v bistvu zgodila\nterminalna faza odkritega ponovnega uvajanje enopartijsekga\nsistema, saj bi v seštevku lahko rekli, da je na oblasti znova\nseštevek derivatov ZKS, torej partija bo znova združena.\n\nTo bi pomenilo, da Slovenci imamo zgodovinski spomin najbolj\nneiteleigentne ribe, kajti leta 1989 so nam vladali ljudje, danes\nrazporejenei v LDS, SD, zares, F21, desus in SDS. Če bodo oni v\nkoaliciji in na sceni ne bo nikogar, ki jim oponira bomo pač imeli\nkoalicijo, ki zopet de facto udejanja enopartijski sistem ene same\npartije - ZKS.\n\nTo bi bilo dejanje, tako sprevrženo in protinaravno, da bi\nSlovenija to morala prej ali slej zelo drago plačati.\n\nLP shaman\n\nshamana temeljito berem. Delno ima prav, delno ne. Željene\nspremembe so dejansko zelo daleč. Miselnost volilcev se stara z\nnjmi, mladine pa od nikoder ali bore malo. Ljudje bi radi mir in ne\nzdrahartsva. Glej kaj je na Kosovu naredil oz. bo naredil naravni\nprirastek. Kakorkoli - gre za generacijsko vprašanje.\nNekje shaman zapiše kako mu je všeč zatohel vonj razapadanja teh in\nonih. Metafizično verjamem da res, dejansko pa se ob prej omenjenih\nprocesih sproščajo bakterije in encimi, ki omogočajo novo rast -\nkdo ve česa?:-). Lep vikend.",
        "author": "bigl"
    },
    {
        "ctx": "Kje se bosta spopadla Janša in Pahor",
        "ctx_link": "https://www.finance.si/finance/kje-se-bosta-spopadla-jansa-in-pahor/a/185072",
        "upvotes": 0,
        "content": "\nZadnič sem bil na davčni upravi zaradi potrdila o plačanih davkih.\nDobil sem ga v četrtek (niso uradni dnevi) in prvič brezplačno.",
        "author": "anon-94752"
    }
]