[
    {
        "ctx": "Minister nad Univerzo na Primorskem pošilja revizorje",
        "ctx_link": "https://www.finance.si/finance/minister-nad-univerzo-na-primorskem-posilja-revizorje/a/185191",
        "upvotes": 0,
        "content": "\nali so preveč uspešni?",
        "author": "anon-89401"
    },
    {
        "ctx": "Minister nad Univerzo na Primorskem pošilja revizorje",
        "ctx_link": "https://www.finance.si/finance/minister-nad-univerzo-na-primorskem-posilja-revizorje/a/185191",
        "upvotes": 0,
        "content": "\nNe. Niso preveč uspešni, so se pa ministru zamerili, ker preglasno\nnasprotujejo \"njegovemu\" predlogu zakonodaje. Kar se nanaša na\nobnovo Armerije - jim dam popolnoma prav, da so končali z obnovo.\nDržava ustanovi novo Primorsko univerzo, ne zagotovi pa dovolj\ndenarja za obnovo prostorov zanjo...vse v stilu neumnosti, ki jih\npočne na področju šolstva: za PRIVATNE univerze pa ima denar\nza 100% financiranje... Vsak si lahko misli svoje o \"logiki\" takega\npočetja...",
        "author": "aeda"
    },
    {
        "ctx": "Minister nad Univerzo na Primorskem pošilja revizorje",
        "ctx_link": "https://www.finance.si/finance/minister-nad-univerzo-na-primorskem-posilja-revizorje/a/185191",
        "upvotes": 0,
        "content": "\nJe že prav da se pošlje revizorje, še marsikam bi jil lahko\nposlali. Denar namreč zelo rad nenamensko ponikne, čim se pokaže\nkakšna možnost. Vsi bi radi samo več in več.",
        "author": "artEdge"
    },
    {
        "ctx": "Minister nad Univerzo na Primorskem pošilja revizorje",
        "ctx_link": "https://www.finance.si/finance/minister-nad-univerzo-na-primorskem-posilja-revizorje/a/185191",
        "upvotes": 0,
        "content": "\nMislim da ima minister popolnoma prav ko zahteva čiste račune. Ima\ntudi vso pravico da bdi nad porabo sredstev. Vsi še dobro vemo kako\nnepregledno in potratno je bilo poslovanje univerze pod\nministrovanjem Gabra. V tistem času je veliko milijonov je izginilo\nneznano kam.\nVerjemite mi da zelo veliko zaposlenih na univerzi (asistentov in\nnižjih kadrov) podpira novi zakon o visokem šolstvu. Nasprotujejo\nmu v glavnem samo profesorji in dekani ter rektorji, ker ne\nprenesejo da bi še kdo bdel nad njihovim početjem. Dejansko se na\nnekaterih fakultetah profesorji in dekani obnašajo tako vehementno,\nkot da bi bila fakulteta nek njihov privaten klub, oziroma zaprta\ndružba. Univerze in fakultete (dokler so javne) niso v lasti\ndekanov in rektorjev, čeprav se obnašajo tako kot da bi bile. Za\nzahtevami po samostojnosti univerz kot jih izražajo rektorji sedaj,\nse skriva samo njihova bojazen po izgubi moči in po izgubi\nnekontroliranega manipuliranja z podrejenimi. To velja tako za\nKocjančičevo, kot Čokovo.\nMislim da je ideja o direktorjih univerz zelo dobra. V končni fazi\nima npr. v Telekomu ali Triglavu tudi država lahko besedo pri\nnastavitvi uprave, saj je solastnica podjetij. Potem ima na javnih\nuniverzah še toliko večjo pravico, saj so v državni lasti.\nKo si bo gospa Čokova ustanovila svojo lastno univerzo, bo pa lahko\npočela kar bo želela, in bo popolnoma neodvisna in samostojna.",
        "author": "anon-66571"
    }
]