[
  {
    "ctx": "Uredba o roamingu, ki prinaša nižje cene, začne veljati v soboto",
    "ctx_link": "https://www.finance.si/finance/uredba-o-roamingu-ki-prinasa-nizje-cene-zacne-veljati-v-soboto/a/185169",
    "upvotes": 0,
    "content": "\nKaj bo pa pri Simobilu s tistimi, ki imamo sedaj vključeno tarifo\nVodafone Eurocall?",
    "author": "anon-97028"
  },
  {
    "ctx": "Uredba o roamingu, ki prinaša nižje cene, začne veljati v soboto",
    "ctx_link": "https://www.finance.si/finance/uredba-o-roamingu-ki-prinasa-nizje-cene-zacne-veljati-v-soboto/a/185169",
    "upvotes": 0,
    "content": "\nZadnja sprememba: alina 27.06.2007 12:11\nKot so pojasnili pri Simobilu, se bodo morali naročniki na\nevrotarifo prijaviti. Zasebni naročniki, ki se bodo odločili za\nspremembo tarife, bodo to opravili prek SMS, klicnega centra ali v\nprodajnem centru Simobila. Poslovni naročniki se bodo lahko obrnili\nna prodajnega zastopnika ali obiskali prodajni center. Evrotarifo\njim bodo vklopili v mesecu dni po prijavi. Kot še pravijo pri\nSimobilu, bodo 29. septembra letos samodejno vklopili evrotarifo\nvsem naročnikom, ki zdaj uporabljajo osnovno tarifo (torej nimajo\nizbrane posebne tarife, kot je Vodafone Eurocall, oziroma jim ne\npripadajo posebne ugodnosti). Tistim, ki imajo posebne\ntarife, ne bodo samodejno vklapljali evrotarife, temveč jim bodo\nposlali dopis\n\n\nPorabnik se bo moral osebno odlociti, ali bo\nohranil posebno tarifo Eurocall ali  presel na evrotarifo\n(ta velja za roaming v EU) - preracunati bo moral, kaj se mu\nosebno splaca, na podlagi objavljenih cen.\nCe se pogleda recimo eno ceno - v Belgiji je za Simobilove\nuporabnike trenutno najugodnejsi operater Proximus. Za zasebne\nuporabnike je cena klica iz Belgije v Slovenijo 1,70 evra, za\nposlovne uporabnike je cena 1,55 evra, za uporabnike tarife\nEurocall je 0,95 evra.\nEvrotarifa zal klice iz tujine domov (znotraj EU) doloca najvisjo\nmozno ceno za tak klic pri 0,49 evra plus DDV (= 0,59 evra).",
    "author": "alina"
  },
  {
    "ctx": "Uredba o roamingu, ki prinaša nižje cene, začne veljati v soboto",
    "ctx_link": "https://www.finance.si/finance/uredba-o-roamingu-ki-prinasa-nizje-cene-zacne-veljati-v-soboto/a/185169",
    "upvotes": 0,
    "content": "\nZadnja sprememba: anon-119124 05.07.2007 13:23\nPri Mobitelu: tisti, ki bodo do konca meseca poslali SMS na\n1919 z vsebino: EVROTARIFA, bodo avgusta gostovali po nižjih\ntarifah, preostalim naročnikom zažne evrotarifa avtomatično veljat\ns septembrom, za mobiuparabnike velja avtomatski uklop z\navgustom,\n\nlp",
    "author": "anon-119124"
  },
  {
    "ctx": "Uredba o roamingu, ki prinaša nižje cene, začne veljati v soboto",
    "ctx_link": "https://www.finance.si/finance/uredba-o-roamingu-ki-prinasa-nizje-cene-zacne-veljati-v-soboto/a/185169",
    "upvotes": 0,
    "content": "\nKaj bo pa pri Simobilu s tistimi, ki imamo sedaj vključeno tarifo\nVodafone Eurocall?",
    "author": "anon-97028"
  }
]