[
    {
        "ctx": "Intervju: BMW bo popravil svoje napake",
        "ctx_link": "https://www.finance.si/avto/intervju-bmw-bo-popravil-svoje-napake/a/185269",
        "upvotes": 0,
        "content": "\nSaj ne morem verjeti, da so tako podcenjevali slovenski trg. Se pa\nmoti, ko pravi, da zadovoljna stranka ne bo šla v Nemčijo po 3%\ncenejši avto. Ja šla bo, tukaj pa ne pozna Slovencev, ni važen\ndružbeni status in ekonomski položaj, ampak za svoj denar hočejo\nizstisniti maksimalno, tudi če pri tem niso gentlemani, kot njihovi\nstanovski kolegi v EU.",
        "author": "anon-61944"
    },
    {
        "ctx": "Intervju: BMW bo popravil svoje napake",
        "ctx_link": "https://www.finance.si/avto/intervju-bmw-bo-popravil-svoje-napake/a/185269",
        "upvotes": 0,
        "content": "\nŠele sedaj sem prebral intervju. Ta človek nima pojma kako\nposlujejo njegovi v Sloveniji. Za BMW ena velika sramota, za\nnjihove uporabnike pa katastrofa. Ker imamo v družini več\navtomobilov (tudi BMW) lahko rečem, da so storitve BMW-ja na\nuradnih servisih v primerjavi z ostalimi daleč najslabše. Če bi rad\ndokaze za te trditve, pa naj se oglasi pri meni.",
        "author": "anon-111261"
    },
    {
        "ctx": "Intervju: BMW bo popravil svoje napake",
        "ctx_link": "https://www.finance.si/avto/intervju-bmw-bo-popravil-svoje-napake/a/185269",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-105466 29.06.2007 07:14\n\n0127Heide je\nnapisal(a):\nSaj ne morem verjeti, da so tako podcenjevali slovenski trg. Se pa\nmoti, ko pravi, da zadovoljna stranka ne bo šla v Nemčijo po 3%\ncenejši avto. Ja šla bo, tukaj pa ne pozna Slovencev, ni važen\ndružbeni status in ekonomski položaj, ampak za svoj denar hočejo\nizstisniti maksimalno, tudi če pri tem niso gentlemani, kot njihovi\nstanovski kolegi v EU.\nKje si pa zdaj našel gentlemane? A se celotna avtomobilska\nindustrija obnaša gentlemansko? Moj k., avte proizvajajo, kjer jim\nekonomsko najbolj ustreza, če računica na določenem kraju ni več\nzadosti dobra, tovarno zaprejo in delavce zabrišejo na cesto, ne\nvem zakaj bi se morali potrošniki zaradi \"gentlemenstva\" obnašati\nneracionalno.\n\nPS: Pred leti so Nemci hodili po nemške avtomobile v Italijo, tako\nda je opletanje z \"tukaj pa ne pozna Slovencev\" čisto brez osnove.",
        "author": "anon-105466"
    }
]