[
  {
    "ctx": "Zeleno protislovje",
    "ctx_link": "https://www.finance.si/finance/zeleno-protislovje/a/185447",
    "upvotes": 0,
    "content": "\nSejki crpajo nafto zato, ker jo drugi kupujejo. Sploh ni res, da je\nv tej igrici Nemcija najbolj fejst, vsi ostali pa zanic -- eni\nzato, ker niso tako \"pozrtvovalni\" ani pa zato ker crpajo\nnafto.\n\nEvo podobne neresne alternative temu predlogu: industrializirani\nsvet neha proizvajat stvari, recmo za zacetek avte. Rezultat bo\nisti.\n\nCe hocemo prehod na manj onesnazevanja bomo morali delat na tem, da\nbomo uporabljali manj fosilnih goriv, in da bomo med fosilnimi\ngorivi izbirali manj ogljikova goriva, na primer plin. Recimo v\nLjubljani bi lahko zaceli kurit toplarno na plin, pa bi bila takoj\nbolj cisto mesto kot je, in tudi manj prispevala k onesnazenju\nokolja in globalnem ogrevanju ... pa tega ne naredimo. Podobne\nodlocitve potegujejo tudi Kitajci, in zato se namesto izboljsevanja\nmesanice goriv dogaja nasprotno -- miks je vedno slabsi, vedno bolj\npoln ogljika.\n\nResna alternativa temu so bolj ucinkoviti stroji - na primer avto\nizgubi 80% energije za ogrevanje zraka (=energija se izgubi), itd\nitd, kakor tudi razvoj alternativ fosilnim gorivom. Lastniki\nfosilnih goriv bojo potem imeli vec konkurence, porabniki pa vecjo\nmoznost izbire. Kakor zgledajo stvari v tem trenutku se ni treba\nbat, da bi Ljubljana nehala kurit na premog, in tudi, da bomo jutri\nsli na pumpo in tankali kaj drugega, kot bencin.",
    "author": "anon-1957"
  },
  {
    "ctx": "Zeleno protislovje",
    "ctx_link": "https://www.finance.si/finance/zeleno-protislovje/a/185447",
    "upvotes": 0,
    "content": "\nŠejki in države, ki dvigujejo ceno in kujejo enormne dobičke so\nnaredili v smeri zmanjšanja toplogrednih plinov največ ;) - ljudi\nteorija (v povprečju) ne prepriča\n\np.s. Vse skupaj pa je le igra in zares se bodo(bomo) zadeve lotili\nšele, ko bodo začeli umirati ljudje tako, kot v Londonskem smogu\npred 100 leti in ne bo jih malo, ki bodo še na smrtni postelji\nfinancirali kakšne energetsko potratne, gensko manipulativne,\nitd... škodljive zadeve za svojo rešitev.",
    "author": "anon-19494"
  },
  {
    "ctx": "Zeleno protislovje",
    "ctx_link": "https://www.finance.si/finance/zeleno-protislovje/a/185447",
    "upvotes": 0,
    "content": "\n\nBlazJezernik je\nnapisal(a):\n...Ce hocemo prehod na manj onesnazevanja bomo morali delat na tem,\nda bomo uporabljali manj fosilnih goriv....Resna alternativa temu\nso bolj ucinkoviti stroji.....Lastniki fosilnih goriv bojo potem\nimeli vec konkurence, porabniki pa vecjo moznost izbire. Kakor\nzgledajo stvari v tem trenutku se ni treba bat, da bi Ljubljana\nnehala kurit na premog, in tudi, da bomo jutri sli na pumpo in\ntankali kaj drugega, kot bencin.\nJutri seveda ne bomo šli na pumpo in tankali kaj drugega kot bencin\nali nafto, prihodnje leto pa že, saj se alternativni pogoni za\navtomobile razvijajo že zelo dolgo.\n\nSerijska proizvodnja avtomobilov, ki ga poganja stisnjen zrak, se\nplanira za avgust 2008, končna prodajna cena avtomobila bo okrog\n8100 evrov. Stroški pogona bodo le 0,75 evra na 100 km in kar je\nzelo pomembno - avtomobili s takšnim pogonom ne onesnažujejo\nozračja!\n\nwww.popularmechanics...17016.html",
    "author": "anon-102577"
  },
  {
    "ctx": "Zeleno protislovje",
    "ctx_link": "https://www.finance.si/finance/zeleno-protislovje/a/185447",
    "upvotes": 0,
    "content": "\n\nBor777 je\nnapisal(a):\n\n Jutri seveda ne bomo šli na pumpo\nin tankali kaj drugega kot bencin ali nafto, prihodnje leto pa že,\nsaj se alternativni pogoni za avtomobile razvijajo že zelo\ndolgo.\n\nSerijska proizvodnja avtomobilov, ki ga poganja stisnjen zrak, se\nplanira za avgust 2008, končna prodajna cena avtomobila bo okrog\n8100 evrov. Stroški pogona bodo le 0,75 evra na 100 km in kar je\nzelo pomembno - avtomobili s takšnim pogonom ne onesnažujejo\nozračja!\n\nhttp://www.popularmechanics.com/automotive/new_c\nars/4217016.html\n\nLe kaj so želeli s tem povedati: Of course, the Air Car will likely\nnever hit American shores, especially considering its all-glue\nconstruction.\n\nSicer pa tole že vozi: http://www.teslamotors.com/index.php\n\nKakšna je pa razlika ali je na elektriko ali na stisnjen zrak?\nObadva ne onesnažujeta. Ker večino stisnjenega zraka se dobi iz\nelektrike, je morda električni celo ekonomičnejši. Električni tudi\nnekako lažje reciklira energijo, se pravi polni baterije, ko\nzaviraš.\n\nSeveda je pa marketing popolnoma na strani tistega na stisdnjen\nzrak. Enostavno poveš da nič ne onesnažuje, vsakemu tepcu je jasno,\nda stisnjen zrak ni nekaj kar bi onesnaževalo, kako se stisne pač\nzamolčiš. Pa nobenih grdih baterij nikjer.",
    "author": "jeanmark"
  },
  {
    "ctx": "Zeleno protislovje",
    "ctx_link": "https://www.finance.si/finance/zeleno-protislovje/a/185447",
    "upvotes": 0,
    "content": "\nKako hitro napolniš (natankaš) Tesla avto in kako hitro tistega na\nzrak?",
    "author": "Vinci"
  },
  {
    "ctx": "Zeleno protislovje",
    "ctx_link": "https://www.finance.si/finance/zeleno-protislovje/a/185447",
    "upvotes": 0,
    "content": "\nZadnja sprememba: anon-35163 07.07.2007 15:40\n\njeanmark je\nnapisal(a):\n\n\nKakšna je pa razlika ali je na elektriko ali na stisnjen zrak?\nObadva ne onesnažujeta. Ker večino stisnjenega zraka se dobi iz\nelektrike, je morda električni celo ekonomičnejši. Električni tudi\nnekako lažje reciklira energijo, se pravi polni baterije, ko\nzaviraš.\n\nSeveda je pa marketing popolnoma na strani tistega na stisdnjen\nzrak. Enostavno poveš da nič ne onesnažuje, vsakemu tepcu je jasno,\nda stisnjen zrak ni nekaj kar bi onesnaževalo, kako se stisne pač\nzamolčiš. Pa nobenih grdih baterij nikjer.\n\n \nAkumulator tudi nima 100% iskoristka.\n\nMimogrede, tisto kar v resnici šteje je \"well to wheels\"\nizkoristek- se pravi, koliko energije pride do koles po tem, ko\nodšteješ energijo porabljeno za proizvodnjo, predelavo\nin transport goriva ter mehanične izgube.\n\nŠe bolj zanimiva je \"dust to dust\" analiza- prevoženi kilometri v\npovprečni življenjski dobi vozila proti celotni količini\nporabljenega goriva plus energija porabljena za proizvodnjo in\nrecikliranje. Zloglasni Hummer je tu nekje na zlati sredini,\nnekateri hibridi pa čisto na dnu, ker so narejeni iz materialov,\nkaterih proizvodnja zahteva veliko energije.\n\nTakole na pamet bi rekel, da bi se pri \"dust to dust\" pnevmatski\navtomobili dosti bolje odrezali, ker so bistveno manj zahtevni za\nproizvodnjo od električnih oziroma od hibridov.",
    "author": "anon-35163"
  },
  {
    "ctx": "Zeleno protislovje",
    "ctx_link": "https://www.finance.si/finance/zeleno-protislovje/a/185447",
    "upvotes": 0,
    "content": "\n\njeanmark je\nnapisal(a):\n\n\nLe kaj so želeli s tem povedati: Of course, the Air Car will likely\nnever hit American shores, especially considering its all-glue\nconstruction.\n\nSicer pa tole že vozi: http://www.teslamotors.com/index.php\n\nKakšna je pa razlika ali je na elektriko ali na stisnjen zrak?\nObadva ne onesnažujeta. Ker večino stisnjenega zraka se dobi iz\nelektrike, je morda električni celo ekonomičnejši. Električni tudi\nnekako lažje reciklira energijo, se pravi polni baterije, ko\nzaviraš.\n\nSeveda je pa marketing popolnoma na strani tistega na stisdnjen\nzrak. Enostavno poveš da nič ne onesnažuje, vsakemu tepcu je jasno,\nda stisnjen zrak ni nekaj kar bi onesnaževalo, kako se stisne pač\nzamolčiš. Pa nobenih grdih baterij nikjer.\n\n \nDa se zrak stisne je potrebna energija. Ker stisnjenega zraka ne\nnajdemo v naravi, ga bomo morali stisniti. Večja je kompresija, več\nenergije je potrebno. To energijo pa bomo pridobili z dizelskim\nkompresorjem ali pa iz električnega omrežja, v katerega elektriko\ndobavljajo predvsem elektrarne na fosilna goriva.\n \nZadeva je podobna kot električni avtomobili, nad katerimi se\nokoljevarstveniki navdušujejo pozabljajoč, da elektriko pridobivamo\npredvsem s sežiganjem fosilnih goriv. Za to, da bi pri tem\nupoštevali še velike izgube pri transportu energije po žicah in pri\npretvarjanju tolplotne v električno pa je njihova pamet daleč\nprekratka.\n\nSkratka, avtomobil na stisnjen zrak je klobasa. Stroški takega\navtomobila, ki bi zadovoljil potrošnika v razvitem svetu, bi bili\nna 100 kilometrov bistveno večji kot so sedaj. Da bi imel tak\navtomobil doseg 500 km in bi dosegel hitrosti vsaj 120 km na uro bi\nmorali v tanku stisnjenega zraka narediti tak strahovit pritisk, da\nbi ob nesreči razfukalo še vse naokoli v radiju nekaj\ndeset ali 100 metrov.\n\nŽal pravim, tudi meni bi bila taka rešitev všeč, ampak fizikalni\nzakoni so dani in si jih žal ne moremo prilagajatri po svojih\nželjah in potrebah.",
    "author": "gogi1"
  },
  {
    "ctx": "Zeleno protislovje",
    "ctx_link": "https://www.finance.si/finance/zeleno-protislovje/a/185447",
    "upvotes": 0,
    "content": "\n\nVinci je\nnapisal(a):\nKako hitro napolniš (natankaš) Tesla avto in kako hitro tistega na\nzrak?\n\nNe vem. Verjamem da je prednost na strani tistega na stisnjen zrak.",
    "author": "jeanmark"
  },
  {
    "ctx": "Zeleno protislovje",
    "ctx_link": "https://www.finance.si/finance/zeleno-protislovje/a/185447",
    "upvotes": 0,
    "content": "\n\nmataj je\nnapisal(a):\n\nTakole na pamet bi rekel, da bi se pri \"dust to dust\" pnevmatski\navtomobili dosti bolje odrezali, ker so bistveno manj zahtevni za\nproizvodnjo od električnih oziroma od hibridov.\n\nMislim, da ne bo pomote. Nič nimam proti pnevmatskim, in ko sem\nprvič slišal za njih sem bil zelo navdušen. In sem šel celo\nračunat, koliko energije lahko spraviš na ta način proti temu\nkoliko v akumulator, in sem bil presenečen da je akumulator (na\ntežo) zmogljivejši. Nekako sem vseeno pričakoval, da bo stisnjen\nzrak se tudi v tem pogledu boje odrezal.\n\nKot sem že omenil, imajo električni tisto lepo lastnost, da lahko\npri zaviranju energijo vračajo nazaj. Res pa dejansko ne vem, kaj\nto pomeni. Ali se pozna vse skupaj 10% pri porabi ali 1% ali 30%. A\npozna kdo ta podatek?\n\nHotel sem le opozoriti da pretiravanje glede pnevmatskih v smislu\n\"popolnoma čisti avtomobili\" je zgolj polovica resnice. Sedaj sem\nmislil napisati, da bo to prineslo še par težav glede recimo klime,\npol sem se pa spomnil, da je pri pnevmatskem klima v bistvu lahko\nše bistveno bolje rešena kot pri električnem.\n\n\nTale \"dust to dust\" zna biti res na strani pnevmatskih točno iz\nrazloga, ki si ga omenil. Upam da bo temu tako. In upam, da bo\nnaslednji \"mestni\" avto, ki ga bom kupil že brez bencina. Ki ga ne\nbom kupil, ker bi bil zanesenjak ali imel višek denarja, ampak ker\nse bo to dejansko splačalo. Ker le takšni projekti imajo\nprihodnost. Da bi upal, da bo v kratkem možno imeti avto na\nalternativen pogon, ki ga boš natankal in se odpeljal do Pariza in\nnazaj, pa nekako ne upam (še).",
    "author": "jeanmark"
  },
  {
    "ctx": "Zeleno protislovje",
    "ctx_link": "https://www.finance.si/finance/zeleno-protislovje/a/185447",
    "upvotes": 0,
    "content": "\n\ngogi1 je\nnapisal(a):\n\n\nbi morali v tanku stisnjenega zraka narediti tak strahovit pritisk,\nda bi ob nesreči razfukalo še vse naokoli v radiju nekaj deset ali\n100 metrov.\n\nTa problem je že rešen. Tank iz ogljikovih vlaken je lahek, močan\nin kar je najlepše- ne eksplodira. Lahko si ga predstavljaš kot\nnekakšen meh iz zelo močne tkanine, prelite s sekundnim lepilom, ki\nzadevo zatesni. Če se tank ob nesreči deformira, lepilo odpade,\nzrak počasi uide, tkanina pa ostane cela. Do eksplozije zaradi tega\nne pride.",
    "author": "anon-35163"
  },
  {
    "ctx": "Zeleno protislovje",
    "ctx_link": "https://www.finance.si/finance/zeleno-protislovje/a/185447",
    "upvotes": 0,
    "content": "\n\njeanmark je\nnapisal(a):\nMislim, da ne bo pomote. Nič nimam proti pnevmatskim, in ko sem\nprvič slišal za njih sem bil zelo navdušen. In sem šel celo\nračunat, koliko energije lahko spraviš na ta način proti temu\nkoliko v akumulator, in sem bil presenečen da je akumulator (na\ntežo) zmogljivejši. Nekako sem vseeno pričakoval, da bo stisnjen\nzrak se tudi v tem pogledu boje odrezal....In upam, da bo naslednji\n\"mestni\" avto, ki ga bom kupil že brez bencina. Ki ga ne bom kupil,\nker bi bil zanesenjak ali imel višek denarja, ampak ker se bo to\ndejansko splačalo. Ker le takšni projekti imajo prihodnost. Da bi\nupal, da bo v kratkem možno imeti avto na alternativen pogon, ki ga\nboš natankal in se odpeljal do Pariza in nazaj, pa nekako ne upam\n(še).\nPrimerjava med električnim in pnevmatskim avtomobilom pokaže, da je\nelektrični bolj zmogljiv.\n\nhttp://www.theaircar.com/thecar.html\n\n\"MDI has developed a high performance compressed air technology ...\nThe vehicle's driving range is close to twice that of the\nmost advanced electric cars (from 200 to 300 km or 8 hours of\ncirculation). This is exactly what the urban market needs where 80%\nof the drivers move less than 60 Km a day.\nThe recharging of the car will be done at gas stations, once the\nmarket is developed. To fill the tanks it will take about to 2 to 3\nminutes at a price of 1.5 euros. After refilling the car will be\nready to driver 200 kilometres.... The car also has a\nsmall compressor that can be connected to an electrical network\n(220V or 380V) and will recharged the tanks completely in\n3 or 4 minutes. \"\n----\n\nPogon na stisnjen zrak poznajo že zelo dolgo. Šele sedaj, ko lahko\nnaredijo zelo močne, varne in cenovno ugodne rezervoarje iz\nogljikovih vlaken, se je pokazal ta pogon kot zelo dobra\nalternativa vsem drugim oblikam pogona.",
    "author": "anon-102577"
  },
  {
    "ctx": "Zeleno protislovje",
    "ctx_link": "https://www.finance.si/finance/zeleno-protislovje/a/185447",
    "upvotes": 0,
    "content": "\n\nmataj je\nnapisal(a):\n\n\nTa problem je že rešen. Tank iz ogljikovih vlaken je lahek, močan\nin kar je najlepše- ne eksplodira. Lahko si ga predstavljaš kot\nnekakšen meh iz zelo močne tkanine, prelite s sekundnim lepilom, ki\nzadevo zatesni. Če se tank ob nesreči deformira, lepilo odpade,\nzrak počasi uide, tkanina pa ostane cela. Do eksplozije zaradi tega\nne pride.\n \nZanimivo, tega nisem vedel.\n\nPotem ostaja samo problem, od kje dobiti energijo za stisnitev\nzraka. Vso energijo, ki jo bo avto porabil na poti, mu je namreč\npotrebno dovesti v času, ko se zrak komprimira v tank. Ta energija\npa je lahko iz nafte ali elektrike, torej v celoti ali delno iz\nfosilnih goriv. Zna biti, da bo šlo za napolnitev tanka torej celo\nveč fosilnih goriv kot za navaden bencinski avto.\n\nRavnokar sem gledal intervju z Al Gorom, ki ga sicer slabo prenašam\nampak me je presenetil s pametnimi odgovori na vprašanja. Opozoril\nje, da se pri izdelavi etanola prav lahko zgodi, da za njegovo\npridelavo porabimo več nafte kot je njegova energetska vrednost,\nkar pomeni, da bo tak avto porabil (posredno) več nafte, kot če bi\nšel na navaden motor.",
    "author": "gogi1"
  },
  {
    "ctx": "Zeleno protislovje",
    "ctx_link": "https://www.finance.si/finance/zeleno-protislovje/a/185447",
    "upvotes": 0,
    "content": "\n\ngogi1 je\nnapisal(a):\n... ostaja samo problem, od kje dobiti energijo za stisnitev\nzraka..... Zna biti, da bo šlo za napolnitev tanka torej celo več\nfosilnih goriv kot za navaden bencinski avto.\nElektrični kompresor bo napolnil oba rezervoarja z zrakom v 3\nminutah, poraba elektrike tako ni velika.\n\nElektrični avto na akumulatorje se polni bistveno dlje časa in teža\ntakšnega avtomobila je zaradi akumulatorjev precej velika.\n\nZ obema rezervoarjema, kjer bo stisnjen zrak, bo možno prevoziti od\n200 do 300 km odvisno od tega po kakšnem terenu in s kakšno\nhitrostjo bo šofer vozil, kar se mi zdi precej ugodno. Dobro je\ntudi to, da bo možno rezervoarje napolniti kar doma na hišni\nvtičnici. Takšno polnjenje bo seveda trajalo dlje kot na pumpi, ker\nbo lastnikov kompresor manjši in manj zmogljiv.",
    "author": "anon-102577"
  },
  {
    "ctx": "Zeleno protislovje",
    "ctx_link": "https://www.finance.si/finance/zeleno-protislovje/a/185447",
    "upvotes": 0,
    "content": "\n\ngogi1 je\nnapisal(a):\n\n\nZanimivo, tega nisem vedel.\n\nPotem ostaja samo problem, od kje dobiti energijo za stisnitev\nzraka.\nElektrični kompresor, kaj pa drugega. Poraba elektrike bi se\npovečala in treba bi bilo postaviti nove nuklearke. Načelno bi bilo\nmožno v to, da poganjajo kompresorje namesto električnih\ngeneratorjev predelati tudi alternativne vire, vetrnice pa\nto.\n\nStisnjen zrak kot način prenosa energije na kratke razdalje ima kup\nprednosti pred elektriko. Za elektriko moraš položiti dva bakrena\nvoda s plastično izolacijo, za zrak pa je dovolj izolacija (se\npravi plastična cev), pa še to samo v eno smer, ne rabiš dveh.\nMotorji na stisnjen zrak so lahki, enostavni, poceni, pa tudi\nekonomični, ker imajo že sami po sebi visok navor in ne potrebujejo\nzobnikov. Zaradi tega imajo naprimer vulkanizerji orodje za\nodvijanje in privijanje vijakov (tista pištolica, ki prav nemarno\nropota, ko menjaš gume) na stisnjen zrak in ne na elektriko.\nNaprave za snemanje in montiranje plaščev so ponavadi kombinirane,\nna stisnjen zrak in na elektriko. Podobno velja za veliko večino\nstrojev v predelovalni industriji.\n\nSkratka- tu gre za enostavno, poceni, predvsem pa utečeno in\ndodelano tehnologijo. Pnevmatski avtomobili vsekakor lahko\nkonkurirajo električnim in se na koncu celo izkažejo za\nboljše.\n\n\ngogi1 je\nnapisal(a):\n\n\nRavnokar sem gledal intervju z Al Gorom, ki ga sicer slabo prenašam\nampak me je presenetil s pametnimi odgovori na vprašanja. Opozoril\nje, da se pri izdelavi etanola prav lahko zgodi, da za njegovo\npridelavo porabimo več nafte kot je njegova energetska vrednost,\nkar pomeni, da bo tak avto porabil (posredno) več nafte, kot če bi\nšel na navaden motor.\n\nJa, proizvodnja etanola porabi več energije kot jo pride na koncu\nven, pa še onesnažuje okolje povrhu. Totalna oslarija. Biodizel je\ndosti boljša rešitev. Ima pozitivno energetsko bilanco, pa še\nboljše lastnosti od dizla iz nafte- med drugim višjo energetsko\nvrednost, lepše zgorevanje in boljše mazanje, zaradi česar se\nživljenjska doba motorja lahko poveča tudi za faktor. Pridobivati\nse da iz vsega mogočega, celo iz alg, ki se redijo na čistilnih\nnapravah za kanalizacijo.\n\nImajo pa biogoriva eno zoprno stransko lastnost, ki je ne omenjajo\nprav dosti: Pridelovanje rastlin za biogoriva odžira predelovalne\npovršine, ki bi bile sicer uporabljene za pridelovanje hrane. Cene\nživil so se lansko leto zaradi tega krepko povečale. V ZDA,\nnaprimer, je šel lep del pridelka koruze za etanol namesto za\nživinsko krmo. Če me spomin ne vara, so zaradi povečanih cen lačni\nzamorčki lani dobili polovico običajne količine pomoči v hrani.",
    "author": "anon-35163"
  },
  {
    "ctx": "Zeleno protislovje",
    "ctx_link": "https://www.finance.si/finance/zeleno-protislovje/a/185447",
    "upvotes": 0,
    "content": "\n\nmataj je\nnapisal(a):\n\n\nJa, proizvodnja etanola porabi več energije kot jo pride na koncu\nven, pa še onesnažuje okolje povrhu. Totalna oslarija. Biodizel je\ndosti boljša rešitev. Ima pozitivno energetsko bilanco, pa še\nboljše lastnosti od dizla iz nafte- med drugim višjo energetsko\nvrednost, lepše zgorevanje in boljše mazanje, zaradi česar se\nživljenjska doba motorja lahko poveča tudi za faktor. Pridobivati\nse da iz vsega mogočega, celo iz alg, ki se redijo na čistilnih\nnapravah za kanalizacijo.\n\nImajo pa biogoriva eno zoprno stransko lastnost, ki je ne omenjajo\nprav dosti: Pridelovanje rastlin za biogoriva odžira predelovalne\npovršine, ki bi bile sicer uporabljene za pridelovanje hrane. Cene\nživil so se lansko leto zaradi tega krepko povečale. V ZDA,\nnaprimer, je šel lep del pridelka koruze za etanol namesto za\nživinsko krmo. Če me spomin ne vara, so zaradi povečanih cen lačni\nzamorčki lani dobili polovico običajne količine pomoči v\nhrani.\nGlede elektrike iz jedrskih elektrarn se strinjam, da bo nujna.\nSamo problem je v tem, da bodo danes planirane jedrske elektrarne\nzgrajene šele v naslednjih desetletjih in bodo komaj lovile tekoče\npovečano povpraševanje in hkrati nadomeščale termoelektrarne, v\nnekaterih državah pa celo elktrarne na nafto.\n\nKo razmišljate o alternativnih pogonih za avtomobile vedite, da na\nzemlji avtomobili in tovornjaki trenutno porabijo približno\npolovico nafte. Drugačen pogon bo zahteval enormna prilagajanja, ki\nse bodo lahko udejanila šele v desetletjih pri tem pa je vprašanje,\nkako se bodo ob tem spreminjala cenovna razmerja med\nenergenti.\n\nPoraba koruze za etanol v ZDA je v trenutku pognala na ceste\nmehiške reveže, ki koruzo iz ZDA jejo in se jim je podražila.\nBrazilci se vozijo na etanol, ampak moramo vedeti, da so za to\nžrtvovali enormne količine pragozda, kjer zdaj raste rastlinstvo,\nki je vir etanola.\n\nBojim se, da bo v naslednjih desetletjih glavni pogon avtomobilov\nše vedno nafta.",
    "author": "gogi1"
  },
  {
    "ctx": "Zeleno protislovje",
    "ctx_link": "https://www.finance.si/finance/zeleno-protislovje/a/185447",
    "upvotes": 0,
    "content": "\n\ngogi1 je\nnapisal(a):\n\n. . .  Drugačen pogon bo\nzahteval enormna prilagajanja, ki se bodo lahko udejanila šele v\ndesetletjih . . . \nRes je. Torej, čim prej začnemo, tem bolje. Nafte bo namreč prej\nali slej zmanjkalo, pa če nam je to všeč ali ne.",
    "author": "anon-35163"
  },
  {
    "ctx": "Zeleno protislovje",
    "ctx_link": "https://www.finance.si/finance/zeleno-protislovje/a/185447",
    "upvotes": 0,
    "content": "\n\nBor777 je\nnapisal(a):\n\nElektrični kompresor bo napolnil oba\nrezervoarja z zrakom v 3 minutah, poraba elektrike tako ni\nvelika.\n\nElektrični avto na akumulatorje se polni bistveno dlje časa in teža\ntakšnega avtomobila je zaradi akumulatorjev precej velika.\n\nZ obema rezervoarjema, kjer bo stisnjen zrak, bo možno prevoziti od\n200 do 300 km odvisno od tega po kakšnem terenu in s kakšno\nhitrostjo bo šofer vozil, kar se mi zdi precej ugodno. Dobro je\ntudi to, da bo možno rezervoarje napolniti kar doma na hišni\nvtičnici. Takšno polnjenje bo seveda trajalo dlje kot na pumpi, ker\nbo lastnikov kompresor manjši in manj zmogljiv.\n \nTo je vse lepo in prav, dokler se po cestah vozi nekaj pritlikavih,\nlahkih avtomobilčkov na stisnjen zrak. Ko pa bi potrebovali\nelektriko za stiskanje tega zraka za 600 milijonov avtomobilov,\nkolikor jih je danes na cestah po svetu enostavno ni teh elektrarn\nin jih ni možno zgraditi prej kot v nekaj desetletjih. V nekaj\ndesetletjih (konkretno treh) pa ocenjujejo, da se bo tudi število\navtomobilov podvojilo pa mislim, da so te ocene prenizke, če bo\ntaka gospodarska rast.\n\nTudi jaz bi rad videl, da bi bilo drugače, ampak fucking reality je\nžal fucking reality.",
    "author": "gogi1"
  },
  {
    "ctx": "Zeleno protislovje",
    "ctx_link": "https://www.finance.si/finance/zeleno-protislovje/a/185447",
    "upvotes": 0,
    "content": "\n\nmataj je\nnapisal(a):\n\nRes je. Torej, čim prej začnemo, tem\nbolje. Nafte bo namreč prej ali slej zmanjkalo, pa če nam je to\nvšeč ali ne.\nČe bi se mene vprašalo pred 20 leti, ampak se me žal ni, bi danes\nvso svetovno elektriko proizvajale jedrske in hidroelektrarne.\nNajvečji krivci za to, da se je jedrska energija dala na stran so\nokoljevarstveniki. Danes pa čukasto gledajo, ko slišijo, da samo\nevropske jedrske elktrarne (te ki obratujejo) evropi prišparajo\ntoliko emisje CO2 kot ga izpustijo vsi evropski avtomobili.\n\nGlede tega, da bo nafte zmanjkalo pa je dal šejk Jamani, predsednik\nOPECa zanimivo izjavo: Kamena doba se ni končala zato, ker je\nzmanjkalo kamenja in naftna se ne bo zato, ker bo zmanjkalo nafte.\nČloveštvo ne bo nikoli porabilo zadnje kaplje nafte, ker bo že\ndavno prej razvilo alternativne tehnologije.\n\nNapoved se mi zdi zelo smiselna, žal pa bomo morali počakati še\ndolga desetletja na to.\n\nMogoče pa bo tehnologija, ki jo razvija BMW kaj pohitrila\nzadevo\nhttp://www.bmwworld...._racer.htm< /a>",
    "author": "gogi1"
  },
  {
    "ctx": "Zeleno protislovje",
    "ctx_link": "https://www.finance.si/finance/zeleno-protislovje/a/185447",
    "upvotes": 0,
    "content": "\n\ngogi1 je\nnapisal(a):\n\n\nTo je vse lepo in prav, dokler se po cestah vozi nekaj pritlikavih,\nlahkih avtomobilčkov na stisnjen zrak. Ko pa bi potrebovali\nelektriko za stiskanje tega zraka za 600 milijonov avtomobilov,\nkolikor jih je danes na cestah po svetu enostavno ni teh elektrarn\nin jih ni možno zgraditi prej kot v nekaj desetletjih. V nekaj\ndesetletjih (konkretno treh) pa ocenjujejo, da se bo tudi število\navtomobilov podvojilo pa mislim, da so te ocene prenizke, če bo\ntaka gospodarska rast.\n\nTudi jaz bi rad videl, da bi bilo drugače, ampak fucking reality je\nžal fucking reality.\n\nMimogrede, vceraj zvecer je bilo tole na eni od italijanskih\ndrzavnih postaj:\n\nhttp://www.channel4.com/science/microsites/G/gre\nat_global_warming_swindle/index.html\n\nBo/je rtvslo zadevo odkupila? Rad bi jo videl.",
    "author": "bc123a"
  },
  {
    "ctx": "Zeleno protislovje",
    "ctx_link": "https://www.finance.si/finance/zeleno-protislovje/a/185447",
    "upvotes": 0,
    "content": "\n\nbc123a je\nnapisal(a):\n\n\nMimogrede, vceraj zvecer je bilo tole na eni od italijanskih\ndrzavnih postaj:\n\nhttp://www.channel4.com/science/microsites/G/gre\nat_global_warming_swindle/index.html\n\nBo/je rtvslo zadevo odkupila? Rad bi jo videl.\n \nSem gledal. Tudi Al Gorovega sem gledal. Oba sem dobil na e-mule.\nVedno je dobro slišati več strani. RTV SLO ne bo odkupila, imaš pa\nga na youtube.\n\nZanimiv je tudi ta avstralski profesor, ki zbira na svojem blogu\nraznorazne članke o okolju.\nhttp://antigreen.blogspot.com/\n\nPa tale tudi\nhttp://www.globalnoz...gspot.com/< /a>\n\nJaz sicer ne verjamem, da je CO2 problematičen, sem pa prepričan,\nda je potrebno takoj začeti z alternativnimi viri energije ne glede\nna CO2 ampak zaradi omejenih količin fosilnih goriv, ker ne bi na\nstara leta rad doživel vojne za omejene naftne vire.\n\nMoj prijatelj profesor zgodovine pravi o Goru: kako pa naj drugače\nbebave mase prepričaš o potrebnosti iskanja alternativnih virov kot\nz lažmi in pretiravanji? Mogoče ima celo prav. Problem je le to, da\nokoljevarstveniki v svoji strahoviti omejenosti predlagajo cel kup\ndebilnih rešitev, od katerih ne bo nobene koristi.",
    "author": "gogi1"
  },
  {
    "ctx": "Zeleno protislovje",
    "ctx_link": "https://www.finance.si/finance/zeleno-protislovje/a/185447",
    "upvotes": 0,
    "content": "\n\ngogi1 je\nnapisal(a):\n\n\nSem gledal. Tudi Al Gorovega sem gledal. Oba sem dobil na e-mule.\nVedno je dobro slišati več strani. RTV SLO ne bo odkupila, imaš pa\nga na youtube.\n\nZanimiv je tudi ta avstralski profesor, ki zbira na svojem blogu\nraznorazne članke o okolju.\nhttp://antigreen.blogspot.com/\n\nPa tale tudi\nhttp://www.globalnoz...gspot.com/< /a>\n\nJaz sicer ne verjamem, da je CO2 problematičen, sem pa prepričan,\nda je potrebno takoj začeti z alternativnimi viri energije ne glede\nna CO2 ampak zaradi omejenih količin fosilnih goriv, ker ne bi na\nstara leta rad doživel vojne za omejene naftne vire.\n\nMoj prijatelj profesor zgodovine pravi o Goru: kako pa naj drugače\nbebave mase prepričaš o potrebnosti iskanja alternativnih virov kot\nz lažmi in pretiravanji? Mogoče ima celo prav. Problem je le to, da\nokoljevarstveniki v svoji strahoviti omejenosti predlagajo cel kup\ndebilnih rešitev, od katerih ne bo nobene koristi.\n\nMeni gore ni vsec zato, ker je dvolicen in to lahko furas samo\nnekaj casa, potem pa te ljudje opazijo, in te odjebejo.\n\nIn z ostalim se strinjam - po mojem mnenju bi ze zdavnaj morali\nzaceti prehod iz fosilnih goriv na druge vire. Zal realno ni\ndrugega dovolj mocnega vira, kot jedrska energija, tako da smo pri\nodvisnosti od fosilnih goriv sedaj nekje tam kot leta 1970, in to\nprav po krivdi neizobrazenih panicnih \"okoljevarstvenikov\".\n\nTako kot je zadeva izpadla - najprej so delali paniko s tem, kako\nmoramo jedrsko energijo ukiniti, potem so pocakali, da se je to\nskoraj zares zgodilo, evo, sedaj pa so se spravili na fosilna\ngoriva.\n\nIn ja, emm... a prezivetje clovestva je bilo kdaj v njihovih planih\nali ne? Samo hocem vedeti, ce so ta faktor upostevali.\n\nTorej ja, jedrsko energijo, cimprej, cimbolj sistematicno.\n\nPa se nekaj je bilo baje v tem dokumentarcu, kar je sicer zanimivo,\na se mi zdi nekoliko v domeni teorij zarote. Baje vsa ta\nokoljevarstvena panika glede fosilnih goriv izvira iz 80tih let, ko\nje Margaret Thatcher imela velike probleme z angleskimi rudarji, ki\nso strajkali. V tistem casu je bila anglija krvavo odvisna od\npremoga, in MT je zelela to odvisnost nadomestiti z jedrssko\nenergijo, seveda tudi zaradi rudarjev.\n\nZato je takrat namenila velika sredstva raziskovanju vpliva\nfosilnih goriv na okolje, in iz tistega casa prakticno izvirajo\nzacetki tega gibanja proti globalnemu segrevanju.\n\nNisem pa se nikjer gledal, koliko je zadeva privlecena za lase, ali\nne...",
    "author": "bc123a"
  },
  {
    "ctx": "Zeleno protislovje",
    "ctx_link": "https://www.finance.si/finance/zeleno-protislovje/a/185447",
    "upvotes": 0,
    "content": "\nZadnja sprememba: anon-35163 07.07.2007 21:03\n\ngogi1 je\nnapisal(a):\n\n Če bi se mene vprašalo pred 20\nleti, ampak se me žal ni, bi danes vso svetovno elektriko\nproizvajale jedrske in hidroelektrarne. Največji krivci za to, da\nse je jedrska energija dala na stran so okoljevarstveniki. Danes pa\nčukasto gledajo, ko slišijo, da samo evropske jedrske elktrarne (te\nki obratujejo) evropi prišparajo toliko emisje CO2 kot ga izpustijo\nvsi evropski avtomobili.\n\nOkoljevarstvenikom v prid govori edino to, da jedrske elektrarne\ndanes niso več iste kot pred 20 leti. Moderni reaktorji so bistveno\nbolj varni. Sedaj je že osnovni dizajn varen sam po sebi- se pravi,\nče crkne prav vse kar lahko crkne, se bo jedrska reakcija enostavno\nustavila. Že do Otoka Treh Milj ne more priti, kaj šele do\nČernobila.\n\n\ngogi1 je\nnapisal(a):\n\n\nGlede tega, da bo nafte zmanjkalo pa je dal šejk Jamani, predsednik\nOPECa zanimivo izjavo: Kamena doba se ni končala zato, ker je\nzmanjkalo kamenja in naftna se ne bo zato, ker bo zmanjkalo nafte.\nČloveštvo ne bo nikoli porabilo zadnje kaplje nafte, ker bo že\ndavno prej razvilo alternativne tehnologije.\n\nJa, seveda, potem, ko bo nafta enkrat predraga. Vendar pa, razvoj\ntehnologije traja, izgradnja infrastrukture traja, cena nafte ne\nnarašča enakomerno, tako da je z razvojem tehnologije bolje začeti\nmalo prej, pa četudi se zaenkrat še ne izplača. Lahko, da je panika\nokoli globalnega segrevanja namenjena ravno temu.\n\n\ngogi1 je\nnapisal(a):\n\n\nMogoče pa bo tehnologija, ki jo razvija BMW kaj pohitrila\nzadevo\nhttp://www.bmwworld...._racer.htm<\n/a>\n\nA, vodik. Cenovno je nekje tam tam z bencinom, samo infrasktrukture\nni. Namreč, stane še enkrat toliko kot bencin, vendar pa imajo\ngorivne celice še enkrat večji izkoristek kot motor z notranjim\nzgorevanjem, tako da se zadeva izravna.\n\nProblem pri vodiku je shranjevanje. Ima zelo majhne molekule, tako\nda ga je skoraj nemogoče zatesniti, stalno uhaja. Proizvodnja\nzahteva energijo, hranjenje pod pritiskom zahteva energijo,\nutekočinjevanje pa sploh. Še najbolj obetavna rešitev se zdi\nkemično shranjevanje. Če bi stvar skombinirali s tistimi\nfotocelicami iz titanovega oksida, ki razbijajo vodo v vodik in\nkisik direktno s svetlobo, brez elektrolize, bi bila to lahko zelo\ndobra rešitev. V najboljšem primeru bi lahko vsako gospodinjstvo\ngorivo za svoj avto dobilo kar iz svoje strehe.\n\nMeni se zdi najbolj obetavno tole\n\nhttp://www.nzherald....D=10381404< /a>\n\nAvstralski komunalci so imeli stalne probleme z algami, ki so se\njim redile v čistilnih napravah za kanalizacijo in jim mašile cevi\nin črpalke. Nikakor se jih niso mogli znebiti in rasle so ko\nutrgane. Potem pa se je le nekdo spomnil, da bi jih lahko predelali\nv biodizel.\n\nBiodizel je zelo v redu zadeva. Pridobiti se ga da skoraj iz vsega.\nPoleg tistih avstralskih kanalizacijskih alg je zelo obetaven\nkandidat še nek afriški plevel. Semena sicer niso užitna, dajejo pa\nveliko olja in zadeva uspeva skoraj v vseh pogojih. Biodizel ima\nboljše lastnosti od navadnega dizla, gre v obstoječe mašine,\ninfrastruktura pa tudi že obstaja, nobenih novih črpalk ni treba\ngraditi.",
    "author": "anon-35163"
  },
  {
    "ctx": "Zeleno protislovje",
    "ctx_link": "https://www.finance.si/finance/zeleno-protislovje/a/185447",
    "upvotes": 0,
    "content": "\n\nbc123a je\nnapisal(a):\n\n\nMeni gore ni vsec zato, ker je dvolicen in to lahko furas samo\nnekaj casa, potem pa te ljudje opazijo, in te odjebejo.\n\nIn z ostalim se strinjam - po mojem mnenju bi ze zdavnaj morali\nzaceti prehod iz fosilnih goriv na druge vire. Zal realno ni\ndrugega dovolj mocnega vira, kot jedrska energija, tako da smo pri\nodvisnosti od fosilnih goriv sedaj nekje tam kot leta 1970, in to\nprav po krivdi neizobrazenih panicnih \"okoljevarstvenikov\".\n\nTako kot je zadeva izpadla - najprej so delali paniko s tem, kako\nmoramo jedrsko energijo ukiniti, potem so pocakali, da se je to\nskoraj zares zgodilo, evo, sedaj pa so se spravili na fosilna\ngoriva.\n\nIn ja, emm... a prezivetje clovestva je bilo kdaj v njihovih planih\nali ne? Samo hocem vedeti, ce so ta faktor upostevali.\n\nTorej ja, jedrsko energijo, cimprej, cimbolj sistematicno.\n\nPa se nekaj je bilo baje v tem dokumentarcu, kar je sicer zanimivo,\na se mi zdi nekoliko v domeni teorij zarote. Baje vsa ta\nokoljevarstvena panika glede fosilnih goriv izvira iz 80tih let, ko\nje Margaret Thatcher imela velike probleme z angleskimi rudarji, ki\nso strajkali. V tistem casu je bila anglija krvavo odvisna od\npremoga, in MT je zelela to odvisnost nadomestiti z jedrssko\nenergijo, seveda tudi zaradi rudarjev.\n\nZato je takrat namenila velika sredstva raziskovanju vpliva\nfosilnih goriv na okolje, in iz tistega casa prakticno izvirajo\nzacetki tega gibanja proti globalnemu segrevanju.\n\nNisem pa se nikjer gledal, koliko je zadeva privlecena za lase, ali\nne...\nBo nekaj na tem, ja. Pred dolgimi meseci sem ravno na http://antigreen.blogspot.com/   bral tekst\nangleškega znanstvenika, ki je razlagal, kako je znanstvenikom\nborba proti CO2 v resnici borba za državna sredstva za raziskave in\nkako je potrebno ustvarjati izredne razmere, da tega denarja\npriteka več. Pisal je nekaj o tem, da so ga v preteklosti dobivali\nveliko in se bojijo presahnitve vira. Zdajle sem se spomnil tudi,\nda sem kakih 15 let nazaj v hrvaškem Startu bral o raziskavah\nfuzijske elektrarne. Center teh raziskav je bil ravno v Angliji in\nto sovpada  z M.Thatcher obdobjem. Dejstvo je tudi, da je\nAnglija trenutno najbolj obsedena s tem bolanim CO2 in nastajajo\nravno tam dokumenti take dvomljive vrednosti kot je Sternov report,\nki mu pravijo tudi Blairov report.",
    "author": "gogi1"
  }
]