[
  {
    "ctx": "Kresalova nova predsednica LDS",
    "ctx_link": "https://www.finance.si/finance/kresalova-nova-predsednica-lds/a/185481",
    "upvotes": 0,
    "content": "\nIzjava v stilu stranke, torej, se je že začela \"ČEDITI\".",
    "author": "anon-117911"
  },
  {
    "ctx": "Kresalova nova predsednica LDS",
    "ctx_link": "https://www.finance.si/finance/kresalova-nova-predsednica-lds/a/185481",
    "upvotes": 0,
    "content": "\nsocializmi ( komunizem, nacizem, fašizem) so bili 20.stl.\nV Sloveniji pa so še vedno v 21. stl. Predvsem po zaslugi LDS.",
    "author": "anon-12560"
  },
  {
    "ctx": "Kresalova nova predsednica LDS",
    "ctx_link": "https://www.finance.si/finance/kresalova-nova-predsednica-lds/a/185481",
    "upvotes": 0,
    "content": "\n»S sedanjo vlado Janeza Janše nisem zadovoljna saj menim, da nas bo\npopeljala nazaj v 20. stoletje,«\nHm... način gradnje politične karijere gospe Kresalove je \"že\" v\n20. stoletju.",
    "author": "anon-94752"
  },
  {
    "ctx": "Kresalova nova predsednica LDS",
    "ctx_link": "https://www.finance.si/finance/kresalova-nova-predsednica-lds/a/185481",
    "upvotes": 0,
    "content": "\nTa gospa Kresal ga pa res mau kreše! Kresnila je mimo in se ne bom\nčudil, da jo bo Švagan povozil...",
    "author": "anon-50958"
  },
  {
    "ctx": "Kresalova nova predsednica LDS",
    "ctx_link": "https://www.finance.si/finance/kresalova-nova-predsednica-lds/a/185481",
    "upvotes": 0,
    "content": "\nNe verjamem, da Švagan lahko zmaga.\nDenar je sveta vladar.",
    "author": "anon-76887"
  },
  {
    "ctx": "Kresalova nova predsednica LDS",
    "ctx_link": "https://www.finance.si/finance/kresalova-nova-predsednica-lds/a/185481",
    "upvotes": 0,
    "content": "\nMs. Kresal je proti, tako kot njeni predhodniki. Kdaj bomo dobili\npolitika, ki bo za nekaj in ne proti nečemu. Kaj je to\nMencingerjeva šola?",
    "author": "prerok"
  },
  {
    "ctx": "Kresalova nova predsednica LDS",
    "ctx_link": "https://www.finance.si/finance/kresalova-nova-predsednica-lds/a/185481",
    "upvotes": 0,
    "content": "\n\nkaasada je\nnapisal(a):\n»S sedanjo vlado Janeza Janše nisem zadovoljna saj menim, da nas bo\npopeljala nazaj v 20. stoletje,« Hm... način gradnje politične\nkarijere gospe Kresalove je \"že\" v 20. stoletju.\n \nSE TUDI SAM STRINJAM, DA NI NIČ POVEDALA,\nPO SAMEM PRISTOPU K STVARI, PA...............\n\"VELIKO O SEBI\"",
    "author": "anon-117911"
  },
  {
    "ctx": "Kresalova nova predsednica LDS",
    "ctx_link": "https://www.finance.si/finance/kresalova-nova-predsednica-lds/a/185481",
    "upvotes": 0,
    "content": "\nVetrovno bo? Sam da ne bo pihalo iz smetišča...",
    "author": "shevchenko"
  },
  {
    "ctx": "Kresalova nova predsednica LDS",
    "ctx_link": "https://www.finance.si/finance/kresalova-nova-predsednica-lds/a/185481",
    "upvotes": 0,
    "content": "\nLDS je še zmeraj v 15. stoletju in nič ne kaže na izboljšanje.",
    "author": "anon-105466"
  },
  {
    "ctx": "Kresalova nova predsednica LDS",
    "ctx_link": "https://www.finance.si/finance/kresalova-nova-predsednica-lds/a/185481",
    "upvotes": 0,
    "content": "\nooo, glej tle se pa mladinc smeji, no kako mu je odleglo je\nočitno.\nKatarina Čestitke in Mnogi, skoraj Vsi ogromno od tebe pričakujemo,\nna prvi pogled nemogoče...ampak samo na prvi pogled...če dobro\npogledaš in taprave kamenčke spodmakneš se bo vse podrlo in potem\nboš novo sezidala ... in imaš šanso, da boš Prvi Slovenski Politik,\nki se ga bo Narod po 50 leti še spomnil...nardite anketo, katerih\nslopolitikov iz Zgodovine se Državljani spomnimo ... in vsi so se\nhudičevo trudili in vsi so mislili, da so oh in ah in prpravljeni\nso bli vse nardit, da bi bli ... kaj vem kaj, da bi vsaj lahko zdaj\npogledali, kaj so bli...bi vsaj pesmice pisali, da bi se jih bolj\nspomnili...no sej so tudi taki, vsaj eden, sam ta se kot politik in\numetnik potuhnu...kraševc, kaj češ, taki smo...niti kakšnega po\nogromnem nagrabljenem bogatstvu se ne spomnimo...a ni bogatstva\nnikoli blo...\nKatarina kruto bo !!!",
    "author": "anon-61706"
  },
  {
    "ctx": "Kresalova nova predsednica LDS",
    "ctx_link": "https://www.finance.si/finance/kresalova-nova-predsednica-lds/a/185481",
    "upvotes": 0,
    "content": "\nKer ekonomska in politična realnost niti na videz ni več samo\nzabavna, tako kot je bila še v devetdesetih letih, v času izvajanja\n'zgodbe o uspehu', je potrebno ob tej izvolitvi na samem začetku\npoudariti, da so zamolčani deli neke politične fabule vedno ključni\nakterji te iste politike.\n\nPolitika je torej vedno opredeljena s tem, česar javno ne pove.\nVendar na tem mestu ne gre za govorice, da LDS postaja stranka\nkapitala zato, ker naj bi premožni in vplivni posamezniki to\nstranko rešili pred bankrotom. Še logo LDS je več vreden, kot so\nbili strankini dolgovi. Point je torej na vrsti percepcije razvoja,\nki mora sedaj biti bistveno drugačana od precepcije, kakršno sta na\nzačetku devetdesetih let imela Milan Kučan in Janez Drnovšek.\n\nNi se Slovencem treba bati XX. stoletja kar tako nasplošno, treba\npa se jim je bati ponovitve zgodbe iz devetdesetih let XX. stoletja\nv Sloveniji, zgodbe, katero sta bila režirala in igrala Milan Kučan\nin Janez Drnovšek. Upam, da je Kresalova imela to v mislih, sicer\nbo v prihodnje morala bolj paziti na svoj jezik, da ne bo kje in\nkdaj predolgo stegovan, sicer bodo v javnosti takoj sledile\nsankcije in pričakovanih procentov javne podpore stranki ne\nbo.\n\nKučan-Drnovškova vizija v začetku devetdesetih let je namreč bila,\nda 'levica' z vsakršnimi sredstvi zgradi 'svojo' (ekonomsko) elito.\nSedstva so tako postali nepotizem, klientelizem, zaplankanost,\nservilnost..., ostalih (kapitalizmu lastnih) sredstev pa ni bilo\nali pa so bila v korist nacionalnega interesa prepovedana ali\nšikanirana. Vse to je rezultiralo v enormnem gopodarskem kriminalu,\nki je bil dejansko voden z najvišjih položajev v državi, to je, z\nmesta predsednika države Milana Kučana in z mesta predsednika vlade\nJaneza Drnovška. Glavni cilj Kučanovih in Drnovškovih prizadevanj\nje bil odstranitev kakršnekoli možnosti uveljavitve zasebnega\nkapitala izven enostavne storitvene dejavnosti. Zato Slovenija ne\npozna sistema produkcije sodobne tehnologije, kljub temu, da je tak\nsistem (Iskra) že imela v socilaizmu. Brez nove tehnologije pa\nseveda v sodobnem svetu ni sodobnega kapitalizma, kakor ga tudi ni\nbrez prepoznavnega položaja privatnega investitorja.\n\nTo kar nas zanima seveda je ali bo to lekcijo Kresalova v LDS še\nmorala vzeti ali pa jo je že vzela? Kajti, če je še ni vzela,\nobstoji nevarnost, da je zraven Zdenke Cerar tudi nikoli ne bo. Če\npa je nikoli ne bo vzela, potem bo Kresalova političarka kratekga\nveka. Sedaj torej ni čas za muteneje in podaljšano mutenje ,\nampak je čas za liberalno akcijo. Slovenija potrebuje:\n\n-povezavo s tujo borzo (Nasdaq),\n-privatne srednje šole (gimnazije) in univerze,\n-splošno znižanje davkov,\n-odpravo davkov na kapitalske dobičke za fizične osebe,\n-možnost ureditve statusa privatnega investitorja za slehrno\nfizično osebo, ki je sposobna izpolnjevati določene (neformalne)\npogoje,\n-ukinitev sedanje privatizacije v zdravstvu in uvedbo privatizacije\nzdravstva kot alternativo javnemu zdravstvu izključno s popolno\nlastno premoženjsko udeležbo zdravnikov,\n-normalno ureditev dela sodišč in tožilstva,\n-uvedbo ne več kot 9 pokrajin (Severna Primorska, Južna Primorska,\nZgornja Gorenjska, Spodnja Gorenjska, Zgornja Štajerska, Spodnja\nŠtajerska, Dolenjska, Koroška, Ljubljanska) in hkratno ukinitev\nvseh upravnih enot,\n-zmanjšanje števila poslancev v parlamentu (ustava), saj je 22 krat\nveč poslancev na prebivalca, kot jih je poslancev na prebivalca v\nZDA, noro preveč bebcev, ki odločajo o usodi vseh.\n\nVeliko dela je pred Kresalovo, vendar ni problem v tem. Problem se\nnamreč zasnuje na vprašanju, v kolikšni meri se Kresalova sploh\nzaveda svojega poslanstva in pomena svojega bodočega dela? To bomo\nvideli v nekaj prvih njenih izjavah za javnost.\n\nEnfrice.",
    "author": "anon-9013"
  },
  {
    "ctx": "Kresalova nova predsednica LDS",
    "ctx_link": "https://www.finance.si/finance/kresalova-nova-predsednica-lds/a/185481",
    "upvotes": 0,
    "content": "\nKarte se mešajo in mešajo, upam, da ne bo stara garda na koncu spet\ndržala kuhovnice v rokah, ker potem bomo spet pripaljeni za\nnaslednje dva ali tri mandate.",
    "author": "anon-95252"
  },
  {
    "ctx": "Kresalova nova predsednica LDS",
    "ctx_link": "https://www.finance.si/finance/kresalova-nova-predsednica-lds/a/185481",
    "upvotes": 0,
    "content": "\nPredvsem bi si človek želel, še dolgega življenja v \"20 stoletju\" ,\nče bo trend tak kot je trenutno.\n\nČe je edina želja lDS-a popluvat in sesut trenutno opcijo, oziroma\npriti na oblast brez obrazložitve kako in zakaj, je potrebno\nčestitati za iskrenost ampak taka kruta čista borba samo za\nobvladovanje državnega kapitala jih ne bo pripeljala daleč.\n\nSicer pa Pahorijanci v bistvu že slavijo zmago na naslednjih\nvolitvah (zavedeni seveda), sedaj \"vemo\" da bo zmagala pravzaprav\nLDS (hehe) veliko ljudi pa misli da se bo JJ obdržal in to z\nlahkoto. Zanimiva bo tale analiza po volitvah.",
    "author": "anon-116591"
  },
  {
    "ctx": "Kresalova nova predsednica LDS",
    "ctx_link": "https://www.finance.si/finance/kresalova-nova-predsednica-lds/a/185481",
    "upvotes": 0,
    "content": "\nEnfrice, Kresalova bo popeljala LDS v nepovrat. Si upaš stavit?",
    "author": "anon-6533"
  },
  {
    "ctx": "Kresalova nova predsednica LDS",
    "ctx_link": "https://www.finance.si/finance/kresalova-nova-predsednica-lds/a/185481",
    "upvotes": 0,
    "content": "\nPavel, na srečo ne delim tvojega mnenja. Politični potencial\nKresalove je velik, le dobrega in nerdečega mentorja rabi. Kot\nprvo, nekdo jo mora za nastope pred javnostjo psihično\n'obdelati'. Danes, v intervjuju na TVS1, ni bila ravno dobra. Bilo\nje veliko preveč zaganjanja (največ je povedala s komolci) in\nveliko premalo letmičnosti. Morda gre le za trenutno evforičnost ob\nizvolitvi, če pa bi se to nadaljevalo, ne bo\ndobro. Politik v njenem položaju mora govoriti z mirnostjo\nizraza celotnega telesa, sicer v opazovalcih vzbudi občutek\nbrzopletnosti, ki je sinonim za neobvladovanje stvari. Dinamiko se\nv politično predstavitev ne uvaja s telesnimi gibi, sploh pa ne z\nrepetitivnimi, ampak s plasiranjem  idej. Tu bi sicer težko\nrekli, da gre za sušo, problem tli v dejstvu, da ni povsem\nrazvidno, razgrinjanje katerih idej je v tej državi že akceptable.\nVendar pa Kresalin LDS ne more igrati druge igre, kot da tvega s\npravim liberalizmom in brezkompromisno podporo zasebni iniciativi.\nVse drugo je v tej situaciji samopokop. Sedaj ni več ne časa in ne\nprostora za tranzicijsko-fašistične igrice s pomočjo katerih bi se\nnagovarjalo lumpenproletariat in ostale politične lumpenhabitate.\nJe čas za odkrito besedo in mislim, da to Kresalova zmore. Seveda\nob pogojih, ki sem jih uvodoma navedel. Orientacija besede mora\nseveda biti pozitivna in obrnjena predvsem naprej. Vendar, ko se\nbodo na neki točki stvari zaustavile, se jih ne bo dalo pometati\npod preprogo, ampak se bo treba na vprašanja odzvati. Se pravi,\nnajslabše kar bi Kresalova v takem tenutku naredila, bi bilo, da bi\nizjavila: Jaz sem tukaj šele od 30. junija 2007. To bi bila prava\nkatastrofa. Zato mora Kresalova (vnaprej) najti odgovore na\npreteklo delovanje LDS. Če bo torej padlo v javnosti vprašanje ali\nv LDS še vedno obstoji krivda za uvedbo fašizma in apartheida v\nslovensko družbeno prakso, mora Kresalova odgovoriti, da se je\nobdobje zagovarjanja fašizma in apartheida v LDS končalo s propadom\nAntona Ropa, kot generatorja slovenskega fašizma, na\nvolitvah.\n\nLDS je v nepovratu fizično že bil, zato ga Kresalova tja ne more\nnapotiti. Kresalova je pravzaprav rešitelj LDS iz nepovrata,\nrešitelj iz točke ko subjekta več ni. Če pa nepovrat razumeš kot\nprekinitev s preteklo politiko LDS in uvedbo povsem nove politike,\npa je to že sedaj dejstvo. Zato je sedaj vse na odločitvi\npolitičnega trga, kaj politični trg že lahko sprejme in ne toliko\nna tem, kaj Kresalova lahko naredi. Po mojem Kresalova lahko naredi\nliberalnega toliko kolikor se ji zahoče in je meja zanjo samo\ndružbeni akcept njene akcije. In očitno bo največji problem\nprihodnjih volitev ravno določitev točke družbenega akcepta\npolitične akcije. Prvič se bo namreč zgodilo, da na izid volitev ne\nbo več odločilno vplivala politična barva, ampak politična ponudba,\nse pravi, koliko liberalnega bo lahko v ponudbi. Po mojem mnenju,\nveliko več kot si večina misli. Konec koncev je bil Janša\nz odločilno podporo ezulov iz LDS na volitvah zmagal z\nidejo enotne davčne stopnje in samo medijska propaganda kučanovskih\nkartelističnih band je njeno izvedbo preprečila. Glede na to, da\nmedijski prostor že sedaj ni več enak, ekonomski pa sploh ne, bi\nglavni šlager Kresalove na prihodnjih volitvah morala bidi ravno\nEDS.\n\nEnfrice.    ",
    "author": "anon-9013"
  },
  {
    "ctx": "Kresalova nova predsednica LDS",
    "ctx_link": "https://www.finance.si/finance/kresalova-nova-predsednica-lds/a/185481",
    "upvotes": 0,
    "content": "\n\nenfrice je\nnapisal(a):\nPavel, na srečo ne delim tvojega mnenja. Politični potencial\nKresalove je velik, le dobrega in nerdečega mentorja rabi. K ot\nprvo, nekdo jo mora za nastope pred javnostjo psihično 'obdelati'.\nDanes, v intervjuju na TVS1, ni bila ravno dobra. Bilo je veliko\npreveč zaganjanja (največ je povedala s komolci) in veliko premalo\nletmičnosti. Morda gre le za trenutno evforičnost ob izvolitvi, če\npa bi se to nadaljevalo, ne bo dobro. Politik v njenem položaju\nmora govoriti z mirnostjo izraza celotnega telesa, sicer v\nopazovalcih vzbudi občutek brzopletnosti, ki je sinonim za\nneobvladovanje stvari. Dinamiko se v politično predstavitev ne\nuvaja s telesnimi gibi, sploh pa ne z repetitivnimi, ampak s\nplasiranjem idej. Tu bi sicer težko rekli, da gre za sušo, problem\ntli v dejstvu, da ni povsem razvidno, razgrinjanje katerih idej je\nv tej državi že akceptable. Vendar pa Kresalin LDS ne more\nigrati druge igre, kot da tvega s pravim liberalizmom in\nbrezkompromisno podporo zasebni iniciativi. Vse drugo je v tej\nsituaciji samopokop. Sedaj ni več ne časa in ne prostora za\ntranzicijsko-fašistične igrice s pomočjo katerih bi se nagovarjalo\nlumpenproletariat in ostale politične lumpenhabitate. Je čas za\nodkrito besedo in mislim, da to Kresalova zmore. Seveda ob pogojih,\nki sem jih uvodoma navedel. Orientacija besede mora seveda biti\npozitivna in obrnjena predvsem naprej. Vendar, ko se bodo na neki\ntočki stvari zaustavile, se jih ne bo dalo pometati pod preprogo,\nampak se bo treba na vprašanja odzvati. Se pravi, najslabše kar bi\nKresalova v takem tenutku naredila, bi bilo, da bi izjavila: Jaz\nsem tukaj šele od 30. junija 2007. To bi bila prava katastrofa.\nZato mora Kresalova (vnaprej) najti odgovore na preteklo delovanje\nLDS. Če bo torej padlo v javnosti vprašanje ali v LDS še vedno\nobstoji krivda za uvedbo fašizma in apartheida v slovensko družbeno\nprakso, mora Kresalova odgovoriti, da se je obdobje zagovarjanja\nfašizma in apartheida v LDS končalo s propadom Antona Ropa, kot\ngeneratorja slovenskega fašizma, na volitvah.\n\nLDS je v nepovratu fizično že bil, zato ga Kresalova tja ne more\nnapotiti. Kresalova je pravzaprav rešitelj LDS iz nepovrata,\nrešitelj iz točke ko subjekta več ni. Če pa nepovrat razumeš kot\nprekinitev s preteklo politiko LDS in uvedbo povsem nove politike,\npa je to že sedaj dejstvo. Zato je sedaj vse na odločitvi\npolitičnega trga, kaj politični trg že lahko sprejme in ne toliko\nna tem, kaj Kresalova lahko naredi. Po mojem Kresalova lahko naredi\nliberalnega toliko kolikor se ji zahoče in je meja zanjo samo\ndružbeni akcept njene akcije. In očitno bo največji problem\nprihodnjih volitev ravno določitev točke družbenega akcepta\npolitične akcije. Prvič se bo namreč zgodilo, da na izid volitev ne\nbo več odločilno vplivala politična barva, ampak politična ponudba,\nse pravi, koliko liberalnega bo lahko v ponudbi. Po mojem mnenju,\nveliko več kot si večina misli. Konec koncev je bil Janša z\nodločilno podporo ezulov iz LDS na volitvah zmagal z idejo enotne\ndavčne stopnje in samo medijska propaganda kučanovskih\nkartelističnih band je njeno izvedbo preprečila. Glede na to, da\nmedijski prostor že sedaj ni več enak, ekonomski pa sploh ne, bi\nglavni šlager Kresalove na prihodnjih volitvah morala bidi ravno\nEDS.\n\nEnfrice.\nV uvodu si napisal ravno to, kar jo bo spodneslo. Tega se ne da\npopraviti. Je premalo časa.",
    "author": "anon-6533"
  },
  {
    "ctx": "Kresalova nova predsednica LDS",
    "ctx_link": "https://www.finance.si/finance/kresalova-nova-predsednica-lds/a/185481",
    "upvotes": 0,
    "content": "\nČe bo Kresalovi uspelo zamenjati še LDS partijsko članstvo, ima\ncelo možnosti za kak volilni uspeh, drugače pa bodo nekateri\ninvestirorji v LDS na naslednjih parlamnentarnih volitvah samo\nizgubili svoj kapitalski vložek.",
    "author": "anon-105119"
  },
  {
    "ctx": "Kresalova nova predsednica LDS",
    "ctx_link": "https://www.finance.si/finance/kresalova-nova-predsednica-lds/a/185481",
    "upvotes": 0,
    "content": "\n\npavel je\nnapisal(a):\nEnfrice, Kresalova bo popeljala LDS v nepovrat. Si upaš\nstavit?\n \nNa naslednjih parlamentarnih volitvah bo lds lovila parlamentarni\nprag, ker ni bila nikoli stranka z dolgoročnimi političnimi cilji,\ntemveč stranka za izpeljavo privatizacije. Gospa Kresalova tu nima\nveliko možnosti, da bi stvar spremenila.",
    "author": "anon-94752"
  },
  {
    "ctx": "Kresalova nova predsednica LDS",
    "ctx_link": "https://www.finance.si/finance/kresalova-nova-predsednica-lds/a/185481",
    "upvotes": 0,
    "content": "\n\npavel je\nnapisal(a):\n\nV uvodu si napisal ravno to, kar jo\nbo spodneslo. Tega se ne da popraviti . Je\npremalo časa.\nto je stvar talenta (božji dar). ta glupa pička ga definitivno\nnima!",
    "author": "anon-102514"
  },
  {
    "ctx": "Kresalova nova predsednica LDS",
    "ctx_link": "https://www.finance.si/finance/kresalova-nova-predsednica-lds/a/185481",
    "upvotes": 0,
    "content": "\nhahaha, pa kaj mislite da njo vodi altruizem in empatija.\nseveda, kje je pa prej bila, čakala v zasedi na pravo priložnost,\nda se zgodi kakšna polomija.\naha, nema đabe ni kot stare babe. ona je samo figura.\nzadeva je jasna, v bistvu transparentna, zdaj mora raja pasti na\nvidez, tko kot pri ultra sposobnih podobnikih, da se lahko\nnagrabljeno legalizira.",
    "author": "anon-69279"
  },
  {
    "ctx": "Kresalova nova predsednica LDS",
    "ctx_link": "https://www.finance.si/finance/kresalova-nova-predsednica-lds/a/185481",
    "upvotes": 0,
    "content": "\nUporaba generalizirane avtoregresivne heteroskedastične metode na\npolitičnem konitumu v Sloveniji pove, da Kresalova lahko zmaga na\nnaslednjih parlamentarnih volitvah, če bo v predvolilnem boju šla\nbolj desno do Janše, to je, naprej od EDS. Tedaj se bo tudi\npotrdila Enfricejeva teorija, da so Janšo ustoličili odpadniki iz\nLDS, ki so Ropa pred volitvami poslali v kurac.\n\nEnfrice.",
    "author": "anon-9013"
  },
  {
    "ctx": "Kresalova nova predsednica LDS",
    "ctx_link": "https://www.finance.si/finance/kresalova-nova-predsednica-lds/a/185481",
    "upvotes": 0,
    "content": "\nIn kaj vidiš \"naprej od EDS\", če pa še do EDS ne zmoremo prilesti,\nsaj so Semolič & Co. enostavno premočni?!",
    "author": "anon-76887"
  },
  {
    "ctx": "Kresalova nova predsednica LDS",
    "ctx_link": "https://www.finance.si/finance/kresalova-nova-predsednica-lds/a/185481",
    "upvotes": 0,
    "content": "\n\njobaa je\nnapisal(a):\nhahaha, pa kaj mislite da njo vodi altruizem in empatija. seveda,\nkje je pa prej bila, čakala v zasedi na pravo priložnost, da se\nzgodi kakšna polomija. aha, nema đabe ni kot stare babe. ona je\nsamo figura. zadeva je jasna, v bistvu transparentna, zdaj mora\nraja pasti na videz , tko kot pri ultra sposobnih podobnikih,\nda se lahko nagrabljeno legalizira.\nMaestro, slabo obvladaš psihologijo slovencev. Meni je bil dovolj\nminutac. Spodneslo jo bo kot Ségolène Royal. Jo sploh še kdo\nomenja?",
    "author": "anon-6533"
  },
  {
    "ctx": "Kresalova nova predsednica LDS",
    "ctx_link": "https://www.finance.si/finance/kresalova-nova-predsednica-lds/a/185481",
    "upvotes": 0,
    "content": "\nČe bo LDS napovedal EDS, se še v parlament ne bodo prebili.\n\nJanša vsekakor ni zmagal zaradi EDS, ampak zato, ker so imeli\nvolilci dovolj 12 letne vladavine LDS in Janša jim je ponudil\nvabljivo alternativo tudi na račun vseh afer, ki so prišle v\njavnost.",
    "author": "anon-76887"
  },
  {
    "ctx": "Kresalova nova predsednica LDS",
    "ctx_link": "https://www.finance.si/finance/kresalova-nova-predsednica-lds/a/185481",
    "upvotes": 0,
    "content": "\nIme politike, ki Kresalovo edino vodi na premierski položaj je: NE\nJEBEM ŽIVE SILE. Striktno je treba zagovarjati popolni liberalizem\nin sindikate na vsakem koraku pošiljati v kurac. Ravno tako se je\ntreba zavzeti za popolno normalizacijo borze,\nnjeno umestitev v širše borzno okolje in odpreti Slovenijo za\ntuje investicije. EDS pa mora postati nekaj normalnega, kot solata\npri kosilu. Mimikrija pomaga samo še Kučanovim kriminalcem, vsi\nostali pa se morajo soočiti z realnostjo tako kot ta je.\n\nEnfrice.  ",
    "author": "anon-9013"
  },
  {
    "ctx": "Kresalova nova predsednica LDS",
    "ctx_link": "https://www.finance.si/finance/kresalova-nova-predsednica-lds/a/185481",
    "upvotes": 0,
    "content": "\nJančič že leze v rit drugje",
    "author": "ALKOkola"
  },
  {
    "ctx": "Kresalova nova predsednica LDS",
    "ctx_link": "https://www.finance.si/finance/kresalova-nova-predsednica-lds/a/185481",
    "upvotes": 0,
    "content": "\n\nenfrice je\nnapisal(a):\nIme politike, ki Kresalovo edino vodi na premierski položaj je: NE\nJEBEM ŽIVE SILE. Striktno je treba zagovarjati popolni liberalizem\nin sindikate na vsakem koraku pošiljati v kurac. Ravno tako se je\ntreba zavzeti za popolno normalizacijo borze,\nnjeno umestitev v širše borzno okolje in odpreti Slovenijo za\ntuje investicije. EDS pa mora postati nekaj normalnega, kot solata\npri kosilu. Mimikrija pomaga samo še Kučanovim kriminalcem, vsi\nostali pa se morajo soočiti z realnostjo tako kot ta je.\n\nEnfrice.  \nFrice, brez grobosti pravi to DD. ",
    "author": "anon-79735"
  },
  {
    "ctx": "Kresalova nova predsednica LDS",
    "ctx_link": "https://www.finance.si/finance/kresalova-nova-predsednica-lds/a/185481",
    "upvotes": 0,
    "content": "\nKresalova kar naj posodobi delo na sedežu stranke. Tam naj zaposli\npred dnevi odstopljenega in \"neodvisnega\" novinarja Dela Petra\nJančiča, da bo lahko izživel svoje sanje tiskovnega predstavnika.\nNovinarji po mojem mnenju so lahko simpatizirji strank, ne pa\nčlani. To je človeško, toda biti član stranke in še odgovorni\nurednik, je pa preveč. Pa tako se je ga. Starina Kosem trudila, da\nbi prikazala, kako se v delo novinarjev vtika aktualna politika.\nSedaj so se oblaki razkadili in marsikomu bo marsikaj bolj jasno.\nLe če bodo ljudje hoteli videti...Toda ga. Kresalova naj pazi, da\nji ne bo ostal samo sedež stranke, baza pa bo ušla....?",
    "author": "babi2"
  },
  {
    "ctx": "Kresalova nova predsednica LDS",
    "ctx_link": "https://www.finance.si/finance/kresalova-nova-predsednica-lds/a/185481",
    "upvotes": 0,
    "content": "\nOčitno na to \"Toda ga. Kresalova naj pazi, da ji ne bo ostal samo\nsedež stranke, baza pa bo ušla....? \" stavi tudi Švagan, ki za\nbližnjo prihodnost že napoveduje nov kongres.",
    "author": "anon-76887"
  },
  {
    "ctx": "Kresalova nova predsednica LDS",
    "ctx_link": "https://www.finance.si/finance/kresalova-nova-predsednica-lds/a/185481",
    "upvotes": 0,
    "content": "\n\n0902ISXdX je\nnapisal(a):\nOčitno na to \"Toda ga. Kresalova naj pazi, da ji ne bo ostal samo\nsedež stranke, baza pa bo ušla....? \" stavi tudi Švagan, ki za\nbližnjo prihodnost že napoveduje nov kongres.\n\nJa, to je realna grožnja.\n\nKresalova sicer ima lep obraz in to sploh ni sporno. Sporen ni niti\nnjen partner odvetnik Miro Senica, problem bo imela predvsem\nKatarina sama, saj si je teško predstavljati nadaljevanje njene\nizjemno uspešne praviške karijere ob tem, da vodi stranko. No,\nrazen, če bo slednje počela neprofesionalno, kar potem vpliva tudi\nna aktivnosti stranke same.",
    "author": "anon-9939"
  },
  {
    "ctx": "Kresalova nova predsednica LDS",
    "ctx_link": "https://www.finance.si/finance/kresalova-nova-predsednica-lds/a/185481",
    "upvotes": 0,
    "content": "\nIzjava v stilu stranke, torej, se je že začela \"ČEDITI\".",
    "author": "anon-117911"
  },
  {
    "ctx": "Kresalova nova predsednica LDS",
    "ctx_link": "https://www.finance.si/finance/kresalova-nova-predsednica-lds/a/185481",
    "upvotes": 0,
    "content": "\nsocializmi ( komunizem, nacizem, fašizem) so bili 20.stl.\nV Sloveniji pa so še vedno v 21. stl. Predvsem po zaslugi LDS.",
    "author": "anon-12560"
  },
  {
    "ctx": "Kresalova nova predsednica LDS",
    "ctx_link": "https://www.finance.si/finance/kresalova-nova-predsednica-lds/a/185481",
    "upvotes": 0,
    "content": "\n»S sedanjo vlado Janeza Janše nisem zadovoljna saj menim, da nas bo\npopeljala nazaj v 20. stoletje,«\nHm... način gradnje politične karijere gospe Kresalove je \"že\" v\n20. stoletju.",
    "author": "anon-94752"
  },
  {
    "ctx": "Kresalova nova predsednica LDS",
    "ctx_link": "https://www.finance.si/finance/kresalova-nova-predsednica-lds/a/185481",
    "upvotes": 0,
    "content": "\nTa gospa Kresal ga pa res mau kreše! Kresnila je mimo in se ne bom\nčudil, da jo bo Švagan povozil...",
    "author": "anon-50958"
  },
  {
    "ctx": "Kresalova nova predsednica LDS",
    "ctx_link": "https://www.finance.si/finance/kresalova-nova-predsednica-lds/a/185481",
    "upvotes": 0,
    "content": "\nMs. Kresal je proti, tako kot njeni predhodniki. Kdaj bomo dobili\npolitika, ki bo za nekaj in ne proti nečemu. Kaj je to\nMencingerjeva šola?",
    "author": "prerok"
  },
  {
    "ctx": "Kresalova nova predsednica LDS",
    "ctx_link": "https://www.finance.si/finance/kresalova-nova-predsednica-lds/a/185481",
    "upvotes": 0,
    "content": "\nVetrovno bo? Sam da ne bo pihalo iz smetišča...",
    "author": "shevchenko"
  },
  {
    "ctx": "Kresalova nova predsednica LDS",
    "ctx_link": "https://www.finance.si/finance/kresalova-nova-predsednica-lds/a/185481",
    "upvotes": 0,
    "content": "\nLDS je še zmeraj v 15. stoletju in nič ne kaže na izboljšanje.",
    "author": "anon-105466"
  },
  {
    "ctx": "Kresalova nova predsednica LDS",
    "ctx_link": "https://www.finance.si/finance/kresalova-nova-predsednica-lds/a/185481",
    "upvotes": 0,
    "content": "\nooo, glej tle se pa mladinc smeji, no kako mu je odleglo je\nočitno.\nKatarina Čestitke in Mnogi, skoraj Vsi ogromno od tebe pričakujemo,\nna prvi pogled nemogoče...ampak samo na prvi pogled...če dobro\npogledaš in taprave kamenčke spodmakneš se bo vse podrlo in potem\nboš novo sezidala ... in imaš šanso, da boš Prvi Slovenski Politik,\nki se ga bo Narod po 50 leti še spomnil...nardite anketo, katerih\nslopolitikov iz Zgodovine se Državljani spomnimo ... in vsi so se\nhudičevo trudili in vsi so mislili, da so oh in ah in prpravljeni\nso bli vse nardit, da bi bli ... kaj vem kaj, da bi vsaj lahko zdaj\npogledali, kaj so bli...bi vsaj pesmice pisali, da bi se jih bolj\nspomnili...no sej so tudi taki, vsaj eden, sam ta se kot politik in\numetnik potuhnu...kraševc, kaj češ, taki smo...niti kakšnega po\nogromnem nagrabljenem bogatstvu se ne spomnimo...a ni bogatstva\nnikoli blo...\nKatarina kruto bo !!!",
    "author": "anon-61706"
  },
  {
    "ctx": "Kresalova nova predsednica LDS",
    "ctx_link": "https://www.finance.si/finance/kresalova-nova-predsednica-lds/a/185481",
    "upvotes": 0,
    "content": "\nKer ekonomska in politična realnost niti na videz ni več samo\nzabavna, tako kot je bila še v devetdesetih letih, v času izvajanja\n'zgodbe o uspehu', je potrebno ob tej izvolitvi na samem začetku\npoudariti, da so zamolčani deli neke politične fabule vedno ključni\nakterji te iste politike.\n\nPolitika je torej vedno opredeljena s tem, česar javno ne pove.\nVendar na tem mestu ne gre za govorice, da LDS postaja stranka\nkapitala zato, ker naj bi premožni in vplivni posamezniki to\nstranko rešili pred bankrotom. Še logo LDS je več vreden, kot so\nbili strankini dolgovi. Point je torej na vrsti percepcije razvoja,\nki mora sedaj biti bistveno drugačana od precepcije, kakršno sta na\nzačetku devetdesetih let imela Milan Kučan in Janez Drnovšek.\n\nNi se Slovencem treba bati XX. stoletja kar tako nasplošno, treba\npa se jim je bati ponovitve zgodbe iz devetdesetih let XX. stoletja\nv Sloveniji, zgodbe, katero sta bila režirala in igrala Milan Kučan\nin Janez Drnovšek. Upam, da je Kresalova imela to v mislih, sicer\nbo v prihodnje morala bolj paziti na svoj jezik, da ne bo kje in\nkdaj predolgo stegovan, sicer bodo v javnosti takoj sledile\nsankcije in pričakovanih procentov javne podpore stranki ne\nbo.\n\nKučan-Drnovškova vizija v začetku devetdesetih let je namreč bila,\nda 'levica' z vsakršnimi sredstvi zgradi 'svojo' (ekonomsko) elito.\nSedstva so tako postali nepotizem, klientelizem, zaplankanost,\nservilnost..., ostalih (kapitalizmu lastnih) sredstev pa ni bilo\nali pa so bila v korist nacionalnega interesa prepovedana ali\nšikanirana. Vse to je rezultiralo v enormnem gopodarskem kriminalu,\nki je bil dejansko voden z najvišjih položajev v državi, to je, z\nmesta predsednika države Milana Kučana in z mesta predsednika vlade\nJaneza Drnovška. Glavni cilj Kučanovih in Drnovškovih prizadevanj\nje bil odstranitev kakršnekoli možnosti uveljavitve zasebnega\nkapitala izven enostavne storitvene dejavnosti. Zato Slovenija ne\npozna sistema produkcije sodobne tehnologije, kljub temu, da je tak\nsistem (Iskra) že imela v socilaizmu. Brez nove tehnologije pa\nseveda v sodobnem svetu ni sodobnega kapitalizma, kakor ga tudi ni\nbrez prepoznavnega položaja privatnega investitorja.\n\nTo kar nas zanima seveda je ali bo to lekcijo Kresalova v LDS še\nmorala vzeti ali pa jo je že vzela? Kajti, če je še ni vzela,\nobstoji nevarnost, da je zraven Zdenke Cerar tudi nikoli ne bo. Če\npa je nikoli ne bo vzela, potem bo Kresalova političarka kratekga\nveka. Sedaj torej ni čas za muteneje in podaljšano mutenje ,\nampak je čas za liberalno akcijo. Slovenija potrebuje:\n\n-povezavo s tujo borzo (Nasdaq),\n-privatne srednje šole (gimnazije) in univerze,\n-splošno znižanje davkov,\n-odpravo davkov na kapitalske dobičke za fizične osebe,\n-možnost ureditve statusa privatnega investitorja za slehrno\nfizično osebo, ki je sposobna izpolnjevati določene (neformalne)\npogoje,\n-ukinitev sedanje privatizacije v zdravstvu in uvedbo privatizacije\nzdravstva kot alternativo javnemu zdravstvu izključno s popolno\nlastno premoženjsko udeležbo zdravnikov,\n-normalno ureditev dela sodišč in tožilstva,\n-uvedbo ne več kot 9 pokrajin (Severna Primorska, Južna Primorska,\nZgornja Gorenjska, Spodnja Gorenjska, Zgornja Štajerska, Spodnja\nŠtajerska, Dolenjska, Koroška, Ljubljanska) in hkratno ukinitev\nvseh upravnih enot,\n-zmanjšanje števila poslancev v parlamentu (ustava), saj je 22 krat\nveč poslancev na prebivalca, kot jih je poslancev na prebivalca v\nZDA, noro preveč bebcev, ki odločajo o usodi vseh.\n\nVeliko dela je pred Kresalovo, vendar ni problem v tem. Problem se\nnamreč zasnuje na vprašanju, v kolikšni meri se Kresalova sploh\nzaveda svojega poslanstva in pomena svojega bodočega dela? To bomo\nvideli v nekaj prvih njenih izjavah za javnost.\n\nEnfrice.",
    "author": "anon-9013"
  },
  {
    "ctx": "Kresalova nova predsednica LDS",
    "ctx_link": "https://www.finance.si/finance/kresalova-nova-predsednica-lds/a/185481",
    "upvotes": 0,
    "content": "\nKarte se mešajo in mešajo, upam, da ne bo stara garda na koncu spet\ndržala kuhovnice v rokah, ker potem bomo spet pripaljeni za\nnaslednje dva ali tri mandate.",
    "author": "anon-95252"
  },
  {
    "ctx": "Kresalova nova predsednica LDS",
    "ctx_link": "https://www.finance.si/finance/kresalova-nova-predsednica-lds/a/185481",
    "upvotes": 0,
    "content": "\nČe bo Kresalovi uspelo zamenjati še LDS partijsko članstvo, ima\ncelo možnosti za kak volilni uspeh, drugače pa bodo nekateri\ninvestirorji v LDS na naslednjih parlamnentarnih volitvah samo\nizgubili svoj kapitalski vložek.",
    "author": "anon-105119"
  },
  {
    "ctx": "Kresalova nova predsednica LDS",
    "ctx_link": "https://www.finance.si/finance/kresalova-nova-predsednica-lds/a/185481",
    "upvotes": 0,
    "content": "\nhahaha, pa kaj mislite da njo vodi altruizem in empatija.\nseveda, kje je pa prej bila, čakala v zasedi na pravo priložnost,\nda se zgodi kakšna polomija.\naha, nema đabe ni kot stare babe. ona je samo figura.\nzadeva je jasna, v bistvu transparentna, zdaj mora raja pasti na\nvidez, tko kot pri ultra sposobnih podobnikih, da se lahko\nnagrabljeno legalizira.",
    "author": "anon-69279"
  },
  {
    "ctx": "Kresalova nova predsednica LDS",
    "ctx_link": "https://www.finance.si/finance/kresalova-nova-predsednica-lds/a/185481",
    "upvotes": 0,
    "content": "\nJančič že leze v rit drugje",
    "author": "ALKOkola"
  },
  {
    "ctx": "Kresalova nova predsednica LDS",
    "ctx_link": "https://www.finance.si/finance/kresalova-nova-predsednica-lds/a/185481",
    "upvotes": 0,
    "content": "\nKresalova kar naj posodobi delo na sedežu stranke. Tam naj zaposli\npred dnevi odstopljenega in \"neodvisnega\" novinarja Dela Petra\nJančiča, da bo lahko izživel svoje sanje tiskovnega predstavnika.\nNovinarji po mojem mnenju so lahko simpatizirji strank, ne pa\nčlani. To je človeško, toda biti član stranke in še odgovorni\nurednik, je pa preveč. Pa tako se je ga. Starina Kosem trudila, da\nbi prikazala, kako se v delo novinarjev vtika aktualna politika.\nSedaj so se oblaki razkadili in marsikomu bo marsikaj bolj jasno.\nLe če bodo ljudje hoteli videti...Toda ga. Kresalova naj pazi, da\nji ne bo ostal samo sedež stranke, baza pa bo ušla....?",
    "author": "babi2"
  },
  {
    "ctx": "Kresalova nova predsednica LDS",
    "ctx_link": "https://www.finance.si/finance/kresalova-nova-predsednica-lds/a/185481",
    "upvotes": 0,
    "content": "\nKandidat za predsednika stranke Matjaž Švagan je delegatom in\ndelegatkam izrazil željo, da bo LDS stranka, \"kjer bo beseda malega\nčloveka vredna toliko kot beseda velikega človeka\".\n\nMali človek ( reven ), Veliki človek ( bogat ).\n\ng. Švagan ! ZBUDITE SE!!!!",
    "author": "anon-125189"
  },
  {
    "ctx": "Kresalova nova predsednica LDS",
    "ctx_link": "https://www.finance.si/finance/kresalova-nova-predsednica-lds/a/185481",
    "upvotes": 0,
    "content": "\nRes je kar pravi Kresalova. Res pa je tudi, da ni LDS tudi v\nsedanji sestavi nič boljši. Isto sranje, le drugo pakovanje.\nOboji (SDS in LDS in drugi) pa so še vedno le poslušni mladiči\nnekdanje ZKJ.",
    "author": "anon-48261"
  }
]