[
    {
        "ctx": "Zobno urgenco zaračunavajo",
        "ctx_link": "https://www.finance.si/finance/zobno-urgenco-zaracunavajo/a/185528",
        "upvotes": 0,
        "content": "\nTo je škandal!!!!!!!!!!!! Sramota.\n\nA potem če pridejo Ljubljančani V Mariboru po nujno pomoč jim lahko\nzaračunajo?! Zakaj se pa potem plačuje obvezno zdravstveno\nzavarovanje in dodatno?",
        "author": "anon-52858"
    },
    {
        "ctx": "Zobno urgenco zaračunavajo",
        "ctx_link": "https://www.finance.si/finance/zobno-urgenco-zaracunavajo/a/185528",
        "upvotes": 0,
        "content": "\nSaj se strinjam s tabo, to je res škandal. Še hujši kot si misliš!\nČe pride ljubljančan ponoči v Maribor, nujen zobozdravstvene pomoči\nne bo dobil, tudi če plača! Ker je namreč Maribor sploh nima!!!! To\nje še en škandal našega zdravstva, ki je v Mariboru sploh na psu,\nše posebej zobozdravstvo - sama korupcija in klientelizem!",
        "author": "anon-96546"
    },
    {
        "ctx": "Zobno urgenco zaračunavajo",
        "ctx_link": "https://www.finance.si/finance/zobno-urgenco-zaracunavajo/a/185528",
        "upvotes": 0,
        "content": "\nOprostite, ali niste opazili, da smo v kapitalizmu! Resnično nujnih\nzobozdravstvenih storitev je izredno malo. Vsaka zob \"opozarja\" kar\nnekaj časa pred tem, ko je tako boleče, da se ne more počakati do\njutra. In to je težko urgenca! četudi boli! Lahko bi šlo v\nkategorijo \"zamudnih obresti\", ki jih mirno plačate, ko niste v\nroku poravnali svojih računov. Drugo so poškodbe in te NIKOLI\nNIKJER NE zaračunavajo! Skrbite za zobe v skladu s priporočili\nosebnega stomatologa, pa ne boste nikoli rabili nujnih storitev\nsredi noči.",
        "author": "anon-60600"
    },
    {
        "ctx": "Zobno urgenco zaračunavajo",
        "ctx_link": "https://www.finance.si/finance/zobno-urgenco-zaracunavajo/a/185528",
        "upvotes": 0,
        "content": "\nSe vidi da nimaš pojma o zobeh! Upam, da boš do izkušenj z bolečimi\nzobmi enkrat le prišel.",
        "author": "anon-96546"
    },
    {
        "ctx": "Zobno urgenco zaračunavajo",
        "ctx_link": "https://www.finance.si/finance/zobno-urgenco-zaracunavajo/a/185528",
        "upvotes": 0,
        "content": "\n\nhelena45 je\nnapisal(a):\nSe vidi da nimaš pojma o zobeh! Upam, da boš do izkušenj z\nbolečimi zobmi enkrat le prišel .\n \nNo, no, no.",
        "author": "anon-116541"
    },
    {
        "ctx": "Zobno urgenco zaračunavajo",
        "ctx_link": "https://www.finance.si/finance/zobno-urgenco-zaracunavajo/a/185528",
        "upvotes": 0,
        "content": "\nCigani... (romi naj mi oprostijo)\n\nKaj pise v pogodbi med ZZZS in doticno ambulanto? Katere stroske po\npogodbi krije ZZZS in katerih ne? Potem jih naj ali krije, ali pa\nnaj ne gobca oslarij.\n\nNajbolj bizarno bo, ce bo ambulanta rekla nekaj v smislu \"fuck off,\nwe don't need this shit\" in ponoci zaprla. Gotovo ne bo delala\nzastonj na lastne stroske, kekci ZZZSjevski...\n\nZavarovanci pa srecni, ker ne bo vec izkoriscevalskega\nzaracunavanja storitev. No, tudi storitev ne bo, a to bo vsaj \"fer\nin pravicno\".\n\nAja, upam da sploh obstaja kakrsnakoli pogodba... saj nismo Balkan,\na ne?\n\nDvomim da bi ambulanta na lastno pest zaracunavala, saj je tudi\nnjej vseeno ce placa stroske ZZZS ali pa pacient na licu mesta.",
        "author": "bc123a"
    }
]