[
    {
        "ctx": "Verbič se sklicuje na politično zaroto",
        "ctx_link": "https://www.finance.si/finance/verbic-se-sklicuje-na-politicno-zaroto/a/185525",
        "upvotes": 0,
        "content": "\nod tistih ki ste prejeli domov ponudbe o članstvu v VZMD, si dobro\npreberite predvsem drugo stran in zadnjih nekaj točk, predno\npodpišete pristopnico. Mislim da so si rezervirali \"nenormalne\"\npristojnosti. (kazni ob izstopu in podobno). Se mi zdi da to ni\ntisto kar smo si mali delničarji želeli. Je sistem \"iz dežja pod\nkap\".",
        "author": "anon-66571"
    },
    {
        "ctx": "Verbič se sklicuje na politično zaroto",
        "ctx_link": "https://www.finance.si/finance/verbic-se-sklicuje-na-politicno-zaroto/a/185525",
        "upvotes": 0,
        "content": "\nOd kdaj o zakonitosti poteka skupščin odloča Upravna enota?! A so\npadli na glavo?",
        "author": "anon-9939"
    },
    {
        "ctx": "Verbič se sklicuje na politično zaroto",
        "ctx_link": "https://www.finance.si/finance/verbic-se-sklicuje-na-politicno-zaroto/a/185525",
        "upvotes": 0,
        "content": "\nSpoštovani novinar Jure Rizman, A profesionalna etika novinarstva\ndopušča objavljati pdf scane dokumentov z navedbo osebnih imen in\nnaslovov (morda pa imate pisne pristanke le teh), še več ali je\ndopustno objaviti odločbe o zadevah, kjer mimogrede postopki še\nniso končani, saj je dopustna pritožba, za katero rok še ni\npotekel. A je res želja po senzaciji močnejša od profesionalne\netike in kodeksa novinarstva ali pa je le naročnik, ki Vam je to\nizročil \"v uredništvo\", tako dobro plačal članek, da vas je\npremamil v skušnjavo in zameglil kodeks Vašega novinarstva??? Naj\nzaključim samo z eno bistroumnostjo, ki izhaja iz te scan odločbe\nvsak, ki se mu zazdi in ima čas, lahko pride na katerokoli\nskupščino društva, kjer lahko voli in je voljen, pa ne glede na to\nali je izpolnil vse pogoje za članstvo ali pa ne, saj jih bo lahko\nizpolnil enkrat v tistem letu, če pa mu slučajno to ne priznajo, pa\nje skupščina neveljavna mar ne??? O tem, da o veljavnosti skupščine\nni presojal oz. odločal pristojni organ, pa nima smisla\nrazpravljati.",
        "author": "anon-124075"
    },
    {
        "ctx": "Verbič se sklicuje na politično zaroto",
        "ctx_link": "https://www.finance.si/finance/verbic-se-sklicuje-na-politicno-zaroto/a/185525",
        "upvotes": 0,
        "content": "\nHvala za opombo, smo umaknili.",
        "author": "anon-72183"
    }
]