[
  {
    "ctx": "Pokojnega pacienta brez napotnice zdravnica niti videla ni",
    "ctx_link": "https://www.finance.si/finance/pokojnega-pacienta-brez-napotnice-zdravnica-niti-videla-ni/a/185573",
    "upvotes": 0,
    "content": "\nNe bom žaljiv pa vedar g.direktorica ne ve se kdo ga ni spustil,do\nnujne pomoči? Če je res tako,bodite modri in ostopite iz Vašega\ndelovnega mesta.Kriva ste!!!!!! Miro.",
    "author": "anon-93319"
  },
  {
    "ctx": "Pokojnega pacienta brez napotnice zdravnica niti videla ni",
    "ctx_link": "https://www.finance.si/finance/pokojnega-pacienta-brez-napotnice-zdravnica-niti-videla-ni/a/185573",
    "upvotes": 0,
    "content": "\nSaj to smo že vedeli, da je napaka v organizaciji dela urgence.",
    "author": "anon-9939"
  },
  {
    "ctx": "Pokojnega pacienta brez napotnice zdravnica niti videla ni",
    "ctx_link": "https://www.finance.si/finance/pokojnega-pacienta-brez-napotnice-zdravnica-niti-videla-ni/a/185573",
    "upvotes": 0,
    "content": "\nZdravniki so pač privilegirani. Će je kar koli narobe okrivijo\nmedicinske sestre, ki stojijo zraven.",
    "author": "MilanTomic"
  },
  {
    "ctx": "Pokojnega pacienta brez napotnice zdravnica niti videla ni",
    "ctx_link": "https://www.finance.si/finance/pokojnega-pacienta-brez-napotnice-zdravnica-niti-videla-ni/a/185573",
    "upvotes": 0,
    "content": "\nPo temeljnih listinah in ustavi ima človek pravico do življenja,\ntemeljnih človekovih pravic, lastnine, etc..... V pravni državi ima\npravico do socialnega in zdravstvenega skrbstva. Država svoje\nobveznosti izvaja preko našega plačevanja davkov in prispevkov v\ndržavni proračun. Vlada zagotavlja postopke, načine, sredstva,\npogoje, ... Žalostno je, da zavarovalnica lahko odreja povpračilo\nstroškov na tak način. Dikcija je nelogična. Ali je pacient v\nkritičnem stanju lahko zdravnik ugotovi šele po pregledu. Če se\nizkaže, da ni, zavarovalnica stroškov ne krije, zdravnica pa je\npregled že opravila - začaran krog pač.\nNajbolj žalostno je to, da so osnovni stroški (dela, amortizacije,\n...) že nastali, pa najsi pacienta pregledajo ali ne. Razlika\nnastane samo v primeru, če so potrebne dodatne preiskave ali\ndodatni človeški viri. V tem primeru se kaže vrsta nepravilnosti\nter pomanjkljivosti in sicer:\nI nivo - država, vlada, ministrstvo: Neustrezno opredeljen in\nvarovan postopek zagotavljanja zdravstvene varnosti posameznika.\nFinančni vidik bi moral biti drugotnega pomena, ne pa osnova za\nodločitev o izvajanju/neizvajanju procesa. Bolnice so v precepu.\nZahteve za znižanje stroškov in skrb za zdravje ljudi.\nII nivo - neustrezna postavitev organizacije dela, zagotavljanje\nkakovosti in standardov ter neupravičeni pritiski na osebje za\nzniževanje stroškov - vzrok že pri ministerstvu (vladi).\nIII nivo - vprašliva osebna integriteta tako direktorice, zdravnice\nkot ostalih. Pri tem je nivo odgovornosti, za vsako delovno mesto\njasen. To je rezultat pretiranega navijanja učinkovitosti v smislu\nznižanja stroškov ter zanemarjanje kakovosti storitve.\nObstaja pa tudi neminovno dejstvo, da smo ljudje zmotljivi in se\nvečinoma učimo na napakah. Vsak posameznik v tej žalostni epizodi\nve kako je svoje delo opravil - odnos, namen, trud, ....\nSam sem doživel podobno zgodbo ob prometni nesreči. Hud pretres\nmožganov, zlomljen nos in rebra. V mojem primeru me je želela\nzdravnica poslati najprej po ZDRAVSTVENO knjižico, šele nato naj bi\nme pregledala. Zadevo smo rešili tako, da je šel sin po\nzdravstveno. Skoraj nepojemljivo je, da v današnji dobi osebje\nbolnice ne more ugotoviti ali si zavarovan ali ne, če pri sebi\nnimaš zdravstvene izkaznice, imaš pa vozniško dovoljenje.\nMoram pa reči, da je bilo osebje po sami urgentni obravnavi in v\nčasu bivanja v šok sobi skrajno prijano in nežno. Še posebej to\nvelja za sestre. Ena izmed njih je bila še posebej pozorna in\nstrpna (preoblačenje pri zlomljenih rebrih, možganskem pretresu in\nzlomljenem nosu je poseben, na trenutke komičen proces.",
    "author": "anon-40189"
  },
  {
    "ctx": "Pokojnega pacienta brez napotnice zdravnica niti videla ni",
    "ctx_link": "https://www.finance.si/finance/pokojnega-pacienta-brez-napotnice-zdravnica-niti-videla-ni/a/185573",
    "upvotes": 0,
    "content": "\nKatastrofa...\na) ljudje umirajo in crkujejo na urgencah,\nb) nočejo sprejemati ljudi v bolnice..\nc) ne pregledujejo pacientov...\nd) rakavi bolniki morajo groziti s štrajkom..\n\nBRUČAN ODSTOPI!!! BOLJŠE BO ZA VSE!!! SKRAJNI ČAS!!!",
    "author": "anon-40251"
  },
  {
    "ctx": "Pokojnega pacienta brez napotnice zdravnica niti videla ni",
    "ctx_link": "https://www.finance.si/finance/pokojnega-pacienta-brez-napotnice-zdravnica-niti-videla-ni/a/185573",
    "upvotes": 0,
    "content": "\nMa seveda, če lahko sestra odloči, je pacient v smrtni nevarnosti\nali ne, je simulant ali je v resni nevarnosti, potem je nekaj\nnarobe z organizacijo.  Kako lahko dežurni zdravnik prenese\noceno življenske nevarnosti pacienta na medicinsko sestro? Če pa to\nbolnica nima predpisano (da edino in samo zdravnik lahko da takšno\noceno), pa pomeni, da je bolnica Celje navadna štala. Če pa še po\n14 dneh direktorica ne ve točno kaj se je dejansko zgodilo, potem\nnaj čimprej odstopi in da prostor drugi osebi.",
    "author": "anon-3916"
  },
  {
    "ctx": "Pokojnega pacienta brez napotnice zdravnica niti videla ni",
    "ctx_link": "https://www.finance.si/finance/pokojnega-pacienta-brez-napotnice-zdravnica-niti-videla-ni/a/185573",
    "upvotes": 0,
    "content": "\nkako pa pacient ve, da ni v življenski nevarnosti ko pride na\nurgenco? Sedaj država od nas zahteva, da smo jasnovidni in zdravi.\nUrgence delajo izven del. časa ZD kar pomeni, da če si bolan v tem\nčasu greš na urgenco. Logika! Zakaj zavarovalnica ne bi povrnila\nstroškov?!\n\nSe pravi tukaj ni kriva sestra ampak sistem ki rabi korenito\nspremembo. Sramota brez primere!",
    "author": "anon-52858"
  },
  {
    "ctx": "Pokojnega pacienta brez napotnice zdravnica niti videla ni",
    "ctx_link": "https://www.finance.si/finance/pokojnega-pacienta-brez-napotnice-zdravnica-niti-videla-ni/a/185573",
    "upvotes": 0,
    "content": "\n\nXBIAL je\nnapisal(a):\nMa seveda, če lahko sestra odloči, je pacient v smrtni nevarnosti\nali ne, je simulant ali je v resni nevarnosti, potem je nekaj\nnarobe z organizacijo. Kako lahko dežurni zdravnik prenese oceno\nživljenske nevarnosti pacienta na medicinsko sestro? Če pa to\nbolnica nima predpisano (da edino in samo zdravnik lahko da takšno\noceno), pa pomeni, da je bolnica Celje navadna štala. Če pa še po\n14 dneh direktorica ne ve točno kaj se je dejansko zgodilo, potem\nnaj čimprej odstopi in da prostor drugi osebi.\n\nPrejšnja direktorica bolnišnice Celje je bila dipl. univ.\norganizator. Sedanji direktor pa je MBA. To pove veliko.",
    "author": "anon-9939"
  },
  {
    "ctx": "Pokojnega pacienta brez napotnice zdravnica niti videla ni",
    "ctx_link": "https://www.finance.si/finance/pokojnega-pacienta-brez-napotnice-zdravnica-niti-videla-ni/a/185573",
    "upvotes": 0,
    "content": "\nPrvo so papirji, potem je skrb za bolnika, tako je na urgenci\nkaterekoli slovenske bolnišnice in na vseh ostalih oddelkih.\nAdministrativni kader na oddelku najprej točno pregleda, če so\npapirji v redu, šele potem je pacient napoten v ambulanto. Tokrat\nje pač pacient vsled tega postopka žalostno končal, kaznovan ne bo\nnihče, ker naš sistem tako dela, razen pri ga. Alenki Kranjc, ona\nje pa bogata. V kletnih prostorih KC je neugleden prostor, v njem\nse dnevno dušijo pacienti, ki čakajo na pregled krvi, vsem je\nskupno, da uživajo marivarin. Večina njih je hudih srčnih bolnikov,\nki se dušijo, nekateri komaj pridejo do tja, prvo kar je\nadministratorka pregleda papirje. Ker sem bila kar nekajkrat\nspremljevalka, vam opišem primer, ko administratorka vpije na\npacienta: Vaša kartica ni potrjena. Ta komaj pridrsa do nje in jo\nroti, naj vendar še enkrat preveri, potem čudežno je potrjena,\npacient lahko ostane. Drug primer: Pacient po hudi srčni operaciji\nje bil napoten na prvi pregled krvi v to ambulanto, prišel je brez\nnapotnice osebnega zdravnika, ker ga na to ni nihče opozoril,\nnapisano tudi ni imel in lahko je morda pozabil. Administratorka ga\nodslovi, pacient pa nujno rabi pregled krvi, ker nujno rabi\nmarivarin. Administratorka je neomajna, tudi ko gospa, ki ga\nspremlja zagotovi, da bo še isti dan po faksu poslala napotnico,\nnaj mu vendar kri vzamejo, ker ga je komaj pripeljala, gospod je\nkomaj na nogah, pa še iz Ljubljane niso. Ne, je neomajna\nadministratorka, poglejte kaj piše na okenčku. Potem se oglasim,\ngospo spremljevalko moža vprašam, kje je bil gospod operiran in jo\nnapotim, naj gre na oddelek, kjer je bil operiran in morda mu bodo\nlahko začasno napotnico, izdali tam. Res, gospa se vesela vrne čez\n15 minut, se mi zahvali, administratorka je tudi zadovoljna, sedaj\nje vsa medena. Gospod bo končno obdelan. Tam se namreč čaka po dve\nuri in več, sama spremljam situacijo kot opazovalec in veste, da se\nmi v dna duše smili vsak, ki čaka v tej kleti, ker so tam res bolni\nljudje, ko bi imeli vsaj zrak, da bi lahko dihali. Administratorko\nbi pa prestavila v službo v zapor.",
    "author": "anon-61944"
  },
  {
    "ctx": "Pokojnega pacienta brez napotnice zdravnica niti videla ni",
    "ctx_link": "https://www.finance.si/finance/pokojnega-pacienta-brez-napotnice-zdravnica-niti-videla-ni/a/185573",
    "upvotes": 0,
    "content": "\nZadnja sprememba: bc123a 02.07.2007 15:40\n\n0219K21 je\nnapisal(a):\nSaj to smo že vedeli, da je napaka v organizaciji dela\nurgence.\n\nNajebala bo pa sestra, a ravno ne dovolj, da bi zapela in razkrila\nkaksna navodila je imela v taksnih primerih.\n\nGotovo ni na lastno roko cloveka poslala po napotnico, ker jo iz\nnjenega stalisca en drek briga, kdo placa storitev.\n\nGre za sistemsko politiko nizanja stroskov, ob upanju da bo\nnajebanih tako malo, da se raja ne bo zavedla nevzdrznosti sistema.",
    "author": "bc123a"
  },
  {
    "ctx": "Pokojnega pacienta brez napotnice zdravnica niti videla ni",
    "ctx_link": "https://www.finance.si/finance/pokojnega-pacienta-brez-napotnice-zdravnica-niti-videla-ni/a/185573",
    "upvotes": 0,
    "content": "\nV vsakem primeru je kriva zdravnica, zakaj je pa sestro naučila, da\nta sama presoja, kdo je urgentni primer in kdo ni.\n\nČe zdravnica pri svojem delu ne bi bila malomarna, bi prišla sama\npogledati Kajtno.\n\nEnfrice.",
    "author": "anon-9013"
  },
  {
    "ctx": "Pokojnega pacienta brez napotnice zdravnica niti videla ni",
    "ctx_link": "https://www.finance.si/finance/pokojnega-pacienta-brez-napotnice-zdravnica-niti-videla-ni/a/185573",
    "upvotes": 0,
    "content": "\nVprašajte kakšnega zdravnika kaj pomeni \"umrl pa je zaradi nenadne\nsrčne kapi\" ... po njegovi reakciji vam bo jasno za kakšen nateg\ngre.",
    "author": "anon-89711"
  },
  {
    "ctx": "Pokojnega pacienta brez napotnice zdravnica niti videla ni",
    "ctx_link": "https://www.finance.si/finance/pokojnega-pacienta-brez-napotnice-zdravnica-niti-videla-ni/a/185573",
    "upvotes": 0,
    "content": "\nVprašajte se zakaj v regionalni bolnici čakate ponoči zdravnika po\nnekaj ur.\nZATO KER SE GA MEDICINSKA SESTRA BOJI ZBUDITI",
    "author": "anon-7020"
  },
  {
    "ctx": "Pokojnega pacienta brez napotnice zdravnica niti videla ni",
    "ctx_link": "https://www.finance.si/finance/pokojnega-pacienta-brez-napotnice-zdravnica-niti-videla-ni/a/185573",
    "upvotes": 0,
    "content": "\nna URGENCO se ne hodi z napotnico! Zato pa je urgenca, saj je\nvendar nujno! Pokasirala je pa tista, katero so naučili, da mora\nzahtevati napotnico. To je stalna praksa bolnišnice, odgovorni pa\nse bodo skrili za grešnim kozlom ...",
    "author": "anon-76908"
  },
  {
    "ctx": "Pokojnega pacienta brez napotnice zdravnica niti videla ni",
    "ctx_link": "https://www.finance.si/finance/pokojnega-pacienta-brez-napotnice-zdravnica-niti-videla-ni/a/185573",
    "upvotes": 0,
    "content": "\nBil sem parkrat na urgenci v KC in vedno so zahtevali napotnico, če\nne bi sestri in zdravniku grozil in kričal na njiju, bi partnerka,\nki je imela notranje krvavitve izkrvavela, tako pa so jo rešili tik\npred zdajci.\nPri današnji intenetni povezovi je iskanje napotnice pri urgentnih\npacientih hudo žaljivo in direktno nategovanje s strani\nzdravstva.\nNapotnice se lepo da poslati tudi kasneje preko interneta, ampak v\nnašem paradajzarskem sistemu je bolnik vedno bil zgolj še ena\nštevilka.\nKo bo Virant do konca porihtal državno birokracijo, naj se loti še\nzdravstvene, Bručana pa čimprej v penzijo.",
    "author": "anon-105119"
  },
  {
    "ctx": "Pokojnega pacienta brez napotnice zdravnica niti videla ni",
    "ctx_link": "https://www.finance.si/finance/pokojnega-pacienta-brez-napotnice-zdravnica-niti-videla-ni/a/185573",
    "upvotes": 0,
    "content": "\nPoglejte: Ne zdravstveni dom in ne javni mediji se niso hoteli\nodzvat, če pa bi, bi v zdravstvu tudi v Kaltna-zadevi bilo povsem\ndrugače.\n\nŠribar Janko\nO.F.13, 6310 Izola\nTel.: 05 6415587\ne-mail: janko.sribar@siol.net\nIzola, 16.9.2005\n(pišem šele sedaj, ko to po bolezni zmorem)\n\n\nZ D R A V S T V E N I D O M I Z O L A\n\nJ A V N A P R I T O Ž B A\nzoper neodgovorno, protipravno, nestrokovno delovanje:\n\nZ A H T E A Z A U S T R E Z E N U K R E P\n\nZahtevam, da se osebje pri telefonih dežurne službe opozori na\nkličočim bolnikom neustrezno šablonsko in nezainteresirano\nbrezbrižno obnašanje, a zdravnico Katjo Diraka njenem obnašanju\nprimerno ukori. O mojem nepotrebnem a hudem 17-dni-trpljenju se bom\nposvetoval s odvetnikom.\n\n\n1. Pri dežurni službi »nimajo ušes«, imajo le »velika, bolnikom\nneustre-zne šablone vsiljiva, usta«.\n\n2. Zdravnica zavestno delovala neodgovorno, nestrokovno,\nprotipravno, po telefonu drzno, nesramno.\n\n\nP O J A S N I L O\n\nZbolel sem letos 23.6. Bilo je zelo hudo, zato sem, nekje 25.6.\npoklical dežurno službo zdravstvenega doma, naj ugotovijo, ali sem\nza bolnico. Dok-tor Pešić me je pregledal in ugotovil, da imam\nčista pljuča. Dal mi je cip-rum (10 tablet), in mi svetoval, naj\nslužbo spet pokličem če ne bo boljše.\n\n1.) Bolezen se je z vsako uro stopnjevala, hude bolečine so silile\nklicati pomoč; bil sem namreč nepomičen. Večinoma ženske pri\ntelefonu dežurne služ-be niso poslušale mojih besed. Vsaka mi je\n»trobila« isto šablono: naj si nekoga najdem, da me pripelje, brez\nda bi mi poslala patruljo. To, da nisem sposoben niti se v postelji\nobrniti, a kaj še obleči, po stopnicah priti do avta, usesti se v\navto..., jih ni zanimalo. Ko sem ob sobotah prosil, naj me\nodpeljejo v bolnico, kjer bi me pregledali in mi dali kako\ninjekcijo proti bolečinam, so mi odgovarjale: nima smisla, ob\nsobotah in nedeljah se v bolnici itak nič ne dogaja.\n\nZame je tako 17 dni obnašanje dežurne službe bilo nesprejemljivo.\nLahko bi zaradi takega oholega obnašanja dežurne službe umrl. Saj\ndežurna služba ni poznala moje bolezni, ki bi morebiti kazala, da\nnisem v smrtni nevarnosti.\n\nV četrtek 7.7. nisem več zdržal, zagrozil sem, da se bom obrnil na\nkrimina-listično policijo. Šele takrat mi je dežurna ženska na\ntelefon dala zdrav-nika. Ta je obljubil, da bo prišel, a je po\nšestih urah trpečega čakanja telefoniral, da ne bo prišel in mi dal\ntelefon-številko od drugega zdravni-ka. Po dveh urah sta prišli\nzdravnica in sestra. Dobrodušna zdravnica me je pregledala, in tudi\nona ugotovila, da imam čista pljuča. Proti bolečinam mi je dala\ninjekcijo, in me za jutrišnji petek naročila v laboratorij, za kar\nje v petek zjutraj napisala napotnico. V soboto 9.7. ob 12:30 sem\nzaradi prehudih bolečin spet poklical dežurno službo. Oglasila se\nje spet ženska z isto šablono: najdite si nekoga... Ker sem\nvztrajal, je dovolila: »na, po-vejte«. Ko sem ji razlagal svoje\nstanje, mi je povedala, da me bo povezala z drugo osebo. Druga\nženska oseba je spet rekla: »povejte«. Ko sem ji vse razložil, mi\nje tudi ta rekla, da me bo povezala z tretjo osebo. Tretja ženska\noseba se je oglasila s že pretežkim mi: »povejte«. Bil sem že ob\nživce, ali naj že ves izčrpan spet razlagam vse iz začetka. Ta je\nobljubi-la, da bo prišla, a prišla je šele po petih urah. Dala mi\nje injekcijo pro-ti bolečinam, v bolnico me ni hotela napotiti, ker\nda zato ni pristojna. V soboto 9.7. po noči se je na moj klic\noglasil moški, ki me je z blagimi besedami nekak pomiril. Za\nnapotiti me v bolnico iz telefon-pogovora ni ugotovil potrebe. V\nnedeljo 10.7. spet nisem zdržal bolečin, poklical sem dežurno\nslužbo. Povezala me je z zdravnico, ki mi je dan prej dala\ninjekci-jo proti bolečinam. Ta mi je okrog 13. ure obljubila da\npride ob 17-ih. A ni prišla. Šele na moj ponovni klic je prišla\nokrog 22. ure, in mi spet dala injekcijo proti bolečinam.\n\nZaradi tako neodgovornega ravnanja dežurne službe sem doma hudo\ntrpel 17 dni, a bolezen se je v tem času stopnjevala do potrebe, da\nsem 72 dni moral obležati v izolski bolnišnici in Valdoltri, ter ob\n22ih(!) kapsulah dnevno še tri meseca moram ležati doma. Pravočasno\nnapoten v bolnico na preiskave bi bolezen lahko bila obvladana v\nnekaj dneh.\n\n2.) V petek 7.7. sem pod delovanjem tablete proti bolečinam s\nlaboratorij-skimi izvidi hotel k zdravniku, a mi je sestra\npojasnila, da je moj zdrav-nik dr. Anton Pejić na dopustu. Po moji\npojasnitvi stanja je našla moje akte ter me odvedla v ordinacijo\nsvojega zdravnika. S mojo zdravstveno kar-tico v roki je vstopila v\ndrug prostor k zdravniku. Za sabo ni zaprla vrat, zato sem slišal\nbesedo »izbrisan«, ki jo je zdravnik izgovoril. Zdravnik me ni\nsprejel. Ker sem bil Izbrisan, me je od zdravnika, ki ga nisem\nvidel, izgovorjena »izbrisan«-beseda ganila, a v opravičilo mojega\ntakratnega Iz-brisan-počutja je sestra mojo zdravstveno kartico\nzataknila v aparat, ter hkrati vprašala, če sem sploh zavarovan\n-seveda, kot izbrisan-. Nesmisel-no(!), saj je v roki imela mojo\nzdravstveno kartico. Ta sestra me je odved-la k sosedni zdravnici,\nKatji Diraka. Po daljšem čakanju sem vendar povab-ljen, naj\nvstopim. Zdravnica je začela s: »Hitro, imam gužvo!«). Povedal sem\nji, da sem hudo bolan, da že 17. dni nisem nič jedel, niti bil na\nbla-tu, da doma pregledan od zdravnika in zdravnice imam čista\npljuča(!), da sem nepokreten... Na vprašanje, kakšno barvo blata\nimam, sem ji ponovno pojasnil, da že 17 dni nisem bil na blatu, a\nme je vseeno pozneje spet vprašala, če se mi je barva blata\nspremenila, kar pove, da mojih besed sploh ni poslušala. Svoje\nneodgovorno početje je zdravnica Diraka kronala tako, da je po\nmojem telesu s stetoskopom hitro skakala kot pong-pong-žogico, ter\nmi za ponedeljek 11.7. na podlagi tega vidno-zavajajočega\nping-pong-skakanja po mojem telesu napisala napotnico za pulmološki\ndispanzer v Kopru, in to: ne glede na pojasnjeni ji predhodni\nugotovitvi dveh zdravni-kov, da imam čista pljuča. V izolski in\nankaranski bolnici so tudi rentgen-ski ugotovili, da imam čista\npljuča. Povsem nepotrebno sem bil rentgen-žrtev, in to prav jaz, ki\nsem: vidi prilogo.\n\nZaradi hudih bolečin mi je šlo za vsako uro, ponedeljka nisem mogel\ndočaka-ti, a skrbelo me je, kako sploh priti v Koper na dispanzer.\nKo sem v pone-deljek poklical zdravnico Diraka, ji pojasnil, da\nzaradi bolečin nisem spo-soben iti v Koper, mi je ne-zdravniško\noholo odbrusila: potem se javite konec tedna. Pojasnjeval sem ji,\nda sem nepokreten, a mi je odbrusila: la-žete! ter, da je zame\nogromno storila. To »ogromno« bi lahko bilo tudi res, le da sam ne\nvem, kaj to sploh je. Mogoče v zvezi z Izbrisanimi, da me je sploh\nsprejela, a nebi morala(!). Tudi njej sem zagrozil, da se bom\nobrnil na kriminalistično policijo. Šele takrat me je napotila v\nizolsko bolnišni-co na preiskave, kjer sem se moral hudo boriti za\nsprejem-kriterij, da me tako bolnega zadržijo na zdravljenju.\nŠribar Janko",
    "author": "anon-123299"
  },
  {
    "ctx": "Pokojnega pacienta brez napotnice zdravnica niti videla ni",
    "ctx_link": "https://www.finance.si/finance/pokojnega-pacienta-brez-napotnice-zdravnica-niti-videla-ni/a/185573",
    "upvotes": 0,
    "content": "\n\nvelikidrobizek je\nnapisal(a):\nKar se mene tiče, iz lastnih izkušenj,  se ne bi dala tako\nodpravit. Mami sem pripeljala na urgenco, kot so se izrazili , kot\nšolski primer slabega počutja. Da ni nujni primer.  Jutri pri\nsvojem osebnem zdravniku. Po deset minutnem pregovarjanju z\nmedicinsko sestro in z namigom na odvetnika, se je stvar\nuredila. Ni lepo, pa vendar .... V pol ure se je pa izkazalo,\nda je prišla zadnji hip, alarm in ostalo ... , na koncu\nvse ok.\n\nPrvi človek iz oči v oči je v večini primerov ravno medicinska\nsestra in mimo nje ne moreš priti do zdravnika. Tako je teoretično,\nv večini primerov praktično. Tukaj pa ... , drugače\n...?\n \nKaj če bi ti hipotetično medicinska sestra rekla: \"Gospa, prišli\nste brez napotnice, ampak ni problema, takoj vas bom poslala k\nzdravniku, samo če se izkaže, da vaše stanje ni nujno, boste\nsamoplačnik. Obstaja pa možnost, da stopite 50 m stran do ZD in\ndobite napotnico in se vrnete nazaj brez rizika samoplačništva.\"\nSvobodna izbira...",
    "author": "anon-105466"
  },
  {
    "ctx": "Pokojnega pacienta brez napotnice zdravnica niti videla ni",
    "ctx_link": "https://www.finance.si/finance/pokojnega-pacienta-brez-napotnice-zdravnica-niti-videla-ni/a/185573",
    "upvotes": 0,
    "content": "\nNe bom žaljiv pa vedar g.direktorica ne ve se kdo ga ni spustil,do\nnujne pomoči? Če je res tako,bodite modri in ostopite iz Vašega\ndelovnega mesta.Kriva ste!!!!!! Miro.",
    "author": "anon-93319"
  },
  {
    "ctx": "Pokojnega pacienta brez napotnice zdravnica niti videla ni",
    "ctx_link": "https://www.finance.si/finance/pokojnega-pacienta-brez-napotnice-zdravnica-niti-videla-ni/a/185573",
    "upvotes": 0,
    "content": "\nSaj to smo že vedeli, da je napaka v organizaciji dela urgence.",
    "author": "anon-9939"
  },
  {
    "ctx": "Pokojnega pacienta brez napotnice zdravnica niti videla ni",
    "ctx_link": "https://www.finance.si/finance/pokojnega-pacienta-brez-napotnice-zdravnica-niti-videla-ni/a/185573",
    "upvotes": 0,
    "content": "\nZdravniki so pač privilegirani. Će je kar koli narobe okrivijo\nmedicinske sestre, ki stojijo zraven.",
    "author": "MilanTomic"
  },
  {
    "ctx": "Pokojnega pacienta brez napotnice zdravnica niti videla ni",
    "ctx_link": "https://www.finance.si/finance/pokojnega-pacienta-brez-napotnice-zdravnica-niti-videla-ni/a/185573",
    "upvotes": 0,
    "content": "\nPo temeljnih listinah in ustavi ima človek pravico do življenja,\ntemeljnih človekovih pravic, lastnine, etc..... V pravni državi ima\npravico do socialnega in zdravstvenega skrbstva. Država svoje\nobveznosti izvaja preko našega plačevanja davkov in prispevkov v\ndržavni proračun. Vlada zagotavlja postopke, načine, sredstva,\npogoje, ... Žalostno je, da zavarovalnica lahko odreja povpračilo\nstroškov na tak način. Dikcija je nelogična. Ali je pacient v\nkritičnem stanju lahko zdravnik ugotovi šele po pregledu. Če se\nizkaže, da ni, zavarovalnica stroškov ne krije, zdravnica pa je\npregled že opravila - začaran krog pač.\nNajbolj žalostno je to, da so osnovni stroški (dela, amortizacije,\n...) že nastali, pa najsi pacienta pregledajo ali ne. Razlika\nnastane samo v primeru, če so potrebne dodatne preiskave ali\ndodatni človeški viri. V tem primeru se kaže vrsta nepravilnosti\nter pomanjkljivosti in sicer:\nI nivo - država, vlada, ministrstvo: Neustrezno opredeljen in\nvarovan postopek zagotavljanja zdravstvene varnosti posameznika.\nFinančni vidik bi moral biti drugotnega pomena, ne pa osnova za\nodločitev o izvajanju/neizvajanju procesa. Bolnice so v precepu.\nZahteve za znižanje stroškov in skrb za zdravje ljudi.\nII nivo - neustrezna postavitev organizacije dela, zagotavljanje\nkakovosti in standardov ter neupravičeni pritiski na osebje za\nzniževanje stroškov - vzrok že pri ministerstvu (vladi).\nIII nivo - vprašliva osebna integriteta tako direktorice, zdravnice\nkot ostalih. Pri tem je nivo odgovornosti, za vsako delovno mesto\njasen. To je rezultat pretiranega navijanja učinkovitosti v smislu\nznižanja stroškov ter zanemarjanje kakovosti storitve.\nObstaja pa tudi neminovno dejstvo, da smo ljudje zmotljivi in se\nvečinoma učimo na napakah. Vsak posameznik v tej žalostni epizodi\nve kako je svoje delo opravil - odnos, namen, trud, ....\nSam sem doživel podobno zgodbo ob prometni nesreči. Hud pretres\nmožganov, zlomljen nos in rebra. V mojem primeru me je želela\nzdravnica poslati najprej po ZDRAVSTVENO knjižico, šele nato naj bi\nme pregledala. Zadevo smo rešili tako, da je šel sin po\nzdravstveno. Skoraj nepojemljivo je, da v današnji dobi osebje\nbolnice ne more ugotoviti ali si zavarovan ali ne, če pri sebi\nnimaš zdravstvene izkaznice, imaš pa vozniško dovoljenje.\nMoram pa reči, da je bilo osebje po sami urgentni obravnavi in v\nčasu bivanja v šok sobi skrajno prijano in nežno. Še posebej to\nvelja za sestre. Ena izmed njih je bila še posebej pozorna in\nstrpna (preoblačenje pri zlomljenih rebrih, možganskem pretresu in\nzlomljenem nosu je poseben, na trenutke komičen proces.",
    "author": "anon-40189"
  },
  {
    "ctx": "Pokojnega pacienta brez napotnice zdravnica niti videla ni",
    "ctx_link": "https://www.finance.si/finance/pokojnega-pacienta-brez-napotnice-zdravnica-niti-videla-ni/a/185573",
    "upvotes": 0,
    "content": "\nKatastrofa...\na) ljudje umirajo in crkujejo na urgencah,\nb) nočejo sprejemati ljudi v bolnice..\nc) ne pregledujejo pacientov...\nd) rakavi bolniki morajo groziti s štrajkom..\n\nBRUČAN ODSTOPI!!! BOLJŠE BO ZA VSE!!! SKRAJNI ČAS!!!",
    "author": "anon-40251"
  },
  {
    "ctx": "Pokojnega pacienta brez napotnice zdravnica niti videla ni",
    "ctx_link": "https://www.finance.si/finance/pokojnega-pacienta-brez-napotnice-zdravnica-niti-videla-ni/a/185573",
    "upvotes": 0,
    "content": "\nkako pa pacient ve, da ni v življenski nevarnosti ko pride na\nurgenco? Sedaj država od nas zahteva, da smo jasnovidni in zdravi.\nUrgence delajo izven del. časa ZD kar pomeni, da če si bolan v tem\nčasu greš na urgenco. Logika! Zakaj zavarovalnica ne bi povrnila\nstroškov?!\n\nSe pravi tukaj ni kriva sestra ampak sistem ki rabi korenito\nspremembo. Sramota brez primere!",
    "author": "anon-52858"
  },
  {
    "ctx": "Pokojnega pacienta brez napotnice zdravnica niti videla ni",
    "ctx_link": "https://www.finance.si/finance/pokojnega-pacienta-brez-napotnice-zdravnica-niti-videla-ni/a/185573",
    "upvotes": 0,
    "content": "\nPrvo so papirji, potem je skrb za bolnika, tako je na urgenci\nkaterekoli slovenske bolnišnice in na vseh ostalih oddelkih.\nAdministrativni kader na oddelku najprej točno pregleda, če so\npapirji v redu, šele potem je pacient napoten v ambulanto. Tokrat\nje pač pacient vsled tega postopka žalostno končal, kaznovan ne bo\nnihče, ker naš sistem tako dela, razen pri ga. Alenki Kranjc, ona\nje pa bogata. V kletnih prostorih KC je neugleden prostor, v njem\nse dnevno dušijo pacienti, ki čakajo na pregled krvi, vsem je\nskupno, da uživajo marivarin. Večina njih je hudih srčnih bolnikov,\nki se dušijo, nekateri komaj pridejo do tja, prvo kar je\nadministratorka pregleda papirje. Ker sem bila kar nekajkrat\nspremljevalka, vam opišem primer, ko administratorka vpije na\npacienta: Vaša kartica ni potrjena. Ta komaj pridrsa do nje in jo\nroti, naj vendar še enkrat preveri, potem čudežno je potrjena,\npacient lahko ostane. Drug primer: Pacient po hudi srčni operaciji\nje bil napoten na prvi pregled krvi v to ambulanto, prišel je brez\nnapotnice osebnega zdravnika, ker ga na to ni nihče opozoril,\nnapisano tudi ni imel in lahko je morda pozabil. Administratorka ga\nodslovi, pacient pa nujno rabi pregled krvi, ker nujno rabi\nmarivarin. Administratorka je neomajna, tudi ko gospa, ki ga\nspremlja zagotovi, da bo še isti dan po faksu poslala napotnico,\nnaj mu vendar kri vzamejo, ker ga je komaj pripeljala, gospod je\nkomaj na nogah, pa še iz Ljubljane niso. Ne, je neomajna\nadministratorka, poglejte kaj piše na okenčku. Potem se oglasim,\ngospo spremljevalko moža vprašam, kje je bil gospod operiran in jo\nnapotim, naj gre na oddelek, kjer je bil operiran in morda mu bodo\nlahko začasno napotnico, izdali tam. Res, gospa se vesela vrne čez\n15 minut, se mi zahvali, administratorka je tudi zadovoljna, sedaj\nje vsa medena. Gospod bo končno obdelan. Tam se namreč čaka po dve\nuri in več, sama spremljam situacijo kot opazovalec in veste, da se\nmi v dna duše smili vsak, ki čaka v tej kleti, ker so tam res bolni\nljudje, ko bi imeli vsaj zrak, da bi lahko dihali. Administratorko\nbi pa prestavila v službo v zapor.",
    "author": "anon-61944"
  },
  {
    "ctx": "Pokojnega pacienta brez napotnice zdravnica niti videla ni",
    "ctx_link": "https://www.finance.si/finance/pokojnega-pacienta-brez-napotnice-zdravnica-niti-videla-ni/a/185573",
    "upvotes": 0,
    "content": "\nV vsakem primeru je kriva zdravnica, zakaj je pa sestro naučila, da\nta sama presoja, kdo je urgentni primer in kdo ni.\n\nČe zdravnica pri svojem delu ne bi bila malomarna, bi prišla sama\npogledati Kajtno.\n\nEnfrice.",
    "author": "anon-9013"
  },
  {
    "ctx": "Pokojnega pacienta brez napotnice zdravnica niti videla ni",
    "ctx_link": "https://www.finance.si/finance/pokojnega-pacienta-brez-napotnice-zdravnica-niti-videla-ni/a/185573",
    "upvotes": 0,
    "content": "\nVprašajte kakšnega zdravnika kaj pomeni \"umrl pa je zaradi nenadne\nsrčne kapi\" ... po njegovi reakciji vam bo jasno za kakšen nateg\ngre.",
    "author": "anon-89711"
  },
  {
    "ctx": "Pokojnega pacienta brez napotnice zdravnica niti videla ni",
    "ctx_link": "https://www.finance.si/finance/pokojnega-pacienta-brez-napotnice-zdravnica-niti-videla-ni/a/185573",
    "upvotes": 0,
    "content": "\nVprašajte se zakaj v regionalni bolnici čakate ponoči zdravnika po\nnekaj ur.\nZATO KER SE GA MEDICINSKA SESTRA BOJI ZBUDITI",
    "author": "anon-7020"
  },
  {
    "ctx": "Pokojnega pacienta brez napotnice zdravnica niti videla ni",
    "ctx_link": "https://www.finance.si/finance/pokojnega-pacienta-brez-napotnice-zdravnica-niti-videla-ni/a/185573",
    "upvotes": 0,
    "content": "\nna URGENCO se ne hodi z napotnico! Zato pa je urgenca, saj je\nvendar nujno! Pokasirala je pa tista, katero so naučili, da mora\nzahtevati napotnico. To je stalna praksa bolnišnice, odgovorni pa\nse bodo skrili za grešnim kozlom ...",
    "author": "anon-76908"
  },
  {
    "ctx": "Pokojnega pacienta brez napotnice zdravnica niti videla ni",
    "ctx_link": "https://www.finance.si/finance/pokojnega-pacienta-brez-napotnice-zdravnica-niti-videla-ni/a/185573",
    "upvotes": 0,
    "content": "\nBil sem parkrat na urgenci v KC in vedno so zahtevali napotnico, če\nne bi sestri in zdravniku grozil in kričal na njiju, bi partnerka,\nki je imela notranje krvavitve izkrvavela, tako pa so jo rešili tik\npred zdajci.\nPri današnji intenetni povezovi je iskanje napotnice pri urgentnih\npacientih hudo žaljivo in direktno nategovanje s strani\nzdravstva.\nNapotnice se lepo da poslati tudi kasneje preko interneta, ampak v\nnašem paradajzarskem sistemu je bolnik vedno bil zgolj še ena\nštevilka.\nKo bo Virant do konca porihtal državno birokracijo, naj se loti še\nzdravstvene, Bručana pa čimprej v penzijo.",
    "author": "anon-105119"
  },
  {
    "ctx": "Pokojnega pacienta brez napotnice zdravnica niti videla ni",
    "ctx_link": "https://www.finance.si/finance/pokojnega-pacienta-brez-napotnice-zdravnica-niti-videla-ni/a/185573",
    "upvotes": 0,
    "content": "\nPoglejte: Ne zdravstveni dom in ne javni mediji se niso hoteli\nodzvat, če pa bi, bi v zdravstvu tudi v Kaltna-zadevi bilo povsem\ndrugače.\n\nŠribar Janko\nO.F.13, 6310 Izola\nTel.: 05 6415587\ne-mail: janko.sribar@siol.net\nIzola, 16.9.2005\n(pišem šele sedaj, ko to po bolezni zmorem)\n\n\nZ D R A V S T V E N I D O M I Z O L A\n\nJ A V N A P R I T O Ž B A\nzoper neodgovorno, protipravno, nestrokovno delovanje:\n\nZ A H T E A Z A U S T R E Z E N U K R E P\n\nZahtevam, da se osebje pri telefonih dežurne službe opozori na\nkličočim bolnikom neustrezno šablonsko in nezainteresirano\nbrezbrižno obnašanje, a zdravnico Katjo Diraka njenem obnašanju\nprimerno ukori. O mojem nepotrebnem a hudem 17-dni-trpljenju se bom\nposvetoval s odvetnikom.\n\n\n1. Pri dežurni službi »nimajo ušes«, imajo le »velika, bolnikom\nneustre-zne šablone vsiljiva, usta«.\n\n2. Zdravnica zavestno delovala neodgovorno, nestrokovno,\nprotipravno, po telefonu drzno, nesramno.\n\n\nP O J A S N I L O\n\nZbolel sem letos 23.6. Bilo je zelo hudo, zato sem, nekje 25.6.\npoklical dežurno službo zdravstvenega doma, naj ugotovijo, ali sem\nza bolnico. Dok-tor Pešić me je pregledal in ugotovil, da imam\nčista pljuča. Dal mi je cip-rum (10 tablet), in mi svetoval, naj\nslužbo spet pokličem če ne bo boljše.\n\n1.) Bolezen se je z vsako uro stopnjevala, hude bolečine so silile\nklicati pomoč; bil sem namreč nepomičen. Večinoma ženske pri\ntelefonu dežurne služ-be niso poslušale mojih besed. Vsaka mi je\n»trobila« isto šablono: naj si nekoga najdem, da me pripelje, brez\nda bi mi poslala patruljo. To, da nisem sposoben niti se v postelji\nobrniti, a kaj še obleči, po stopnicah priti do avta, usesti se v\navto..., jih ni zanimalo. Ko sem ob sobotah prosil, naj me\nodpeljejo v bolnico, kjer bi me pregledali in mi dali kako\ninjekcijo proti bolečinam, so mi odgovarjale: nima smisla, ob\nsobotah in nedeljah se v bolnici itak nič ne dogaja.\n\nZame je tako 17 dni obnašanje dežurne službe bilo nesprejemljivo.\nLahko bi zaradi takega oholega obnašanja dežurne službe umrl. Saj\ndežurna služba ni poznala moje bolezni, ki bi morebiti kazala, da\nnisem v smrtni nevarnosti.\n\nV četrtek 7.7. nisem več zdržal, zagrozil sem, da se bom obrnil na\nkrimina-listično policijo. Šele takrat mi je dežurna ženska na\ntelefon dala zdrav-nika. Ta je obljubil, da bo prišel, a je po\nšestih urah trpečega čakanja telefoniral, da ne bo prišel in mi dal\ntelefon-številko od drugega zdravni-ka. Po dveh urah sta prišli\nzdravnica in sestra. Dobrodušna zdravnica me je pregledala, in tudi\nona ugotovila, da imam čista pljuča. Proti bolečinam mi je dala\ninjekcijo, in me za jutrišnji petek naročila v laboratorij, za kar\nje v petek zjutraj napisala napotnico. V soboto 9.7. ob 12:30 sem\nzaradi prehudih bolečin spet poklical dežurno službo. Oglasila se\nje spet ženska z isto šablono: najdite si nekoga... Ker sem\nvztrajal, je dovolila: »na, po-vejte«. Ko sem ji razlagal svoje\nstanje, mi je povedala, da me bo povezala z drugo osebo. Druga\nženska oseba je spet rekla: »povejte«. Ko sem ji vse razložil, mi\nje tudi ta rekla, da me bo povezala z tretjo osebo. Tretja ženska\noseba se je oglasila s že pretežkim mi: »povejte«. Bil sem že ob\nživce, ali naj že ves izčrpan spet razlagam vse iz začetka. Ta je\nobljubi-la, da bo prišla, a prišla je šele po petih urah. Dala mi\nje injekcijo pro-ti bolečinam, v bolnico me ni hotela napotiti, ker\nda zato ni pristojna. V soboto 9.7. po noči se je na moj klic\noglasil moški, ki me je z blagimi besedami nekak pomiril. Za\nnapotiti me v bolnico iz telefon-pogovora ni ugotovil potrebe. V\nnedeljo 10.7. spet nisem zdržal bolečin, poklical sem dežurno\nslužbo. Povezala me je z zdravnico, ki mi je dan prej dala\ninjekci-jo proti bolečinam. Ta mi je okrog 13. ure obljubila da\npride ob 17-ih. A ni prišla. Šele na moj ponovni klic je prišla\nokrog 22. ure, in mi spet dala injekcijo proti bolečinam.\n\nZaradi tako neodgovornega ravnanja dežurne službe sem doma hudo\ntrpel 17 dni, a bolezen se je v tem času stopnjevala do potrebe, da\nsem 72 dni moral obležati v izolski bolnišnici in Valdoltri, ter ob\n22ih(!) kapsulah dnevno še tri meseca moram ležati doma. Pravočasno\nnapoten v bolnico na preiskave bi bolezen lahko bila obvladana v\nnekaj dneh.\n\n2.) V petek 7.7. sem pod delovanjem tablete proti bolečinam s\nlaboratorij-skimi izvidi hotel k zdravniku, a mi je sestra\npojasnila, da je moj zdrav-nik dr. Anton Pejić na dopustu. Po moji\npojasnitvi stanja je našla moje akte ter me odvedla v ordinacijo\nsvojega zdravnika. S mojo zdravstveno kar-tico v roki je vstopila v\ndrug prostor k zdravniku. Za sabo ni zaprla vrat, zato sem slišal\nbesedo »izbrisan«, ki jo je zdravnik izgovoril. Zdravnik me ni\nsprejel. Ker sem bil Izbrisan, me je od zdravnika, ki ga nisem\nvidel, izgovorjena »izbrisan«-beseda ganila, a v opravičilo mojega\ntakratnega Iz-brisan-počutja je sestra mojo zdravstveno kartico\nzataknila v aparat, ter hkrati vprašala, če sem sploh zavarovan\n-seveda, kot izbrisan-. Nesmisel-no(!), saj je v roki imela mojo\nzdravstveno kartico. Ta sestra me je odved-la k sosedni zdravnici,\nKatji Diraka. Po daljšem čakanju sem vendar povab-ljen, naj\nvstopim. Zdravnica je začela s: »Hitro, imam gužvo!«). Povedal sem\nji, da sem hudo bolan, da že 17. dni nisem nič jedel, niti bil na\nbla-tu, da doma pregledan od zdravnika in zdravnice imam čista\npljuča(!), da sem nepokreten... Na vprašanje, kakšno barvo blata\nimam, sem ji ponovno pojasnil, da že 17 dni nisem bil na blatu, a\nme je vseeno pozneje spet vprašala, če se mi je barva blata\nspremenila, kar pove, da mojih besed sploh ni poslušala. Svoje\nneodgovorno početje je zdravnica Diraka kronala tako, da je po\nmojem telesu s stetoskopom hitro skakala kot pong-pong-žogico, ter\nmi za ponedeljek 11.7. na podlagi tega vidno-zavajajočega\nping-pong-skakanja po mojem telesu napisala napotnico za pulmološki\ndispanzer v Kopru, in to: ne glede na pojasnjeni ji predhodni\nugotovitvi dveh zdravni-kov, da imam čista pljuča. V izolski in\nankaranski bolnici so tudi rentgen-ski ugotovili, da imam čista\npljuča. Povsem nepotrebno sem bil rentgen-žrtev, in to prav jaz, ki\nsem: vidi prilogo.\n\nZaradi hudih bolečin mi je šlo za vsako uro, ponedeljka nisem mogel\ndočaka-ti, a skrbelo me je, kako sploh priti v Koper na dispanzer.\nKo sem v pone-deljek poklical zdravnico Diraka, ji pojasnil, da\nzaradi bolečin nisem spo-soben iti v Koper, mi je ne-zdravniško\noholo odbrusila: potem se javite konec tedna. Pojasnjeval sem ji,\nda sem nepokreten, a mi je odbrusila: la-žete! ter, da je zame\nogromno storila. To »ogromno« bi lahko bilo tudi res, le da sam ne\nvem, kaj to sploh je. Mogoče v zvezi z Izbrisanimi, da me je sploh\nsprejela, a nebi morala(!). Tudi njej sem zagrozil, da se bom\nobrnil na kriminalistično policijo. Šele takrat me je napotila v\nizolsko bolnišni-co na preiskave, kjer sem se moral hudo boriti za\nsprejem-kriterij, da me tako bolnega zadržijo na zdravljenju.\nŠribar Janko",
    "author": "anon-123299"
  }
]