[
    {
        "ctx": "Janša svari pred pomanjkanjem delovne sile",
        "ctx_link": "https://www.finance.si/finance/jansa-svari-pred-pomanjkanjem-delovne-sile/a/185537",
        "upvotes": 0,
        "content": "\nNe vem zakaj bi se spoštovala spremenjena delavska zakonodaja saj\nse ZDR tudi doslej ni spoštoval. Delodajalci s svojimi pripombami\nin nezadovoljstvom mečejo pesek v oči javnosti. Ključni problem je\nznati uporabljati zakon in seveda kršitelje primerno sankcionirati.\nVso fleksibilnost omogoča ZDR že sedaj le uporabiti ga je potrebno\nznati.",
        "author": "anon-87102"
    },
    {
        "ctx": "Janša svari pred pomanjkanjem delovne sile",
        "ctx_link": "https://www.finance.si/finance/jansa-svari-pred-pomanjkanjem-delovne-sile/a/185537",
        "upvotes": 0,
        "content": "\n\"Premier Janša je povedal, da z dogovorom verjetno nihče ni\npovsem zadovoljen, je pa dober dogovor, da se stvari premikajo\nnaprej. Poudaril je, da eden od ključnih problemov ni več\nbrezposelnost, ampak pomanjkanje delovne sile ,\nkar terja poleg drugih ukrepov tudi bolj prožen trg\ndela , večja prožnost pa ne more iti na račun znižanja\nravni socialne varnosti zaposlenih in splošne varnosti. \"\n\nA bi lahko tudi povedal KJE primanjkuje delovne sile ? Fizični\ndelavci ?\n \nBolj prožen trg dela ? Naj \"počistijo\" na zavodu za zaposlovanje ,\npa če so zapori res prepolni - tam imajo dovolj  delovne sile\n!",
        "author": "anon-27449"
    },
    {
        "ctx": "Janša svari pred pomanjkanjem delovne sile",
        "ctx_link": "https://www.finance.si/finance/jansa-svari-pred-pomanjkanjem-delovne-sile/a/185537",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-15715 03.07.2007 07:56\nČe ni več problem brezposlenost, čemu potem takšni zmazki:\n\nV skladu z 9. členom Zakona o zaposlovanju in zavarovanju za primer\nbrezposelnosti morajo delodajalci Zavodu poslati obvestilo o\npotrebi o sklenitvi podjemne pogodbe ali pogodbe o naročilu\navtorskega dela in sicer najkasneje v osmih dneh po tem, ko potreba\nnastane. Poleg tega morajo posredovati tudi obvestilo o sklenjeni\npodjemni pogodbi ali pogodbi o naročilu avtorskega dela v osmih\ndneh po po sklenitvi take pogodbe. Teh obvestil ni potrebno\nposlati, če je pogodba sklenjena z delavcem, ki je v delovnem\nrazmerju pri istem delodajalcu ali če je pogodba sklenjena s pravno\nosebo, samostojnim podjetnikom posameznikom oz. posameznikom, ki\nsamostojno opravlja dejavnost. Delodajalec lahko to obveznost\nopravi prek nove elektronske storitve Zavoda, ki je na voljo v\nokviru eStoritev na spletni strani Zavoda.\nhttp://www.ess.gov.s...tualno.asp< /a>\n  lp",
        "author": "anon-15715"
    },
    {
        "ctx": "Janša svari pred pomanjkanjem delovne sile",
        "ctx_link": "https://www.finance.si/finance/jansa-svari-pred-pomanjkanjem-delovne-sile/a/185537",
        "upvotes": 0,
        "content": "\n\nDudek je\nnapisal(a):\nČe ni več problem brezposlenost, čemu potem takšni zmazki:\n\nV skladu z 9. členom Zakona o zaposlovanju in zavarovanju\nza primer brezposelnosti morajo delodajalci\nZavodu poslati obvestilo o potrebi o sklenitvi podjemne pogodbe ali\npogodbe o naročilu avtorskega dela in sicer najkasneje v osmih dneh\npo tem, ko potreba nastane. Poleg tega morajo posredovati tudi\nobvestilo o sklenjeni podjemni pogodbi ali pogodbi o naročilu\navtorskega dela v osmih dneh po po sklenitvi take pogodbe. Teh\nobvestil ni potrebno poslati, če je pogodba sklenjena z delavcem,\nki je v delovnem razmerju pri istem delodajalcu ali če je pogodba\nsklenjena s pravno osebo, samostojnim podjetnikom posameznikom oz.\nposameznikom, ki samostojno opravlja dejavnost. Delodajalec lahko\nto obveznost opravi prek nove elektronske storitve Zavoda, ki je na\nvoljo v okviru eStoritev na spletni strani Zavoda.\nhttp://www.ess.gov.s...tualno.asp< /a>\n  lp\n Kakšen primer brezposelnosti ??? A da firma zaposli\nbrezposelnega preko avtorske pogodbe ?\n\n\np.s.: res je zmazek , pa ga razumi.. jaz ga ne",
        "author": "anon-27449"
    },
    {
        "ctx": "Janša svari pred pomanjkanjem delovne sile",
        "ctx_link": "https://www.finance.si/finance/jansa-svari-pred-pomanjkanjem-delovne-sile/a/185537",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-15715 03.07.2007 09:34\n\nTacka je\nnapisal(a):\n\n Kakšen primer brezposelnosti ??? A da firma zaposli\nbrezposelnega preko avtorske pogodbe ?\n\n\np.s.: res je zmazek , pa ga razumi.. jaz ga ne\n \nNe. Poročanje je namenjeno spremljanju zaposlovanja in kontroli\n\"prekomernega zaposlovanja po pogodbah o delu in avtorskih\npogodbah, namesto zdravega zaposlovanja na nedoločen čas v\nsodelovanju z Zavodom za zaposlovanje...\" ( moja formulacija\n:))\n\nKer nekoga za 4 ure tedensko plačujem po podjemni pogodbi se iz\nmeseca v mesec čedalje bolj počutim, kot kriminalec, ki mu dihajo\nza ovratnik..mislim, da nisem edini s takšnim občutkom.\n\nSplača se prebrati celoten 9.člen, najbolje celoten zakon http://www.dz-rs.si/...&showdoc=1<\n/a>\n\n\nlp",
        "author": "anon-15715"
    }
]