[
  {
    "ctx": "Ekskluzivne pravice za prodajo iPhona v Nemčiji pridobil T-Mobile",
    "ctx_link": "https://www.finance.si/finance/ekskluzivne-pravice-za-prodajo-iphona-v-nemciji-pridobil-t-mobile/a/185801",
    "upvotes": 0,
    "content": "\nTale I phone je po odzivih dokaj slaba napravca s slabimi\nperformansami :(",
    "author": "anon-1445"
  },
  {
    "ctx": "Ekskluzivne pravice za prodajo iPhona v Nemčiji pridobil T-Mobile",
    "ctx_link": "https://www.finance.si/finance/ekskluzivne-pravice-za-prodajo-iphona-v-nemciji-pridobil-t-mobile/a/185801",
    "upvotes": 0,
    "content": "\nPa kva je s tem pompom madona, naprava je že po specifikacijah\nkrneki, zaostaja za sodobnimi telefoni, ima par inovativnih\nprijemov, ki pa vsekakor niso vredni toliko da se bi blo treba\ngrebst pred prodajnimi pulti... Za kozlat... Apple pa res zna\nprepakirat staro sranje in ga prodat ko zlate ploščice.",
    "author": "anon-38795"
  },
  {
    "ctx": "Ekskluzivne pravice za prodajo iPhona v Nemčiji pridobil T-Mobile",
    "ctx_link": "https://www.finance.si/finance/ekskluzivne-pravice-za-prodajo-iphona-v-nemciji-pridobil-t-mobile/a/185801",
    "upvotes": 0,
    "content": "\nkwacko\n\"Apple pa res zna prepakirat staro sranje in ga prodat ko zlate\nploščice.\"\n\nApple dela izdelke za kreativne ljudi. Takšni tudi razumejo za kaj\ngre. Bolj ... hmm ... omejeni ... tipi tega ne štekajo najbolje.\nZate je verjetno tudi iPod le 80GB mikrodisk z monitorjem, a ne?",
    "author": "anon-89711"
  },
  {
    "ctx": "Ekskluzivne pravice za prodajo iPhona v Nemčiji pridobil T-Mobile",
    "ctx_link": "https://www.finance.si/finance/ekskluzivne-pravice-za-prodajo-iphona-v-nemciji-pridobil-t-mobile/a/185801",
    "upvotes": 0,
    "content": "\nZadnja sprememba: Vinci 04.07.2007 16:20\nZa Nokia N95. Nima UMTS, nima MMS, nima GPS (kaj ti pomaga google\nmaps, če ne veš, kje si), ne podpira 802.12, flash ne dela, kamera\nje slaba, video posnetkov se ne da delati, ne da se nastaviti\nlastnih melodij zvonenja, SMS ne moreš poslati na več številk\nhkrati, nima instant messenginga, igre ne delajo, kvaliteta\nzvoka pri telefoniranju je menda dost slaba.\n\nSkratka zelo povprečen telefon. Zdaj pa ti pohvali iPhone in\nnapiši, česa ta Nokia nima, kar ima iPhone.",
    "author": "Vinci"
  },
  {
    "ctx": "Ekskluzivne pravice za prodajo iPhona v Nemčiji pridobil T-Mobile",
    "ctx_link": "https://www.finance.si/finance/ekskluzivne-pravice-za-prodajo-iphona-v-nemciji-pridobil-t-mobile/a/185801",
    "upvotes": 0,
    "content": "\n\nVinci je\nnapisal(a):\nZa Nokia N95. Nima UMTS, nima MMS, nima GPS (kaj ti pomaga google\nmaps, če ne veš, kje si), ne podpira 802.12, flash ne dela, kamera\nje slaba, video posnetkov se ne da delati, ne da se nastaviti\nlastnih melodij zvonenja, SMS ne moreš poslati na več številk\nhkrati, nima instant messenginga, igre ne delajo, kvaliteta\nzvoka pri telefoniranju je menda dost slaba.\n\nSkratka zelo povprečen telefon. Zdaj pa ti pohvali iPhone in\nnapiši, česa ta Nokia nima, kar ima iPhone.\nSem vedno kupoval Nokio in tudi zdaj uporabljam serijo N. Komaj\nčakam, da lahko kupim iPhone. Začel sem sestavljati resen odgovor\npa sem se premislil. Sem si rekel, zakaj bi zapravljal svoj čas, če\npa človek noče videti?  Vsekakor ima iPhone coolness faktor,\nki ga Nokia ne bo nikoli dosegla. Telefon je prav čudovito lep, da\no WiFi in uporabniškem vmesniku sploh ne govorimo. Uživaj v\nN95 dokler še lahko, čez leto dni boš v sebi zardeval ko boš\npomislil kaj si napisal, Nokia bo pa prodajala model X95, z N95 pa\nse bodo otroci igrali v peskovniku ;-)",
    "author": "anon-89711"
  },
  {
    "ctx": "Ekskluzivne pravice za prodajo iPhona v Nemčiji pridobil T-Mobile",
    "ctx_link": "https://www.finance.si/finance/ekskluzivne-pravice-za-prodajo-iphona-v-nemciji-pridobil-t-mobile/a/185801",
    "upvotes": 0,
    "content": "\n\nVinci je\nnapisal(a):\nPozabil sem na zahvalo. Sem šel pogledati N95 na nokia.com in\nugotovil, da po novem imajo tudi software za Mac OS X, kar je za\nNokio novost. Hvala!\n\nJe pa Nokia zanimiva, da naredijo podporo za Mac ampak na njihov\nwebsite ne prideš z Mac-om ker podpira le Windows. Ker sem Mac\nuporabnik takšnega dobavitelja telefonov seveda ne potrebujem.",
    "author": "anon-89711"
  },
  {
    "ctx": "Ekskluzivne pravice za prodajo iPhona v Nemčiji pridobil T-Mobile",
    "ctx_link": "https://www.finance.si/finance/ekskluzivne-pravice-za-prodajo-iphona-v-nemciji-pridobil-t-mobile/a/185801",
    "upvotes": 0,
    "content": "\n\nVinci je\nnapisal(a):\nZa Nokia N95. Nima UMTS, nima MMS, nima GPS (kaj ti pomaga google\nmaps, če ne veš, kje si), ne podpira 802.12, flash ne dela, kamera\nje slaba, video posnetkov se ne da delati, ne da se nastaviti\nlastnih melodij zvonenja, SMS ne moreš poslati na več številk\nhkrati, nima instant messenginga, igre ne delajo, kvaliteta zvoka\npri telefoniranju je menda dost slaba.\n\nSkratka zelo povprečen telefon. Zdaj pa ti pohvali iPhone in\nnapiši, česa ta Nokia nima, kar ima iPhone.\n\n\nKolk imaš prenosa podatkov na mesec (10MB)? Lahko tudi kateri\npodatkovni paket imaš (100MB)? Kolikšna je povprečna hitrost\nprenosa, ki jo dosegaš? (cirka 20kbit/sec)\nKoliko MMSjev na mesec pošlješ/prejmeš. (0/0)\n\nZa kakšne potrebe uporabljaš GPS? (ga nimam)\nKoliko videov narediš z mobilnikom in za kakšne potrebe? (5, v\nglavnem da jih pol pobrišem)\nKoliko SMSjev pošlješ na več številk? (0)\nImaš nastavljeno lastno melodijo? Uporabljaš uverturo? (ne /\nne)\nKoliko minut na mesec igraš igrice namobilniku? (0)\n\nV oklepaju so moji odgovori? Mislim da bi te moje potrebe IPHONE\nzadovoljil nekako tako dobro kot trenutno ko imam en SonyEricson\nI6xx. Jasno pa bi to bilo enakovrstno preseravanje kot N95. Mislim\ns bom za dušo pa vseeno privoščil nekaj drugega. Kar stane\npribližno enako, le da je nekako v pol ure konec.",
    "author": "jeanmark"
  },
  {
    "ctx": "Ekskluzivne pravice za prodajo iPhona v Nemčiji pridobil T-Mobile",
    "ctx_link": "https://www.finance.si/finance/ekskluzivne-pravice-za-prodajo-iphona-v-nemciji-pridobil-t-mobile/a/185801",
    "upvotes": 0,
    "content": "\nMeni je čuist vseeno za Nokio ali pa Appleov telefon. Kupil ne bom\nnobenega od omenjenih. Trenutno uporabljam dva. Oba skup sta bila\nokoli 50 EUR. :o)\n\niPhone ni noben tehnološki biser ali pa revolucija. Zakaj\ntorej takšen hype okoli tega? Po moje zato, ker Apple zna\nnarediti iz vsake stvari revolucijo. shaman in mp27 se seveda ne\nstrinjata z mano. Čudno, da se bc123 ni oglasil. Pri AI je kar\nvečkrat ponovil, da gre za buzzword. Tudi pri tisti digitalni\nmizi ni šparal s pohvalami. :o)\n\nmp27, Nokia ma tudi Wi-fi. :o)",
    "author": "Vinci"
  },
  {
    "ctx": "Ekskluzivne pravice za prodajo iPhona v Nemčiji pridobil T-Mobile",
    "ctx_link": "https://www.finance.si/finance/ekskluzivne-pravice-za-prodajo-iphona-v-nemciji-pridobil-t-mobile/a/185801",
    "upvotes": 0,
    "content": "\n\nVinci je\nnapisal(a):\nMeni je čuist vseeno za Nokio ali pa Appleov telefon. Kupil ne bom\nnobenega od omenjenih. Trenutno uporabljam dva. Oba skup sta bila\nokoli 50 EUR. :o)\n\niPhone ni noben tehnološki biser ali pa revolucija. Zakaj torej\ntakšen hype okoli tega? Po moje zato, ker Apple zna narediti iz\nvsake stvari revolucijo. shaman in mp27 se seveda ne strinjata z\nmano. Čudno, da se bc123 ni oglasil. Pri AI je kar večkrat ponovil,\nda gre za buzzword. Tudi pri tisti digitalni mizi ni šparal s\npohvalami. :o)\n\nmp27, Nokia ma tudi Wi-fi. :o)\n\nMene je recimo presenetil blackberry. Noben tehnološki biser. Še\nveč. Skorajda prevelik da bi ga okoli nesel. Pa je kar uspel. Ker\nje tisto zadevo, kateri je bil namenjen (messaging) opravljal\nodlično.\n\nZdej pa razmisli čemu je namenjen iphone, in ali to opravlja\nodlično. V bistvu to svojo nalogo je opravljal odlično že ene 6\nmesecev :-)).\n\nNo pa tudi okoli tehnološkega bisera mislim da ni tko mim.\nPrimerjaj dimenzijo / velikost ekrana / funkcionalnost in koliko\nčasa za delo mu zagotavljajo baterije. Kolikor sem videl so\nrazmerja kar odlična. Res pa niso prvi odkrili touch screen, niti\ntelefoniranja, niti mp3jev, niti barvnega ekrana še celo\nfotografiranje ni nič novega, v bistvu je že kar staro.",
    "author": "jeanmark"
  },
  {
    "ctx": "Ekskluzivne pravice za prodajo iPhona v Nemčiji pridobil T-Mobile",
    "ctx_link": "https://www.finance.si/finance/ekskluzivne-pravice-za-prodajo-iphona-v-nemciji-pridobil-t-mobile/a/185801",
    "upvotes": 0,
    "content": "\n\nshaman je\nnapisal(a):\n\n\nTudi iPoen ma WiFi. Ki dela in je res uporaben.\n\nLp shaman\n\n\nČeprav shaman, če se vrnem na debato zadnjič, morda vseeno nisi nek\nziheraš.\n\nhttp://www.apple.com/pr/library/2007/04/09ipod.h tml\n\nČe so do sedaj prodali le 100M Ipodov, bodo 100M Igsmjev ne prodali\ntako zlahka. Pa še te ekskluziven pogodbe z operaterji niso ravno\nnek pospeševalec.",
    "author": "jeanmark"
  },
  {
    "ctx": "Ekskluzivne pravice za prodajo iPhona v Nemčiji pridobil T-Mobile",
    "ctx_link": "https://www.finance.si/finance/ekskluzivne-pravice-za-prodajo-iphona-v-nemciji-pridobil-t-mobile/a/185801",
    "upvotes": 0,
    "content": "\nSe pridružujem in dajem gajbo piva na mizo.\nTe pa se potem čez leto dni dobimo in spijemo stavo.",
    "author": "anon-76887"
  },
  {
    "ctx": "Ekskluzivne pravice za prodajo iPhona v Nemčiji pridobil T-Mobile",
    "ctx_link": "https://www.finance.si/finance/ekskluzivne-pravice-za-prodajo-iphona-v-nemciji-pridobil-t-mobile/a/185801",
    "upvotes": 0,
    "content": "\nO Appleovoj strategiji za iPhone je marsikaj še neznanega. Pač\nnočejo razkriti in zato vsi ugibajo npr. zakaj ekskluzivne\npogodbe?\n\nKritike me zelo spominjajo na iPod. Takrat so rekli, da ni nič\nposebnega, da je predrago, da Apple ne pozna tega tržišča ipd. Vse\nto se ponavlja z iPhone kot pokvarjena plošča. To da zna Apple\nnarediti produkt, ki velikem procentu ljudi prelep ... to je za\nkritike le pakiranje. iPod ni zgolj MP3 player, je enostaven in lep\nampak je tudi ozadje povezave na aplikacijo na PCju, Web\naplikacijo, rešitev problema intelektualnih pravic in dogovor z\nlastniki glasbe. Seveda ne more Apple izmisliti neko tehnologijo,\nki ne obstaja. Uporabijo tisto kar se da proizvajati in v čudovit\ndesign zapakirajo tehnologijo tako da je užitek za uporabnika. Tega\ndrugi ne znajo narediti. Nokia je imela krasen uporabniški vmesnik\ndokler je bil alfanumerični. Zdaj to ne funkcionira več ... vsaj\nzame.\n\nTako je tudi v iPhoneu odličen, velik ekran, prevlečen s steklom\n(ne plastika). Uporabniški vmesnik je enkratno intuitivno\nimplementacijo touch ekrana in gibov po ekranu lepo integriranih v\naplikacije, dostop do interneta veliko boljše implementiran kot pri\ndrugih. Kot noben telefon, se integrira z iTunes, ki seveda niso\nzgolj glasba ampak tudi podcasti ipd. Zlasti pomembna je odlična\nimplementacija web dostopa. Gre za celovitost designa in tehničnih\nkomponent. So ljudje, ki tega nikoli ne bodo razumeli in takšnih\nnaprav ne kupujejo.\n\nSo pač ljubitelji Spačkov in ljubitelji BMWjev ... ampak zakaj\nocenjevati BMW z očmi ljubitelja Spačka. To sta dva ločena svetova.\nObčudujem dodelanost BMWja, kar ne pomeni da ne spoštujem\nljubitelje Spačkov. Ampak, ko mi pride Spačkar in reče, da ima BMW\nle štiri kolesa, kot Spaček in da gre zgol za marketing ... mi se\nzdi rahlo bedasto. Če smo že pri BMWja, imajo zaposlenega\ninženirja, ki designira ZVOKE. Zvok zapiranja vrat, kazalcev,\nispušni zvoki ... prisežem, da spustim okna v garaži, da bi jih\nslišal, tako so dobri. Apple izdelki imajo enako dodelanost in to\nje njihova draž. To ni zgolj tehnologija, čeprav je precej\ntehnologije.\n\nPozabite kljukanje feature-ov, ne gre za to. Gre za celovitost\ndesigna, marketinga, tehnologije in seveda programske opreme.\nObčudovanja vredno ne glede na to ali si potencialni kupec.",
    "author": "anon-89711"
  },
  {
    "ctx": "Ekskluzivne pravice za prodajo iPhona v Nemčiji pridobil T-Mobile",
    "ctx_link": "https://www.finance.si/finance/ekskluzivne-pravice-za-prodajo-iphona-v-nemciji-pridobil-t-mobile/a/185801",
    "upvotes": 0,
    "content": "\nBom še enkrat ponovil, da mene pri Applu fascinira predvsem njihov\nmarketing. Imajo drugačno strategijo od Nokie, Ericssona, Motorel\nitn., ki temelji na entertainmentu. Če pogledaš specifikacije\niPhone, ti mora biti jasno, da je telefon v drugem planu. Ne poznam\nnjihove strategije, občutek pa imam, da bo v2 prinesla še več\nentertainmenta in še nekaj malega telefona zraven.",
    "author": "Vinci"
  },
  {
    "ctx": "Ekskluzivne pravice za prodajo iPhona v Nemčiji pridobil T-Mobile",
    "ctx_link": "https://www.finance.si/finance/ekskluzivne-pravice-za-prodajo-iphona-v-nemciji-pridobil-t-mobile/a/185801",
    "upvotes": 0,
    "content": "\n\nshaman je\nnapisal(a):\n\n\nHudiča? Kaj res? Daj še nam povej kako zaostaja za \"sodobnimi\ntelefoni\" in katerimi.\nLJ shaman\n\n- nima mesta za razširitev s spominsko kartico\n- 2.0MP je v tem cenovnem razredu premalo, minimum je 3.2 oz. celo\n5 se že pojavlja počasi, poleg tega pa je foto slab in neobčutljiv\n- podobno kot imam trenutno na 2 leti staremu telefonu\n- web browser s Flash-om\n- baterija zapečatena v ohišju\n- browsanje po imeniku brez da bi lahko vtipkal črke imena ali\npriimka da bi skrčil scrollanje\n\nApple za kreativne ljudi!?\nApple so računalniki ki v USA veljajo za glupe ljudi (računalniško\nmanj pismene). Takim se pač da prodat marsikaj z lepim designom,\nker se nihče ne vpraša o tehnologijah ampak je samo važno da si\nIN.\n\nNjihova prednost pa je da zanesljivo delujejo... Saj konec koncev\nso imeli 2 leti najmanj da razvijejo telefon kot je iphone in vse\nkar je res novega je uporabniški vmesnik.\n\nMam raje PocketPC phone pa si naložim gor karkoli manjka in imam\nnapravo kot jo res rabim. Kljub dosti bugom je uporaben.",
    "author": "anon-38795"
  }
]