[
    {
        "ctx": "Inflacijska prehitevanja",
        "ctx_link": "https://www.finance.si/finance/inflacijska-prehitevanja/a/185855",
        "upvotes": 0,
        "content": "\nBine Kordez bi bil dobra zamenjava za ministra Vizjaka, ki mu makro\nekonomija ne lezi prevec!!!",
        "author": "coflex"
    },
    {
        "ctx": "Inflacijska prehitevanja",
        "ctx_link": "https://www.finance.si/finance/inflacijska-prehitevanja/a/185855",
        "upvotes": 0,
        "content": "\nKordez:\n\"Pri tem so seveda cene blaga, ki je predmet mednarodne menjave, na\nevropski ravni.\"\n\nKateri produkti v Sloveniji pa niso predmet mednarodne menjave\n?\n\nKordez verjetno ne hodi prav pogosto v trgovino, ne doma, ne v\ntujini. Ce bi, bi vedel, da so cene doma primerljive tistim v\nParizu ali v Stockholmu.",
        "author": "anon-53116"
    },
    {
        "ctx": "Inflacijska prehitevanja",
        "ctx_link": "https://www.finance.si/finance/inflacijska-prehitevanja/a/185855",
        "upvotes": 0,
        "content": "\nKje kaj živi avtor tega članka??Pravi,da je razvitost Slovenije 78%\nEvropske.Da so cene za kakikih 20% nižje od povprečja EU. Plače pa\npravi,da so samo še nekolilo nižje kot v zahodni Evropi. Cene če\nsamo primerjamo njegovo trgovino in Avstrijo,so cene že sedaj\nizenačene,nekatere pri njem so celo višje. Da o plačah in\npokojninah ne govorimo,saj imamo pri nas komaj 1/3 avstrijskih, pa\nše to ne vsi poklici. On ne sme primerjati sebe. Naj primerja svoje\ntrgovce in druge ne menedžerske in direktorske poklice. Dokler nam\nbodo taki kruh rezali,ne bo bolje.",
        "author": "anon-87365"
    },
    {
        "ctx": "Inflacijska prehitevanja",
        "ctx_link": "https://www.finance.si/finance/inflacijska-prehitevanja/a/185855",
        "upvotes": 0,
        "content": "\nVsi, ki vodijo podjetja povadi govorijo in sedaj tudi pišejo kako\nso stroški veliki in ni moč nagrajevat zaposlenih. In če se že\nprimerjamo statistično z evropo potem moramo vedeti, da je naša\nproduktivnost blizu povprečja EU, da je cena dela veliko pod\npovprečjem EU in se lahko primerjamo z zaposlenimi v aziji(kjer je\ncena dela tako ali tano nič vredna) in da so ustvarjeni dobički\nnikoli dovolj veliki za lastnike kapitala oz. podjetij.\nIn ko govorimo o cenah artiklov v trgovinah lahko opazimo, da so\ncene za 5% do 20% višje kot v istih trgovinah po EU(npr. Hofer,\nInterspar, Lidl..). trgovci za svoj obstoj morajo ustvarjati\ndobiček in to se pozna na cenah.\nIn tako poslušamo isto zgodbo že 50 let stroški(dela, davkov,\nenergije...) so veliki,  na drugi strani pa si vsi trgovci\nželijo višjo kupno moč saj le ta je njihovo vodilo do uspeha.",
        "author": "anon-121120"
    },
    {
        "ctx": "Inflacijska prehitevanja",
        "ctx_link": "https://www.finance.si/finance/inflacijska-prehitevanja/a/185855",
        "upvotes": 0,
        "content": "\nstakov in Miro78, lepo bi bilo, da se najprej malo poučita o\nekonomiji, potem pa tule razpredata. Resnično, ne moreš razumeti\nekonomije, če je dodobra ne preštudiraš. Kdaj bo tem našim\nvsevednim Slovencem to jasno?! S takšnimi komentarji (sploh Miro78)\nza vsakega ekonomista postaneta prava kekca in bolje bi bilo, da bi\nse pogreznila od sramu.\n\nG. Kordež je v splošnem nazorno predstavil trenutna gospodarska\ngibanja in pričakovanja za prihodnje, moti pa me to, da ne ve, kaj\npomeni BDP. \"D\" v tej kratici, ni nikakršen \"družbeni\", temveč\n\"domači\". BDP torej pomeni BRUTO DOMAČI PROIZVOD. In če se bo spret\nkakšen Miro78 oglašal, češ da je to itak vseeno, naj mu že vnaprej\nodgovorim, da to nikakor ne drži. Prvič ne zato, ker tujina ne\npozna drugega izraza za BDP kot GDP (tj. gross DOMESTIC product),\nin drugič, bivša Juga je poznala nekaj, čemur so rekli družbeni\nproizvod, ki pa nikakor ni enako BDP in razviti svet tega termina\nsploh ne pozna.",
        "author": "anon-68675"
    }
]