[
  {
    "ctx": "Konji so družabna bitja",
    "ctx_link": "https://www.finance.si/finance/konji-so-druzabna-bitja/a/185726",
    "upvotes": 0,
    "content": "\nImajo na Financah kakšnega konja?\n\nEnfrice.",
    "author": "anon-9013"
  },
  {
    "ctx": "Konji so družabna bitja",
    "ctx_link": "https://www.finance.si/finance/konji-so-druzabna-bitja/a/185726",
    "upvotes": 0,
    "content": "\n\nenfrice je\nnapisal(a):\nImajo na Financah kakšnega konja? Enfrice.\n \nBrez dvoma imajo nekaj kvalitetnih grl... :)\nOtac",
    "author": "anon-86509"
  },
  {
    "ctx": "Konji so družabna bitja",
    "ctx_link": "https://www.finance.si/finance/konji-so-druzabna-bitja/a/185726",
    "upvotes": 0,
    "content": "\n\nver je\nnapisal(a):\nGrintav konj na drugi fotki s štrlečimi rebri bi v\nZDA verjetno kar zanimal animal copse.\n ..vegi konj...",
    "author": "anon-107195"
  },
  {
    "ctx": "Konji so družabna bitja",
    "ctx_link": "https://www.finance.si/finance/konji-so-druzabna-bitja/a/185726",
    "upvotes": 0,
    "content": "\nInšpektorji bi zgornji prispevek komentirali z dejstvom, da konjska\nkopita naredijo na travniku in v gozdu veliko več škode, kot\nkolesarji ali sprehajalci. Tudi jahanje po neutrjenih površinah\npogosto pripomore, da konj nepredvideno omahne, kar se lahko usodno\nkonča za človeka na konju.\n\nMoramo pa razumeti tudi medije, da se v teh pasjih dneh ni mogoče\nmotatri samo okoli psov.\n\nZatorej predlagam na tapeto še kako žival. Na primer\nnetopirje:\nKoristni netopirji na Ljubljanskem barju (Brezovica -\n06.07.2007)\n\n\nNa podstrešju in zvoniku cerkve v Vnanjih Goricah bivajo kar tri\nvrste ogroženih netopirjev: navadni in pozni netopir ter mali\npodkovnjak. Pri nas živeči netopirji so večinoma žužkojedi, kar\npomeni, da imajo izredno pomembno vlogo pri uravnavanju števila\nžuželk v okolju. Med njimi je veliko takih, ki so človeku nadležne,\nzato bi lahko bili ljudje netopirjem hvaležni in bi se končno\nznebili nepotrebnega strahu pred njimi.\n\nKot pravi predstavnica slovenskega društva za preučevanje in\nvarstvo netopirjev, Maja Zagmajster: ´Netopirji zaradi svoje dobre\norientacije z zvokom zaznajo zelo dobro ovire, ki so tanke, kot\nčloveški las, to pomeni, da se lahko zelo dobro izognejo takim\noviram. Nimajo nobenega razloga, da bi se zapletli v lase, to je\nzelo pogosta ideja, mit, ki se vleče od Drakule naprej.´\n\nZagmajstrova poziva vse, ki bo v svoji bližini opazili netopirje,\nnaj se obrnejo na njihovo društvo\n\nIn še naprej:\nDRAGOCENA ODKRITJA NARAVNE DEDIŠČINE NA LJUBLJANSKEM BARJU\n\nAšičev center sem prišla pregledat na povabilo Draga Stanovnika, ki\nje tam že vrsto let opazoval netopirje. Netopirji so eni najbolj\nogroženih sesalcev pri nas in po svetu. Veliko vrst si za domovanje\nizbere dele stavb in če so to stanovanjske hiše ali gospodarska\nposlopja, o tem večinoma lahko izvemo le od domačinov. Tako je bil\nDragov klic v zvezi z netopirji v Ašičevem centru zelo dobrodošel.\nIzkazalo se je, da tam domujejo resasti netopirji, vrsta, o kateri\nv Sloveniji vemo še zelo malo. Tukaj so zbrane samice z mladiči,\nkar imenujemo porodniška kolonija. Varovanje take skupine je\nizrednega pomena, saj netopirji vzgojijo le po enega mladiča letno,\npreganjanje ali vznemirjanje pa lahko pomeni pregon take skupine in\nlahko tudi vrste z območja. Tako lahko rečem, da je Ašičev center s\nto kolonijo dobil prav posebno vrednost pri varstvu netopirjev pri\nnas. Če pa upoštevam še bogastvo netopirjev v cerkvi, kot so to ob\nnedavnem pregledu ugotovili kolegi, ste prebivalci Vnanjih Goric\nlahko še bolj ponosni.\n\nV Sloveniji je bilo doslej zabeleženih 29 vrst netopirjev, med\nnjimi je nekaj takih, o katerih vemo še zelo malo. Pri nas živeči\nnetopirji so večinoma žužkojedi, tako da imajo vlogo pri\nuravnavanju števila žuželk v okolju. Podatki o netopirjih, ki jih\nljudje opažajo v svojem domu ali v njegovi bližini, pomembno\nprispevajo k poznavanju razširjenosti in življenja te živalske\nskupine pri nas. Če so si netopirji izbrali zatočišče v vaši\nbližini, bomo informacij o takih skupinah netopirjev zelo veseli.\nObenem pa boste vi izvedeli, katere vrste in koliko netopirjev je\nvaših sostanovalcev. Obrnite se na Slovensko društvo za proučevanje\nin varstvo netopirev (email: netopirji@sdpvn-drustvo.si) lahko pa\nme pokličete po telefonu na 041-901122.\n\n\nMaja Zagmajster, univ. dipl. biol.\nSlovensko društvo za proučevanje in varstvo netopirjev\nVečna pot 111\nSI-1000 Ljubljana",
    "author": "anon-48261"
  }
]