[
    {
        "ctx": "Dileme: kabelska, satelitska ali internetna televizija",
        "ctx_link": "https://mojefinance.finance.si/razno/dileme-kabelska-satelitska-ali-internetna-televizija/a/182137",
        "upvotes": 0,
        "content": "\nSiol nima 120 tv programov, ampak jih ima okoli sto. Več kot 10 je\nnamreč nedelujočih.",
        "author": "ekon"
    },
    {
        "ctx": "Dileme: kabelska, satelitska ali internetna televizija",
        "ctx_link": "https://mojefinance.finance.si/razno/dileme-kabelska-satelitska-ali-internetna-televizija/a/182137",
        "upvotes": 0,
        "content": "\nČlanek vsebuje napako:\n\"pri HD-programih, ki jih z veliko pompa ponuja operater T-2, gre\nizključno za demonstracijske kanale, kjer se posnetki ponavljajo\"\nTOLE NE BO DRŽALO!\n\nTule so HDTV kanali, ki so na voljo uporabnikom T-2:\n\n- SAT 1 HD (polni HD program, direktno s satelita)\n- PRO 7 HD (polni HD program, direktno s satelita)\n- Luxe.TV (polni HD, direktno s satelita)\n- Demo 1 (demo HDTV, direktno s satelita, vsebina se\nponavlja)\n- Promo 1 (promocijski HDTV, direktno s satelita, najlepša slika v\nEvropi v produkcijskem okolju, vsebina se ponavlja)\n- Neimenovan kanal (polni HDTV, ameriška vsebina, direkt s\nsatelita). Kanal bo imenovan takrat, ko ga lahko tudi uradno\nnapovem tukajle in v programski shemi.\n\nvir:\n\nt-2.stamcar.com/view...ead#unread",
        "author": "hevidi"
    },
    {
        "ctx": "Dileme: kabelska, satelitska ali internetna televizija",
        "ctx_link": "https://mojefinance.finance.si/razno/dileme-kabelska-satelitska-ali-internetna-televizija/a/182137",
        "upvotes": 0,
        "content": "\nPozabili ste na MTV Adria, TV Pika, TV3 in skoraj en teden že POP\nTV in Kanal A na satelitu EltusatW2 (16 stopinj vzhodno) oddajata.\nNa istem satelitu je tudi dosti iz bivše jugoslovavije\nkanalov.\n\nTako, da je že kar nekaj slovenksih programov na satelitu in sem\nzdi, da je prava konkurenta ostalim v oddaljenih krajih.",
        "author": "anon-9575"
    },
    {
        "ctx": "Dileme: kabelska, satelitska ali internetna televizija",
        "ctx_link": "https://mojefinance.finance.si/razno/dileme-kabelska-satelitska-ali-internetna-televizija/a/182137",
        "upvotes": 0,
        "content": "\nZadnjič sem pri prijateljih gledal enega od IP TV in :(\n\nTo je približno tako, kot kakšen povprečno dobro zakodiran DivX\nfilm na enem CD-ju(700 MB / 90 min = 128 kB/s). Čim se začne kamera\nhitreje premikati ipd. -> kvadratki!\n\nNe razumem pa zakaj je treba na tak način varčevati na račun\nuporabnika. Na prvi pogled za to ni razloga, saj ima povezava več\nkot dovolj širine za nekajkrat boljšo kakovost, poleg tega pa gre\ntu za 'broadcast' in operaterjevi strežniki niso posebej\nobremenjeni. Edini razlog, ki mi pride na misel je, da uporabljajo\ncenene dekodirnike, ki enostavno niso sposobni prežvečiti več\npodatkov oz. boljše kakovosti slike.",
        "author": "anon-17140"
    },
    {
        "ctx": "Dileme: kabelska, satelitska ali internetna televizija",
        "ctx_link": "https://mojefinance.finance.si/razno/dileme-kabelska-satelitska-ali-internetna-televizija/a/182137",
        "upvotes": 0,
        "content": "\n\nbernardv je\nnapisal(a):\nZadnjič sem pri prijateljih gledal enega od IP TV in :( To je\npribližno tako, kot kakšen povprečno dobro zakodiran DivX film na\nenem CD-ju(700 MB / 90 min = 128 kB/s). Čim se začne kamera hitreje\npremikati ipd. -> kvadratki! Ne razumem pa zakaj je treba na tak\nnačin varčevati na račun uporabnika. Na prvi pogled za to ni\nrazloga, saj ima povezava več kot dovolj širine za nekajkrat boljšo\nkakovost, poleg tega pa gre tu za 'broadcast' in operaterjevi\nstrežniki niso posebej obremenjeni. Edini razlog, ki mi pride na\nmisel je, da uporabljajo cenene dekodirnike, ki enostavno niso\nsposobni prežvečiti več podatkov oz. boljše kakovosti\nslike.\nPri nas (T2) je kvaliteta slike boljša od kabelskega signala,\nprimerljiva z DVD. Nimam optike temveč VDSL, 1,5 km od centrale, po\nrazmeroma slabih, starih bakrenih kabilih.\n\nIma pa IPTV še veliko prednosti. Ko se enkrat navadiš  na\nprikaz trentunege oddaje, seznama naslednjih oddaj, TV sporeda,...\nDa ne štejem VOD, ki pa ga sam ne uporabljam.",
        "author": "philips"
    },
    {
        "ctx": "Dileme: kabelska, satelitska ali internetna televizija",
        "ctx_link": "https://mojefinance.finance.si/razno/dileme-kabelska-satelitska-ali-internetna-televizija/a/182137",
        "upvotes": 0,
        "content": "\n\nphilips je\nnapisal(a):\n\n Pri nas (T2) je kvaliteta slike\nboljša od kabelskega signala, primerljiva z DVD. Nimam optike\ntemveč VDSL, 1,5 km od centrale, po razmeroma slabih, starih\nbakrenih kabilih.\n\nIma pa IPTV še veliko prednosti. Ko se enkrat navadiš na prikaz\ntrentunege oddaje, seznama naslednjih oddaj, TV sporeda,... Da ne\nštejem VOD, ki pa ga sam ne uporabljam.\n\nČe je slika statična (npr. Dnevnik) je kakovost odlična, res kot\nDVD. Če pa so kadri hitri (npr. MTV) dobiš tipični Divx efekt. To\nsem videl jaz, res pa sem iskal predvsem napake in najbrž na\nsplošno to ni tako opazno oz. moteče. Ampak pri gledanju MTV so se\ndefinitivno precej pogosto pokazali kvadratki.\n\nMogoče imaš tudi boljše in slabše dekoderje... to pa že ugibam.",
        "author": "anon-17140"
    },
    {
        "ctx": "Dileme: kabelska, satelitska ali internetna televizija",
        "ctx_link": "https://mojefinance.finance.si/razno/dileme-kabelska-satelitska-ali-internetna-televizija/a/182137",
        "upvotes": 0,
        "content": "\n\nbernardv je\nnapisal(a):\nZadnjič sem pri prijateljih gledal enega od IP TV in :( To je\npribližno tako, kot kakšen povprečno dobro zakodiran DivX film na\nenem CD-ju(700 MB / 90 min = 128 kB/s). Čim se začne kamera hitreje\npremikati ipd. -> kvadratki! Ne razumem pa zakaj je treba na tak\nnačin varčevati na račun uporabnika. Na prvi pogled za to ni\nrazloga, saj ima povezava več kot dovolj širine za nekajkrat boljšo\nkakovost, poleg tega pa gre tu za 'broadcast' in operaterjevi\nstrežniki niso posebej obremenjeni. Edini razlog, ki mi pride na\nmisel je, da uporabljajo cenene dekodirnike, ki enostavno niso\nsposobni prežvečiti več podatkov oz. boljše kakovosti\nslike.\n\nRazlogov za slabo kvaliteto je lahko cel kup.\n\n1. Slab algoritem kodiranja pri ponudniku programa. Pri MPEG2\nstandardu, ki se uporablja tudi pri digitalnih satelitskih prenosih\nin verjetno pri IP TV, v nasprotju z razsirjenim prepricanjem\nalgoritem kodiranja ni standardiziran. Standardiziran je\nalgoritem dekodiranja in s tem je posredno dolocena veljavna\nMPEG2 struktura zapisa.\n\nCe malo pomislis je to logicno. Tako lahko proizvajalci opreme\nsploh tekmujejo - zagotoviti morajo, da bo tvoja skatla dekodirala\nnjihove podatke, kako pa sami naredijo tisti stream pa je njihova\nstvar. Trivialni primer: MPEG 2 zapis dopusca I slike (celotna\nslika) in P ter B slike (forward in backward predicted slike,\ntorej, samo \"razlika\" do prejsnje ali naslednje slike). Dekoder pac\ndekodira tisto kar dobi in ce se nek lev enkoder spravi delat samo\nI slike bo pri dani pasovni sirini kvaliteta obupna.\n\n2. Slabo nastavljen enkoder. Zgornji primer z I slikami se v praksi\ngotovo ne zgodi (ce se, verjetno kdo zgubi sluzbo), a gotovo za\nrazlicne programe ustrezajo razlicne nastavitve. Recimo, forumula\nali sport verjetno profitirata od vecjega search ranga algoritmov\nza kompenzacijo gibanja, na racun drugih komponent enkoderja. Ce to\ndejansko ponudniki digitalnih kanalov posebej nastavljajo, ne vem,\nbi pa bilo smiselno, ce imajo omejeno pasovno sirino.\n\n3. Sparanje s pasovno sirino zato, da bi lahko signal brez\nproblemov dostavljali tudi tistim, ki ne zmorejo taksne hitrosti\nkot uporabniki na najbolj kvalitetnih povezavah.\n\n4. Narava posnetkov. MPEG2 je pac kompromis, kompresije 1:10 ali\nvec ne doseze brez zrtev. Ena od teh je rezanje informacije, za\nkatero se smatra da je nebistvena, in v vecini primerov tudi je.\nVcasih pa se vendarle zgodi da pride taksne vrste material, kjer se\nvsak enkoder zakolje. Ce gre za prenos v realnem casu pac ne more\nizvesti vec prehodov, da bi zadevo optimiziral glede na rezultate\n(tako kot lahko to naredijo recimo izdelovalci DVDjev).\n\nNa zalost je MPEG4 se vecji kompromis, tako dosega se vecjo\nkvaliteto, po drugi strani pa se bolj hudo mimo udari v tistih\nredkih primerih, ko sploh udari mimo.",
        "author": "bc123a"
    },
    {
        "ctx": "Dileme: kabelska, satelitska ali internetna televizija",
        "ctx_link": "https://mojefinance.finance.si/razno/dileme-kabelska-satelitska-ali-internetna-televizija/a/182137",
        "upvotes": 0,
        "content": "\nTo je ravno prednost T2 pred SIOLOM, ker T2 daje naprej\ndirekt.\n\nČe imaš na T2 kvadratke, je to posledica slabega omrežja, v\nnasprotnem primeru kvadratkov preprosto ni, tudi pri še tako hitrih\nkadrih.\n\nPozicija: sem na parici, vdsl1, približno 1000m od centrale.",
        "author": "anon-76887"
    }
]