[
    {
        "ctx": "Leti 2007 in 1987 v prizmi tektonskih sprememb",
        "ctx_link": "https://www.finance.si/finance/leti-2007-in-1987-v-prizmi-tektonskih-sprememb/a/185968",
        "upvotes": 0,
        "content": "\nVse v redu in prav. Še vedno pa avtor ni odgovoril na vprašanje:\nzakaj v tako čudovitih, skoraj idiličnih časih, tako nizka\nrodnost? To vprašanje bi moral avtor, kot priznani\nstrokovnjak s področja demografije, vsekakor ustrezno\nobdelati.\nTako pa za svoj članek zasluži samo 3 in 1/2, eno točko manj kot\nMićo.",
        "author": "anon-4731"
    },
    {
        "ctx": "Leti 2007 in 1987 v prizmi tektonskih sprememb",
        "ctx_link": "https://www.finance.si/finance/leti-2007-in-1987-v-prizmi-tektonskih-sprememb/a/185968",
        "upvotes": 0,
        "content": "\nVse lepo in prav, se tudi strinjam z opisanim, vendar je tale\nčlanek en navedn flanc, ki ne nudi kakšnih novih spoznanj, .....pač\nzapolnjuje čas, kot da bi bral Jano ali Lady...",
        "author": "anon-95252"
    },
    {
        "ctx": "Leti 2007 in 1987 v prizmi tektonskih sprememb",
        "ctx_link": "https://www.finance.si/finance/leti-2007-in-1987-v-prizmi-tektonskih-sprememb/a/185968",
        "upvotes": 0,
        "content": "\nXNOVA4 v tem delu odstavka razlaga zakaj: ˝Pogosto pa k nejasnosti\npripomorejo tudi sami površni, da ne rečem slabi raziskovalci, ki v\nstrokovnih anketah, kljub dobrim časom, govorijo in sprašujejo o\nkrizi. Tipičen primer je kriza kot razlog za neodločanje staršev za\npotomstvo v Sloveniji v zadnjih desetih letih, čeprav smo imeli v\ntem času pri nas v povprečju štiriodstotno pozitivno rast BDP. Za\nekonomiste pa je kriza obdobje z dalj časa trajajočo negativno\nrastjo BDP.˝\nmeni se zdi tale razlaga zelo konkretna in je še nikjer nisem videl\nnapisane. Res je strokovnjak in t ozelo dober. Mogoče bi si moral\nprebrati še članek v reviji GEA, kjer na dolgo in široko razpreda o\ntvojem vprašanju.",
        "author": "anon-36284"
    },
    {
        "ctx": "Leti 2007 in 1987 v prizmi tektonskih sprememb",
        "ctx_link": "https://www.finance.si/finance/leti-2007-in-1987-v-prizmi-tektonskih-sprememb/a/185968",
        "upvotes": 0,
        "content": "\nRavno na vrašanje nizke rodnosti je avtor odgovril. Ker se ves čas\ngovori, da smo v krizi, se starši ne odločajo za otroke. Po\nekonomskih kriterijih pa ne gre za krizo, ker je rast\npozitivna.\nMogoče to drži, ne morem oceniti, ker nisem strkovnjak kot avtor.\nAmpak na mikro nivoju smo si v osemdesetih letih lahko (ne ravno\nlahko, ampak lažje kot danes) kupili stanovanje in druge dobrine.\nTudi drži, da dobrin ni bilo toliko kot danes, je pa bilo več\ndenarja in če nismo imeli denarja, smo imeli pa službe za nedoločen\nčas in smo lahko v banki najeli kredite in vnaprej porabili\nprihodnje dohodke.\nSeveda pri tej mikro ravni ne mislim na tajkune in tiste, ki so na\nbolj ali manj pošten način obogateli. Da njim ne gre slabše je\nsmšno omenjati. V socializmu smo bili vsi bolj ali manj\nrevni.\nSamo tako ni bilo samo pri nas. Tudi v nekdanji Sovjetski zvezi so\nna mikro ravni ljudje bolje živeli kot danes, po Moskvi ni bilo\neksplozij plinske napeljave, v Sibiriji pozimi v stanovanjih ni\nzmrzovalo...\nDejansko imam takole od spodaj navzgor občutek, da je narodno\nbogastvo (ki je bilo včasih uradno naše)približno enako veliko, le\nda je drugače porazdeljeno. Eni živijo bolje, imajo več, drugi\nimamo pa manj, kot smo imeli.\nV zameno za narodno bogastvo smo dobili pravico, da volimo\npolitike, ki odločajo o naši prihodnosti. Pa smo res na boljšem?\nKaj vem. Vse bolj je videti, da so politiki isti, čeprav se imena\nspreminjajo. Vsi delujejo po principu, da je Bog najprej sam sebi\nbrado ustvaril.",
        "author": "anon-82925"
    },
    {
        "ctx": "Leti 2007 in 1987 v prizmi tektonskih sprememb",
        "ctx_link": "https://www.finance.si/finance/leti-2007-in-1987-v-prizmi-tektonskih-sprememb/a/185968",
        "upvotes": 0,
        "content": "\nkr nekej, se povsem strinjam z Galjevcem. In tudi z ostalimi: naj\nJanko raje nekaj več napiše s svojega strokovnega področja, torej\nzakaj nizka rodnost, kakšni bi bili ukrepi za izboljšanje te\nsituacije? In prosim, konkretno, ne mi flancat!\n\nPa še nekaj: meni prav nič ne pomaga, če dosegamo 4% gospodarsko\nrast, pa recimo, da mi plača raste tudi za kakšnih 5% letno, če pa\ncene stanovanj rastejo po 30% letno. Veliko ljudi pa se odloči za\notroke šele potem, ko je štalca zrihtana. In to je tisto, kar je\nbilo leta 1987 bolje urejeno...",
        "author": "anon-47330"
    },
    {
        "ctx": "Leti 2007 in 1987 v prizmi tektonskih sprememb",
        "ctx_link": "https://www.finance.si/finance/leti-2007-in-1987-v-prizmi-tektonskih-sprememb/a/185968",
        "upvotes": 0,
        "content": "\nNe joka se mi za osemdesetimi leti, ampak nekatere stvari so bile\nres boljše oraganizirane:\nKupna moč je bila višja, ter zaradi bližine Italije in Avstrije,\nmočno pogojena s cenami v zamejstvu ki so bile brez vpliva\n(t)eura\nVarnost delavnega mesta in delavske pravice, ter količina dela se\nne more primerjati\nDostop do stanovanj, ne poznam 'mlade' družine ki bi danes bila v\nmožnosti da si privošči več kot skromno garsonjero na (pri)mestnem\nobrobju - s tem je povezana nataliteta\nŠikaniranje mlajših delavk z pogodbami za določen čas , kako\nslučajno katera ne bi zanosila\nDostopnost študentskih domov, ter manjši objem dela 'prek študenta'\n,tj, najbolj eklatantnega primera sive ekonomije\nDostopnost zdravstvenega sistema - danes je za vsako figo treba\nnekaj doplačati, čakati...\nUporaba tradicionalne slove/a/nske iznajdljivosti v sistemu visoke\ninflacije /čeki, odplačilo kreditov, ko ih inflacija dobro\nnažre/\nPrincip solidarnosti v primeru elementarnih katastrof /poplave,\npotresi, toča/- enostavno so ti vzel dnevnico in je stvar bila\nopravljena- danes o Bovškem, ali Logu pod Mangartom ne bom\npisal\nDostopnost počitnic na Jadranu po cenah za 'domače' goste\nDostopnost letalskih vozovnic za 'domače' turiste\n\nPa še tim. sistem nihala. Vsaka akcija sproži tudi reakcijo. Če\nstvari zasučeš tako močno kot je to bilo v Sloveniji v teh\ndvajsetih letih - normalno je da ljudje primerjajo in pri tem se\nspominjajo predvsem lepih stvari.\nTudi ko danes govorimo 'lovske' zgodbe kako je bilo v JLA\nspominjamo se lepih stvari in ne trpljenja.",
        "author": "anon-47403"
    },
    {
        "ctx": "Leti 2007 in 1987 v prizmi tektonskih sprememb",
        "ctx_link": "https://www.finance.si/finance/leti-2007-in-1987-v-prizmi-tektonskih-sprememb/a/185968",
        "upvotes": 0,
        "content": "\n- Res je vrag s to rodnostjo. Kako škoda je, da se nismo vsaj\ntoliko potrudili, da bi prišli na stopnjo Kosova - pa bi mrgolelo\notrok po naših bregeh in dolih! (Problem rodnosti ni slovensko\nopevana \"štalca-kravca\", je bolj psiho-sociološka zadeva, ki je ne\nmore spremeniti en, katerikoli, vladni mandat).\n- Glorificiranje socialistične preteklosti? Res neverjetno, celo\nživeti smo smeli. Kaj pa hiperinflacija? Koliko časa bi še šlo. Res\nso bila stanovanja, poplava gradnje novih hišk, vse za kredite, ki\nso se izničili, a kako bi se to \"zastonjkarstvo\" končalo, v kaj bi\nse izteklo?! Pri naši 3 in večkrat nižji produktivnosti od\npovprečja takratne EU? Da ne spomnim na človekovo počutje npr., ko\nsi šel čez mejo, ko so ti vrli (največkrat) uniformirani južni\nbratje opljuvali zadnji kanček dostojanstva, seveda v tujem jeziku.\nNi problem najti dobrih potez niti pri Hitlerju, ne pri Stalinu in\nTitu, niti slabih pri Gandiju. Problem je videti celoto in kakšno\nperspektivo ima celota! Ali perspektivo sploh ima?\n- Vedno bodo posamezniki, skupine, ki se bodo sklicevali izključno\nna neko preteklost (sedaj se lahko glasno sklicujejo, pred 20 in\nveč leti bi jih hitro utišali, da ne pozabimo), toda to je pač\nstvar razvoja. Ko slišim za razne umazanije neofašistov npr. v\nTrstu, si rečem, spet tisti, ki so zaostali za časom, kajti fašizem\nsta zgodovina in čas povozila in kdor obuja kaj takega je pač\nmentalno zaostal.\nP.S. Spodaj nekje je omenjena Sibirija, pa zmrzovanje - kakšna\nnepoučenost! Verjamem, da imajo v Rusiji tudi danes marsikje\n\"mrzle\" radiatorje, a pred razpadom, v glorificirani soc.\npreteklosti, so načrtno zamrznili na desettisoče ljudi, svojih\n(so)državljanov!",
        "author": "0513Goris"
    },
    {
        "ctx": "Leti 2007 in 1987 v prizmi tektonskih sprememb",
        "ctx_link": "https://www.finance.si/finance/leti-2007-in-1987-v-prizmi-tektonskih-sprememb/a/185968",
        "upvotes": 0,
        "content": "\nGospod doktor, kaj pa je bilo vam hudega v stari Jugi? Ne mene\nprepričevat, kako mi je bilo in kako mi je. Samo o sebi povejte,\nkaj vam je (razen pameti, ki je pa tudi danes nimate kaj dosti več)\nmanjkalo! Saj veste tisto, da \"kritizirajo samo tisti, ki jih je\nnova oblast odrinila od korita\". To trdijo le tisti, ki so se\nomastili, ko so prišli h koritu! Kaj pa večina (nas) povptrečnih,\nki jemo iz svojega lonca?",
        "author": "anon-72235"
    },
    {
        "ctx": "Leti 2007 in 1987 v prizmi tektonskih sprememb",
        "ctx_link": "https://www.finance.si/finance/leti-2007-in-1987-v-prizmi-tektonskih-sprememb/a/185968",
        "upvotes": 0,
        "content": "\nMa seveda, prav imaš. kakšna ekonomska kriza, kakšno pomanjkanje\ndobrin, nakladanje brez veze; otrok ni, ker prevladuje v Sloveniji\nnek defetizem, neko otroško jamranje, če pa stvar malo raziščeš pa\ngre predvsem za foušijo, zakaj si je nekdo kupil BMW-ja, jaz imam\npa Korejca? Sigurn je kradu!!! Zakaj jaz nimam hiše z 200 kvadrati?\nKo je bil pa socializem, smo pa tako dobr žvel, celo kavo smo lahko\nv Avstriji kupoval, da o kavbojkah v Trstu ne govorimo, ko nam je\npa Milka Debilka nabila bone, smo pa doživljal masovne\norgazme....!! Zato pa ljudje kupijo rajši za 10.000 EUR-ov dražji\navto, namesto da bi si omislili še enega otroka...",
        "author": "anon-3916"
    },
    {
        "ctx": "Leti 2007 in 1987 v prizmi tektonskih sprememb",
        "ctx_link": "https://www.finance.si/finance/leti-2007-in-1987-v-prizmi-tektonskih-sprememb/a/185968",
        "upvotes": 0,
        "content": "\n\ngrechg je\nnapisal(a):\nGospod doktor, kaj pa je bilo vam hudega v stari Jugi? Ne mene\nprepričevat, kako mi je bilo in kako mi je. Samo o sebi povejte,\nkaj vam je (razen pameti, ki je pa tudi danes nimate kaj dosti več)\nmanjkalo! Saj veste tisto, da \"kritizirajo samo tisti, ki jih je\nnova oblast odrinila od korita\". To trdijo le tisti, ki so se\nomastili, ko so prišli h koritu! Kaj pa večina (nas) povptrečnih,\nki jemo iz svojega lonca?\n\nMa ti si model, o katerem sem v prejšnjem postu pisal..... Ni ti\nrešitve....",
        "author": "anon-3916"
    },
    {
        "ctx": "Leti 2007 in 1987 v prizmi tektonskih sprememb",
        "ctx_link": "https://www.finance.si/finance/leti-2007-in-1987-v-prizmi-tektonskih-sprememb/a/185968",
        "upvotes": 0,
        "content": "\n\n0513Goris je\nnapisal(a):\n- Res je vrag s to rodnostjo. Kako škoda je, da se nismo vsaj\ntoliko potrudili, da bi prišli na stopnjo Kosova - pa bi mrgolelo\notrok po naših bregeh in dolih! (Problem rodnosti ni slovensko\nopevana \"štalca-kravca\", je bolj psiho-sociološka zadeva, ki je ne\nmore spremeniti en, katerikoli, vladni mandat).\n \nno, jaz govorim zase, in ti povem, da sem želel najprej zaključiti\nšolanje, potem si urediti bivališče, potem pa otroci. In ne želim\nsi najemniškega stanovanja, ker so najemnine drage in bi raje\nodplačeval puf za SVOJE stanovanje. Ampak moram najprej sam kar\nprecej prihraniti, se pravi najmanj kakih 5 let delati, pa še\nposojilo vzeti in celo familijo v ta podvig vključiti, da potem\nlahko kupim eno dvosobno stanovanje. Dokler pa živiš v bloku s\nstarši v dvo ali trosobnem stanovanju, si precej demotiviran za\nustvarjanje potomcev, bi rekel...  Je to tista\npsiho-sociološka zadeva, o kateri si govoril?",
        "author": "anon-47330"
    },
    {
        "ctx": "Leti 2007 in 1987 v prizmi tektonskih sprememb",
        "ctx_link": "https://www.finance.si/finance/leti-2007-in-1987-v-prizmi-tektonskih-sprememb/a/185968",
        "upvotes": 0,
        "content": "\n\" Tudi če ne govorim o samostojni državi, članstvu v EU, Natu in\npodobno, je izrazito pozitivno, da lahko volivci oblast, s katero\nnismo zadovoljni, na naslednjih volitvah zamenjamo. Te možnosti,\nvsaj z vidika mojega življenja, zelo dolgo časa nismo imeli.\nRazlični patriarhi so si lastili absolutno oblast in samovoljno ter\ndaleč od javne kontrole odločali o pomembnih družbenih\nvprašanjih.\"\n\nVsem jugonostalgikom bi tale odstavek nalimal na hladilnik.",
        "author": "anon-60266"
    }
]