[
    {
        "ctx": "Zdravstvo se sesuva, minister Bručan ne ukrepa",
        "ctx_link": "https://www.finance.si/finance/zdravstvo-se-sesuva-minister-brucan-ne-ukrepa/a/186003",
        "upvotes": 0,
        "content": "\nČe na vsakih 10 minut slišiš rešilca (kot v kakšnih ameriških\nparodijah na italijanska mesta) in če vsak teden umre vsaj en \"na\npragu bolnišnice\" - potem je nedvomno jasno, da je kaput.",
        "author": "anon-824"
    },
    {
        "ctx": "Zdravstvo se sesuva, minister Bručan ne ukrepa",
        "ctx_link": "https://www.finance.si/finance/zdravstvo-se-sesuva-minister-brucan-ne-ukrepa/a/186003",
        "upvotes": 0,
        "content": "\nSpodobilo bi se, da bi v tekstu zasledili tudi del razprave M.\nCvikla in M. Totha, oba sta \"zakon\" glede poznavanja te\nproblematike! Je pa res, da bomo še dolgo plačevali zablode in\n\"mučkanje\" sedanje vladne garniture in ministra Bručana.",
        "author": "anon-76841"
    },
    {
        "ctx": "Zdravstvo se sesuva, minister Bručan ne ukrepa",
        "ctx_link": "https://www.finance.si/finance/zdravstvo-se-sesuva-minister-brucan-ne-ukrepa/a/186003",
        "upvotes": 0,
        "content": "\nSedaj v privat klinikah pobirajo boljše paciente in masno kasirajo,\ntežje paciente in v primeru, ko ne vidijo dovolj profita vrnejo\njavnemu zdravstvu, ki seveda ne sme nikogar zavrniti. Gospodje\nne filozofirajte, zakaj vas ne da nekdo v npr. KC, pa udejanjite\nsvoje floskule. Še enkrat, najtežji, najdražji primeri se rešujejo\nv javnih ustanovah, najboljši kadri so izšli iz javnega zdravstva,\nše sedaj radi sodelujejo z javnim zdravstvom, kot pravijo temu\ndežuranje, da se dogovorijo za boljše paciente, pa da pridobijo še\nkatere druge zanje koristne informacije. Kaj pa ima od njih javno\nzdravstvo? \n\nZdravnica, ki ima koncesijo gleda samo osebni profit in še pravega\nobliža za rano nima, lepi gazo in trak, kot v\nprejšnjem tisočletju.  Ja, ko bo privat kapital bodo\naparati, nove bolnice, ampak večini ne bodo dostopni. Torej za koga\nse kaj menja?\n\nČe bi kdo organiziral protest, s katerim bi dosegli ukinitev\ndodatnega zavarovanja, kot ga poznamo sedaj, ki nam nič ne krije in\nnič ne izboljša našega položaja pacienta bi naredil najboljše delo.\nGospa ministrica za DDSZ govori o socialni državi, kako lahko\ngovori o socialni državi, ko tisti, ki leta plačujemo prispevke za\nzdrvastvo ne moremo v bolnico brez dodatnega zavarovanja, ki ga\npobirajo zavarovalnice, ki s tem denarjem financirajo tudi\npolitično kampanijo, če že hočete. Javno zdravstvo mora ostati, če\nne pričakujte, da bo še več Slovencev bingljalo z veje, ker\nSlovenci nismo kot Američani narod socialnih podpirancev, mi se\nradi umaknemu. Toliko črnogledosti in črnih scenarijev kot nam teh\nnekaj cepcev vsakotedensko slika pred očmi je preveč. MM, dobro ti\nje zadnjič napisal na tvojo kolumno sorojak, če je to res bil ne\nvem: \"Radi bre nešto, nemoj da tepaš praznu slamu\", nekako tako je\nšlo.",
        "author": "anon-61944"
    },
    {
        "ctx": "Zdravstvo se sesuva, minister Bručan ne ukrepa",
        "ctx_link": "https://www.finance.si/finance/zdravstvo-se-sesuva-minister-brucan-ne-ukrepa/a/186003",
        "upvotes": 0,
        "content": "\nTeksti v Financah morajo biti kratki, zato res nisem\nmogla navajati vseh razpravljavcev. Lahko pa na tem mestu povem,\nkaj sta povedala Toth in Cvikl. Cvikl je spomnil, da je sedanji\ndirektor ZZZS Samo Fakin na predstavitvi v državnem zboru govoril\nzelo podobne stvari kot avtorji študije, tako da pričakuje\nspremembe. Menil je tudi, da bi morali o cenah vsega v\nzdravstvu odločati partnerji v pogajanjih. Dr. Toth pa je povedal,\nda se je ravno vrnil z mednarodne konference o socialnih\nsistemih, kjer so slišali, da demografske prognoze, kar zadeva\nzdravstvo, niso nujno tako zaskrbljujoče kot smo mislili doslej\noziroma niso za vse države enake. Tiste države, ki vlagajo v\npreventivo in osveščanje ljudi, da morajo skrbeti za svoje zdravje,\nbodo sicer imele vse starejše prebivalstvo, ki pa bo bolj ali manj\nzdravo, torej povečanje stroškov v zdravstvu ne bo tako\ndrastično. Slovenija žal med te ne sodi, saj pri nas ljudje\nvečinoma niso odgovorni do svojega zdravja. Opozoril je tudi, da\nniti ena država v Evropi ne razmišlja o ukinitvi medgeneracijske\nsolidarnosti, saj je to kulturna in zgodovinska vrednota. Uvedba\nparticipacije za zdravila pa po njegovem v nobeni državi ni\nzmanjšala porabe zdravil, ampak obratno. Glede Slovenije je dejal\nše, da od osamosvojitve in verjetno še prej nima pravega\nministrstva za zdravje, nima strategije zdravstvenega varstva, so\nle želje, ki pa ostajajo neuresničene. Zdravstvena služba in mreža\nje kljub velikim spremembam ostala praktično enaka kot pred leti,\nspremenilo se je le to, da se grejo zdravniki samoplačništvo v\nrednem delovnem času, kar pri ljudeh upravičeno zbuja nezaupanje v\nzdravstvo.\nAndreja Rednak, Finance",
        "author": "rednaka"
    },
    {
        "ctx": "Zdravstvo se sesuva, minister Bručan ne ukrepa",
        "ctx_link": "https://www.finance.si/finance/zdravstvo-se-sesuva-minister-brucan-ne-ukrepa/a/186003",
        "upvotes": 0,
        "content": "\nUpam samo, da se razprava res vrti okoli vprašanja porabe denarja\nin ne toliko, če sploh, okoli vprašanja zbiranja denarja.\nKmetavzarčkom je lahko prodati tezo, da bo zdravstveni sistem\nozdravel, če se ukine proračunsko zbiranje denarja (davek). To je\npo kretenizmu primerljivo samo še s trditvijo, da bodo privat\nklinike iz tega proračuna pocuzale manj denarja kot javne, zgolj\nzato, ker naj bi privatniki bili učinkovitejši.",
        "author": "anon-53422"
    },
    {
        "ctx": "Zdravstvo se sesuva, minister Bručan ne ukrepa",
        "ctx_link": "https://www.finance.si/finance/zdravstvo-se-sesuva-minister-brucan-ne-ukrepa/a/186003",
        "upvotes": 0,
        "content": "\n0127Heide, bravo!! Vse kar si napisala drži kot pribito. Morda mi\nmanjka še dejstvo, da minister Bručan veselo podeljuje koncesije\nzobozdravnikom za mladinsko zobozdravstvo! In kaj se dogaja s temi\nkoncesionarji? Ha, za otroke delajo dooolge vrste(!) in brez sramu\nveselo kasirajo samoplačnikom (bedakom), ki se pustijo, da jih\nprinašajo okoli. \"Predračun prosim\" je parola non grata.\nBuah..ha..ha..., minister pa ...pričam ti priču...",
        "author": "anon-119718"
    },
    {
        "ctx": "Zdravstvo se sesuva, minister Bručan ne ukrepa",
        "ctx_link": "https://www.finance.si/finance/zdravstvo-se-sesuva-minister-brucan-ne-ukrepa/a/186003",
        "upvotes": 0,
        "content": "\n\n0127Heide je\nnapisal(a):\n\nZdravnica, ki ima koncesijo gleda samo osebni profit in še pravega\nobliža za rano nima, lepi gazo in trak, kot v prejšnjem tisočletju.\nJa, ko bo privat kapital bodo aparati, nove bolnice, ampak večini\nne bodo dostopni. Torej za koga se kaj menja?\n\nČe bi kdo organiziral protest, s katerim bi dosegli ukinitev\ndodatnega zavarovanja, kot ga poznamo sedaj, ki nam nič ne\nkrije\nPizda si prfuknjena! Si kdaj pogledala svoj racun za zdravila? Kar\nkonkreten delez je dodatno zavarovanje! Kdo bo potem placal tisti\ndel ce boste, rulja, sli protestirat, in ukinili dodatno\nzavarovanje? A mislis da ti bom jaz to placal iz svoje place, da\nboste meni vec nabili, mogoce celo progresivno?\n\nMa groza, pa taksni kot ste vi boste sele zajebali tole nase\nzdravstvo. Komaj so kebra zaustavili s podobnimi idejami, ze se\npojavijo novi.\n\nSeveda gleda zdravnica na osebni profit - ce so storitve pod\nnivojem, se ji koncesija mora vzeti. A kolikor vem so ravno pri\nzasebnikih najdaljse cakalne dobe za koncesijske storitve, kako gre\nto skupaj z \"samo gleda na profit\", a? Zakaj hodijo pacienti tja\n(ja poznam dermatologa, ki ima tri mesece cakalne dobe za\nkoncesijske preglede, zakaj le? zato ker je toliko zanic,\njebemti?)\n\nJa, ni denarja, je to tako tezko razumeti? Vam, pizda no , ni\njasno, da ne more zdravstvo biti boljse, ce lahko dobis 100%\npokritje stroskov z 7000 SIT na mesec? Pa dobro, v sloveniji\n600.000 ljudi uradno dela in placuje prispevke. S tem denarjem je\ntreba poskrbeti za trikrat vec ljudi (2 miljona prebivalcev), in od\npovprecne place gre za zdravstvene prispevke skupaj okrog 120 EUR\nna mesec.\n\nSedaj pa si dragi populisticni hujskaci, izracunajte, koliko to\npride denarja na glavo prebivalca. Skupaj z starejsimi (ki rabijo\nbistveno vec storitev).\n\nBog pomagaj drzavi, kjer drzavljani ne obvladajo matematike!",
        "author": "bc123a"
    }
]