[
  {
    "ctx": "Markešu le 40-odstotna podpora",
    "ctx_link": "https://www.finance.si/kariera/markesu-le-40-odstotna-podpora/a/186052",
    "upvotes": 0,
    "content": "\nAha, to bo to.. Čakal sem na to glasovanje.\n\nČe pa bo Danilo Slivnik Markeša kljub negativnemu mnenju kolektiva\nimenoval za odgovornega urednika se bom lepo zahvalil za nadaljnje\nsodelovanje in po dolgih letih vendarle odpovedal naročnino za\nDELO.\n\nNazaj me dobijo le, če obljubijo, da bodo skenslali stalno kolumno\nDimitriae Ruplescuja.",
    "author": "anon-9939"
  },
  {
    "ctx": "Markešu le 40-odstotna podpora",
    "ctx_link": "https://www.finance.si/kariera/markesu-le-40-odstotna-podpora/a/186052",
    "upvotes": 0,
    "content": "\nSedaj je pa res popolnoma brezveze kaj si mislijo Delovi novinarji",
    "author": "anon-75458"
  },
  {
    "ctx": "Markešu le 40-odstotna podpora",
    "ctx_link": "https://www.finance.si/kariera/markesu-le-40-odstotna-podpora/a/186052",
    "upvotes": 0,
    "content": "\nDodajmo, da po naših informacijah Markeš ob predstavitvi\nprejšnji teden sprejema mesta odgovornega urednika Dela ni\npogojeval z večinsko podporo. To pa je le še eno od številnih\nnasprotovanj bodočim urednikom, ki jim nismo priča samo na Delu,\ntemveč tudi na drugih medijih. Za Boruta Meška, ki ga je prva dama\nSTA Alenka Paulin predlagala za urednika, so namreč ta teden\nglasovali le štirje novinarji, kar 44 pa jih je bilo proti njenemu\npredlogu.\nSe torej upirajo sklepom delavcev samoupravljačev? Zgleda, da so\npozabili, da je delavsko samoupravljanje v naši FLRJ uzakonjeno že\nna predlog tovariša Kardelja 27.julija 1950.",
    "author": "gogi1"
  },
  {
    "ctx": "Markešu le 40-odstotna podpora",
    "ctx_link": "https://www.finance.si/kariera/markesu-le-40-odstotna-podpora/a/186052",
    "upvotes": 0,
    "content": "\n\nvelikidrobizek je\nnapisal(a):\nIzid glasovanja je treba razumeti. Eni so pod valjarjem neke\ntradicije že dolgo, dolgo časa. In zato že najbrž malce težje\nglasujejo - drugače :)\n\nVeliki šef novinarskega ceha jih vse po vrstu ustrahuje.",
    "author": "anon-6533"
  },
  {
    "ctx": "Markešu le 40-odstotna podpora",
    "ctx_link": "https://www.finance.si/kariera/markesu-le-40-odstotna-podpora/a/186052",
    "upvotes": 0,
    "content": "\nBljak ! Dodatke dajejo BRALCI, ko kupijo ali pa ne\nčasopis.\nBarka D.Slivnika potrebuje vse več moči za izčrpavanje vode,\nsamo vprašanje časa je kdaj ga bo Šrot zamenjal !",
    "author": "anon-106905"
  },
  {
    "ctx": "Markešu le 40-odstotna podpora",
    "ctx_link": "https://www.finance.si/kariera/markesu-le-40-odstotna-podpora/a/186052",
    "upvotes": 0,
    "content": "\nZakaj bi kupil nosilca informacij, ki prinaša včerajšnje\nnovice?\nDanašnje pa lahko preberem na drugem nosilcu?\nEee???",
    "author": "anon-76887"
  },
  {
    "ctx": "Markešu le 40-odstotna podpora",
    "ctx_link": "https://www.finance.si/kariera/markesu-le-40-odstotna-podpora/a/186052",
    "upvotes": 0,
    "content": "\nniso jih še dosti zamenjali, da bi imeli podporo he he he",
    "author": "ALKOkola"
  },
  {
    "ctx": "Markešu le 40-odstotna podpora",
    "ctx_link": "https://www.finance.si/kariera/markesu-le-40-odstotna-podpora/a/186052",
    "upvotes": 0,
    "content": "\n\n0219K21 je\nnapisal(a):\nAha, to bo to.. Čakal sem na to glasovanje. Če pa bo Danilo Slivnik\nMarkeša kljub negativnemu mnenju kolektiva imenoval za odgovornega\nurednika se bom lepo zahvalil za nadaljnje sodelovanje in po dolgih\nletih vendarle odpovedal naročnino za DELO. Nazaj me dobijo le, če\nobljubijo, da bodo skenslali stalno kolumno Dimitriae\nRuplescuja.\n\njaz sem jo že odpovedal he he",
    "author": "ALKOkola"
  },
  {
    "ctx": "Markešu le 40-odstotna podpora",
    "ctx_link": "https://www.finance.si/kariera/markesu-le-40-odstotna-podpora/a/186052",
    "upvotes": 0,
    "content": "\n\nALKOkola je\nnapisal(a):\nniso jih še dosti zamenjali, da bi imeli podporo he he\nhe\n\nJa, tudi to je bila moja prva asocijacija. Ker, če bi imel zadostno\npodporo bi se najprej po tihem vprašal, če nisem z odpovedno že\nhudo prepozen.",
    "author": "anon-9939"
  },
  {
    "ctx": "Markešu le 40-odstotna podpora",
    "ctx_link": "https://www.finance.si/kariera/markesu-le-40-odstotna-podpora/a/186052",
    "upvotes": 0,
    "content": "\nPopolnoma se strinjam, da novinarji ne bi smeli imeti odločilnega\nvpliva za postavitev odgovornega urednika. Na to imajo odločilni\nvpliv lastniki, ki nosijo morebitne posledice slabe prodaje. Pred\nleti sem odpovedala nek dnevnik, ker je bila njegova vsebina\npristranska. In tudi v tem primeru bodo zadnjo besedo imeli bralci\nin ne neka ga. Paulin.",
    "author": "babi2"
  }
]