[
  {
    "ctx": "Spletna anketa: Kdo bo predsednik Slovenije?",
    "ctx_link": "https://www.finance.si/finance/spletna-anketa-kdo-bo-predsednik-slovenije/a/185917",
    "upvotes": 0,
    "content": "\nNeverjetni so genialci, ki podelijo oceno 1 anketi, ker jim\nrezultati (očitno) niso všeč :-))))",
    "author": "anon-76887"
  },
  {
    "ctx": "Spletna anketa: Kdo bo predsednik Slovenije?",
    "ctx_link": "https://www.finance.si/finance/spletna-anketa-kdo-bo-predsednik-slovenije/a/185917",
    "upvotes": 0,
    "content": "\n\n0902ISXdX je\nnapisal(a):\nNeverjetni so genialci, ki podelijo oceno 1 anketi, ker jim\nrezultati (očitno) niso všeč :-))))\n \nTako anketa na tem Forumu kot objavljena tudi v današnjem DVEVNIKU\nkaže kar vseskozi govorim tudi na tem Forumu, kot n.pr pred par\ndnevi pod ustreznim postom:\n--------------------------------:\n\n\n0902ISXdX je\nnapisal(a):\nČe prepričajo Turka v kandidaturo, bo zmagal.\nČe bo kandidiral Kučan, bo zmagal v prvem krogu.\nPeterle v prvem krogu še Jelinčiča ne bi premagal ;-)\n \n1.Turk je KOMUNIST, ki je bil leta 1990 eksplicitno PROTI\nosamosvajanju, proti samostojni Sloveniji. Ta dejstva so znana in\nsi Turk že zato n ebo upal niti privoliti v kandidaturo, ker ga bo\ngornje dejstvo RAZTRGALO čeprav je velik del slovenceljnov\nbuteljnov.\n\n2. Če bi Kučan, ta stara partijska gnida kandidiral, bi bila to\ntudi za slovenceljne velika zgodovinska katastrofa, saj bi to\npomenilo, da se Slovenija vrača NAZAJ v zgodovino in ne v\n21.stoletje.\n\n3. Peterle je pač NEkomunist in bo \"sveti duh nad vodami\" poskrbel\nza to, da bo Slovenija končno dobila NEkomunista za Predsednika,\ntako kot je  \"sveti duh nad vodami\" pomagal Sloveniji da, pa\nčeprav so bili slovenski komunisti PROTI:\n - se je osamosvojila in postala samostojna, neodvisna\nmednarodno priznana državica\n - je postala članica EU in NATO\n - je pristala znotraj EURO območja\n - bo pristala znotraj Schengena\nKomunistični-zarotniški levi sinister strup, ki ga sistematično\nzadnje leto dni zliva po Sloveniji tandem \"kučan-drnovšek &\nCamarila\", se vedno težje prijemlje. Vedno večja večina\nslovenceljnov postaja imuna pred tem preživetim strupom.\nLp, M.S.\n-------------------------------------\n\nFantje, ni kaj, \"Sveti Duh nad vodami\" deluje tudi na našem Forumu\n!!!!!!!!!!!!!!!!!!!!\nZamislite se.\nLp, M.S.",
    "author": "anon-45015"
  },
  {
    "ctx": "Spletna anketa: Kdo bo predsednik Slovenije?",
    "ctx_link": "https://www.finance.si/finance/spletna-anketa-kdo-bo-predsednik-slovenije/a/185917",
    "upvotes": 0,
    "content": "\nJaz še vedno menim, da bi Kučan zmagal v prvem krogu.\nMislim pa, da ne bo kandidiral, ker o svoji zmagi ni povsem\nprepričan in noče biti poražen.\nEnako velja za Drnovška - on bi še kako kandidiral, če mu ne bi\nbilo jasno, da bi izgubil.\n\nŠe vedno pa močno dvomim, da lahko Peterle zmaga.",
    "author": "anon-76887"
  },
  {
    "ctx": "Spletna anketa: Kdo bo predsednik Slovenije?",
    "ctx_link": "https://www.finance.si/finance/spletna-anketa-kdo-bo-predsednik-slovenije/a/185917",
    "upvotes": 0,
    "content": "\n\n0902ISXdX je\nnapisal(a):\nJaz še vedno menim, da bi Kučan zmagal v prvem krogu.\nMislim pa, da ne bo kandidiral, ker o svoji zmagi ni povsem\nprepričan in noče biti poražen.\nEnako velja za Drnovška - on bi še kako kandidiral, če mu ne bi\nbilo jasno, da bi izgubil.\n\nŠe vedno pa močno dvomim, da lahko Peterle zmaga.\n\nTudi jaz mislim, da ce slucajno Kucan kandidira, prakticno ni\nprotikandidata ki bi lahko resno racunal na zmago. Prvi krog, 65%\nminimalno.\n\nPeterle zna zmagati, ce bo sentiment glede parlamenta naklonjen v\nlevo, proti Pahorju (kot neka bizarna protiutez v glavi slovenskih\nvolilcev)",
    "author": "bc123a"
  },
  {
    "ctx": "Spletna anketa: Kdo bo predsednik Slovenije?",
    "ctx_link": "https://www.finance.si/finance/spletna-anketa-kdo-bo-predsednik-slovenije/a/185917",
    "upvotes": 0,
    "content": "\nPredsednik ima še vedno nekaj razmeroma pomembnih pristojnosti in\nto kljub temu, da gre v glavnem za fikus  & izletniške\naktivnosti.\nPredlaga ali imenuje recimo ustavne sodnike.\nPa računskega sodnika.\nIn guvernerja banke S.\n\nZato ni povsem nepomembno, ali je predsednik ortoKPSar ali pa morda\nnajmanj slaba izbira.\nRazmisli še enkrat. Če ne greš na volišče, posredno glasuješ za\nzmagovalca, torej boš pomagal ustoličiti ortoKPSarja.\nKapiš?",
    "author": "anon-76887"
  },
  {
    "ctx": "Spletna anketa: Kdo bo predsednik Slovenije?",
    "ctx_link": "https://www.finance.si/finance/spletna-anketa-kdo-bo-predsednik-slovenije/a/185917",
    "upvotes": 0,
    "content": "\n\nshaman je\nnapisal(a):\n\n\nMeni se pa [spet] čedalje bolj jasni, da me boli kurac kdo bo\nprecednik. In, da [spet] ne bom šel volit.\n\nP.S. Očitno je razpoloženje med potencijalnimi normalnimi kandidati\npovsem podobno, saj so na listi sami marsofčki, marsoidi,\npro-marsofčki in marsoidni anderkaver udbo-pomladniki (he.he.\nabratjitj vnjimanje i patom vnjimateljna smatritj etot novij\ntjerminus!). Takorekoč opazujemo frakcijski boj znotraj KPS.\nSkratka, izbire itak ne bilo, četudi se bi človek na volišče celo\nodpravil. Na parlamentarne grem, na te pa ne, ker mi dol visi, kdo\nbo naslenji lipe na tej kekčevski poziciji. Morda bi nas še najmanj\nstalo, če bi predsedniška funkcija bila marsofcem trajno podeljena\nin na nivoju pripadnosti marosfki familiji nasledna, podobno\nmonarhistični situaciji v Junajtid kingdomu.\n\nLP shaman\n \ndaj, pritisni mal na Štiha. kandidirajte Mrkaića za predsednika.\ntud, če slučajno ne bo zmagal, bo lahko naredil veliko promocijo za\nstranko in liberalno misel. pa še volitve bi postale bolj zanimive,\nko bo lahko Kučanu veliko tega zmetal v obraz.\nče se boste odločili za tako kandidaturo z zbiranjem 5.000 podpisov\nvam obljubim svoj podpis (in tudi glas). ",
    "author": "anon-102514"
  },
  {
    "ctx": "Spletna anketa: Kdo bo predsednik Slovenije?",
    "ctx_link": "https://www.finance.si/finance/spletna-anketa-kdo-bo-predsednik-slovenije/a/185917",
    "upvotes": 0,
    "content": "\nOdlična ideja, čeprav jaz nisem zasledil kakšne neposredne kritike\nKučana izpod njegovega peresa.\n(Tudi jaz bi prispeval podpis in seveda glas.)",
    "author": "anon-76887"
  },
  {
    "ctx": "Spletna anketa: Kdo bo predsednik Slovenije?",
    "ctx_link": "https://www.finance.si/finance/spletna-anketa-kdo-bo-predsednik-slovenije/a/185917",
    "upvotes": 0,
    "content": "\n\nshaman je\nnapisal(a):\n\n\nMeni se pa [spet] čedalje bolj jasni, da me boli kurac kdo bo\nprecednik. In, da [spet] ne bom šel volit.\n\nP.S. Očitno je razpoloženje med potencijalnimi normalnimi kandidati\npovsem podobno, saj so na listi sami marsofčki, marsoidi,\npro-marsofčki in marsoidni anderkaver udbo-pomladniki (he.he.\nabratjitj vnjimanje i patom vnjimateljna smatritj etot novij\ntjerminus!). Takorekoč opazujemo frakcijski boj znotraj KPS.\nSkratka, izbire itak ne bilo, četudi se bi človek na volišče celo\nodpravil. Na parlamentarne grem, na te pa ne, ker mi dol visi, kdo\nbo naslenji lipe na tej kekčevski poziciji. Morda bi nas še najmanj\nstalo, če bi predsedniška funkcija bila marsofcem trajno podeljena\nin na nivoju pripadnosti marosfki familiji nasledna, podobno\nmonarhistični situaciji v Junajtid kingdomu.\n\nLP shaman\n \nshaman,\n1. res je  GROZNO, ker bo Slovenija končno dobila za\nprecednika, ki simbolno PREDSTAVLJA Republiko Slovenijo, navznoter\nin navzven, NEkomunista. Zadeva ima velik simbolni pomen tudi v\ndanašnji Evropi, s čemer se bomo slovemncelnji še malo približali\n\"normalnim\" Evropejcem.\n\n2 temeljno vprašanje je sedaj KAKO zagotoviti Sloveniji, da bi v\nnaslednjem  štiriletnem mandatu dobili sodobno-moderno\nevropsko KONZERVATIVNO opcijo s čemer bi slovenceljnom dokončno\nuspelo pomesti na resnično SMETIŠČE zgodovine ostanke KOMUNISTČNE\nGNUSOBE na Slovenskem in postati resnično NORMALNA SODOBNA evropska\ndružba.\nLp, M:S.",
    "author": "anon-45015"
  },
  {
    "ctx": "Spletna anketa: Kdo bo predsednik Slovenije?",
    "ctx_link": "https://www.finance.si/finance/spletna-anketa-kdo-bo-predsednik-slovenije/a/185917",
    "upvotes": 0,
    "content": "\n\n0902ISXdX je\nnapisal(a):\nOdlična ideja, čeprav jaz nisem zasledil kakšne neposredne kritike\nKučana izpod njegovega peresa.\n(Tudi jaz bi prispeval podpis in seveda glas.)\n \nResnično DOBRA ideja.\nČeprav sem osebno že lani oktobra nagovarjal Peterleta, da\nnaj ČIMPREJ javno najavi svojo kandidaturo, ker je za tako\npomemben projekt eno leto najmanjši možni rok za  temeljito\nizpelajvo takega projekta in sem se takoj ko je Peterle kmalu zatem\njavno najavil svojo0 kandidaturo, navdušeno priključil forlami\nListi za Slovenijo s katero Peterle edino pravilno nastopa v\njavnosti kot kandidat državljanov in ne političnih strank in s\nkatero  BO ZMAGAL. Stem smo prehitele \"komuniste\", ki še danes\nne vedo kako se lotiti že zgubljene bitke.\n\nŽrtvoval bi moj glas za Peterleta, ker bo vseeno zmagal tudi brez\nmojega enega glasu, samo zato, da bi ga dal Mrkaiću v želji, da bi\nbruhal svoj ogenj, žveplo in strup čez Kučana. Seveda se Mrkaić ne\nbo javil, ker je ON (mrkaić) vseskozi  tako kot Jože Damijan\nobjektivno bil in ostaja v funkciji kučana in njegove\nlevičarske-sinister  Camarile, saj iz njunih ust niti iz njune\npisane besede nisem nikoli zasledil, da bi kdaj koli rekla kaj\nčez \"našega ljubega kučančka\".\n\"mrkaić-damijan\" sta bila dejansko-objektivno le dve podtaknjeni\nkukavičji jajci Janši. It is that simple.\nLp, M.S.",
    "author": "anon-45015"
  },
  {
    "ctx": "Spletna anketa: Kdo bo predsednik Slovenije?",
    "ctx_link": "https://www.finance.si/finance/spletna-anketa-kdo-bo-predsednik-slovenije/a/185917",
    "upvotes": 0,
    "content": "\n\nshaman je\nnapisal(a):\n\n\nBog te usliši starmar, mislim glede tega, da bi Slovenija kdaj\ndobila nekomunističnega precednika.\nObenem pa menim, da si v jebeno veliki zmoti glede Mićota v službi\nkučana, Kučana ali \"kučana\". Takšna teorija zarote je malo\nprehuda.\nJaz mislim, da Mićo ni od nikogar, je le dobronameren in racionalen\nintelektualec, ki zna in zna to kar zna tudi povedati. Zato se\nnjegovo dobronamernost tolmači kot enkrat rdečkarsko drugič\nčrnuharsko.\n\nČlovek pač ni \"goreč antikomunist\" tako kto midva, ker je njegova\ndrža intelektualca bolj konzistentna in izražanje antikomunizma na\nrecimo moj način se njemu ne zdi atraktivno. Jaz se svojega\nantikomunizma ne sramujem, celo nasprotno imam ga za božji dar,\nobenem pa Mićota zelo respektiram in mu zaradi tega nič ne zamerim\noz. ga zaradi tega nič manj ne spoštujem.\n\nP.S. Očitno se s Peterletom poznata osebno. To  mu (Peterletu)\ntu na naši virtualni politični sceni f sajber bufeti Pr' Gustlni\nštejem za kompliment, ma ti moram reči, da je meni ta tvoj Peterle\nsluzast in sumljiv vzdolž in počez. Mislim, če sva pri jebeno\nneverjetnih teorijah zarote, se meni zdi bolj verjetno, da je\nPeterle v službi kučanaka in drnovšaka, kot pa da je to Mićo,\nčeprav najbrž ne eno ne drugo preprosto ne drži in ne pije vode.\nPovsem!\nAjde starmar razloži stricu shamanu, kakšna je bila rola in drža\nPeterleta leta 1992, ko se je oblast tako na hitro in nepojasnjeno\nnelogično predalo nazaj v roke komunajzarske kamarilje.\n\nLP shaman\n \n1. Kot stanovski kolega menim, da je  Mićo daleč nadpovprečno\ngenijalen, saj je z lahkoto končal matematično fiziko in potem je\n za malo malico prebral nekaj knjig iz ekonomije in naredil\ntudi doktorat iz te.\n\n2. Ni pa še Mićo dojel temeljne lastnosti ekonomije, namreč, \"da je\nekonomija preveč resna zadeva, da bi lahko bila prepuščena\nekonomistom\" še posebej takim brez kakršnega koli občutka za\nREALNOST.\nKot tak se je Mičo najprej in potem tudi njegov kolega Damijan,\nOBJEKTIVNO znašel, n eda bi se tega sploh\nzavedala, v funkciji  PREVARANTSKEGA \"kučana &\nCamarile\" v njihovem upanju, da bosta ta dva \"mladiča\" v svoji\nmladostni zaletaovosti in neizkušenosti  pomagala razjebati\nJanšo.\n\n3. Glede Peterleta pa tole:\n - 3.1. poznam ga nekoliko iz Demosovih časov, kot PRVEGA\nPredsednika  Slovenske vlade po PRVIH demokratičnih volitvah\nleta 1990. V koaliciji Demos so veliki pametni sposobni\nnenadomestljivi kadri SDZ (Bučar, Spomenka, Rupel, in vsa\nintelektualna smetana iz kroga Nove Revije-vsi po vrsti samo bivši\nko0munisti) ter tudi Pučnikovi Socialni Demokrati, bili šokirani,\nker so bili prepričani, da bodo ONI dobili daleč največ glasov\nznotraj koalicije Demos, pa je \"Sveti Duh nad vodami\" poskrbel, da\nj eto dobil neki \"krščanski\" demo0krat Peterle.\n - 3.2. in potem, ko je šlo za osamosvajanje Slovenije in\nnjeno mednarodno priznanje, ob čemer so bili slovenski komunisti in\nvsi njihovi derivati skupaj z evropsko levico-Socialistično\nInternacionalo, PROTI, je bila vloga Peterleta kot predesdnika\nvlade odločilna pri zagotavljanju podpore za našo osamosvojitev in\nmednarodno priznanje pri evropski krščansko ljudski-konzervativni\nopciji odločilno, saj so te sile iskreno, dobrohotno odobravale in\npodpirale slovensko osamosvojitev in potem mednarodno priznanje.\nPPri tem j eimel tudi ravnokar preminuli nadškof Šuštar izjemno\npomembno vlogo.\n - 3.3. in slovenski komunisti bi ne bili več to kar so v\nsvojih genih, če ne bi lepo počakali, da Slovenija izbori\nsamostojnost neodvisnost in mednarodno priznanje in so potem takoj\nnaslednje jutro sprožili kampanjo in projekt  \"v rit brcniti\nPeterleta\" in razjebati Demos. in ob takih mostrovinah komunisti\nniti ne morejo skriti svoje zadovoljstva, ko kog an anjim lasten\nnačin ZAJEBAJO.\n - 3.4. Demos so takoj po izvojevanem mednarodnem prioznanju\npo vnaprej že prej izedalanem scenariju, komunisti znotraj Demosa\nhitro razjebali, izglasovali Peterletu nezaupnico v tretjem\nposkusu, kjer so najprej zabili nož v hrbet  Demosu Bučar,\nRupel, Bavčar, Spomenka, ... in potem še  Pučnik in Janša, ki\nsta tudi šla v komunistično vlado Drnovška  aprila leta 1992,\nPučnik celo kot podpredsednik. Takrat je ubogi Pučnik ponovno\npotrdil staro resnico: \"enkrat komunist, vedno komunist\" in je\nprisrtal v njihovem komunističnem hlevu. V naskednjih mesecih so\ntega ubogega Pučnika komunisti zjebali kot najbolj ceneno vlačugo\nin ga odvrgli v kanal. Tio je bilo tisto kratko obdobje potem, ko\nje Drnovšek prevzel vlado s \"pučem\" z nezaupnico brez volitev.\nPeterle je bil potem kot poslanec v opoziciji, Janša-Pučnik pa v\nvladi.\n -3.5. potem pri rednih volitvah so bili Social Demokrati\nkaznovani in so komaj prišli v Parlament in stem je bila kariera\nPučnika končana in stranko je prevzel Janša. In na teh volitvah je\nPeterletova SKD dobila solidno količino glasov in se je odločila d\nagre v veliko koalicijo, kjer se je potem začel velik komunistični\nnačrt kako razjebati tudi Peterleta in SKD kar je trajalo celih 8\nlet ko so n aklasičen način z infiltriranimi podtaknjenci dokončno\nrazjebali SKD. SLS pa je bil tako in tako že od vsega začetka\npartijski projekt tranzicijske prevare. IN tako so KOMUNISTI\nobvladovali ves čas tranzicije.\n\n4. Janševiki so potem od \"socialnih demratov\" postali \"slovenski\ndemokrati\" katerim je Peterle pomagal, da so bili sprejeti v EPP\n(skupino evropskih konzervativnih krčanskoljudskih starnk) in sedaj\nso tu, čeprav so skoraj vsi povrsti \"nekdanji komunisti\".\n\n5. Peterle je n azadnjih volitvah za evropskega poslanca spet\npresenetiln tako kot leta 1990 in daleč MOČNO zmagal (zmagal je\nPeterle osebno in ne Bajukova NSi). Na teh volitvah je zmanjkalo\nsamo okoli 300 glasov in Peterle bi NSIju zagotovil tri\nevroposlance, janševiki pa samo enega. In tako naprej in tako\nnaprej.\n\n6. Lani oktobra sem Peterletu tudi osebno dejal ( stem si ne lastim\nzaslug, da sem JAZ odločilno vplival na njegovo odločitev, ki jo je\nobdeloval že dalj časa sam zase, je pa možno, da je bila tudi moja\ntakratna osebna spodbuda dobrodošla kapljica v njegovenm pravilnem\nprocesu razmišljanja), da naj se TAKOJ dokončno odloči in javno\nnajavi svojo kandidaturo, kar je tudi storil. S tem mi je osebno\nprijetno, ker imam osebni občutek, da sem tudi sam takrat PRAQVILNO\nrazmišljal, ko sedaj VSI ocenjujemo kako PRAVILNA je bila ta\nPeterletova odločitev, še posebno, da je bila tako ZGODAJ in da je\nbila avtonomna-neodvisna s katero je Peterle postavil vse po vrsti\npred izvršeno dejstvo: najprej lastno NSi, potem predvsem\njanševike, ki si oholo domišljajo, da morajo ONI o vsem odločati,\nkakor tudi SLS, \"kučan-drnovšek & Camarila\" pa so bili spet\nenkrat uhvačeni na spavanju in še danes ne vedo kako reagirati\ntako, da vse kaže, da bo \"Sveti Duh nad vodami\" spet pomagal\nSloveniji, da bo končno dobila Precednika RS \nNEkomunista.\n\n7. Vprašanje ostaja odprto KAJ storiti, da bi se v Sloveniji na\nnaslednjih parlamentarnih volitvah uveljavila sodobna-moderna\nevropska KONZERVATIVNA opcija, kar bi pomenilo DOKOČNEN  K O N\nE C  prevarantske komunistične sinister levice na Slovenskem\nin bi ta gnoj dokončno šel v zgodovino.\nLp, M.S.",
    "author": "anon-45015"
  }
]