[
  {
    "ctx": "Podnebne spremembe: Smreke se sušijo",
    "ctx_link": "https://www.finance.si/finance/podnebne-spremembe-smreke-se-susijo/a/186075",
    "upvotes": 0,
    "content": "\nČe bi se sušile samo smreke ne bi bilo še nič hudega. Bolj problem\nje v tem, da država naredi vse, da se sušijo rodbinska drevesa. Ja,\ndobesedno koljejo in sušijo se s podporo države, ki na vsakem\nkoraku spodbuja mamila, tobak in alkohol. Država nagrajuje lčitve\nin pobijanje nerojenih otrok. V vsaki trgovini pa se na veliko\nprodajajo strupi v najrazličnejših praških, šamponih in\nkremah.\n\nDa bi bil narod še naprej vedno bolj poneumljen pa poskrbijo tudi\nmediji in pedagoški vzgojno izobraževalni procesi, katerih ena od\nsamomorilskih vzgojnih metod je tudi uvajanje otrok v življenje v\nzaporih in kletkah (zamreženih šolah), pod nadzorom paznikov in\nvarnostnikov.\nJanez Janša in Janez Drnovšek hvala za zavoženo pot tudi v imenu\nprihodnjih generacij.",
    "author": "anon-48261"
  },
  {
    "ctx": "Podnebne spremembe: Smreke se sušijo",
    "ctx_link": "https://www.finance.si/finance/podnebne-spremembe-smreke-se-susijo/a/186075",
    "upvotes": 0,
    "content": "\nDajte že nehat delat paniko s temi podnebnimi spremembami.\n\nZame prinašajo več pozitivnih stvari kot negativnih!\n\nPač ne bomo imeli smrek ampak bomo imeli banane, palme,....\nRavno tako skorej ne bo več megle, snega, ledu, snegolomov, žleda,\nne bo več zimskega posipanja cest, za kurjavo bo šlo desetkrat\nmanj,.....\nSami plusi, edino kar mislim, da bo huje pa je to, da bo več neurij\nampak tudi poti tem se da zaščiti z boljšo gradnjo ter bolj\nurejenimi potoki,...",
    "author": "anon-1670"
  },
  {
    "ctx": "Podnebne spremembe: Smreke se sušijo",
    "ctx_link": "https://www.finance.si/finance/podnebne-spremembe-smreke-se-susijo/a/186075",
    "upvotes": 0,
    "content": "\n\nmaj je\nnapisal(a):\nDajte že nehat delat paniko s temi podnebnimi spremembami. Zame\nprinašajo več pozitivnih stvari kot negativnih! Pač ne bomo imeli\nsmrek ampak bomo imeli banane, palme,.... Ravno tako skorej ne bo\nveč megle, snega, ledu, snegolomov, žleda, ne bo več zimskega\nposipanja cest, za kurjavo bo šlo desetkrat manj,..... Sami plusi,\nedino kar mislim, da bo huje pa je to, da bo več neurij ampak tudi\npoti tem se da zaščiti z boljšo gradnjo ter bolj urejenimi\npotoki,...\n \nsej, nehajte že težit da se ladja potaplja, saj imamo rešilne\njopiče skoraj za četrtino vseh potnikov, pa še ribe so v morju\nzastonj. če bo morje zavrelo bomo imeli pa veliko ribje juhe.\njupppiiii!",
    "author": "anon-24781"
  },
  {
    "ctx": "Podnebne spremembe: Smreke se sušijo",
    "ctx_link": "https://www.finance.si/finance/podnebne-spremembe-smreke-se-susijo/a/186075",
    "upvotes": 0,
    "content": "\nTudi strokovnjaki živijo potratno: večji ko je strokovnjak, več ima\nod velikega avtomobila do klime: tudi Al Gore živi nadpovprečno\npotratno. Vsi samo čvekamo, naredi pa nobeden nič.",
    "author": "bozga"
  }
]