[
    {
        "ctx": "Finance delamo: Kako dobiti najboljše kadre",
        "ctx_link": "https://www.finance.si/finance/finance-delamo-kako-dobiti-najboljse-kadre/a/8349971",
        "upvotes": 17,
        "content": "\nEnostavno plačati jih je treba po delu in sposobnostih in\nreferencah,ki jih prinaša.\nNe pa kot Elikana in Kovača in njim podobne zbrcat, to govorim za\nFinance, kaj morate narediti.\n\n\nNe vem kaj delajo drugi, vidim pa da v politiki so sami tercialci,\nrazni mišiči, kociprci, brunskoleti,in ostala gamad z jankoviči na\nčelu.",
        "author": "anon-251880"
    },
    {
        "ctx": "Finance delamo: Kako dobiti najboljše kadre",
        "ctx_link": "https://www.finance.si/finance/finance-delamo-kako-dobiti-najboljse-kadre/a/8349971",
        "upvotes": 3,
        "content": "\nJih mogoče pokličemo iz daljšega dopusta?",
        "author": "anon-318930"
    },
    {
        "ctx": "Finance delamo: Kako dobiti najboljše kadre",
        "ctx_link": "https://www.finance.si/finance/finance-delamo-kako-dobiti-najboljse-kadre/a/8349971",
        "upvotes": 3,
        "content": "\nČe že greste na tisti zaposlitveni sejem, imate še eno \"domačo\nnalogo\". Zaposlitveni sejem je očitno v sklopu Študentske arene, ki\nse je pričela včeraj. Malo se pozanimajte, kdo hudiča sploh stoji\nza to areno. Kajti če gremo na prvo stran prireditve www.dobimo.se/domov/ nekje na\nsredini te strani najdemo, kako ponosni so, da so v Areno\npodjetništva privabili tudi ugledenega in transparentnga meneđerja\nZorana Jankovića. Skratka, če na omenjeni strani malo poskrolamo\nnavzdol, opazimo tudi naslednje:\nZORAN JANKOVIĆ O PODJETNIŠTVU\n22.10.2013 15:29\n\nŠtudentska arena zopet dokazuje, da je nepogrešljiva med študenti.\nPredavanja so izjemno dobro obiskana, prav tako spremljevalni\nprogram in sejemski prostori.\n\nPrvi dan je največjo prireditev za mlade obiskal tudi župan\nLjubljane Zoran Janković, ki je v okviru Arene pojetništva\npredstavil svoje delovne izkušnje z vodenjem Mercatorja, pa tudi\nizkušnje, ki jih ima kot župan. V nagovoru mladim je poudaril, kako\npomembno funkcijo pri doseganju poslovnih ciljev ima prav vsak član\nekipe, ki mora vestno opravljati svoje delo. Zanj je uspešen človek\ntisti, ki je vztrajen. Govoril je tudi o prijateljstvu v poslu in o\ntem, da rad dela z ambicioznimi mladimi in da je v MOL-u zato\ntoliko mladih na pomembnih funkcijah.\n\nKot župan je obljubil, da bo za mlade v prestolnici ustvaril\nokolje, kjer bodo lahko razvijali svoje potenciale ter ideje, tako\npodjetniške kot tudi raziskovalne.\nDanes pa sta pa na sporedu Mrakova in Pikalo, ki bosta mladim\nzagotovo lahko brez mešanja megle natresla kup uporabnih nasvetov.",
        "author": "Neuvrscen"
    },
    {
        "ctx": "Finance delamo: Kako dobiti najboljše kadre",
        "ctx_link": "https://www.finance.si/finance/finance-delamo-kako-dobiti-najboljse-kadre/a/8349971",
        "upvotes": 4,
        "content": "\nLastnik Slovenske postelje je\nzaposlenim obljubil polovico dobička in prihranki so se začeli\nnabirati kar prek noči.\nCar. Tako se dela, ne pa s sindikalnimi mutivodenji okrog zakona o\nudelezbi delavcev v dobicku.",
        "author": "bc123a"
    },
    {
        "ctx": "Finance delamo: Kako dobiti najboljše kadre",
        "ctx_link": "https://www.finance.si/finance/finance-delamo-kako-dobiti-najboljse-kadre/a/8349971",
        "upvotes": 4,
        "content": "\nKako dobiti najbolj ustvarjalne ali najbolj lojalne kadre?? To\ndvoje bo absolutno nasprotje.",
        "author": "anon-278805"
    },
    {
        "ctx": "Finance delamo: Kako dobiti najboljše kadre",
        "ctx_link": "https://www.finance.si/finance/finance-delamo-kako-dobiti-najboljse-kadre/a/8349971",
        "upvotes": 0,
        "content": "\nZadnja sprememba: murje 28.02.2024 12:20\nČEZMEJNI ZAPOSLITVENI SEJEM KOPER\n\nVeč kot sto delodajalcev se bo jutri predstavilo na čezmejnem\nzaposlitvenem sejmu v Kopru. Organizatorji, koprska območna služba\nzavoda za zaposlovanje in služba Eures, so letos pohiteli in sejem\npripravili mesec in pol prej kot običajno. Po dodatnih delavcih\npovprašujejo podjetja iz tako rekoč vseh ...\nKdor išče ali želi zamenjati službo, se zanima za študentsko delo,\ndijaško prakso in štipendije ali delo za upokojence, bo 29.\nfebruarja 2024 v dvorani Bonifika v Kopru...\n* odprto od 11.ure do 17.ure\n\nprimorske.svet24.si/...lo-110-del\n\neuradria.eu/si/offer...oper-2024/\n\nMISEL DNEVA\n\n“Zaposlitveni sejem je stičišče iskalcev zaposlitve in\ndelodajalcev. Največja potrditev, da je sejem prava pot, pa so\npozitivne zgodbe. Že veliko delodajalcev nam je povedalo, da so\nzaposlili kandidate, s katerimi so stopili v stik prav na našem\nsejmu.”\nVladimir Popovič, direktor koprske območne službe zavoda za\nzaposlovanje\nSreda, 28. februar 2024\nprimorske.svet24.si/",
        "author": "murje"
    }
]