[
    {
        "ctx": "Prejeli smo : Odpokličite Drnovška!",
        "ctx_link": "https://www.finance.si/finance/prejeli-smo-odpoklicite-drnovska/a/163495",
        "upvotes": 0,
        "content": "\nS tem člankom je končno nekdo rekel bobu bob. Samo na tem bo na\nžalost tudi ostalo kot nič kolikokrat do sedaj pri nas. Slovenci\npač ne gredo na ulice in najraje imajo status quo. Kdaj drugače bo?",
        "author": "anon-52558"
    },
    {
        "ctx": "Prejeli smo : Odpokličite Drnovška!",
        "ctx_link": "https://www.finance.si/finance/prejeli-smo-odpoklicite-drnovska/a/163495",
        "upvotes": 0,
        "content": "\nS tem člankom je končno nekdo rekel bobu bob.\nSamo na tem bo na žalost tudi ostalo kot nič kolikokrat do sedaj\npri nas. Slovenci pač ne gredo na ulice.\nKdaj drugače bo?",
        "author": "anon-52558"
    },
    {
        "ctx": "Prejeli smo : Odpokličite Drnovška!",
        "ctx_link": "https://www.finance.si/finance/prejeli-smo-odpoklicite-drnovska/a/163495",
        "upvotes": 0,
        "content": "\nBobu bob???? Se vam meša!? Kaj pa je povedal? Najdaljši stavek v\nzgodovini časnikarstva, verjetno, sicer pa kup neumnosti. Zakaj bo\nkoga odpoklicali? Ker opravlja svojo funkcijo z vsem kar je? Ker\nsmo ga izvolili za predsednika države po demokratični poti,potem pa\nje edini, ki ne sme zaprositi več sredstev iz proračuna? Ne bit\nzaplankani! Poglejte malo okoli sebe, pa se zamislite!Kakšen bobu\nbob neki! Na cesto pa tudi hodimo kadar se nam pač zazdi. Pa\norganiziraj, če si že bobu bob, tudi to je demokratična možnost.",
        "author": "anon-37347"
    },
    {
        "ctx": "Prejeli smo : Odpokličite Drnovška!",
        "ctx_link": "https://www.finance.si/finance/prejeli-smo-odpoklicite-drnovska/a/163495",
        "upvotes": 0,
        "content": "\nNo, no, podobne bombastične parole smo od omenjenega \"veterana\nvojne za Slovenijo\" (kamor se prišteva že vsak, ki je polento za\n\"soborce\"kuhal), ker je to očitno največ, kar je avtor v življenju\ndosegel, že lahko prebirali. Ne podpiram vseh dejanj Dr. Drnovška,\na sem prepričan, da bi pred njim bilo potrebno odstreliti mnogo\ndrugih, ki nam povzročajo dejansko škodo. In sem spadajo tisti, na\nkaterih strani je g. Trunk; samo poglejte milijarde, ki gredo\nneupravičeno cerkvi, golf igriščem, stotinam novih vladnih\navtomobilom, nepotrebnim oklepnikom itd. Ampak vladajoči kliki\nočitno ni jasno da smo v EU v 21 stoletju kamor vaška, zaplankana\nslepa desničarska miselnost iz 16 stoletja ne spada. Tako da\nideološko spacan članek g. Trunka ocenjujem z čisto nulo, v katerem\nni nobenega zdravega argumenta. Pač še eno trobilo, ki bi rado\n\"uravnavalo\" medije. Nizko!",
        "author": "anon-93615"
    },
    {
        "ctx": "Prejeli smo : Odpokličite Drnovška!",
        "ctx_link": "https://www.finance.si/finance/prejeli-smo-odpoklicite-drnovska/a/163495",
        "upvotes": 0,
        "content": "\nBravo! Čista desetka.",
        "author": "anon-33347"
    },
    {
        "ctx": "Prejeli smo : Odpokličite Drnovška!",
        "ctx_link": "https://www.finance.si/finance/prejeli-smo-odpoklicite-drnovska/a/163495",
        "upvotes": 0,
        "content": "\nG. Franc Trunk,\n\nvaš spomin seže le desetletje nazaj. Vsem razumnikom nam je jasno,\nda tudi brez G. Janeza Drnovška ne bi bilo države Slovenije.\nBrez G. Danila Kovačiča pa ne igralništva, ne HIT-a in ne cvetoče\nNove Gorice.\n\nLojze Vavpetič",
        "author": "anon-35038"
    },
    {
        "ctx": "Prejeli smo : Odpokličite Drnovška!",
        "ctx_link": "https://www.finance.si/finance/prejeli-smo-odpoklicite-drnovska/a/163495",
        "upvotes": 0,
        "content": "\nKaj pa te moti pri Novi Gorici?",
        "author": "shevchenko"
    },
    {
        "ctx": "Prejeli smo : Odpokličite Drnovška!",
        "ctx_link": "https://www.finance.si/finance/prejeli-smo-odpoklicite-drnovska/a/163495",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-76258 28.09.2006 10:55\nJaz tudi mislim, da imamo še dost več in hujših zapravljivcev\ndržavnega (-našega-) denarja kot je predsednik države dr.Drnovšek,\nzakaj rabimo tanke, za tako veliko vsoto denarja, kaj nas bo kdo\nnapado in ti tankeci bodo vse rešli al kaj ???\nTo ni zapravljanje denarja, lepo vas prosim, vsi pa tud nismo slepi\n!!!",
        "author": "anon-76258"
    }
]