[
    {
        "ctx": "Prikazal se mi je Sai Baba",
        "ctx_link": "https://www.finance.si/finance/prikazal-se-mi-je-sai-baba/a/163561",
        "upvotes": 0,
        "content": "\nPa sem ravno mislil, da je MM libertarec.",
        "author": "anon-82768"
    },
    {
        "ctx": "Prikazal se mi je Sai Baba",
        "ctx_link": "https://www.finance.si/finance/prikazal-se-mi-je-sai-baba/a/163561",
        "upvotes": 0,
        "content": "\nDragi Mićo, tokrat (izjemoma) si zasluzis cisto petico. Mar po\nnovem beres Althusserja? To je dobro.",
        "author": "anon-4997"
    },
    {
        "ctx": "Prikazal se mi je Sai Baba",
        "ctx_link": "https://www.finance.si/finance/prikazal-se-mi-je-sai-baba/a/163561",
        "upvotes": 0,
        "content": "\nNalijmo si čistega vina, čestitke. Ne samo v ekonomiji, tudi v\npravu imamo v SLO še vedno \"znanstvenike\", ki verjamejo, da je\nlahko pravni sistem brezmadežno spočet, brez vrednostnih odločitev\nin ideoloških predznakov.",
        "author": "anon-24762"
    },
    {
        "ctx": "Prikazal se mi je Sai Baba",
        "ctx_link": "https://www.finance.si/finance/prikazal-se-mi-je-sai-baba/a/163561",
        "upvotes": 0,
        "content": "\nVsega devet (9) eksplicitnih kletvic:\n\nstupidno mencingerjansko zmerjanje\nabotna nerazgledanost\nživalskoidnost\norangutanizem\nabotni in priskutni primer mencingerjanskega primitivizma\nšarlatan\nv slogu mozoljastega vaškega frajerja na poceni mopedu\npoceni šarlatan\nmozirski fičfirič",
        "author": "XS"
    },
    {
        "ctx": "Prikazal se mi je Sai Baba",
        "ctx_link": "https://www.finance.si/finance/prikazal-se-mi-je-sai-baba/a/163561",
        "upvotes": 0,
        "content": "\nRabimo in enega in drugega,\no koristih pa bo odločal Parlament.",
        "author": "anon-86275"
    },
    {
        "ctx": "Prikazal se mi je Sai Baba",
        "ctx_link": "https://www.finance.si/finance/prikazal-se-mi-je-sai-baba/a/163561",
        "upvotes": 0,
        "content": "\nExcellent! Izjemni škotski razsveteljenec David Hume je odlično\nizhodišče za pridobivanje osnov ekonomske filozofije ter ekonomske\nznanosti. Omenil bi še Karla Raimunda Poppra in njegovo delo The\nLogic of the Scientific Discovery, kjer je s teorijo falsifikacije\nposkušal ločiti znanost od psevdoznanosti. Po mojem mnenju je\nkakršnokoli zanikanje ideologije v bistvu nemogoče. Nobelovec\nFriedrich August von Hayek je v svojem genialnem govoru \"Economics\nand Knowledge\" pred londonskim ekonomskim klubom daljnega leta 1936\nmed drugim tudi poudaril, da tavtološke trditve analize čistega\nravnovesja niso primerne za samo razlago družbenih relacij. Tako je\nt.i. deduktivno sklepanje kvečjemu kak prehod omenjenih tavtologij\ntako da je že sam poskus izpeljave vrednot iz dejstev povsem\nneverifikativno, ker je preprosto za definiranje in vzpostavitev\nargumenta potrebna subjektivna presoja oz. nabor določenih vrednot.\nPomembno je tudi opozoriti, da so t.i. podatki (data) preko katerih\nizpeljemo empirične analize, popolnoma ločeni od individualnih\npreferenc in so hkrati dejstva v vprašanju in ne strogo\nargumentirana objektivna dejstva, kot je to fenomenalno definiral\nHayek. Ravno zaradi tega so deduktivne trditve a priori nesporne\nzato da ohranimo konsistentnost argumenta. Menim da je zavzemanje\nza določene vrednote povsem normalno. Še več. Kot liberalec tega ne\nskrivam. Pri vseh tistih, ki uteho poskusa zanikanja zavzemanja za\nvrednote skrivajo v neki \"objektivni\" (???) znanosti, je pa\nnajvečkrat značilno da se za takimi povsem irelevantnimi mehanizmi\nskrivajo najbolj inverzni vzgibi, ki postavljajo njihovo\nartikulacijo ter formulacijo argumentov na laž njihovemu prvotnemu\nzahrbtnemu zanikanju vrednot. Če bi bile njihove trditve resnične\npotem sploh ne bi bili zmožni speljati lastne subjektivne presoje,\npri čemer bi njihovi argumenti že v temelju propadli torej je\nnjihova objektivna znanost prej kvaziznanost in popolnoma nič\ndrugega kot skupek grotesknega šarlatanstva in podobnih anomalij.\nPriporočeno branje. Friedrich August von Hayek: Economics and\nKnowledge, Economica IV, 1937\nhttp://virtualschool.edu/mon/Economics/HayekEconom\nicsAndKnowledge.html\n\nLp, MF",
        "author": "anon-70008"
    },
    {
        "ctx": "Prikazal se mi je Sai Baba",
        "ctx_link": "https://www.finance.si/finance/prikazal-se-mi-je-sai-baba/a/163561",
        "upvotes": 0,
        "content": "\nMeja med znanostjo in ideologijo je v ekonomiji zelo jasna.\n\nKako bo nek ekonomski model funkcioniral, kakšni bodo kazalci čez\ntoliko in toliko časa- to je znanost. Vzroki, posledice, formule,\nteorije, take stvari.\n\nZnanost se konča pri vprašanju, koliko bo v katerem modelu kdo\npokasiral. Tu se začne ideologija. Ekonomisti delajo reklamo za\nekonomske modele, pri katerih največ pokasirajo njihovi\ndelodajalci. Jasno, saj niso nori, da bi zaradi tam nekih\nbrezveznih znanstveniuh formul in številk izgubili službo. Raji\nnatvezijo, da bo vse lepo in krasno, da bodo vsi pokasirali in da\nbo vsem bolje. Prej ali slej se seveda izkaže da ni ravno tako,\nampak ni problema. Malo pofrizirajo statistike, pa je\n\nwww.shadowstats.com/",
        "author": "anon-35163"
    },
    {
        "ctx": "Prikazal se mi je Sai Baba",
        "ctx_link": "https://www.finance.si/finance/prikazal-se-mi-je-sai-baba/a/163561",
        "upvotes": 0,
        "content": "\nTako slabo mi pa še ne gre, da bi bral tistega drekača. Hume je\npovsem dovolj.\n\nMM",
        "author": "anon-9303"
    },
    {
        "ctx": "Prikazal se mi je Sai Baba",
        "ctx_link": "https://www.finance.si/finance/prikazal-se-mi-je-sai-baba/a/163561",
        "upvotes": 1,
        "content": "\nZadnjic si lepo razlozil, da si po petih letih poskusanja na\nDuku ugotovil, da do redne profesure pac ne bos prilezel in si se\nraje vrnil v domace kraje, kjer je lazje mlatiti prazno slamo in\nvzbujati pozornost z bruhanjem. Tvoja bruharija na vse strani pa se\nzliva predvsem na vse strani po tvojem telescku in revez nimas\nnobene kredibilnosti vec.  Nekaj zvestih privrzencev\nimas, pa se to je vedno bolj sumljivo, ce si nisi kar sam ustvaril\nnekaj sebi prijaznih usernameov. Zagotovo ti ni lahko. Morda\npa tala tvoja petkova izvajanja vsaj malo terapevtsko delujejo\nnate, drugace bi znalo biti s tabo najbrz se slabse, k'ne.  ",
        "author": "anon-55526"
    },
    {
        "ctx": "Prikazal se mi je Sai Baba",
        "ctx_link": "https://www.finance.si/finance/prikazal-se-mi-je-sai-baba/a/163561",
        "upvotes": 0,
        "content": "\nIn zakaj vidiš sebe s svojim komentiranjem v drugačni luči?",
        "author": "Gustl"
    },
    {
        "ctx": "Prikazal se mi je Sai Baba",
        "ctx_link": "https://www.finance.si/finance/prikazal-se-mi-je-sai-baba/a/163561",
        "upvotes": 0,
        "content": "\nA bi tebe na Duke sprejeli za čistilko??? S priporočilom, da se\nželiš izobraževati..\n\nMladen",
        "author": "anon-6120"
    },
    {
        "ctx": "Prikazal se mi je Sai Baba",
        "ctx_link": "https://www.finance.si/finance/prikazal-se-mi-je-sai-baba/a/163561",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-9303 24.07.2007 00:30\n\nangro wrote:\nZadnjic si lepo razlozil, da si po petih letih poskusanja na\nDuku ugotovil, da do redne profesure pac ne bos prilezel in si se\nraje vrnil v domace kraje, kjer je lazje mlatiti prazno slamo in\nvzbujati pozornost z bruhanjem. Tvoja bruharija na vse strani pa se\nzliva predvsem na vse strani po tvojem telescku in revez nimas\nnobene kredibilnosti vec.  Nekaj zvestih privrzencev\nimas, pa se to je vedno bolj sumljivo, ce si nisi kar sam ustvaril\nnekaj sebi prijaznih usernameov. Zagotovo ti ni lahko. Morda\npa tala tvoja petkova izvajanja vsaj malo terapevtsko delujejo\nnate, drugace bi znalo biti s tabo najbrz se slabse, k'ne.\n \n \nPa ti si obseden z mano in s tem, kaj počnem. Sicer pa:\n\"tehten\" komentar na članek :))\n\nMM",
        "author": "anon-9303"
    },
    {
        "ctx": "Prikazal se mi je Sai Baba",
        "ctx_link": "https://www.finance.si/finance/prikazal-se-mi-je-sai-baba/a/163561",
        "upvotes": 0,
        "content": "\nKot vedno, najboljsi clanek v casopisu Finance. Petkove Finance so\nod vseh izvodov najbolj zanimive - zarad Mrkaica.\n\nSicer res ne vem, zakaj MM uporablja tako zolcen jezik, ker si s\ntem po nepotrebnem ustvarja precej sovraznikov. Ampak njegovi\nargumenti so razumljivi, logicni, jasni - cesar pa za razne\nMencingerje, Repovze in Repovzinje, pa stevilne \"kulturnike\" ne\nmoremo reci.\n\nCas za pravo liberalno stranko?!",
        "author": "anon-43332"
    },
    {
        "ctx": "Prikazal se mi je Sai Baba",
        "ctx_link": "https://www.finance.si/finance/prikazal-se-mi-je-sai-baba/a/163561",
        "upvotes": 0,
        "content": "\n\nViewer wrote:\n... Cas za pravo liberalno stranko?!\nmalo vas je, bratcev. težko bo preseči parlamentarni prag...\nsicer pa, eno tako, ideološko zelo sorodno in takisto brez\nvsakršnje omike PRAVO liberalno stranko je že zdavnaj imel\nVitomir Gros!",
        "author": "anon-36971"
    },
    {
        "ctx": "Prikazal se mi je Sai Baba",
        "ctx_link": "https://www.finance.si/finance/prikazal-se-mi-je-sai-baba/a/163561",
        "upvotes": 0,
        "content": "\n\nViewer wrote:\n Sicer res ne vem, zakaj MM uporablja tako zolcen jezik, ker\nsi s tem po nepotrebnem ustvarja precej\nsovraznikov.  \nDa bi si kolumnist dobil \"sovražnika\", mora najprej dobiti\npozornost bralca, pozornosti pa v današnji informacijski\npoplavi ni najlažje dobit.\n\nGre za marketing. Nič ti ne pomaga, da imaš najboljši izdelek, če\nga ne znaš predstaviti trgu. In vnaprej se moraš zavedati, da\nnikoli celoten trg ne potrebuje tvojega izdelka, zato se ne splača\nsekirati, če ga bo en del trga zavračal.\n\nPri mediju je pa še ena majhna, a zelo pomembna razlika. Najboljši\nin najbolj zvesti bralci so \"sovražniki\".",
        "author": "Gustl"
    },
    {
        "ctx": "Prikazal se mi je Sai Baba",
        "ctx_link": "https://www.finance.si/finance/prikazal-se-mi-je-sai-baba/a/163561",
        "upvotes": 0,
        "content": "\nDrži, kot pribito!",
        "author": "anon-36971"
    },
    {
        "ctx": "Prikazal se mi je Sai Baba",
        "ctx_link": "https://www.finance.si/finance/prikazal-se-mi-je-sai-baba/a/163561",
        "upvotes": 0,
        "content": "\nAvtorju gredo vse cestitke za odlicno napisan, argumentiran in\nrazumljivo podan prvi del komentarja.\n\nDrugi del ne razumem najbolj, ker ne poznam ozadja spora med\navtorjem in \"mozoljastim vaškim frajerjem na poceni mopedu\" ampak\nje pa vsaj zabaven.\n\nKakorkoli ze, ceprav se z avtorjem ideolosko veckrat ne strinjam,\nso mi taksni razumljivi in dobro argumentirani komentarji zelo\nvsec, zato se enkrat vse cestitke.",
        "author": "anon-55957"
    },
    {
        "ctx": "Prikazal se mi je Sai Baba",
        "ctx_link": "https://www.finance.si/finance/prikazal-se-mi-je-sai-baba/a/163561",
        "upvotes": 0,
        "content": "\n\nandrejkosak.blog.sio...liberalci/",
        "author": "anon-75458"
    },
    {
        "ctx": "Prikazal se mi je Sai Baba",
        "ctx_link": "https://www.finance.si/finance/prikazal-se-mi-je-sai-baba/a/163561",
        "upvotes": 0,
        "content": "\nzato pa je bolje:\nekonomske vede\nin\nnaravoslovno-tehnične znanosti\n\nTako bi bilo jasno, da ideologija lahko vpliva le na vede, na\nznanosti pa ne more...",
        "author": "anon-84310"
    },
    {
        "ctx": "Prikazal se mi je Sai Baba",
        "ctx_link": "https://www.finance.si/finance/prikazal-se-mi-je-sai-baba/a/163561",
        "upvotes": 0,
        "content": "\no jebemti, dr. primatologije je na svoja stara leta ugotovil, da je\nznanost ravno toliko žrtev ideologije, kot katerakoli druga\nstvar..., človek se sprašuje, kaj res lahko postaneš dr. znanosti\nne da bi od blizu povohal epistemološke vsebine?\n\nDa ne rečem, da je to ta isti dr. primatologije, ki je v dosedanji\nkarieri tolkel po nasprotnikih z grafi, izračuni, vztrajal na\nobjektivnosti eksternalij in mehanicističnem,\nsocialnodarvinističnem pogledu na družbo in se vedno skliceval na\nlastno ali znanstveno objektivnost in pa seveda, na Sokala.\n\nŠe enkrat O JEBEMTIKURJAMASTINSTOMUGROMOVA!, ali lahko nekdo\npokliče Polje prosim, strah me je za našega dr. primatologije.",
        "author": "anon-77925"
    },
    {
        "ctx": "Prikazal se mi je Sai Baba",
        "ctx_link": "https://www.finance.si/finance/prikazal-se-mi-je-sai-baba/a/163561",
        "upvotes": 0,
        "content": "\nČestitam!\n\nKončno je dokazano, da ekonomisti niso znanstveniki in da jih\ndejansko lahko kuhamo v istem loncu kot marksiste, komuniste in\ntaksiste!\n\nObenem lahko argument še razširimo in ugotovimo, da smo se nekateri\nrazvili iz opic (no, nekateri se še nismo, kot ugotavlja znana\npisateljica), nekateri pa so prav inteligentno dizajnirani. Odvisno\nod ideologije pač...\n\nLP, ponižni osminkoizobraženec",
        "author": "anon-53422"
    },
    {
        "ctx": "Prikazal se mi je Sai Baba",
        "ctx_link": "https://www.finance.si/finance/prikazal-se-mi-je-sai-baba/a/163561",
        "upvotes": 0,
        "content": "\nTole je pa nevaren članek - nevaren, da bi ga kdo narobe razumel.\nZato spodnje opozorilo: Note that both the intrinsic and the\nsubjective theory of value are conductive to arguments for\nregulating the market because they claim that market prices are\narbitrary. If economic values are intrinsic, then prices distract\nand distort the actual value of goods, and regulation is necessary\nto keep prices in live with the “real” values of goods. If economic\nvalues are subjective, then regulation is necessary to keep the\ncapitalist bosses from exploiting the helpless masses. This is one\nof the reasons why it is important for capitalists to explain that\nprices are neither “proxies” for some “ideal” value, nor subjective\nchoices, but objectively reveal the actual values that individuals\nhold.",
        "author": "anon-24698"
    },
    {
        "ctx": "Prikazal se mi je Sai Baba",
        "ctx_link": "https://www.finance.si/finance/prikazal-se-mi-je-sai-baba/a/163561",
        "upvotes": 0,
        "content": "\nYes! Uživam,ko se Mičo razkači in da vse karte na mizo in ne\nblefira, kot večina tako imenovane intelektualne elite, in pri tem\nistočasno malo",
        "author": "anon-37347"
    },
    {
        "ctx": "Prikazal se mi je Sai Baba",
        "ctx_link": "https://www.finance.si/finance/prikazal-se-mi-je-sai-baba/a/163561",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-92453 22.09.2006 11:31\nHEHEHEHE Mičo, Mičo, če bi ti delček svoje energije porabil in\npomagal našemu vladajočemu kadru da kaj naredi bi ob takem članku\nMencingerjevci na Tromostovju sežigali tvoje lutke, ker bi tvoja\nbeseda pomenila več, kot beseda navadnega hujskaškega populista. Za\nta članek štirica, ker si nam dokazal nekaj, kar bi že vsi morali\nvedet, ampak to si dokazal na tako svoj in smeh vzbujajoč\nnačin;))",
        "author": "anon-92453"
    },
    {
        "ctx": "Prikazal se mi je Sai Baba",
        "ctx_link": "https://www.finance.si/finance/prikazal-se-mi-je-sai-baba/a/163561",
        "upvotes": 0,
        "content": "\nNo, to pa ni ogdovor na akademskem nivoju, dragi Mićo. Mar si v\nprostem času navaden gostilniški prostak?",
        "author": "anon-4997"
    },
    {
        "ctx": "Prikazal se mi je Sai Baba",
        "ctx_link": "https://www.finance.si/finance/prikazal-se-mi-je-sai-baba/a/163561",
        "upvotes": 0,
        "content": "\nBogve, ali je zmerjanje med predsednikom nadzornega sveta in\npredsednikom uprave družbenega podjetja država Slovenija vzrok ali\nposledica podsoljenosti med ekonomisti, dejstvo pa je, da gre vse\ntočno na pol po naravnih zakonih fizike. V fiziki pa vrednot ni, so\nle ravnotežne vrednosti.\nIn ker mora tudi v prehrani vladati ravnotežje med soljo in\nkalorijami, sem svojo shujševalno dieto poimenoval VNP (vse na\npol), kar pa bi bila dobra kratica tudi za ekonomijo, saj temelji\ntudi ta na ravnotežju med soljo in soldi.\nKak fizikalni ekonomist bo morda celo razumel, kaj pravim, navadnim\nsmrtnikom je pa tako ali tako jasno, da se da shujšeti le tako, da\ndaš hrano kar na pol, kar pa je bil tudi temelj ekonomske reforme,\nki se je sfižila.\nZakaj se pa je, zaradi pomanjkanja soli, vendar;)",
        "author": "anon-79735"
    },
    {
        "ctx": "Prikazal se mi je Sai Baba",
        "ctx_link": "https://www.finance.si/finance/prikazal-se-mi-je-sai-baba/a/163561",
        "upvotes": 0,
        "content": "\nNeverjetno... Kako že pravijo: blagor ubogim na umu...",
        "author": "anon-56474"
    },
    {
        "ctx": "Prikazal se mi je Sai Baba",
        "ctx_link": "https://www.finance.si/finance/prikazal-se-mi-je-sai-baba/a/163561",
        "upvotes": 0,
        "content": "\n\n1021Tehni\nwrote:\nNeverjetno... Kako že pravijo: blagor ubogim na umu...\nNe potvarjaj, tega ne trdim za nikogar, še namanj za Mića. ",
        "author": "anon-79735"
    },
    {
        "ctx": "Prikazal se mi je Sai Baba",
        "ctx_link": "https://www.finance.si/finance/prikazal-se-mi-je-sai-baba/a/163561",
        "upvotes": 0,
        "content": "\nIzgleda, da je avtor tega članka hotel bralcem potožiti, da je imel\nres težke sanje in hudo nočno moro. Iz vsebine članka je namreč\nbolj razbrati, da se mu je prikazal Aleksander Arsitovnik, ki je\nbil v svoji prikazni brezobzirni karierist, šarlatan, mozoljast\nfrajer na poceni mopedu, fičfirič...In razumem tudi Finance, da so\navtorju pomagale premagati krizo ter mu za njegovo izpoved\nodstopile nekaj prostora, ki bi ga očitno težko drugače zapolnile s\nkakšnim strokovnim ali za strokovno javnost koristnim in zanimivim\nčlankom. Sicer je dobro, da občasno časopisi omogočijo objavo\ntovrstnih čtiv, ker ima javnost možnost spoznati tudi drugo izjemno\nbogato plat znanosti in znanstvenikov, vendar pa vseeno predlagam,\nda za medsebojne žalitve in obrekovanja ministrstvo za kulturo\nustanovi poseben časopis namenjen izključno žalitvam in medsebojnim\nobrekovanjem vseh Slovencev, ki imajo podobne težave. S tem bi\nnamreč dosegli, da s svojimi travmami ne bi več utrujajli širšo\nslovensko javnost. S takšnimi članki namreč kar veliko prispevajo k\nslovenski blaznosti.",
        "author": "anon-94166"
    },
    {
        "ctx": "Prikazal se mi je Sai Baba",
        "ctx_link": "https://www.finance.si/finance/prikazal-se-mi-je-sai-baba/a/163561",
        "upvotes": 0,
        "content": "\nno tu je naš doktor kot že tolikokrat doslej dokazal, da\nima aristovnik o vsem prav. ko naš ameriški doktor nima\nprav začne z psovanjem. kako primitivno",
        "author": "anon-29419"
    },
    {
        "ctx": "Prikazal se mi je Sai Baba",
        "ctx_link": "https://www.finance.si/finance/prikazal-se-mi-je-sai-baba/a/163561",
        "upvotes": 0,
        "content": "\nZadnja sprememba: Gustl 23.09.2006 10:09\n Zdej pa že take treseš da je konec, moram reči da si bil na\nzačetku cool zdej je pa čas da se malo oladiš ker drugač te bo\ninfarkt al pa kap dej mal se relaksiraj pojej kaj dobrega, popij ,\nmal zadihi. Začel si se obnašati prav diktatorsko vsem kao jebeš\nneki. Nije to uredu. Kao liberalec a vsi ti grejo na živce in vsi\nso glupi. Mal si kako spustu z organizacijo liberalno, zdej pa udri\nna neprijatelja. Bil si cool, še zdej si lahko cool sam mal\nskuliri. Ostale majmune pusti na miru glupost je neuništljiva itaq.\nZelo se bojim da ti v realni ekonomiji bi pogoru do groba. AJDE\npopij lozu za nervozu in zdravo",
        "author": "anon-34971"
    },
    {
        "ctx": "Prikazal se mi je Sai Baba",
        "ctx_link": "https://www.finance.si/finance/prikazal-se-mi-je-sai-baba/a/163561",
        "upvotes": 0,
        "content": "\nBolj, ko se premikas proti sredini bolj si splošno sprejet. Da\nvecina uziva ravnotezje na sredini gre zahvala levi in desni\nideologiji. Se MM naj gre stran pa bo imela Slovenija nov dnevnik\n\"Lady\".",
        "author": "anon-68365"
    },
    {
        "ctx": "Prikazal se mi je Sai Baba",
        "ctx_link": "https://www.finance.si/finance/prikazal-se-mi-je-sai-baba/a/163561",
        "upvotes": 0,
        "content": "\nČista ena, ali čista nula\n\n\nVsaka ideologija,\n\nprej ali slej postane\n\nsistem blodnih misli,\n\nki bi se jih ljudje radi,\n\npa se jih nikakor ne morejo\n\niz svojih glav otresti.\n\n\nVendar že od pamtiveka obstaja ena stvar,\n\nki nikoli ni bila ideologija,\n\nto pa je tvoja mila ti občutena resnica,\n\npolna tvoje ljubezni in notranjega mira,\n\nki se prav zdajle sprehaja skozi tvoj dih\n\ngor in dol, noter in ven do tvojega zadnjega ven,\n\nki bo tudi v nekem tvojem trenutku zdaj.\n\n\nTudi ti si kot drevo,\n\nki obrodi nek sadež,\n\ntvoj sadež pa je čista ena,\n\nali pa čista nula.\n\nČista ena je takrat,\n\nkadar kaj dobrega narediš za sočloveka,\n\nše posebej tistega, ki ti ni blizu,\n\nčista nula pa takrat, ko karkoli počneš\n\nzgolj iz svojega koristoljubja.\n\n\nTa pesem je zame čista ena,\n\nzate pa je lahko čista nula.\n\n\nStojči Stojan Svet\n\nraziskovalec neumrljivega v sebi\n",
        "author": "anon-32262"
    },
    {
        "ctx": "Prikazal se mi je Sai Baba",
        "ctx_link": "https://www.finance.si/finance/prikazal-se-mi-je-sai-baba/a/163561",
        "upvotes": 0,
        "content": "\ng. Mrkaić mislim, da ste eden redkih, ki stalno govori, da so drugi\nzadojeni z ideologijo. Topot ste prvič pravilno pristopili - vsi\nizhajajo iz ideologije, ki ji lahko rečemo \"interesi svet krojijo\n(vrtijo)\" ali \"svaki cigo svoga konja hvali\". Me veseli, morda bo\nlažje z vami komunicirati",
        "author": "anon-53213"
    },
    {
        "ctx": "Prikazal se mi je Sai Baba",
        "ctx_link": "https://www.finance.si/finance/prikazal-se-mi-je-sai-baba/a/163561",
        "upvotes": 0,
        "content": "\nno mičkotu moram dati res, ker gustl in bob rock sta pa\npreterala.\nona dva sta znalca par exelance sam še ne vesta za kaj sta\nznalca\nprosim da z takimi ne napadata mičkota ker bo še bolj jezen.\nMičo kaj bi šele objavu če bi v sanjah videl angelino jolie al pa\nrambota to bi bili komentarji vredni razmisleka.\nGuštl(jeremija)in pa bob rock prosim da ne dajeta toliko egzaktnih\nodgovorov kot je bla, bla, bla",
        "author": "anon-34971"
    }
]