[
    {
        "ctx": "Dobro obveščeni o cenah kruha",
        "ctx_link": "https://www.finance.si/finance/dobro-obvesceni-o-cenah-kruha/a/163593",
        "upvotes": 0,
        "content": "\nVsem dobro obveščenim: Cene kruha in drugih prehrambenih proizvodov\nniso odvisne toliko od cen surovin in cene delovne sile, kot od\npotreb,požrešnosti in nenasitnosti  trgovcev. Rabati trgovcev\nso se v zadnjih nekaj letih zvišali od 25 na  skupno cca 50 %\n. Na dvamilijnskem praktično monopolnem trgu treh trgovcev, so si\nblesteči trgovci pač vzeli toliko kot so potrebovali za svoj \"\nrazcvetj\". Slovenska predelovalna industrija je tehnološko\nzaostala, ker preprosto ni imela in nima sredstev za vlaganje v\nposodbitev proizvodnje in razvoj. Vsa sredstva so namreč šla za\n\"razcvet\" slovenskih trgovcev in udejanjanje njihovih sanj po\nizgradnji mega marketov, bolj iz nagajivosti, kot iz dejanske\npotrebe občanov ter za prikazovanje uspešnosti in sposobnosti\nvodilnih struktur trgovskih družb. Požrešnost in nenasitnost\ntrgovcev predelovalna industrija ni mogla in ne more več\nobvladovati z odpuščanjem zaposlenih, zniževanjem stroškov, temveč\nizključno še z višanjem prodajnih cen. To ji omogoča tudi osnovno\nvegetiranje. Ali po domače - priklop na aparature. \"Managerji leta\"\nso po mojem mnenju toliko topoumni, da v svoji neomajani\nzavarovanosti vase in v svoje sposobnosti, ne razumejo osnovne\nlogike, da si na kratek rok sicer omogočajo bahavost, trpljanje po\nramenih ,sklicevanje tiskovnih konferenc s prikazom bleščečih\nrezultatov, na dolgi rok pa zapiranje svojih sanjskih objektov, ker\nz uničevanjem industrije uničujejo svojo lastno substanco - lastne\nkupce !!!",
        "author": "anon-94166"
    },
    {
        "ctx": "Dobro obveščeni o cenah kruha",
        "ctx_link": "https://www.finance.si/finance/dobro-obvesceni-o-cenah-kruha/a/163593",
        "upvotes": 0,
        "content": "\nKralji trgovci so izjavljali ves čas, da je njihova prioriteta\nskrbeti za slovensko-domačo-nacionalno predelovalno industrijo. Soc\nrealistične floskule nameščencev politike.",
        "author": "anon-6533"
    },
    {
        "ctx": "Dobro obveščeni o cenah kruha",
        "ctx_link": "https://www.finance.si/finance/dobro-obvesceni-o-cenah-kruha/a/163593",
        "upvotes": 0,
        "content": "\nS tovrstnimi izjavami in izjavami o konkurenci so v bistvu\nopravičevali in opravičujejo svojo nenasitnost. Po mojem ne gre\ntoliko za skrb za slovensko predelovalno industrijo, kot za\npreprosto dejstvo, da močnejše in sodobnejše opramljene tuje\npredelovalne industrije oz. bolje multinacionalke,  ne bi\nmogli in ne morejo tako izsiljevati, ker je njihov delež,ki ga\nprodajo v Sloveniji za njih v strukturi prodaje  povsem\nnepomemebn. Slovenski trg je namreč za njih eno malo večje mesto in\nnič več. Za Slovensko predelovalno industrijo pa je v mnogočem\nedini trg in je dobesedno prisilena akceptrati vse, kar od nje\nzahtevajo. Za Slovenski trg je torej ta industrija\npredeminzionirana, za tuji trg pa premalo tehnološko sodobna in ga\ntudi nesposobna servisirati. Poleg tega pa je tudi  bistveno\ntežje s sicer kvalitetnimi izdelki prodreti na tuji trg, ker je ta\nbistveno bolj zaprt od slovenskega, ki z veseljem sprejme vse in\nvsakogar od katerega ima večjo korist.",
        "author": "anon-94166"
    }
]