[
    {
        "ctx": "Rupel pisal Moratinosu v zvezi z načrtovanim obiskom Drnovška",
        "ctx_link": "https://www.finance.si/finance/rupel-pisal-moratinosu-v-zvezi-z-nacrtovanim-obiskom-drnovska/a/163668",
        "upvotes": 0,
        "content": "\nZanimivo, da (si) tujina odpoved Drnovškovih potovanj in drugih\npredsedniških aktivnosti do konca leta, razlaga povsem drugače, kot\nto prikazuje slovenska aktualna oblast. In tu ne gre samo za\nšpanske vire. Tako,\n\nHerald Tribune International 20.09.2006 v članku:\n\nSlovene presidnet Janez Drnovšek (DerNOWshek) to limit foreign\ntrips after Cabinet rejects funding ,\n\nzapiše, da je slovenski predsednik prekinil del svojih\npredsedniških aktivnosti zato, ker mu slovenska vlada ni odobrila\nsredstev za izvajanje predsedniške funkcije.\n\n\nDan kasneje, 21.09.2006 El Pais (medij se reklamira z 10\nmilijoni bralcev) v članku z naslovom:\n\nEl Presiente no tiene dinero (Predsednik nima denarja) ,\npiše:\n\nJanez Drnovsek anuncio ayer que no podra efectuar la visita de\nEstado que tenia previsto realizar a Espana porque no tiene dinero.\nLa explicacion resulta contradictoria con una contabilidad nacional\nque registra 14.000€ renta per capita.\n\nEl Pais, torej seznanja svoje 10 milijonsko občinstvo, da slovenski\npredsednik ne more priti na predvideni uradni obisk v Španijo, ker\nnima denarja. Komentar, ki ga ta ogromni, po vsem svetu\nsegajoči, španski medij priobči v nadaljevanju, pa je totalno\nuničujoč za Janševo zunanjo politiko. El Pais namreč pravi, da\nje uradna razlaga odpovedi Drnovškovega obiska v Španiji v popolnem\nnasprotju s finančnimi zmožnostmi države Slovenije, ki razpolaga z\nletnim proizvodom 14.000€ per capita in s tem namiguje na notranje\npolitične spore v Sloveniji, ki na tako ekstremne načine segajo\ntudi v tujino.\n\nNobena država se pač v državi gostiteljici, in širše v tujini, ne\nsme tako osramotiti, da bi se državniški obiski odpovedovali zaradi\npomanjkanja denarja. V kolkor pride do take diplomatske\ndeformacije, je krivda v normalnem svetu seveda jasna, to je,\nsamoumevno se krivdo vidi v delovanju zunanjega ministra in\npremiera.\n\nVendar, v Sloveniji je že dolgo znano, da pametni težko prihajajo\ndo besede. To se je povsem jasno videlo v času zakulisnega\ndelovanja Milana Kučana in se enako dobro vidi tudi danes, ko je na\noblasti Janez Janša.\n\nTorej, nikakor ni bila o problemih Drnovškovega potovanja v Španijo\npisal samo, pri nas največkrat citirani španski spletni portal\nABC.es , ko je bil 14.09.2006 priobčil:\n\nLa falta de fondos obliga al presidnete esloveno a viajer a\nEspana en coche. , oziroma, presahnitev virov je slovenskega\npredsednika prisilila v potovanje v Španijo z avtomobilom.\n\nOčitno zunanji minister Rupel sredstva davkoplačevalcev tako hitro\nzajema s preveliko žlico (ni se pač rodil s srebrno v ustih, kot se\nje Enfrice), da je povsem izgubil razsodnost, kolikor je je seveda\nkdaj imel. Tudi, če jo je kdaj res imel, pa je več kot očitno, da\nje nikoli ni znal izraziti, saj je znano, da zunanji minister Rupel\nni sposoben tekoče povedati treh stavkov in bi bil torej na\npreizkusu delovne sposobnosti neuspešen tudi, če bi iskal samo\nslužbo prodajalca v Mercatorju.\n\nOboroženi s poznavanjem Ruplovih sposobnosti in dogajanjem na ljse\nin tujih borzah, tudi vemo, da Ruplovi možgani ne prenesejo\nkompliciranega mišljenja. Tako je bil po Ruplovi intervenciji\nskupaj z obarvanim veleposlanikom ZDA Lek prodan Novartisu za več\nkot polovično ceno. Če Rupel ne bi interveniral (se še spomite\nRupla, ki se je prvi dan javne objave nameravne prodaje Leka,\nskupaj z obarvanim veleposlanikom ZDA, vozaril med Lekom, zunanjim\nministrstvom in ameriškim vleposlaništvom), Lek takrat ne bi bil\nprodan.\n\nTo pomeni, da nori geograf, ki je kasneje falil vrednost\nzavarovalnice Triglav za več kot 50 procentov, Leka ne bi bil mogel\nprodati.\n\nTako bi, če Slovenija ne bi imela zunanjega ministra s skisano\npametjo, Lek prodajali šele sedaj. In to po ceni preko 450.000 SIT.\nRupel je torej skupaj z obarvanim veleposalnika ZDA, vsakega\ninvestiroja v LEKA, samo v nekaj letih, pri vsaki delnici, okradel\nza 350.000SIT. Investitorje v LEKA po sili razmer, to je\ncertifikatarje, je bil Rupel okradel za dober avtomobil srednjega\nrazreda (BMW, Mercedes, Volvo,...), investitorje, ki so LEKA\nkupovali po začetnih vrednosti na ljubljanski borzi, ob prodaji pa\npridobili 9.5 kratnik, je bil Rupel okradel za bistveno več.\nDosegli bi namreč 40.9 kratnik svoje začetne investicije, oziroma,\npo Ruplovi banditski zaslugi so dobili samo dobrih 23 procentov\nmožnega večkratnika. Torej, pravim investitorjem v LEKA sta\nslovenski zunanji minister in obarvani veleposlanik ZDA pokradla\nveč kot 3/4 vrednosti njihove investicije. Na najslabšem pa so bili\ndelavci Leka, saj so ob prislini prodaji dobili 21 kratnik začetne\ninvesticije, lahko pa bi dobili, če slučajno ne bi imeli zunanjega\nministra s pastirsko pametjo, 90 kratnik.\n\nZnano je tudi, da je bil zunanji minister Rupel večkrat izjavil, da\nse ON s tako primitivnimi zadevami, kot je gospodarstvo, ne\nukvarja. S težavami Slovencev v tujini se zunanji minister Rupel\ntudi ne ukvarja. S čim pa se potem zunanji minister Slovenije\nDimirtij rupel ukvarja?\n\nS poležavanjem in popivanjem v najdražjih hotelih sveta, na stroške\ndavkoplačevalcev, morda? Z nemarnim gobezdanjem in pobalinskim\nodnosom do državljanov in davkoplačevalcev pa zagotovo.\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "Rupel pisal Moratinosu v zvezi z načrtovanim obiskom Drnovška",
        "ctx_link": "https://www.finance.si/finance/rupel-pisal-moratinosu-v-zvezi-z-nacrtovanim-obiskom-drnovska/a/163668",
        "upvotes": 0,
        "content": "\nZanimiv komentar. \"Gostujoče pero\" je prepričan, da so v tujini\npodobne ovce kot v Sloveniji ter da niso sposobni sami oceniti in\nanalizirati pravih vzrokov Drnovškove odpovedi. Kakšno\npodcenjevanje....",
        "author": "anon-94166"
    },
    {
        "ctx": "Rupel pisal Moratinosu v zvezi z načrtovanim obiskom Drnovška",
        "ctx_link": "https://www.finance.si/finance/rupel-pisal-moratinosu-v-zvezi-z-nacrtovanim-obiskom-drnovska/a/163668",
        "upvotes": 0,
        "content": "\n\nenfrice wrote:\nS čim pa se potem zunanji minister Slovenije Dimirtij rupel\nukvarja? S poležavanjem in popivanjem v najdražjih hotelih sveta,\nna stroške davkoplačevalcev, morda? Z nemarnim gobezdanjem in\npobalinskim odnosom do državljanov in davkoplačevalcev pa zagotovo.\nEnfrice.\nMisterij je samo v tem, kako ta požrtni, gobezdaški hohštapler, z\niq-jem povprečne slovenske bukve, vedno znova uspe hvatati krivine\npolitičnega preživetja?!?\nOtac",
        "author": "anon-86509"
    },
    {
        "ctx": "Rupel pisal Moratinosu v zvezi z načrtovanim obiskom Drnovška",
        "ctx_link": "https://www.finance.si/finance/rupel-pisal-moratinosu-v-zvezi-z-nacrtovanim-obiskom-drnovska/a/163668",
        "upvotes": 0,
        "content": "\nV času javne razprave o spremebah davčnih zakonov, je \"primer\ndrnovšek\" glede proračunske discipline kar pravšnji za nas\ndavkoplačevalce, saj je jasno, da je potrebno začeti varčevati in\nse gospodarno obnašati z denarjem nas davkoplačevalcev, na vrhu\ntako materialno-dejansko kot z osebnim zgledom. Seveda je potrebno\ntako kot \"drnovška\" proračunsko disciplinirati slehernega\nproračunskega porabnika in tako CELOTNI PRORAČUIN na odhodkovni\nstrani.\nSaj pravi problem naše \"davčne reforme\" je na strani kako država\ntroši naš denar-denar nas davkoplačevalcev. O tem se ob sedanji\nobravnavi takorekoč ne govori, ampak se govopri samo o tehniki in\nmetodologiji pobiranja davkov.\nLp, M.S.",
        "author": "anon-45015"
    },
    {
        "ctx": "Rupel pisal Moratinosu v zvezi z načrtovanim obiskom Drnovška",
        "ctx_link": "https://www.finance.si/finance/rupel-pisal-moratinosu-v-zvezi-z-nacrtovanim-obiskom-drnovska/a/163668",
        "upvotes": 0,
        "content": "\nSanjam rešitev bi bila referendum:  Rdeči karton\nobema v politiki.",
        "author": "anon-94581"
    }
]