[
    {
        "ctx": "Drnovšek: Čas je, da Slovenija pogleda širše v svet",
        "ctx_link": "https://www.finance.si/finance/drnovsek-cas-je-da-slovenija-pogleda-sirse-v-svet/a/163917",
        "upvotes": 0,
        "content": "\nJaz sem pa mislil, da stroške uradnih obiskov krijejo države\ngostiteljice, če te povabijo.\nVsaj v kulturi je tako. Politika ima zgleda drugo logiko...\nOtac",
        "author": "anon-86509"
    },
    {
        "ctx": "Drnovšek: Čas je, da Slovenija pogleda širše v svet",
        "ctx_link": "https://www.finance.si/finance/drnovsek-cas-je-da-slovenija-pogleda-sirse-v-svet/a/163917",
        "upvotes": 0,
        "content": "\nNačelno ni slabo navezovati stikov z deli sveta, s katerimi do\nsedaj nismo imeli tesnejših stikov. Problematočno je, da Morales ni\nsamo \"prvi indijanski predsednik ... \" ampak sodi ob bok ekstramni\nlevičarskim kompanjonom tipa Castro, Chavez in Lukašenko. In\nbratenje s takimi tipi res ni nnekaj, kar naj bi \"gledal cel svet\".\nPoleg tega imamo v južni Ameriki močnoslovensko skupnost, ki pa jo\nDrnovšek iz ideoloških razlogov bolj kot ne ignorira.",
        "author": "anon-71411"
    },
    {
        "ctx": "Drnovšek: Čas je, da Slovenija pogleda širše v svet",
        "ctx_link": "https://www.finance.si/finance/drnovsek-cas-je-da-slovenija-pogleda-sirse-v-svet/a/163917",
        "upvotes": 0,
        "content": "\nKolikor se spomnim slik proglasitve Moralesa za predsednika, je bil\nDrnovsek dosledno izrezan iz vseh slik, ki so jih objavljale velike\nmednarodne agencije, verjetno niti nihce ni vedel kdo sploh je ta\nsuhi mozak poleg Moralesa.\n\nDrnovsek sedaj govori kot da je vsa ta nesmiselna potovanja delal\nzaradi promocije Slovenije. E, mocno dvomi. Drni, a nisi nekaj\npridigal o postenosti in odkritosti v politiki?",
        "author": "anon-43332"
    },
    {
        "ctx": "Drnovšek: Čas je, da Slovenija pogleda širše v svet",
        "ctx_link": "https://www.finance.si/finance/drnovsek-cas-je-da-slovenija-pogleda-sirse-v-svet/a/163917",
        "upvotes": 0,
        "content": "\nDrnovšek in Rupel sta dva samovšečna, samopašna, samozadovoljna\negoista, ki se jih moramo čimprej znebit. Rupla se moramo nujno\nrešit pred letom 2008, zato da mu vzamemo igračko = predsedovanje\nEU. Drnovšek naj si pa zasebne obiske v Španiji (...mu je posebej\ndrago, ker ga s kraljevskim parom veže globoko prijateljstvo ...)\nplačuje sam. In naj prišepne oprodi Kovaču da logika \"predsednik je\nbil izvoljen na neposrednih volitvah, zato lahko samostojno\nupravlja s svojim proračunom\" ne pomeni da lahko samovoljno\nupravlja z njim, sploh pa to ni njegov proračun. Svoj proračun naj\nsi naredi v društvu Gibanje za karkoliže. Impeachment now!",
        "author": "prerok"
    },
    {
        "ctx": "Drnovšek: Čas je, da Slovenija pogleda širše v svet",
        "ctx_link": "https://www.finance.si/finance/drnovsek-cas-je-da-slovenija-pogleda-sirse-v-svet/a/163917",
        "upvotes": 0,
        "content": "\nEh, čas bi bil, da se Slovenija zazre tudi sama vase, predsednik pa\npostane predsednik vseh državljanov. Revščine imamo tudi doma\ndovolj in naj neha fehtat za druge. Če se sam koplje v bogatstvu,\npa si naj še sam kaj plača.Kako je že tisto bilo s hišo v Murglah?\nZa 37 tisoč mark jo je kupil, prodal pa za koliko? Razliko naj\nvrne, pa bo imel proračun dovolj denarja tudi za njegovo eksotiko.",
        "author": "anon-19805"
    },
    {
        "ctx": "Drnovšek: Čas je, da Slovenija pogleda širše v svet",
        "ctx_link": "https://www.finance.si/finance/drnovsek-cas-je-da-slovenija-pogleda-sirse-v-svet/a/163917",
        "upvotes": 0,
        "content": "\nNe trobezljaj!\nOtac",
        "author": "anon-86509"
    },
    {
        "ctx": "Drnovšek: Čas je, da Slovenija pogleda širše v svet",
        "ctx_link": "https://www.finance.si/finance/drnovsek-cas-je-da-slovenija-pogleda-sirse-v-svet/a/163917",
        "upvotes": 0,
        "content": "\n\nprerok wrote:\nRupla se moramo nujno rešit pred letom 2008, zato da mu vzamemo\nigračko = predsedovanje EU.  \nO prerok, resnicogovorec!\nlp, Otac",
        "author": "anon-86509"
    },
    {
        "ctx": "Drnovšek: Čas je, da Slovenija pogleda širše v svet",
        "ctx_link": "https://www.finance.si/finance/drnovsek-cas-je-da-slovenija-pogleda-sirse-v-svet/a/163917",
        "upvotes": 0,
        "content": "\n:\"neproduktivna razprava o financiranju urada predsednika republike\nin o tem, kdo je za kaj kriv\".:\n\n\nmjaaaaaaaaauuuuuuu\n\npazi, to je moj rep",
        "author": "anon-25464"
    },
    {
        "ctx": "Drnovšek: Čas je, da Slovenija pogleda širše v svet",
        "ctx_link": "https://www.finance.si/finance/drnovsek-cas-je-da-slovenija-pogleda-sirse-v-svet/a/163917",
        "upvotes": 0,
        "content": "\nDrnovšek je danes zelo natančno precizial pioriete Slovenije.\nSvobodna ekonomija pravih lastnikov bi jih zagotovo že izvrševala\nin tako ne bi bilo potrebno predsedniku države opravljati\nbuditeljske funkcije in opozarjati nanje. Vendar, ker ekonomija pač\nni taka, je potrebno tudi to. Nemarni odzivi na predsednikovo\nravnanje pa so predvsem posledica tranzicijskih lastninskih\npriplavanj po župi. Vendar ne vseh, le tistih najslabše sorte, ko\nse je ljudem kapital usiral z neba, ne da bi sploh vedeli zakaj. Ti\nso 15 let zelo lagodno živeli, sedaj pa so opazili, da včasih\nblazno podcenjeni in monopolizirani kapitali nikakor nočejo več\nrasti po letnih sotpnjah nad 30 odstotkov in da se bo treba\nzadovoljiti le z nekaj odstotki na leto. To pa seveda močno\nspremeni strukturo upravljanja s kapitali. Ko delnica delniške\ndružbe doseže realno ceno, je, prvič, podjetje precej težje\nupravljati in, drugič, vrednost delnice postane nepredvidljiva.\nInsiderji izgubijo svoj tranzicijski vrtiček, outsiderji pa ne\nmorejo nič brez TA.\n\nZanimivo, da predsednikov poziv Sloveniji, naj se obrne v svet,\nsovpada z nič kaj pošvedljenim blackoutom naših",
        "author": "anon-9013"
    },
    {
        "ctx": "Drnovšek: Čas je, da Slovenija pogleda širše v svet",
        "ctx_link": "https://www.finance.si/finance/drnovsek-cas-je-da-slovenija-pogleda-sirse-v-svet/a/163917",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-45015 26.09.2006 21:50\nČas bi že bil, da Slovenija končno dobi \"normalnega\"\nPredsednika !\nLp, M.S.",
        "author": "anon-45015"
    },
    {
        "ctx": "Drnovšek: Čas je, da Slovenija pogleda širše v svet",
        "ctx_link": "https://www.finance.si/finance/drnovsek-cas-je-da-slovenija-pogleda-sirse-v-svet/a/163917",
        "upvotes": 0,
        "content": "\nSredstva si je D. odtegnil sam, je pa res, da ni vedel in še zdaj\nne ve točno, kaj dela. Mu je zato odpuščeno?",
        "author": "anon-72351"
    }
]