[
    {
        "ctx": "Nesvobodna Slovenija",
        "ctx_link": "https://www.finance.si/finance/nesvobodna-slovenija/a/163903",
        "upvotes": 0,
        "content": "\nExcellent!\n\nPodrobna raziskava Fraserjevega indeksa ekonomskega svobode je\ndovolj zanesljiv kazalec dejanske stopnje ekonomske svobode v\ndržavah po svetu. Obenem bi opozoril še na DoingBusiness, ki ga\nvsako leto izdaja Svetovna Banka (WB) in je po anketah sledeč eden\nizmed bolj pogosto uporabljenih meril pri odločanju vlagateljev za\ninvesticije v določenih okoljih.\n\nwww.doingbusiness.org\n\nSam si upam trditi, da je stanje ekonomske svobode v Sloveniji\nzares katastrofalno ter da se izboljšuje prej po polžje kot pa\nhitro, dinamično in odzivno. Vloga države in politično kadrovanje v\ngospodarstvu sta poleg izjemno šibkih mehanizmov pravne države\nnajvečja sramota vseh vlad v SLO doslej. Če malce bolj podrobno\nvpogledamo v Fraserjev indeks, oz. v podindeks komponent in\ndelovanja pravne države vidimo, da je bila indeksirana (Fraser\nMethodology) učinkovitost sodišč pri reševanju sodnih sporov in pri\npravni zaščiti investitorjev leta 2000 in 2001 na skoraj enaki\nravni kot leta 1985, z res minimalnim odstopanjem.\n\nNadalje bi izpostavil izredno tog in reguliran trg dela, kar se\nkaže v izjemno oteženih pogojih za najemanje in odpuščanje delavcev\nv gospodarstvu. Po drugi strani pa posameznike z največjim\npotencialom za rast podjetij obremenjuje nadpovprečno visoka\nmarginalna davčna stopnja na osebni dohodek, kar samo neprožnost\ntrga dela zgolj povečuje, odzivnost podjetij na tehnološko\ninoviranje pa dolgoročno povsem zreducira. DoingBusiness nas na tem\nprimerja z najbolj restriktivnimi okolji kar se tiče zaposlovanja\nin (ne)dinamičnosti trga dela.\n\nMed drugim imamo po Fraserjevi metodologiji največjo javno upravo\nna svetu po deležu izdatkov iz BDP za njeno delovanje. Poleg\nproblema velikosti, ki dosega sorazmerno visoko stopnjo\nrelevantnosti, pa javno upravo v SLO muči še njena neučinkovitost.\nTanzi, Schuknecht in Alfonso so v fenomenalni študiji \"Public\nSector Efficiency: Evidence from New Member States\" na primeru\nnovih članic EU pokazali, da ima Sloveniji glede na vloženi input\nnajmanj učinkovit zdravstveni sistem, ki deluje po t.i. \"PAYG\"\n(pay-as-you-go) sistemu. Za tiste bolj radovedne: po učinkovitosti\njavnega zdravstva prevladuje Singapur.\n\nPo drugi strani nas GEM vsako leto opozarja na to, da imamo izredno\nmajhen delež posameznikov, ki se po študiju odločajo za pot\ninovativnega podjetništva. Po moje je glavni razlog za to v\npreobsežnem deležu javnega šolstva, ki v esenci proizvaja\nfunkcionalno in ekonomsko nepismene državljane. Druga stvar so\nadministrativne bariere in birokratske ovire pri vstopu na trg, na\nkar pa se največkrat veže tudi slaba zaščita vlagateljev in\npodjetnikov pri vstopu na trg. Tretji razlog, sicer malce tvegano\nrečen pa so t.i. neformalne institucije, čigar vprašanje raje\nprepustimo etikom.\n\nKot primer: IMD je leta 2003 vključeval tudi podindeks \"Financial\nand Economic Literacy\" v osnovnih in srednjih šolah. V vrh so\nuvrstili Islandci in Korejci. Slovenija se je med 60 državami\nzajetih v raziskavo na tem področju uvrstila na \"reci in piši\" 57.\nmesto ob bok Argentini, za Poljsko ter pred Indonezijo in\nVenezuelo.\n\nT.i. skandinavski model razvoja je zelo nedefinirana reč. Moramo\nvedeti, da se razvojni koncepti skandinavskih ekonomij izjemno\nrazlikujejo. Obstajajo velike razlike med Švedsko in Finsko.\nŠvedska npr. na leto vloži blizu 9 milijard USD za raziskave in\nrazvoj, medtem ko so jedro finskega tehnološkega fenomena prav t.i.\n\"technology parks\" kjer so mehanizmi prenosa znanja med instituti\nin gospodarstvom na dosegu v vsakem trenutku. Neglede na več kot\nočiten socialni inženiring skandinavskih držav pa pri njih občudjem\nkako majhen je delež državne lastnine v gospodarstvu in kako\nuveljavljanje pogodb na sodišču poteka gladko in brez\nzapletov.\n\nMenim, da brez trdnega delovanja pravne države Slovenija nikoli ne\nbo stimulativno poslovno okolje oz. kot bi rekli pri Heritagu \"free\neconomy\". Nadalje je potrebno omogočiti in izvesti hitro tehnološko\nprestrukturiranje gospodastva (namesto radodarnih subvencij) v\nsmeri doseganja večjih stopenj rasti in konkuriranja na globalnih\nkompetitivnih trgih.\n\nPravna država, funkcioniranje njenih ustanov in dobro definirane\nlastninske pravice so ključni mehanizem pri delovanju svobodnega in\nkonkurenčnega poslovnega okolja. Brez umika države in radikalne\nreforme trga dela in predvsem izobraževalnega sistema (ki je\nključen za funkcionalno pismenost in dolgoročno globalno\nkonkurenčnost) pa bodo posledice podalpskega veseljačenja triumfov\ngnilega ekonomskega patriotizma v nekem pozabljenem in zatohlem\ngetu nepredstavljive.\n\nMF",
        "author": "anon-70008"
    },
    {
        "ctx": "Nesvobodna Slovenija",
        "ctx_link": "https://www.finance.si/finance/nesvobodna-slovenija/a/163903",
        "upvotes": 0,
        "content": "\ntstih, is this really you?",
        "author": "anon-9939"
    },
    {
        "ctx": "Nesvobodna Slovenija",
        "ctx_link": "https://www.finance.si/finance/nesvobodna-slovenija/a/163903",
        "upvotes": 0,
        "content": "\n\n0219K21 wrote:\ntstih, is this really you?\n \nMocno dvomim na osnovi blog prispevkov!\n\nLP MMM",
        "author": "anon-28836"
    },
    {
        "ctx": "Nesvobodna Slovenija",
        "ctx_link": "https://www.finance.si/finance/nesvobodna-slovenija/a/163903",
        "upvotes": 0,
        "content": "\nVsi kazalci jasno kažejo, da pri nas še vedno vladajo vse prvine\nsocialističnega družbenega eksperimenta - vsiljena enakost,\nprednost prerazdeljevanja pred proizvodnjo in pretirani\nnormativizem z odstonostjo odgovornosti - vključno z vsemi svojimi\nposledicami.\n\nZa časa LDS vlad se ni naredilo nič, da bi se te prvine odpravile,\nizvedli so se le najnujnejši popravki, da bi prikazali lepšo sliko\npred tujci, sicer pa je bil čas namenjen prerazdeljevanju \"našega\"\nbogastva v našega. V zadnjih dveh letih se slika popravlja, za\nnekatere prepočasi, za nekatere prehitro. Ključno vprašanje po\nmojem je, kakšna naj bo hitrost odpiranja (ali osvobajanja) našega\ndružbenega okolja: če bo prepočasna, nas bo svetovni gospodarski\nrazvoj pohodil, če bo prehitra, se bo zgodila kontrareforma (Kacin,\nSemolič et co.) in nas bo razvoj spet pohodil.",
        "author": "anon-41155"
    },
    {
        "ctx": "Nesvobodna Slovenija",
        "ctx_link": "https://www.finance.si/finance/nesvobodna-slovenija/a/163903",
        "upvotes": 0,
        "content": "\nOdlično napisano! Sicer se tema ponavlja, ampak nikoli ni preveč,\nker se zelo počasi koga kaj prime.\n\nTole je pa še posebej pomembno (včerjšnja TARČA na TVS):\n\"Za preboj med ekonomsko svobodnejše države bi morali izboljšati\nzlasti delovanje ustanov pravne države, ki so po mnenju\nraziskovalcev inštituta Fraser osrednji dejavnik ekonomske svobode\nin civilne družbe. Slovenija bo resnično ekonomsko svobodna država\nšele, ko bo postala tudi pravna država.\"\n\nTorej:\n-Znižanje obdavčitve plač, posebej mejnih stopenj - se počasi\nizboljšuje\n-Umik države iz gospodarstva - pripravlja se vsaj teren, ko bo vse\ntežje iti nazaj (kotacija TLSG na borzi, prodaje deležve KADa in\nSODa, pa četudi včasih nepregledno)\n-Pravna država - ne vidim izboljšanja, se pa Šturm trudi, ampak\ntretja veja oblasti je toliko neodvisna, da se komunizem ohranja\n(bolj kot drugod) kljub spremembam na volitvah\n\nStanislav Kovač je kolumnist",
        "author": "kzupanc"
    },
    {
        "ctx": "Nesvobodna Slovenija",
        "ctx_link": "https://www.finance.si/finance/nesvobodna-slovenija/a/163903",
        "upvotes": 0,
        "content": "\nTo je pa zelo resnično. Realnost je pač taka. Še veseli smo lahko,\nče se ozremo po okolici. Glede na ekonomsko nesvobodo (država v\ngospodarstvu, nepravna država, slaba povezava univerz in\ngospodarstva...) imamo še velike rezerve, pa že sedaj nam niti ne\ngre slabo.",
        "author": "kzupanc"
    },
    {
        "ctx": "Nesvobodna Slovenija",
        "ctx_link": "https://www.finance.si/finance/nesvobodna-slovenija/a/163903",
        "upvotes": 0,
        "content": "\nNo this is not tstih. This is MiltonFriedman.\n\nLp\n\nMF",
        "author": "anon-70008"
    },
    {
        "ctx": "Nesvobodna Slovenija",
        "ctx_link": "https://www.finance.si/finance/nesvobodna-slovenija/a/163903",
        "upvotes": 0,
        "content": "\n\n0219K21 wrote:\ntstih, is this really you?\n\nItak so kloni, ki v nedogled trajbajo jedno te isto, tako da ni\nmogoče vedet kdo trenutno nabija zrabljeno ploščo.",
        "author": "anon-77925"
    },
    {
        "ctx": "Nesvobodna Slovenija",
        "ctx_link": "https://www.finance.si/finance/nesvobodna-slovenija/a/163903",
        "upvotes": 0,
        "content": "\nkakorkoli že, s pomočjo večih nickov poizkušajo dvigati\nštevilčnost lastnih vernikov.",
        "author": "anon-36971"
    },
    {
        "ctx": "Nesvobodna Slovenija",
        "ctx_link": "https://www.finance.si/finance/nesvobodna-slovenija/a/163903",
        "upvotes": 0,
        "content": "\nRes odličen članek, ker pokaže kje so naše največje težave.",
        "author": "anon-89711"
    },
    {
        "ctx": "Nesvobodna Slovenija",
        "ctx_link": "https://www.finance.si/finance/nesvobodna-slovenija/a/163903",
        "upvotes": 0,
        "content": "\n\nMiltonFriedman\nwrote:\nNo this is not tstih. This is MiltonFriedman.\n\nLp\n\nMF\n\n\nDo tell.. Do you share the same physical body?",
        "author": "anon-9939"
    },
    {
        "ctx": "Nesvobodna Slovenija",
        "ctx_link": "https://www.finance.si/finance/nesvobodna-slovenija/a/163903",
        "upvotes": 0,
        "content": "\nHere's the answer: No.\n\nRegards\n\nMF",
        "author": "anon-70008"
    }
]