[
    {
        "ctx": "Lokalne volitve: Navade in razvade županskih kandidatov",
        "ctx_link": "https://www.finance.si/finance/lokalne-volitve-navade-in-razvade-zupanskih-kandidatov/a/163926",
        "upvotes": 0,
        "content": "\nSkoraj vsem kandidatom in izvoljenim županom bi glede na izjave\nočitno morali omogočit življenje s psom.",
        "author": "anon-72351"
    },
    {
        "ctx": "Lokalne volitve: Navade in razvade županskih kandidatov",
        "ctx_link": "https://www.finance.si/finance/lokalne-volitve-navade-in-razvade-zupanskih-kandidatov/a/163926",
        "upvotes": 0,
        "content": "\nZAUPAJMO SLS IN ŠE NAPREJ POMAGAJMO OBČINI: »ZA LJUDI Z\nLJUDMI«! Volitve, so za nadaljnji napredek občine\nnajpomembnejše. V novem mandatu nas čakajo  veliki projekti:\nkanalizacija, vodovodi,.. plinovodi, za kar je dokumentacija že\nskoraj v celoti pripravljena. Tako z dosedanjim delom potrjujemo,\nda smo dosegli veliko in da ni razloga, da ne bi v prihodnosti še\nveč.  Vedno si prizadevamo za dobrobit vseh občanov, saj se\ndobre priprave na volitve začno 4 leta prej. Čeprav je spoštovanje\nvsakega človeka še redkost, dokazujemo, da je to mogoče s\npozitivnim gledanjem na življenje. Tudi zato je dobro in\nkonstruktivno deloval občinski in vsak krajevni svet, za kar si\nbomo prizadevali tudi v naprej. V občini in v SLS se zavedamo, da\nso najdragocenejši medsebojni odnosi, ki se ustvarjajo in krepijo z\ndelovanjem v prostovoljnih organizacijah, katerim pomagamo po\nsvojih najboljših močeh. Tako nam je uspelo uvrstiti občino med\nugledne in prepoznavne doma in v svetu. Na vseh srečanjih in v\nstikih z vlado RS, je ugotovljeno, da so problemi na več področjih\ntudi zaradi zakonodaje. Zato je potrebno pridobiti čim več\npredlogov za spremembo le-te.od ljudi, ki jim ti zakoni škodujejo.\nS pomočjo odprtosti SLS v naši občini, za vsako dobro rešitev\ndokazujemo, da smo najuspešnejši takrat, ko pri tem sodeluje vsak.\nVerjamem, da je to prava pot do še večjega zaupanja tudi s strani\ndržave, ki bo v medsebojnem sodelovanju pomagalo razrešiti\ntežave. Vesel sem vseh, ki na katerikoli način pomagate širšim\nskupnostim. Vaš prispevek je dragocen, zato vas prosim, da bi v\nprihodnje med seboj še bolj sodelovali in tako naredili še več\nkoristnega za vse. SLS brez vaše podpore in pomoči ne bo mogla\nnarediti veliko, zato vas prosimo, da nam s svojim glasom izrazite\nzaupanje in s tem omogočite izvedbo načrtovanega. Vsem, ki me\nrazumete in podpirate, se iskreno priporočam tudi v naprej, saj je\npotrebno v skupnost vložiti še veliko znanja in dela, da bo dobro\nnapredovala tudi v naprej.   Drago Stanovnik, župan",
        "author": "anon-48261"
    },
    {
        "ctx": "Lokalne volitve: Navade in razvade županskih kandidatov",
        "ctx_link": "https://www.finance.si/finance/lokalne-volitve-navade-in-razvade-zupanskih-kandidatov/a/163926",
        "upvotes": 0,
        "content": "\nNekaj županovih misli, idej in sklepov iz okrogle mize o Krajinskem\nparku Ljubljansko barje, ob prireditvi »Otava 2006« v Podepeči\n V okviru prvega srečanja barjanskih občin, ki je bilo\n27.8.2006 v Podpeči na Pristavi, http://www.brezovica.../kosci.htm< /a> se je zgodila\nv prenovljenem in dozidanem KD Podpeč tudi okrogla miza o sožitju\nvseh na Ljubljanskem barju. Ob tej priložnosti se zahvaljujem vsem\ndobrotnicam in dobrotnikom, med katerimi je tudi SLS ter seveda\ntudi vsem, ki ste omenjeno okroglo mizo sooblikovali. To pismo\nposredujem javnosti tudi zato, ker so mediji o vsebini molčali,\nhttp://www.brezovica...ed=2&kat=4< /a>\n  kar pa ni korektno, saj so se okrogle mize udeležili ugledni\ndržavni predstavniki, med katerimi je bil tudi g Marjan Rožič,\nvodstvo ZLOB,predstavnica MOP in župana Občin Borovnica ter \nBrezovica.1. Najprej smo se dotaknili problematike plazilcev in\ndvoživk ter si ogledali nekatere praktične rešitve zaščite le teh\npri prehodu prometnih površin. Predlagal sem gojišča za plazilce in\ndvoživke na področju, kjer v bližini ni prometne\ninfrastrukture. http://www.ckff.si 2. Druga tema je bila\npodtalnica in vodostaj Ljubljanice, ki je po mnenju vrhniških\nribičev od leta 56 prenizek. Prav tako so ribiči tudi povedali, da\nškoduje življenju v Ljubljanici tudi prepovved plovbe, saj mešanje\nbode dovaja vanjo kisik. Tudi ribičem sem glede na stanje vodotokov\nskozi naselja predlagal, da poudarjeno ustvarjajo pogoje za gojišča\nrib tam, kjer potoki na tečejo skozi naselja. Glede na dejstvo, da\nje spodnji tok Ljubljanice na barju poplavlja ižanske predele, so\nribiči predlagali tudi jez pred pritokom Iščice. S tem bi omogočili\ntudi krogotok okoli gradu. Prav tako naj bi poglobili strugo stare\nLjubljanice in s tem zagotovili otok na barju. http://www.vrhnika.s...ink=2006-7< /a>\n3.  Tretja tema je bila zakladnica pitne vode, saj ni barja\nbrez vode. Vse občine so povezane v projekt porečja Ljubljanice in\nupamo na čim hiztrejšo izgradnjo kvalitetnih vodovodnih sistemov in\nkanalizacije. Prisotni smo sprejeli sklep o neprimernosti\nrastlinskih genetskih poskusov na barju. Prav tako sem dodal možen\nrazlog v zmanšanju plodnost tudi v kontracepcijskih tabletah, ki se\nizločajo preko urina v naravo ter tako s svojo pisotnostjo rušijo\nnaravne sisteme. 300 miljard m2 vode. Ob tem obstaja velika\nverjetnost, da je Iški vršaj okužen ne zaradi domačinov, pač pa\nindustrije in njenih odpadkov.http://www.umanotera...hp?node=88< /a> 4. Čerta tema\nje predstavitev aktivnosti na Malem placu pri Bevkah in v\nKuclarjevem kamnolomu v Lesnem Brdu. Podana je bila obuda za\npodobno zaščito Goriškega maha. Sam pa sem dodal še naše mnoge\naktivnosti na področju povezovanja naravne in kulturne dediščine v\ndva sklopa: Ašičevo večnamensko družinsko športno rekreativno učno\nbotanično pot severno od Ljiubljanice ter Evropsko vodno\nvečnamensko družinsko športno rekreativno učno botanično pot južno\nod Ljiubljanice. Slednja se navezuje na plahinske poti v krimske\ngozdove, ki pa so združene v večnamensko družinsko športno\nrekreativno učno botanično pot ob Rimskih obrambnih zidovih. Na\nSveti Ani je  od leta 2002 v spomin naleto gozdov učna\ndendrološka pot. V kamnolomu Podpeč pa je vse pripravljeno za učno\narheološko pot, ki bo predstavljena 30.9.2006 ob 16. uri.\nhttp://www.brezovica...ed=2&kat=1< /a> 5.\nPeti sklop je Ljubljansko barje kot vrt prestolnice in z idealnimi\npogoji za predstavljanje, ohranjanje, razvoj in nadgradnjo ljudem\nin okolju prijaznih naravne in kulturne dediščine, razvoj športa,\nturizma ter gospodarskih dejavnosti. Vsako naselje je celota in\nbiser zase, zato sem predlagal lokacije, kjer bi se v vsakem\nnaselju zbirala zgodovina naselja in barja v luči tega naselja.\nPrimer je Ašičev dom na Brcih v Vnanjih Goricah, ki je že mladinski\ncenter za raziskovanje in proučevanje Ljubljanskega barja. Prva\ntaka razstava pa je bila v njem že leta 1994. Leta 1992 pa tu\norganiziran prvi mednarodni tabor mladih.http://www.brezovica...ed=2&kat=1< /a> 6.\nNa vedno več lokacijah so izpolnjeni materialni pogoji, ki\nzagotavljajo kvalitetne aktivnosti na mikro nivoju, ki interesno\nvkjlučuje vse ljudi. Skozi koordinacijske odbore pa bi morali\nrazvijati vse panoge do enotne promocije in nastopanja navznoter in\nnavzven. http://www.brezovica...Ident=3484< /a> Tako so se\nizoblikovali že naslednji centri: Za varstvo okolja na Pruzzijevi.\nZa turizem v Podpeč. Za vzgojo mladine in odraslih o sožitju z\nnaravo v krajinskem parku v Vnanjih Goricah.7. Idealni pogoji so\ndoseženi, ko se povežejo zasebni, društveni in javni\ninteresi.http://www.pikniki.n...anguage=si< /a> Pri\ntem je potebno spremeniti zakonodajo, da boto tako dogovorjeni vsem\nkoristni cilji imeli prednost pred izsiljevanjem s strani lastnika,\nmejaša ali države. Prav tako se mora z radarsko kontrolo izenačiti\nfoto, avdio in video gradivo, ki dokazuje škodovanje KPLB v obliki\nodmetavanja odpadkov ali ogrožanja ljudi in živali s spuščanjem\ndomačih zveri. http://www.brezovica...ed=2&kat=3< /a>\n        &n bsp; \n8. O KPB govorimo tako dolgo tudi zato, ker ima vsak na račun KP LB\nsvoje interese. Ti interesi ne bodo usklajeni dokler ne bo na prvem\nmestu barjanski človek in njegova družina. Dokler ne bo cenjeno\nprostovoljno delo in spoštovano sonaravno bivanje tudi na barju.\nPotrebna je čimprejšnja razdelitev Ljubljanskega barja na štiri\ncone: 1.- mestno ob državni prometni infrastrukturi in vplivnem\nobmočju. 2.- Naselja v naseljih in vplivnem območju. 3.- Obdelano\nbarje zaradi eksistence ljudi ter 4.-vzdrževani krajinski park z\nrezervati za naravne procese živalstva in rastlinstva.10. Za\nspodbujanje in iskanje najboljših aktivnosti in rešitev je v pomoč\ntudi več spletnih povezav. Na primer http://www.barje.net in\nhttp://brezovica.si 11. Prav je torej, da \noblikuje zgodbo o barju vsaka občina iz svojega zornega kota,\nvendar pa mora biti to v sozvočju z tradicijo in tam živečimi\nljudmi. Stroka in država pa morata svetovati rešitve in ne\nprepovedovati življenja iz varne razdalje. V dosedanjem obdobju smo\npreizkusili vse aktivnosti na vodi, na kopnem, v zraku, pod vodo in\npod zemljo in vse so se izkazale za primerne. Tako imamo 21. in 24.\nže tradicionalne gorsko kolesarske dirke državnega in mednarodnega\nobsega. http://www.brezovica...age_01.htm< /a> V desetih\nletih še ni bilo pripombe. Podobno je z baloni in lahkimi letali v\nzraku. Problem je trenutno še plovba po Ljubljanici in nevarne brvi\nčez vodotoke, ki so za barje tako pomembne kot v hribih jeklene\nvrvi.12. Z zapisanim se je strinjalo vseh 60 prisotnih v dvorani.\nPredstavnica MOP pa je še poudarila da ne more biti učinkovitega\nvarovanje okolja brez človeka in njemu naklonjene lokalne skupnosti\nin države. Akt o zavarovanju KPLB naj bi bil gotov v letu 2008.\nPovedala je da sta formirana Programski in strokovni svet.\nPripravljajo se delavnice za razvoj na vseh področjih.Znotraj\nMedobčinskega inšpektorata se lahko oblikuje tudi služba za\nzavarovanje barja. 13. Mnogi menimo, da se na barju odraža splošna\nveč desetletna miselnost trženja barja, kar se odraža v krčenju le\ntega predvsem v MOL. To je dokaz, da mnogi za barje niso naredili\nnic. To potrjuje tudi analiza dosedanjih aktivnosti za razvoj\nKP  Ljubljansko barje. Kar pa je narejeno, je za drage\ndenarje.http://www.brezovica...Barje1.htm< /a> 14. Največ za\nzaščito lahko naredi vsak sam z energetskim varčevanjem,\nspodbujanjem okolju in ljudem prijaznih prostovoljnih ajktivnosti\nter spoštovanjem vrednot in naravnih zakonitosti.http://www.brezovica...3&pogled=2< /a>\n15. Na barju naj bodo dopustne vse dejavnosti, ki ne škodujejo\nljudem in barju ter prepovedane ekološke bombe, kot je Fenolit in\npodobno.http://www.borovnica...ink=2006-8< /a>\n Zapisal Drago Stanovnik, župan Občine\nBrezovica        &n\nbsp;          &n\nbsp;     ",
        "author": "anon-48261"
    },
    {
        "ctx": "Lokalne volitve: Navade in razvade županskih kandidatov",
        "ctx_link": "https://www.finance.si/finance/lokalne-volitve-navade-in-razvade-zupanskih-kandidatov/a/163926",
        "upvotes": 0,
        "content": "\n\nbremily wrote:\nSkoraj vsem kandidatom in izvoljenim županom bi glede na izjave\nočitno morali omogočit življenje s psom.\n \nRazen Podlesniku, ki pa bi kar bil pes :)",
        "author": "Gustl"
    },
    {
        "ctx": "Lokalne volitve: Navade in razvade županskih kandidatov",
        "ctx_link": "https://www.finance.si/finance/lokalne-volitve-navade-in-razvade-zupanskih-kandidatov/a/163926",
        "upvotes": 0,
        "content": "\n\nbremily wrote:\nSkoraj vsem kandidatom in izvoljenim županom bi glede na izjave\nočitno morali omogočit življenje s psom.\n \nhm........to bi bilo treba legalizirati................",
        "author": "anon-61485"
    },
    {
        "ctx": "Lokalne volitve: Navade in razvade županskih kandidatov",
        "ctx_link": "https://www.finance.si/finance/lokalne-volitve-navade-in-razvade-zupanskih-kandidatov/a/163926",
        "upvotes": 0,
        "content": "\nNo, Arhar vseeno, če ni odgovoril, ker si je Janković med\nliberalnimi in desnimi volilci v Ljubljani sam \"zabil žebelj v\nkrsto\". Med levo večino pa ima tako skoraj neomajno podporo, čeprav\nse mu je vmes prikradla tudi M.Thatcher. Zmaga je pa tako in tako\nže Jankovićeva.",
        "author": "kzupanc"
    },
    {
        "ctx": "Lokalne volitve: Navade in razvade županskih kandidatov",
        "ctx_link": "https://www.finance.si/finance/lokalne-volitve-navade-in-razvade-zupanskih-kandidatov/a/163926",
        "upvotes": 0,
        "content": "\nHahahahaha... ...sem na hitro preletel anketo in ugotovil, da je po\npogostosti odgovorov med najdražjimi stvarmi daleč v vodstvu\nslovenski ponos-avto.\nZdaj ne vem kaj naj človek iz tega sklepa?? Kje pa ti ljudje\nživijo? Imajo avto vecje vrednost od svojega prebivališča (ok,\npredpostavimo, da recimo ne kampirajo ali živijo v prikolici na\nJežici:-))? Ali so vsi dobili svoja prebivališča podarjena? So\nnajemniki? Res ne razumem!",
        "author": "spiderman"
    },
    {
        "ctx": "Lokalne volitve: Navade in razvade županskih kandidatov",
        "ctx_link": "https://www.finance.si/finance/lokalne-volitve-navade-in-razvade-zupanskih-kandidatov/a/163926",
        "upvotes": 0,
        "content": "\nGlede na očitno indiferentnost do rumenega tiska se mi zdi Arhar\nčedalje bolj simpatičen..:)\n\nlp.m",
        "author": "anon-15715"
    },
    {
        "ctx": "Lokalne volitve: Navade in razvade županskih kandidatov",
        "ctx_link": "https://www.finance.si/finance/lokalne-volitve-navade-in-razvade-zupanskih-kandidatov/a/163926",
        "upvotes": 0,
        "content": "\nMene to ne čudi. Sem videl, kolk je bil na koncu dolg od kredita,\nki ga je fotr vzel tam nekje leta 1975. Za par kuglc sladoleda. :)",
        "author": "Gustl"
    },
    {
        "ctx": "Lokalne volitve: Navade in razvade županskih kandidatov",
        "ctx_link": "https://www.finance.si/finance/lokalne-volitve-navade-in-razvade-zupanskih-kandidatov/a/163926",
        "upvotes": 0,
        "content": "\nMen se zdi pa da ravno teel rumene zadeve veliko povejo o\nkandidatih. Na ostalih (resnih in dolgočasnih) področjih so PRovsko\nnekoliko bolje podkovani in lahko prodajajo resne in dolgočasne\nfloskule, pri telih zadevah se jim pa hitro zalomi. :)",
        "author": "Gustl"
    },
    {
        "ctx": "Lokalne volitve: Navade in razvade županskih kandidatov",
        "ctx_link": "https://www.finance.si/finance/lokalne-volitve-navade-in-razvade-zupanskih-kandidatov/a/163926",
        "upvotes": 0,
        "content": "\nIndeed.\nHehe, me zanima kje se te ljudje ucijo PR-a - ampak bi reku da so\nvsi kupili isto knjigo z naslovom Zupanski kandidati za telebane.",
        "author": "anon-57869"
    },
    {
        "ctx": "Lokalne volitve: Navade in razvade županskih kandidatov",
        "ctx_link": "https://www.finance.si/finance/lokalne-volitve-navade-in-razvade-zupanskih-kandidatov/a/163926",
        "upvotes": 0,
        "content": "\nGood point.",
        "author": "anon-41155"
    },
    {
        "ctx": "Lokalne volitve: Navade in razvade županskih kandidatov",
        "ctx_link": "https://www.finance.si/finance/lokalne-volitve-navade-in-razvade-zupanskih-kandidatov/a/163926",
        "upvotes": 0,
        "content": "\nstanovanja so \"kupili\" po jazbinskovem zakonu, zato je vsak avto,\nko so ga kupili, drazji :)",
        "author": "anon-91920"
    },
    {
        "ctx": "Lokalne volitve: Navade in razvade županskih kandidatov",
        "ctx_link": "https://www.finance.si/finance/lokalne-volitve-navade-in-razvade-zupanskih-kandidatov/a/163926",
        "upvotes": 0,
        "content": "\ntile psi - moram se posut s pepelom -- jaz sem dog fan in verjamem,\nda kdor ne mara psov, je bumbar ;)  po tistem - ne maraš\nživali, ne maraš ljudi --- vprašanje se je v celoti tako glasilo -\nkaj je vaše sanjsko domovanje (dodajte, če bi imeli psa) --- zato\nvsi pišejo o psih\n\nsori -- bomo popravili",
        "author": "simona2"
    },
    {
        "ctx": "Lokalne volitve: Navade in razvade županskih kandidatov",
        "ctx_link": "https://www.finance.si/finance/lokalne-volitve-navade-in-razvade-zupanskih-kandidatov/a/163926",
        "upvotes": 0,
        "content": "\nMe pa zanima zakaj Arhar ni odgovoril.",
        "author": "anon-102137"
    },
    {
        "ctx": "Lokalne volitve: Navade in razvade županskih kandidatov",
        "ctx_link": "https://www.finance.si/finance/lokalne-volitve-navade-in-razvade-zupanskih-kandidatov/a/163926",
        "upvotes": 0,
        "content": "\nMislim, da je Petek z izjavo o hiši Pajenkove na daleč najbolj\ndeb... način prekosil vse kandidate. ne poznam enega in drugega,\nvendar je sama izjava pod Petkovim nivojem, da bi sploh razumel da\nse o imetju drugih ne razpravlja, še posebej če ta sploh ni v\npolitiki. tudi drugi dirketorji bank imajo verjetno lepe hiše. in\nkaj to mene briga, ki pa nisem direktor. nič. naj jo imajo,\nverjetno so si jo zaslužili. Bravo petek, še dobro da nisem\nmariborčan več. s takim človekom bo mesto še dalje stopicalo na\nmesto, v industrijski revščini, tam kjer si tudi zasluži da je\nzaradi takšnih politikov. žal petek ni edini.kangler, sovič, vsi so\nisti. maribor rabi revolucijo, kot na madžarskem. predvsem pa\nneobremenjene ljudi.",
        "author": "torta"
    },
    {
        "ctx": "Lokalne volitve: Navade in razvade županskih kandidatov",
        "ctx_link": "https://www.finance.si/finance/lokalne-volitve-navade-in-razvade-zupanskih-kandidatov/a/163926",
        "upvotes": 0,
        "content": "\nLol, Popovic you go girl!\n\n7. Česa ne bi naredili nikoli v življenju? \"Nikoli ne bom postal\nčlan socialnih demokratov (SD).\"\n\nLegenda.",
        "author": "anon-98526"
    }
]