[
    {
        "ctx": "Vlada izkorišča odpustitev E. Tavčarja",
        "ctx_link": "https://www.finance.si/finance/vlada-izkorisca-odpustitev-e-tavcarja/a/163968",
        "upvotes": 0,
        "content": "\nAjej! Takile Tavčarji so lahko sitni! Še dobro, da je kandidiral za\nžupana in uživa ob kuhinji s kobilarno tolikšno medijsko pozornost.\nKaj ko bi nam vsaj nekdo osvežil spomin za kaj je sploh šlo v ten\nproslulem sporu? Kolikor se spomnim, je bil ta gospod za to, da se\nkulturna in naravna dediščina varuje tako, da se jo komplet obesi\nna nek proračun in da se je ne da izkoriščati v kakšne vsaj delno\ndobičkonosne dejavnosti. Ministrstvo za kulturo pa prijavi, da bi\npobiralo od takih dejavnosti poseben davek, pa to papir vse lepo\nprenese... Spavimo sekaj delat in dost nakladanščine, fantje!",
        "author": "anon-37347"
    },
    {
        "ctx": "Vlada izkorišča odpustitev E. Tavčarja",
        "ctx_link": "https://www.finance.si/finance/vlada-izkorisca-odpustitev-e-tavcarja/a/163968",
        "upvotes": 0,
        "content": "\nKulturna in naravna dediščina morata biti zaščiteni\npred vsakim izključno profitno naravnanim posegom. Da ima\nLipica izgubo, nikakor ni razlog v tem, da je golf plac premajhen\nin da se ne izkorišča območja za \"vsaj delno dobičkonosne\ndejavnoti\" (ta oznaka je tudi svojevrstna neumnost, saj\ndejavnost je ali pa ni dobičkonosna, ne more biti delno...).\n\nTavčar je sicer malo populist, in ima tudi sam kak gram masla na\nglavi, vendar pa ima glede tega prav. Glavni vir lipiške izgube je\npredvsem socializem, ki še vedno vlada, predvsem v turizmu. Da se\nkelnarji kregajo pred gosti, pa samovoljno na dnevih kobilarne\nprečasno zapro šank v prireditvenem šotoru, da gostje čakajo\npredolgo na nemalokrat nesramno postrežbo, da so sobe v hotelu\npoštimane polovičarsko itn., vse to povzroča izgubo in slab obisk.\nPa slabi in zastareli programi seveda dodajo svoje. Če bi račun za\nvodo, ki se porabi za golf, prikazali\npravilno kot strošek golfa in ne kot vodo za konje, bi\ntudi golf ne kazal več tako krasne slike, kot jo prikazuje\nvlada.\n\nLipica za pozitivno poslovanje ne potrebuje golfa, še manj jo bo\ngolf rešil. Treba je spremenit način razmišljanja večini\nzaposlenih, treba je pripravit kvalitetne in zanimive konjeniške\nprograme, izboljšat rejo in gostom ponudit take spremljajoče\nzadeve, ki konjeniško naravnane goste zanimajo. Manj kot 2% vseh\ngostov se odloči za konjeniško in golf ponudbo. Ali pridejo h\nkonjem, ali pa grejo jahat. Obojega ne počno.\n\nVerjemite, v Lipici se nič ne bo drastično spremenilo, vsaj ne\nkmalu. Razen, da se bo razširilo golf in s tem še dodatno uničilo\nto izjemo kulturno krajino.",
        "author": "anon-21700"
    },
    {
        "ctx": "Vlada izkorišča odpustitev E. Tavčarja",
        "ctx_link": "https://www.finance.si/finance/vlada-izkorisca-odpustitev-e-tavcarja/a/163968",
        "upvotes": 0,
        "content": "\n\navodnik wrote:\nKulturna in naravna dediščina morata biti zaščiteni pred vsakim\nizključno profitno naravnanim posegom. Da ima Lipica izgubo,\nnikakor ni razlog v tem, da je golf plac premajhen in da se ne\nizkorišča območja za \"vsaj delno dobičkonosne dejavnoti\" (ta oznaka\nje tudi svojevrstna neumnost, saj dejavnost je ali pa ni\ndobičkonosna, ne more biti delno...).\n\nTavčar je sicer malo populist, in ima tudi sam kak gram masla na\nglavi, vendar pa ima glede tega prav. Glavni vir lipiške izgube je\npredvsem socializem, ki še vedno vlada, predvsem v turizmu. Da se\nkelnarji kregajo pred gosti, pa samovoljno na dnevih kobilarne\nprečasno zapro šank v prireditvenem šotoru, da gostje čakajo\npredolgo na nemalokrat nesramno postrežbo, da so sobe v hotelu\npoštimane polovičarsko itn., vse to povzroča izgubo in slab obisk.\nPa slabi in zastareli programi seveda dodajo svoje. Če bi račun za\nvodo, ki se porabi za golf, prikazali pravilno kot strošek golfa in\nne kot vodo za konje, bi tudi golf ne kazal več tako krasne slike,\nkot jo prikazuje vlada.\n\n\nSe pravi, pravis da je treba lipico prodati zasebniku, ki bo\npokazal hudica lenim natakarjem, ki se kregajo pred gosti in\nzapirajo sanke po lastni volji? Zakaj pa potem v zacetku trdis da\njo je treba \"varovati pred profitno naravnanim...\"? Saj to se sedaj\nintenzivno pocne - vse je v drzavni lasti, nic profitno naravnano\n(pa poglej rezultate).",
        "author": "anon-10743"
    }
]