[
    {
        "ctx": "Pozor, fiksna obrestna mera ni nujno fiksna",
        "ctx_link": "https://www.finance.si/finance/pozor-fiksna-obrestna-mera-ni-nujno-fiksna/a/8847759",
        "upvotes": 7,
        "content": "\nJaz sem ob iskanju posojila vse izrecno vprašal, če je fiksna\nobrestna mera res fiksna, ali imajo tisti člen, ki jim omogoča\nprilagajanje, pa so mi vse banke izrecno zatrdile, da tega člena\nnimajo v pogodbi. Me pa malo bega tale Arharjev stavek:\nPrimer: posojilo po dvoodstotni\nfiksni obrestni meri za 30 let pomeni za banko veliko tveganje,\nzato je poslovna praksa takšna, da se v pogodbo doda klavzula, da\nse po recimo petih letih preveri, kje je pogodbena obrestna mera\nglede na takratno tržno.\nPo mojih izkušnjah ti na 30 let nihče ne da fiksno obrestno mero,\npa tudi na 15 let je 2,0% fiksna obrestna mera nedosegljiva kljub\ndobri boniteti kreditojemalca, visokem zastavnem razmerju in\npogajanjem. Mogoče bi šlo, če bi bil Simona Dimic.\n\nSicer sem pa na koncu vzel spremenljivo, saj razlika 0.6% in več po\nmojem ne odtehta \"varnosti\". Menim, da euribor še ne bo šel na 0.6%\nin več kar čez noč, saj ne vidim nobenih znakov, ki bi kazali na\nkakšno hudo gospodarsko rast. Prej bi rekel, da je na vidiku nov\npaket dreka, ki leti v ventilator. Če pa euribor drastično naraste\nrecimo v drugi polovici kreditnega obdobja, pa to že precej manj\nvpliva na obrok, predvsem pa se do takrat že precej privarčuje z\nnižjimi obroki.",
        "author": "anon-116402"
    },
    {
        "ctx": "Pozor, fiksna obrestna mera ni nujno fiksna",
        "ctx_link": "https://www.finance.si/finance/pozor-fiksna-obrestna-mera-ni-nujno-fiksna/a/8847759",
        "upvotes": 22,
        "content": "\nZadnja sprememba: anon-317028 02.08.2016 04:13\nArhar je dobro plačana oseba, ki je 20 let vodil pogajanja s\nHrvaško in smo zaradi teh »pogajanj« ostali brez terjatev LB Zagreb\ndo hrvaških podjetjih. Menda je teh terjatev za celo milijardo ali\nskoraj za cel drugi tir. Zdi se, da so postale ex tunc (nične) in\nso stvar preteklosti, torej izpogajal nam je za milijardo »ex\ntuncov«, ki jih Hrvatje no bodo vrnili, seveda stare terjatve\nhrvaških varčevalcev so ex nunc in stvar naše prihodnosti, ki jih\npo sklepu evropskega sodišča moramo vrniti. Ex tunc in ex\nnunc...Arhar tunc, Arhar nunc...",
        "author": "anon-317028"
    },
    {
        "ctx": "Pozor, fiksna obrestna mera ni nujno fiksna",
        "ctx_link": "https://www.finance.si/finance/pozor-fiksna-obrestna-mera-ni-nujno-fiksna/a/8847759",
        "upvotes": 19,
        "content": "\nGospod Arhar je menda direktor Združenja bank Slovenije in kot\ntakšen bi mogel in moral poskrbeti, da se nasproti\npotrošnikom-kreditojemalcem s strani bank (predvsem ob sklepanju\ndolgoročnih stanovanjskih kreditov) ne dogajajo nepoštene poslovne\nprakse, t.j. da so potrošniki pred sklenitvijo takšnih kreditnih\npogodb celovito in objektivno obveščani o vseh posledicah tovrstne\npogodbe. Zato bi bilo profesionalno, da najprej \"na svoji strani\"\nrazčisti in k temu pozove Banko Slovenije, kot bančnega nadzornika.\nSIcer pa v Sloveniji nimamo 7*77 bank, ki nudijo fiksno obrestno\nmero, zato bi bilo korektno izpostaviti primere poštenih in\nnepoštenih poslovnih praks na našem bančnem trgu, ne pa da se piše\nkot v besedilu članka, da moraš biti \"doktor brančništva in hkrati\ntudi Baba Vanga\", da boš lahko zaslutil, kakšne posledice ima lahko\ntvoj stanovanjski kredit. Sicer pa me nasploh moti pri njem že\nskozi celotno svojo kariero nastopa s pozicije vzvišene moralne\navtoritete, ki pa se ni nikoli konfrontirala z nosilci moči v\nslovenskem bančnem in zabančnem sistemu, (niti drugje) - tako\nidilično vzdušje si lahko zamišljamo zgolj v nebesih, ne pa v\nslovenskem bančništvu. S tega vidika je logično, da je kot\n\"desničar\" v bančništvu lahko deloval celotno kariero brez kakršne\nkoli praske. Če ima moč, naj poskrbi za red in transparentnost, ne\npa da pametuje in moralizira!",
        "author": "anon-77271"
    },
    {
        "ctx": "Pozor, fiksna obrestna mera ni nujno fiksna",
        "ctx_link": "https://www.finance.si/finance/pozor-fiksna-obrestna-mera-ni-nujno-fiksna/a/8847759",
        "upvotes": 6,
        "content": "\nOpozorilo je na mestu. Za zgodovino! Lep dan.\n\nP.S. Fiksno kar ni fiksno ni fiksno. Naj se to vsem lepo in glasno\npove in napiše. Da ne bo zopet slišati \"švicarjev\" jok. Arharja\nzastopim kot pravnika in ne kot bančnika. To je posebna smer na EF\nali EPF. In ne na PF.",
        "author": "bigl"
    },
    {
        "ctx": "Pozor, fiksna obrestna mera ni nujno fiksna",
        "ctx_link": "https://www.finance.si/finance/pozor-fiksna-obrestna-mera-ni-nujno-fiksna/a/8847759",
        "upvotes": 4,
        "content": "\nZadnja sprememba: anon-398834 02.08.2016 09:03\nTaka določila so v pogodbah večine bank že ves čas - na to sem že\nvečkrat opozarjal na več forumih. Tveganje fiksne obrestne mere je\nza banke preprosto preveliko tveganje na dolgi rok - namreč v\ntrenutku, ko bi fiksna obrestna mera bila nižja od variabline,\nbanka dela s takim kreditom izgubo in zato fiksna obrestna mera še\nnikoli ni bila ugodnejša od variabline in gre spet za skupinski\n\"nateg\" strank. Fiksna obrestna mera se trenutno forsira le zaradi\nnegativnega EURIBORja, saj se banke same na ta način zaščitijo pred\nnizkim Euriborjem in na ta način ustvarjajo višje obrestne\nprihodke.\n\nIn tale stavek \"Pri takšnih vrednostih EURIBOR, ko je negativen, so\nbanke začele ponujati fiksno obrestno mero. Fiksna obrestna mera za\n30 let, brez posebne klavzule, je ta hip lahko najboljša naložba.\"\nzato nima nobene veze z realnostjo. Resnica je obratna. Vedno\nnajemajte kredite z variablino obrestno mero - pribitki so vse\nnižji in prepričan sem da se bodo na trgu v roku enega leta pričeli\npojavljati pribtiki 1% ali še nižje. Nikoli tudi ne sprejmite prve\nponujene obrestne mere, ampak obiščite več bank in se pogajajte -\nlahko tudi blefirate. Tudi če bi plačevali skozi celotno dobo\nodplačevanja enak obrok, bodo skupno plačane obresti ob koncu\nkredita po vsej verjetnosti višje.",
        "author": "anon-398834"
    },
    {
        "ctx": "Pozor, fiksna obrestna mera ni nujno fiksna",
        "ctx_link": "https://www.finance.si/finance/pozor-fiksna-obrestna-mera-ni-nujno-fiksna/a/8847759",
        "upvotes": 3,
        "content": "\n[usimoncic]\nJaz sem ob iskanju posojila vse izrecno vprašal, če je fiksna\nobrestna mera res fiksna, ali imajo tisti člen, ki jim omogoča\nprilagajanje, pa so mi vse banke izrecno zatrdile, da tega člena\nnimajo v pogodbi. Me pa malo bega tale Arharjev stavek:\n\n> Primer: posojilo po dvoodstotni fiksni obrestni meri za 30 let\npomeni za banko veliko tveganje, zato je poslovna praksa takšna, da\nse v pogodbo doda klavzula, da se po recimo petih letih preveri,\nkje je pogodbena obrestna mera glede na takratno tržno.\n\nPo mojih izkušnjah ti na 30 let nihče ne da fiksno obrestno mero,\npa tudi na 15 let je 2,0% fiksna obrestna mera nedosegljiva kljub\ndobri boniteti kreditojemalca, visokem zastavnem razmerju in\npogajanjem. Mogoče bi šlo, če bi bil Simona Dimic.\n\nSicer sem pa na koncu vzel spremenljivo, saj razlika 0.6% in več po\nmojem ne odtehta \"varnosti\". Menim, da euribor še ne bo šel na 0.6%\nin več kar čez noč, saj ne vidim nobenih znakov, ki bi kazali na\nkakšno hudo gospodarsko rast. Prej bi rekel, da je na vidiku nov\npaket dreka, ki leti v ventilator. Če pa euribor drastično naraste\nrecimo v drugi polovici kreditnega obdobja, pa to že precej manj\nvpliva na obrok, predvsem pa se do takrat že precej privarčuje z\nnižjimi obroki.\nPravilna odločitev. Zgodovinsko gledano, fiksna obrestna mera\nnikoli ni bila ugodnejša od variabline obrestne mere - govorim o\nskupno plačanih obrestih v celotni odplačilni dobi kredita. Da bi\nfiksna obrestna mera bila ugodnejša, obstaja izjemno majhna\nverjetnost, saj banke vedno poskrbijo da so na varni strani.",
        "author": "anon-398834"
    },
    {
        "ctx": "Pozor, fiksna obrestna mera ni nujno fiksna",
        "ctx_link": "https://www.finance.si/finance/pozor-fiksna-obrestna-mera-ni-nujno-fiksna/a/8847759",
        "upvotes": 10,
        "content": "\n[slovenec30]\nGospod Arhar je menda direktor Združenja bank Slovenije in kot\ntakšen bi mogel in moral poskrbeti, da se nasproti\npotrošnikom-kreditojemalcem s strani bank (predvsem ob sklepanju\ndolgoročnih stanovanjskih kreditov) ne dogajajo nepoštene poslovne\nprakse, t.j. da so potrošniki pred sklenitvijo takšnih kreditnih\npogodb celovito in objektivno obveščani o vseh posledicah tovrstne\npogodbe. Zato bi bilo profesionalno, da najprej \"na svoji strani\"\nrazčisti in k temu pozove Banko Slovenije, kot bančnega nadzornika.\nSIcer pa v Sloveniji nimamo 7*77 bank, ki nudijo fiksno obrestno\nmero, zato bi bilo korektno izpostaviti primere poštenih in\nnepoštenih poslovnih praks na našem bančnem trgu, ne pa da se piše\nkot v besedilu članka, da moraš biti \"doktor brančništva in hkrati\ntudi Baba Vanga\", da boš lahko zaslutil, kakšne posledice ima lahko\ntvoj stanovanjski kredit. Sicer pa me nasploh moti pri njem že\nskozi celotno svojo kariero nastopa s pozicije vzvišene moralne\navtoritete, ki pa se ni nikoli konfrontirala z nosilci moči v\nslovenskem bančnem in zabančnem sistemu, (niti drugje) - tako\nidilično vzdušje si lahko zamišljamo zgolj v nebesih, ne pa v\nslovenskem bančništvu. S tega vidika je logično, da je kot\n\"desničar\" v bančništvu lahko deloval celotno kariero brez kakršne\nkoli praske. Če ima moč, naj poskrbi za red in transparentnost, ne\npa da pametuje in moralizira!\nMalo si zgrešil poanto članka, ampak vseeno upam da se sedaj bolje\npočutiš. Sicer pa drži, da je Arhar en od najbolj precenjenih\nslovenskih bančnikov in je v osnovi blefer, ki je bil ob pravem\nčasu na pravem mestu.",
        "author": "anon-398834"
    },
    {
        "ctx": "Pozor, fiksna obrestna mera ni nujno fiksna",
        "ctx_link": "https://www.finance.si/finance/pozor-fiksna-obrestna-mera-ni-nujno-fiksna/a/8847759",
        "upvotes": 1,
        "content": "\nPomembno je, da redno odplačuješ obroke, to je tvoja največja\nvarnost (disciplina in red), kajti v primeru, da ne, se ti bodo\nzačeli nabirat nepotrebni in dodatni stroški, tako da bo ef. obr.\nmera ohohoho. Eni scagajo, a problem ostane, mislim dolg. Lep\ndan.\nP.S. Predvsem bi pri najemanju kredita odsvetoval t.i. \"rosarota\"\nvidik - beri optimistični in bolj previdnost in premislek o\nzmožnostih rednega odplačevanja. Vsako kompulzivno (nepremišljeno)\nravnanje pa zelo odsvetujem.",
        "author": "bigl"
    },
    {
        "ctx": "Pozor, fiksna obrestna mera ni nujno fiksna",
        "ctx_link": "https://www.finance.si/finance/pozor-fiksna-obrestna-mera-ni-nujno-fiksna/a/8847759",
        "upvotes": 1,
        "content": "\nMoraš biti nor, da vzameš varijabilno obrestno mero za 30 let. Če\ngledaš statistiko so vedno padci in rast. Tkoj ko bo gospodarstvo\nokrevalo bodo šle obresti gor. Ja sem bil primoran vzeti kredit za\nstanovanje. Izrecno sem povedal, da me ne bodo nategnili s\nspreminjanem fiksnih obrestnih mer. Drugače je praksa spreminjanja\nobrestnih mer, če si nekomitent banke. Ponavadi ti to ne povedo.",
        "author": "anon-32466"
    },
    {
        "ctx": "Pozor, fiksna obrestna mera ni nujno fiksna",
        "ctx_link": "https://www.finance.si/finance/pozor-fiksna-obrestna-mera-ni-nujno-fiksna/a/8847759",
        "upvotes": 2,
        "content": "\n[spock83]\nMoraš biti nor, da vzameš varijabilno obrestno mero za 30 let. Če\ngledaš statistiko so vedno padci in rast. Tkoj ko bo gospodarstvo\nokrevalo bodo šle obresti gor. Ja sem bil primoran vzeti kredit za\nstanovanje. Izrecno sem povedal, da me ne bodo nategnili s\nspreminjanem fiksnih obrestnih mer. Drugače je praksa spreminjanja\nobrestnih mer, če si nekomitent banke. Ponavadi ti to ne\npovedo.\nBerte pogoje v pogodbah in vse kar podpišete prej preberte in si\npustite pisno pojasnit. Kajti jezik je vedno bolj ali manj jasen,\ntako da je vse zapisano lahko tudi relativno oz. povedano ni vedno\nnatančno. Naj bo napisano POVSEM DOLOČNO to in to in in nič\ndrugega, in da ni kje drugje napisan v drobnem tisku kakšen pogoj,\nki to določnost spreminja v nedoločnost!!! V izogib kasnejšim\nproblemom in stiskam. Lep dan.\n\nP.S. Pri kreditu je največji problem vedno njegovo vračanje in\nvrnitev. Samo poglejte vse te prepadne luknje v bankah.",
        "author": "bigl"
    },
    {
        "ctx": "Pozor, fiksna obrestna mera ni nujno fiksna",
        "ctx_link": "https://www.finance.si/finance/pozor-fiksna-obrestna-mera-ni-nujno-fiksna/a/8847759",
        "upvotes": 5,
        "content": "\nZadnja sprememba: anon-398834 02.08.2016 11:25\n[spock83]\nMoraš biti nor, da vzameš varijabilno obrestno mero za 30 let. Če\ngledaš statistiko so vedno padci in rast. Tkoj ko bo gospodarstvo\nokrevalo bodo šle obresti gor. Ja sem bil primoran vzeti kredit za\nstanovanje. Izrecno sem povedal, da me ne bodo nategnili s\nspreminjanem fiksnih obrestnih mer. Drugače je praksa spreminjanja\nobrestnih mer, če si nekomitent banke. Ponavadi ti to ne\npovedo.\nNor si če vzameš fiksno obrestno mero na 30 let - vem da je težko\nrazumeti, ampak tako je. Sicer pa ne vem, če taka ponudba sploh ne\nobstaja, če pa že, pa zagotovo z omenjeno klavzulo - zagotovo je\nnekje zapakirana v pogodbi, velikokrat takih stvari niti\nsvetovalci, ki prodajajo kredite, ne vejo. Banka ne bo sprejela\ncelotnega tveganja na 30 let - to je nerealno pričakovati.\n\nSeveda so padci in rasti, vendar se pod črto še ni zgodilo, da bi\npri kreditu s fiksno obrestno mero plačali manj obresti - govorim o\nobrestih čez celotno dobo kredita. Res je, da vnaprej veš, kakšna\nbo anuiteta (čeprav, kot je navedeno v članku tudi ni nujno),\nvendar ta varnost stane in to preveč. Če pa najemaš kredit po\npameti, pa tudi nihanja naj ne bi delala težav. Razlike v anuitetah\nso enostavno prevelike, da bi se izplačalo najeti kredit s fiksno\nOM in tako je bilo in tudi bo.\n\nČe bi vedel, kakšen je način razmišljanja bank, bi razumel o čem\npišem. A misliš, da banke trenutno ponujajo nekoliko nižje fiksne\nobrestne mere, zato ker želijo dobro strankam? Ne, ponujajo jih iz\ndveh razlogov:\n- ker vse analize kažejo, da bodo obrestne mere še dolgo nizke, to\ntudi kaže, da se bodo variabline OM v prihodnosti še zniževale. S\nfiksno OM banke tudi zaščitijo svoj obrestni prihodek.\n- ker jim delajo težave negativni Euriborji in s fiksno OM se temu\nizognejo\n\nŽe čista logika pove, da kredit s fiksno OM dolgoročno nikakor ne\nmore biti ugodnejši od kredita z variablino OM. Banka nima na voljo\nvirov financiranja za npr. 30 let po tako nizki ceni, kot je\ntrenutna in zato je nemogoče pričakovati, da bo celotno obrestno\ntveganje prevzela banka. In če bi kdaj do tega prišlo, da bi\nvariabilna OM bila višja od fiksne, bi to bil narobe svet - to\npomeni, da bi sigurnost bila cenejša od tveganja, to pa je v\nnasprotju z eknonomsko logiko.\n\nSicer pa še za lep čas ne kaže na kakšno rast v EU. Fiksne obrestne\nmere so vedno predvidene tako, da so banke na varni strani, saj v\ntem primeru banke \"kao\" sprejmejo obrestno tveganje. Pri variablini\npa je obratno - in zato tudi bolj ugodno. Trenutno pa je pač strah\nvelik zaradi CHF izkušenj in ljudje veselo najemajo kredite s\nfiksno OM. Dolgoročnih kreditov pa nekomitnti ne morejo najemat -\nbanka vedno zahteva prenos poslovanja. To je bilo včasih...",
        "author": "anon-398834"
    },
    {
        "ctx": "Pozor, fiksna obrestna mera ni nujno fiksna",
        "ctx_link": "https://www.finance.si/finance/pozor-fiksna-obrestna-mera-ni-nujno-fiksna/a/8847759",
        "upvotes": 0,
        "content": "\n[spock83]\nMoraš biti nor, da vzameš varijabilno obrestno mero za 30 let. Če\ngledaš statistiko so vedno padci in rast. Tkoj ko bo gospodarstvo\nokrevalo bodo šle obresti gor...\n\nKaj pa v primeru državnega dolga? Danes država proda obveznice po\n1,5% obrestni meri, prav, prave, da je to ugodno in poceni\nzadolževanje. Dobro, če bi bilo za investicije, ki bi se same\nodplačevale je zagotovo ugodno. Obveznice zapadejo čez 10 -15 let\nin ker samo norci verjamejo, da bomo dolg vrnili, ga bomo morali\nrefinancirati po npr. 5%, 6% ali 7% obrestni meri. Naenkrat 1,5%\npostane npr 5%...",
        "author": "anon-317028"
    },
    {
        "ctx": "Pozor, fiksna obrestna mera ni nujno fiksna",
        "ctx_link": "https://www.finance.si/finance/pozor-fiksna-obrestna-mera-ni-nujno-fiksna/a/8847759",
        "upvotes": 2,
        "content": "\n[bigl]\n> [spock83]\n> Moraš biti nor, da vzameš varijabilno obrestno mero za 30 let.\nČe gledaš statistiko so vedno padci in rast. Tkoj ko bo\ngospodarstvo okrevalo bodo šle obresti gor. Ja sem bil primoran\nvzeti kredit za stanovanje. Izrecno sem povedal, da me ne bodo\nnategnili s spreminjanem fiksnih obrestnih mer. Drugače je praksa\nspreminjanja obrestnih mer, če si nekomitent banke. Ponavadi ti to\nne povedo.\n\nBerte pogoje v pogodbah in vse kar podpišete prej preberte in si\npustite pisno pojasnit. Kajti jezik je vedno bolj ali manj jasen,\ntako da je vse zapisano lahko tudi relativno oz. povedano ni vedno\nnatančno. Naj bo napisano POVSEM DOLOČNO to in to in in nič\ndrugega, in da ni kje drugje napisan v drobnem tisku kakšen pogoj,\nki to določnost spreminja v nedoločnost!!! V izogib kasnejšim\nproblemom in stiskam. Lep dan.\n\nP.S. Pri kreditu je največji problem vedno njegovo vračanje in\nvrnitev. Samo poglejte vse te prepadne luknje v\nbankah.\nDrži. Še posebej morate biti pozorni, če se pogodba sklicuje na\nkakšen drug dokument, splošne pogoje, tarife itd.\n\nIzgube bank pa ne izhjajo iz poslovanja s fizičnimi osebami, ampak\nzaradi napačne ocene tveganj pri financiranju pravnih oseb, kjer so\nzneski kreditov neprimerno višji.",
        "author": "anon-398834"
    },
    {
        "ctx": "Pozor, fiksna obrestna mera ni nujno fiksna",
        "ctx_link": "https://www.finance.si/finance/pozor-fiksna-obrestna-mera-ni-nujno-fiksna/a/8847759",
        "upvotes": 0,
        "content": "\n[SB2412]\n> [bigl]\n> > [spock83]\n> > Moraš biti nor, da vzameš varijabilno obrestno mero za 30\nlet. Če gledaš statistiko so vedno padci in rast. Tkoj ko bo\ngospodarstvo okrevalo bodo šle obresti gor. Ja sem bil primoran\nvzeti kredit za stanovanje. Izrecno sem povedal, da me ne bodo\nnategnili s spreminjanem fiksnih obrestnih mer. Drugače je praksa\nspreminjanja obrestnih mer, če si nekomitent banke. Ponavadi ti to\nne povedo.\n>\n> Berte pogoje v pogodbah in vse kar podpišete prej preberte in\nsi pustite pisno pojasnit. Kajti jezik je vedno bolj ali manj\njasen, tako da je vse zapisano lahko tudi relativno oz. povedano ni\nvedno natančno. Naj bo napisano POVSEM DOLOČNO to in to in in nič\ndrugega, in da ni kje drugje napisan v drobnem tisku kakšen pogoj,\nki to določnost spreminja v nedoločnost!!! V izogib kasnejšim\nproblemom in stiskam. Lep dan.\n>\n> P.S. Pri kreditu je največji problem vedno njegovo vračanje in\nvrnitev. Samo poglejte vse te prepadne luknje v bankah.\n\nDrži. Še posebej morate biti pozorni, če se pogodba sklicuje na\nkakšen drug dokument, splošne pogoje, tarife itd.\n\nIzgube bank pa ne izhjajo iz poslovanja s fizičnimi osebami, ampak\nzaradi napačne ocene tveganj pri financiranju pravnih oseb, kjer so\nzneski kreditov neprimerno višji.\nDrži v glavnem in z dodatkom:-). Pravna oseba je sama po sebi\nopravilno nevtralna, če jo ima lastnik na zalogo v mirovanju, sama\nne more opravljat dejanj brez njegove volje, ljudi, zato pa imajo\n\"pravne osebe\" lastnike ustanovitelje, odgovorne osebe,\npooblaščence itd ki po pooblastilu v njihovem imenu in za njihov\nračun počnejo kar pač počnejo, tudi najemajo kredite in jih ne\nvračajo recimo. Odvisno od stanja in potreb:-). Žalostno je vse\nskupaj bolj kot veselo. Eh, nalagam že poln voz...Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "Pozor, fiksna obrestna mera ni nujno fiksna",
        "ctx_link": "https://www.finance.si/finance/pozor-fiksna-obrestna-mera-ni-nujno-fiksna/a/8847759",
        "upvotes": 0,
        "content": "\nPoglej kaj se je zgodilo s švicarskim frankom čez noč. Bankam se\nsanjalo ni, da bi to bilo možno. Zato na bančna predvidevanja ne\ndajem nič več od nič. Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "Pozor, fiksna obrestna mera ni nujno fiksna",
        "ctx_link": "https://www.finance.si/finance/pozor-fiksna-obrestna-mera-ni-nujno-fiksna/a/8847759",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-398834 02.08.2016 13:01\n[bigl]\nPoglej kaj se je zgodilo s švicarskim frankom čez noč. Bankam se\nsanjalo ni, da bi to bilo možno. Zato na bančna predvidevanja ne\ndajem nič več od nič. Lep dan.\nRavno to bi ti moral biti signal - banke so s CHF fino zaslužile na\ntečajnih razlikah. Takrat je bilo tudi že skoraj pravilo, da\nstanovanjski kredit najameš v CHF valuti. Hec je v tem, da so se\nbančna predvidevanja takrat izkazala za pravilna, res pa je, da si\npa niti na bankah niso predstavljali, da bo tečaj zrasel za toliko\nkot je in to je povzročilo negativen odnos ljudi do bank in iz tega\nvidika je bila odločitev za prodajo teh kreditov nepravilna.\nZakladniki pa so takrat vedeli, da bo prej ko slej prišlo do\nspremembe tečaja - verjemi, govorim iz prve roke.\n\nKot sem že napisal: banke so ustanove, ki so usmerjene strogo v\nprofit in zato je utopija pričakovati, da banke delajo za vaše\ndobro. Vsak mora zase poskrbeti sam in zato je v teh časih nujna\nfinančna pismenost, ki pa je pri nas na nizkem nivoju. Če banke\nnekaj agresivno oglašujejo, to pomeni, da je za njih dobičkonosno\nin z marketingom manipulirajo z ljudmi. In če je za njih\ndobičkonosno, pomeni, da to mora nekdo plačati...pri kreditih s\nfiksno OM je vsaj tako, da bodo ljudje načeloma ostali zadovoljni\n(razen, če bo res prišlo do spremembe OM)in ne bodo nikoli vedeli,\nkoliko preveč so kredit preplačali...",
        "author": "anon-398834"
    },
    {
        "ctx": "Pozor, fiksna obrestna mera ni nujno fiksna",
        "ctx_link": "https://www.finance.si/finance/pozor-fiksna-obrestna-mera-ni-nujno-fiksna/a/8847759",
        "upvotes": 0,
        "content": "\nZadnja sprememba: bigl 02.08.2016 13:40\n[SB2412]\n> [bigl]\n> Poglej kaj se je zgodilo s švicarskim frankom čez noč. Bankam\nse sanjalo ni, da bi to bilo možno. Zato na bančna predvidevanja ne\ndajem nič več od nič. Lep dan.\n\nRavno to bi ti moral biti signal - banke so s CHF fino zaslužile na\ntečajnih razlikah. Takrat je bilo tudi že skoraj pravilo, da\nstanovanjski kredit najameš v CHF valuti. Hec je v tem, da so se\nbančna predvidevanja takrat izkazala za pravilna, res pa je, da si\npa niti na bankah niso predstavljali, da bo tečaj zrasel za toliko\nkot je in to je povzročilo negativen odnos ljudi do bank in iz tega\nvidika je bila odločitev za prodajo teh kreditov nepravilna.\nZakladniki pa so takrat vedeli, da bo prej ko slej prišlo do\nspremembe tečaja - verjemi, govorim iz prve roke.\n\nKot sem že napisal: banke so ustanove, ki so usmerjene strogo v\nprofit in zato je utopija pričakovati, da banke delajo za vaše\ndobro. Vsak mora zase poskrbeti sam in zato je v teh časih nujna\nfinančna pismenost, ki pa je pri nas na nizkem nivoju. Če banke\nnekaj agresivno oglašujejo, to pomeni, da je za njih dobičkonosno\nin z marketingom manipulirajo z ljudmi. In če je za njih\ndobičkonosno, pomeni, da to mora nekdo plačati...pri kreditih s\nfiksno OM je vsaj tako, da bodo ljudje načeloma ostali zadovoljni\n(razen, če bo res prišlo do spremembe OM)in ne bodo nikoli vedeli,\nkoliko preveč so kredit preplačali...\nSam potrjuješ, da ne za toliko. Seveda je drugo vprašanje, kakšna\nje bila praksa bank pri ponujanju teh kreditov in ostalih produktov\nsvojim strankam. Ker nisem iz bančnega okolja si lahko le\ndomišljisko predstavljam trženjske prijeme. Men je proti\nnapreprostejši logiki, da bi kredit najemal v tuji valuti in ne\ndomači. Seveda, ko se rizični dogodki zgodijo so ljudje osamljeni v\nnesreči. Lep dan.\nP.S: Sem brez kreditov. Povedal pa si nekaj kar je zelo zanimivo,\nsklepam iz tvojega \" ...in ne bodo nikoli vedeli, koliko preveč so\nkredit preplačali..., da jim tudi ne povedo vsega kar bi jim\nmorali, sproti in ne nikoli ali za nazaj.",
        "author": "bigl"
    },
    {
        "ctx": "Pozor, fiksna obrestna mera ni nujno fiksna",
        "ctx_link": "https://www.finance.si/finance/pozor-fiksna-obrestna-mera-ni-nujno-fiksna/a/8847759",
        "upvotes": 0,
        "content": "\n[bigl]\n> [SB2412]\n> > [bigl]\n> > Poglej kaj se je zgodilo s švicarskim frankom čez noč.\nBankam se sanjalo ni, da bi to bilo možno. Zato na bančna\npredvidevanja ne dajem nič več od nič. Lep dan.\n>\n> Ravno to bi ti moral biti signal - banke so s CHF fino\nzaslužile na tečajnih razlikah. Takrat je bilo tudi že skoraj\npravilo, da stanovanjski kredit najameš v CHF valuti. Hec je v tem,\nda so se bančna predvidevanja takrat izkazala za pravilna, res pa\nje, da si pa niti na bankah niso predstavljali, da bo tečaj zrasel\nza toliko kot je in to je povzročilo negativen odnos ljudi do bank\nin iz tega vidika je bila odločitev za prodajo teh kreditov\nnepravilna. Zakladniki pa so takrat vedeli, da bo prej ko slej\nprišlo do spremembe tečaja - verjemi, govorim iz prve roke.\n>\n> Kot sem že napisal: banke so ustanove, ki so usmerjene strogo\nv profit in zato je utopija pričakovati, da banke delajo za vaše\ndobro. Vsak mora zase poskrbeti sam in zato je v teh časih nujna\nfinančna pismenost, ki pa je pri nas na nizkem nivoju. Če banke\nnekaj agresivno oglašujejo, to pomeni, da je za njih dobičkonosno\nin z marketingom manipulirajo z ljudmi. In če je za njih\ndobičkonosno, pomeni, da to mora nekdo plačati...pri kreditih s\nfiksno OM je vsaj tako, da bodo ljudje načeloma ostali zadovoljni\n(razen, če bo res prišlo do spremembe OM)in ne bodo nikoli vedeli,\nkoliko preveč so kredit preplačali...\n\nSam potrjuješ, da ne za toliko. Seveda je drugo vprašanje, kakšna\nje bila praksa bank pri ponujanju teh kreditov in ostalih produktov\nsvojim strankam. Ker nisem iz bančnega okolja si lahko le\ndomišljisko predstavljam trženjske prijeme. Men je proti\nnapreprostejši logiki, da bi kredit najemal v tuji valuti in ne\ndomači. Seveda, ko se rizični dogodki zgodijo so ljudje osamljeni v\nnesreči. Lep dan.\nP.S: Sem brez kreditov. Povedal pa si nekaj kar je zelo zanimivo,\nsklepam iz tvojega \" ...in ne bodo nikoli vedeli, koliko preveč so\nkredit preplačali..., da jim tudi ne povedo vsega kar bi jim\nmorali, sproti in ne nikoli ali za nazaj.\nSem bil dolgo bančnik in to v precej visokih krogih in zato poznam\nvso logiko in razmišljanje. Najmanj so sicer krivi ravno\nsvetovalci, ki na koncu to prodajajo in tudi oni vejo tisto, kar\nmorajo vedet. Ljudje pa nikoli ne izvejo vsega - krediti s fiksno\nOM pa so sploh idealni, saj ljudje nekaj kupijo s čemer so\nzadovoljni in verjetno bo tako tudi ostalo, na drugi strani pa\ncekinčki padajo s pospešenim tempom...",
        "author": "anon-398834"
    },
    {
        "ctx": "Pozor, fiksna obrestna mera ni nujno fiksna",
        "ctx_link": "https://www.finance.si/finance/pozor-fiksna-obrestna-mera-ni-nujno-fiksna/a/8847759",
        "upvotes": 0,
        "content": "\nZadnja sprememba: bigl 02.08.2016 14:00\n[SB2412]\n> [bigl]\n> > [SB2412]\n> > > [bigl]\n> > > Poglej kaj se je zgodilo s švicarskim frankom čez\nnoč. Bankam se sanjalo ni, da bi to bilo možno. Zato na bančna\npredvidevanja ne dajem nič več od nič. Lep dan.\n> >\n> > Ravno to bi ti moral biti signal - banke so s CHF fino\nzaslužile na tečajnih razlikah. Takrat je bilo tudi že skoraj\npravilo, da stanovanjski kredit najameš v CHF valuti. Hec je v tem,\nda so se bančna predvidevanja takrat izkazala za pravilna, res pa\nje, da si pa niti na bankah niso predstavljali, da bo tečaj zrasel\nza toliko kot je in to je povzročilo negativen odnos ljudi do bank\nin iz tega vidika je bila odločitev za prodajo teh kreditov\nnepravilna. Zakladniki pa so takrat vedeli, da bo prej ko slej\nprišlo do spremembe tečaja - verjemi, govorim iz prve roke.\n> >\n> > Kot sem že napisal: banke so ustanove, ki so usmerjene\nstrogo v profit in zato je utopija pričakovati, da banke delajo za\nvaše dobro. Vsak mora zase poskrbeti sam in zato je v teh časih\nnujna finančna pismenost, ki pa je pri nas na nizkem nivoju. Če\nbanke nekaj agresivno oglašujejo, to pomeni, da je za njih\ndobičkonosno in z marketingom manipulirajo z ljudmi. In če je za\nnjih dobičkonosno, pomeni, da to mora nekdo plačati...pri kreditih\ns fiksno OM je vsaj tako, da bodo ljudje načeloma ostali zadovoljni\n(razen, če bo res prišlo do spremembe OM)in ne bodo nikoli vedeli,\nkoliko preveč so kredit preplačali...\n>\n> Sam potrjuješ, da ne za toliko. Seveda je drugo vprašanje,\nkakšna je bila praksa bank pri ponujanju teh kreditov in ostalih\nproduktov svojim strankam. Ker nisem iz bančnega okolja si lahko le\ndomišljisko predstavljam trženjske prijeme. Men je proti\nnapreprostejši logiki, da bi kredit najemal v tuji valuti in ne\ndomači. Seveda, ko se rizični dogodki zgodijo so ljudje osamljeni v\nnesreči. Lep dan.\n> P.S: Sem brez kreditov. Povedal pa si nekaj kar je zelo\nzanimivo, sklepam iz tvojega \" ...in ne bodo nikoli vedeli, koliko\npreveč so kredit preplačali..., da jim tudi ne povedo vsega kar bi\njim morali, sproti in ne nikoli ali za nazaj.\n\nSem bil dolgo bančnik in to v precej visokih krogih in zato poznam\nvso logiko in razmišljanje. Najmanj so sicer krivi ravno\nsvetovalci, ki na koncu to prodajajo in tudi oni vejo tisto, kar\nmorajo vedet. Ljudje pa nikoli ne izvejo vsega - krediti s fiksno\nOM pa so sploh idealni, saj ljudje nekaj kupijo s čemer so\nzadovoljni in verjetno bo tako tudi ostalo, na drugi strani pa\ncekinčki padajo s pospešenim tempom...\nNo, ta pri dajanju kreditov širokim množicam gotovo ni zahtevna.\nVso to \"logiko visokih krogov\", ki so srozali banke bi bilo lepo\nslišat, ampak je ne bomo. Na delu so rendžerji in bodo že povedali\nkako so v bankah delovali (podlaga je verjetno omenjena logika:-)).\nLep dan.\n\nP.S. Rezultati pa so kakršni so, če so res takšni pa ne verjamem.\nVerjamem TadejuK.",
        "author": "bigl"
    },
    {
        "ctx": "Pozor, fiksna obrestna mera ni nujno fiksna",
        "ctx_link": "https://www.finance.si/finance/pozor-fiksna-obrestna-mera-ni-nujno-fiksna/a/8847759",
        "upvotes": 0,
        "content": "\nSaj z rezultati ni več nič narobe - banke delajo dobiček. In ni\nproblem v prijemih o katerih sem pisal, temveč v mešanju politike v\nbanke in podeljevanju kreditov podjetjem. Retail bančništvo\n(bančništvo na drobno - fizične osebe) pa je bilo dobičkonosno ves\nčas. Pa da ne bo pomote - način delovanja popolnoma vseh bank je\nenak.\n\nKdo pa je TadejK...?",
        "author": "anon-398834"
    },
    {
        "ctx": "Pozor, fiksna obrestna mera ni nujno fiksna",
        "ctx_link": "https://www.finance.si/finance/pozor-fiksna-obrestna-mera-ni-nujno-fiksna/a/8847759",
        "upvotes": 0,
        "content": "\n[SB2412]\nSaj z rezultati ni več nič narobe - banke delajo dobiček. In ni\nproblem v prijemih o katerih sem pisal, temveč v mešanju politike v\nbanke in podeljevanju kreditov podjetjem. Retail bančništvo\n(bančništvo na drobno - fizične osebe) pa je bilo dobičkonosno ves\nčas. Pa da ne bo pomote - način delovanja popolnoma vseh bank je\nenak.\n\nKdo pa je TadejK...?\nOmenjaš mešanje politike v banke, misliš državne banke, v drugih\npolitiki nimajo te možnosti. Seveda že zaradi tega način delovanja\nne more bit v vseh bankah enak. Vsebinsko že ne, postopki pa so\nitak predpisani in zrutinirani.\nKdo je TadejK, pa po moje itak veš in sprenevedanje je zgleda tudi\ndel logike visokih bančnih krogov?:-), razmišljam. Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "Pozor, fiksna obrestna mera ni nujno fiksna",
        "ctx_link": "https://www.finance.si/finance/pozor-fiksna-obrestna-mera-ni-nujno-fiksna/a/8847759",
        "upvotes": 0,
        "content": "\n1. Tukaj je noro vse kar vzameš nad 20let. Ali je to fiksna ali pa\nvarijabilna obrestna mera. Ne more biti klavzula kar nekje\nzapakirana. Lepo vse piše. Samo natančno moraš prebrati. Če si pa\nnepismen pa si vzameš tolmača.\n2. Fiksna je trenutno ugodna. Varijabilna je seveda super ampak za\nmax 15let. Po taki gospodarski lukni vedno sledi rast. Kredit ni\nnikoli pameten. Samo če ti ne preostane druge možnosti si primoran\nvzeti stanovanje na kredit. Jaz sem imel srečo da so nam nekaj\nstarši dali polovico pa je kredit. Pravkar vzel na fiksno oprestno\nmero. Sem stokrat prebral pogodbo in v pogodbi piše, da se mi lahko\nzviša obrestna mera do enega odstotka samo v primeru, če nisem več\nkomitent banke. To me precej ceneje pride, kot da bi šel v najem.\nNe vem zakaj bi nekoga financiral, če lahko imam kasneje\nsvoje.\n3. Vemo kako je z analizami in špekulacijami. Z banko se da vse\nzmenit. Kolega je imel obrestno mero 4%. Nedolgo nazaj je dal\nprošnjo, če mu jo lahko znižajo. So mu jo odobrili in spremenili na\n2,5%.\n4. To kar praviš je res. Amapak kaj dolgoročno pomeni? 10 let ali\n30let? Pri fiksnem vsaj vem kakšen je znesek, Trenutno je tak, da\nga lahko komot odplačujem. Banka čisto nič ne tvega. Ima hipoteko\nnad staovanjem, plus sem še zavarovan, če se mi kaj zgodi dobi\nbanka poplačano. Zaradi tega sem tudi precej dobro fiksno obrestno.",
        "author": "anon-32466"
    },
    {
        "ctx": "Pozor, fiksna obrestna mera ni nujno fiksna",
        "ctx_link": "https://www.finance.si/finance/pozor-fiksna-obrestna-mera-ni-nujno-fiksna/a/8847759",
        "upvotes": 0,
        "content": "\nIn ko je takih kot si ti par 10, 100 tisoč, je pa sistemski\nproblem.",
        "author": "anzman"
    }
]