[
    {
        "ctx": "Med Slovenci tudi zadovoljni  uporabniki Bwina",
        "ctx_link": "https://www.finance.si/finance/med-slovenci-tudi-zadovoljni-uporabniki-bwina/a/164344",
        "upvotes": 0,
        "content": "\nPohvaljeni za tale članek.Seveda smo Slovenci zadovoljni uporabniki\nspletne stavnice BWIN.Upam,da bo spor rešen po normalni poti in ne\npreko medijev in člankov na katere pomisliš,da so dirigirani s\nstrani ŠL in LS.",
        "author": "anon-55603"
    },
    {
        "ctx": "Med Slovenci tudi zadovoljni  uporabniki Bwina",
        "ctx_link": "https://www.finance.si/finance/med-slovenci-tudi-zadovoljni-uporabniki-bwina/a/164344",
        "upvotes": 0,
        "content": "\nBravo Bwin. Zjebite našo parazitsko golazen, ki s pomočjo gnojnih\npolitičnih turov pridobi koncesijo za opravljanje gospodarske\ndejavnosti organiziranja iger na srečo, kjer zaradi odsotnosti trga\nnato pobira ogromne rente.\n\nPočasi bosta internet in globalizacija razbila še eno gnezdo\nlokalnih domaćijskih parazitov in vanj pihnila veter konkurence, na\nkaterem se vsak parazit posuši in odmre.\n\nHumanitarne, športne, invalidske in ostale parazitske dejavnosti je\npotrebno financirati izključno iz proračuna, prirejanje iger na\nsrečo pa naj postane to kar dejansko je in to je navadna\ngospodarska dejavnost.\n\nSaj počasi se bo tudi v ex komunistični Sloveniji naredil red. Gre\npa počasi, saj so različne vrste parazitja navajene orgijati z\ndavkoplačevalcu naropanim denarjem.\n\nUpam tudi, da bo Bwin iztožil kolhoz Siol in podjetje T-2, ki sta\nprekinila dostop. Se pa pozna, da se je uprava T-2 prvotno skotila\nv državnem kolhozu, saj je bil direktor takoj pripravljen izvršiti\ndekret centralnega komiteja o blokadi. Upam, da bebca dobro počijo\npo žepu.\n\nSrečno, domaćijski Lasvegasovci. Gambling boste kmalu organizirali\nle, če boste konkurenčni v organiziranju navadne gospodarske\ndejavnosti. To pa zagotovo ne boste, ker brez uradnikov niti prdnit\nne morete.",
        "author": "gogi1"
    },
    {
        "ctx": "Med Slovenci tudi zadovoljni  uporabniki Bwina",
        "ctx_link": "https://www.finance.si/finance/med-slovenci-tudi-zadovoljni-uporabniki-bwina/a/164344",
        "upvotes": 0,
        "content": "\nZakaj je tole v rubriki IT?",
        "author": "anon-9939"
    },
    {
        "ctx": "Med Slovenci tudi zadovoljni  uporabniki Bwina",
        "ctx_link": "https://www.finance.si/finance/med-slovenci-tudi-zadovoljni-uporabniki-bwina/a/164344",
        "upvotes": 0,
        "content": "\n\ngogi1 wrote:\nBravo Bwin. Zjebite našo parazitsko golazen, ki s pomočjo gnojnih\npolitičnih turov pridobi koncesijo za opravljanje gospodarske\ndejavnosti organiziranja iger na srečo, kjer zaradi odsotnosti trga\nnato pobira ogromne rente. Počasi bosta internet in globalizacija\nrazbila še eno gnezdo lokalnih domaćijskih parazitov in vanj\npihnila veter konkurence, na katerem se vsak parazit posuši in\nodmre. Humanitarne, športne, invalidske in ostale parazitske\ndejavnosti je potrebno financirati izključno iz proračuna,\nprirejanje iger na srečo pa naj postane to kar dejansko je in to je\nnavadna gospodarska dejavnost. Saj počasi se bo tudi v ex\nkomunistični Sloveniji naredil red. Gre pa počasi, saj so različne\nvrste parazitja navajene orgijati z davkoplačevalcu naropanim\ndenarjem. Upam tudi, da bo Bwin iztožil kolhoz Siol in podjetje\nT-2, ki sta prekinila dostop. Se pa pozna, da se je uprava T-2\nprvotno skotila v državnem kolhozu, saj je bil direktor takoj\npripravljen izvršiti dekret centralnega komiteja o blokadi. Upam,\nda bebca dobro počijo po žepu. Srečno, domaćijski Lasvegasovci.\nGambling boste kmalu organizirali le, če boste konkurenčni v\norganiziranju navadne gospodarske dejavnosti. To pa zagotovo ne\nboste, ker brez uradnikov niti prdnit ne morete.\n\n\nNo, nekaj pameti je le v ZDA:\n\nnews.bbc.co.uk/2/hi/...397920.stm",
        "author": "anon-9939"
    },
    {
        "ctx": "Med Slovenci tudi zadovoljni  uporabniki Bwina",
        "ctx_link": "https://www.finance.si/finance/med-slovenci-tudi-zadovoljni-uporabniki-bwina/a/164344",
        "upvotes": 0,
        "content": "\nTudi moja izkušnja kako do priigranega denarja na bwinu je\npozitivna. Sicer z manjšim zapletom, ker prvič ni bilo vseh\npodatkov, ki jih potrebujem za dvig gotovine preko Western Uniona.\nAmpak zelo hitro so uredili in pri najbližjem posredniku Western\nUniona sem prav z veseljem dvignil priigrano. Popolnoma brez vsakih\nstroškov in zelo enostavno in hitro.\nBetaandwin je kar se celotnega marketinga tiče vsaj desetletje pred\nšportno loterijo. In to je glavna njihova konkurenčna prednost,\nkatere se na športni loteriji upam, da zavedajo.",
        "author": "anon-91879"
    },
    {
        "ctx": "Med Slovenci tudi zadovoljni  uporabniki Bwina",
        "ctx_link": "https://www.finance.si/finance/med-slovenci-tudi-zadovoljni-uporabniki-bwina/a/164344",
        "upvotes": 0,
        "content": "\nV ZDA je veliko pameti. Če nič drugega so naredili to, po čemer se\nzdajle preganjaš. (PC, da ne bo pomote)\n\nKonkretno v tem, kar si objavil pa ni veliko pameti, ampak veliko\nprotekcionizma.",
        "author": "anon-22303"
    }
]