[
  {
    "ctx": "Javni sektor, kultura zmerjanja in fašizem",
    "ctx_link": "https://www.finance.si/manager/javni-sektor-kultura-zmerjanja-in-fasizem/a/8864831",
    "upvotes": 18,
    "content": "\nVsebina članka me je močno spomnila na izjemnega profesorja za\nmednarodno javno pravo na pravni fakulteti, ki je skozi svoja\npredavanja ves čas poudarjal, da je podpihovanje nacionalizma,\nseksizma, strahu pred drugačnim in kar je še temu podobnega, kot\ngoreča krogla v rokah nemoralnih in primitivnih politikov.\nUporabijo jo v svoje namene vendar pa, ko se začne valiti, je nihče\nveč ne more ustaviti. Kar spomnimo se razpada SFRJ in kako se je\n\"bratstvo i jedinstvo\" spremenilo v krvavo vojno pod hujskaškimi\nbesedami politikov na raznih mitingih. Zgodovina res uči ampak\nveliko lažje je \"hujskati\" in s prstom kazati na druge, kot pa v\nozadju res kaj narediti. Da pa o hujskaškem in manipulativnem\n\"poročanju\" POP TV in A-kanal-a sploh ne govorim. To je po mojem\nmnenju zelo daleč od novinarstva in poročanja. Ne samo iz konteksta\nizvzete izjave ampak že sam (hujskaški!!!) ton poročanja (povečini)\nmladih in nedobudnih novinark izraža stališče oz. obsojanje ter\ngledalcu vsiljuje določeno mnenje, kar pa je daleč od poročanja. Ne\nvem, morda pa ravno zato mlade in nedobudne novinarke!?!",
    "author": "g0ga"
  },
  {
    "ctx": "Javni sektor, kultura zmerjanja in fašizem",
    "ctx_link": "https://www.finance.si/manager/javni-sektor-kultura-zmerjanja-in-fasizem/a/8864831",
    "upvotes": 22,
    "content": "\nVedeti moramo, da v Sloveniji kapitalistov ni, ker kapitala ni, in\ndanes v Sloveniji že poteka razredni boj med družbeno nadgradnjo,\nki jo sestavlja vladajoči diktatorski javni sektor s svojo\nsindikalno oligarhijo in materialno bazo družbe, ki jo sestavljajo\npodjetniki, zasebno gospodarstvo in naši delavci. Cerarju je uspelo\ndokončno razdeliti slovensko družbo na privilegirani razred\nzaposlenih v javnem sektorju in na potlačene delavce – proletariat\nna drugi strani. Vladajoči, v Sloveniji je to privilegirani javni\nsektor, in deprivilegirana potlačena materialna baza družbe sta\nzačela odkrit boj za preobrazbo slovenske družbe ali pa s skupnim\npropadom bojujočih se razredov, kot je napisal že Marx.\n\nProfesorju niti na misel ne pade, da se omenjena POP TV in A Kanal\nborita za svoj obstoj in če želita obstati, morata skupaj z drugimi\ndeli zasebnega gospodarstva in skupaj z našimi delavci premagati\ndiktatorski javni sektor, ki je z volitvami prevzel oblast v državi\nin če uporabim ali zlorabim profesorjeve besede podpihuje sovraštvo\ndo vsega nejavnosektorskega in s stavkami in tuljenjem na ulicah\nneti najbolj primitivna čustva.\n\nZakaj profesor ne bere Hannah Arendt v smislu odsotnosti njegovega\nlastnega kritičnega mišljenja v kontekstu zaslepljene vere v\n»prave« in »dokončne« rešitve, ki jo predlagajo sindikati javnega\nsektorja, ki nas vodi do normalizacije nedopustnega in\nnepredstavljivega, do fašizma kot je povedal.\n\nNe pozabimo, predsednik sindikata Konrad Kuštrin je skomignil z\nrameni ob vprašanju, kaj se bo zgodilo z bolniki, ki bodo zaradi\nstavke utrpeli nepopravljive zdravstvene posledice. Naj mi profesor\nodpusti, meni se to zdi normalizacija nedopustnega in\nnepredstavljivega.",
    "author": "anon-317028"
  },
  {
    "ctx": "Javni sektor, kultura zmerjanja in fašizem",
    "ctx_link": "https://www.finance.si/manager/javni-sektor-kultura-zmerjanja-in-fasizem/a/8864831",
    "upvotes": 19,
    "content": "\nTa namreč govori o zgodnjih\nznamenjih fašizma, med katere sodi: nacionalizem, prezir do\nčlovekovih pravic, identifikacija »Drugega« (torej drugačnega) kot\nsovražnika, poudarjanje pomena vojske, obsesivno ukvarjanje z\nnacionalno varnostjo, seksizem, nadzor nad mediji, prepletanje\nreligijskega in političnega, zaščita korporativnih interesov,\nzatiranje delavcev, preganjanje sindikatov, prezir do\nintelektualizma in (nezabavne) umetnosti,\nTo so zgodnja znamenja fasizma, ki se sicer pojavi z desne, potem\npa zajame cel politicni spekter.\n\nKaj pa znamenja komunizma? Na to ste pa zal pozabili. V JAR so\npravkar sli po poti zimbabweja in razlastili vse belske lastnike\nzemlje. V sloveniji nekateri odkrito propagirajo ureditev, v kateri\nbi ljudem (\"kapitalistom\", \"izkoriscevalcem\") pobrali premozenje,\nin ga \"pravicno\" razdelili (simpatizerji ZL so tu se posebej\nmocni).\nFer bi bilo da opisete zgago ki prihaja iz obeh polov.\n\nNo, navsezadnje pa je dovolj indikativna ustanovitev Zdruzene\ndesnice, ki je kot najpomembnejso tocko programa izpostavila\nprakticno socialisticen welfare za delanje otrok.",
    "author": "bc123a"
  },
  {
    "ctx": "Javni sektor, kultura zmerjanja in fašizem",
    "ctx_link": "https://www.finance.si/manager/javni-sektor-kultura-zmerjanja-in-fasizem/a/8864831",
    "upvotes": 17,
    "content": "\nAgresivni besednjak marksistov, kvazi levice in prenapihnjenega\njavnega sektorja se kaže tudi skoz mehke plehke besede filozofov in\nsociologov, ki ne samo, da so podjarmili gospodarstvo, temveč se že\ndosedno delajo norca iz nas, ki plačujemo in vzdržujemo neučinkovit\nin KORUPTIVEN javni sektor.",
    "author": "FIN-542731"
  },
  {
    "ctx": "Javni sektor, kultura zmerjanja in fašizem",
    "ctx_link": "https://www.finance.si/manager/javni-sektor-kultura-zmerjanja-in-fasizem/a/8864831",
    "upvotes": 16,
    "content": "\nZadnja sprememba: mimoidoci 02.03.2018 11:15\n[bc123a]\n> Ta namreč govori o zgodnjih znamenjih fašizma, med katere\nsodi: nacionalizem, prezir do človekovih pravic, identifikacija\n»Drugega« (torej drugačnega) kot sovražnika, poudarjanje pomena\nvojske, obsesivno ukvarjanje z nacionalno varnostjo, seksizem,\nnadzor nad mediji, prepletanje religijskega in političnega, zaščita\nkorporativnih interesov, zatiranje delavcev, preganjanje\nsindikatov, prezir do intelektualizma in (nezabavne)\numetnosti,\n\nTo so zgodnja znamenja fasizma, ki se sicer pojavi z desne, potem\npa zajame cel politicni spekter.\n\nKaj pa znamenja komunizma? Na to ste pa zal pozabili. V JAR so\npravkar sli po poti zimbabweja in razlastili vse belske lastnike\nzemlje. V sloveniji nekateri odkrito propagirajo ureditev, v kateri\nbi ljudem (\"kapitalistom\", \"izkoriscevalcem\") pobrali premozenje,\nin ga \"pravicno\" razdelili (simpatizerji ZL so tu se posebej\nmocni).\nFer bi bilo da opisete zgago ki prihaja iz obeh polov.\n\nNo, navsezadnje pa je dovolj indikativna ustanovitev Zdruzene\ndesnice, ki je kot najpomembnejso tocko programa izpostavila\nprakticno socialisticen welfare za delanje otrok.\nOb tem kar pišeš ti, je res tudi, da se Rudi še dodatno\npotrudi\n\nKo Luka Mesec izjavi:\n\n\"Če hočemo priti v drugačen razvojni model, se bomo morali začeti\nspraševati, kako okrepiti notranji trg, kako postati manj odvisni\nod izvoza, ki je trenutno največja Ahilova peta našega\ngospodarstva. V tem smislu se bomo morali vprašati, kako poskrbeti,\nda bodo plače sledile produktivnosti in dobičkom.\"\n\nga Rudi Klanjšek opravičuje z napačnim povzemanjem in manipulativno\ninterpretacijo:\n\n\"Ko je na primer predsednik Levice Luka Mesec poudaril, da je šibka\ntočka slovenskega razvojnega modela njegova močna odvisnost od\nizvoza, ki v glavnem temelji na poceni delovni sili, je medijska\nhiša POP tv to izjavo iztrgala iz konteksta tako, da se je\n»spregledal« del, ki se naša na »odvisnost« (od poceni delovne\nsile), s čimer je postal problem izvoz sam, ne pa nakazana\nodvisnost od izvoza.\"\n\nPOP TV je torej namerno spregledal nekaj kar Luka sploh ni povedal.",
    "author": "mimoidoci"
  },
  {
    "ctx": "Javni sektor, kultura zmerjanja in fašizem",
    "ctx_link": "https://www.finance.si/manager/javni-sektor-kultura-zmerjanja-in-fasizem/a/8864831",
    "upvotes": 44,
    "content": "\nZadnja sprememba: tstih 02.03.2018 12:40\nPrecej tezko ctivo. Ze dolgo je, odkar sem zadnjic kaj\npokomentiral. Na splosno je kvaliteta kolumen na Financah padla.\nMorda bi moral spet jaz kaj napisati, ker tole ni nic. Pojdimo po\nvrsti.\n1. Med objektivne omejitve se\npodtakne propagandni konstrukt zaostrene tekme (»proti\ndnu«).\nKaj hudica pa je to \"tekma proti dnu\". Kdo je to dokazal, kdo\nkvantitiziral? Ko rast standarda uziva prakticno cel planet, kdo\ntece proti dnu in v kaksnem smislu?\n2. Avtor pise, da \"brez\nizkrivljanja realnosti namreč skoraj ni mogoče predstaviti\npartikularnih interesov/apetitov kot nečesa, kar prispeva k občemu\ndobremu\"\nPa je avtor definiral obce dobro? Kako se po njegovi definiciji\npartikularni interes razlikuje od obcega dobrega? Je nekaj, kar je\ndobro za 51% ljudi in\nslabo za 49% ljudi, obce dobro ali je to partikularni interes? To\nje treba malo podkrepiti, sicer je obce dobro zgolj drugo ime za\nprevlado.\n3. Avtor pise \"Slovenija beleži\nrobustno, nadpovprečno gospodarsko rast, v okviru katere so od leta\n2013 do leta 2016 dobički podjetij poskočili za 19-krat, s 169\nmilijonov evrov na 3,2 milijarde\"\nTo nic ne pove, dragi sociolog. Vlagateljem je pomembno koliksni so\ndonosi na kapital, v primerjavi z drugimi (moznimi) nalozbami?\nSlabi, zmerni ali izjemni? Ne za koliko se dobicek eno leto\nrazlikuje dobicka od drugo leto, brez referencne tocke.\n4. Avtor pravi, da poraba javnega\nsektorja v velikem delu poteka v zasebnem sektorju, potrošnja\ndržave je poleg potrošnje vseh gospodinjstev integralni del\nagregatne potrošnje in s tem BDP.\nKar je lepo. Toda v teoreticnem svetu, kjer javni sektor sploh ne\nbi obstajal, bi bilo se vedno isto. Zato sam ucinek potrosnje ne\npomeni veliko (je broken window falacy, sploh pri potrosnji nad 20%\nBDP). Bolj pomembno, kaj za ta denar dobimo.\n5. Trditev \"Sicer je analiza\nEvropske centralne banke (ECB: Comparing fiscal multipliers across\nmodels and countries in Europe, 2015) pokazala, da je za zmanjšanje\njavnega dolga, za kar se zavzema tudi GZS, v povprečju bolj\nučinkovito dvigovanje davkov kot pa krčenje javnih izdatkov. Zadnje\nima namreč večji negativni multiplikacijski učinek na\nBDP.\"\nje izmisljena. Omenjena studija je ugotovila, da ZACASNI dvigi\ndavkov delujejo bolje od ZACASNEGA znizanja javne porabe, da pa je\nsrednjerocno in dolgorocno davcno razbremenjevanje (dohodkov)\npozitivno.\n\nCe uporabim, kar originalni citat:\"Temporary reductions in\ngovernment consumption are typically associated with larger\nshort-run GDP effects than temporary increases in tax rates.\"\n\nTo je branje ala Luka Mesec.\n6. Avtor omeni, da \"Slovenija pri\njavnem sektorju nekoliko izstopa \"le po deležu zaposlenih v javnem\nsektorju med vsemi zaposlenimi\".\nJavni sektor JE mnozica vseh mnozic drzavnih zaposlenih. Govoriti,\nda je javna uprava zmerna, javni sektor pa velik je tako, kot ce bi\nrekel, da je drzavni proracun stabilen, proracuni drzave pa ne\nravno.\n\nTo, da \"nekoliko izstopamo po delezu zaposlenih,\" (ki jih, ce se\nprav spomnim, merimo preko plac) pomeni, da je pac toliko manj\ninvesticij, ki jih avtor prodaja pred to njegovo mislijo.\n7. Omeni \"Dejstvo, da se Slovenija\nvisoko uvršča na lestvicah, ki ne merijo le ekonomskih kategorij –\nindeks človekovega razvoja, indeks družbenega razvoja,\nBertelsmannov indeks socialne pravičnosti.\"\n...in po vseh drugih sortah 'indeksov za zamagljivanje' in luzerje.\nNpr. zaradi izjemno redke poseljenosti smo najbolj zeleni, skroz.\nPejmo naokoli razlagat, da je to zaradi 'aktivne zelene\npolitike'.\n8. ...kjer se nato vsiljuje lažna\ndilema »ali socialna pravičnost ali konkurenčnost«. Dejstvo namreč\nje, da imajo mnoga najbolj konkurenčna gospodarstva – Nemčija,\nNizozemska, skandinavske države – visok indeks socialne\npravičnosti.\nRavno obratno je.\n\nVsak normalen clovek ve, da svoboda ni nujno obratno sorazmerna\nvarnosti. Npr. s tem, ko vstopite skozi vrata Auschwitza in\nizgubite vso svobodo ne postanete nic bolj varni.\n\nLe sindikatom je v interesu da sirijo lazno dilemo, da vec\nekonomske svobode pomeni manj varnosti.\n\nNpr. vse te drzave zgoraj (z izjemo Nemcije od sedanje koalicija\ndalje) npr. nimajo niti uzakonjene minimalne place. Nizozemci imajo\nvec kot pol otrok v zasebnih solah, Svedje so prvi na kontinentu\nuvedli solske voucherje. Clovek bi pomislil da so zato strahovito\nsocialno nepravicne. Ampak niso.\n9. Kot v svojem zapisu pokaže\nfilozof Boris Vezjak, je šlo za tipičen primer argumentacijske\npopačitve\nTako se mu zdi?\n\nVecina je le ponovno opazila, da tudi Boris Vezjak nima pojma o cem\ngovori. Saj enako kot njegov mlajsi kolega Luka Mesec tudi on se\nnikoli od znotraj ni videl stavbe zasebnega sektorja (v njihovem\nbesednjaku t.i. \"narodnega gospodarstva\"), ali npr. vsaj pogledal v\nstatistiko kdo bolje placuje delavce - izvozniki ali\nlokalpatrioti.\n10. Kar sicer močno spominja na\ntisto, kar v preizpraševanju banalnosti zla zapiše filozofinja in\npolitična teoretičarka Hannah Arendt. Odsotnost kritičnega\nmišljenja v kontekstu zaslepljene vere v »prave« in »dokončne«\nrešitve (ki to nikoli niso) namreč vodi do normalizacije\nnedopustnega in nepredstavljivega, do fašizma.\nJa, saj se kar strinjam z vami, da je tisti, ki je proti\nsubvencijam za dojenje kokerspanjelov, zbanalizirano zlo. Ampak,\nnajbrz nekoliko\ndrugace dojemam \"zbanalizirano zlo\". Kot nekaj, kar ne izhaja iz\nkritiziranega, ampak iz vas; vi ste en banalizator zla.\n11. Kultura zmerjanja je torej\nsimptom jeze, razočaranja nad oligarhičnim kapitalizmom, ki je\n»povozil« demokracijo in ki se\n\nDa mi je vedeti, kje konkretno ste vi doslej izkusili ta\nkapitalizem. V drzavnih solah? V drzavnih bolnicah? V drzavnih\nbankah?\nV drzavnih zavarovalnicah? V drzavnih vrtcih? Na drzavni\nteleviziji? V drzavnih domovih za upokojence? Na drzavnih\npokopaliscih?\nV drzavni umetnosti? Pri odmerjanju drzavne pokojnine? Pri drzavnih\nkomunalnih storitvah? Ali pri dodeljevanju drzavnih kultirnih\nsubvencij?\n\nT.",
    "author": "tstih"
  },
  {
    "ctx": "Javni sektor, kultura zmerjanja in fašizem",
    "ctx_link": "https://www.finance.si/manager/javni-sektor-kultura-zmerjanja-in-fasizem/a/8864831",
    "upvotes": 17,
    "content": "\nZadnja sprememba: macon 02.03.2018 13:22\n[tstih]\n\nDa mi je vedeti, kje konkretno ste vi doslej izkusili ta\nkapitalizem. V drzavnih solah? V drzavnih bolnicah? V drzavnih\nbankah?\nV drzavnih zavarovalnicah? V drzavnih vrtcih? Na drzavni\nteleviziji? V drzavnih domovih za upokojence? Na drzavnih\npokopaliscih?\nV drzavni umetnosti? Pri odmerjanju drzavne pokojnine? Pri drzavnih\nkomunalnih storitvah? Ali pri dodeljevanju drzavnih kultirnih\nsubvencij?\n\nT.\nIzjemen poudarek in zaključek.\n\nV bistvu smo kot družba probali vse, kar dokazano ne deluje in nas\nizenačuje v revščini in v zaostajanju: vse iteracije socializma. Od\nmesarskega pokola in nacionalizacijske kraje, državnega diktata in\nrepresije do sedanjega birokratiziranja, globoke države in sistema,\nki se gre v pogojih EU mimikrijo svoje resnične socialistične\nnarave. Nikakor pa ne smemo probati tistega, kar deluje že pri\nsosedih in dokazano bogati prebivalstvo (pravni red in nižje\nobdavčitve dela), vse zaradi varovanja zapovedane uravnilovke\nenakih želodcev in predvsem socialističnega bistva: nadgradnje\nelitnih socialističnih parazitov, ki iz harača producentom jemljejo\nparazitski delež. Novega razreda dednih levih fevdalcev.\n\nV zameno nam nudijo delegatsko politično samoupravljanje (pa nikar\nnas ne razdvajat!) ter sistemske šolnike, kulturnike in medijske\nosebe, ki delajo zanikrne ali povprečne dogodke in dogajanja ter za\nnjih zahtevajo lokalni zvezdniški status. Pa naj nam nikakor ne bo\nmerilo vrednosti tujina in svetovne metropole, nam bo merilo\nvrednosti \"prestolnica\" Ljubljana.\n\nMi se na vse, kar niso socialistične \"vrednote\" in naša\nsocialistična vrhuška, direktno poserjemo in smo zato napredni in\n\"liberalni\" (kako kletvico so socialisti naredili s svinjsko\nprisvojitvijo termina). Mi ne rabimo etike in morale, odgovornosti\nin nagrade za odgovornost, vzročno posledičnega reda, logike in\nkoherentnosti, pravnega reda, nas naj kar vodijo tisti, ki so na to\nnavajeni in jim po ius primae noctis pripada.",
    "author": "macon"
  },
  {
    "ctx": "Javni sektor, kultura zmerjanja in fašizem",
    "ctx_link": "https://www.finance.si/manager/javni-sektor-kultura-zmerjanja-in-fasizem/a/8864831",
    "upvotes": 22,
    "content": "\nV srednji šoli nam je profesor fizike postavil sledečo trditev: Čez\nnoč se je vse na svetu zmanjšalo za polovico. Dokažite, da nimam\nprav! Z lahkoto, smo dejali. Vzamemo meter in izmerimo. Profesor\npa: Tudi METER se je zmanjšal za polovico.\nOpletanje s takimi in drugačnimi primerjalnimi študijami javnega\nsektorja so sramota za našo inteligenco. Primerjati javni sektor\nneke države z javnim sektorjem druge države, bog ne daj s\npovprečjem držav, je čista manipulacija. Storitve so različne in\nkvaliteta storitev je različna. Bistveno pa je, da je, da imajo\nstoritve ali produkti javnega sektorja monopolen položaj in\nmonopolno določeno ceno. Temu bi se lahko še izognil in se odločil,\nda takih storitev in produktov pač ne potrebujem. Zato so si\npolitiki, birokrati in inteligenca, ki se napajajo iz državnih\njasli, izmislili ne samo davke, pač pa so prisilili državljane, da\nobvezno uporabljajo te storitve. Tako totalitarno obnašanje, lastno\ntako komunizmu, fašizmu, nacizmu in socialni državi, so prikazali\nkot demokratične politične odločitve osnovane na strokovnih\npodlagah. Tudi to jim ne zadostuje, zato morajo občasno producirati\nčlanke in komentarje, ki naj bi dokazovali, da je vse normalno.\nFUJ, FEJ in še enkrat FUJ!",
    "author": "anon-217002"
  },
  {
    "ctx": "Javni sektor, kultura zmerjanja in fašizem",
    "ctx_link": "https://www.finance.si/manager/javni-sektor-kultura-zmerjanja-in-fasizem/a/8864831",
    "upvotes": 1,
    "content": "\nZadnja sprememba: anon-217002 02.03.2018 13:38\nTako kot meter se je tudi ura zmanjšala za polovico. Meter ima še\nvedno 100 centimetrov ali 1000 milimetrov in ura ima še vedno 60\nminut, minute pa 60 sekund.",
    "author": "anon-217002"
  },
  {
    "ctx": "Javni sektor, kultura zmerjanja in fašizem",
    "ctx_link": "https://www.finance.si/manager/javni-sektor-kultura-zmerjanja-in-fasizem/a/8864831",
    "upvotes": 3,
    "content": "\n[FIN-505995]\nTako kot meter se je tudi ura zmanjšala za polovico. Meter ima še\nvedno 100 centimetrov ali 1000 milimetrov in ura ima še vedno 60\nminut, minute pa 60 sekund.\nrename je hotel samo povedati, da je po novem dan dolg 48 ur.",
    "author": "mimoidoci"
  },
  {
    "ctx": "Javni sektor, kultura zmerjanja in fašizem",
    "ctx_link": "https://www.finance.si/manager/javni-sektor-kultura-zmerjanja-in-fasizem/a/8864831",
    "upvotes": 3,
    "content": "\nTstih, najprej hvala za dolg komentar, ki si zaradi truda zasluži\nodgovor (kar sicer počnem redko).\n\nPrecej tezko ctivo. Ze dolgo je, odkar sem zadnjic kaj\npokomentiral. Na splosno je kvaliteta kolumen na Financah padla.\nMorda bi moral spet jaz kaj napisati, ker tole ni nic. Pojdimo po\nvrsti.\n1. Med objektivne omejitve se podtakne propagandni konstrukt\nzaostrene tekme (»proti dnu«).\nKaj hudica pa je to \"tekma proti dnu\". Kdo je to dokazal, kdo\nkvantitiziral? Ko rast standarda uziva prakticno cel planet, kdo\ntece proti dnu in v kaksnem smislu?\n\nNa zalost sem zaradi omejenega obsega prisiljen \"rezati\"\nargumentacijo - o dirki proti dnu sem pisal že na več mestih, gre\npa za tezo, da je država \"ujeta\" v globalni kontekst nižanja davkov\nin erozije davčne progresije (že želite, vam lahko pošljem\npodatke), kar ob ob vse večjih zahtevah - npr. zaradi dolgoživosti,\npotreb po vse življ. izob, postavlja javne finance \"pred zid\"\n(objektivna omejitev). Vaša trditev glede standarda je sicer\nproblematična iz večih vidikov - eden je gotovo okoljski. Višanje\ntega standarda generira ogromne količine ek. migrantov, ogromne\nstroške, ki se valijo na prej omenjene javnofinančno \"obubožane\"\ndržave. Nujna bo omejitev (razvitih) in razdelitev - ni etično\nodrekati pravico do osnov. ek. standarda tistim, ki jih pesti\npomanjkanje osnovnega.\n\n2. Avtor pise, da \"brez izkrivljanja realnosti namreč skoraj ni\nmogoče predstaviti partikularnih interesov/apetitov kot nečesa, kar\nprispeva k občemu dobremu\". Pa je avtor definiral obce dobro? Kako\nse po njegovi definiciji partikularni interes razlikuje od obcega\ndobrega? Je nekaj, kar je dobro za 51% ljudi in slabo za 49% ljudi,\nobce dobro ali je to partikularni interes? To je treba malo\npodkrepiti, sicer je obce dobro zgolj drugo ime za prevlado.\n\nObče dobro (tudi o tem sem že večkrat pisal) je zagotavljanje\nekonomske, fizične, pravne in okoljske varnosti za vse živeče v\nneki družbi. Tega lahko npr. erodira zahteva, da voda ni pravica,\nzahteve interesnih skupin po višjih plačah (npr. zdravnikov ali\ndirektorjev javnih zavodov), ki odvzemajo prostor za zaposlovanje\nnpr. novih zdravnikov, skrbnic za ostarele; lobiranje za\nrazbremenitve ipd., ki npr. vodijo v krepitev strukture neenakih\nmožnosti, krepitev nasilja, ipd. Npr. 1% večja revščina vodi do 4%\nveč kriminala. Sicer je o tem, kaj vse vpliva na tako def. obče\ndobro, ogromno napisanega. Z veseljem posredujem.\n\n3. Avtor pise \"Slovenija beleži robustno, nadpovprečno gospodarsko\nrast, v okviru katere so od leta 2013 do leta 2016 dobički podjetij\nposkočili za 19-krat, s 169 milijonov evrov na 3,2 milijarde\"\nTo nic ne pove, dragi sociolog. Vlagateljem je pomembno koliksni so\ndonosi na kapital, v primerjavi z drugimi (moznimi) nalozbami?\nSlabi, zmerni ali izjemni? Ne za koliko se dobicek eno leto\nrazlikuje dobicka od drugo leto, brez referencne tocke.\n\nRazumem, da takšna primerjava dobičkov za vlagatelje ni merodajna,\nampak gledanje vlagateljev je eno (in je seveda legitimno),\ngledanje sociologov in drugih analitikov družbe pa je drugačno (ki\nse ga, razumem zakaj, dojema kot nelegitimnega). Sicer je bil ta\ndel komentarja jasno ciljan (pešajoča lokomotiva), vaš komentar pa,\nvsaj zdi se tako, \"sili\" nekam drugam.\n\n4. Avtor pravi, da poraba javnega sektorja v velikem delu poteka v\nzasebnem sektorju, potrošnja države je poleg potrošnje vseh\ngospodinjstev integralni del agregatne potrošnje in s tem\nBDP.\nKar je lepo. Toda v teoreticnem svetu, kjer javni sektor sploh ne\nbi obstajal, bi bilo se vedno isto. Zato sam ucinek potrosnje ne\npomeni veliko (je broken window falacy, sploh pri potrosnji nad 20%\nBDP). Bolj pomembno, kaj za ta denar dobimo.\n\nVsekakor se strinjam, da je najbolj pomembno, kaj za ta denar\ndobimo. In semkaj velja usmeriti napore. Ampak ne preko pavšalni\nanaliz (preveč, parizitstvo, ukiniti ipd.). Sicer se z vaso tezo o\n\"teoretskem svetu\" ne strinjam. Najprej zato, ker je ni mogoče\nprevriti, predvsem pa za to, ker določene storitve, ki so\nkratkoročno tržno nezanimive (in jih zato financira država) na\ndolgi rok še kako koristijo in prispevajo k BDP. Zgodba o drugem\ntiru in problemu privabljanj zas. kapitala je le ena izmed njih.\nLahko pa bi jih našteval \"do jutra\". Drugače, niti približno ni\nmogoče braniti vašo tezo, da bi bilo \"vse enako\".\n\n5. Trditev \"Sicer je analiza Evropske centralne banke (ECB:\nComparing fiscal multipliers across models and countries in Europe,\n2015) pokazala, da je za zmanjšanje javnega dolga, za kar se\nzavzema tudi GZS, v povprečju bolj učinkovito dvigovanje davkov kot\npa krčenje javnih izdatkov. Zadnje ima namreč večji negativni\nmultiplikacijski učinek na BDP.\"\nje izmisljena. Omenjena studija je ugotovila, da ZACASNI dvigi\ndavkov delujejo bolje od ZACASNEGA znizanja javne porabe, da pa je\nsrednjerocno in dolgorocno davcno razbremenjevanje (dohodkov)\npozitivno.\nCe uporabim, kar originalni citat:\"Temporary reductions in\ngovernment consumption are typically associated with larger\nshort-run GDP effects than temporary increases in tax rates.\" To je\nbranje ala Luka Mesec.\n\nTeza ni izmisljena. To potrjujete tudi tako, da jo navedete z\ndodatno obrazložitvijo, ki pa je \"country specific\". Drugače, prvi\ndel sem navedel zato, ker je robusten. Gotovo razumete pomen in\nrazliko.\n\n6. Avtor omeni, da \"Slovenija pri javnem sektorju nekoliko izstopa\n\"le po deležu zaposlenih v javnem sektorju med vsemi\nzaposlenimi\".\nJavni sektor JE mnozica vseh mnozic drzavnih zaposlenih. Govoriti,\nda je javna uprava zmerna, javni sektor pa velik je tako, kot ce bi\nrekel, da je drzavni proracun stabilen, proracuni drzave pa ne\nravno.\nTo, da \"nekoliko izstopamo po delezu zaposlenih,\" (ki jih, ce se\nprav spomnim, merimo preko plac) pomeni, da je pac toliko manj\ninvesticij, ki jih avtor prodaja pred to njegovo mislijo.\n\nZadevo je pač potrebno gledati v kontekstu. Kar, še enkrat, ne\npomeni, da ni pomembno, kaj dobimo za ta denar. Je pa nekaj drugega\nv vaši izjavi, kar je popolnoma zgrešeno - ideja, da se davčna\nrazbremenitev (na račun krčenja javne porabe) avtomatsko prelevi v\ninvesticijo. To pač ne drži in kaže na ideloško pristranost.\n\n7. Omeni \"Dejstvo, da se Slovenija visoko uvršča na lestvicah, ki\nne merijo le ekonomskih kategorij – indeks človekovega razvoja,\nindeks družbenega razvoja, Bertelsmannov indeks socialne\npravičnosti.\"\n...in po vseh drugih sortah 'indeksov za zamagljivanje' in luzerje.\nNpr. zaradi izjemno redke poseljenosti smo najbolj zeleni, skroz.\nPejmo naokoli razlagat, da je to zaradi 'aktivne zelene\npolitike'.\n\nTudi ta vaš argument je, oprostite, deplasiran in kaže zgolj na\nželjo po diskreditaciji in vašo enodimenzionalnost - indeksi za\nluzerje - kaj bi naj to pomenilo? Me je kar \"strah\" vprašati kaj je\nza vas zmaga. Drugače, sam nikakor ne zavračam pomena \"ekonomskih\nlestvic\" (kot vi očitno neekonomske). Opozarjam le na to, da je\nslika \"kje Slovenija je\" bolj kompleksna. Če je to \"luzerstvo\",\npotem sem vesel, da sem \"luzer\".\n\n8. ...kjer se nato vsiljuje lažna dilema »ali socialna pravičnost\nali konkurenčnost«. Dejstvo namreč je, da imajo mnoga najbolj\nkonkurenčna gospodarstva – Nemčija, Nizozemska, skandinavske države\n– visok indeks socialne pravičnosti.\nRavno obratno je.\nVsak normalen clovek ve, da svoboda ni nujno obratno sorazmerna\nvarnosti. Npr. s tem, ko vstopite skozi vrata Auschwitza in\nizgubite vso svobodo ne postanete nic bolj varni.\nLe sindikatom je v interesu da sirijo lazno dilemo, da vec\nekonomske svobode pomeni manj varnosti.\nNpr. vse te drzave zgoraj (z izjemo Nemcije od sedanje koalicija\ndalje) npr. nimajo niti uzakonjene minimalne place. Nizozemci imajo\nvec kot pol otrok v zasebnih solah, Svedje so prvi na kontinentu\nuvedli solske voucherje. Clovek bi pomislil da so zato strahovito\nsocialno nepravicne. Ampak niso.\n\nTega ne razumem. Tudi sam pravim, da je dilema med konkurencnostjo\nin varnostjo, lažna. Kar kažejo primeri zgoraj.\n\n9. Kot v svojem zapisu pokaže filozof Boris Vezjak, je šlo za\ntipičen primer argumentacijske popačitve Tako se mu zdi? Vecina je\nle ponovno opazila, da tudi Boris Vezjak nima pojma o cem govori.\nSaj enako kot njegov mlajsi kolega Luka Mesec tudi on se nikoli od\nznotraj ni videl stavbe zasebnega sektorja (v njihovem besednjaku\nt.i. \"narodnega gospodarstva\"), ali npr. vsaj pogledal v statistiko\nkdo bolje placuje delavce - izvozniki ali lokalpatrioti.\n\nČe bi prebrali zapis BV, bi ugotovili, da je jasno izrekel, da se\nne spušča v vsebino, ampak zgolj v to kaj je bilo povzeto oziroma\nizpuščeno, dekontekstualizirano.\n\n10. Kar sicer močno spominja na tisto, kar v preizpraševanju\nbanalnosti zla zapiše filozofinja in politična teoretičarka Hannah\nArendt. Odsotnost kritičnega mišljenja v kontekstu zaslepljene vere\nv »prave« in »dokončne« rešitve (ki to nikoli niso) namreč vodi do\nnormalizacije nedopustnega in nepredstavljivega, do fašizma.\nJa, saj se kar strinjam z vami, da je tisti, ki je proti\nsubvencijam za dojenje kokerspanjelov, zbanalizirano zlo. Ampak,\nnajbrz nekoliko\ndrugace dojemam \"zbanalizirano zlo\". Kot nekaj, kar ne izhaja iz\nkritiziranega, ampak iz vas; vi ste en banalizator zla.\n\nSe bojim, da na tem mestu iz vas veje zgolj grenčina, zato se na ta\ndel zapisa ne bom odzval.\n\n11. Kultura zmerjanja je torej simptom jeze, razočaranja nad\noligarhičnim kapitalizmom, ki je »povozil« demokracijo in ki\nse\nDa mi je vedeti, kje konkretno ste vi doslej izkusili ta\nkapitalizem. V drzavnih solah? V drzavnih bolnicah? V drzavnih\nbankah?\nV drzavnih zavarovalnicah? V drzavnih vrtcih? Na drzavni\nteleviziji? V drzavnih domovih za upokojence? Na drzavnih\npokopaliscih?\nV drzavni umetnosti? Pri odmerjanju drzavne pokojnine? Pri drzavnih\nkomunalnih storitvah? Ali pri dodeljevanju drzavnih kultirnih\nsubvencij?\n\nSpoštovani, komentarjev ne pišem zase \"iz sebe\", ampak na podlagi\npodatkov. Pa vseeno. Kapitalizem sem na primer izkusil tako, da sem\nza časa svojega bivanja v ZDA eno noč trepetal za življenje kolega,\nki je ob prometni nesreči zaradi odsotnosti zdr. zavarovanja\nzavrnil prevoz v bolnišnico (čeprav je utrpel hud pretres\nmožganov); tako, da so mi v logiki \"tekme vseh proti vsem\" pred\nočmi vrteli strelno orožje; tako, da sem od 16 leta naprej delal v\ntovarnah, skladiščih, tudi izmensko (sicer počitniško), nato\n\"redno\"/prekarno (preko ŠS) v trgovskem sektorju.\n\n\nT.\n\nLep pozdrav,\nRudi.",
    "author": "RudiKl."
  },
  {
    "ctx": "Javni sektor, kultura zmerjanja in fašizem",
    "ctx_link": "https://www.finance.si/manager/javni-sektor-kultura-zmerjanja-in-fasizem/a/8864831",
    "upvotes": 19,
    "content": "\nKo Crnkovic primitivno zmerja, govori o kulturi zmerjanja. Kar se\npa kulture in ustvarjalnosti tice, je pa takole. Ce jo placujemo,\nsmemo povedati, ali nam je vsec ali ne in ce, zakaj. Ali se nam\nnekaj zdi umetnost ali ne. Nihce nas ne vprasa, ali jo kupimo in\nplacamo. Placamo in pika. Vzamejo.Ce dama doma pocne nespodobnosti\ns psi, je to verjetno njena zasebna stvar. Ce pa to javno pocne in\nza nas denar, pa to ni vec njena zasebna stvar. Ze od Shakesparea\ndalje velja: ce ti ogledalo pokaze grd obraz, ne krivi za to\nogledala.",
    "author": "FIN-454644"
  },
  {
    "ctx": "Javni sektor, kultura zmerjanja in fašizem",
    "ctx_link": "https://www.finance.si/manager/javni-sektor-kultura-zmerjanja-in-fasizem/a/8864831",
    "upvotes": 5,
    "content": "\n[rename]\n> [mimoidoci]\n> > [FIN-505995]\n> > Tako kot meter se je tudi ura zmanjšala za polovico.\nMeter ima še vedno 100 centimetrov ali 1000 milimetrov in ura ima\nše vedno 60 minut, minute pa 60 sekund.\n>\n> rename je hotel samo povedati, da je po novem dan dolg 48\nur.\n\n;-)\nPa sploh ne bi bilo slabo: pazi - spiš 8 ur, 40 oddelaš, potem si\npa cel teden frej :-))))\n:)) zajebano bi bilo, če bi v tako preobilnem prostem času rad bral\nknjige od katerih bi bila vsaka pol krajša, ali pa gledal tenis, ki\nbi trajal samo en set. Na pol manjši monitor računalnika, telefona,\ntablice pa sploh ne bi hotel več prešaltat, sploh pa zato, ker bi\nbila površina takega monitorja štirikrat manjša, jebemti. Pa smo\nnaenkrat pri paradoksu, da vsega ni mogoče zmanjšati ravno na pol.",
    "author": "mimoidoci"
  },
  {
    "ctx": "Javni sektor, kultura zmerjanja in fašizem",
    "ctx_link": "https://www.finance.si/manager/javni-sektor-kultura-zmerjanja-in-fasizem/a/8864831",
    "upvotes": 13,
    "content": "\nSe vidi, da se bližajo volitve. Ali histerični napadi na desnico\nnakazujejo, da se obeta zmaga desnici?",
    "author": "depersin"
  },
  {
    "ctx": "Javni sektor, kultura zmerjanja in fašizem",
    "ctx_link": "https://www.finance.si/manager/javni-sektor-kultura-zmerjanja-in-fasizem/a/8864831",
    "upvotes": 2,
    "content": "\n[mimoidoci]\nNa pol manjši monitor računalnika, telefona, tablice pa sploh ne bi\nhotel več prešaltat, sploh pa zato, ker bi bila površina takega\nmonitorja štirikrat manjša, jebemti.\nMene vse to ne bi motilo, saj bi bili manjši - in to kar pol\nmanjši. :)",
    "author": "anon-187668"
  },
  {
    "ctx": "Javni sektor, kultura zmerjanja in fašizem",
    "ctx_link": "https://www.finance.si/manager/javni-sektor-kultura-zmerjanja-in-fasizem/a/8864831",
    "upvotes": 2,
    "content": "\nZadnja sprememba: anon-204390 03.03.2018 17:17\nPred časom se mi je kar nekaj zrolalo v glavi, mislim dobesedno v\nslužbi, nobenega alkohola, samo stres in kakšna kava preveč, pa sem\nšel na urgenco. Tam me pričaka ena mlada zdravnica. Bejba se\npostavi, takole 5cm od mene in mi pravi da bo testirala moje\nravnotežje. Jaz pa smrdim po kozlanju in ko ji diham v ksiht, mi je\nmalo nerodno. Ampak sem prestal ta test, če bi zmerila še mojo\nerekcijo, bi gotovo prestal ta test s 5+.\n\n.. še komad youtu.be/gnWuPueDLHw?t=3802\n\n\nZdravniki, mislim tisti ki so dobri, si prav zagotovo zalužijo\nsvojo plačo, o tem ne dvomim.\nOk, ampak...\nZakaj so ostali v javnem sektorju, zakaj niso šli na svoje ?\nZakaj mi živimo v Sloveniji, zakaj nismo šli kam drugam, kje je\nbolje ?",
    "author": "anon-204390"
  },
  {
    "ctx": "Javni sektor, kultura zmerjanja in fašizem",
    "ctx_link": "https://www.finance.si/manager/javni-sektor-kultura-zmerjanja-in-fasizem/a/8864831",
    "upvotes": 1,
    "content": "\n[FIN-505995]\nV srednji šoli nam je profesor fizike postavil sledečo trditev: Čez\nnoč se je vse na svetu zmanjšalo za polovico. Dokažite, da nimam\nprav! Z lahkoto, smo dejali. Vzamemo meter in izmerimo. Profesor\npa: Tudi METER se je zmanjšal za polovico.\nDober je bil ta vaš profesir, mislim klasična zgodba za fizika. Pri\nnas je bil eden ki je štel odboje sveč v ogledalih, ki so šla v\nneskončnost...\nOpletanje s takimi in drugačnimi\nprimerjalnimi študijami javnega sektorja so sramota za našo\ninteligenco. Primerjati javni sektor neke države z javnim sektorjem\ndruge države, bog ne daj s povprečjem držav, je čista manipulacija.\nStoritve so različne in kvaliteta storitev je različna. Bistveno pa\nje, da je, da imajo storitve ali produkti javnega sektorja\nmonopolen položaj in monopolno določeno ceno. Temu bi se lahko še\nizognil in se odločil, da takih storitev in produktov pač ne\npotrebujem. Zato so si politiki, birokrati in inteligenca, ki se\nnapajajo iz državnih jasli, izmislili ne samo davke, pač pa so\nprisilili državljane, da obvezno uporabljajo te storitve. Tako\ntotalitarno obnašanje, lastno tako komunizmu, fašizmu, nacizmu in\nsocialni državi, so prikazali kot demokratične politične odločitve\nosnovane na strokovnih podlagah. Tudi to jim ne zadostuje, zato\nmorajo občasno producirati članke in komentarje, ki naj bi\ndokazovali, da je vse normalno. FUJ, FEJ in še enkrat\nFUJ!\nProdukti javnega sektorja so pač nekakšen nebodigatreba, nekaj za\nkar daš na koncu itak preveč in navsezadnje brez katerih storitev\nne moreš živeti, v pa SLO pa sploh ne.\nV primerjavi z VB, kjer je povprečna penzija iz I. stebra cca 30%\nplače, ostalih 30% pa je iz II. stebra (skupaj torej cca 60%,\npodobno kot v SLO skupaj v I. stebru), smo torej nekako bolj\nnagnjeni k temu, da zaupamo I., torej recimo socialističnemu\nstebru. Ampak to pač stane (ni zastojn) in da izvlečeš ta denar iz\nprebivalostva, potrebuješ pač diktaturo (nihče pač noče dati\nprostovoljno). To je to, imamo tročno to kar si želi večina\n:)\nwww.youtube.com/watc...OnSh3QlpbQ",
    "author": "anon-204390"
  },
  {
    "ctx": "Javni sektor, kultura zmerjanja in fašizem",
    "ctx_link": "https://www.finance.si/manager/javni-sektor-kultura-zmerjanja-in-fasizem/a/8864831",
    "upvotes": 13,
    "content": "\nZadnja sprememba: anon-340671 03.03.2018 20:28\nPozdravljeni,\n\nvse argumentacija in dejstva, ter trud kasneje pri zagovoru\nspoštujem. Sedaj pa vam bom zastavil nekaj preprostih vprašanj o\njavnem sektorju.\n\nKoliko delovnih mest v javnem sektorju je prevrednotenih oziroma bi\njih morali ponovno ovrednotiti? Npr. farmacevtke v lekarni? Ali\npotrebujemo toliko magister farmacije v lekarni, kjer se večinoma\nizdajajo le zdravila po receptu (ki predpiše zdravnik) oziroma brez\nrecepta (kjer lahko vlogo svetovalca odigra marsikateri navadni\nprodajalec)? Ali ne bi bilo smiselno, da tako izbobraženi kader\nopravlja delovna mesta z dodano vrednostjo v gospodarstvu? Ali\npotrebujemo za načelnika upravne enote magistre, doktorje...V\ngospodarstvu npr. v trgovinah za vodenje večjega števila delavcev\nto nalogo opravlja človek s srednjo izobrazbo? Velik del argumentov\nsindikatov je, da je v javnem sektorju več delavcev višje\nizobraženih, ampak le zato, ker je zato tako napisan zakon oziroma\nje to veljajo 30 let nazaj. Ali potrebujemo toliko knjižnic v dobi\ndigitalizacije in toliko zaposlenih knjižničarjev, ali bi to lahko\nzmanjšali za polovico, knjižnice pa bi bile s pomočjo tehnologije\nodprte tudi dlje (tiste, ki bi bile, in ne bi bilo nekih poletnih\ndelovnih časov). Da ne govorim o ureditvi raznih birokrastkih\npostopkov na občini, upravnih enotah, ki bi jih lahko rešili\nračunalniški programi...\n\nAli potrebujemo na faksih toliko programov, kot je razpisanih? Npr.\n4 ali 6 smeri Politogolije na FDV - ju? Ni to potrata vseh potrat\nin nesmisel? Teh programov je izjemno veliko na veliko faksih, in\nne velja samo za FDV, Ekonomske fakse...\n\nAli ni smešno, da bi bil marsikateri izšolani učitelj pripravljen\ndelati za veliko nižjo plačo, kot njihovi dobro situirani kolegi?\nKer smo jih na žalost sfinancirali in izobrazili preveč? Ampak ta\ndelovna mesta so najbolj \"glasna\", da ne govorim kakšne sovražne\nbesede in govore je bilo slišati pri \"izobraženi\" eliti na\nprotestih. Po mojem mnenju najbolj primitvna (na tanki meji dobrega\nokusa) skupina v javnem sektorju (tako se je izkazalo na\nprotestih), čeprav najbolj \"izobražena\". Njihova gesla in vzkliki,\nnisem mogel verjeti svojim očem...\n\nAli ne bi bilo smiselno na srednje šole uvesti predmet osnove ali\nseznanitev s programiranjem namesto gospodinjstva (kjer si itak\nvečina učiteljev nabira ure in viša plačo) oziroma uvedbo\nekonomije, da bodo otroci in odrasli v življenju vedeli osnove\nekonomskega sistema, denarja...Ali potrebujemo učitelje, ki v šoli\nsamo narekujejo in delajo učne predmete še bolj dolgočasne, kot\nitak so? Na šolah pa nobenega pravega nadzora kakovosti. Enkrat\nučitelj zmeraj učitelj...\n\nNe bi bilo smiselno namesto milijardo dvesto in ne vem koliko\nnamesto v drugi tir, raje vložiti v nižje davke in tako spodbuditi\ndelovna mesta z dodano vrednostjo (npr programerje v gospodarstvu),\nkot pa da se z denarjem mastijo neki kvazi gradbeniki?\n\nNamesto, da država intervinira z ne vem kakšnimi subvencijami\ngospodarstvu naj se ustrezno zniža davke za to vsoto. Pri\nsubvencijah gre za leglo korupcije in konkurenčen zagon velikokrat\nnekonkurečnim.\n\nKar hočem povedati je, da bi moral javni sektor doživeti ultra\nreformo, potem bi lahko sindikati odšli na ulice in dejali, da\ndelajo v prid vsem državljanom in ne bi bile skupine, ki delamo v\ngospodarstvu jezne in prikrajšane, ter se počutile izigrane.\nNikakor mi ni vseeno, ko pogledam na svojo plačilno listo, plačan\nDDV, davek od dobička kam gre ta moj denar. Denar se troši\nneracionalno kar počez in to boli, močno boli. Medtem pa si sam\nlahko privoščim manj, vsake toliko časa pa preseneti nov davek.\nPriviligrane skupine v javnem sektorju pa si s stavko višajo plače,\nbrez resnega razmislega kako narediti sistem bolj učinkovit in\nracionalen, ter če si višjo plačo njihova delovna mesta v 21.\nstoletju res zaslužijo? Ali se višajo na podlagi argumentov izpred\n30 - 50 let?\n\nVabim vas gospod profesor, da pridete v kakšno mikro podjetje in se\nna lastne oči prepričate koliko denarja je potrebno ustvariti, da\nsi lahko izplačate plačo, ki jo sedaj zaslužite vi na vaši\npoziciji.\n\nIn ne nisem ultra kapitalist, sem le človek, ki mora vsak evro\nprekleto dobro naložiti/tvegati, da iz tega nastane 1,06 €. Mnogo\nneprespanih noči, takšnih, ki jih mnogokdo v javnem sektorju nikoli\nne bo doživel.\n\nS spoštovanjem",
    "author": "anon-340671"
  },
  {
    "ctx": "Javni sektor, kultura zmerjanja in fašizem",
    "ctx_link": "https://www.finance.si/manager/javni-sektor-kultura-zmerjanja-in-fasizem/a/8864831",
    "upvotes": 11,
    "content": "\nNa najvecji kulturni praznik predstavnik kulture, ki odloca, kaj je\nvrhunsko in kaj ne, zmerja kot svinjski pastir vse, ki so v\nslavnostni dvorani, vkljucno z ministrom. In minister mu ne\nodgovori tega, o cemer pisejo mediji: da so v zadnjih letih\nzaposlili 500 novih kulturnikov. To pomeni, da vrh kulture ni\nprimeren.",
    "author": "FIN-454644"
  },
  {
    "ctx": "Javni sektor, kultura zmerjanja in fašizem",
    "ctx_link": "https://www.finance.si/manager/javni-sektor-kultura-zmerjanja-in-fasizem/a/8864831",
    "upvotes": 1,
    "content": "\nPozdravljeni. Hvala za vaša vprašanja – spodaj moj poskus\nodgovorov.\n\nPozdravljeni,\n\nvse argumentacija in dejstva, ter trud kasneje pri zagovoru\nspoštujem. Sedaj pa vam bom zastavil nekaj preprostih vprašanj o\njavnem sektorju.\n\nKoliko delovnih mest v javnem sektorju je prevrednotenih oziroma bi\njih morali ponovno ovrednotiti? Npr. farmacevtke v lekarni? Ali\npotrebujemo toliko magister farmacije v lekarni, kjer se večinoma\nizdajajo le zdravila po receptu (ki predpiše zdravnik) oziroma brez\nrecepta (kjer lahko vlogo svetovalca odigra marsikateri navadni\nprodajalec)? Ali ne bi bilo smiselno, da tako izbobraženi kader\nopravlja delovna mesta z dodano vrednostjo v gospodarstvu? Ali\npotrebujemo za načelnika upravne enote magistre, doktorje...V\ngospodarstvu npr. v trgovinah za vodenje večjega števila delavcev\nto nalogo opravlja človek s srednjo izobrazbo? Velik del argumentov\nsindikatov je, da je v javnem sektorju več delavcev višje\nizobraženih, ampak le zato, ker je zato tako napisan zakon oziroma\nje to veljajo 30 let nazaj. Ali potrebujemo toliko knjižnic v dobi\ndigitalizacije in toliko zaposlenih knjižničarjev, ali bi to lahko\nzmanjšali za polovico, knjižnice pa bi bile s pomočjo tehnologije\nodprte tudi dlje (tiste, ki bi bile, in ne bi bilo nekih poletnih\ndelovnih časov). Da ne govorim o ureditvi raznih birokrastkih\npostopkov na občini, upravnih enotah, ki bi jih lahko rešili\nračunalniški programi...\n\n-- Se strinjam praktično z vsem izrečenim. Mnogo delov JS je odveč,\nznotraj obstojijo huda neravnovesja – direktor študentskega doma je\nnpr. uvrščen višje od dekana fakultete. Drugače, sam bi si želel,\nda se JS temeljito prevetri; da tisti, ki v njem delajo razumejo,\nda so najprej v službi javnosti (ne pa v službi »svojega\nžepa«).\n\nAli potrebujemo na faksih toliko programov, kot je razpisanih? Npr.\n4 ali 6 smeri Politogolije na FDV - ju? Ni to potrata vseh potrat\nin nesmisel? Teh programov je izjemno veliko na veliko faksih, in\nne velja samo za FDV, Ekonomske fakse...\n\n-- Tudi s tem se strinjam, ampak še bolj neverjetno je, da se preko\nkoncesij (javni denar) odpirajo zasebne visokošolske ustanove, ki\nmarsikdaj izobražujejo kadre, ki jih je že tako ali tako preveč. Ob\ntem se vsak poskus odprave takšnega sistema močno napada. Predvsem\niz »desne«. O tem sem pisal v »Družba znanja po butalsko«, več\nnajdete tudi na \nwww.rtvslo.si/sloven...zem/443057\n\nAli ni smešno, da bi bil marsikateri izšolani učitelj pripravljen\ndelati za veliko nižjo plačo, kot njihovi dobro situirani kolegi?\nKer smo jih na žalost sfinancirali in izobrazili preveč? Ampak ta\ndelovna mesta so najbolj \"glasna\", da ne govorim kakšne sovražne\nbesede in govore je bilo slišati pri \"izobraženi\" eliti na\nprotestih. Po mojem mnenju najbolj primitvna (na tanki meji dobrega\nokusa) skupina v javnem sektorju (tako se je izkazalo na\nprotestih), čeprav najbolj \"izobražena\". Njihova gesla in vzkliki,\nnisem mogel verjeti svojim očem...\n\n-- Tako kot zapišem v »Pervezijah v javnem sektorju« in v zadnji\nkolumni – sprevračanj in apetitov je povsod (pre)več, enako kot\nnerazumevanja (na obeh straneh).\n\nAli ne bi bilo smiselno na srednje šole uvesti predmet osnove ali\nseznanitev s programiranjem namesto gospodinjstva (kjer si itak\nvečina učiteljev nabira ure in viša plačo) oziroma uvedbo\nekonomije, da bodo otroci in odrasli v življenju vedeli osnove\nekonomskega sistema, denarja...Ali potrebujemo učitelje, ki v šoli\nsamo narekujejo in delajo učne predmete še bolj dolgočasne, kot\nitak so? Na šolah pa nobenega pravega nadzora kakovosti. Enkrat\nučitelj zmeraj učitelj...\n\n-- Z drugim delom se popolnoma strinjam - na področju izobraževanja\nse vedno bolj pojavlja zahteva po reševanju kompleksnih problemov,\npo kritičnem mišljenju. Naš izobraževalni sistem v tem pogledu\n\"šepa\" Glede pravega - ni problem toliko v vsebinah kot v načinu\npodajanja znanja. Sam menim, da je premalo splošne, klasične\nizobrazbe, ki govori o omiki, etiki, morali, kaj je smisel\nživljenja, kaj lahko človek pričakuje. Včasih so »gospodje\ninženirji« bili v tem precej boljši kot mnogi današnji\n»politologi«.\n\nNe bi bilo smiselno namesto milijardo dvesto in ne vem koliko\nnamesto v drugi tir, raje vložiti v nižje davke in tako spodbuditi\ndelovna mesta z dodano vrednostjo (npr programerje v gospodarstvu),\nkot pa da se z denarjem mastijo neki kvazi gradbeniki?\n\n-- Tu je je zadeva bolj kompleksna, ker ima omenjena naložba precej\nposrednih učinkov. Zato tudi Avstrija, prav tako z javnimi\nsredstvi, pospešeno gradi (veliko dražji in daljši) tir do Italije.\nBi pa vašo milijardo gotovo vzel iz načrta, ki predvideva nov nakup\n»patrij«. Od katerih bo največ imele tuja orožarska\nindustrija.\n\nNamesto, da država intervinira z ne vem kakšnimi subvencijami\ngospodarstvu naj se ustrezno zniža davke za to vsoto. Pri\nsubvencijah gre za leglo korupcije in konkurenčen zagon velikokrat\nnekonkurečnim.\n\n-- Tudi s tem se strinjam. Še večji problem pa je izogibanje\nplačila davkov, najbolj iz strani najmočnejših podjetij, ki imajo\nneposreden dostop do vlad (tajni preferenčni dogovori – o tem pišem\nv »Kapitalizmu obgrizenega jabolka«). Te vlade potem valijo davčno\nbreme na potrošnjo, delo, na šibke. Torej tudi na vas.\n\nKar hočem povedati je, da bi moral javni sektor doživeti ultra\nreformo, potem bi lahko sindikati odšli na ulice in dejali, da\ndelajo v prid vsem državljanom in ne bi bile skupine, ki delamo v\ngospodarstvu jezne in prikrajšane, ter se počutile izigrane.\nNikakor mi ni vseeno, ko pogledam na svojo plačilno listo, plačan\nDDV, davek od dobička kam gre ta moj denar. Denar se troši\nneracionalno kar počez in to boli, močno boli. Medtem pa si sam\nlahko privoščim manj, vsake toliko časa pa preseneti nov davek.\nPriviligrane skupine v javnem sektorju pa si s stavko višajo plače,\nbrez resnega razmislega kako narediti sistem bolj učinkovit in\nracionalen, ter če si višjo plačo njihova delovna mesta v 21.\nstoletju res zaslužijo? Ali se višajo na podlagi argumentov izpred\n30 - 50 let?\n\nVabim vas gospod profesor, da pridete v kakšno mikro podjetje in se\nna lastne oči prepričate koliko denarja je potrebno ustvariti, da\nsi lahko izplačate plačo, ki jo sedaj zaslužite vi na vaši\npoziciji.\n\nIn ne nisem ultra kapitalist, sem le človek, ki mora vsak evro\nprekleto dobro naložiti/tvegati, da iz tega nastane 1,06 €. Mnogo\nneprespanih noči, takšnih, ki jih mnogokdo v javnem sektorju nikoli\nne bo doživel.\n\n--Vsemu povedanemu verjamem. Sicer imam mnogo znancev v zasebem\nsektorju, katerih usoda je podobna vaši, poznam pa tudi nekaj\ntakšnih, ki v danem trenutku pravzaprav ne vedo kam z denarjem, a\njih vseeno boli vsako višanje plač, vsako višanje davkov. Drugače,\nnamesto pavšalnih sodb, prerekanj, obsojanj in zmerjanj, rabimo več\ntreznosti in poguma, da pogledamo kaj deluje in kaj ne. In\nignoriramo hujskače. Na vseh polih.\n\nS spoštovanjem\n\n--Enako.\nR.",
    "author": "RudiKl."
  },
  {
    "ctx": "Javni sektor, kultura zmerjanja in fašizem",
    "ctx_link": "https://www.finance.si/manager/javni-sektor-kultura-zmerjanja-in-fasizem/a/8864831",
    "upvotes": 0,
    "content": "\nTo sporočilo je izbrisal avtor (06.03.2018 08:19)",
    "author": "anon-96546"
  },
  {
    "ctx": "Javni sektor, kultura zmerjanja in fašizem",
    "ctx_link": "https://www.finance.si/manager/javni-sektor-kultura-zmerjanja-in-fasizem/a/8864831",
    "upvotes": 0,
    "content": "\nPozdravljeni,\n\nker se v veliko točkah strinjava upam, da se bo v javnem sektorju\nnašla skupina ljudi, apeliram tudi na vas, ki bodo organizirali\niniciativo v slogu racionalen javni sektor v interesu javnosti in z\nargumenti in pravo analizo javnega sektroja dosegli, da bo javni\nsektor cenejši in kvalitetnejši (naj se ponovno ovrednosti sleherno\ndelovno mesto, ki je financirano iz javnega denarja). Do takrat pa\nbi pričakoval iz sindikalne strani v javnem in zasebnem sektorju\ntudi kak predlog v smislu znižanja prispekov/davščin na plače in bi\nbile povišice deležni tako delavci v javnem sektorju, kot\ngospodarstvu! Ali je to zares misija nemogoče?\n\nLep pozdrav",
    "author": "anon-340671"
  },
  {
    "ctx": "Javni sektor, kultura zmerjanja in fašizem",
    "ctx_link": "https://www.finance.si/manager/javni-sektor-kultura-zmerjanja-in-fasizem/a/8864831",
    "upvotes": 1,
    "content": "\n[natasasuh]\n... da bo javni sektor cenejši in kvalitetnejši (naj se ponovno\novrednosti sleherno delovno mesto, ki je financirano iz javnega\ndenarja)....\nOvrednotiti sleherno delovno mesto v javnem sektorju bi bilo drago,\nin trajalo bi zelo dolgo časa. Bolje bi bilo, da v vseh državnih\nslužbah dobijo zaposleni pravico hitre zaposlitve in hitre\nodpustitve.\n\nKo neki uradnik dela slabo, velikokrat ne pomeni, da je len, ampak\nzanj to delovno mesto ni primerno, bi pa bilo zanj primerno drugo\nin to sploh ne pomeni, da le v državni službi, morda bi uspešno\ndelal v zasebni firmi.\n\nHitra zaposlitev in hitra odpustitev bi bila dobra za družbo in\nposameznika.",
    "author": "anon-187668"
  },
  {
    "ctx": "Javni sektor, kultura zmerjanja in fašizem",
    "ctx_link": "https://www.finance.si/manager/javni-sektor-kultura-zmerjanja-in-fasizem/a/8864831",
    "upvotes": 0,
    "content": "\nZadnja sprememba: anon-340671 09.03.2018 14:40\nLahko stane in traja dolgo, bomo vsaj veseli pri čem smo. Ne\nverjamem pa da bo tako drago, koliko bomo s tem na dolgi rok\npridobili na kakovosti in cenejšem in učinkovitejšem javnem\nsektorju...Rezerv je namreč ogromno...Lahko prvotno, kot rečeno\nukinejo programe na fakultetah, ki so totalno potratni...Kot že\nzapisano npr. nekaj smeri Politologije na FDVju (sta lahko npr.\nsamo dve), marsikatera smer na ekonomski fakulteti, filofaksu,\nuvedejo tehnologijo v knjižnice in združijo kakšne enote, ter\n\"racionalizirajo\" število zaposlenih...Ukinejo agencije, ki so same\nsebi v najem, naredijo red pri naročanju materiala v\nzdravstvu...Lahko se lotijo prednostnih nalog. Vsekakor se to, da\nnarediti, zaradi mene pa lahko stane tudi 1 milijardo eurov, ki bo\nv 3 letih itak poplačano, ker je \"špeha\" enostavno\nveliko...Pavšalni dvig plač v javnem sektorju in stavke vsake\ntoliko let, ker vsem javnim uslužbencem, ki so itak odlični višanje\nplač \"pripada\" pa je utrajajoče, nepošteno in povzroča samo razkol\nv družbo.",
    "author": "anon-340671"
  },
  {
    "ctx": "Javni sektor, kultura zmerjanja in fašizem",
    "ctx_link": "https://www.finance.si/manager/javni-sektor-kultura-zmerjanja-in-fasizem/a/8864831",
    "upvotes": 0,
    "content": "\nMISEL DNEVA\n\nZaposleni na nekaterih delovnih mestih na upravnih enotah, ki imajo\nprimerljive delovne naloge kot zaposleni na ministrstvu, imajo\ndenimo nižje plače. V Novi Gorici od 74 zaposlenih desetim država\ndoplačuje do minimalne plače, trije zaposleni pa imajo plačo tik\nnad minimalno.\nMira Skočir, predsednica sindikata na upravni enoti Nova\nGorica\nČetrtek, 16. november 2023\nprimorske.svet24.si/",
    "author": "murje"
  },
  {
    "ctx": "Javni sektor, kultura zmerjanja in fašizem",
    "ctx_link": "https://www.finance.si/manager/javni-sektor-kultura-zmerjanja-in-fasizem/a/8864831",
    "upvotes": 18,
    "content": "\nVsebina članka me je močno spomnila na izjemnega profesorja za\nmednarodno javno pravo na pravni fakulteti, ki je skozi svoja\npredavanja ves čas poudarjal, da je podpihovanje nacionalizma,\nseksizma, strahu pred drugačnim in kar je še temu podobnega, kot\ngoreča krogla v rokah nemoralnih in primitivnih politikov.\nUporabijo jo v svoje namene vendar pa, ko se začne valiti, je nihče\nveč ne more ustaviti. Kar spomnimo se razpada SFRJ in kako se je\n\"bratstvo i jedinstvo\" spremenilo v krvavo vojno pod hujskaškimi\nbesedami politikov na raznih mitingih. Zgodovina res uči ampak\nveliko lažje je \"hujskati\" in s prstom kazati na druge, kot pa v\nozadju res kaj narediti. Da pa o hujskaškem in manipulativnem\n\"poročanju\" POP TV in A-kanal-a sploh ne govorim. To je po mojem\nmnenju zelo daleč od novinarstva in poročanja. Ne samo iz konteksta\nizvzete izjave ampak že sam (hujskaški!!!) ton poročanja (povečini)\nmladih in nedobudnih novinark izraža stališče oz. obsojanje ter\ngledalcu vsiljuje določeno mnenje, kar pa je daleč od poročanja. Ne\nvem, morda pa ravno zato mlade in nedobudne novinarke!?!",
    "author": "g0ga"
  },
  {
    "ctx": "Javni sektor, kultura zmerjanja in fašizem",
    "ctx_link": "https://www.finance.si/manager/javni-sektor-kultura-zmerjanja-in-fasizem/a/8864831",
    "upvotes": 22,
    "content": "\nVedeti moramo, da v Sloveniji kapitalistov ni, ker kapitala ni, in\ndanes v Sloveniji že poteka razredni boj med družbeno nadgradnjo,\nki jo sestavlja vladajoči diktatorski javni sektor s svojo\nsindikalno oligarhijo in materialno bazo družbe, ki jo sestavljajo\npodjetniki, zasebno gospodarstvo in naši delavci. Cerarju je uspelo\ndokončno razdeliti slovensko družbo na privilegirani razred\nzaposlenih v javnem sektorju in na potlačene delavce – proletariat\nna drugi strani. Vladajoči, v Sloveniji je to privilegirani javni\nsektor, in deprivilegirana potlačena materialna baza družbe sta\nzačela odkrit boj za preobrazbo slovenske družbe ali pa s skupnim\npropadom bojujočih se razredov, kot je napisal že Marx.\n\nProfesorju niti na misel ne pade, da se omenjena POP TV in A Kanal\nborita za svoj obstoj in če želita obstati, morata skupaj z drugimi\ndeli zasebnega gospodarstva in skupaj z našimi delavci premagati\ndiktatorski javni sektor, ki je z volitvami prevzel oblast v državi\nin če uporabim ali zlorabim profesorjeve besede podpihuje sovraštvo\ndo vsega nejavnosektorskega in s stavkami in tuljenjem na ulicah\nneti najbolj primitivna čustva.\n\nZakaj profesor ne bere Hannah Arendt v smislu odsotnosti njegovega\nlastnega kritičnega mišljenja v kontekstu zaslepljene vere v\n»prave« in »dokončne« rešitve, ki jo predlagajo sindikati javnega\nsektorja, ki nas vodi do normalizacije nedopustnega in\nnepredstavljivega, do fašizma kot je povedal.\n\nNe pozabimo, predsednik sindikata Konrad Kuštrin je skomignil z\nrameni ob vprašanju, kaj se bo zgodilo z bolniki, ki bodo zaradi\nstavke utrpeli nepopravljive zdravstvene posledice. Naj mi profesor\nodpusti, meni se to zdi normalizacija nedopustnega in\nnepredstavljivega.",
    "author": "anon-317028"
  },
  {
    "ctx": "Javni sektor, kultura zmerjanja in fašizem",
    "ctx_link": "https://www.finance.si/manager/javni-sektor-kultura-zmerjanja-in-fasizem/a/8864831",
    "upvotes": 19,
    "content": "\nTa namreč govori o zgodnjih\nznamenjih fašizma, med katere sodi: nacionalizem, prezir do\nčlovekovih pravic, identifikacija »Drugega« (torej drugačnega) kot\nsovražnika, poudarjanje pomena vojske, obsesivno ukvarjanje z\nnacionalno varnostjo, seksizem, nadzor nad mediji, prepletanje\nreligijskega in političnega, zaščita korporativnih interesov,\nzatiranje delavcev, preganjanje sindikatov, prezir do\nintelektualizma in (nezabavne) umetnosti,\nTo so zgodnja znamenja fasizma, ki se sicer pojavi z desne, potem\npa zajame cel politicni spekter.\n\nKaj pa znamenja komunizma? Na to ste pa zal pozabili. V JAR so\npravkar sli po poti zimbabweja in razlastili vse belske lastnike\nzemlje. V sloveniji nekateri odkrito propagirajo ureditev, v kateri\nbi ljudem (\"kapitalistom\", \"izkoriscevalcem\") pobrali premozenje,\nin ga \"pravicno\" razdelili (simpatizerji ZL so tu se posebej\nmocni).\nFer bi bilo da opisete zgago ki prihaja iz obeh polov.\n\nNo, navsezadnje pa je dovolj indikativna ustanovitev Zdruzene\ndesnice, ki je kot najpomembnejso tocko programa izpostavila\nprakticno socialisticen welfare za delanje otrok.",
    "author": "bc123a"
  },
  {
    "ctx": "Javni sektor, kultura zmerjanja in fašizem",
    "ctx_link": "https://www.finance.si/manager/javni-sektor-kultura-zmerjanja-in-fasizem/a/8864831",
    "upvotes": 17,
    "content": "\nAgresivni besednjak marksistov, kvazi levice in prenapihnjenega\njavnega sektorja se kaže tudi skoz mehke plehke besede filozofov in\nsociologov, ki ne samo, da so podjarmili gospodarstvo, temveč se že\ndosedno delajo norca iz nas, ki plačujemo in vzdržujemo neučinkovit\nin KORUPTIVEN javni sektor.",
    "author": "FIN-542731"
  },
  {
    "ctx": "Javni sektor, kultura zmerjanja in fašizem",
    "ctx_link": "https://www.finance.si/manager/javni-sektor-kultura-zmerjanja-in-fasizem/a/8864831",
    "upvotes": 44,
    "content": "\nZadnja sprememba: tstih 02.03.2018 12:40\nPrecej tezko ctivo. Ze dolgo je, odkar sem zadnjic kaj\npokomentiral. Na splosno je kvaliteta kolumen na Financah padla.\nMorda bi moral spet jaz kaj napisati, ker tole ni nic. Pojdimo po\nvrsti.\n1. Med objektivne omejitve se\npodtakne propagandni konstrukt zaostrene tekme (»proti\ndnu«).\nKaj hudica pa je to \"tekma proti dnu\". Kdo je to dokazal, kdo\nkvantitiziral? Ko rast standarda uziva prakticno cel planet, kdo\ntece proti dnu in v kaksnem smislu?\n2. Avtor pise, da \"brez\nizkrivljanja realnosti namreč skoraj ni mogoče predstaviti\npartikularnih interesov/apetitov kot nečesa, kar prispeva k občemu\ndobremu\"\nPa je avtor definiral obce dobro? Kako se po njegovi definiciji\npartikularni interes razlikuje od obcega dobrega? Je nekaj, kar je\ndobro za 51% ljudi in\nslabo za 49% ljudi, obce dobro ali je to partikularni interes? To\nje treba malo podkrepiti, sicer je obce dobro zgolj drugo ime za\nprevlado.\n3. Avtor pise \"Slovenija beleži\nrobustno, nadpovprečno gospodarsko rast, v okviru katere so od leta\n2013 do leta 2016 dobički podjetij poskočili za 19-krat, s 169\nmilijonov evrov na 3,2 milijarde\"\nTo nic ne pove, dragi sociolog. Vlagateljem je pomembno koliksni so\ndonosi na kapital, v primerjavi z drugimi (moznimi) nalozbami?\nSlabi, zmerni ali izjemni? Ne za koliko se dobicek eno leto\nrazlikuje dobicka od drugo leto, brez referencne tocke.\n4. Avtor pravi, da poraba javnega\nsektorja v velikem delu poteka v zasebnem sektorju, potrošnja\ndržave je poleg potrošnje vseh gospodinjstev integralni del\nagregatne potrošnje in s tem BDP.\nKar je lepo. Toda v teoreticnem svetu, kjer javni sektor sploh ne\nbi obstajal, bi bilo se vedno isto. Zato sam ucinek potrosnje ne\npomeni veliko (je broken window falacy, sploh pri potrosnji nad 20%\nBDP). Bolj pomembno, kaj za ta denar dobimo.\n5. Trditev \"Sicer je analiza\nEvropske centralne banke (ECB: Comparing fiscal multipliers across\nmodels and countries in Europe, 2015) pokazala, da je za zmanjšanje\njavnega dolga, za kar se zavzema tudi GZS, v povprečju bolj\nučinkovito dvigovanje davkov kot pa krčenje javnih izdatkov. Zadnje\nima namreč večji negativni multiplikacijski učinek na\nBDP.\"\nje izmisljena. Omenjena studija je ugotovila, da ZACASNI dvigi\ndavkov delujejo bolje od ZACASNEGA znizanja javne porabe, da pa je\nsrednjerocno in dolgorocno davcno razbremenjevanje (dohodkov)\npozitivno.\n\nCe uporabim, kar originalni citat:\"Temporary reductions in\ngovernment consumption are typically associated with larger\nshort-run GDP effects than temporary increases in tax rates.\"\n\nTo je branje ala Luka Mesec.\n6. Avtor omeni, da \"Slovenija pri\njavnem sektorju nekoliko izstopa \"le po deležu zaposlenih v javnem\nsektorju med vsemi zaposlenimi\".\nJavni sektor JE mnozica vseh mnozic drzavnih zaposlenih. Govoriti,\nda je javna uprava zmerna, javni sektor pa velik je tako, kot ce bi\nrekel, da je drzavni proracun stabilen, proracuni drzave pa ne\nravno.\n\nTo, da \"nekoliko izstopamo po delezu zaposlenih,\" (ki jih, ce se\nprav spomnim, merimo preko plac) pomeni, da je pac toliko manj\ninvesticij, ki jih avtor prodaja pred to njegovo mislijo.\n7. Omeni \"Dejstvo, da se Slovenija\nvisoko uvršča na lestvicah, ki ne merijo le ekonomskih kategorij –\nindeks človekovega razvoja, indeks družbenega razvoja,\nBertelsmannov indeks socialne pravičnosti.\"\n...in po vseh drugih sortah 'indeksov za zamagljivanje' in luzerje.\nNpr. zaradi izjemno redke poseljenosti smo najbolj zeleni, skroz.\nPejmo naokoli razlagat, da je to zaradi 'aktivne zelene\npolitike'.\n8. ...kjer se nato vsiljuje lažna\ndilema »ali socialna pravičnost ali konkurenčnost«. Dejstvo namreč\nje, da imajo mnoga najbolj konkurenčna gospodarstva – Nemčija,\nNizozemska, skandinavske države – visok indeks socialne\npravičnosti.\nRavno obratno je.\n\nVsak normalen clovek ve, da svoboda ni nujno obratno sorazmerna\nvarnosti. Npr. s tem, ko vstopite skozi vrata Auschwitza in\nizgubite vso svobodo ne postanete nic bolj varni.\n\nLe sindikatom je v interesu da sirijo lazno dilemo, da vec\nekonomske svobode pomeni manj varnosti.\n\nNpr. vse te drzave zgoraj (z izjemo Nemcije od sedanje koalicija\ndalje) npr. nimajo niti uzakonjene minimalne place. Nizozemci imajo\nvec kot pol otrok v zasebnih solah, Svedje so prvi na kontinentu\nuvedli solske voucherje. Clovek bi pomislil da so zato strahovito\nsocialno nepravicne. Ampak niso.\n9. Kot v svojem zapisu pokaže\nfilozof Boris Vezjak, je šlo za tipičen primer argumentacijske\npopačitve\nTako se mu zdi?\n\nVecina je le ponovno opazila, da tudi Boris Vezjak nima pojma o cem\ngovori. Saj enako kot njegov mlajsi kolega Luka Mesec tudi on se\nnikoli od znotraj ni videl stavbe zasebnega sektorja (v njihovem\nbesednjaku t.i. \"narodnega gospodarstva\"), ali npr. vsaj pogledal v\nstatistiko kdo bolje placuje delavce - izvozniki ali\nlokalpatrioti.\n10. Kar sicer močno spominja na\ntisto, kar v preizpraševanju banalnosti zla zapiše filozofinja in\npolitična teoretičarka Hannah Arendt. Odsotnost kritičnega\nmišljenja v kontekstu zaslepljene vere v »prave« in »dokončne«\nrešitve (ki to nikoli niso) namreč vodi do normalizacije\nnedopustnega in nepredstavljivega, do fašizma.\nJa, saj se kar strinjam z vami, da je tisti, ki je proti\nsubvencijam za dojenje kokerspanjelov, zbanalizirano zlo. Ampak,\nnajbrz nekoliko\ndrugace dojemam \"zbanalizirano zlo\". Kot nekaj, kar ne izhaja iz\nkritiziranega, ampak iz vas; vi ste en banalizator zla.\n11. Kultura zmerjanja je torej\nsimptom jeze, razočaranja nad oligarhičnim kapitalizmom, ki je\n»povozil« demokracijo in ki se\n\nDa mi je vedeti, kje konkretno ste vi doslej izkusili ta\nkapitalizem. V drzavnih solah? V drzavnih bolnicah? V drzavnih\nbankah?\nV drzavnih zavarovalnicah? V drzavnih vrtcih? Na drzavni\nteleviziji? V drzavnih domovih za upokojence? Na drzavnih\npokopaliscih?\nV drzavni umetnosti? Pri odmerjanju drzavne pokojnine? Pri drzavnih\nkomunalnih storitvah? Ali pri dodeljevanju drzavnih kultirnih\nsubvencij?\n\nT.",
    "author": "tstih"
  },
  {
    "ctx": "Javni sektor, kultura zmerjanja in fašizem",
    "ctx_link": "https://www.finance.si/manager/javni-sektor-kultura-zmerjanja-in-fasizem/a/8864831",
    "upvotes": 22,
    "content": "\nV srednji šoli nam je profesor fizike postavil sledečo trditev: Čez\nnoč se je vse na svetu zmanjšalo za polovico. Dokažite, da nimam\nprav! Z lahkoto, smo dejali. Vzamemo meter in izmerimo. Profesor\npa: Tudi METER se je zmanjšal za polovico.\nOpletanje s takimi in drugačnimi primerjalnimi študijami javnega\nsektorja so sramota za našo inteligenco. Primerjati javni sektor\nneke države z javnim sektorjem druge države, bog ne daj s\npovprečjem držav, je čista manipulacija. Storitve so različne in\nkvaliteta storitev je različna. Bistveno pa je, da je, da imajo\nstoritve ali produkti javnega sektorja monopolen položaj in\nmonopolno določeno ceno. Temu bi se lahko še izognil in se odločil,\nda takih storitev in produktov pač ne potrebujem. Zato so si\npolitiki, birokrati in inteligenca, ki se napajajo iz državnih\njasli, izmislili ne samo davke, pač pa so prisilili državljane, da\nobvezno uporabljajo te storitve. Tako totalitarno obnašanje, lastno\ntako komunizmu, fašizmu, nacizmu in socialni državi, so prikazali\nkot demokratične politične odločitve osnovane na strokovnih\npodlagah. Tudi to jim ne zadostuje, zato morajo občasno producirati\nčlanke in komentarje, ki naj bi dokazovali, da je vse normalno.\nFUJ, FEJ in še enkrat FUJ!",
    "author": "anon-217002"
  },
  {
    "ctx": "Javni sektor, kultura zmerjanja in fašizem",
    "ctx_link": "https://www.finance.si/manager/javni-sektor-kultura-zmerjanja-in-fasizem/a/8864831",
    "upvotes": 19,
    "content": "\nKo Crnkovic primitivno zmerja, govori o kulturi zmerjanja. Kar se\npa kulture in ustvarjalnosti tice, je pa takole. Ce jo placujemo,\nsmemo povedati, ali nam je vsec ali ne in ce, zakaj. Ali se nam\nnekaj zdi umetnost ali ne. Nihce nas ne vprasa, ali jo kupimo in\nplacamo. Placamo in pika. Vzamejo.Ce dama doma pocne nespodobnosti\ns psi, je to verjetno njena zasebna stvar. Ce pa to javno pocne in\nza nas denar, pa to ni vec njena zasebna stvar. Ze od Shakesparea\ndalje velja: ce ti ogledalo pokaze grd obraz, ne krivi za to\nogledala.",
    "author": "FIN-454644"
  },
  {
    "ctx": "Javni sektor, kultura zmerjanja in fašizem",
    "ctx_link": "https://www.finance.si/manager/javni-sektor-kultura-zmerjanja-in-fasizem/a/8864831",
    "upvotes": 13,
    "content": "\nSe vidi, da se bližajo volitve. Ali histerični napadi na desnico\nnakazujejo, da se obeta zmaga desnici?",
    "author": "depersin"
  },
  {
    "ctx": "Javni sektor, kultura zmerjanja in fašizem",
    "ctx_link": "https://www.finance.si/manager/javni-sektor-kultura-zmerjanja-in-fasizem/a/8864831",
    "upvotes": 2,
    "content": "\nZadnja sprememba: anon-204390 03.03.2018 17:17\nPred časom se mi je kar nekaj zrolalo v glavi, mislim dobesedno v\nslužbi, nobenega alkohola, samo stres in kakšna kava preveč, pa sem\nšel na urgenco. Tam me pričaka ena mlada zdravnica. Bejba se\npostavi, takole 5cm od mene in mi pravi da bo testirala moje\nravnotežje. Jaz pa smrdim po kozlanju in ko ji diham v ksiht, mi je\nmalo nerodno. Ampak sem prestal ta test, če bi zmerila še mojo\nerekcijo, bi gotovo prestal ta test s 5+.\n\n.. še komad youtu.be/gnWuPueDLHw?t=3802\n\n\nZdravniki, mislim tisti ki so dobri, si prav zagotovo zalužijo\nsvojo plačo, o tem ne dvomim.\nOk, ampak...\nZakaj so ostali v javnem sektorju, zakaj niso šli na svoje ?\nZakaj mi živimo v Sloveniji, zakaj nismo šli kam drugam, kje je\nbolje ?",
    "author": "anon-204390"
  },
  {
    "ctx": "Javni sektor, kultura zmerjanja in fašizem",
    "ctx_link": "https://www.finance.si/manager/javni-sektor-kultura-zmerjanja-in-fasizem/a/8864831",
    "upvotes": 0,
    "content": "\nTo sporočilo je izbrisal avtor (06.03.2018 08:19)",
    "author": "anon-96546"
  },
  {
    "ctx": "Javni sektor, kultura zmerjanja in fašizem",
    "ctx_link": "https://www.finance.si/manager/javni-sektor-kultura-zmerjanja-in-fasizem/a/8864831",
    "upvotes": 0,
    "content": "\nMISEL DNEVA\n\nZaposleni na nekaterih delovnih mestih na upravnih enotah, ki imajo\nprimerljive delovne naloge kot zaposleni na ministrstvu, imajo\ndenimo nižje plače. V Novi Gorici od 74 zaposlenih desetim država\ndoplačuje do minimalne plače, trije zaposleni pa imajo plačo tik\nnad minimalno.\nMira Skočir, predsednica sindikata na upravni enoti Nova\nGorica\nČetrtek, 16. november 2023\nprimorske.svet24.si/",
    "author": "murje"
  }
]