[
    {
        "ctx": "Intereuropa bo šla še v Grčijo",
        "ctx_link": "https://www.finance.si/finance/intereuropa-bo-sla-se-v-grcijo/a/164520",
        "upvotes": 0,
        "content": "\nTo, pa to! Morda je na papirju in v glavi še vse mogoče. Toda\ncelotni zadevi je potrebno vpihniti nekaj kar se imenuje POSEL.\nAndrej Lovšin - Intereuropa je zavila v rdeče številke. Tudi na\nborzi kljub navideznim poslom ne gre več tako, kot bi si želel.\nIntereuropa d.d. bi naj bila logistična družba, kar pa pod tvojim\nvodstvom nikoli ne bo. Logistične storitve lahko rešijo\nIntereuropo, na cestni promet in skladiščenje. Andrej Lovšin -\nLOGISTIKA. Žal vsak ni za vse.",
        "author": "anon-28048"
    },
    {
        "ctx": "Intereuropa bo šla še v Grčijo",
        "ctx_link": "https://www.finance.si/finance/intereuropa-bo-sla-se-v-grcijo/a/164520",
        "upvotes": 0,
        "content": "\nZa tako ekspanzijo mora Lovšin najprej vedeti:\n1. Koliko tovora ima zagotovljenega za Rusijo in druge\nkontinentalne lokacije na dolgi rok\n2. Bo blago prevažal sam ali v kooperaciji s kom drugim. Edini, ki\nje to področje že nekako zajel, ima že svoje skladišče, kamione in\nlogistiko, ki je malo boljša od Interevropine\n3.Ekspanzija je pot v primerih, ko je možno plasirati odvečni\nkapital, čeprav bodo efekti nekoliko z zamikom. To matično podjetje\nv tem primeru prenese. Če pa je Interevropa že v rdečih številkah,\npotem je to samo še pospešek za navzdol.\n4. Borzni pokazatelji so lahko zelo varljivi (jaz sem se že opekel\nv manj rizični situaciji). Gre namreč za to, da bi z velikim\npovpraševanjem po delnicah, dvigovali njeno ceno in ustvarjali\nlažni vides uspešnosti. Bojim se, da bo veliko vlagateljev v\nInterevropo utegnilo utrpeti znatne izgube. Potem bo pravljica\nprivrela na dan - za nekatere - prepozno.\n5. Čudi pa me, da je Lovšina povsod po svetu, nič pa ni slišati o\nintegralnem nastopanju na najožji lokalni destinaciji. To je še\ndodatna okoliščina, ki lahko vodi v popoln paradoks.",
        "author": "anon-84507"
    },
    {
        "ctx": "Intereuropa bo šla še v Grčijo",
        "ctx_link": "https://www.finance.si/finance/intereuropa-bo-sla-se-v-grcijo/a/164520",
        "upvotes": 0,
        "content": "\n- Samo še prikolice za teh 70 novih kamionov nabavijo potem pa\nlahko začnejo s poslom v Rusiji in Ukrajini\n- Na domači lokaciji pa začnejo organizirati pohode na črnokalske\nklance ",
        "author": "anon-98324"
    }
]