[
    {
        "ctx": "Odmev: Šušteršič, Bajuk in odgovornost",
        "ctx_link": "https://www.finance.si/finance/odmev-sustersic-bajuk-in-odgovornost/a/164595",
        "upvotes": 0,
        "content": "\nzanimivo, zelo zanimivo...",
        "author": "anon-36971"
    },
    {
        "ctx": "Odmev: Šušteršič, Bajuk in odgovornost",
        "ctx_link": "https://www.finance.si/finance/odmev-sustersic-bajuk-in-odgovornost/a/164595",
        "upvotes": 0,
        "content": "\n\"koroški politik(ant), bivši ministrček\"....\nČe misliš Lahovnika , je Velenjčan, s Koroško ima stik samo, če gre\nv Avstrijo..Korošci premoremo sicer kar nekaj tepcev, takih pa\nvendarle ne.",
        "author": "anon-15393"
    },
    {
        "ctx": "Odmev: Šušteršič, Bajuk in odgovornost",
        "ctx_link": "https://www.finance.si/finance/odmev-sustersic-bajuk-in-odgovornost/a/164595",
        "upvotes": 0,
        "content": "\nPa dobro, žena... to še gre. Zdaj si pa predstavljaj , da ti med\nšportnim prenosom stopi v sobo Lahovnik....",
        "author": "anon-15393"
    },
    {
        "ctx": "Odmev: Šušteršič, Bajuk in odgovornost",
        "ctx_link": "https://www.finance.si/finance/odmev-sustersic-bajuk-in-odgovornost/a/164595",
        "upvotes": 0,
        "content": "\nLahkovnik je eden redko elokventnih politikov. Mlad je inteligenten\nzelo izobražen. Morda je vstopil v politiko celo premlad, toda kar\nje je. Meni osebno je bolj všeč, da v politiko vstopajo izobraženi,\nelokventni in karizmatični, kot kaki povprečneži, brez znanja,\nširine, besednega zaklada, ki morebiti le (pre)berejo kar jim\nnapišejo v stranki (ali celo v kakem PR podjetju, kot je bilo\nvčeraj možno zaslediti).\n\nDogajanja v Državnem zboru morajo biti ostra, mnenja se morajo\nkresati. Drug drugega morajo postaviti na laž, če se kdo laže, ne\npa da imajo vsi skupaj manj življenja pri debati kot je ima globoko\nzmrznjega riba v ribarnici.\n\nD.",
        "author": "anon-9939"
    },
    {
        "ctx": "Odmev: Šušteršič, Bajuk in odgovornost",
        "ctx_link": "https://www.finance.si/finance/odmev-sustersic-bajuk-in-odgovornost/a/164595",
        "upvotes": 0,
        "content": "\nČe bi šlo samo za zgovornost, bi lahko dali not kake\nbranjevke,...., zaradi živahnosti pa mogoče trop delikventov\n(sicer, nekaj jih je že...)",
        "author": "anon-15393"
    },
    {
        "ctx": "Odmev: Šušteršič, Bajuk in odgovornost",
        "ctx_link": "https://www.finance.si/finance/odmev-sustersic-bajuk-in-odgovornost/a/164595",
        "upvotes": 0,
        "content": "\n\n0219K21 wrote:\nLahkovnik je eden redko elokventnih politikov. Mlad je inteligenten\nzelo izobražen. Morda je vstopil v politiko celo premlad, toda kar\nje je. Meni osebno je bolj všeč, da v politiko vstopajo izobraženi,\nelokventni in karizmatični, kot kaki povprečneži, brez znanja,\nširine, besednega zaklada, ki morebiti le (pre)berejo kar jim\nnapišejo v stranki (ali celo v kakem PR podjetju, kot je bilo\nvčeraj možno zaslediti).\n\nDogajanja v Državnem zboru morajo biti ostra, mnenja se morajo\nkresati. Drug drugega morajo postaviti na laž, če se kdo laže, ne\npa da imajo vsi skupaj manj življenja pri debati kot je ima globoko\nzmrznjega riba v ribarnici.\n\nD.\n Zelo se strinjam. Sinoči sem gledal kakšnih 5 minut, mislim,\nda je ravno govorila Breda Pečan o davkih in olajšavah za\nstanovanja...lih pomislil sem, a bo kakšen skočil gor in rekel\nljudje, jaz teh nebuloz in klanf ne morem poslušat, gospa nima\npojma o čemer govori..pa se ni zgodilo nič. RAzen, da sem ga\nodklopil.\n.\nlp.m",
        "author": "anon-15715"
    },
    {
        "ctx": "Odmev: Šušteršič, Bajuk in odgovornost",
        "ctx_link": "https://www.finance.si/finance/odmev-sustersic-bajuk-in-odgovornost/a/164595",
        "upvotes": 0,
        "content": "\nMoj vtis je, da tisti v LDS, ki se (bodimo pošteni) kar nekaj\nrazumejo na ekonomijo (Rop, Cvikl, Lahovnik), cincajo in ne vejo\nkaj bi. Mini reforme grejo namreč večinoma v pravo smer, vlada pa\nje popustila skoraj vsem populistično socialističnim pritiskom (ki\njih je podpirala ravno LDS s Kacinom), zaradi česar je reforma\nizgubila veliko svoje koristnosti. Sedaj je opozicija brez pravega\nstreliva. Sicer ima dovolj stvari, ki bi jih morala očitati vladi.\nAmpak skoraj vse bi odvrnilo še preostale njihove volilce.",
        "author": "kzupanc"
    },
    {
        "ctx": "Odmev: Šušteršič, Bajuk in odgovornost",
        "ctx_link": "https://www.finance.si/finance/odmev-sustersic-bajuk-in-odgovornost/a/164595",
        "upvotes": 0,
        "content": "\nKer pravite, da ne veste kaj bi LDS storila na področju davčne\nreforme, naj nakažem usmeritev. Sedanja vlada postopno ukinja davek\nna plače in postopno zmanjšuje davčno osnovo za davek na dohod\npravnih oseb in naenkrat zmanjšuje progresijo pri dohodnini in\ndavčne olajšave pri davku na dohodek pravnih oseb. Glede na\npresežek pri davku na dohodek pravnih oseb - načrtovali so 145\nmlrd. sit dobili bodo 228 mlrd., bi mi naenkrat ukinili davek na\nizplačane plače, tako kot ta vlada bi postopno zmanjševali davčno\nosnovo za davek na dohodek pravnih oseb, ne bi ukinjali olajšav pri\ntem davku (efektivna davčna stopnja mora ostati enaka ali manjša)\nin bi postopno zmanjševali progresijo pri dohodnini, ter dali \"cap\"\nna plačilo prispevkov za zdravstveno blagajno nad določeno višino\nbruto plače. Kje bi ta meja bila je težko reči, nimamo izračunov,\nkonec koncev pa tudi nismo v vladi.",
        "author": "anon-9327"
    },
    {
        "ctx": "Odmev: Šušteršič, Bajuk in odgovornost",
        "ctx_link": "https://www.finance.si/finance/odmev-sustersic-bajuk-in-odgovornost/a/164595",
        "upvotes": 0,
        "content": "\nPol se morate pa z Lahovnikom zmeniti, ker takšnega populista kot\nje ta fante postal ni bilo na slovenskem vse od M. Podobnika:\nBogati bodo še bolj bogati, revni še revnejši press... Očitno\nnimate enotnih stališč v stranki, ja pa vsak vas bo tudi vprašal\nkaj pa ste delali prejšnja leta? (sam sicer dopuščam, da se lahko\nvaša stališča tudi spremenijo :))",
        "author": "anon-40964"
    },
    {
        "ctx": "Odmev: Šušteršič, Bajuk in odgovornost",
        "ctx_link": "https://www.finance.si/finance/odmev-sustersic-bajuk-in-odgovornost/a/164595",
        "upvotes": 0,
        "content": "\nShaman: ne smete verjeti, ker bi se vam \"zrušil svet\". Razumem pa\nvaš bes, ker se sedanja vlada, namesto da bi izpolnjevala\npredvolilne obljube, utaplja v blatnem gradualizmu na katerega LDS\nni nikoli pristajala. Okoli LDSovske kientele, kar nekaj jo je\nbilo, poskušali smo se je otepati kolikor se je le dalo. Toda, to\nkar je bilo za časa LDSa eksces, je za to vlado normalno stanje.\nBolj kot opazujem to vlado, bolj se mi izrisujejo podobnosti med\nsocialističnimi oblastniki in Janšo. Tako Janša kot nekdanji\nkomunistični oblastniki niso zmogli vladati brez reform, ene\nreforma je sledila drugi, vsaka je bila slabša in na koncu je bil\nsocializem prignan v propad, s to vlado kaže podobno. Poglejte si\nza božjo voljo program \"velikih projektov\", takšnega od prve\nKidričeve petletke še ni bilo! Kar zadeva progresijo dohodnine bi\nbili zavezani marksistični Španiji, Nemčiji,. Nizozemski in\nnajvišjo stopnjo postavili med 40 in 45% odstotki. In kot rečeno,\ndohodninsko progresijo bi zmanjševali postopoma, davek na plače pa\ntakoj! Hipno zmanjšanje progresije ne bo zmanjšalo obrementive\npodjetij, povečalo pa bo pritiske na povečevanje plač v nižjih\ndohodninskih razredih ker se bodo neto razlike povečale. To so\nsindikati že napovedali... Sedanja vlada, ki je v opoziciji jahala\nna \"egalitarnem sindromu\",  (še posebej SLS, SDS) se temu ne\nbo mogla upreti.",
        "author": "anon-9327"
    },
    {
        "ctx": "Odmev: Šušteršič, Bajuk in odgovornost",
        "ctx_link": "https://www.finance.si/finance/odmev-sustersic-bajuk-in-odgovornost/a/164595",
        "upvotes": 0,
        "content": "\nLepo,\nrazumljivo je povedano, kaj pomeni primerjati absolutno dohodnino\nin ne samo procentov, kot se navadno površno poroča ob spremembah\ndavčnih lestvic.",
        "author": "andrejf"
    },
    {
        "ctx": "Odmev: Šušteršič, Bajuk in odgovornost",
        "ctx_link": "https://www.finance.si/finance/odmev-sustersic-bajuk-in-odgovornost/a/164595",
        "upvotes": 0,
        "content": "\n\n0219K21 wrote:\nLahkovnik je eden redko elokventnih politikov. Mlad je inteligenten\nzelo izobražen. Morda je vstopil v politiko celo premlad, toda kar\nje je. Meni osebno je bolj všeč, da v politiko vstopajo izobraženi,\nelokventni in karizmatični, kot kaki povprečneži, brez znanja,\nširine, besednega zaklada, ki morebiti le (pre)berejo kar jim\nnapišejo v stranki (ali celo v kakem PR podjetju, kot je bilo\nvčeraj možno zaslediti).\n\nDogajanja v Državnem zboru morajo biti ostra, mnenja se morajo\nkresati. Drug drugega morajo postaviti na laž, če se kdo laže, ne\npa da imajo vsi skupaj manj življenja pri debati kot je ima globoko\nzmrznjega riba v ribarnici.\n\nD.\n Tudi če Lahovnik poseduje vse navedene lastnosti - kaj mu to\npomaga, če jih izkorišča za pokvarjeno in utopistično idelogijo?\nKaj bi fiziki pomagal ves enormni intelekt Einsteina, če\nbi bil možakar obseden s pravičnim razporejanjem stročjega fižola v\ndve skledi?",
        "author": "anon-16741"
    },
    {
        "ctx": "Odmev: Šušteršič, Bajuk in odgovornost",
        "ctx_link": "https://www.finance.si/finance/odmev-sustersic-bajuk-in-odgovornost/a/164595",
        "upvotes": 0,
        "content": "\nOdlično. S epopolnoma strinjam.\n\nJe pa res, da sem na tem forumu problematiko mnogo prenizkih\nprehodov med davčnimi stopnjami povdarjal že takrat, ko so vsi\nliberalci kovali v zvezde EDS poljubne višine s po potrebi\nastronomsko visoko splošno olajšavo. Da bi zagotovili\nprogresivnost. In pri tem pozabljali, da je najslabša visoka\nprogresivnost recimo do 4000 EUR mesečno bruto. Po moje\n(špekulacija) bi še par mesecev nazaj vneti zagovorniki EDS trdili,\nda je večja podpora konkurenčnosti gospodarstva EDS 30% s splošno\nolajšavo v višini povprečne plače kot pa tri stopnje brez olajšave.\n10% do 50 000 UER letno, 25% nad tem do 100 000 EUR in 40% nad 100\n000 EUR. Osebno zagovarjam drugo varianto. Številke vsakič dam\ndruge, hočem le povdariti pomen čim nižje progresije v območju,\nkjer se giblje večina delovno aktivnega prebivalstva. Nad 100 000\nevrov letno pa realno ni vredno nobeno delo. Če kdo zaposli koga za\nveč, naj ga, ampak tukaj ne gre za najproduktivnejši kader, ampak\nza čudne tiče na obeh straneh (pri delodajalcu in dleojemalcu). Za\nnormalne kalibre vredne nad 100k EUR letno je opcija d.o.o. s\nponujanjem storitev vodenja podjetij ali prodajanja megle. Tam si\nlahko izplačujejo nižjo plačo, od dobička pa plačajo po drugem\nzakonu. Zato je največji zamegljevalec zadev tisti, ki pri slikanju\ndavčnega sistema omenja samo višino in število stopenj, ne pove pa\nefektivnega obdavčenja osebe s konkretnim zneskom.",
        "author": "kzupanc"
    },
    {
        "ctx": "Odmev: Šušteršič, Bajuk in odgovornost",
        "ctx_link": "https://www.finance.si/finance/odmev-sustersic-bajuk-in-odgovornost/a/164595",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-16741 11.10.2006 12:07\n\nkzupanc wrote:\nOdlično. S epopolnoma strinjam.\n\nJe pa res, da sem na tem forumu problematiko mnogo prenizkih\nprehodov med davčnimi stopnjami povdarjal že takrat, ko so vsi\nliberalci kovali v zvezde EDS poljubne višine s po potrebi\nastronomsko visoko splošno olajšavo. Da bi zagotovili\nprogresivnost. In pri tem pozabljali, da je najslabša visoka\nprogresivnost recimo do 4000 EUR mesečno bruto. Po moje\n(špekulacija) bi še par mesecev nazaj vneti zagovorniki EDS trdili,\nda je večja podpora konkurenčnosti gospodarstva EDS 30% s splošno\nolajšavo v višini povprečne plače kot pa tri stopnje brez olajšave.\n10% do 50 000 UER letno, 25% nad tem do 100 000 EUR in 40% nad 100\n000 EUR. Osebno zagovarjam drugo varianto. Številke vsakič dam\ndruge, hočem le povdariti pomen čim nižje progresije v območju,\nkjer se giblje večina delovno aktivnega prebivalstva. Nad 100 000\nevrov letno pa realno ni vredno nobeno delo. Če kdo zaposli koga za\nveč, naj ga, ampak tukaj ne gre za najproduktivnejši kader, ampak\nza čudne tiče na obeh straneh (pri delodajalcu in dleojemalcu). Za\nnormalne kalibre vredne nad 100k EUR letno je opcija d.o.o. s\nponujanjem storitev vodenja podjetij ali prodajanja megle. Tam si\nlahko izplačujejo nižjo plačo, od dobička pa plačajo po drugem\nzakonu. Zato je največji zamegljevalec zadev tisti, ki pri slikanju\ndavčnega sistema omenja samo višino in število stopenj, ne pove pa\nefektivnega obdavčenja osebe s konkretnim zneskom.\n \nMislim, da ne razumeš dveh poant EDS. Prvič, ti nisi ne\nusposobljen, niti nimaš od nobenega (razen sebe) mandata, da\npresojaš, od katere meje letnega prihodka ni vredno nobeno delo.\nBolje, da se v takšna razglabljanja sploh ne spuščaš, ker so\nnesmiselna že sama po sebi. Že to, da spreminjaš mejne vrednosti\n(kolikor spremljam, si jih od začetka že bistveno povečal - zakaj\nže?), kaže na problematičnost te tematike.\n\nDrugo, zelo verjento je, da imaš s predlagano lestvico dobre\nnamene, ki bi zelo verjetno obrodili bistveno izboljšanje glede na\ntrenutno progresivno razporeditev. Vendar, kakor hitro se odpoveš\nEDS, nimaš več nobenega garanta, da nek populistični politik ne bo\nizkoristil dejstva, da je lahko progresija nekoliko drugačna, ter\nprocente in meje postavil tako, da bo pridobil simpatije večjega\nštevila volivcev.\n \nNajbrž se strinjaš, da je zelo verjetno, da so tudi tisti, ki\nbi zaslužili do 50.000 EUR letno, nevoščljivi onim, ki zaslužijo 2x\nveč. Pa tudi če ne, jih populistični politik dobi na klasično\nfinto: če boste izvolili mene, bo država poskrbela še za nekaj\ndodatnih opravil (npr. brezplačno visoko šolstvo, brisanje riti,\nnov par nogavic petega v mesecu, agencija za pospeševanje dobrih\nnamenov države ipd.), ki bodo za državljane brezplačna. Seveda\nbrezplačna ne morejo biti, ampak če takega kljukca že kdo vpraša,\nkako misli to financirati, bo rekel, da oni bogati prasci, ki\nzaslužijo 100.000 EUR letno. Tem bodo pobrali 30% namesto 25% in\noni pod 50.000 EUR letno bodo temu seveda ploskali, saj dobijo\nnekaj brezplačno, pri dohodnini/plači pa se jim sploh nič ne\npozna. Super, ne? (Mimogrede - v tem odstavku najdeš tudi razlago,\nzakaj in kako je nekaterim kljub očitni nesposobnosti uspelo\nvladati 12 let)\n\nUpam, da razumeš smisel in poanto EDS. Ljudje MORAJO plačevati\nenake davke v %, sicer se bo prej ali slej našel nekdo, ki bo\nzblaznel in začel neusmiljeno odirati manjšino, samo da podkupi\nvečino in tako pride na oblast. Ker če imaš EDS, in se najde\nkljukec, ki želi vpeljati novo \"brezplačno\" opravilo države, davke\npa sme povečati vsem za enak procent, bodo VSI državljani\npremislili, ali je to smiselno in racionalno. Sedaj pa o tem\nrazmišljajo in tehtajo le tisti, ki vedo, da so plačniki tovrstnih\npredlogov, a jih itak noben ne upošteva, saj \"je treba spoštovati\nvoljo večine\".",
        "author": "anon-16741"
    },
    {
        "ctx": "Odmev: Šušteršič, Bajuk in odgovornost",
        "ctx_link": "https://www.finance.si/finance/odmev-sustersic-bajuk-in-odgovornost/a/164595",
        "upvotes": 0,
        "content": "\n\ntekavec wrote:\n\n Tudi če Lahovnik poseduje vse\nnavedene lastnosti - kaj mu to pomaga, če jih izkorišča za\npokvarjeno in utopistično idelogijo? Kaj bi fiziki pomagal ves\nenormni intelekt Einsteina, če bi bil možakar obseden s pravičnim\nrazporejanjem stročjega fižola v dve skledi?\n\n\nJa, oprosti, toda to je že vprašanje vrednot. Ljudje preprosto\nnismo enaki, ne razmišljamo enako, ne zavzemamo enaka stališča in\nsi ne prizadevamo za enake cilje. Kar je zate \"pokvarjeno in\nutopistično\" je za Lahovnika legitimno.\n\nMeni pa se zdi vprašanje politične higijene to, da političnega\nnasprotnika nimamo za krvnega sovražnika. Ampak to je zopet le moje\nmnenje. Za nekoga drugega je morda totalna politika\nsprejemljiva.\n\nLP\nD.",
        "author": "anon-9939"
    },
    {
        "ctx": "Odmev: Šušteršič, Bajuk in odgovornost",
        "ctx_link": "https://www.finance.si/finance/odmev-sustersic-bajuk-in-odgovornost/a/164595",
        "upvotes": 0,
        "content": "\n\n0219K21 wrote:\n\n\n\nJa, oprosti, toda to je že vprašanje vrednot. Ljudje preprosto\nnismo enaki, ne razmišljamo enako, ne zavzemamo enaka stališča in\nsi ne prizadevamo za enake cilje. Kar je zate \"pokvarjeno in\nutopistično\" je za Lahovnika legitimno.\n\nMeni pa se zdi vprašanje politične higijene to, da političnega\nnasprotnika nimamo za krvnega sovražnika. Ampak to je zopet le moje\nmnenje. Za nekoga drugega je morda totalna politika\nsprejemljiva.\n\nLP\nD.\n Najmanj, kar je pri njemu in njegovi stranki pokvarjeno je\ndejstvo, da izvajajo in podpirajo marksizem, stranko pa so\ndeklarirali kot liberalno. Naj imajo vsaj obraz in rečejo: smo\nortodoksna komunistična stranka, naše vrednote so v temeljih\nmarksizma, zavzemamo se za uravnilovko in vseobsežen državni\naparat.\n\nUpal bi si namreč trditi, da so precej volivcev pridobili na finto,\n\"volil bom liberalne demokrate, ker sem sit komunistov in njihove\npolitike, ki je spravila bivšo državo v propad\".",
        "author": "anon-16741"
    },
    {
        "ctx": "Odmev: Šušteršič, Bajuk in odgovornost",
        "ctx_link": "https://www.finance.si/finance/odmev-sustersic-bajuk-in-odgovornost/a/164595",
        "upvotes": 0,
        "content": "\n\ntekavec wrote:\n\n Najmanj, kar je pri njemu in\nnjegovi stranki pokvarjeno je dejstvo, da izvajajo in podpirajo\nmarksizem, stranko pa so deklarirali kot liberalno. Naj imajo vsaj\nobraz in rečejo: smo ortodoksna komunistična stranka, naše vrednote\nso v temeljih marksizma, zavzemamo se za uravnilovko in vseobsežen\ndržavni aparat.\n\nUpal bi si namreč trditi, da so precej volivcev pridobili na finto,\n\"volil bom liberalne demokrate, ker sem sit komunistov in njihove\npolitike, ki je spravila bivšo državo v propad\".\n\nNa prvi del tvojih navedb bi rekel, da je to kar trdiš, da je\n\"pokvarjeno\" kvečjemu lahkoi sporno za volilce njegove stranke.\nNjih je nasral, ne pa tistih, ki ne volijo in ne bodo volili ne\nLDSa ne Lahovnika.\n\nHudovanje nad tem kar je zate sporno (celo toliko sporno, da\npraviš, da je \"pokvarjeno\") je zatorej podobno kritiziranju\nčesarkoli ali kateregakoli izdelka, ki ga tudi sicer nimaš namena\nkupiti. Hja, mal mimo.. LDS ne prepričuje tebe niti mu je treba\nzagovarjati tvojih vrednot. Išče in nagovarja volilce s svojim\nprogramom na svoj način in svojimi besedami. To in samo to je edino\nprav.\n\nNow, ker v Sloveniji tki. lustracije ni bilo je malone smešno\nbesedičiti o tem kdo je koga volil, ker je \"sit komunistov\", itn.\nSaj so se slednji, to je nekdanji člani ZKS, razkropili (upam\ntrditi) po prav vseh strankah.\n\nMimogrede, kar je za nekoga sporno je zame (torej to, da so se\nex-komunisti razdelili po političnem spektru) pozitivno. Pomeni, da\ndemokracija deluje, da je političen prostor žin in PREDVSEM\nsvoboden.\n\nIn še.. Kolektivizem, socijalizem, komunizem, poimenuj kakor češ,\nje še kako živ, ampak ne toliko v današnjih političnih strankah (ki\npo vrsti SLEDIJO in NE VODIJO) kolikor v glavah volilcev.\n\nČlovek bi celo upal trditi, da je demokratizacija leta 1990/91 bila\nizpeljana tako, da se ja nič pretresljivega ne zgodi. Gradualizem\nnas je vse skupaj obvaroval pred hudimi, tudi socijalnimi,\npretresi. A je sedaj počasi čas, da se začne resno delat. Zaloga iz\nsocijalizma počasi kopni in jo je treba nadomestiti novimi\ndobrinami in prvinami.\n\nSocijalizem pa je živ v glavah ljudi.\n\nD.",
        "author": "anon-9939"
    },
    {
        "ctx": "Odmev: Šušteršič, Bajuk in odgovornost",
        "ctx_link": "https://www.finance.si/finance/odmev-sustersic-bajuk-in-odgovornost/a/164595",
        "upvotes": 0,
        "content": "\n\n0219K21 wrote:\n\n\nNa prvi del tvojih navedb bi rekel, da je to kar trdiš, da je\n\"pokvarjeno\" kvečjemu lahkoi sporno za volilce njegove stranke.\nNjih je nasral, ne pa tistih, ki ne volijo in ne bodo volili ne\nLDSa ne Lahovnika.\n\nHudovanje nad tem kar je zate sporno (celo toliko sporno, da\npraviš, da je \"pokvarjeno\") je zatorej podobno kritiziranju\nčesarkoli ali kateregakoli izdelka, ki ga tudi sicer nimaš namena\nkupiti. Hja, mal mimo.. LDS ne prepričuje tebe niti mu je treba\nzagovarjati tvojih vrednot. Išče in nagovarja volilce s svojim\nprogramom na svoj način in svojimi besedami. To in samo to je edino\nprav.\n\nNow, ker v Sloveniji tki. lustracije ni bilo je malone smešno\nbesedičiti o tem kdo je koga volil, ker je \"sit komunistov\", itn.\nSaj so se slednji, to je nekdanji člani ZKS, razkropili (upam\ntrditi) po prav vseh strankah.\n\nMimogrede, kar je za nekoga sporno je zame (torej to, da so se\nex-komunisti razdelili po političnem spektru) pozitivno. Pomeni, da\ndemokracija deluje, da je političen prostor žin in PREDVSEM\nsvoboden.\n\nIn še.. Kolektivizem, socijalizem, komunizem, poimenuj kakor češ,\nje še kako živ, ampak ne toliko v današnjih političnih strankah (ki\npo vrsti SLEDIJO in NE VODIJO) kolikor v glavah volilcev.\n\nČlovek bi celo upal trditi, da je demokratizacija leta 1990/91 bila\nizpeljana tako, da se ja nič pretresljivega ne zgodi. Gradualizem\nnas je vse skupaj obvaroval pred hudimi, tudi socijalnimi,\npretresi. A je sedaj počasi čas, da se začne resno delat. Zaloga iz\nsocijalizma počasi kopni in jo je treba nadomestiti novimi\ndobrinami in prvinami.\n\nSocijalizem pa je živ v glavah ljudi.\n\nD.\n \nPrvič slišim, da je kritiziranje izdelka, ki ga ne nameravaš\nkupiti, mimo. Poleg tega, da je debata o tem vsakdanja normalna\nzadeva, obstajajo celo ljudje, ki se poklicno ukvarjajo s kritiko\nizdelkov (ki jih večinoma ne kupijo).\n\nNagovarjanje volivcev s programom je še ena od naših famoznih\nburlesk. Prvič, programi naših strank so navadno tako dolgovezni in\npolni nepotrebnih vstavkov in puhlic, da se utemeljeno vprašaš, če\nniso bili narejeni tako zato, da se jih ne bi dalo nobenemu brati.\nDrugič, za naše komunistične stranke (vse po vrsti) je značilno\ntudi to, da se niti malo ne držijo svojega programa, ko enkrat\npridejo na oblast. Btw, v nekaterih državah vladam zaradi laži\ngrozi potop, pri nas se zaradi njih ne skrivi nobenemu niti\nlas.\n\nOK, tudi če prebereš program LDS, vidiš, da je v njem napisano\nvečinoma tisto, kar sami, ko so imeli priložnost vladati, niso\ndelali. Svoje napake znajo lepo očitati trenutni vladi tako skozi\nprogram kot v parlamentarnih razpravah, me pa zanima, kdo takšnim\nnebulozam naseda?\n\nZdaj pa ti meni nekaj povej v zvezi s socialimom v glavah volivcev.\nČe izvzamemo peščico funkcionalno pismenih ljudi, ki - upam\n- večinoma znajo razmišljati s svojo glavo - kako ne bo\nimel preostanek, torej velika večina, v glavi socializma, če državi\nvladajo socialistične stranke, ki obvladujejo medije in\nizobraževalni sistem? Kje naj ti ljudje dobijo konkurenčne\ninformacije, kaj je s socializmom narobe in kakšne so druge opcije?",
        "author": "anon-16741"
    },
    {
        "ctx": "Odmev: Šušteršič, Bajuk in odgovornost",
        "ctx_link": "https://www.finance.si/finance/odmev-sustersic-bajuk-in-odgovornost/a/164595",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-10743 11.10.2006 13:51\n\ntekavec wrote:\n\nZdaj pa ti meni nekaj povej v zvezi s socialimom v glavah volivcev.\nČe izvzamemo peščico funkcionalno pismenih ljudi, ki - upam -\nvečinoma znajo razmišljati s svojo glavo - kako ne bo imel\npreostanek, torej velika večina, v glavi socializma, če državi\nvladajo socialistične stranke, ki obvladujejo medije in\nizobraževalni sistem?\n\nDelas bistveno analiticno napako, zamenjujes vzrok s posledico. Saj\nmogoce ga ne zamenjujes, ampak vpliv je pa gotovo dvostranski. Lej,\nljudje imajo dobre spomine na socializem. Ko je bilo delo za vse,\npoceni krediti za vse, zdravstvo za vse in dopust na morju za vse.\nNa zalost. \"sistem z nekaj napakami\". In bolj kot smo v\nkapitalizmu, bolj privlacni postajajo ti spomini. In zaradi tega\nvolijo tiste stranke, katerih programi jih spominjajo na dobrote\nsocializma.\n\nPrimer. Predlagaj sprostitev omejevanja gradbe nepremicnin. Ok,\nnekaj somisljenikov bos dobil. A tisti, ki bo predlagal drzavno\ngradnjo \"socialnih stanovanj\" te bo povozil. Ker se ljudje\nspomnijo, da \"je to ze delovalo - v socializmu smo tako dobili\nstanovanha\", tvoje ideje o liberalizaciji pa so nekako\nnepreizkusene, zakaj bi se ukvarjali z njimi.",
        "author": "anon-10743"
    },
    {
        "ctx": "Odmev: Šušteršič, Bajuk in odgovornost",
        "ctx_link": "https://www.finance.si/finance/odmev-sustersic-bajuk-in-odgovornost/a/164595",
        "upvotes": 0,
        "content": "\nSe strinjam z vsem ostalim. Samo s tem ne, da je EDS z visoko\nsplošno olajšavo, res EDS. To pa sploh ni.",
        "author": "kzupanc"
    },
    {
        "ctx": "Odmev: Šušteršič, Bajuk in odgovornost",
        "ctx_link": "https://www.finance.si/finance/odmev-sustersic-bajuk-in-odgovornost/a/164595",
        "upvotes": 0,
        "content": "\n\nJanezp wrote:\n\n\nDelas bistveno analiticno napako, zamenjujes vzrok s posledico. Saj\nmogoce ga ne zamenjujes, ampak vpliv je pa gotovo dvostranski. Lej,\nljudje imajo dobre spomine na socializem. Ko je bilo delo za vse,\npoceni krediti za vse, zdravstvo za vse in dopust na morju za vse.\nNa zalost. \"sistem z nekaj napakami\". In bolj kot smo v\nkapitalizmu, bolj privlacni postajajo ti spomini. In zaradi tega\nvolijo tiste stranke, katerih programi jih spominjajo na dobrote\nsocializma.\n\nPrimer. Predlagaj sprostitev omejevanja gradbe nepremicnin. Ok,\nnekaj somisljenikov bos dobil. A tisti, ki bo predlagal drzavno\ngradnjo \"socialnih stanovanj\" te bo povozil. Ker se ljudje\nspomnijo, da \"je to ze delovalo - v socializmu smo tako dobili\nstanovanha\", tvoje ideje o liberalizaciji pa so nekako\nnepreizkusene, zakaj bi se ukvarjali z njimi.\n Vem in se strinjam z opisanim primerom. A smatram, da ne\ndelam napake - teh ljudi ne morem kriviti, da imajo takšne spomine\nin prav tako ne morem kriviti njihovih potomcev, da razmišljajo\npodobno kot oni.\n\nHipotetično gledano se nam lahko enkrat zgodi, da bodo ljudje svoje\nspomine realno vrednotili, mlajše generacije imele neoprane\nmožgane. Tisto, kar mene zanima, je način, kako do tega priti. V\nsedanjem stanju, ko otroke že v osnovni šoli indoktrinirajo s\nsocialistično miselnostjo, ko iz vseh ključnih medijev bobnijo\nnostalgične floskule o zlatih časih socializma, se to ne more\nzgoditi.\n\nEvo, danes sem odprl reklamni prospekt Sveta knjige, in kaj piše v\nnjem: \"Pripoved o hlapcu Jerneju je ena najbolj radikalnih v\nCankarjevem opusu. Upodablja temeljno resnico, da je pravica iz\ndela prvotnejša in pomembnejša od pravice do lastnine\". Da\nkozlaš!\n\nKar hočem povedati, je torej naslednje: ne pristanem na trditev, da\nje socializem v glavah večine ljudi zatečeno stanje, ki ga ni moč\nspremeniti. Ne pristanem na tezo, da ga je potrebno upoštevati,\nujčkati in temu do nezavesti prilagajati sistem v državi in biti\nveseli, ker smo na tako visokem demokratičnem nivoju, da so se\nmodri in pametni ex-komunistični politiki razporedili po vseh\nstrankah.",
        "author": "anon-16741"
    },
    {
        "ctx": "Odmev: Šušteršič, Bajuk in odgovornost",
        "ctx_link": "https://www.finance.si/finance/odmev-sustersic-bajuk-in-odgovornost/a/164595",
        "upvotes": 0,
        "content": "\n\nkzupanc wrote:\nSe strinjam z vsem ostalim. Samo s tem ne, da je EDS z visoko\nsplošno olajšavo, res EDS. To pa sploh ni.\n \nJa, tudi sam sem tega mnenja.",
        "author": "anon-16741"
    },
    {
        "ctx": "Odmev: Šušteršič, Bajuk in odgovornost",
        "ctx_link": "https://www.finance.si/finance/odmev-sustersic-bajuk-in-odgovornost/a/164595",
        "upvotes": 0,
        "content": "\n\n0219K21 wrote:\n\n\nČlovek bi celo upal trditi, da je demokratizacija leta 1990/91 bila\nizpeljana tako, da se ja nič pretresljivega ne\nzgodi.  \nJa, še to - po moji oceni smo v Sloveniji od demokracije zelo\ndaleč. Za demokracijo je med drugim značilno spoštovanje pravic\nmanjšin, človekovih pravic in pravne države. Nič od tega pri nas\nnimamo. Naredili smo sicer nekaj pozitivnih korakov glede na bivši\ntotalitarni sistem, a so zelo majhni.",
        "author": "anon-16741"
    }
]