[
    {
        "ctx": "Rim uvedel fiksne cene za vožnjo s taksijem do letališč",
        "ctx_link": "https://www.finance.si/finance/rim-uvedel-fiksne-cene-za-voznjo-s-taksijem-do-letalisc/a/164648",
        "upvotes": 0,
        "content": "\nPrav to predlagam tudi v Osrdnji Sloveniji. Mestni in primestni\navtobusi naj se združijo in podalšajo proge na primer iz Dolgega\nmosata na Vrhniko in Lavrice v Ivančno Gorico in podobno...\nTam kjer je železnica naj se zgradijo dodatna postajališča za vlak\nin poenoti cena vozovnic taksija, vlaka in avtobusa.\nDoloči naje tudi daljši rok trajanja veljavnosti vozovnic.\n\nJutri 5.10.2006 ob 8:00 to obrazložim direktorici LPP še osebno.",
        "author": "anon-48261"
    },
    {
        "ctx": "Rim uvedel fiksne cene za vožnjo s taksijem do letališč",
        "ctx_link": "https://www.finance.si/finance/rim-uvedel-fiksne-cene-za-voznjo-s-taksijem-do-letalisc/a/164648",
        "upvotes": 0,
        "content": "\nLe tako naprej g. župan! Samo žal je direktorica LPP že pred meseci\npovedala, da iz te moke ne bo kruha.",
        "author": "anon-77743"
    },
    {
        "ctx": "Rim uvedel fiksne cene za vožnjo s taksijem do letališč",
        "ctx_link": "https://www.finance.si/finance/rim-uvedel-fiksne-cene-za-voznjo-s-taksijem-do-letalisc/a/164648",
        "upvotes": 0,
        "content": "\nJa ti pa si patron...Sicer se vse lepo sliši. Samo a boš ti zrihtal\nunih dodatnih 100 avtobusov da bo frekventnost vožnje avtobusov po\nmestu ostala ista kot do sedaj. Aja pa še to, mogoče bi pol lahko\nplačal tudi izgubo, ki jo bojo meli ti avtobusi, ko bojo vozli\nprazni, ker jaz bi se po tvoji logiki pol ziher vedno s taksijem\nvozu ko bo pa že ista cena za bus in taksi :-)).\n\nPa direktorco pozdravi, ko se ti bo v obraz smejala.\n\nLP, MP",
        "author": "0704Avstr"
    },
    {
        "ctx": "Rim uvedel fiksne cene za vožnjo s taksijem do letališč",
        "ctx_link": "https://www.finance.si/finance/rim-uvedel-fiksne-cene-za-voznjo-s-taksijem-do-letalisc/a/164648",
        "upvotes": 0,
        "content": "\nDirektorica se ni v obraz zmejala, saj sem ji jasno predstavil\nstanje, ki ga tudi sama dobro pozna in se z mojimi ugotovitvami\nstrinja. Vendar je plačana izvajalka in ga zato povsem zavestno\nizvaja, pa čeprav na 15 let star, torej zastarel  način.\nZavestno in prisebno zato, ker je izvajalka z dodelanimi\ndimenzijami znotraj MOL, ki ne upoštevajoč z ustavo opredelje\nenakosti ljudi znotraj in izven Ljubljane.\n\nV pisarni direktorice ni stvari, ki bi bila starejša od javnega\npromernga sistema Ljubljane, razen direktorice same. Ob tem\nvsi vemo kam se je razvoj premaknil v 15 tih letih.\n\nZato ponovno trdim, da ni potrebno dokupovati nobenih avtobusov, le\nrazvrstiti jih je treba, da se ne bodo podvajali ali nekod celo\npočetverjali na istih progah in še skoraj prazni po vrhu.\n\nTaksiji so na tistih relacijah, kjer ni rentabilen avtovbus. Na\nprimer iz Rakitne do ŽP Preserje. Tudi tiste relacije, ki niso\ndirektno povetane z Ljubljano, se lahko poveže z internimi\ntaksiji, mini avtobusi in avtobisi, če se za to izkaže\npotreba.\n\nSeveda pa bomo razvoju primerno organizacijo javnega prometa\ndočakali šele takrat, ko bo tudi na tem področju monopolist končno\nspoznal, da je v službi zaradi ljudi in ne le zaradi od ljudi in\ndržave nakovanega dobička.\n\nPrvi znamenji posluha monopolista za nov sistem pa ta:\ntesnejše sodelovanje z zasebnimii prevozniki in večji\nposluh za potrebe ljudi.\n\n\nKar se tiče frekvence sredi mesta pa ni bojazni, saj bi skozi Vič\nčasovno izmenoma vozili mestni avtobusi iz Vrhnike, Horjula,\nPolhovega Gradca in podobno na drugih vpadnicah.",
        "author": "anon-48261"
    }
]