[
    {
        "ctx": "Blagor ubogim ali gorje bogatim",
        "ctx_link": "https://www.finance.si/finance/blagor-ubogim-ali-gorje-bogatim/a/164668",
        "upvotes": 0,
        "content": "\nAli Cerkev razmišlja kdaj o tem, da bi povrnila škodo tistim, ki\njim jo je naredila, recimo neevropskim narodim z nasilnim\npokrščevanjem, žrtvam raznih vojska, katerih prapore in orežje je\nblagoslovila, pa še vsem naivcem, ki jim že dve tisočletji prodaja\npravljico za resnico. Seveda ne, saj jo že ves čas obstoja goni eno\nsamo vodilo, nagrabiti čimveč bogastva. Jezus si prav gotovo ni\nželel, da bi ga častili v tako predimenzioniranih objektih, kot je\nvečina katoliških cerkva.",
        "author": "anon-82768"
    },
    {
        "ctx": "Blagor ubogim ali gorje bogatim",
        "ctx_link": "https://www.finance.si/finance/blagor-ubogim-ali-gorje-bogatim/a/164668",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-12798 05.10.2006 00:19\nKaj ne govori ena od \"božjih\" zapovedi (katere ste si sami\npostavili): NE LAŽI . Tako izkrivljanje resnice\nkot jo navaja g. Gril , pomeni prav to. Nenehno\nbogatenje cerkve s pridobivanjem nepremičnin v takšnih ali\ndrugačnih postopki, ob tem da nima osnovnih sredstev za vzdrževanje\nle teh, ter ob dejstvu da noče odprodati niti ene nepremičnine, da\nbi si popravila finančni položaj in ob dejstvu da ta denar terja od\ndržave (beri od nas davkoplačevalcev), kaže na POHLEP in\nPOŽREŠNOST te katoliške cerkve. Vedite, da ste s tako\npolitiko, odgnali marsikaterega poštenega vernika, ki zna sešteti 1\n+ 1, in slepo ne verjame vašim lažem in natolcevanju! Prav to je\npokazal zadnji popis vernikov, zaradi katerega je moral g.\nRode oditi v Vatikan in predati krmilo katoliške cerkeve v\nSloveniji bolj diplomatskemu vodji. NAROD NI NOR!",
        "author": "anon-12798"
    },
    {
        "ctx": "Blagor ubogim ali gorje bogatim",
        "ctx_link": "https://www.finance.si/finance/blagor-ubogim-ali-gorje-bogatim/a/164668",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-1670 05.10.2006 05:47\nUtrnila se mi je dobra misel, ki bi cerkev hitro spravila na zeleno\nvejo. Premoženja imajo res ogromno a ker ga ne znajo tržiti so\nkomaj na pozitivni ničli. Zato bi jim toplo priporočil, da najamejo\nkakšnega Jankovića, da jim pokaže kako se dela s premoženjem.\nČetudi bo tri četrtine denarja spravil v sinov žep se jim bo\nnjegovo upravljanje še vedno\nkreeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeepkooooo splačalo. Čimprej\nmu kaj takega ponudite, ker sem prepričan, da mu bi bil večji izziv\nspraviti na zeleno vejo cerkev kot pa Ljubljano. Npr. Pri nas imamo\nna gričku eno zelo lepo cerkvico a žal župnik kar naprej fehta\ndenar za obnavljanje, namesto, da bi v zakristiji odprl eno dobro\ngostilno, ki bi mu prinesla vsaj stokrat več kot pa rabi za redno\nvzdrževanje. Lp",
        "author": "anon-1670"
    },
    {
        "ctx": "Blagor ubogim ali gorje bogatim",
        "ctx_link": "https://www.finance.si/finance/blagor-ubogim-ali-gorje-bogatim/a/164668",
        "upvotes": 0,
        "content": "\nAli ti ludje še vedno misliijo, da lahko lažejo vse vprek in brez\nomejitev podebiljajo naivneže !!!!!",
        "author": "anon-13152"
    },
    {
        "ctx": "Blagor ubogim ali gorje bogatim",
        "ctx_link": "https://www.finance.si/finance/blagor-ubogim-ali-gorje-bogatim/a/164668",
        "upvotes": 0,
        "content": "\nAja? In če bi se res našel en duhovnik, ki bi bil tako neumen, da\nbi ti sledil, bi se pa ti spet zgražal, kaj se zdaj to pravi.\n\n\n\nmaj wrote:\nČimprej mu kaj takega ponudite, ker sem prepričan, da mu bi bil\nvečji izziv spraviti na zeleno vejo cerkev kot pa Ljubljano. Npr.\nPri nas imamo na gričku eno zelo lepo cerkvico a žal župnik kar\nnaprej fehta denar za obnavljanje, namesto, da bi v zakristiji\nodprl eno dobro gostilno, ki bi mu prinesla vsaj stokrat več kot pa\nrabi za redno vzdrževanje. Lp\n ",
        "author": "skopusnik"
    },
    {
        "ctx": "Blagor ubogim ali gorje bogatim",
        "ctx_link": "https://www.finance.si/finance/blagor-ubogim-ali-gorje-bogatim/a/164668",
        "upvotes": 0,
        "content": "\nMen se zdi zelo objektiven članek. Sicer mislim s svoj glavo, nisem\nvezan na polpreteklo ali celo preteklo zgodovino. Nekatera dejstva,\nki jih pisec ne navaja pa se mi zdi jo zelo bistvena. Krščanska\nvera, kultura, ki sta jo na naše ozemlje prinesla Ciril in Metod\n(nista bil anaše gore lista) in iz plemena Slovanov ( Venetov ali\nIlirov mislim, da se še vedno razvijajo neke nove teorije o tem kdo\nje na tem ozemlju prej živel) ter s pomočjo krščanstva pleme\ndvignila v narod, ki se sedaj imenje Slovenka, Slovenec. Ter\ndrugič: Anton Martin Slomšek, ki je napisal mnogo lepih pesmi, med\nkaterimi je tudi \"Oj Triglav moj dom\", ter je poleg tega združil\nmariborsko škofijo ter jo \"odtujil\" Avstrijcem (ti so si to ozemlje\nlastili)... Vedno je tako, da se spomnimo le slabega, tudi če v to\nnismo prepričani, če smo o slabem le slišali, ter potem bistvo\nprezremo. Bistvo, ki ga navaja g. Gril je skrito v zadnjem stavku.\nČe hoče kdo kaj komentirati naj najprej prebere bistvo- evangelij.\nlp Andrec",
        "author": "anon-53480"
    },
    {
        "ctx": "Blagor ubogim ali gorje bogatim",
        "ctx_link": "https://www.finance.si/finance/blagor-ubogim-ali-gorje-bogatim/a/164668",
        "upvotes": 0,
        "content": "\nRKC (alias Cerkev) res ne želi biti država v državi, ker je že\ndržava v državi. Kljub dejstvu, da je strogo hierarhična\norganizacija s svojimi zakoni in s šefom, ki je hkrati tudi šef\ndoločene (druge) države pa se še vedno lažnivo prodaja kot nekakšna\ncivilna družba.\n\nNa primer, sistemsko skrivanje pedofilije in pedofilov znotraj\nnjenih vrst je njen manjši zločin - zločin, ki bi sicer vsako\n\"normalno\" organizacijo v trenutku uvrstil med kriminalne\norganizacije. Vsak lahko verjame, kar hoče in daje svoj denar komur\nhoče, vendar mora najprej imeti vsaj izbiro ne pa da mu glavo z\nneumnostimi polnijo že od trenutka, ko je rojen in da takšno\norganizacijo sponzorira prek davkov. Največji zločin (in to velja\nza vse religije oziroma \"verske skupnosti\" ne samo za RKC) je še\nvedno poneumljanje od od rojstva naprej - je pa res, da vladajoče\nelite nikoli niso potrebovale ljudi, ki bi mislili z lastno\nglavo.\n\n lp",
        "author": "anon-52147"
    },
    {
        "ctx": "Blagor ubogim ali gorje bogatim",
        "ctx_link": "https://www.finance.si/finance/blagor-ubogim-ali-gorje-bogatim/a/164668",
        "upvotes": 0,
        "content": "\n\nandrec wrote:\nMen se zdi zelo objektiven članek. Sicer mislim s svoj glavo, nisem\nvezan na polpreteklo ali celo preteklo zgodovino. Nekatera dejstva,\nki jih pisec ne navaja pa se mi zdi jo zelo bistvena. Krščanska\nvera, kultura, ki sta jo na naše ozemlje prinesla Ciril in Metod\n(nista bil anaše gore lista) in iz plemena Slovanov ( Venetov ali\nIlirov mislim, da se še vedno razvijajo neke nove teorije o tem kdo\nje na tem ozemlju prej živel) ter s pomočjo krščanstva pleme\ndvignila v narod, ki se sedaj imenje Slovenka, Slovenec. Ter\ndrugič: Anton Martin Slomšek, ki je napisal mnogo lepih pesmi, med\nkaterimi je tudi \"Oj Triglav moj dom\", ter je poleg tega združil\nmariborsko škofijo ter jo \"odtujil\" Avstrijcem (ti so si to ozemlje\nlastili)... Vedno je tako, da se spomnimo le slabega, tudi če v to\nnismo prepričani, če smo o slabem le slišali, ter potem bistvo\nprezremo. Bistvo, ki ga navaja g. Gril je skrito v zadnjem stavku.\nČe hoče kdo kaj komentirati naj najprej prebere bistvo- evangelij.\nlp Andrec\n\n\n\nJa nekatera dejstva pa pravijo, da je pesem \"Oj Triglav moj dom\"\nnapisal Jakob Aljaž...\n\nIn nekatera druga dejstva pravijo, da se \"naš narod\" ne imenuje\nSlovenka ali Slovenec...\n\n\n\nlp",
        "author": "anon-52147"
    },
    {
        "ctx": "Blagor ubogim ali gorje bogatim",
        "ctx_link": "https://www.finance.si/finance/blagor-ubogim-ali-gorje-bogatim/a/164668",
        "upvotes": 0,
        "content": "\nRes hvala Bogu, da narod ni nor. Taki, ki lažejo sami sebi (kot\nsedaj ti) in seveda tudi drugim, naroda do sedaj ni uspelo uničiti.\nDa te samo opomnim - davkoplačevalci smo tudi verniki, ki z velikim\nveseljem damo rajši Cerkvi kot kakšnemu drugem proračunskemu\nporabniku. Zakaj je moral pa Rode spet v Vatikan - zaradi kakšnih\npopisov prav gotovo ne. Si mogoče pomislil, da so ga rabili za\nkakšne druge stvari, ki so visoko nad tvojimi natolcevanji?",
        "author": "anon-99190"
    },
    {
        "ctx": "Blagor ubogim ali gorje bogatim",
        "ctx_link": "https://www.finance.si/finance/blagor-ubogim-ali-gorje-bogatim/a/164668",
        "upvotes": 0,
        "content": "\n1. Škoda, ker nogometni klubi ne morejo več poslovati, tako kot so\nvčasih in tako kot še vedno RKC. Brez davkov. Eni ne smejo, drugi\nlahko, v principu gre pa samo za drugo bralno društvo. In nič\nveč.\n2. RKC ne rabi nobenega Jankoviča. Če je komu jasna ekonomija,\npotem je njim.",
        "author": "tomazkos"
    },
    {
        "ctx": "Blagor ubogim ali gorje bogatim",
        "ctx_link": "https://www.finance.si/finance/blagor-ubogim-ali-gorje-bogatim/a/164668",
        "upvotes": 0,
        "content": "\nZa mene je članek objektiven in korekten. Cerkev je znala v precej\nslabih razmerah poskrbeti za premoženje in ohraniti dediščino za\nmajhen denar. Poglejmo na drugi strani gradove, ki so bili v domeni\ndržave v kakšnem stanju so. Pa so nas gotovo stali precej več kot\nCerkev...\nNobena ustanova ni brez napak, ker noben človek ni brez napak.\nAmpak malo pozitivnega gledanja tudi ne škodi.",
        "author": "anon-17021"
    },
    {
        "ctx": "Blagor ubogim ali gorje bogatim",
        "ctx_link": "https://www.finance.si/finance/blagor-ubogim-ali-gorje-bogatim/a/164668",
        "upvotes": 0,
        "content": "\nV Uradnem listu št. 22/06 so objavljene bilance (stanja, uspeha in\nfinančnih tokov). V teku je priprava konsolidirane bilance, ker jo\npač vse korporacije morajo imeti. Revizijska hiša je ugotovila\nmanjše nepravilnosti in zato izdala mnenje s pridržkom. Na\nskupščini zato niso podelili razrešnice upravi, je pa predsednik\nuprave zanikal vsakršno vpletenost v očitane sumljive posle.\n\nRevizor Pečenko",
        "author": "anon-86275"
    },
    {
        "ctx": "Blagor ubogim ali gorje bogatim",
        "ctx_link": "https://www.finance.si/finance/blagor-ubogim-ali-gorje-bogatim/a/164668",
        "upvotes": 0,
        "content": "\nV slovenskih medijih pogosto beremo ali poslušamo zgodbe o bogastvu\nCerkve na Slovenskem in njenih prizadevanjih, da bi si ob pomoči\ndržave pridobila še dodatne finančne vire. Ker so se tovrstne\ndileme že nekajkrat pojavile tudi na straneh časopisa, ki me je\npovabil k sodelovanju, se mi zdi primerno, da se v komentarju\ndotaknem tudi finančnih razmer v ustanovi, ki ji pripadam.\n\n\nUvodoma naj povem, da se ne strinjam z argumenti tistih, ki\ngovorijo o velikanskem premoženju Cerkve in njenih prizadevanjih,\nda bi ga imela še več. To preprosto ni res. Po drugi strani pa se\ntudi ne strinjam s tistimi v lastnih vrstah, ki bi radi naredili\nvtis, da so revni kot cerkvena miš. Resnica je nekje vmes: naša\nCerkev je v primerjavi s Cerkvami v drugih evropskih državah med\nbolj revnimi in povrh nima urejenega pravnega položaja v\ndružbi.\n\nCerkveno premoženje nekdaj in danes\n\nKatoliška cerkev, podobno tudi preostale Cerkve in druge\norganizirane verske skupnosti, potrebujejo za svoje delovanje tudi\nfinančna sredstva. Ob svojem poslanstvu, ki je duhovne in verske\nnarave, so si v teku stoletij pridobile tudi znatno premoženje.\nPredvsem z volili in različnimi darovi, včasih tudi po kakšni\ndrugi, manj primerni poti. Tako je nastalo to, kar običajno\nimenujemo cerkveno premoženje, tako pridobitno kot\nnepridobitno.\n\n\nRazlični zgodovinski pretresi so pogosto posegali tudi v cerkveno\nimetje. Pri nas se je to zadnjič zgodilo med drugo svetovno vojno\nin po njej, ko je najprej okupatorska, pozneje pa naša\nrevolucionarna oblast zelo temeljito razlastila Cerkev in\nnacionalizirala njeno premoženje. Demokratična država je 50 let\npozneje prizadete krivice popravila tako, da je verskim skupnostim\nvrnila odvzeto premoženje. V naravi, kjer je bilo to mogoče,\ndrugače pa z obveznicami in odškodnino.\n\n\nCerkev, ki je bila v prejšnjem sistemu preganjana in potisnjena na\ndružbeni rob, se je v novih razmerah spet lahko vrnila v javnost in\nzačela v polnosti opravljati svoje poslanstvo. Pri nekaterih ljudeh\nje zato nastal vtis o njenem silnem bogastvu. V resnici pa je bilo\nnjeno finančno stanje v začetku slabše kot v preteklosti. Ostali so\nji samo darovi vernikov, saj je finančna pomoč iz tujine povsem\nprenehala. Pristojne državne ustanove so postopno začele\nsofinancirati cerkveno dejavnost na področju dobrodelnosti, šolstva\nin ohranjanja kulturnih spomenikov - v obliki koncesij in\nnamenskega denarja za ohranjanje kulturne dediščine.\n\nManjka jasna pravna ureditev\n\nPomoč, ki jo daje država, nikakor ne more biti sporna. Karitas\npomaga vsem, ki so pomoči potrebni, in jih ne sprašuje, katere vere\nso ali niso. Na škofijske gimnazije se lahko vpišejo vsi, ki\nizpolnjujejo pogoje. Pomoč je upravičena tudi po logiki ekonomskega\nizračuna: država z manjšim vložkom doseže večji učinek, kot če bi\nproblem reševala sama. Zakaj? Cerkev angažira veliko prostovoljcev,\nki delajo za druge iz verskih nagibov in tako zmanjšujejo breme\ndrugih državljanov.\n\n\nPrizadevanje za novo pravno ureditev verskih skupnosti, ne samo\nKatoliške cerkve, ne pomeni, da želi biti Cerkev država v državi.\nTudi v prihodnje bo ostala predvsem to, za kar je bila\nustanovljena: verska ustanova, ki oznanja veselo novico o odrešenju\nza vse ljudi. Vsako organizirano delo, tudi versko, zahteva\nfinančna sredstva. V demokratičnih družbah je financiranje Cerkva\nurejeno iz različnih virov: iz prostovoljnih prispevkov vernikov,\ndohodkov iz lastnega premoženja in iz neposredne in posredne pomoči\ndržave. Ta vprašanja pa pri nas še vedno niso urejena. Tudi zakon o\nverski svobodi, ki je v parlamentarnem postopku, jih ne ureja v\nceloti.\n\nMed velikodušnostjo in zavistjo\n\nVelikodušnost slovenskih vernih ljudi, ki s svojimi darovi\nomogočajo, da Cerkev lahko opravlja svoje poslanstvo, je izjemno\nvelika. Skromnost slovenskih duhovnikov pa prav tako! Slovenske\ncerkve so vzorno obnovljene predvsem zaradi darov vernikov! Še tako\nvelika radodarnost pa ne more pokriti vseh potreb. Za njihovo\npokrivanje se uporabljajo tudi prihodki iz denacionaliziranega\ncerkvenega premoženja. Predvsem gredo za sanacijo poškodovanih in\nslabo vzdrževanih vrnjenih stavb. Zelo značilen je primer iz\nLjubljane: Redovna skupnost, ki so ji vrnili del 300 let starega\nsamostana, bo denar, ki ga je kot odškodnino dobila za odvzeto\npremoženje, porabila za obnovo vrnjenega dela samostana. Obnovljena\nstavba bo sicer spet v okras Ljubljane, sestre pa ne bodo imele\nsredstev, da bi v njem lahko obnovile dejavnosti, ki so jih prej\nopravljale že 300 let.\n\n\nPodobnih primerov je veliko. Milijonske odškodnine komaj zadoščajo\nza sanacijo škode, ki so nastale zaradi slabega gospodarjenja\ndržave z nacionaliziranim premoženjem. Vendar o tem mediji malo\nporočajo. Vidijo samo milijonske vsote in zgodbe o bogati Cerkvi se\nvrtijo naprej. Tudi veliki investiciji dveh cerkvenih družb v\nMariboru in Ljubljani ne moreta spremeniti resnice o razmeroma\nskromnem premoženju Cerkve na Slovenskem. Karkoli že kdo misli o\nnjem, da je veliko ali da je majhno, njegov poglavitni namen je in\nostane: korist skupnosti in v dobro vseh. Vse drugo ni\nevangelijsko!\n\nSporocilo premaknil ADMIN, 05.10.2006\n10:12:52",
        "author": "anon-86275"
    },
    {
        "ctx": "Blagor ubogim ali gorje bogatim",
        "ctx_link": "https://www.finance.si/finance/blagor-ubogim-ali-gorje-bogatim/a/164668",
        "upvotes": 0,
        "content": "\nJa tudi bivša partija oziroma Zveza komunistov je bila zalo revna\nin skromna, saj še oblasti ni hotela temveč jo je prepustila\n\"prosvetljenemu\" ljudstvu.\n Če kdo verjane je tudi prav, saj veste: \"blagor ubogim na\nduhu, kajti njih bo nebeško kraljestvo\". ",
        "author": "anon-103082"
    },
    {
        "ctx": "Blagor ubogim ali gorje bogatim",
        "ctx_link": "https://www.finance.si/finance/blagor-ubogim-ali-gorje-bogatim/a/164668",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-9939 05.10.2006 09:26\n\n\n\n\nSporocilo premaknil ADMIN, 05.10.2006\n10:12:52",
        "author": "anon-9939"
    },
    {
        "ctx": "Blagor ubogim ali gorje bogatim",
        "ctx_link": "https://www.finance.si/finance/blagor-ubogim-ali-gorje-bogatim/a/164668",
        "upvotes": 0,
        "content": "\n\ngorazd31\nwrote:\nKaj ne govori ena od \"božjih\" zapovedi (katere ste si sami\npostavili): NE LAŽI . Tako izkrivljanje resnice kot jo\nnavaja g. Gril , pomeni prav to. Nenehno bogatenje cerkve s\npridobivanjem nepremičnin v takšnih ali drugačnih postopki, ob tem\nda nima osnovnih sredstev za vzdrževanje le teh, ter ob dejstvu da\nnoče odprodati niti ene nepremičnine, da bi si popravila finančni\npoložaj in ob dejstvu da ta denar terja od države (beri od nas\ndavkoplačevalcev), kaže na POHLEP in POŽREŠNOST te katoliške\ncerkve. Vedite, da ste s tako politiko, odgnali marsikaterega\npoštenega vernika, ki zna sešteti 1 + 1, in slepo ne verjame vašim\nlažem in natolcevanju! Prav to je pokazal zadnji popis vernikov,\nzaradi katerega je moral g. Rode oditi v Vatikan in predati\nkrmilo katoliške cerkeve v Sloveniji bolj diplomatskemu vodji.\nNAROD NI NOR!\nHja, pravzaprav nobena od desetih zapovedi ne pravi \"Ne laži\". Osma\nzapoved pravi: \"Ne pričaj po krivem proti svojemu bližnjemu\" (2 Mz\n20,1-17), kar pa se, če smo formalisti, nanaša samo na sodne in\npodobne postopke. In cerkveni funkcionarji dobro poznajo \"luknje v\nzapovedih\"...",
        "author": "matijad"
    },
    {
        "ctx": "Blagor ubogim ali gorje bogatim",
        "ctx_link": "https://www.finance.si/finance/blagor-ubogim-ali-gorje-bogatim/a/164668",
        "upvotes": 0,
        "content": "\nnajvečje sprenevedanje doslej\nSE CERKEV TRUDI ZA PREMOŽENJE ZATO, DA BI DOŽIVELA PO VSEG\nPREMOŽENJSKIH USPEHIH, KO BO NEIZMERNO BOGATA, NEIZMERNO\nGORJE?\nKdo to gospodu Grilu verjame?",
        "author": "anon-84507"
    },
    {
        "ctx": "Blagor ubogim ali gorje bogatim",
        "ctx_link": "https://www.finance.si/finance/blagor-ubogim-ali-gorje-bogatim/a/164668",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-9939 05.10.2006 09:32\nZelo lepo napisan insiderski prispevek s katerim se je mogoče v\nmarsičem strinjati. Kadar razprava teče, jasno, na podlagi\nracionalnih argumentov in ne predsodkov ali celo čustev.\n\nA ker so predsodki in zlasti čustva, občutki globoko zakoreninjeni\nse hkrati ni mogoče obnašati kakor da jih ni, kakor da ne obstajajo\nali celo, kakor da nebi bili izjemnega pomena tudi pri tej\ntemi.\n\nTema (za vsako delo je potrebno plačilo) pa je univerzalna in\nabsolutno se NE dotika le Cerkve, duhovnikov, itn. Ravno nasprotno.\nTema je toliko univerzalna, da je vsakršno LOČENO obravnavanje RKC\npri tej temi zelo zgrešeno in krivično do vseh tistih, ki, jasno,\nnajprej komaj sestavljajo konec meseca s začetkom drugega meseca,\npotem pa s tistimi, ki plačujejo veliko davkov, pa naposled s\ntistimi, ki v izogib slednjega (plačevanja davkov) selijo svoj\ndenar na Kajmanske otoke ali na Nizozemske Antile.\n\nV tem je vir vseh nesporazumov. V POSEBNEM STATUSU, ki si ga Cerkev\nna slovenskem čedalje bolj uspešno uveljavlja. VSI imamo težave s\ndenarjem (ne poznam nobenega, ki bi rekel, da ga ima dovolj in da\nje povsem zadovoljen.) Ker je v Sloveniji veliko lastnikov\nnepremičnin je logično, da vsak od teh tudi potrebuje nenehno denar\nza obnovo, celo navadne in redne stroške.\n\nRes je cerkev na griču lepša in bolj vidna od kakega stanovanja v\nbloku. A je vsaj pri cerkvah že pošteno povedati, da je marsikaj\ndobrega ŽE storjeno.\n\nKje smo danes?\n\nDanes je RKC zagotovo največja in najbolj uspešna lobistična\nskupina v Sloveniji. Privlači uradnike in funkcionarje s svojo\n2000+ letno tradicijo. Na to tradicijo se navezuje čast.\nFunkcionarji po tej tudi močno hrepenijo, saj kdor ima enkrat\ndovolj denarja potlej potrebuje le še potrditev samemu sebi, da je\nstoril na tem svetu kaj dobrega. In je ni boljše ustanove kakor\ntiste, ki je izdržala 2000 let, da med dobrotnike in zaslužne vpiše\nponižne služabnike, sicer uradno laične države, a vendar rdeče pod\nkožo.\n\nPrimerov uspešnega lobiranja je veliko in bi se iz le-teh morali\nnaučiti marsikateri drugi lobisti \"kako se rečem streže\". Ni nujno,\ntorej, da je to lobiranje slabo. Res pa je, da v marsičem posega v\nžep siceršnjega davčnega zavezanca, saj če je RKC izločena iz\nobveznosti plačevanja davkov (blagor njej, razen države v Sloveniji\nni drugih alodnih gospodov, ki, torej, niso drugemu dolžni kakor\nBogu na nebesih, a je ta \"gazda\" dovolj in varno daleč, da se ga ni\ntreba pretirano bati) je pač davčna obveznost drugih (gospodarstva\nin fizičnih oseb) toliko večja.\n\nŽal ni zaslediti (tudi pri tej oblasti), da bi skušala omejevati\njavno porabo v tistem delu, ko gre za tki. \"funkcioniranje države\".\nPri tem omejevanju je vedno problem, saj denar zares ne ponikne,\nampak vendarle kroži. Bolj, torej, moti, da je do državnega denarja\nizjemno teško, če ne nemogoče priti (razen skozi javne razpise, a\nso ti hudo čudna reč). Edini, ki uspešno in redno pridejo do\ndržavnmega denarja so, kajpak, tisti na plačnem seznamu\ndržave.\n\nLP\nD.\n\nP.S. No, naj RKC postori kaj in mal vsaj \"okrega\" tiste, ki selijo\nkapital npr. iz Slovenije na Nizozemske Antile.",
        "author": "anon-9939"
    },
    {
        "ctx": "Blagor ubogim ali gorje bogatim",
        "ctx_link": "https://www.finance.si/finance/blagor-ubogim-ali-gorje-bogatim/a/164668",
        "upvotes": 0,
        "content": "\nMAJ ima neizmerno prav. Gostilna v zakristiji, super. Jaz bi na\norgle igral tisto \"#En starček je živel....\" Če pa bi laški Dodi\nbil zraven , bi imeli v cerkvi pa še modno revijo. Rešitev je\nJANKOVIĆ & dOCI Co Ltd",
        "author": "anon-84507"
    },
    {
        "ctx": "Blagor ubogim ali gorje bogatim",
        "ctx_link": "https://www.finance.si/finance/blagor-ubogim-ali-gorje-bogatim/a/164668",
        "upvotes": 0,
        "content": "\n\nzirosi wrote:\n...Največji zločin (in to velja za vse religije oziroma \"verske\nskupnosti\" ne samo za RKC) je še vedno poneumljanje od od rojstva\nnaprej...\n\nZelo SAMOZAVESTNO nastopanje, glede na to, da je vsaj 80%\nprebivalcev tega planeta religijoznih (priznavajo obstoj boga in si\nsvet razlagajo z znanostjo IN religijo). Med take \"poneumljence\"\nspadajo npr. Einstein, Roosvelt, Mati Terezija, ... Skratka, zirosi\nse ima za enega, ki še ni poneumljen, ker večina ostalih pa je.\nPogumno, ni kaj.\n\nNisem ateist vendar tudi ne bom trdil da je zirosijev ali ateizem\nkateregakoli osebka plod njegove omejenosti ali poneumljenosti,\nampak njegove osebne religijozne izkušnje.",
        "author": "anon-70199"
    },
    {
        "ctx": "Blagor ubogim ali gorje bogatim",
        "ctx_link": "https://www.finance.si/finance/blagor-ubogim-ali-gorje-bogatim/a/164668",
        "upvotes": 0,
        "content": "\n\nzirosi wrote:\n\n\n\n\nJa nekatera dejstva pa pravijo, da je pesem \"Oj Triglav moj dom\"\nnapisal Jakob Aljaž...\n\nIn nekatera druga dejstva pravijo, da se \"naš narod\" ne imenuje\nSlovenka ali Slovenec...\n\n\n\nlp\n \nIn nekatera dejstva pravijo tudi, da takrat ko je teklo\n\"pokristjanjevanje\" slovanskih plemen, na širših prostorih še ni\nbilo nobenih narodov. Bila so plemena, ki so bolj ali manj\ncivilizirano funkcionirala. Slovanska so sicer funkcionirala prav\ndobro zato je največja neumnost trditev, da so se lahko kasneje\nizoblikovala v narod samo zaradi krščanske vere in \"kulture\".\nZagotovo bi šel ta razvoj naprej tudi brez te \"nesebične\" pomoči.\nImela pa so slovanska plemena to smolo, da je bila njihova poganska\nvera nekompatibilna  z močnejšo v sosedstvu, krščansko.\nPokristjanjevanje seveda ni imelo podlage v širjenju krščanskih\nmoralnih vrednot temveč izrazito ekonomsko podlago v\nzavzemanju novih ozemelj z večanjem svojega vpliva.\nPokristjanjevanje pa je v začetni fazi zgledalo precej preprosto in\nsicer tako, da so na različne načine podkupljeni (beri:\npokristjanjeni) lokalni slovanski veljaki enostavno posekali glave\ntistim soveljakom, ki so še vztrajali na poganskih običajih. Od tu\ndalje je bilo potem širjenje krščanskega ozemlja in vpliva ter\npisanja nove zgodovinske resnice mačji kašelj vse do danes, ko je\ntudi po največji svetovni inštituciji udarila globalizacija. Vse\nmanj je namreč nepismenih ljudi, ki slepo in z zanosom sledijo\nprijaznim vodilom predstavnikov te inštitucije, katere, roko na\nsrce, stranski oz. marginalni proizvod pa je tudi nekaj\nkaritativnosti in po zaslugi redkih posameznikov pravega\ndušebrižništva.",
        "author": "tuma"
    },
    {
        "ctx": "Blagor ubogim ali gorje bogatim",
        "ctx_link": "https://www.finance.si/finance/blagor-ubogim-ali-gorje-bogatim/a/164668",
        "upvotes": 0,
        "content": "\nReligioznost ali nereligioznost ni v direktni povezavi z lastno ali\nstarševsko inteligenco ali neumnostjo.\n\nZagotovo pa JE v zelo veliki povezavi z tistimi navadami in\nuveljavljenimi vrednotami, ki veljajo na območju kjer novorojenec\nživi s svojimi starši. Potreba po \"vključnosti\" v družbo je\nnaravna, saj je človek družabno bitje, in če v našem okolju ljudje\nmalikujejo drevesa je velika verjetnost, da bomo tudi mi in naši\notroci malikovali drevesa. Ali kamne. Ali katerikoli drugi idol,\nvključno in ne izključno z Bogom.\n\nDejstvo, torej, da je na tem svetu 80% ljudi religioznih nekako\nsovpada s tem, da velika večina ljudi na tem svetu tudi sicer počne\ntisto in verjame v tisto kar jim zapustijo starši, okolje, vzgoja,\nitn.\n\nNE POVE TA PODATEK PRAV NIČESAR o smotrnosti, logičnosti,\nutemeljenosti, razsodnosti takšnega ali drugačnega početja. Prav\ngotovo pa je VARNO verjeti v enake reči, kot sosed ali rojak. Kako\nizgleda, če je drugače se še dokaj dobro vidi v okoljuh, kjer\nstrpnost na tak ali drugačen način spodleti. Bodisi letijo v zrak\nsinagoge, ali pa mošeje, ali cerkve (pravoslavne ali katoliške),\nitn.\n\nO upravičenosti ali razsodnisti besedičijo le tisti, ki o čem\ndvomijo. So najbrž izobčenci iz katerekoli religiozne skupine.\nMimogrede, v svojem času je tudi Jezu Kristus bil en takih\ndvomljivcev in izobčencev. Ob strani izdajanje za \"božjega sina\"\n(koliko to ni rezultat poznejših naporov povzdigovanja mučenca) je\nvendarle dvomil in bil na svoj način revolucionaren. RAVNO ZATO je\nbil za tedanje razmere bolj nevaren kot \"navadni tat\".\n\nEvola, verjame naj vsak v tisto kar želi, le za božjo voljo naj\npusti mir.\n\nLP\nD.",
        "author": "anon-9939"
    },
    {
        "ctx": "Blagor ubogim ali gorje bogatim",
        "ctx_link": "https://www.finance.si/finance/blagor-ubogim-ali-gorje-bogatim/a/164668",
        "upvotes": 0,
        "content": "\n\n2. RKC ne rabi nobenega Jankoviča.\nČe je komu jasna ekonomija, potem je njim.\nTočno. Pa še, nekje je pisalo da so zelo kratki pri družinskih\npovezavah, beri sinovi pa to...",
        "author": "anon-76481"
    },
    {
        "ctx": "Blagor ubogim ali gorje bogatim",
        "ctx_link": "https://www.finance.si/finance/blagor-ubogim-ali-gorje-bogatim/a/164668",
        "upvotes": 0,
        "content": "\n\nLe tole: g. Rode ni bil kazensko prestavljen iz SLO v Vatikan, kot\nbi si nekdo zmotno predstavljal, ampak ravno nasprotno.\nPrestavljen je bil nagradno za velik prispevek\npri nadpovprečno uspešnem vračanju nepremičnega in\ndrugega bogastva v Sloveniji Cerkvi nazaj. Treba je vedeti, da se\ntakšni dosežki bogato nagradijo. Nagrajen je bil torej s tem,\nda je odšel preko vmesne postaje na zelo visoko kardinalsko\nmesto.\n\nKar se pa tiče poslovanja/gospodarjenja Cerkve d.d. pa sledeče:\ncerkev naj se obnaša kot ostali subjekti v gospodarskem\nprostoru. Povsem samoumevno ji pritiče dodatek d.d , torej\nKatoliška cerkev d.d! Slovenska cerkev je pa le hčerinska\npodružnica velikanske ostale cerkve oz. velikanskega ostalega dela\npodjetja. Ni dvoma, v vrhovih cerkve je tako, kot je to v običajnem\ndobro stoječem slovenskem podjetju - menedžment živi razsipniško in\nna zelo zelo  visoki nogi, pa tudi k očitni pokvarjenosti in\nkorupciji teži..njegovi delavci pa v srednjeveškem izkoriščanju in\nekvivalentni bedi.\nV kolikor bo Cerkev d.d. poslovala negativno, ji preostane\nedino, da ravna tržno - torej da zapre svoja vrata, najame\npremostitveno posojilo, odpusti del svojih delavcev ali najde\nkakšno drugo tržno nišo..\n\nNajbrž se še spomni kdo primera izpred 3 let, ko je\nduhovnik ene izmed župnij v SLO prijavil krajo denarja,\nki je bil menda zbran od krajanov pri mašah in pri tem navedel oz.\nocenil, da bi lahko šlo za cca 4 mio Sit. Ko so pa policisti našli\ndenar in ga prešteli se je izkazalo, da ga je v vreči za dobrih 14\nmio Sit. To je morda na marsikoga naredilo zelo negativen vtis,\nkajti takšno sprenevedanje za vsoto (razliko v oceni), za katero\nmora Slovenec delati (če sploh milostno delo ima) veliko, veliko\nlet!\nPedofilije pa raje sploh ne omenjam. To je le produkt debilnega\nvztrajanja papeža(ev) pri celibatu. Temu bi rekel - strateška\nneumnost.",
        "author": "anon-61636"
    },
    {
        "ctx": "Blagor ubogim ali gorje bogatim",
        "ctx_link": "https://www.finance.si/finance/blagor-ubogim-ali-gorje-bogatim/a/164668",
        "upvotes": 0,
        "content": "\n\ndominicus\nwrote:\n\n\nZelo SAMOZAVESTNO nastopanje, glede na to, da je vsaj 80%\nprebivalcev tega planeta religijoznih (priznavajo obstoj boga in si\nsvet razlagajo z znanostjo IN religijo). Med take \"poneumljence\"\nspadajo npr. Einstein, Roosvelt, Mati Terezija, ... Skratka, zirosi\nse ima za enega, ki še ni poneumljen, ker večina ostalih pa je.\nPogumno, ni kaj.\n\nNisem ateist vendar tudi ne bom trdil da je zirosijev ali ateizem\nkateregakoli osebka plod njegove omejenosti ali poneumljenosti,\nampak njegove osebne religijozne izkušnje.\n\n\n\nJa med religiozne pa spadajo tudi Hitler pa Osama, Musolini, Bush,\nBlair, Leopold, Zavahiri, Ahmadinedžad...- za vsakega dobrega\nreligiozneža ti z lahkoto naštejem deset slabih...za vsako\npozirivno plat religij pride deset negativnih...\n\nMati Tereza na tem svetu nikoli ni naredila ničesar spoštovanja\nvrednega (z vsemi nabranimi milijoni ni naredila ničesar drugega\nrazen par kloštrov, v katerih je poneumljala naivne ženske (in\nseveda slavno umirališče, kjer so lahko hindujci crkavali na\nkrščanski način), ostalo pa je šlo v Vatikanski žakelj) - jemala je\nrevnim (eden njenih glavnih donatorjev je bil tudi Haitijski\nsamodržec) in dajala bogatim...njena celotna zlaganost in\nfascinacija nad človeškim trpljenjem pa najlepše ponazarjata vso\ngnusobo RKC. (lep člančič na to temo: \nwww.cephas-library.c...eresa.html )\n\nIn Ensteinova religioznost nima absolutno nobene zveze z\nzaplombiranostjo, katero prodajajo razne religiozne skupnosti: to\nso njegove lastne ugotovitve in prepričanja, katerih pa ni nikomur\nvsiljeval ali jih razglašal za absolutne resnice.\n\nlp",
        "author": "anon-52147"
    },
    {
        "ctx": "Blagor ubogim ali gorje bogatim",
        "ctx_link": "https://www.finance.si/finance/blagor-ubogim-ali-gorje-bogatim/a/164668",
        "upvotes": 0,
        "content": "\nzirosi, a mi prosim lahko napišeš, kdo je po tvojem na tem svetu, v\nzadnjih petdesetih letih, naredil kaj spoštovanja vrednega na\nhumanitarnem področju. Par imen, tako da vidim, kaj tebi pomeni\nbesedna zveza \"spoštovanja vrednega\".\nl.p.\nRobert",
        "author": "XTAXA"
    },
    {
        "ctx": "Blagor ubogim ali gorje bogatim",
        "ctx_link": "https://www.finance.si/finance/blagor-ubogim-ali-gorje-bogatim/a/164668",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-52147 05.10.2006 11:49\n\nXTAXA wrote:\nzirosi, a mi prosim lahko napišeš, kdo je po tvojem na tem svetu, v\nzadnjih petdesetih letih, naredil kaj spoštovanja vrednega na\nhumanitarnem področju. Par imen, tako da vidim, kaj tebi pomeni\nbesedna zveza \"spoštovanja vrednega\".\nl.p.\nRobert\n\n\n\nSem se nekoliko nerodno izrazil - nateg takorekoč celotnega sveta,\nki ga je izvedla Mati Tereza, je vsekakor spoštovanja\nvreden...\n\nOna je imela en sam cilj - to je nagrabiti čimveč denarja, ga\nposlati v Vatikan in graditi svoje samostane.\n\nRes je, da je po ulicah nabirala umirajoče, nato pa jih je zvlekla\nv svoje hleve, kjer so v nemogočih razmerah crkavali na RKC način -\npo katoliško. Tisti, katere je - ponavadi na silo - zvlekla z ulice\nso ležali v nemogočih razmerah, niso smeli imeti nobenih obiskov,\nniti niso smeli zapuščati svojih pasjih podmetačev.\n\nZanimivo, da je največ časa hodila po svetu in cufala denar od\nljudi, pri čemer jo ni brigalo s kom se druži in kaeri krvavi denar\nbo pobasala - tako se je družila tudi s Haitiskim krvoločnežem in\nnjegovo coprnico, ki sta zatirala in mučila svoj narod: res je\nherojsko pobirati denar revežem in ga nositi v Vatikan...\n\nseveda to ni zrastlo na mojem zelniku - več si lahko preberete\ntukaj:\nhttp://en.wikipedia....%28book%29< /a>\nin http://www.lipmagazi...tel_56.htm< /a>\nin http://www.konformis...othert.htm< /a>\n\n\nlp",
        "author": "anon-52147"
    },
    {
        "ctx": "Blagor ubogim ali gorje bogatim",
        "ctx_link": "https://www.finance.si/finance/blagor-ubogim-ali-gorje-bogatim/a/164668",
        "upvotes": 0,
        "content": "\nPo internetu znam tudi sam brskat. Če lahko, mi prosim odgovori na\nprejšnje vprašanje. Za začetek je herojsko odgovorit drugemu na\nzastavljeno vprašanje in se podpisat z imenom.\nl.p.\nRobert",
        "author": "XTAXA"
    },
    {
        "ctx": "Blagor ubogim ali gorje bogatim",
        "ctx_link": "https://www.finance.si/finance/blagor-ubogim-ali-gorje-bogatim/a/164668",
        "upvotes": 0,
        "content": "\n\nXTAXA wrote:\nPo internetu znam tudi sam brskat. Če lahko, mi prosim odgovori na\nprejšnje vprašanje. Za začetek je herojsko odgovorit drugemu na\nzastavljeno vprašanje in se podpisat z imenom.\nl.p.\nRobert\n\n\n\nSaj sem ti odgovoril že zgoraj.\n\nlp\nzirosi",
        "author": "anon-52147"
    },
    {
        "ctx": "Blagor ubogim ali gorje bogatim",
        "ctx_link": "https://www.finance.si/finance/blagor-ubogim-ali-gorje-bogatim/a/164668",
        "upvotes": 0,
        "content": "\nRiba pri glavi smrdi pravi pregovor.\nSlovenska cerkev je samo ekspozitura Vatikana, njeni kardinali in\nškofi pa so samo sluge italijanski državi, kar smo lepo videli pri\nzadnjem posredovanju kardinala Rodeta za firmo Grasseto v njenem\nsporu za našo državo.\nNa internetu sem zasledil, da morajo državne cerkve plačevati za\nkardinalske in škofovske nazive milijone evrov.\nG. Gril, prosim vas, da nam pojasnete koliko milijonov evrov je\nSlovenija morala plačati Vatikanu za Rodetov kardinalski\nnaslov?\nKoliko milijonov evrov je morala plačati vatikanu za ostale\nškofovske naslove?\nV medijih je kar veliko pisalo o mafijskih bančnih poslih kardinala\nMarcinkusa, pisalo pa je tudi v zadnjem času vpletenosti Vatikanske\nbanke v podkupovanje nogomentih sodnikov in nameščanje rezultatov\nprve italijanske lige, zaradi katere je bil kaznovan n. klub\nInter.\nV medijih so bili odmevni tudi umori nekaterih članov Opus Dei\npredvsem nekaterih vatikanskih bančnikov, seveda pa je tudi znano,\nda je današnji papež Benedikt 16 bil dolga leta vodja prav taiste\nOpus Dei.\nSeveda nas spoštovani g. Gril tudi zanima koliko imajo ti dogodki\nveze s Kristusovim naukom, za katerega je celo predsednik Drnovšek\ndejal, da se na vsakem koraku krši Kristusov nauk.\nTakšne so pač stvari, da riba pri glavi smrdi.\nstojči\nraziskovalec neumrljivega v sebi",
        "author": "anon-32262"
    },
    {
        "ctx": "Blagor ubogim ali gorje bogatim",
        "ctx_link": "https://www.finance.si/finance/blagor-ubogim-ali-gorje-bogatim/a/164668",
        "upvotes": 0,
        "content": "\nToliko gnojnice v komentarjih »poznavalcev RKC«! Poštenega človeka\nbi bilo sram tako kategorično zagovarjati stvari, ki jih ne pozna\nali samo površno pozna. Vsakdo pač gleda skozi svoja (pač od\nprimera do primera različno motna ali celo umazana) očala in\nzaključuje v skladu s svojo življenjsko držo. Ampak ognja pa je v\nteh izlivih veliko – kaj, ko bi ga uporabili v prizadevanjih za\npravičen in miroljuben svet?!\n\nKar se pa članka tiče: Kako pa izgleda to »enormno« premoženje, ko\nse ga razdeli na cca 1.000 slovenskih župnij? kako ga je videti, ko\nje v službi najmanj milijona slovenskih prebivalcev? Kako ga je\nvideti ob dejstvu, da z njim upravljajo laiki (verniki) z župnikom\nob nadzoru škofije? Kako izgleda donosnost cerkvenega imetja (npr.\ncerkva in drugih objektov?)\n\nZavidate konkretni občini, ki je dobila podarjen grad – kako\nbogastvo – ampak samo v kulturnem pomenu (podaril ga je potomec\ngrofa, ki je med vojno izdatno podpiral partizane in očuval večino\numetnin kraja, ki so velike vrednosti, ko jih je zavaroval pred\nnacisti; potem pa so »osvoboditelji« zverinsko pobili njegovo\ndružino z majhnimi otroci v red!).\n\nJe morda možno potegniti kake paralele?\n\nKar pa se državne podpore RKC duhovnikom tiče – naj že država\nenkrat omogoči davkoplačevalcem, da delček svojih dajatev (kot v\ntujini) lahko namenijo za poljuben namen – pa ne bo problema za\nplačevanje prispevkov duhovnikom!\n\nBi bilo izvedljivo, da bi kritike bile konstruktivne – je to\npričakovanje preveliko? Odvisno od kulturne bede ali bogastva\nposameznika!\n\nPa vse dobro vsem želim!\nViviana",
        "author": "anon-74826"
    },
    {
        "ctx": "Blagor ubogim ali gorje bogatim",
        "ctx_link": "https://www.finance.si/finance/blagor-ubogim-ali-gorje-bogatim/a/164668",
        "upvotes": 0,
        "content": "\nPred 10. dnevi so bili muslimani strašanjsko razburjeni, ob\ntraktatu papeža, ki je sicer diskutirla o pomenu razuma. No in ko\nberem tole, ko doživljam to slovenjsko sceno, si ne morem kaj, da\nnebi videl v tem ideološkem žaru odsotnost razuma. Skratka\nnezmožnost preseganja idološke zasovjensoti pomrači um. Ko nekdo\nsliši denar, premoženje, Cerkev, mu pade zastor.\nNikjer v Evropi ni čutiti te ideoložke nastrojenosti, pa Cerkev\nbolj ali manj funkcionira na anekih pricipih.\nČe raciolano človek razmisli, si lahko vsaka država samo želi več\nvernih, ki so v večini zelo lojani državlajni , ki se ne izmikajo\ndavkom, pridno delajo, pripravljeni so za humatitarne akcije,\ncenijo izobrazbo , kutiviranost...\nTako je tudi vsak denar naložen v Cerkev dobra investicija, kajti\ndržava lahko privarčuje če ne drugega v zrdavstevni blagajni, v\nboljšem izplenu učnega procesa, v socilali...\nPoleg tega pa državo lahko obvaruje nevarnosti raznoraznih newage\ngorujev, ki delajo nered. Kajti Cerkev od malega naprej človeku\npostavi en normalen odnso do duhovnosti. Ne pa, ko se nedko\npopolnoma perpipravljen na stara leta loti duhovnosti. Potem so pa\nsami problemi.",
        "author": "anon-32892"
    },
    {
        "ctx": "Blagor ubogim ali gorje bogatim",
        "ctx_link": "https://www.finance.si/finance/blagor-ubogim-ali-gorje-bogatim/a/164668",
        "upvotes": 0,
        "content": "\nCerkev mora biti neprofitna organizacija. Konec.",
        "author": "dani14"
    }
]