[
    {
        "ctx": "Milan Kučan: Predsednik države mora videti, slišati in govoriti",
        "ctx_link": "https://www.finance.si/finance/milan-kucan-predsednik-drzave-mora-videti-slisati-in-govoriti/a/164915",
        "upvotes": 0,
        "content": "\nJe mamli vendar spregovoril.Ali je bral z listka aa mmaa\npravi precednik je bil.Naj pohajkuje po gostilnah.Jecla pa naj\ndoma!",
        "author": "anon-3891"
    },
    {
        "ctx": "Milan Kučan: Predsednik države mora videti, slišati in govoriti",
        "ctx_link": "https://www.finance.si/finance/milan-kucan-predsednik-drzave-mora-videti-slisati-in-govoriti/a/164915",
        "upvotes": 0,
        "content": "\nrazmišlanja z neke gasilske veselice !!!\n\nbonsaj - ko te ye3e :)",
        "author": "RTM"
    },
    {
        "ctx": "Milan Kučan: Predsednik države mora videti, slišati in govoriti",
        "ctx_link": "https://www.finance.si/finance/milan-kucan-predsednik-drzave-mora-videti-slisati-in-govoriti/a/164915",
        "upvotes": 0,
        "content": "\nČudno je le to, da Milan Kučan niti sedaj, ko je v pokoju in ni\npolitično ogrožen od nikogar, ne dojame, da lahko ravnotežje\nkoncentraciji oblasti, ki jo izvajajo vse vladajoče politične\nelite, civilna družba, torej vsi državljani, vzpostavijo le na\npodlagi enakopravnega in neprenosljivega lastništva do kapitala v\ndružbenem podjetju država s sprejemom zakona o delnici države na\nosnovi 3. člena Ustave.\nTo, kar trenutno počenja vlada, je v tej fazi še neškodljivo,\nškodljivo bo pa postalo takoj, ko se bo znebila vseh kontrolorjev\nin pričela proizvajati še večjo izgubo, kot jo je podedovala,\nnamesto, da bi podjetje pripeljala v dobiček.",
        "author": "anon-79735"
    },
    {
        "ctx": "Milan Kučan: Predsednik države mora videti, slišati in govoriti",
        "ctx_link": "https://www.finance.si/finance/milan-kucan-predsednik-drzave-mora-videti-slisati-in-govoriti/a/164915",
        "upvotes": 0,
        "content": "\nNespodobno je predvsem to, da se Milan Kučan javno sploh še oglaša,\npo vsem kar je slabega za Slovenijo v zadnjih 15 letih naredil. V\npolemiko med Janšo in Drnovškom se je bil Kučan vključil, ko je\nbila le-ta že končana. Kučana je torej zaskrbel dogovor med\nDrnovškom in Janšo, ne pa njun spor . Očitno je, da Kučan ne\nmore iz stare kože in ne more voditi novih iger in tako ostaja\nujetnik udbomafijsko-balkanske zaplankanosti.\n\nKoliko ima laž kratke noge se vidi tudi po tem, da Kučan kar takoj\nustreli z najtežjo artilerijo. Uvodoma namreč Kučan spregovori kar\no vprašanjih:\n\nki segajo na področje sistemsko-političnih vprašanj o\nsamostojnosti in koordinaciji podsistemov, o načelu delitve oblasti\nin o tem, ali prihaja do koncentracije moči v izvršilni oblasti,\ntočneje v rokah predsednika vlade, v škodo drugih vej oblasti. Pa\ntudi o tem, kdo lahko tako koncentrirano moč sploh nadzoruje.\n\nSe vidi, kaj Kučana žuli. Janša nameč učinkovito spodkopava oblast\nKučanove udbomafije. Zato Kučan hoče prodreti z modoficirano\nobliko zagovarjanja pravne države. Tisti, ki vemo, kdaj je bil\nKučan s tem vprašanjem začel, vemo tudi, da je to je stari Kučanov\nudbovski trik. Odtistihmal bi namreč Kučan pravno državo lahko že\ntri krat uvedel, toliko moči je imel, če bi zanjo le imel interes.\nPa je ni, ker takega interesa nikoli ni imel. Milan Kučan je vedno\nbil in ostaja kupola Udbomafije, oziroma, Foruma 21. Zato deluje\nironično nejgovo zavzemanje za svobodo medijev, pravno varnost\nnasploh in pravičnost sodne veje oblasti.\n\nKučan namerno briskira dejstvo, da je Janševa oblast dobila mandat\nza veliko več sprememb, ko jih je (lahko) izvedla in da ga Janševa\noblast tako rekoč na rokah nosi. Če bi bil Kučan pameten, bi bil\ntiho. Ker govori, samo potruje, da ni, in da nikoli ni bil pameten.\nVedno je bil samo prvi apartčik Udbomafije. Ko je bil obroč\nzaledja, z Janševo zmago, razbit, Kučan nenadoma ni več razpolagal\nz učinkovtim orodjem delovanja. Kajti orodje Kučanovega delovanja\nje bila presonalna udbovsko-paradržavna korporativna intervencija\n(PUPKI). To je bistvo Udbomafije - PUPKI. Ob delovanju PUPKI so\nseveda izviseli vsi po vrsti, ki so sprožili kakršno koli\niniciativo, ki od PUPKI ni bila odobrena. To je tisto, kar sedaj\nKučana moti. Najbolj smešno pa je to, da se Kučan obnaša kot šest\nlet star otrok, ki bi z najbolj prozornimi razlogi svoje starše rad\nzapeljal v zmoto. Ob koncu pa pristavi še obvezni delitveni\nargument med Janšo in Drnovškom.\n\nRoka, ki jo Kučan navidezno ponuja Drnovšku, je v bistvu napad\nnanj. Ničesa ni Drnovšek v tem trenutku bolj rabil od tega. To\nponovno kaže na to, kako slab politik je Kučan v razmerah, ko PUPKI\nne deluje. Napad na Drnovška je Udbomafija v medijih sprožila v\nrelativno kratkem času, v dveh k(o)rakih. Najprej je bil Kučan kao\nv bran vzel Drnovška, uro zatem, pa ga je, s pomočjo nove žižkojade\nideolog mlatenja prazne slame Slavoj Žižek, napadel.\nRezulta te igre v javnosti, naj bi bil: odrešenik Kučan\nbrani tistega, ki je delal slabo, pred tistim, ki dela še\nslabše.\n\nČe pogledamo bolj natančno, vidimo, da Kučan drugačne igre sploh ne\nmore voditi, saj je za kaj takega povsem nesposoben. Ne gre samo\nza to, da brez PUPKI Kučan ne more nič, gre za to, da brez PUPKI\nKučan - NE ZNA NIČ. To je glavna motnja, ki jo Kučan zaznava in\nproti njej se bori.\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "Milan Kučan: Predsednik države mora videti, slišati in govoriti",
        "ctx_link": "https://www.finance.si/finance/milan-kucan-predsednik-drzave-mora-videti-slisati-in-govoriti/a/164915",
        "upvotes": 0,
        "content": "\n\nenfrice\nwrote:\n Tvoja ocena je popolnoma enaka Kučanovi, le da si ji dal\nnasproten predznak.",
        "author": "anon-79735"
    },
    {
        "ctx": "Milan Kučan: Predsednik države mora videti, slišati in govoriti",
        "ctx_link": "https://www.finance.si/finance/milan-kucan-predsednik-drzave-mora-videti-slisati-in-govoriti/a/164915",
        "upvotes": 0,
        "content": "\nUvoz iz USA - 36,85 odstotkov kučanovsko-lenuharskega pribitka. Še\nslabše kot v SFRJ.\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "Milan Kučan: Predsednik države mora videti, slišati in govoriti",
        "ctx_link": "https://www.finance.si/finance/milan-kucan-predsednik-drzave-mora-videti-slisati-in-govoriti/a/164915",
        "upvotes": 0,
        "content": "\nMlana Kučana pa je mal cajt povozu seveda!",
        "author": "anon-76828"
    },
    {
        "ctx": "Milan Kučan: Predsednik države mora videti, slišati in govoriti",
        "ctx_link": "https://www.finance.si/finance/milan-kucan-predsednik-drzave-mora-videti-slisati-in-govoriti/a/164915",
        "upvotes": 0,
        "content": "\nVse kaže, da je Jankovičeva zmaga za mesto župana v mestu Ljubljana\nmočno pod vprašajem. Milan bo seveda do zadnjega skušal pomagati\nprijatelju Zoranu, tudi s podtikanji in preusmeritvijo pozornosti.\nSlednje mu je za časa njegovega mandata zelo dobro uspevalo, upam\nda mu bo tokrat spodrsnilo.",
        "author": "anon-103209"
    },
    {
        "ctx": "Milan Kučan: Predsednik države mora videti, slišati in govoriti",
        "ctx_link": "https://www.finance.si/finance/milan-kucan-predsednik-drzave-mora-videti-slisati-in-govoriti/a/164915",
        "upvotes": 0,
        "content": "\n\nbralec1 wrote:\nVse kaže, da je Jankovičeva zmaga za mesto župana v mestu Ljubljana\nmočno pod vprašajem.\nDream on, baby.",
        "author": "gogi1"
    },
    {
        "ctx": "Milan Kučan: Predsednik države mora videti, slišati in govoriti",
        "ctx_link": "https://www.finance.si/finance/milan-kucan-predsednik-drzave-mora-videti-slisati-in-govoriti/a/164915",
        "upvotes": 0,
        "content": "\nKUČKO je qul",
        "author": "ALKOkola"
    }
]