[
    {
        "ctx": "Namesto v Teslo raje v sklade",
        "ctx_link": "https://www.finance.si/namesto-v-teslo-raje-v-sklade/a/8965617",
        "upvotes": 13,
        "content": "\n[rename]\nNa osnovi lastnih 30-letnih izkusenj (od tega vec kot 15 (tudi) v\nsklade), je moja pozicija: Skladi my ass.\nSlovenci preprosto ne zaupamo skladom (pokojninskim in drugim), ker\nne zaupamo pravni državi, drugače bi se verjetno vsaj nekaj od 22\nmilijard, ki jih imamo na bankah plemenitilo na skladih.",
        "author": "anon-317028"
    },
    {
        "ctx": "Namesto v Teslo raje v sklade",
        "ctx_link": "https://www.finance.si/namesto-v-teslo-raje-v-sklade/a/8965617",
        "upvotes": 2,
        "content": "\nDaj prosim malo to pojasni :)",
        "author": "X2012"
    },
    {
        "ctx": "Namesto v Teslo raje v sklade",
        "ctx_link": "https://www.finance.si/namesto-v-teslo-raje-v-sklade/a/8965617",
        "upvotes": 4,
        "content": "\nZadnja sprememba: bigl 08.09.2020 22:06\n[X2012]\nDaj prosim malo to pojasni :)\nRecimo ni nepomembeno: skladi skeširajo svoje - vnaprej in sproti\nter za nazaj, ne glede kako je z njimi. In tega se v omenjenih\nletih kar nabere. Lep dan.\n\nP.S.: No s Teslo pa previdno.",
        "author": "bigl"
    },
    {
        "ctx": "Namesto v Teslo raje v sklade",
        "ctx_link": "https://www.finance.si/namesto-v-teslo-raje-v-sklade/a/8965617",
        "upvotes": 0,
        "content": "\nAh, 2008, zlati časi, 6% za depozit na banki, samo jamstva so bila\nbolj slaba do 20k, če se prav spomnim :)",
        "author": "X2012"
    },
    {
        "ctx": "Namesto v Teslo raje v sklade",
        "ctx_link": "https://www.finance.si/namesto-v-teslo-raje-v-sklade/a/8965617",
        "upvotes": 3,
        "content": "\n[rename]\n> [X2012]\n> Daj prosim malo to pojasni :)\n\nZakaj bi na dolgo in siroko razpredal?\nV enem stavku: s skladi sem najmanj zasluzil.\nBolje sem se odrezal z delnicami (samo na LJSE), veliko\nbolje....ampak to so bila leta pred krizo 2008 in so dividende\nprinasale vec, kot je znasale obresti za revolving\nkredit,itd.\nPa takrat so bili se nizji davki (po treh letih lastnistva 0%), kot\nso danes.\nVsekakor pa v sklade ne grem vec.....\n\nOportunitetno pa trenutno najbolje kaze zlatu in\nbitcoinu.\nTakrat so bile tudi obresti na depozitih 6%. Kar je bilo, je\nbilo.\n\nGlede skladov pa precej dvomim v tvoje znanje in izkušnje. Ali si\nvplačal v več delih, mesečno ali enkratno. Koliko časa si varčeval\nv skladih? V katerih skladih si varčeval? V časih, ki jih omenjaš,\nje bil zelo popularen Balkan, tam verjamem, da si se opekel. Kakšna\nje bila naložbena struktura? In tako naprej...\n\nLjubljanska borza pa je in je bila peskovnik, ne pa resna borza.\nJa, je bila nekoč donosna, ampak le zaradi kreditov in vzvodov, ki\nso jih ljudje najemali. Vse kar je dobrega pri slovenskih delnicah,\nso pa dividende, ki so res nadpovprečne.\n\nZlato in bitcoin pa sta oboje špekulativni naložbi, ki nista\nprimerna za povprečnega vlagatelja, ki varčuje recimo za pokojnino.\nPri teh zgodbah gre bolj za gamblanje, kot pa neko resno\ninvestiranje.\n\nSkratka, zapisal si nekaj kar nima repa niti glave.",
        "author": "Gregor1976"
    },
    {
        "ctx": "Namesto v Teslo raje v sklade",
        "ctx_link": "https://www.finance.si/namesto-v-teslo-raje-v-sklade/a/8965617",
        "upvotes": 0,
        "content": "\n[FIN-311684]\n> [rename]\n> Na osnovi lastnih 30-letnih izkusenj (od tega vec kot 15\n(tudi) v sklade), je moja pozicija: Skladi my ass.\n\nSlovenci preprosto ne zaupamo skladom (pokojninskim in drugim), ker\nne zaupamo pravni državi, drugače bi se verjetno vsaj nekaj od 22\nmilijard, ki jih imamo na bankah plemenitilo na\nskladih.\nSaj lahko investiraš v tuje sklade, če ne zaupaš Sloveniji...",
        "author": "Gregor1976"
    },
    {
        "ctx": "Namesto v Teslo raje v sklade",
        "ctx_link": "https://www.finance.si/namesto-v-teslo-raje-v-sklade/a/8965617",
        "upvotes": 4,
        "content": "\nOldies goldies: \nwww.finance.si/96211...rajo-donos",
        "author": "doberman"
    },
    {
        "ctx": "Namesto v Teslo raje v sklade",
        "ctx_link": "https://www.finance.si/namesto-v-teslo-raje-v-sklade/a/8965617",
        "upvotes": 1,
        "content": "\n[Gregor1976]\n> [FIN-311684]\n> > [rename]\n> > Na osnovi lastnih 30-letnih izkusenj (od tega vec kot 15\n(tudi) v sklade), je moja pozicija: Skladi my ass.\n>\n> Slovenci preprosto ne zaupamo skladom (pokojninskim in\ndrugim), ker ne zaupamo pravni državi, drugače bi se verjetno vsaj\nnekaj od 22 milijard, ki jih imamo na bankah plemenitilo na\nskladih.\n\nSaj lahko investiraš v tuje sklade, če ne zaupaš\nSloveniji...\nGenialna EU je s svojo uredbo zjebala 3/4 možnih investicij v\nETFje, le UCITS regulirani so še možni za EU rezidente. Jih je kar\nnekaj, so pa tudi feeji večji kot pri ''ameriških''.",
        "author": "anon-504021"
    },
    {
        "ctx": "Namesto v Teslo raje v sklade",
        "ctx_link": "https://www.finance.si/namesto-v-teslo-raje-v-sklade/a/8965617",
        "upvotes": 2,
        "content": "\n[rename]\n> [X2012]\n> Daj prosim malo to pojasni :)\n\nZakaj bi na dolgo in siroko razpredal?\nV enem stavku: s skladi sem najmanj zasluzil.\nBolje sem se odrezal z delnicami (samo na LJSE), veliko\nbolje....ampak to so bila leta pred krizo 2008 in so dividende\nprinasale vec, kot je znasale obresti za revolving\nkredit,itd.\nPa takrat so bili se nizji davki (po treh letih lastnistva 0%), kot\nso danes.\nVsekakor pa v sklade ne grem vec.....\n\nOportunitetno pa trenutno najbolje kaze zlatu in\nbitcoinu.\nJaz sem največ zaslužil z opcijami in forexom. Pa tudi največ\nizgubil.\n\nZa 90% ljudi so skladi boljša izbira od vsega, kar si naštel.\nIndeksni po možnosti. Če je kredit odplačan, sicer pa najprej to.",
        "author": "Gustl"
    },
    {
        "ctx": "Namesto v Teslo raje v sklade",
        "ctx_link": "https://www.finance.si/namesto-v-teslo-raje-v-sklade/a/8965617",
        "upvotes": 3,
        "content": "\n[rename]\n\nZato jaz mislim, da je najboljša izbira zlato.\n(Ne vem pa, zakaj avtor članka tako navija za sklade, je\nupravljalec in je to v bistvu \"strokovni\" članek, ki je v bistvu\noglas?)\nKer meni, da so skladi najboljša izbira, tako kot ti meniš, da je\nzlato. In to pove v komentarju, ki je novinarska zvrst, kjer se\nizraža mnenje. S katerim se lahko strinjaš ali ne.\n\nČe ti vrnem vprašanje...si ti zlatokopač (a je to sploh beseda? :)",
        "author": "Gustl"
    },
    {
        "ctx": "Namesto v Teslo raje v sklade",
        "ctx_link": "https://www.finance.si/namesto-v-teslo-raje-v-sklade/a/8965617",
        "upvotes": 2,
        "content": "\n[rename]\nSaj veš, da nisem zlatokopač ;-)\nAvtorja članka pa ne poznam, zato sem vprašal.\nPo fotki vidim, da je mlajši gospod, zato bi me zanimale tudi\nnjegove reference, ker iz članka nisem ravno zasledil.\nAnalitični podmladek redakcije Financ.",
        "author": "Gustl"
    },
    {
        "ctx": "Namesto v Teslo raje v sklade",
        "ctx_link": "https://www.finance.si/namesto-v-teslo-raje-v-sklade/a/8965617",
        "upvotes": 2,
        "content": "\nZadnja sprememba: Rokc5 09.09.2020 11:14\nUff skladi, joj spominjam se tistih časov :) Še vedno obstajajo\nstari forumski zapisi kako ljudje med letoma 2005-2008 debatirajo o\nvložkih v sklade, kako vse raste. Pa slovenska borza, pri Dnevniku\nna Rtvslo je bil vsak dan pregled indeksa LJSE. Zlata Moneta, Zvon\n1, Zvon 2 :) Kje so ti časi:) Še povsem živo se spominjam množičnih\noglasov za vlaganje v sklade na tistih starih 'trolah' po LJ ter na\npanojih po mestu, zadeva je bila kar izpostavljena (INFOND Skladi,\nRaiffeisen, NLB Skladi...).\nDanes borzo javno oglašuje samo Ilirika, tako, da je to dober znak\n:)\nSam sem se takrat bolj po sreči kot po znanju izognil naložbam v\nbalkanske sklade, sem pa naredil napako ko sem večino vložkov\nprodal v paniki med letoma 2009-2012 in tudi do 2015, tako da je\nbil tam kar minus (sicer ne prevelik, je pa minus vseeno), nekaj\nmalega pa sem prodal pred leti z pozitivno ničlo. Dejansko sem samo\nposlušal druge, sledil njihovemu mnenju, pa tudi na splošno je bila\ntakrat v slovenski krizi v javnosti cela histerija. MSM medijev ni\npreveč dobro poslušati, sploh slovenskih :) Hja, vem pustil sem se\nnategniti, bila je to dobra šola, kriv sem bil povsem sam, priznam.\nSedaj sem starejši in imam izkušnjo kako sem bil ostrižen, ki mi bo\nprišla prav :)\n\nSedaj v skladih nisem nič več investiran.\n\nNauki te zgodbe zame osebno so sledeči:\n\n1. Če je zadeva predobra da bi bila res, potem verjetno ni res\n:)\n2. Nikoli ne slediti čredi (še posebej ne (!) v Sloveniji :))\n3. Naredi svojo domačo nalogo ('Do your own homework.'), zberi čim\nveč informacij, pozanimaj se\n4. Bodi vztrajen na dolgi rok in spremljaj zadeve aktivno,\ninvestiranje ni nekaj 'za zraven', ker je tut sosedov Joža vložil\nin baje ''ful profitiral''\n\nDanes sem pri investicijah zelo previden in zadržan (nisem sicer\nčisto ven iz trga), se pa izogibam stvari, ki jih ne poznam\n(kriptovalute, zlato, P2P lending, itd.).\n\nPazljivo spremljam slovenski trg, nisem pa še ugotovil kako bi\nenkrat v prihodnosti vložil kaj v tujino (plaftorma, vodenje\nračuna, davki, varnost), ampak trenutno je vse overpriced, v\nbalonu. Bolj berem, spremljam in se učim.",
        "author": "Rokc5"
    },
    {
        "ctx": "Namesto v Teslo raje v sklade",
        "ctx_link": "https://www.finance.si/namesto-v-teslo-raje-v-sklade/a/8965617",
        "upvotes": 1,
        "content": "\nZadnja sprememba: crt 09.09.2020 11:56\n[Rokc5]\nPazljivo spremljam slovenski trg, nisem pa še ugotovil kako bi\nenkrat v prihodnosti vložil kaj v tujino (plaftorma, vodenje\nračuna, davki, varnost)\ndude. zacel si spremljati v 00's in se do zdaj nisi ugotovil, kako\nvlozit kaj v tujini :)\nampak trenutno je vse overpriced, v\nbalonu. Bolj berem, spremljam in se učim.\nobstaja vsaj en segment trga z zelo posebnimi lastnostmi --\ndownside omejen, upside precej siroko odprt (tipicno izhod v rangu\n100% ni redkost), realizacija tipicno v nekaj mesecih, lahko pa\ntudi tednih. giblje se precej v nekem svojem tempu, recimo vceraj,\nko je bila naceloma klavnica, so vsaj trije v tem segmentu (samo iz\npodmnozice, ki jo osebno spremljam) bili znotraj dneva +10% in\nvec.\n\nno, posebnost tega segmenta pa je, da vsebuje element srece (glede\ntega, kaksna bo izhodna tocka iz naslova nameravanega poslovanja)\nin da ce se likvidnostna slika postavi na glavo, potem zivga kurca\nne bo vec brigalo, a ta zadeva obstaja ali ne in se lahko zgodi, da\nbos za odnesti celo kozo moral cakati leto dve (da pride do\nprogramirane sekundarne zakljucne tocke te vrste firme, kadar ne\nuspe primarni cilj).",
        "author": "crt"
    },
    {
        "ctx": "Namesto v Teslo raje v sklade",
        "ctx_link": "https://www.finance.si/namesto-v-teslo-raje-v-sklade/a/8965617",
        "upvotes": 1,
        "content": "\nZadnja sprememba: Gregor1976 09.09.2020 13:07\nŠe enkrat, kar je bilo je bilo. Kam pa vlagaš sedaj, raje\npovej...\n\nZlato je popolnoma špekulativna naložba. Mogoče drži kar si\nzapisal, ampak zlato je vmes imelo hude nihaje. Pa trenutno je\nvrednost pod vplivom korone, tako da to je moment. Poglej še malo\nbolj nazaj, med leta 1980 in 2000 - v tem času ni z naložbami v\nzlato nihče zaslužil nič, medtem ko so vlagatelji v sklade in\ndelnice imeli lepe donose.\n\nZlato je naložba, pri kateri časovna komponentna ne znižuje\ntveganja in je popolnoma odvisno od trenutnega dogajanja na trgih.\nPoleg tega je vzvod na zlato tako velik, da vsota naložb v zlato že\nnekajkrat presega vrednost vsega fizičnega zlata na svetu. Ne\nprinaša pasivnih prihodkov.\n\nSicer pa nisem rekel, da odsvetujem naložbe v zlato, ampak ga\nodsvetujem malim vlagateljem. To ti bo povedal tudi vsak\nupravljavec, recimo Warren Buffett pravi, da je zlato naložba s\nčasovnim horizontom 50 let.\n\nZlato je ohranjevalec vrednosti, ki je primeren za ljudi, ki\nrazpolagajo z milijoni. Če imaš toliko denarja, da ne veš kam z\nnjim in se bojiš, da boš ostal brez, kupiš zlato...ker bo vedno\nnekaj vredno. In seveda je zlato naložba za centralne banke. Za vse\nostale pa so le občasni izleti v zlato ob primernem času in ne\ndolgoročno, ne sme pa biti to core naložba. In seveda primerna za\ntiste, ki so bolj izkušeni. Kupovanje nekih zlatih ploščic pa je za\nmoje pojme butasta naložba.\n\nVem kaj govorim, saj sem praktično vso svoje premoženje ustvaril z\nvlaganjem. Začetni kapital sem sicer ustvaril na slovenski borzi\nmed letoma 1998 in 2008, sem imel tudi svoj čas izjemen vzvod,\nampak se je na srečo vse dobro izšlo. Na koncu sem sicer nekaj\nizgubil, ampak pod črto sem naredil lep dobiček, šole, ki sem jo s\ntem dobil, pa sploh ni možno ovrednotiti in je zasluga te izgube\nvse kar sem ustvaril po tem. Na začetku mlad in neumen (z veliko\nsreče), potem pa bistveno bolj pameten in preudaren. V zadnjem času\nsem se sicer usmeril bolj v nepremičnine. Ne vem, mogoče zato ker\nse tudi jaz počasi staram in se mi ne da več in tudi zato, ker sem\nustvaril nekaj, za kar več nočem tvegati izgube. Dobra naložba so\nrecimo garaže... ;). V kriptovalute pa sem vlagal bolj simbolične\nvložke, čeprav v to zgodbo ne verjamem. Sicer sem še dejaven na\nkapitalskih trgih, ampak v bistveno manjšem obsegu, kot v\npreteklosti. Nikoli se pa nisem igral z nekimi zadevami, ki jih ne\nrazumem in ki so omenjene v zadnjem komentarju (črt), tudi na srečo\nse nisem pretirano zanašal, čeprav pa je seveda vedno potreben tudi\nščepec te. Bolj je pomembno, da spremljaš dogajanje na trgih, potem\nje sreča precej manj pomembna.\n\nOsebno se strinjam z avtorjem članka - in sicer iz vidika lastnosti\nnaložb, ki zajemajo donos, tveganje in likvidnost (hkrati se te\nlastnosti med seboj izključujejo) je za povprečnega malega\nvlagatelja najbolj optimalna naložba sklad. Če je portfelj\nsestavljen iz skladov, ki niso regionalno ali panožno omejeni in je\nustrezno razpršen, skoraj ni mogoče, da ne bi ustvaril soliden\ndonos (seveda ob upoštevanju ustrezne časovne komponente). Sploh pa\nso skladi primerni za vlagatelje, ki varčujejo dolgoročno,\nvplačujejo mesečno (pomembno da redno in v enakih zneskih), recimo\nza pokojnino.",
        "author": "Gregor1976"
    },
    {
        "ctx": "Namesto v Teslo raje v sklade",
        "ctx_link": "https://www.finance.si/namesto-v-teslo-raje-v-sklade/a/8965617",
        "upvotes": 1,
        "content": "\nZadnja sprememba: Rokc5 09.09.2020 14:22\n[]\n> [Rokc5]\n> Pazljivo spremljam slovenski trg, nisem pa še ugotovil kako bi\nenkrat v prihodnosti vložil kaj v tujino (plaftorma, vodenje\nračuna, davki, varnost)\n\ndude. zacel si spremljati v 00's in se do zdaj nisi ugotovil, kako\nvlozit kaj v tujini :)\n\n> ampak trenutno je vse overpriced, v balonu. Bolj berem,\nspremljam in se učim.\n\nobstaja vsaj en segment trga z zelo posebnimi lastnostmi --\ndownside omejen, upside precej siroko odprt (tipicno izhod v rangu\n100% ni redkost), realizacija tipicno v nekaj mesecih, lahko pa\ntudi tednih. giblje se precej v nekem svojem tempu, recimo vceraj,\nko je bila naceloma klavnica, so vsaj trije v tem segmentu (samo iz\npodmnozice, ki jo osebno spremljam) bili znotraj dneva +10% in\nvec.\n\nno, posebnost tega segmenta pa je, da vsebuje element srece (glede\ntega, kaksna bo izhodna tocka iz naslova nameravanega poslovanja)\nin da ce se likvidnostna slika postavi na glavo, potem zivga kurca\nne bo vec brigalo, a ta zadeva obstaja ali ne in se lahko zgodi, da\nbos za odnesti celo kozo moral cakati leto dve (da pride do\nprogramirane sekundarne zakljucne tocke te vrste firme, kadar ne\nuspe primarni cilj).\nJa, takrat sem spremljal zadevo PASIVNO. Kot povprečen\nSlovenec.\n\nSkladi so bili popularni ker so zadevo zate vedno naredili drugi\nt.j. upravljalec sklada. Ti si samo vložil. Še s FURSom ni bilo\ntežav. Zato je IMHO bila zadeva s skladi popularna. Podobno kot v\nčasu PID-ov: papirje uredijo drugi, ni se ti treba bavit s tem\n:)\n\nIsto SLO delnice: papirologijo in davščine ob prodaji delnice na\nLJSE ter ob nakazilu dividend ti avtomatsko uredi banka ali\nBPH.\n\nNisva se razumela glede tujine: Zadeve je potrebno malo bolj\nnaštudirat, tisti davki se ne odvajajo kar avtomatsko. Kako je s\nplatformo, varnostjo sredstev. Že minimalni polog je lahko problem.\nProblem so tudi dividende iz tujine. In naš FURS itak do 'bega'\nslovenskega kapitala v tujino ni ravno dobrodušen.",
        "author": "Rokc5"
    },
    {
        "ctx": "Namesto v Teslo raje v sklade",
        "ctx_link": "https://www.finance.si/namesto-v-teslo-raje-v-sklade/a/8965617",
        "upvotes": 1,
        "content": "\nZadnja sprememba: crt 09.09.2020 14:39\n[Rokc5]\nNisva se razumela glede tujine: Zadeve je potrebno malo bolj\nnaštudirat, tisti davki se ne odvajajo kar avtomatsko. Kako je s\nplatformo, varnostjo sredstev. Že minimalni polog je lahko problem.\nProblem so tudi dividende iz tujine. In naš FURS itak do 'bega'\nslovenskega kapitala v tujino ni ravno dobrodušen.\nokej...\n\npo moje nas ni ravno malo, ki smo ze davno odsli...\n\n(in imamo se naprej normalne odnose s fursom in enkrat letno pac\nnekaj dela)",
        "author": "crt"
    },
    {
        "ctx": "Namesto v Teslo raje v sklade",
        "ctx_link": "https://www.finance.si/namesto-v-teslo-raje-v-sklade/a/8965617",
        "upvotes": 1,
        "content": "\nZadnja sprememba: Gregor1976 09.09.2020 15:38\nJaz pač v naložbe v zlato ne verjamem in doslej mi to ni škodovalo.\nEnostavno je za moj način vlaganja bilo vedno preveč volatilno in\npremalo atraktivno. Recimo, če želiš novejšo zgodovino - tisti ki\nso vložili leta 2011, so šele leta 2019 prišli na ničlo. Podatki,\nki jih navajaš niso resnični in ne vem, kje si jih dobil. Pa zame\nso vmesna nihanja zelo pomembna.\n\n\nwww.macrotrends.net/...year-chart\nPa poglej še year high in year low.\n\nCena zlata pa je v zadnjih letih zrasla predvsem zaradi vzvoda, ki\nima vpliv na ceno, ne glede na to, če kupuješ kovino ali papir in\nvprašanje časa je, kdaj bo prišlo do korekcije.\n\nSicer pa v redu. Če meniš, da je zlato dobra naložba, nalagaj pač v\nzlato, jaz ne bom.\n\nSkladov ali delnic, ki pa presegajo donos zlata, pa imaš celo\nvrsto. Se mi ne da iskat sedaj konkretnih podatkov, zato ti za\nobčutek pošiljam tole:\nwww.longtermtrends.n...omparison/\n\n\nOboje označi na zadnjih 10 ali 20 let.\n\nLep pozdrav.",
        "author": "Gregor1976"
    },
    {
        "ctx": "Namesto v Teslo raje v sklade",
        "ctx_link": "https://www.finance.si/namesto-v-teslo-raje-v-sklade/a/8965617",
        "upvotes": 2,
        "content": "\nZadnja sprememba: Gregor1976 09.09.2020 16:06\n[rename]\nTile po tvojem torej lažejo?\n\nelementum.si/borzna-...in-srebra/\n\n\nKar se skladov tiče - v mislih sem imel domače upravljalce\nskladov.\nTisti, ki vlagajo v tuje pa malce dvomim, da se ozirajo na\npriporočila (mlajšega) analitika :-P\n\nZato sem prepričan, da je zlato za Janeza Slehernika za dolgoročno\nvarčevanje najboljša izbira.\n\n\nOver & out.\nIn v čem je razlika med grafom, ki sem ti ga jaz poslal in med tem,\nki si mi ga poslal ti?\nOd kje si dobil vrednosti, ki si jih zapisal v prejšnjem\npostu?\n;)\n\nKaj ti ta graf kaže - eksplozijo v zadnjem letu...če sem se kaj\nnaučil, je to, da parabolični rasti sledi padec.\n\nSicer pa ne me narobe razumet in ne bit užaljen, debatirava. In\nkakor sva ugotovila, imava že en nesporazum, ker mene Slovenija ne\nzanima več. Sicer pa je dostop do tujih skladov tudi v Sloveniji in\nje cela vrsta ponudnikov, predvsem banke.\n\nDrugač pa ja - Elementum živi od prodaje teh zgodbic in se v tem\nnič ne razlikuje od drugih ponudnikov finančnih storitev.",
        "author": "Gregor1976"
    },
    {
        "ctx": "Namesto v Teslo raje v sklade",
        "ctx_link": "https://www.finance.si/namesto-v-teslo-raje-v-sklade/a/8965617",
        "upvotes": 0,
        "content": "\nZadnja sprememba: Rokc5 09.09.2020 15:59\nElementum mi je ponujal te zadeve že v letih 2008/2009. V bistvu še\nvedno dobivam njihove opomnike na mail, ker se nisem odjavil. No pa\ntudi ne škodi malo prebrati :)\nZlato kot delček portfelja pa IMHO ni narobe (kovina, ali pa\npapirnato zlato - nakup delnic rudnika).",
        "author": "Rokc5"
    },
    {
        "ctx": "Namesto v Teslo raje v sklade",
        "ctx_link": "https://www.finance.si/namesto-v-teslo-raje-v-sklade/a/8965617",
        "upvotes": 2,
        "content": "\nobstaja vsaj en segment trga z zelo\nposebnimi lastnostmi -- downside omejen, upside precej siroko odprt\n(tipicno izhod v rangu 100% ni redkost), realizacija tipicno v\nnekaj mesecih, lahko pa tudi tednih. giblje se precej v nekem\nsvojem tempu, recimo vceraj, ko je bila naceloma klavnica, so vsaj\ntrije v tem segmentu (samo iz podmnozice, ki jo osebno spremljam)\nbili znotraj dneva +10% in vec.\nnajboljsi del je, kako tudi 1 clovek ni vprasal, kaj bi to bilo,\nker saj koga bi pa kaj takega zanimalo.\n\nugotovivsi, da obstaja masiven prepad med mojimi zanimacijami in\ntemami, ki so najbolj vroce na forumu v njegovi danasnji postavi,\nse do nadaljnega poslavljam. so long suckers :)\n\n(ps. ce kdo meni, da lahko zdaj na veliko dela stalo, ker je en\nadmin manj prisoten, je njegov riziko, da se morda moti)",
        "author": "crt"
    },
    {
        "ctx": "Namesto v Teslo raje v sklade",
        "ctx_link": "https://www.finance.si/namesto-v-teslo-raje-v-sklade/a/8965617",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-434258 13.09.2020 15:42\nAjde Črt, daj nam zaupaj kaj je to za ena krasna reč, ki z beta\n-3.5 (ali pa čisto nekorelirano) vseeno obeta vsaj izhod po nabavni\nv letu ali dveh kot neugoden scenarij?\n\nBe my Portnoy :)",
        "author": "anon-434258"
    },
    {
        "ctx": "Namesto v Teslo raje v sklade",
        "ctx_link": "https://www.finance.si/namesto-v-teslo-raje-v-sklade/a/8965617",
        "upvotes": 0,
        "content": "\nPričakujete nadalnje naraščanje vplačil v vzajemce ali obrat jeseni\nin v primeru recesije velik odliv?\nJe navdušenje milenijcev/mlajših nad alternativo, ki jo\npredstavljajo ETF-i, kaj škodovalo vplačilom v vzajemce?",
        "author": "Rokc5"
    }
]