[
  {
    "ctx": "Barcolana: Kosmina spet lovil Alfo Romeo",
    "ctx_link": "https://www.finance.si/finance/barcolana-kosmina-spet-lovil-alfo-romeo/a/164992",
    "upvotes": 0,
    "content": "\nNo. Ta Alfa Romeo (II) je prvič slavila na Barcolani. Njena\npredhidnica (šest metrov krajša) pa je zmagala dvakrat.",
    "author": "anon-35525"
  },
  {
    "ctx": "Barcolana: Kosmina spet lovil Alfo Romeo",
    "ctx_link": "https://www.finance.si/finance/barcolana-kosmina-spet-lovil-alfo-romeo/a/164992",
    "upvotes": 0,
    "content": "\ntako piše na uradnih straneh Barcolane, lpn\n\n\n\nTrieste, 08/10/2006 14:47\n\n\n \n\n\n101.esima vittoria per Neville Crichton, che oggi a Trieste, al\ntimone del suo Alfa Romeo 2, ha vinto la 38.a edizione della\nBarcolana: 1788 barche al via, e la grande, tradizionale festa che\nTrieste ogni anno dedica al mondo della vela.\n2003, 2004 ed ora anche 2006. Sono queste le tre edizioni della\nBarcolana vinte da Alfa Romeo, il Supermaxi di 30 metri timonato\ndal neozelandese Neville Crichton. Una vittoria in partenza per\nAlfa Romeo 2 che, partendo appaiata ma sopravvento rispetto al\nrivale Maximus-Alikè ha guadagnato subito la testa della regata,\nmantenendola per tutto il corso della Barcolana nonostante un calo\ndel vento all'altezza di Miramare. Seconda posizione per Maxi Jena,\nl'imbarcazione slovena timonata da Mitja Kosmina, capace di battere\nMaximus-Alikè nella lotta per il secondo gradino del podio con una\nregata condotta in maniera praticamente perfetta.\n\nLA NETTA VITTORIA DI ALFA ROMEO 2, LA SORPRENDENTE MAXIJENA E LA\nDELUSIONE MAXIMUS-ALIKE’\nGli scafi sono 1788 ma sulla linea di partenza, di fronte alla sede\ndella Società Velica Barcola Grignano, tira già aria di match-race\ntra Alfa Romeo 2 e Maximus-Alikè.\nIl colpo di cannone annuncia la partenza, il fumo bianco spinto\ndalla Bora – tra i 20 e i 23 nodi con raffiche a 30 – colora il\ncampo di regata: è la cartolina della 38esima edizione della\nBarcolana.\nTra il Castello di di Miramare ed il Faro della Vittoria, infatti,\nci sono almeno 20mila velisti in regata. Le barche si piegano sotto\nla spinta di raffiche intense mentre circa 320mila persone\nassistono allo spettacolo dai “palchi” del Carso triestino, dalle\nRive di Trieste sino alla vicina costa istriana.\nIl duello annunciato tra Bodini e Crichton entra subito nel vivo:\nle due barche partono appaiate sulla linea di partenza, all’altezza\ndella Società Velica Barcola Grignano, ma l’equipaggio neozelandese\nsi guadagna sin da subito il lato sopravvento. Bodini parte veloce\nma sottovento: il vantaggio tattico a favore di Crichton è\ndeterminante, e permette all’equipaggio neozelandese di trovarsi,\ndopo 350 metri dal via, già in testa.\nBodini corre immediatamente ai ripari tentando di issare il\ngennaker, ma una manovra non perfetta pregiudica l’andatura di\nMaximus-Alikè, mentre Alfa Romeo corre già in prima boa con un\nvantaggio di 473 metri (dati Virtual Spectator – Arsenal).\nMentre Maximus-Alikè si rimette in carreggiata, è già tempo di\nsorprese: sopravvento rispetto ad Alfa Romeo, indietro di otto\nlunghezze inizia ad avvicinarsi Maxi Jena. L’imbarcazione slovena\ndi Mitja Kosmina con alla tattica Miroslav Reljanovic. Gli sloveni,\npartiti verso Barcola, sfruttano al meglio le forti raffiche di\nbora in partenza, riuscendo, a metà del primo lato, a portarsi in\nseconda posizione, davanti Maximus-Alikè.\nIntanto la stessa tattica favorisce il Maxi sloveno Anyway True,\ntimonato da Maurizio Bencic, già vincitore la settimana scorsa\ndella Bernetti, capace di passare terzo in boa, dietro ad Alfa\nRomeo 2 che vanta 1 minuto e 48 secondi di vantaggio su Maxi Jena.\nQuarto al primo passaggio in boa Maximus-Alikè. Dopo il breve\ndisimpegno si corre verso la boa di Miramare, e le posizioni\nrestano immutate: una lunga cavalcata che permette ad Alfa Romeo 2\ndi allungare il distacco e, nelle retrovie, sistematizzare una\nflotta le cui velocità variano dai 10 ai 18 nodi.\nAll’altezza della boa di Miramare però le condizioni meteo si\npresentano completamente anomale: il vento di bora lascia spazio ad\nuna inedita bonaccia che gli equipaggi prevedono in tempo, ma non\npossono evitare. Alfa Romeo resta invischiata senza vento,\nrallentando clamorosamente fino a 2 nodi di velocità: gli avversari\nsi avvicinano pericolosamente, e la regata è tutta nuovamente in\ngioco.\nE’ Neville Crichton, armatore e timoniere di Alfa Romeo 2, a\ntrovare la soluzione che gli permette di mantenere il vantaggio e\nconquistare la vittoria: all’altezza della boa di Miramare sceglie\nil lato destro del campo di regata, dove le raffiche sono più\npronunciate, e si pone in posizione di controllo sui diretti\navversari.\nPraticamente appaiati, Maximus Alikè e Maxi Jena restano verso\nterra e ingaggiano una lotta per la seconda posizione, che vedrà\nvincitore Mitja Kosmina e l’equipaggio sloveno.\nIntanto, un paio di bordi bastano ad Alfa Romeo 2 per tagliare il\ntraguardo: il tris di Cricthon alla Barcolana, già vinta nel 2003 e\nnel 2004, arriva nel tempo di un’ora e ventitrè minuti.\nMaxi Jena finisce seconda, tagliando il traguardo però con quasi 7\nminuti di ritardo rispetto all’equipaggio neozelandese a causa\ndella scarsità di vento sottocosta (8/9 nodi). Terzo Maximus-Alikè,\ncon Lorenzo Bodini al timone.\n\nDietro al terzetto di testa l’ennesima affermazione di un’abitueè\ndella Coppa d’Autunno: Esimit-Europa dell’armatore Igor Simcic. Lo\nscafo, timonato da Alberto Bolzan con alla tattica Stefano\nSpangaro, entrambi triestini, si impone per la quinta volta\nconsecutiva nella classe Maxi in Barcolana.\nQuinta la sorprendente Anyway True, con al timone Maurizio Bencic,\nsesta TuttaTrieste1, charterizzata dal Gruppo Sportivo delle Fiamme\nGialle di Gaeta, con Paolo Cian al timone. Al settimo posto, con il\nregata-crociera, Southern Star timonata da Gabriele Benussi,\nanch’esso triestino. Ottavo lo sloveno Dusan Puh, ormai da anni al\ntimone di Veliki Viharnik.\nRussell Coutts, tre volte vincitore della Coppa America, chiude in\n17.a posizione assoluta con uno scafo di soli 44 piedi, primo di\ncategoria: è l’RC44 triestino Magia, ed è una vittoria dal vero\nsapore di Barcolana.\n\nSeguono ulteriori aggiornamenti. La classifica sul sito\nwww.barcolana.it aggiornata di ora in ora\n\nCLASSIFICA PROVVISORIA 38ESIMA BARCOLANA\nQuesta la classifica provvisoria fornita dal Comitato di regata, al\nmomento impegnato presso la Società Velica Barcola Grignano nella\nredazione delle classifiche ufficiali.\n\n1 Alfa Romeo 2, Neville Crichton (tempo di percorrenza: 1ora e 23\nminuti)\n2 Maxi Jena, Mitija Kosmina\n3 Maximus-Alikè, Lorenzo Bodini\n4 Esimit-Europa, Alberto Bolzan e Stefano Spangaro\n5 Anyway True, Maurizio Bencic\n6 TuttaTrieste2-Fiamme Gialle, Andrea Neri\n7 Southern Star, Gabriele Benussi\n8 Veliki Viharnik, Dusan Puh\n9 Sei Tu 2, Antonello Morina\n10 Cuba Libre, Thomas Kurtzmann\n11 Madex-Cometa, Robert Besic\n12 Pegaso-Calvi, Paolo Montefusco\n\nNEVILLE CRICHTON, ARMATORE E TIMONIERE ALFA ROMEO 2\n“Abbiamo regatato in maniera fantastica, siamo stati capaci di\naffrontare al meglio tutte le situazioni di regata – ha affermato\nNeville Crichton, skipper e armatore di Alfa Romeo 2, per la terza\nvolta vincitore della Barcolana.\n“Abbiamo seguito una tattica di gara precisa, riuscendo a portarci\nsubito sopravento rispetto a Maximus-Alikè e, a quel punto,\ntatticamente la regata era nelle nostre mani. Sia con vento\nsostenuto che in condizioni di brezza leggera abbiamo dimostrato di\nessere ancora una volta l’imbarcazione più forte e l’equipaggio più\npreparato. Alfa Romeo, insomma , è sempre più il SuperMaxi che\ntutti sognano di battere”.\n\nMITIJA KOSMINA, TIMONIERE DI MAXI JENA\n“Quando Maximus-Alikè ci ha passato nel secondo lato di regata,\nabbiamo continuato comunque a credere nella possibilità di\nconquistare il secondo posto” – ha dichiarato un’entusiasta Mitija\nKosmina, giunto secondo a bordo della sua Maxi Jena.\n“Poi quando il vento è calato, all’altezza di Miramare, abbiamo\nissato un genoa leggero che ci ha permesso di riavvicinarci allo\nscafo timonato da Bodini. Nel finale abbiamo preso il lato sinistro\ndel campo di regata. Una scelta azzeccata che ci ha permesso di\nconquistare un risultato di grandissimo prestigio, piazzandoci\ndietro al SuperMaxi più forte del mondo: questo secondo posto ha il\nsapore della vittoria”.\n\nLORENZO BODINI, TIMONIERE E SKIPPER MAXIMUS ALIKE’\n“Dopo un’ottima partenza non siamo riusciti a contenere la\nprogressione di Alfa Romeo 2 che è partita in parallelo a noi ma\nsopravento” – ha dichiarato Lorenzo Bodini, lo skipper di\nMaximus-Alikè subito dopo il termine della regata.\n“Alla boa di Miramare siamo arrivati tutti e tre appaiati visto il\nsensibile calo del vento, e la scelta è stata quella di prendere le\nraffiche che spiravano più a largo. Poi abbiamo duellato con Maxi\nJena sino alla fine in una sorta di match-race. Peccato, perché con\nun vento più costante avremmo potuto fare meglio”.\n\n\n \n\n\n",
    "author": "anon-11769"
  },
  {
    "ctx": "Barcolana: Kosmina spet lovil Alfo Romeo",
    "ctx_link": "https://www.finance.si/finance/barcolana-kosmina-spet-lovil-alfo-romeo/a/164992",
    "upvotes": 0,
    "content": "\nV bistvu nekaj manj kot tri metre krajša (8 čevljev)",
    "author": "chef"
  },
  {
    "ctx": "Barcolana: Kosmina spet lovil Alfo Romeo",
    "ctx_link": "https://www.finance.si/finance/barcolana-kosmina-spet-lovil-alfo-romeo/a/164992",
    "upvotes": 0,
    "content": "\nma 6 m krajša Jena!Alfa je dolga 30 m Jena pa 24m.V čevljih je pa\nrazlika cca18.",
    "author": "uniwell"
  },
  {
    "ctx": "Barcolana: Kosmina spet lovil Alfo Romeo",
    "ctx_link": "https://www.finance.si/finance/barcolana-kosmina-spet-lovil-alfo-romeo/a/164992",
    "upvotes": 0,
    "content": "\nCrichton je na Barcolani zmagal 2003 in 2004 z Alfa Romeo, ki ima\n90 čevljev in je od Alfa Romeo 2 krajša za osem čevljev. Maxi Jena\ns svojimi 24m v tej debati nima nič, razen da je bila trikrat druga\nza Alfa Romeo (2003 in 2004 za enko in letos za dvojko) in lani za\nScandio.",
    "author": "chef"
  },
  {
    "ctx": "Barcolana: Kosmina spet lovil Alfo Romeo",
    "ctx_link": "https://www.finance.si/finance/barcolana-kosmina-spet-lovil-alfo-romeo/a/164992",
    "upvotes": 0,
    "content": "\nNo. Ta Alfa Romeo (II) je prvič slavila na Barcolani. Njena\npredhidnica (šest metrov krajša) pa je zmagala dvakrat.",
    "author": "anon-35525"
  }
]