[
  {
    "ctx": "Je šlo vse v maloro?",
    "ctx_link": "https://www.finance.si/je-slo-vse-v-maloro/a/8970285",
    "upvotes": 17,
    "content": "\nDoslej nismo naredili nič\npametnega, da bi ta trend ustavili. Srečno!\nOgromno pa, da se je ta trend začel!",
    "author": "0329Softb"
  },
  {
    "ctx": "Je šlo vse v maloro?",
    "ctx_link": "https://www.finance.si/je-slo-vse-v-maloro/a/8970285",
    "upvotes": 49,
    "content": "\nKako bi zgledalo, ce bi v ZDA skusali odstraniti Trumpa ali Bidna z\nnovimi obrazi po slovenskem receptu? Ali pa, ce bi v bolnici\noblezalo nekaj deset rsnjenih policistov, tako kot mnogo zrtev\nVseslovenske ljudske vstaje? Kako bi novinarji MSM porocali? Hja\nAntifa, pa BLM so clovekoljubne organizacije, ki bijejo pravicni\nboj z ropanjem trgovin in maltretiranjem sodrzavljanov. Je tako?\nVse je odvisno kam gledas, kaj vidis in kako porocas. Lahko si tiho\nali pa slavis, ali pa nabijas sto na uro.",
    "author": "FIN-454644"
  },
  {
    "ctx": "Je šlo vse v maloro?",
    "ctx_link": "https://www.finance.si/je-slo-vse-v-maloro/a/8970285",
    "upvotes": 25,
    "content": "\nZadnja sprememba: bigl 10.01.2021 13:57\nTo so @PetraS normalne stvari v razvoju \"normalnosti\". Po\nL.Wittgensteinu, če je kaj možno, se to tudi zgodi. Stalno se\nspreminja, nekaj prihaja, ko drugo odhaja, in ko nekaj odhaja drugo\nprihaja v fizičnem in duhovnem, idejnem smislu....od pamtiveka je\ntako. Sedaj govorijo cenzorji, ki bi tudi sicer radi prišli, oz.\nimajo ambicijo priti do uveljavljanja svoje volje drugim, po svoji\nmeri. Ambicijo biti pomembni, ampak to imajo tudi drugi, vsaj v tem\nsmislu, da se ne pustijo njim, da jih cenzurirajo. Izstopajo\ndemokrati, ki vse kar ni v smislu \"božanja\" pri dialogih, označijo\nkot sovražni govor. Že navadno kritiko. Kako bi lahko diktatorja\nblokirali v diktatorskem režimu? Podobnih neumnosti je mnogo. Lep\ndan.",
    "author": "bigl"
  },
  {
    "ctx": "Je šlo vse v maloro?",
    "ctx_link": "https://www.finance.si/je-slo-vse-v-maloro/a/8970285",
    "upvotes": 31,
    "content": "\nZadnja sprememba: anon-317028 10.01.2021 14:07\nTisti, ki smo brali Saramagovo knjigo \"Esej o slepoti\", se\nspomnimo, da je v mestu nenadoma izbruhnila nenavadna epidemija\n\"bele slepote\", ki se izjemno hitro širi med ljudmi, ki popolnoma\noslepijo, vidijo samo belo svetlobo. Da bi oblast zajezila širjenje\nepidemije, vse okužene strpa v opuščeno umobolnico, toda stvari\nkmalu uidejo izpod nadzora...Kdo se je v tej \"novi normalnosti\"\nnajbolje počutil? Slepci od rojstva, za katere se ni nič spremenilo\nrazen, da so kot osebe, ki obvladajo položaj, začutili veliko moč,\nki so jo izkoriščali, izkoriščali so kaos, ki je nastal, kje sta\nmorala in etika pozabljeni in na dan pridejo najhujše plati\nčloveškega značaja, pravi moralni padec človeštva.\n\nDanes, ko večina delovnih Slovencev razmišlja kako bi ponovno\nustvarili novo normalnost, v tej kaotični korona normalnosti\nuživajo (kot od rojstva slepi) gensko pohlepni zdravniki, učitelji,\npolicisti in drugi zaposleni v javnem sektorju, ki končno imajo\nrealnost kakšno so želeli, so gospodarji življenja in smrti,\ngospodarji bodočega znanja in življenja otrok, gospodarijo z našo\nsvobodo in gibanjem...in seveda, korona pohlep je postal legitimen,\nželijo si več denarja, še več in še več, etike ni.",
    "author": "anon-317028"
  },
  {
    "ctx": "Je šlo vse v maloro?",
    "ctx_link": "https://www.finance.si/je-slo-vse-v-maloro/a/8970285",
    "upvotes": 10,
    "content": "\nOb vsem dogajanju te dni s totalno centzuro in prepovedjo vseh\nprotiargumentov ameriškim medijskim oligarhom bo Trump še res\nizpadel kot Odrešenik.\n\nPa čeprav lahko v svojih zadnjih izdihljajih zakuha vojno, kot je\nše ni bilo.\n\nOvce 2021 v vsakem primeru dobimo precej tesnejšo štalo :(\nUpam, da ne še tesnejše, kot jo imamo zdaj zaradi \"korone\"..",
    "author": "FIN223552"
  },
  {
    "ctx": "Je šlo vse v maloro?",
    "ctx_link": "https://www.finance.si/je-slo-vse-v-maloro/a/8970285",
    "upvotes": 50,
    "content": "\nZakaj ves čas pogled na realnost z napačnega zornega kota.\nKdaj se bodo ukrepi sproščali, je odvisno od ljudi in ne od\npolitike. Samo 2 tedna bi folk moral zdržati doma na kavču, pa bi\npotem lahko bilo vse drugače.\n\nGlede Trumpa pa...\nTrump je en zelo redkih ameriških predsednikov, ki ni začel nobene\nnove vojne nikjer na svetu. Celo od starih se je precej trudil, da\nbi se umaknili. Se res precej sprašujem, koliko negativne\npublicitete so mu res zakuhali mediji (sicer za Janšo velja enako).",
    "author": "0430ABAKU"
  },
  {
    "ctx": "Je šlo vse v maloro?",
    "ctx_link": "https://www.finance.si/je-slo-vse-v-maloro/a/8970285",
    "upvotes": 17,
    "content": "\nJa, res je, kako nekateri politiki v zelo kratkem času za seboj\npustijo pravo upostošenje.\n\nTukaj mislim predvsem sedaj na Slovenijo. V slebem letu je ta vlada\nnaredila pravo upostošenje. Še bolj razklala ljudi med seboj.\nZaradi vsega že videnega je sedaj še več ljudi, ki vladi in nasploh\noblastnim strukturam ne verjame več popolnoma nič.\n\nIn seveda zaradi nesmiselnega zapiranja so ljudje utrpeli\nmilijonske škode.\n\nSeveda je bilo določene stvari treba zapreti in nekatere pač morajo\nše ostati zaprte. So pa bile dejavnosti, ki so bile zaprte in\nnekatere so še, ki nimajo nobene zveze s širitvijo virusa in se\nljudem dela napopravljiva škoda.\n\nVsem je zelo dobro znano, da polovica ljudi hodi na volitve in\npolovica jih ne hodi.\n\nVeliko jih poznam, ki ne hodijo na volitve, ker so se že davno\nnaveličali laži in zavajanja politikov. Ampak sedaj so povedali, da\nbodo na naslednje volitve pa šli sigurno in to iz principa. In\nglasovali bodo PROTI tem, ki so sedaj na oblasti.\n\nJih popolnoma razuem, ker je marsikateri od teh ljudi bil sedaj\nneupravičeno ob neka deste tisočakov. Lahko bi mirno delali dalje,\nker nimajo nobenega stika z ljudmi pa jim je bilo vseeno\nonemogočeno delo, ki ga imajo dovolj.\n\nVladajoča klika si je nakopala tisoče dobesedno sovražnikov, ki s\nbodo na svoj način maščevali !!!",
    "author": "FIN-544124"
  },
  {
    "ctx": "Je šlo vse v maloro?",
    "ctx_link": "https://www.finance.si/je-slo-vse-v-maloro/a/8970285",
    "upvotes": 41,
    "content": "\nKljučni sistemski problem je da imamo v celi EU preveč sociale ali\npremajhen financni razkotak med tistim.ki dela in tistim ki ne.\nDodatno je tu še spolitiziran javni sektor in imamo kar imamo\nneenotnost. Cigan z 10 ozroki dobi skoraj 3000 sociale, podjetnik z\n30.let dela pa 700 eur pa se to bi moral vrniti da o kreditih ne\ngovorimo. Me vem kaj se sprašujete zakaj je tako ker bo po tej\nnorosti pandemije ki je v tujini dokazana kot nujno zlo točke\nnasičenja ko je preveč nas starostnikov in se iz tega zdaj dela\nfama smo tukaj kjer smo.",
    "author": "slovenecnb1"
  },
  {
    "ctx": "Je šlo vse v maloro?",
    "ctx_link": "https://www.finance.si/je-slo-vse-v-maloro/a/8970285",
    "upvotes": 15,
    "content": "\nZadnja sprememba: Rokc5 10.01.2021 15:19\nHja zadeva je večplastna ob čemer v Sloveniji vzdušje tempirajo v\neno smer nagnjeni mediji. Težko je v teh časih ohraniti treznost in\nmirnost, tudi sam priznavam, da mi morda kdaj to na tem forumu ne\nuspeva.\n\nPsihološko je verjetno vzrok da ima veliko skupin prebivalstva na\nZahodu občutek, da jim ne gre, oz. celo da niso upoštevani. To bi\nbil recimo levi pogled. Obenem pa ljudje gledajo druge in vidijo da\nse dogaja zloraba socialnih pomoči, določeni posamezniki za nedelo\ndobijo krepko več kot se dobi za trdo in preprosto delo. To je\nklasično desni pogled.\n\nObenem pa se pozablja, da na Zahodu že zelo dolgo ni bilo stresnega\nobdobja primelrjivega z vojno. Huda ekonomska kriza leta 2008 je\nbila najboljši približek temu oz. približek krizi konec dvajsetih.\nZačetek 20. stoletja so so določene generacije dale skozi dve\nkatastrofalni vojni v presledku samo 20 let. Ljudje so bili\nnavajeni živeti skromno, potrpeti. Po II. sv. vojni je prišlo zlato\nobdobje, nato naftna kriza, pa zopet počasi razcvet skoraj 20 let\not osemdesetih do 2008. Vojne pa n Zahodu z izjemo bivše Juge ni\nbilo. Ljudje niso navajeni težkih življenjskih obdobij, zato jih je\nsituacija stisnila.",
    "author": "Rokc5"
  },
  {
    "ctx": "Je šlo vse v maloro?",
    "ctx_link": "https://www.finance.si/je-slo-vse-v-maloro/a/8970285",
    "upvotes": 37,
    "content": "\nPosnetki hord, ki vdirajo v poslopje ameriškega kongresa ob\numikajočih se policistih ... (lajež na Trumpa) ... tudi ne\nobetajo.\n\nKot bi bral MMC ali gledal/ poslušal Javno hišo. Kje ste bili, ko\nso podivjane horde Antife ter Black lives matter uničevale cele\nulice in sejale strah in teror po celih ZDA in tudi po EU?\n\nOčitno se nam obeta poenoten medijski prostor iz \"1984\", le še\nOrbana je treba dokočno napičiti in posledično preprečiti\nfinanciranje obeh preostalih desnih medijev. In medijska resnica bo\nle ena in to prava, naša. Kot jo bo vsakič sproti podal Veliki brat\nin njegovi. Oziroma Zlobni palček in njegovi.",
    "author": "FIN-547190"
  },
  {
    "ctx": "Je šlo vse v maloro?",
    "ctx_link": "https://www.finance.si/je-slo-vse-v-maloro/a/8970285",
    "upvotes": 5,
    "content": "\nRes se lahko zamisliš nad nami, ko prebereš večino komentarjev na\nodličen, poglobljen članek. Sem mislil, da Finance berejo bolj\nprosvetljeni ljudje. Bravo Petra, Finance in vsi mediji, ki nam\ndajete upanje, da bo enkrat spet boljše. Vsaj po starem, dobrem\nreku: \"živi in pusti živeti\"! Bog živi partijo!!",
    "author": "anon-295183"
  },
  {
    "ctx": "Je šlo vse v maloro?",
    "ctx_link": "https://www.finance.si/je-slo-vse-v-maloro/a/8970285",
    "upvotes": 13,
    "content": "\n[FIN-547190]\n\nOčitno se nam obeta poenoten medijski prostor iz \"1984\", le še\nOrbana je treba dokočno napičiti...\nOrban marsikaterem gre na živce pa je vendar uspel ponovno napičiti\nBruselj s cepivom. Ni mu jasno zakaj Bruselj prepoveduje uporabo\nruskega cepiva, če zahodnega cepiva ni dovolj? Po pravici\nmarsikaterem ni jasno, saj za življenja gre, očitno Bruslju le za\nzaslužek \"naših\" farmacevtov gre.",
    "author": "anon-317028"
  },
  {
    "ctx": "Je šlo vse v maloro?",
    "ctx_link": "https://www.finance.si/je-slo-vse-v-maloro/a/8970285",
    "upvotes": 8,
    "content": "\n[TEO-TEN]\nRes se lahko zamisliš nad nami, ko prebereš večino komentarjev na\nodličen, poglobljen članek. Sem mislil, da Finance berejo bolj\nprosvetljeni ljudje. Bravo Petra, Finance in vsi mediji, ki nam\ndajete upanje, da bo enkrat spet boljše. Vsaj po starem, dobrem\nreku: \"živi in pusti živeti\"! Bog živi partijo!!\nForum je odprt, vključi se v forumsko življenje, posedi v Franklovi\nforumski gostilni, obogati forum, več nas je, boljši in bolj poučen\nbo.",
    "author": "anon-317028"
  },
  {
    "ctx": "Je šlo vse v maloro?",
    "ctx_link": "https://www.finance.si/je-slo-vse-v-maloro/a/8970285",
    "upvotes": 0,
    "content": "\nItak je treba iti naprej. Staro se nikoli ne ponovi, samo za kratek\nčas kot farsa. In kar se zgodi je normalno, nekaterim je to všeč,\ndrugim ne. Tako da nas čaka nova \"normalnost\". Gospodarstvo se bo\nmoralo posodobiti in odpreti, sicer kot narod ne bomo preživeli\ndobro in bomo zaostali v stari normalnosti. Politika kakršna je\nbila do sedaj, ne bo mogla več vnaprej. Prej ali slej bodo tisti,\nki bežijo od starih nevrotikov in starih zaslug, našli koga, ki bo\ntudi resen organizator stranke, ki bo šel od danes naprej z\nnormalnim medčloveškim obnašanjem in odgovornostjo do dela, ki ga\nopravlja. Upam na spremembo organiziranosti in načina sistema\nzdravstva, volilnega sistema. Ostalo pa recimo pustimo za bodočo\nnovo normalnost.",
    "author": "anon-93129"
  },
  {
    "ctx": "Je šlo vse v maloro?",
    "ctx_link": "https://www.finance.si/je-slo-vse-v-maloro/a/8970285",
    "upvotes": 9,
    "content": "\nZadnja sprememba: rx170 10.01.2021 18:09\n[abohte]\n> [alek14]\n> Vse te zadeve so potencialno take, da bi bila tale korona\nvideti kot sprehod skozi park in z vsemi temi je treba računati.\nTudi pandemije niso ravno vsako leto...\n\nSaj pandemija bi morala biti walk in the park. Ampak glup odziv\nčloveštva, pravzaprav zahodnega sveta, je ta skrbi, samokastracija.\nTudi udar vesoljskega telesa je seveda opcija. Upam, da se takrat\nne bodo našli cepci, ki bodo zapovedali nošnjo čelad.\n\nCepce bo očitno res potrebno dati v posebno oskrbo, kot predlaga\nNemirni.\nSe samo meni zdi čudna oblika naše krivulje + testiranih? Praktično\npovsod je le ta zvonasta, na HR so npr. razpolovili številke po\nprecej kasnejšem uvajanju nekih LD ukrepov; pri nas je pa že od\nkonca oktobra ravna. Morda se pa mora kdo vprašati ali mi s temi\nštevilnimi ukrpei ne streljamo v zrak, kjer ni fazanov in s epotem\nne čudimo, kako to, da nobenega ne zadenemo. Tukaj je nekaj hudo\nnarobe ali pa...Nihče mi ne bo razlagal, da so Slovenci 3x manj\ndisciplinirani kot pa npr. Dodatno k zmedi pripomorejo tudi nenehne\nspremembe pristopa k testiranju. Hrvati in da je razlog neko\nfantomsko kršenje ukrepov. Ali pa je nekaj drugega...",
    "author": "rx170"
  },
  {
    "ctx": "Je šlo vse v maloro?",
    "ctx_link": "https://www.finance.si/je-slo-vse-v-maloro/a/8970285",
    "upvotes": 7,
    "content": "\nSamo tako moramo narediti kot marca 2020 ,ko so bile ceste\nprazne.Skoraj te je bilo strah ko si se peljal v mesto tako prazno\nje bilo.Če se pa sedaj pelješ je pa tako kakor ,da so ukrepi samo\nza ostrižene ovce.Ukrepi so samo za šole ,vrtce,gostince in\nsmučarje.Izgleda ,da je bila na smučiščih samo ena poškodba(po\nministru Vrtovcu),ki grozi z kolapsom zdravstva zaradi smučarjev.",
    "author": "rame"
  },
  {
    "ctx": "Je šlo vse v maloro?",
    "ctx_link": "https://www.finance.si/je-slo-vse-v-maloro/a/8970285",
    "upvotes": 4,
    "content": "\nIzgleda ,da je bila na smučiščih samo ena poškodba(po ministru\nVrtovcu),ki grozi z kolapsom zdravstva zaradi smučarjev.\n\nJe bilo pa kup poškodb turnih smučarjev. Verjetno je vmes precej\ntakih smučarjev, ki bi raje vijugali na urejenih smučiščih. Torej\nzopet nesmiselen oz. škodljiv ukrep.",
    "author": "mer333"
  },
  {
    "ctx": "Je šlo vse v maloro?",
    "ctx_link": "https://www.finance.si/je-slo-vse-v-maloro/a/8970285",
    "upvotes": 12,
    "content": "\nLastnik Krvavca je odprl smucisce, iz inata. In zdaj je v bolnici s\ncovidom na Golniku. Menda je obolela cela druzina. Bi bilo fajn, ce\nbi vsi, ki nas ogrozajo iz obestnosti nasrkali.",
    "author": "FIN-454644"
  },
  {
    "ctx": "Je šlo vse v maloro?",
    "ctx_link": "https://www.finance.si/je-slo-vse-v-maloro/a/8970285",
    "upvotes": 9,
    "content": "\nHmmm, besede, ki si jih zapisal po navadi slišimo od kakšnega\ndesničarskega politika, ko hoče biti všečen in tolče po siromakih\nin Romih. Sam pa po navadi sploh pojma nima, koliko kdo dobi in\nkako so stvari urejene.\nGre tudi za eno izmed velikih stvari, ki se na žalost držijo večine\nSlovencev. Gre za zavist!\n\nZakaj ima nekdo toliko in toliko? Saj tudi sam slišim v lokalni\nskupnosti, kako ljudje bentijo nad obrtnikom, ki si je kupil novega\nAudija pa je ves denar zaslužil s svojim delom. Ja, ja zavist je\nhuda stvar !\n\nPač je tako, da je veliko ljudi zavistnih in težko razumejo, da nam\nbo vsem lepo, če bo vsak imel kaj več in ne manj.\nSicer je en pisec malo nižje lepo zapisal, kdaj gre za tipična\nrazmišljanja levice in kdaj desnice.\n\nKot že rečeno se nekateri pač raje ukvarjajo z drugimi, kot pa s\nseboj in jim je hudo, če nekdo dobi ali zasluži kak everček. Na\nsvetlo privlečejo neke številke, ki po navadi itak niso preverjene\nkaj šele resnične. Pač se večina potem drži teh stereotipov in\npredsodkov, ki jih sliši in so mu všeč glede na njegovo\nprepričanje.\n\nSam živim na tem koncu Slovenije, kjer je kar nekaj Romskih\nnaselij. In tudi osebno poznam kar nekaj teh ljudi.\nKot prvo je zelo, zelo težko danes najti družino, ki ima 10 otrok.\nTo je že prvi stereotip in predsodek. Mogoče v kateri vasi med\ntistimi najmanj civiliziranimi. Pa še to se da prešteti na prste\nene roke. Tak, da je sploh brez veze o tem razpravljati.\nPoznam pa precej Romov, ki delajo v Avstriji in ne rabijo nobenih\nsocialnih transferjev. Poznam obrtnika Roma, ki si sam s svojim\ndelom služi denar. In mimogrede. Ima enega otroka, ki je pred\nkratkim diplomiral in dela v javnem sektorju.\nTak, da so zgodbice o 10 otrokih in treh jurjih bolj plod fantazije\ndesnuharjev in njihove propagande.\n\nZanimivo pa je še nekaj. Gre za znano slovensko podjetje in znanega\nlastnika, ki je na lestvici najbogatejših Slovencev. Ljudje v\npodjetju pa imajo take mizerne plače, da prosijo državo za socialne\ntransferje.\nNo, če bi dal ljudem poštene plače, kot jih zaslužijo potem bi pa\nmogoče izpadel z lestvice najbogatejših in imel kak milijonček\nmanj.",
    "author": "FIN-544124"
  },
  {
    "ctx": "Je šlo vse v maloro?",
    "ctx_link": "https://www.finance.si/je-slo-vse-v-maloro/a/8970285",
    "upvotes": 1,
    "content": "\nV knjigi „Ozaveščanju naproti« izšle pred skoraj 4 leti sem\npoudarjala, da se z dosedanjo, dvodimenzionalno miselnostjo, na\nsploh takšno, ki je nastala s programiranjem, na podlagi novodobne\nmiselnosti za »zdravje in uspešnost« se NE DA NIČ REŠITI. Namrč\npozabili ste tudi to (na sploh, ko gre za vas) kar ste se učili že\nv 5. razredu osnovne šole, ko je bilo potrebno tekstulano\nmatematično nalogo pretvoriti v formule. Pri jeziku, pri pisanju\nobnove, pa je bilo treba postaviti vprašanje: »Kaj je avtor hotel\npovedati«. Ta, najbolj osnovni način logike in komuniciranja je\nopisan celo v bontonu: razmisliti o tem kaj nam nekdo drugi hoče\npovedati. Pri tem pa je, sveda, potrebno spoštovati sogovornika\nvsaj toliko, da mu verjamemo da ima tehtnih razogov in opravičil da\ntrdi to kar trebi.\nS takšnim načinom razmišljanja, ki sem ga imenovala »barantanje z\nbogom«, lahko pozdraviš tudi konkretne bolezni. Lahko bi pozdravili\ntudi družbene bolezni če bi imeli vsaj malo spoštovanja do\nsočloveka. Če pa hočet ekstremni separatizem in hočete načrtovati\nsvoje posle za 100 let vnaprej a prosti čas glave napolniti z\nnovodobnim mantram, pravim spoznanjem, edinim, ki lahko rešijo\nsvet, ste ONEEMOGOČILI da bi se pritihotapile. A ravno to so ideje,\nki premikajo svet. To so ti »aha!!«-ji, to BOŽJE TRETJE, ki v\nresnici odgovarja vsem. Ne, to pa nočete. Kot doživljam leta in\nleta, raj boste crknili, kot da so dovolite da vaši ojemeni\nčloveški glavi padne krona z glave če bo uporabljala ta vaš\n»centarlni računalnik«",
    "author": "KornelijaToth"
  },
  {
    "ctx": "Je šlo vse v maloro?",
    "ctx_link": "https://www.finance.si/je-slo-vse-v-maloro/a/8970285",
    "upvotes": 8,
    "content": "\n[FIN-454644]\nKako bi zgledalo, ce bi v ZDA skusali odstraniti Trumpa ali Bidna z\nnovimi obrazi po slovenskem receptu? Ali pa, ce bi v bolnici\noblezalo nekaj deset rsnjenih policistov, tako kot mnogo zrtev\nVseslovenske ljudske vstaje? Kako bi novinarji MSM porocali? Hja\nAntifa, pa BLM so clovekoljubne organizacije, ki bijejo pravicni\nboj z ropanjem trgovin in maltretiranjem sodrzavljanov. Je tako?\nVse je odvisno kam gledas, kaj vidis in kako porocas. Lahko si tiho\nali pa slavis, ali pa nabijas sto na uro.\nProblem pa nastane, ko demokrati opravičujejo eno nasilje -\nsvojega.\n\nSimona ni nič napisala, koliko podpornikov demokratov je podpiralo\nantifo in blm...",
    "author": "depersin"
  },
  {
    "ctx": "Je šlo vse v maloro?",
    "ctx_link": "https://www.finance.si/je-slo-vse-v-maloro/a/8970285",
    "upvotes": 7,
    "content": "\nSam prihajam iz Dolenjske kjer 99 % romov ne dela kar se tiče\nzavisti pa sodiš po sebi ker pišem o pravičnosti in nisem desničar\nimam 21 zaposlenih pridnih tko da oladi",
    "author": "slovenecnb1"
  },
  {
    "ctx": "Je šlo vse v maloro?",
    "ctx_link": "https://www.finance.si/je-slo-vse-v-maloro/a/8970285",
    "upvotes": 3,
    "content": "\n[0430ABAKU]\nTrump je en zelo redkih ameriških predsednikov, ki ni začel nobene\nnove vojne nikjer na svetu. Celo od starih se je precej trudil, da\nbi se umaknili. Se res precej sprašujem, koliko negativne\npublicitete so mu res zakuhali mediji (sicer za Janšo velja\nenako).\nTisto, kar imata skupnega z Janšo, je Twitanje - in sovražnost\nmedijev. Oba dajeta s twitanjem orožje medijem.\n\nIn ja. Večinoma imajo zaslugo mediji.",
    "author": "depersin"
  },
  {
    "ctx": "Je šlo vse v maloro?",
    "ctx_link": "https://www.finance.si/je-slo-vse-v-maloro/a/8970285",
    "upvotes": 3,
    "content": "\nZadnja sprememba: alpha7B5sn 11.01.2021 11:16\n[alek14]\n>Ste si mislili, da boste kdaj skoraj vse leto zaprti, omejeni\npri svobodnem gibanju? Da ne boste mogli obiskati sestrične v\ndrugem kraju, drugi regiji? Da ne boste mogli v hribe, na morje, če\njih ravno nimate pred vrati, da ne boste mogli potovati? Da otrok\nne boste mogli poslati v šolo?\n\nSeveda. Tako pričakovanje je bilo z mojega gledišča povsem OK\n(maske sem imel že kupljene...).\n\nŠe ene par stvari, ki jih kaže pričakovati:\n\n- potres v Ljubljani\n- državni udar v ZDA\n- nekontroliran razpad EU\n\n- potem sicer manj manj verjetne:\n--izbruh kakega super vulkana\n--astrofizikani dogodki (asteroid, GRB, ...)\n\nVse te zadeve so potencialno take, da bi bila tale korona videti\nkot sprehod skozi park in z vsemi temi je treba računati. Tudi\npandemije niso ravno vsako leto...\nDober dan, samo na hitro bom dopolnil zgornji seznam. Bi še kaj\npokomentiral, mislim na splošno in tudi pri drugih člankih in\nobjavah, ampak mi zmanjkuje časa, da je to že skoraj neverjetno(!),\nše posebej zaradi ultranenormalne količine dogajanja okoli\nnas, ki je še posebej izrazito v zadnjih 3 ali 4 tednih (ne, to ni\nnaključje, da ne bo kdo mislil!), ki bi si ga sicer nadvse želel\nspremljati vsaj približno v celoti in čimbolj sveže (in po možnosti\nna marsikaj opozoriti še koga ...), ampak to hitro postaja\nnemogoče. :-S :-/ Pa pri tem mislim zgolj tiste dogodke, za katere\nmenim, da so (dolgoročno) vsaj pomembnejši oziroma imajo takšne\n\"pretenzije\" (...). Skratka - čista norišnica. :-P\n\nPotres v Ljubljani - da, tega sam pričakujem že vsaj zadnjih 10\nlet. Nekaj mi daje slutiti, da bi se znal zgoditi s krepitvijo\nsolarnega cikla 25:\n\nspaceweatherarchive....has-begun/\n... čeprav, glede na trende, naj ta ne bi bil izrazito intenziven\n(mislim na solarni cikel) in čeprav \"pravoverna\" znanost zanika\npovezavo med potresi in sončevo aktivnostjo (vsaj to njegovo\naktivnostjo v trenutno nam znanih \"okvirih\"), kolikor sem v zvezi s\ntem prebiral nazadnje nekaj let nazaj (obenem pa vem tudi za vsaj\neno znanstveno študijo, ki nakazuje drugače ...).\n\nDržavni udar se je po mojem mnenju v ZDA že zgodil (\"prikrito\" in\nna tak ali drugačen vsaj parcialen način celo večkrat v zgodovini,\nmed najbolj očitnimi sta npr. primer JFK in 9/11). Zadnjič\nizrazito, oziroma tokrat zares očitno, ravno v zadnjih nekaj tednih\nin je še ongoing. Kot sem napisal pred kakšnim mesecem,\ndvema - morda ni več daleč čas, ko bo na nekem peronu zapiskal\nnaslednji vlak za Auschwitz ... Zadnji dogodki v ZDA so \"lep\"\nin še dodatni, tipični znanilec (in pravzaprav iz zgodovine precej\ndobro poznani) točno takšne prihodnosti.\n\nDrugo vprašanje pa je, zadnje čase precej aktualno in pogosto\n(vsaj) v določenih krogih (v ZDA in še kje), če bo/bi v ZDA morda\nprišlo do (druge) državljanske vojne(?).\n\nŠe tole, čeprav nikakor ne bi želel biti preveč (ali celo zgolj)\npesimističen - naslednje sem hotel nekomu replicirati oz. dopolniti\nv neki drugi današnji objavi Financ, namreč - že parkrat sem v\nzadnjih prav tako nekaj tednih zasledil specifično (...) omenjanje\nzelo verjetne vojne med ZDA in Kitajsko, do katere naj bi prišlo -\npišem po spominu - v naslednjih 2 do 5 letih (also sprach\navstralski senator in upokojeni general-major Jim Molan). Saj veste\n- ko začnejo takšni namigi relativno potihoma prihajati v medije,\nto verjetno ni neko naključno masiranje (pozornejše in čuječne)\njavnosti.",
    "author": "alpha7B5sn"
  },
  {
    "ctx": "Je šlo vse v maloro?",
    "ctx_link": "https://www.finance.si/je-slo-vse-v-maloro/a/8970285",
    "upvotes": 9,
    "content": "\n[FIN-547190]\nPosnetki hord, ki vdirajo v poslopje ameriškega kongresa ob\numikajočih se policistih ... (lajež na Trumpa) ... tudi ne\nobetajo.\nKot bi bral MMC ali gledal/ poslušal Javno hišo. Kje ste bili, ko\nso podivjane horde Antife ter Black lives matter uničevale cele\nulice in sejale strah in teror po celih ZDA in tudi po\nEU?\nPolicaji so jih dobesedno spustili noter. Pa tudi nasilni niso bili\npreveč. Škode so naredili minimalno.\n\nAntifa in blm - ti pa so naredili ogromno škode.",
    "author": "depersin"
  },
  {
    "ctx": "Je šlo vse v maloro?",
    "ctx_link": "https://www.finance.si/je-slo-vse-v-maloro/a/8970285",
    "upvotes": 4,
    "content": "\n[]\nHmmm, besede, ki si jih zapisal po navadi slišimo od kakšnega\ndesničarskega politika, ko hoče biti všečen in tolče po siromakih\nin Romih. Sam pa po navadi sploh pojma nima, koliko kdo dobi in\nkako so stvari urejene.\nGre tudi za eno izmed velikih stvari, ki se na žalost držijo večine\nSlovencev. Gre za zavist!\nZakaj ima nekdo toliko in toliko? Saj tudi sam slišim v lokalni\nskupnosti, kako ljudje bentijo nad obrtnikom, ki si je kupil novega\nAudija pa je ves denar zaslužil s svojim delom. Ja, ja zavist je\nhuda stvar !\nObrtniki in socialne podpore so različna stvar.\nSam živim na tem koncu Slovenije,\nkjer je kar nekaj Romskih naselij. In tudi osebno poznam kar nekaj\nteh ljudi.\nTam niso več problematični, da Dolenjskem so pa še vedno. Seveda pa\npovsod najdeš izjeme.\nZanimivo pa je še nekaj. Gre za\nznano slovensko podjetje in znanega lastnika, ki je na lestvici\nnajbogatejših Slovencev.\nSigurno je levuhar...",
    "author": "depersin"
  },
  {
    "ctx": "Je šlo vse v maloro?",
    "ctx_link": "https://www.finance.si/je-slo-vse-v-maloro/a/8970285",
    "upvotes": 5,
    "content": "\nZadnja sprememba: alpha7B5sn 11.01.2021 11:37\nP.S.: Mimogrede me zanima, če še kdo vidi, ali je morda to opazil\ncelo sam od sebe, kakšno vzporednico med stolpnicama (\"dvojčkoma\")\nv New Yorku 11. septembra 2001 in pa US Capitolom v Washingtonu DC\n6. januarja 2021? (Namig: ciljam na varovanje v obeh primerih ...)",
    "author": "alpha7B5sn"
  },
  {
    "ctx": "Je šlo vse v maloro?",
    "ctx_link": "https://www.finance.si/je-slo-vse-v-maloro/a/8970285",
    "upvotes": 7,
    "content": "\nBLM in Antifa sta internacionalna udarna pest revolucije. To je\nTrump vedel in se ve. Biden in Kamala pa tudi.",
    "author": "FIN-454644"
  },
  {
    "ctx": "Je šlo vse v maloro?",
    "ctx_link": "https://www.finance.si/je-slo-vse-v-maloro/a/8970285",
    "upvotes": 6,
    "content": "\n[FIN-454644]\nBLM in Antifa sta internacionalna udarna pest revolucije. To je\nTrump vedel in se ve. Biden in Kamala pa tudi.\nTo vsi vemo. Kot vemo, da so nevarni teroristi, ki pa zagovarjajo\npravo ideologijo in se jim vse oprosti.",
    "author": "depersin"
  },
  {
    "ctx": "Je šlo vse v maloro?",
    "ctx_link": "https://www.finance.si/je-slo-vse-v-maloro/a/8970285",
    "upvotes": 1,
    "content": "\nOd tega dobro zivijo.",
    "author": "FIN-454644"
  },
  {
    "ctx": "Je šlo vse v maloro?",
    "ctx_link": "https://www.finance.si/je-slo-vse-v-maloro/a/8970285",
    "upvotes": 17,
    "content": "\nDoslej nismo naredili nič\npametnega, da bi ta trend ustavili. Srečno!\nOgromno pa, da se je ta trend začel!",
    "author": "0329Softb"
  },
  {
    "ctx": "Je šlo vse v maloro?",
    "ctx_link": "https://www.finance.si/je-slo-vse-v-maloro/a/8970285",
    "upvotes": 49,
    "content": "\nKako bi zgledalo, ce bi v ZDA skusali odstraniti Trumpa ali Bidna z\nnovimi obrazi po slovenskem receptu? Ali pa, ce bi v bolnici\noblezalo nekaj deset rsnjenih policistov, tako kot mnogo zrtev\nVseslovenske ljudske vstaje? Kako bi novinarji MSM porocali? Hja\nAntifa, pa BLM so clovekoljubne organizacije, ki bijejo pravicni\nboj z ropanjem trgovin in maltretiranjem sodrzavljanov. Je tako?\nVse je odvisno kam gledas, kaj vidis in kako porocas. Lahko si tiho\nali pa slavis, ali pa nabijas sto na uro.",
    "author": "FIN-454644"
  },
  {
    "ctx": "Je šlo vse v maloro?",
    "ctx_link": "https://www.finance.si/je-slo-vse-v-maloro/a/8970285",
    "upvotes": 25,
    "content": "\nZadnja sprememba: bigl 10.01.2021 13:57\nTo so @PetraS normalne stvari v razvoju \"normalnosti\". Po\nL.Wittgensteinu, če je kaj možno, se to tudi zgodi. Stalno se\nspreminja, nekaj prihaja, ko drugo odhaja, in ko nekaj odhaja drugo\nprihaja v fizičnem in duhovnem, idejnem smislu....od pamtiveka je\ntako. Sedaj govorijo cenzorji, ki bi tudi sicer radi prišli, oz.\nimajo ambicijo priti do uveljavljanja svoje volje drugim, po svoji\nmeri. Ambicijo biti pomembni, ampak to imajo tudi drugi, vsaj v tem\nsmislu, da se ne pustijo njim, da jih cenzurirajo. Izstopajo\ndemokrati, ki vse kar ni v smislu \"božanja\" pri dialogih, označijo\nkot sovražni govor. Že navadno kritiko. Kako bi lahko diktatorja\nblokirali v diktatorskem režimu? Podobnih neumnosti je mnogo. Lep\ndan.",
    "author": "bigl"
  },
  {
    "ctx": "Je šlo vse v maloro?",
    "ctx_link": "https://www.finance.si/je-slo-vse-v-maloro/a/8970285",
    "upvotes": 31,
    "content": "\nZadnja sprememba: anon-317028 10.01.2021 14:07\nTisti, ki smo brali Saramagovo knjigo \"Esej o slepoti\", se\nspomnimo, da je v mestu nenadoma izbruhnila nenavadna epidemija\n\"bele slepote\", ki se izjemno hitro širi med ljudmi, ki popolnoma\noslepijo, vidijo samo belo svetlobo. Da bi oblast zajezila širjenje\nepidemije, vse okužene strpa v opuščeno umobolnico, toda stvari\nkmalu uidejo izpod nadzora...Kdo se je v tej \"novi normalnosti\"\nnajbolje počutil? Slepci od rojstva, za katere se ni nič spremenilo\nrazen, da so kot osebe, ki obvladajo položaj, začutili veliko moč,\nki so jo izkoriščali, izkoriščali so kaos, ki je nastal, kje sta\nmorala in etika pozabljeni in na dan pridejo najhujše plati\nčloveškega značaja, pravi moralni padec človeštva.\n\nDanes, ko večina delovnih Slovencev razmišlja kako bi ponovno\nustvarili novo normalnost, v tej kaotični korona normalnosti\nuživajo (kot od rojstva slepi) gensko pohlepni zdravniki, učitelji,\npolicisti in drugi zaposleni v javnem sektorju, ki končno imajo\nrealnost kakšno so želeli, so gospodarji življenja in smrti,\ngospodarji bodočega znanja in življenja otrok, gospodarijo z našo\nsvobodo in gibanjem...in seveda, korona pohlep je postal legitimen,\nželijo si več denarja, še več in še več, etike ni.",
    "author": "anon-317028"
  },
  {
    "ctx": "Je šlo vse v maloro?",
    "ctx_link": "https://www.finance.si/je-slo-vse-v-maloro/a/8970285",
    "upvotes": 10,
    "content": "\nOb vsem dogajanju te dni s totalno centzuro in prepovedjo vseh\nprotiargumentov ameriškim medijskim oligarhom bo Trump še res\nizpadel kot Odrešenik.\n\nPa čeprav lahko v svojih zadnjih izdihljajih zakuha vojno, kot je\nše ni bilo.\n\nOvce 2021 v vsakem primeru dobimo precej tesnejšo štalo :(\nUpam, da ne še tesnejše, kot jo imamo zdaj zaradi \"korone\"..",
    "author": "FIN223552"
  },
  {
    "ctx": "Je šlo vse v maloro?",
    "ctx_link": "https://www.finance.si/je-slo-vse-v-maloro/a/8970285",
    "upvotes": 50,
    "content": "\nZakaj ves čas pogled na realnost z napačnega zornega kota.\nKdaj se bodo ukrepi sproščali, je odvisno od ljudi in ne od\npolitike. Samo 2 tedna bi folk moral zdržati doma na kavču, pa bi\npotem lahko bilo vse drugače.\n\nGlede Trumpa pa...\nTrump je en zelo redkih ameriških predsednikov, ki ni začel nobene\nnove vojne nikjer na svetu. Celo od starih se je precej trudil, da\nbi se umaknili. Se res precej sprašujem, koliko negativne\npublicitete so mu res zakuhali mediji (sicer za Janšo velja enako).",
    "author": "0430ABAKU"
  },
  {
    "ctx": "Je šlo vse v maloro?",
    "ctx_link": "https://www.finance.si/je-slo-vse-v-maloro/a/8970285",
    "upvotes": 17,
    "content": "\nJa, res je, kako nekateri politiki v zelo kratkem času za seboj\npustijo pravo upostošenje.\n\nTukaj mislim predvsem sedaj na Slovenijo. V slebem letu je ta vlada\nnaredila pravo upostošenje. Še bolj razklala ljudi med seboj.\nZaradi vsega že videnega je sedaj še več ljudi, ki vladi in nasploh\noblastnim strukturam ne verjame več popolnoma nič.\n\nIn seveda zaradi nesmiselnega zapiranja so ljudje utrpeli\nmilijonske škode.\n\nSeveda je bilo določene stvari treba zapreti in nekatere pač morajo\nše ostati zaprte. So pa bile dejavnosti, ki so bile zaprte in\nnekatere so še, ki nimajo nobene zveze s širitvijo virusa in se\nljudem dela napopravljiva škoda.\n\nVsem je zelo dobro znano, da polovica ljudi hodi na volitve in\npolovica jih ne hodi.\n\nVeliko jih poznam, ki ne hodijo na volitve, ker so se že davno\nnaveličali laži in zavajanja politikov. Ampak sedaj so povedali, da\nbodo na naslednje volitve pa šli sigurno in to iz principa. In\nglasovali bodo PROTI tem, ki so sedaj na oblasti.\n\nJih popolnoma razuem, ker je marsikateri od teh ljudi bil sedaj\nneupravičeno ob neka deste tisočakov. Lahko bi mirno delali dalje,\nker nimajo nobenega stika z ljudmi pa jim je bilo vseeno\nonemogočeno delo, ki ga imajo dovolj.\n\nVladajoča klika si je nakopala tisoče dobesedno sovražnikov, ki s\nbodo na svoj način maščevali !!!",
    "author": "FIN-544124"
  },
  {
    "ctx": "Je šlo vse v maloro?",
    "ctx_link": "https://www.finance.si/je-slo-vse-v-maloro/a/8970285",
    "upvotes": 41,
    "content": "\nKljučni sistemski problem je da imamo v celi EU preveč sociale ali\npremajhen financni razkotak med tistim.ki dela in tistim ki ne.\nDodatno je tu še spolitiziran javni sektor in imamo kar imamo\nneenotnost. Cigan z 10 ozroki dobi skoraj 3000 sociale, podjetnik z\n30.let dela pa 700 eur pa se to bi moral vrniti da o kreditih ne\ngovorimo. Me vem kaj se sprašujete zakaj je tako ker bo po tej\nnorosti pandemije ki je v tujini dokazana kot nujno zlo točke\nnasičenja ko je preveč nas starostnikov in se iz tega zdaj dela\nfama smo tukaj kjer smo.",
    "author": "slovenecnb1"
  },
  {
    "ctx": "Je šlo vse v maloro?",
    "ctx_link": "https://www.finance.si/je-slo-vse-v-maloro/a/8970285",
    "upvotes": 15,
    "content": "\nZadnja sprememba: Rokc5 10.01.2021 15:19\nHja zadeva je večplastna ob čemer v Sloveniji vzdušje tempirajo v\neno smer nagnjeni mediji. Težko je v teh časih ohraniti treznost in\nmirnost, tudi sam priznavam, da mi morda kdaj to na tem forumu ne\nuspeva.\n\nPsihološko je verjetno vzrok da ima veliko skupin prebivalstva na\nZahodu občutek, da jim ne gre, oz. celo da niso upoštevani. To bi\nbil recimo levi pogled. Obenem pa ljudje gledajo druge in vidijo da\nse dogaja zloraba socialnih pomoči, določeni posamezniki za nedelo\ndobijo krepko več kot se dobi za trdo in preprosto delo. To je\nklasično desni pogled.\n\nObenem pa se pozablja, da na Zahodu že zelo dolgo ni bilo stresnega\nobdobja primelrjivega z vojno. Huda ekonomska kriza leta 2008 je\nbila najboljši približek temu oz. približek krizi konec dvajsetih.\nZačetek 20. stoletja so so določene generacije dale skozi dve\nkatastrofalni vojni v presledku samo 20 let. Ljudje so bili\nnavajeni živeti skromno, potrpeti. Po II. sv. vojni je prišlo zlato\nobdobje, nato naftna kriza, pa zopet počasi razcvet skoraj 20 let\not osemdesetih do 2008. Vojne pa n Zahodu z izjemo bivše Juge ni\nbilo. Ljudje niso navajeni težkih življenjskih obdobij, zato jih je\nsituacija stisnila.",
    "author": "Rokc5"
  },
  {
    "ctx": "Je šlo vse v maloro?",
    "ctx_link": "https://www.finance.si/je-slo-vse-v-maloro/a/8970285",
    "upvotes": 37,
    "content": "\nPosnetki hord, ki vdirajo v poslopje ameriškega kongresa ob\numikajočih se policistih ... (lajež na Trumpa) ... tudi ne\nobetajo.\n\nKot bi bral MMC ali gledal/ poslušal Javno hišo. Kje ste bili, ko\nso podivjane horde Antife ter Black lives matter uničevale cele\nulice in sejale strah in teror po celih ZDA in tudi po EU?\n\nOčitno se nam obeta poenoten medijski prostor iz \"1984\", le še\nOrbana je treba dokočno napičiti in posledično preprečiti\nfinanciranje obeh preostalih desnih medijev. In medijska resnica bo\nle ena in to prava, naša. Kot jo bo vsakič sproti podal Veliki brat\nin njegovi. Oziroma Zlobni palček in njegovi.",
    "author": "FIN-547190"
  },
  {
    "ctx": "Je šlo vse v maloro?",
    "ctx_link": "https://www.finance.si/je-slo-vse-v-maloro/a/8970285",
    "upvotes": 0,
    "content": "\nItak je treba iti naprej. Staro se nikoli ne ponovi, samo za kratek\nčas kot farsa. In kar se zgodi je normalno, nekaterim je to všeč,\ndrugim ne. Tako da nas čaka nova \"normalnost\". Gospodarstvo se bo\nmoralo posodobiti in odpreti, sicer kot narod ne bomo preživeli\ndobro in bomo zaostali v stari normalnosti. Politika kakršna je\nbila do sedaj, ne bo mogla več vnaprej. Prej ali slej bodo tisti,\nki bežijo od starih nevrotikov in starih zaslug, našli koga, ki bo\ntudi resen organizator stranke, ki bo šel od danes naprej z\nnormalnim medčloveškim obnašanjem in odgovornostjo do dela, ki ga\nopravlja. Upam na spremembo organiziranosti in načina sistema\nzdravstva, volilnega sistema. Ostalo pa recimo pustimo za bodočo\nnovo normalnost.",
    "author": "anon-93129"
  },
  {
    "ctx": "Je šlo vse v maloro?",
    "ctx_link": "https://www.finance.si/je-slo-vse-v-maloro/a/8970285",
    "upvotes": 1,
    "content": "\nV knjigi „Ozaveščanju naproti« izšle pred skoraj 4 leti sem\npoudarjala, da se z dosedanjo, dvodimenzionalno miselnostjo, na\nsploh takšno, ki je nastala s programiranjem, na podlagi novodobne\nmiselnosti za »zdravje in uspešnost« se NE DA NIČ REŠITI. Namrč\npozabili ste tudi to (na sploh, ko gre za vas) kar ste se učili že\nv 5. razredu osnovne šole, ko je bilo potrebno tekstulano\nmatematično nalogo pretvoriti v formule. Pri jeziku, pri pisanju\nobnove, pa je bilo treba postaviti vprašanje: »Kaj je avtor hotel\npovedati«. Ta, najbolj osnovni način logike in komuniciranja je\nopisan celo v bontonu: razmisliti o tem kaj nam nekdo drugi hoče\npovedati. Pri tem pa je, sveda, potrebno spoštovati sogovornika\nvsaj toliko, da mu verjamemo da ima tehtnih razogov in opravičil da\ntrdi to kar trebi.\nS takšnim načinom razmišljanja, ki sem ga imenovala »barantanje z\nbogom«, lahko pozdraviš tudi konkretne bolezni. Lahko bi pozdravili\ntudi družbene bolezni če bi imeli vsaj malo spoštovanja do\nsočloveka. Če pa hočet ekstremni separatizem in hočete načrtovati\nsvoje posle za 100 let vnaprej a prosti čas glave napolniti z\nnovodobnim mantram, pravim spoznanjem, edinim, ki lahko rešijo\nsvet, ste ONEEMOGOČILI da bi se pritihotapile. A ravno to so ideje,\nki premikajo svet. To so ti »aha!!«-ji, to BOŽJE TRETJE, ki v\nresnici odgovarja vsem. Ne, to pa nočete. Kot doživljam leta in\nleta, raj boste crknili, kot da so dovolite da vaši ojemeni\nčloveški glavi padne krona z glave če bo uporabljala ta vaš\n»centarlni računalnik«",
    "author": "KornelijaToth"
  },
  {
    "ctx": "Je šlo vse v maloro?",
    "ctx_link": "https://www.finance.si/je-slo-vse-v-maloro/a/8970285",
    "upvotes": 5,
    "content": "\nZadnja sprememba: alpha7B5sn 11.01.2021 11:37\nP.S.: Mimogrede me zanima, če še kdo vidi, ali je morda to opazil\ncelo sam od sebe, kakšno vzporednico med stolpnicama (\"dvojčkoma\")\nv New Yorku 11. septembra 2001 in pa US Capitolom v Washingtonu DC\n6. januarja 2021? (Namig: ciljam na varovanje v obeh primerih ...)",
    "author": "alpha7B5sn"
  },
  {
    "ctx": "Je šlo vse v maloro?",
    "ctx_link": "https://www.finance.si/je-slo-vse-v-maloro/a/8970285",
    "upvotes": 0,
    "content": "\n»Treba je dvomiti o vseh uradnih zgodbah«\n\nIZJAVA DNEVA\n\n\"Treba je dvomiti o vseh uradnih zgodbah, torej tudi o uradni\nzgodbi o atentatu na Kennedyja. Pa še nekaj je, kar se vidi v vseh\nteorijah zarote – enostavno ljudje niso pripravljeni kupiti poceni\nsmrti velikih zgodb, velikih življenj. Če je življenje veliko,\nbohotno, in to življenje spremljajo največje osebnosti tistega\nčasa, potem mora biti tudi smrt zelo vratolomna, bombastična in\nvelika zgodba. To je jasno pri JFK-ju, to je jasno pri princesi\nDiani, se pravi, samo idiot kupi zgodbo, da je en totalni luzer Lee\nHarvey Oswald, ki mu v življenju absolutno nič ni uspelo, samo\ntista dva strela v Dallasu, res sam zadevo izpeljal.\"\n\n(Profesorica in antropologinja Karmen Šterk s Fakultete za družbene\nvede (FDV) o teorijah zarot v atenatatu na Johna F. Kennedyja; via\nMMC RTV Slovenija)\n22.november 2023\n\nwww.mladina.si/22886...h-zgodbah/",
    "author": "murje"
  }
]