[
    {
        "ctx": "V letu epidemije smo porabili največ zemeljskega plina do zdaj",
        "ctx_link": "https://live.finance.si/v-letu-epidemije-smo-porabili-najvec-zemeljskega-plina-do-zdaj/a/8973745",
        "upvotes": 7,
        "content": "\nKaže, da so Rusi zanesljiv dobavitelj plina Evropi, tudi Sloveniji,\nmi pa pošiljamo slovensko vojsko na rusko mejo.",
        "author": "anon-317028"
    },
    {
        "ctx": "V letu epidemije smo porabili največ zemeljskega plina do zdaj",
        "ctx_link": "https://live.finance.si/v-letu-epidemije-smo-porabili-najvec-zemeljskega-plina-do-zdaj/a/8973745",
        "upvotes": 2,
        "content": "\nče bi se greli s športom, delom,... se ne bi blo treba s plinom.\nampak ker mormo bit doma, naj nam bo vsaj toplo v noge, če že ne v\nsrcu.",
        "author": "hijena1"
    },
    {
        "ctx": "V letu epidemije smo porabili največ zemeljskega plina do zdaj",
        "ctx_link": "https://live.finance.si/v-letu-epidemije-smo-porabili-najvec-zemeljskega-plina-do-zdaj/a/8973745",
        "upvotes": 0,
        "content": "\nA si mogoče pomislil na to da so rusi fizično blokirali praktično\nvso arapsko konkurenco, ki ponuja plin in ga je v preteklosti tudi\ndeloma že dobavljala Evropi.",
        "author": "1357"
    },
    {
        "ctx": "V letu epidemije smo porabili največ zemeljskega plina do zdaj",
        "ctx_link": "https://live.finance.si/v-letu-epidemije-smo-porabili-najvec-zemeljskega-plina-do-zdaj/a/8973745",
        "upvotes": 0,
        "content": "\n[1357]\nA si mogoče pomislil na to da so rusi fizično blokirali praktično\nvso arapsko konkurenco, ki ponuja plin in ga je v preteklosti tudi\ndeloma že dobavljala Evropi.\nKar seveda da Amerom pravico da blokirajo ruski plin? In pri tem\njebejo svoje zaveznike?",
        "author": "philips"
    },
    {
        "ctx": "V letu epidemije smo porabili največ zemeljskega plina do zdaj",
        "ctx_link": "https://live.finance.si/v-letu-epidemije-smo-porabili-najvec-zemeljskega-plina-do-zdaj/a/8973745",
        "upvotes": 0,
        "content": "\nZadnja sprememba: murje 08.04.2021 15:56\nUPARJENI PLIN\n\nKo so v Izoli v osemdesetih letih izgradili stanovanja v Livadah,\nnam je bilo rečeno, da bodo to, najbolj ekološka in najbolj čista\nstanovanja, a hkrati najbolj poceni za vzdrževanje. Takrat je bilo\nplinsko ogrevanje in ogrevanje sanitarne vode skorajda tabu tema,\nsaj je bila to takrat novost in kot takšno smo jo tudi vzeli. Resda\nje prišlo v teh letih tudi do eksplozije in požara v ulici Emilia\nDriolia, pa žal do nedolžne 18.letne smrtne žrtve in do kar nekaj\nzastrupitev z ogljikovim monoksidom. Kljub temu, pa je situacija\nzelo resna in nobene prošnje ter analize s strani pristojnih\norganov niso naselje Livade naredile bolj varno in tudi bolj\npoceni. Problematika konstrukcije dimnikov ali bolje povedano\nzračnikov, še vedno niso primerne, tako, da plinske peči delujejo\nše vedno na vlek, ki je v spodnjih nadstropjih že tako majhen, da\nne omogoča povsem varnega ogrevanja. Takšne odčitke namreč dobivamo\ns strani pristojnih dimnikarjev, ki opravljajo odčitke in\nugotavljajo, da je premajhen vlek v dimniku. Kot že rečeno, pa\nobstoječe konstrukcije zračnikov ne omogočajo vgradnjo peči na\nprisilni vlek, ki bi edine lahko nudile še varno uporabo takšne\nvrste ogrevanja. Po več kot 38 letih je realnost žal drugačna, saj\nje veliko stanovalcev odstranilo plinske peči in dalo vgraditi peči\nna drva ali pa vgradilo klima naprave, saj so preprosto stroški\nprevisoki, če že ne astronomski. Kubik m3 uparjenega plina oziroma\nmešanice butan-propan, ki jo k nam pošilja Butan plin iz\nIzole:\n* Uparjeni plin mešanica - Pavšal = 2,76160 €/m3\n* Prispevek za Eko sklad = 0,02500 €/m3\n* Prispevek OVE+SPTE = 0,03100 €/m3\n* Eko taksa/trošarina = 0,12250 €/EM\n* Števčnina = 5,7300 €/EM\n* Preizkus plinotesnosti = 1,3979 €/EM\nOb teh dejstvih je bilo v posameznih mesecih pozimi ob velikih\nneurjih, poplavah in snegu v letošnjem letu največja poraba\nuparjenega plina takšna, da je presegla 200 €/mesec, kar postavlja\nvse začetne želje graditeljev in vzdrževalcev na glavo.\n\nOb tem je potrebno vedeti, da so ob nekdanji potekajoči akciji na\nZvezi Potrošnikov Slovenije za znižanje skupne porabe Elektrike in\nplina, naše Livade niso prišle v poštev, ker se pač ogrevamo še\nvedno na uparjeni plin ne pa na zemeljski plin, tako kot drugje po\nSloveniji. Vse to pa sproža veliko vprašanj, do kdaj bomo namreč še\nvedno drugorazredi državljani, saj nimamo enakih možnosti kot\ndrugje, da bi si znižali stroške ogrevanja. To bo trajalo vse do\ntakrat, ko bo vsakokratna občinska vrhuška spoznava, da naprej tako\nne gre več in zaukazala Butan plinu, da izgradi potrebne večje\nrezervoarje tudi za zemeljski plin, da bi se lahko ogrevali po\nenakih cenah, ko je to urejeno drugod po Sloveniji. Samo upamo\nlahko, da se bo glede na dogajanja na občinskih nivojih to zgodilo\ndo leta 2050.\n\nKAMPANJA v LETU 2014 SAMO ZA NEKATERE\n\nKot vaš član bi vam rad sporočil, da žal pri vaši akciji ne\nsodeluje ponudnik Plina - Butan plin d.d., saj imamo pri nas v\nIzoli, predvsem v Livadah možnost sprejeti pogoje in cene edino\ntega ponudnika uparjenega plina mešanice.\n\nV okviru našega naselja Livade, kjer prebiva približno 5.000\npotrošnikov, smo namreč vsi priklopljeni na že prej izgrajeno\nplinsko omrežje in uporabo ogrevanja ter sanitarne vode, seveda\nposledično na njihovo črpališče Butan Plin d.d. v Izoli.\n\nV večini primerov imamo v gospodinjstvih pretočne plinske bojlerje,\nkaterih poraba je posebej v zimskih mesecij izjemno visoka, saj\ndoseže in tudi preseže več kot 200 € na mesec. Trenutno stane 1m3\nuparjenega plina (butan - propan) kar 3,30080 € in lahko si\npredstavljate, da je ob zelo ostri zimi in pogojih poraba neredko\ntudi dosegla 100m3, zato se je veliko potrošnikov začelo ogrevati s\ntermoakumulacijskimi pečmi ali pa klimo ter toplotnimi črpalkami.\nOb tem je bilo potrebno tudi preurejanje stanovanja in sistema\nkurjenja, kar je povezano z višjimi bivalnimi stroški.\n\nGlede na to, da tukaj živi zelo veliko prebivalcev in da se še nič\nne ve, kjaj bodo v naše domove pripeljali toliko pričakovani in\nobljubljeni zemeljski plin, bi lahko tudi Butan Plin d.d. v tej\nakciji \"Prihranite z ZPS\", sodeloval kot ponudnik, da bi tudi na\ntak način kaj privarčevali.\n\nV nasprotnem primeru pa smo v Izoli in posebej v Livadah zato\ndrugorazredni državljani brez možnosti vpliva na cene, ki nam jih\npostavijo in zaračunajo, saj so nam vsi ob vselitvi v stanovanja v\nblokih hiteli razlagati, da bo to najbolj čisto in tudi najbolj\npoceni ogrevanje. Sedaj pa se je vse to sprevrglo v svoje pravo\nnasprotje!\n\nHvala lepa in lep pozdrav!\n\nODGOVOR ZPS\n\nHvala za vaše sporočilo. Kampanja ZAMENJAJ in PRIHRANI omogoča\nzamenjavo\ndobavitelja gospodinjskim odjemalcem zemeljskega plina, ki so\npriključeni na omrežje za distribucijo zemeljskega plina.\n\nPodjetje, ki ga navajate spodaj je ponudnik uparjenega plina,\nzato\nzamenjava (in naša kampanja) ne zaobsega tega produkta.\n\nSeveda vas pa vabimo k sodelovanju v kampanji za zamenjavo\ndobavitelja\nelektrične energije.\n\nLep pozdrav,\nZveza potrošnkov Slovenije\nwww.zps.si/index.php...n-prihrani\n\n\n2021\n\nZa porabo 71m3 uparjenega plina v mesecu marcu 2021 je prišel te\ndni račun Butan Plin za astronomskih 265,70€...",
        "author": "murje"
    },
    {
        "ctx": "V letu epidemije smo porabili največ zemeljskega plina do zdaj",
        "ctx_link": "https://live.finance.si/v-letu-epidemije-smo-porabili-najvec-zemeljskega-plina-do-zdaj/a/8973745",
        "upvotes": 3,
        "content": "\nSpoštovani,\nVse to kar ste napisali je groza, še bolj pa je mene groza Vas da\nniste sebi in svoji družini naredili kaj v svoje dobro.\nNamontirajte super invertersko klimo in jo razvlecite po stanovanju\nin se pozimi grejte in poleti hladite, nikoli več vaš račun ne bo\nvečji od 150,00€/mesec. Imeli boste vedno svež zrak. Vendar ne\npozabite letno 1* opraviti servisa, da vam bo klima služila 20 let\nin več. Pa ne pozabite nakupit še dobre stare preproge ali nekaj\npodobnega da vas pozimi ne bo zeblo v noge. Je pa za zimo še\nrešitev debelejše nogavice in debelejši podplati natikačev.\nInvesticija, ki ni dosti večja od plinske peči.",
        "author": "anon-191845"
    },
    {
        "ctx": "V letu epidemije smo porabili največ zemeljskega plina do zdaj",
        "ctx_link": "https://live.finance.si/v-letu-epidemije-smo-porabili-najvec-zemeljskega-plina-do-zdaj/a/8973745",
        "upvotes": 0,
        "content": "\nAmeriško razmišljanje ima drugačno logiko, podobno s kakršno so\nzruđili nekdanji vzhodni pakt. In na tej točki je imel celo Trump\nprav ko je evropejcem govoril da naj se odločijo kaj hočejo početi\nz rusi, ali z njimi sodelovati ali pa z njimi prekiniti vse stike\nne pa hkrati sodelovati in se pritoževati da jih rusi fizično\nogrožajo. Da pa ima zahod probleme z realizacijo trdih varijant\npreobrazbe imamo dokaz kar v soseščini ko niti Srbije niso v stanju\npo hitrem postopku spraviti v red, tam preseravanje in igranje\nkmečkih nevest traja že 30 let, Hitler naprimer je rabil samo 10\ndni, da je tedanjo državo spravil vprafaktorje in pod kontrolo (\nsicer ni bilo najlepše, je bilo pa učinkovito).",
        "author": "1357"
    },
    {
        "ctx": "V letu epidemije smo porabili največ zemeljskega plina do zdaj",
        "ctx_link": "https://live.finance.si/v-letu-epidemije-smo-porabili-najvec-zemeljskega-plina-do-zdaj/a/8973745",
        "upvotes": 0,
        "content": "\nBUTAN PLIN & Co.\n\nPred dnevi sem dobil s strani Butan plina dokumentacijo za\nObnovitev pogodbenega razmerja, seveda z možnostjo vezave:\n\n* veljavnost pogodbe 3 leta in pripadajoči popust 4%\n* veljavnost pogodbe 4 leta in pripadajoči popust -7%\n* veljavnost pogodbe 5 let in pripadajoči popust -11%\n\nPoleg tega je trenutna cena Butan-Propan 3,65820 €/m3 + 22%\nddv\n\nPo novi obnovitveni pogodbi pa je cena propan plina 3,93 €/m3\nPo novi obnovitveni pogodbi pa je cena plina 4,681 €/m3\n\nGlede na povišanja se ne bom odločil za podpis Obnovitvene pogodbe,\nki bi me zavezovala še 3, 4 ali 5 let pri Butan Plinu",
        "author": "zoran13"
    }
]