[
    {
        "ctx": "Župana z največjim gospodarskim razcvetom",
        "ctx_link": "https://www.finance.si/finance/zupana-z-najvecjim-gospodarskim-razcvetom/a/165037",
        "upvotes": 0,
        "content": "\nV času županovanja Jerneja Lampreta so nam speljali tudi avtocesto\npreko občine Ivančna gorica. Od njegovih bogatih obljub,kaj vse bo\niztržil iz tega projekta, je bilo uresničeno zelo malo, skoraj nič.\nMislim, da obstajata dve razlagi:\n-ali so župana žejnega prepeljali preko vode,\n-ali pa se te obljube poznajo nekje,skrite našim očem.\n \nGlede merjenih kazalcev pa tole: za kazalce, ki so prispevali\nnajveč h končni uvrstitvi, vodenje občine nima vpliva na njih.\nNormalno je da se selijo v primestne občine tisti državljani, ki si\ntam lahko kupijo ali zgradijo nepremičnine. Običajno imajo taki\ndržavljani tudi službe (so zaposleni) in preko dohodnine tudi\nprispevajo običajno več v občinski proračun.\n Občinski proračuni niso razvojno naravnani, prav tako se malo\nnamenja za subvencije.Tu se pa pokaže primernost vodenja\nobčine.\n Pri številu novo ustanovljenih podjetij, bi bilo potrebno pa\nprikazat koliko je teh podjetij. Če je v občini 10 podjetij, in se\nustanovijo 4 nova, je procent povečanja bolj ugoden, kot če se v\nobčini s 100 podjetji ustanovi 20 novih.",
        "author": "tomas6"
    },
    {
        "ctx": "Župana z največjim gospodarskim razcvetom",
        "ctx_link": "https://www.finance.si/finance/zupana-z-najvecjim-gospodarskim-razcvetom/a/165037",
        "upvotes": 0,
        "content": "\nAh, v Ivančni Gorici in Višnji Gori ni že zelo veliko let nič\nnovega, razen enega bankomata. V ostalih občinah se naredi veliko\nigrišč za otroke, rekreacijskih parkov za odrasle, cestne povezave,\nredno in hitro pluženje pozimi, kanalizacijo imajo,........ Toliko\no zelo dobrem delu g. Lampreta.",
        "author": "anon-6261"
    },
    {
        "ctx": "Župana z največjim gospodarskim razcvetom",
        "ctx_link": "https://www.finance.si/finance/zupana-z-najvecjim-gospodarskim-razcvetom/a/165037",
        "upvotes": 0,
        "content": "\nKo poslušam kaj vse so drugje naredili se prašujem kaj je z mano\nnarobe. Čeprav poznam veliko ljudi nikakor ne srečam srečneža, kjer\nso res nekaj naredili.",
        "author": "anon-94581"
    },
    {
        "ctx": "Župana z največjim gospodarskim razcvetom",
        "ctx_link": "https://www.finance.si/finance/zupana-z-najvecjim-gospodarskim-razcvetom/a/165037",
        "upvotes": 0,
        "content": "\npa toliko potemkinovih vasi se skriva za temi uspehi......",
        "author": "anon-49373"
    }
]