[
  {
    "ctx": "Kriptotrg spet krvavi",
    "ctx_link": "https://live.finance.si/kriptotrg-spet-krvavi/a/8975465",
    "upvotes": 4,
    "content": "\nKriptovaluta počiva na zaupanju vlagateljev... brez skrbi, še bodo\nte \"valute\" zanimive, saj je bilo preveč časa in denarja vloženega\nv to sodobno gamblerstvo... od kar pa so v njem udeleženi še večji\nfinančni igralci, potem bo še dogajanja in krivulj.",
    "author": "FIN-379669"
  },
  {
    "ctx": "Kriptotrg spet krvavi",
    "ctx_link": "https://live.finance.si/kriptotrg-spet-krvavi/a/8975465",
    "upvotes": 5,
    "content": "\nBritje ovc na suho. VELIKA večina vlagateljev je danes velikih in\nvse je jasno.",
    "author": "PyotrNovak"
  },
  {
    "ctx": "Kriptotrg spet krvavi",
    "ctx_link": "https://live.finance.si/kriptotrg-spet-krvavi/a/8975465",
    "upvotes": 4,
    "content": "\nZadnja sprememba: shevchenko 23.05.2021 16:23\n[PyotrNovak]\nBritje ovc na suho. VELIKA večina vlagateljev je danes velikih in\nvse je jasno.\nZa padce je kriva kitajska komunistična partija, ki poštenim\ndelovnim owcam ne omogoča lahkega kripto zaslužka..",
    "author": "shevchenko"
  },
  {
    "ctx": "Kriptotrg spet krvavi",
    "ctx_link": "https://live.finance.si/kriptotrg-spet-krvavi/a/8975465",
    "upvotes": 7,
    "content": "\n[shevchenko]\n> [PyotrNovak]\n> Britje ovc na suho. VELIKA večina vlagateljev je danes velikih\nin vse je jasno.\n\nZa padce je kriva kitajska komunistična serija, ki poštenim\ndelovnim owcam ne omogoča lahkega kripto zaslužka..\nPa kakšen zaslužek, na račun koga? Drugih poštenih delovnih ovac?",
    "author": "anon-88574"
  },
  {
    "ctx": "Kriptotrg spet krvavi",
    "ctx_link": "https://live.finance.si/kriptotrg-spet-krvavi/a/8975465",
    "upvotes": 2,
    "content": "\nPa kakšen zaslužek, na račun koga?\nDrugih poštenih delovnih ovac?\nPa pošteno bi blo da vsi zaslužijo pošteno in pika...",
    "author": "shevchenko"
  },
  {
    "ctx": "Kriptotrg spet krvavi",
    "ctx_link": "https://live.finance.si/kriptotrg-spet-krvavi/a/8975465",
    "upvotes": 5,
    "content": "\nPač vroče poletje prihaja in ni nič narobe, če je ovca malo\npošišana. Vsako leto se jo pošiša. On and on it goes...",
    "author": "FIN-379669"
  },
  {
    "ctx": "Kriptotrg spet krvavi",
    "ctx_link": "https://live.finance.si/kriptotrg-spet-krvavi/a/8975465",
    "upvotes": 14,
    "content": "\nZadnja sprememba: dronyx 23.05.2021 16:48\nEnkrat sem nekje prebral, da naj bi bil bitcoin in ostale\nkriptovalute nekakšno novodobno zlato. Zlato za 21 stoletje. Ja, in\nplevel na mojem vrtu je sodobna koruza. Sedaj moram v to samo še\nprepričati ostale.",
    "author": "dronyx"
  },
  {
    "ctx": "Kriptotrg spet krvavi",
    "ctx_link": "https://live.finance.si/kriptotrg-spet-krvavi/a/8975465",
    "upvotes": 4,
    "content": "\nJa, in plevel na mojem vrtu je\nsodobna koruza. Sedaj moram v to samo še prepričati\nostale.\nBolj kot za sodobno koruzo, gre po mnenju nekaterih za sodobni\nžafran..\n\nSo pa ovce bile tokrat kvalitetno ostrižene, tu ni kaj\ndodati.\n\nRes je izgledalo, da rasti ni konca, ko sem pa videl, da so\nprepričali celo največje skeptik, je bilo jasno, koliko je\nura...\n\nKoliko glupi se morajo sedaj počutiti s svojimi kripto\ninvesticijami...",
    "author": "shevchenko"
  },
  {
    "ctx": "Kriptotrg spet krvavi",
    "ctx_link": "https://live.finance.si/kriptotrg-spet-krvavi/a/8975465",
    "upvotes": 5,
    "content": "\n[jezdec666]\nVseskupaj zgleda kot napad na muskica, ki zgleda ni prodal in ga\nsqueezajo oziroma potapljajo teslo. Na nek način zanimiva\nsituacija.\nJs samo čakam, da bo začel jokat, da kripto trg ni pošten in so ga\nujeli na napačni nogi. To bo pognalo dol se za nadaljnjih 50\nposto...",
    "author": "shevchenko"
  },
  {
    "ctx": "Kriptotrg spet krvavi",
    "ctx_link": "https://live.finance.si/kriptotrg-spet-krvavi/a/8975465",
    "upvotes": 5,
    "content": "\n[jezdec666]\nŽuželke pa svinjska ribica 21. stoletja. Vseskupaj zgleda kot napad\nna muskica, ki zgleda ni prodal in ga squeezajo oziroma potapljajo\nteslo. Na nek način zanimiva situacija.\njaz se ne bi bil plati zvona (sicer nisem udelezenec te neumnosti\nniti od dalec) - v nezem minusu so samo tisti, ki so se nafilali v\nzadnjih 3 mesecih. Dalec smo od kakih kataklizm.\n\nCisto mozno je da musk, ki se je nafilal ze zdavnaj, krivec tega\ntunkanja ker prodaja robo (z velikim dobickom).\n\nKo bo norcija pod 10K, bo pa kar nekaj ranjencev.",
    "author": "anon-207617"
  },
  {
    "ctx": "Kriptotrg spet krvavi",
    "ctx_link": "https://live.finance.si/kriptotrg-spet-krvavi/a/8975465",
    "upvotes": 11,
    "content": "\nRes je izgledalo, da rasti ni\nkonca...\nKripto je fenomen, ki ga jaz težko razumem in je nekaj najbolj\nneverjetnega, kar sem videl do sedaj. Očitno nikdar ne smeš\npodcenjevati človeškega pohlepa!",
    "author": "dronyx"
  },
  {
    "ctx": "Kriptotrg spet krvavi",
    "ctx_link": "https://live.finance.si/kriptotrg-spet-krvavi/a/8975465",
    "upvotes": 6,
    "content": "\nZadnja sprememba: ljsefan 23.05.2021 17:30\nEasy come, easy go, nimas kaj. Ampak zagotovo bomo slej ko prej\nspet brali razlage o novodobnem zlatu in podobnih umotvorih. Z novo\nhordo vernikov v ozadju, kakopak.",
    "author": "ljsefan"
  },
  {
    "ctx": "Kriptotrg spet krvavi",
    "ctx_link": "https://live.finance.si/kriptotrg-spet-krvavi/a/8975465",
    "upvotes": 4,
    "content": "\nOčitno nikdar ne smeš podcenjevati\nčloveškega pohlepa!\nNa eni strani je pohlep, na drugi pa strah. Prej je bil pohlep na\n100%, sedaj pa je strah na 100%. Za razliko od delnic in obveznic,\npa tule ni nobenega realnega premoženja niti ne govorimo o hranilcu\nvrednosti.\n\nBomo videli, kako se bo tole končalo. Ovca se kar nekaj časa ne bo\nrazmišljala o temu, da bi kaj vložila v kripto..",
    "author": "shevchenko"
  },
  {
    "ctx": "Kriptotrg spet krvavi",
    "ctx_link": "https://live.finance.si/kriptotrg-spet-krvavi/a/8975465",
    "upvotes": 6,
    "content": "\nMa hitro bodo nove primeketale, ne brini. Samo da se za kak teden\nkrvavljene umiri.",
    "author": "ljsefan"
  },
  {
    "ctx": "Kriptotrg spet krvavi",
    "ctx_link": "https://live.finance.si/kriptotrg-spet-krvavi/a/8975465",
    "upvotes": 5,
    "content": "\nNa eni strani je pohlep, na drugi\npa strah. Prej je bil pohlep na 100%, sedaj pa je strah na\n100%.\nJa, kripto market je nekakšno psihološko knajpanje za\nmilenijce.\n\nKnajpanje = uporaba vroče in hladne vode za utrjevanje, za\nizboljšanje prekrvitve...",
    "author": "dronyx"
  },
  {
    "ctx": "Kriptotrg spet krvavi",
    "ctx_link": "https://live.finance.si/kriptotrg-spet-krvavi/a/8975465",
    "upvotes": 4,
    "content": "\nKnajpanje = uporaba vroče in hladne\nvode za utrjevanje, za izboljšanje prekrvitve...\nTole jih bo dobro poživilo in nagnali delat, veliko njih je bilo\nprepričanih, da so odkrili perpetuum mobile..",
    "author": "shevchenko"
  },
  {
    "ctx": "Kriptotrg spet krvavi",
    "ctx_link": "https://live.finance.si/kriptotrg-spet-krvavi/a/8975465",
    "upvotes": 1,
    "content": "\nJep.. mali bodo .. ostrizeni.. bil tam.. nikoli vec, raje zidam\nhisko..",
    "author": "moon"
  },
  {
    "ctx": "Kriptotrg spet krvavi",
    "ctx_link": "https://live.finance.si/kriptotrg-spet-krvavi/a/8975465",
    "upvotes": 4,
    "content": "\nZanimivo pri ceni ATH je bila vrsta ljudi za nakup sedaj ko je cena\npadla pa ni več zanimanja. Na tak način je maso ljudi zlahka voditi\nv prepade.\nKer je easy denarja na svetu vedno več ga ljudje nekam morajo dati\nin kripto trg je idealen vse ostalo je dolgčas.",
    "author": "anon-61428"
  },
  {
    "ctx": "Kriptotrg spet krvavi",
    "ctx_link": "https://live.finance.si/kriptotrg-spet-krvavi/a/8975465",
    "upvotes": 3,
    "content": "\nOdlično! Čas bo za nakup.",
    "author": "anon-488811"
  },
  {
    "ctx": "Kriptotrg spet krvavi",
    "ctx_link": "https://live.finance.si/kriptotrg-spet-krvavi/a/8975465",
    "upvotes": 2,
    "content": "\n[ljsefan]\nMa hitro bodo nove primeketale, ne brini. Samo da se za kak teden\nkrvavljene umiri.\nTočno, takoj ko se padanje ustavi bo nov denar letel v kripto trg.\nSimpl samo pogledaš kako se solata na bankah povečuje na rekordne\nkoličine.\nEn prefinjen sistem za pobiranje denarja.",
    "author": "anon-61428"
  },
  {
    "ctx": "Kriptotrg spet krvavi",
    "ctx_link": "https://live.finance.si/kriptotrg-spet-krvavi/a/8975465",
    "upvotes": 0,
    "content": "\nKer je easy denarja na svetu vedno\nveč ga ljudje nekam morajo dati in kripto trg je idealen vse ostalo\nje dolgčas.\nZlom trga, kot smo mu ravnokar priča in dolgčas gresta res težko iz\njezika v istem stavku.",
    "author": "shevchenko"
  },
  {
    "ctx": "Kriptotrg spet krvavi",
    "ctx_link": "https://live.finance.si/kriptotrg-spet-krvavi/a/8975465",
    "upvotes": 9,
    "content": "\n[Copcop]\nOdlično! Čas bo za nakup.\nZakaj ze?\n\nKolega si je kupil gliser, pa ne z kripto denarjem.. ve da ne bo\nvecno..\nTi pa kar kupuj.. mi smo za take \"nakupe\" hodili v igralnice.\n\nKo si starejsi, znas ceniti, tisto, kar si ustvaril in to\nuzivati!\nSaj bi vozil motor (ze spet) pa tako rad zivim in zato (raje?)\nsmucam.. letos bom zacel teci na smuceh, da se izognem gneci na\nsmuciscu ob vikendih.. mogoce golf, pa spet kolo..\n\nVes, denarja je enkrat dovolj, zivljenje se pa konca, lahko tudi\njutri.?.",
    "author": "moon"
  },
  {
    "ctx": "Kriptotrg spet krvavi",
    "ctx_link": "https://live.finance.si/kriptotrg-spet-krvavi/a/8975465",
    "upvotes": 0,
    "content": "\nZadnja sprememba: dronyx 23.05.2021 18:47\nTo sporočilo je izbrisal avtor (23.05.2021 19:44)",
    "author": "dronyx"
  },
  {
    "ctx": "Kriptotrg spet krvavi",
    "ctx_link": "https://live.finance.si/kriptotrg-spet-krvavi/a/8975465",
    "upvotes": 1,
    "content": "\n[shevchenko]\n> Ker je easy denarja na svetu vedno več ga ljudje nekam morajo\ndati in kripto trg je idealen vse ostalo je dolgčas.\n\nZlom trga, kot smo mu ravnokar priča in dolgčas gresta res težko iz\njezika v istem stavku.\nRavno to je užitek nihanje ne pa neka stvar, ki ne gre ne dol ne\ngor ali se premika počasi. Danes je svet hiter. Vidim da je na\nforumu večina bumerjev vprašanje koliko jih je mlajših od 30npr.",
    "author": "anon-61428"
  },
  {
    "ctx": "Kriptotrg spet krvavi",
    "ctx_link": "https://live.finance.si/kriptotrg-spet-krvavi/a/8975465",
    "upvotes": 1,
    "content": "\nZakaj ze?\nZa zabavo. Poleg smučanja, teka na smučeh in kolesarjenja.",
    "author": "anon-488811"
  },
  {
    "ctx": "Kriptotrg spet krvavi",
    "ctx_link": "https://live.finance.si/kriptotrg-spet-krvavi/a/8975465",
    "upvotes": 2,
    "content": "\n[shevchenko]\nPa pošteno bi blo da vsi zaslužijo pošteno in pika...\nTo je taprav komunizem :))",
    "author": "robi2107"
  },
  {
    "ctx": "Kriptotrg spet krvavi",
    "ctx_link": "https://live.finance.si/kriptotrg-spet-krvavi/a/8975465",
    "upvotes": 0,
    "content": "\n[Copcop]\n> Zakaj ze?\n\nZa zabavo. Poleg smučanja, teka na smučeh in\nkolesarjenja.\nNice. Skopusniki se niste izumrli?",
    "author": "moon"
  },
  {
    "ctx": "Kriptotrg spet krvavi",
    "ctx_link": "https://live.finance.si/kriptotrg-spet-krvavi/a/8975465",
    "upvotes": 1,
    "content": "\nZELO podobno razmišljanje. Sem imel namen parkrat kupit prave kojne\nob pravem času, pa nisem. Dejstvo da so se mi naročila podvojila,\nza ZANESLJIVEGA naročnika so mi v bistveno večje veselje. Celo\nživljenje sem navajen zaslužit z delom. Ker se pa RES dogaja da mi\ntrenutno VSE uspeva, bom pa kupil še kakšenega kojna. Če se prav\nspomnim je dal AlphaBen nasvet za dva shitkojna in sta šla res\nprecej gor, za cca 7 in 12x. (po spominu)\nGlede motorja sem zaljubljeno gledal ne predrage rabljene Harley\nSportster Iron, pa sem se ohladil. Prvič začet vozit pri mojih\nletih JE nevarno, pa ne zaradi mene, temveč zaradi IDIOTOV na\ncesti. Moj dobavitelj, ki vozi cca 45 let pravi: sem zasvojen, pa\nti povem da v resnici nikoli ne vem če bom prišel domov.\nDrugič: pride dober prijatelj slabe volje in pove da je njegov\nsosed imel nesrečo. Celo življenje je bil \"plastičar\" navajen na\n200+ kmh. Skočil je na pomladansko vožnjo v krakih hlačah, na\nenduru in pri cca 70kmh mu je tovornjak zaprl pot in je padel pod\nmotor. Bencin se je vžgal in od pasu na dol je bil totalno ožgan.\nUmrl je čez 4 dni. Tovornjakarja so komaj ujeli ker je\nodpeljal.\nTako da naše zgodbe je lahko nenadoma konec in treba je živet,\nsedaj.",
    "author": "PyotrNovak"
  },
  {
    "ctx": "Kriptotrg spet krvavi",
    "ctx_link": "https://live.finance.si/kriptotrg-spet-krvavi/a/8975465",
    "upvotes": 4,
    "content": "\n[robi2107]\n> [shevchenko]\n> Pa pošteno bi blo da vsi zaslužijo pošteno in pika...\n\nTo je taprav komunizem :))\n... dodaten pogoj. Vsi morajo zaslužit nadpovprečno :)",
    "author": "Endimion"
  },
  {
    "ctx": "Kriptotrg spet krvavi",
    "ctx_link": "https://live.finance.si/kriptotrg-spet-krvavi/a/8975465",
    "upvotes": 2,
    "content": "\nKaj vam ni jasno? Tule gre za novo tehnologijo. Raje razmislite,\nkako poceni cimvec dokupiti, ker cez 10 let bo tole normalni trg in\nne bo vec taksnih nihanj. In tudi veliko vec denarja bo v tej\npanogi. Da se ne boste po glavi tolkli tako kot jaz sedaj, kaj sem\ngledal vsa ta leta, da nisem nic zasluzil. Take priloznosti mogoce\nne bo vec v zivljenju.",
    "author": "jutekszalec"
  },
  {
    "ctx": "Kriptotrg spet krvavi",
    "ctx_link": "https://live.finance.si/kriptotrg-spet-krvavi/a/8975465",
    "upvotes": 4,
    "content": "\nKriptovaluta počiva na zaupanju vlagateljev... brez skrbi, še bodo\nte \"valute\" zanimive, saj je bilo preveč časa in denarja vloženega\nv to sodobno gamblerstvo... od kar pa so v njem udeleženi še večji\nfinančni igralci, potem bo še dogajanja in krivulj.",
    "author": "FIN-379669"
  },
  {
    "ctx": "Kriptotrg spet krvavi",
    "ctx_link": "https://live.finance.si/kriptotrg-spet-krvavi/a/8975465",
    "upvotes": 14,
    "content": "\nZadnja sprememba: dronyx 23.05.2021 16:48\nEnkrat sem nekje prebral, da naj bi bil bitcoin in ostale\nkriptovalute nekakšno novodobno zlato. Zlato za 21 stoletje. Ja, in\nplevel na mojem vrtu je sodobna koruza. Sedaj moram v to samo še\nprepričati ostale.",
    "author": "dronyx"
  },
  {
    "ctx": "Kriptotrg spet krvavi",
    "ctx_link": "https://live.finance.si/kriptotrg-spet-krvavi/a/8975465",
    "upvotes": 4,
    "content": "\nZanimivo pri ceni ATH je bila vrsta ljudi za nakup sedaj ko je cena\npadla pa ni več zanimanja. Na tak način je maso ljudi zlahka voditi\nv prepade.\nKer je easy denarja na svetu vedno več ga ljudje nekam morajo dati\nin kripto trg je idealen vse ostalo je dolgčas.",
    "author": "anon-61428"
  },
  {
    "ctx": "Kriptotrg spet krvavi",
    "ctx_link": "https://live.finance.si/kriptotrg-spet-krvavi/a/8975465",
    "upvotes": 3,
    "content": "\nOdlično! Čas bo za nakup.",
    "author": "anon-488811"
  },
  {
    "ctx": "Kriptotrg spet krvavi",
    "ctx_link": "https://live.finance.si/kriptotrg-spet-krvavi/a/8975465",
    "upvotes": 0,
    "content": "\nZadnja sprememba: dronyx 23.05.2021 18:47\nTo sporočilo je izbrisal avtor (23.05.2021 19:44)",
    "author": "dronyx"
  },
  {
    "ctx": "Kriptotrg spet krvavi",
    "ctx_link": "https://live.finance.si/kriptotrg-spet-krvavi/a/8975465",
    "upvotes": 0,
    "content": "\nNEUMANN WALLET\n\nUmaknite denar, če ga še lahko: mnoge Slovence ujela mreža\nlaži\n\nNeumann Wallet ponuja zaslužek s kriptovalutami, ki je glede na\nštevilo objav in komentarjev na družbenih omrežjih v zadnjem\nobdobju očaral in omrežil številne Slovence. Izplačila so redna,\nzadeva preverjeno deluje, denarja ne izgublja nihče, pravijo\nzadovoljni slovenski uporabniki platforme. Toda svoje stranke je\nzelo dolgo redno izplačeval tudi Bernie Maddoff, organizator\nnajvečje Ponzijeve sheme v zgodovini. Pokazateljev, da je Neumann\nWallet v resnici Ponzijeva shema oziroma oblika dolgoročne prevare\nin ne legitimna platforma za naložbe, pa je ogromno in verjetno je\nsamo vprašanje časa, kdaj bodo akterji v ozadju zaprli vrata in\nizginili z denarjem vlagateljev.\n\nPlatforma Neumann Wallet uporabnikom obljublja od 3,5- do\n4-odstotne dnevne donose glede na njihovo prvotno naložbo prek\ntrgovanja s kriptovalutami. To bo v imenu uporabnika počela umetna\ninteligenca oziroma trgovalni robot: stranka Neumann Wallet mora\nsamo počakati, da začne dobiček pritekati na njegov trgovalni\nračun, nato pa si ga lahko nakaže drugam, zagotavljajo.\n\nTakšna obljuba je že prvi rumeni karton. V primeru štiriodstotnega\ndnevnega donosa na naložbo v višini 1.000 evrov bi dobiček po enem\nletu znašal 13.600 evrov, kar pomeni 1.360-odstotno letno donosnost\nnaložbe. Prej bomo našli iglo v kopici sena kot pa resnega\nstrokovnjaka za investiranje, ki ob obljubi takšnega dobička ne bi\nzmajeval z glavo.\n\nToda pri Neumann Walletu je obljubljena in predvsem konsistentna\ndonosnost, ki na videz ni odvisna od razmer na trgu, le ena od\ntežav. Problematično je tudi dejstvo, da Neumann Wallet\npotencialnim vlagateljem odkrito laže oziroma jih zavaja o najbolj\nosnovnih stvareh, hkrati pa jih celo spravlja v nevarnost.\n\nLažne licence ...\n\nNeumann Wallet je predstavljen kot produkt ameriškega podjetja\nNeumann Limited z licenco MSB, ki jo izdaja ameriški urad za\npreprečevanje pranja denarja (FinCEN).\n\nDomnevna licenca, izdana podjetju Neuman Limited s sedežem v\nameriški zvezni državi Kolorado (na znani lokaciji, kjer domujejo\npodjetja poštni nabiralniki), je pravzaprav poskus legitimizacije\nplatforme na povsem zgrešen način, saj FinCEN takšen dokument izda\nvsaki fizični ali pravni osebi, ki se na kakršenkoli način ukvarja\nz denarnimi tokovi in ki izpolni zahtevan obrazec.\n\nNe le to, na dokumentu, ki ga ima takoj na začetku na svoji spletni\nstrani prilepljenega Neumann Wallet, celo črno na belem piše, da to\nni nobena licenca, temveč zgolj registracija podjetja v indeks\npodjetij in da takšna registracija ni ne priporočilo, certifikat\nlegitimnosti ali priporočilo podjetja s strani katerekoli ameriške\nvladne agencije. Neumann Wallet se torej hvali z licenco, ki to ni,\ntemveč gre za list formata A4, na katerem dobesedno piše, da ni\ndokazilo o legitimnosti.\n\nZelo pomemben je sicer tudi poudarek, da FinCEN sploh ni\nregulatorni organ, temveč gre za analitični oddelek ameriškega\nfinančnega ministrstva, ki bdi nad ameriškimi in mednarodnimi\ndenarnimi tokovi.\n\n... izmišljeni ljudje ...\n\nKdo upravlja Neumann Limited? To je vprašanje za milijon evrov.\nŠtirje ljudje, ki so na spletni strani navedeni kot glavni\nfunkcionarji podjetja, so izmišljeni. Google za te domnevne\npionirje področja kriptovalut in izkušene veterane programerskega\noziroma poslovnega sveta ni slišal še nikoli, edine omembe njihovih\nimen so na spletni strani Neumann Walleta in na forumih, kjer\nuporabniki sprašujejo, ali je Neumann Wallet morda prevara.\n\nNjihove fotografije so pomanjšane ravno dovolj, da obratno iskanje\nv treh primerih ne privede do resničnih virov, v enem pa: Kirby\nShaban, ki je na spletni strani naveden kot operativni direktor\nNeumanna, je v resnici ameriški pisatelj Stewart Lee Beck. Akterji\nv ozadju so si sproti izmislili še, da je Shaban direktor\npriljubljene spletne strani Soft32, ki ponuja prenose programske\nopreme, a tudi to ni res - direktor Soft32 oziroma matičnega\npodjetja ITNT s sedežem v Romuniji je Lucian Todea.\n\n... kitajske sledi ...\n\nKam potujejo podatki o strankah Neumann Walleta, s kom izmenjujejo\ndenar? Spletna stran bi obiskovalce rada prepričala, da je doma v\nZdruženih državah Amerike, kjer je ne nazadnje tudi poštni\nnabiralnik podjetja. Toda iz kakšnega razloga bi ameriško podjetje\nspletno stran registriralo na Daljnem vzhodu in to prek drugega\npodjetja?\n\nKot razkrivajo podatki o domeni investcloud.top, kjer domujeta\nNeumann Wallet in njegova trgovalna aplikacija\n(app.investcloud.top), je spletno stran pri singapurski izpostavi\nkitajskega tehnološkega velikana Alibaba registriralo podjetje\nQixia Trade Limited s sedežem v Hongkongu.\n\nNeumann Wallet je predstavljen tudi na spletni strani btctge.com,\nki pa je bila registrirana v ZDA, a že leta 2018. Sprememba, po\nkateri ta domena prikazuje Neumann Wallet, se je zgodila maja lani\n- skoraj istočasno kot na spletni strani, ki gostuje na\nKitajskem.\n\nSpomnimo: na zelo podoben način je bilo leta 2022 zavedenih okrog\nsto tisoč, ki so nasedli finančni prevari z imenom Kangaroo\nTreasure. Na papirju je šlo za srbsko podjetje (ustanovljeno je\nbilo z manj kot evrom kapitala), niti v ozadju pa so v resnici\nvlekli na Kitajskem, kjer je bila registrirana tudi spletna stran\nKangaroo Treasure. Platforma, ki je strankam ponujala 0,1 odstotka\ndnevnih obresti na začetno naložbo v zameno za različne \"naloge\",\nki so jih morali opravljati, na primer promovirati Kangaroo\nTreasure po družbenih omrežjih, je svojo domnevno legitimnost\nizkazovala na enak način kot Neumann Wallet, torej z\nbrezpredmetnimi licencami in certifikati. V resnici je šlo za\nPonzijevo shemo, ki se je zrušila oktobra lani in v črno luknjo\nposrkala milijone evrov, ki jih srbske žrtve prevare najverjetneje\nne bodo dobile nazaj.\n\n... in aplikacija, ki je nikakor ne nameščajte\n\nNeumann Wallet strankam ponuja tudi mobilno aplikacijo, a je ni\nmogoče dobiti na ustaljen način, torej z namestitvijo prek servisa\nGoogle Play ali AppStore, temveč ročno prek namestitvene datoteke\nAPK (samo za pametne telefone z Androidom).\n\nTo že nasploh velja za precej tvegano potezo, saj uporabnik s tem\nnima zagotovila, da je nekdo preveril verodostojnost aplikacije, v\nkonkretnem primeru pa je namestitev aplikacije naravnost nora\nodločitev: ne le zato, ker se osebe, ki jo ponujajo, dokazano\nlažejo o svoji identiteti, temveč tudi zato, ker aplikacija, ki je\ndomnevno namenjena trgovanju, zahteva kopico dovoljenj, med drugim\ntudi kritična, kot so dostop do datotek na pametnem telefonu,\ndostop do lokacijskih storitev in dostop do uporabe obeh\nkamer.\nPonzijeva shema?\n\nNeumann Wallet izpolnjuje precej meril, po katerih praviloma\nprepoznamo Ponzijeve sheme (s kriptovalutami), torej prevare, pri\nkaterih so starejši vlagatelji izplačani z naložbami novih, ko teh\nzmanjka, pa je igre konec:\n\n- Obljuba visokega dobička z malo ali nič tveganja.\n\n- Zelo konsistentni donosi, nihanje trga nanje na videz nima\nvpliva, v zgodnjem stadiju Ponzijeve sheme tako rekoč nihče ne\ntoži, da njegova naložba izgublja vrednost.\n\n- Zavajanje o licencah ali certifikatih oziroma podrejanju\nregulacijam.\n\n- Novačenje novih vlagateljev prek platform, kot so Facebook,\nTelegram, WhatsApp. Obstoječi vlagatelji imajo finančni motiv za\nnovačenje novih, saj od vsakega prejmejo provizije.\n\n- Nejasne metode ustvarjanja dobička, največkrat gre za\n\"patentirano\" tehnologijo, algoritem, robota, umetno\ninteligenco.\n\n- Pogosto ni znano, kdo vodi projekt.\n\n- Vlaga lahko vsak ne glede na svoje izkušnje s trgovanjem s\nkriptovalutami ali finančno stanje. Večina legitimnih platform za\ntrgovanje s kriptovalutami ali delnicami novega uporabnika med\npostopkom preverjanja istovetnosti sicer vselej podrobno izpraša o\nnjegovih izkušnjah in financah.\n\n- Ko se denarni tok od novih vlagateljev prekine, se Ponzijeva\nshema praviloma zruši čez noč, komunikacija med strankami (žrtvami)\nin akterji v ozadju je prekinjena.\n\nsiol.net/digisvet/no...azi-598074",
    "author": "murje"
  }
]