[
    {
        "ctx": "Izpihnjeni Janša in napihnjeni Rop",
        "ctx_link": "https://www.finance.si/finance/izpihnjeni-jansa-in-napihnjeni-rop/a/165115",
        "upvotes": 0,
        "content": "\nradikalno reformo bo leta 2009 zastavila koalicija Pahor-Janša!",
        "author": "anon-36971"
    },
    {
        "ctx": "Izpihnjeni Janša in napihnjeni Rop",
        "ctx_link": "https://www.finance.si/finance/izpihnjeni-jansa-in-napihnjeni-rop/a/165115",
        "upvotes": 0,
        "content": "\n: \"Janšev reformizem se je izpraznil, opozicija pa trosi naokoli\ndemagogijo.\"\n\nSeveda; Vsaka opozicija je vedno fundamentalno demagoška. Kako bi\nsploh lahko ne bila?\nOtac",
        "author": "anon-86509"
    },
    {
        "ctx": "Izpihnjeni Janša in napihnjeni Rop",
        "ctx_link": "https://www.finance.si/finance/izpihnjeni-jansa-in-napihnjeni-rop/a/165115",
        "upvotes": 0,
        "content": "\n\"Preveč je zvodenelo od 3. decembra 2004, ko je začel vladati\nkarizmatični JJ. Toda pozor. Paradoksalno je, da ima JJ po zaslugi\nopozicije kljub temu še precej kapitala. Po zaslugi LDS. Konec\nprejšnjega tedna je Anton Rop začel promovirati takojšnjo odpravo\ndavka na plače. Ja, se strinjamo. Ampak, prvič, ta davek je v\ndevetdesetih letih uvedla prav Eldeesova vlada. In, drugič, kje je\nbil Rop kot finančni minister in predsednik vlade od konca leta\n2000 do decembra 2004, če ne v vladi?\" In paradoksalno je, da ta\nkapital JJ prav pri tem vprašanju zopet izgublja. Prav pri davku na\nplače oz. na plačilno listo je soglasje delodajalcev in\ndelojemalcev največje. In konkreten poseg na tem področju bi bila\nnajbolj simpatična poteza JJ ter eden najmočnejših žebljev v\n\"Ropovi krsti\" (ne pa seveda tudi LDS-evi !?).",
        "author": "tuma"
    },
    {
        "ctx": "Izpihnjeni Janša in napihnjeni Rop",
        "ctx_link": "https://www.finance.si/finance/izpihnjeni-jansa-in-napihnjeni-rop/a/165115",
        "upvotes": 0,
        "content": "\n1tolar: \"radikalno reformo bo leta 2009 zastavila koalicija\nPahor-Janša!\"\n\nVerjetno res, vprašanje samo kam se bodo obrnili ostali\nsocialdemokrati.",
        "author": "anon-70199"
    },
    {
        "ctx": "Izpihnjeni Janša in napihnjeni Rop",
        "ctx_link": "https://www.finance.si/finance/izpihnjeni-jansa-in-napihnjeni-rop/a/165115",
        "upvotes": 0,
        "content": "\nNovković in Janković že vesta,kako sta sabotirala z orkestrirano\nkontinuiteto vse JJ-predlog reform,zdaj pa Judeževo očitata,da jih\nni !",
        "author": "anon-72895"
    },
    {
        "ctx": "Izpihnjeni Janša in napihnjeni Rop",
        "ctx_link": "https://www.finance.si/finance/izpihnjeni-jansa-in-napihnjeni-rop/a/165115",
        "upvotes": 0,
        "content": "\nzelo dobro",
        "author": "anon-102776"
    },
    {
        "ctx": "Izpihnjeni Janša in napihnjeni Rop",
        "ctx_link": "https://www.finance.si/finance/izpihnjeni-jansa-in-napihnjeni-rop/a/165115",
        "upvotes": 0,
        "content": "\nNe pozabiti, da je prvo zmanjšanje davka na izplačane plače izvedla\neldeesova vlada s tem, ko je dvignila prag do katerega se davek na\nizplačane plače ne plačuje. Odprava davka na izplačane plače je bil\ntudi del programa LDS za volitve. Demoniziranje davka na izplačane\nplače in vlade, ki je ta davek uvedla je\nnesmiselno sprenevedanje. Davek je bil uveden v sredini 90.\nletko se je ob tem zmanjšala prispevna stopnja za socialne dajatve,\nhkrati pa je imel ta zakon za cilj brzdanje rasti plač, saj tedaj\nplače še niso imele svojega \"naravnega sovražnika\". Gre za tipičen\nprimer, ko v nekih določenih okoliščinah takšen ukrep ima neko\nracionalno logiko, v spremenjenih razmerah pa je povsem\nneracionalen. Glede na to, da se ta vlada koplje v javnofinančnem\nbogastvu Ropovih reform in hkrati zmerja bivšđo vlado, ki ji je to\nbogastvo z davčno reformo leta 2004 ustvarila, bi vendarle\npričakovali, da bo odpravila davek na plače v enem zamahu - že iz\npresežka od davka na dohodek pravnih oseb. Za leto 2006 so\npričakovali 145 mlrd., dobili bodo 228 mlrd. Torej bi davek na\nplače lahko takoj ukinili - ampak ne, JJ je ta denar dobesdno\nzafrčkal malo ti in malo tam. Še kolcalo se bom vam po LDS, ko\nboste plačevali nehotene posledice zadnjih davčnih avantur.\nMimogrede, takojšnje odprave davka na izplačane plače nismo začeli\npromovirati konec prejšnjega tedna, pač pa smo že lani vložili\nzakon o odpravi davka, ki ga je koalicija seveda zavrnila.\nPreberite si še poročilo komisije EU o Dolgorčni vzdržnosti javnih\nfinanc v članicah EU. Priporočam, hladno prho že pred branjem!",
        "author": "anon-9327"
    }
]