[
    {
        "ctx": "Začnite iskati novo službo",
        "ctx_link": "https://www.finance.si/kariera/zacnite-iskati-novo-sluzbo/a/165126",
        "upvotes": 0,
        "content": "\nBrezvezen komentar. Kaj lahko naredi taka delavka? Obvesti\ninšpektorja za delo, poda izredno odpoved in potem ima naslednje 3\nali 4 mesece (ne vem točno) časa, da si najde drugo zaposlitev. V\ntem obdobju ji namreč mora delodajalec, pri katerem je delavka\npodala izredno odpoved, izplačevati odpravnino. In to bo temu šefu\n\"podkrepilo njegovo predstavo, da je cel svet proti njemu,\"\nskratka, da ga Rugljeva ordinacija kliče, delavka bo pa dobila\npotrditev, da je njen šef res idiot in da z njo ni nič narobe.",
        "author": "Vinci"
    },
    {
        "ctx": "Začnite iskati novo službo",
        "ctx_link": "https://www.finance.si/kariera/zacnite-iskati-novo-sluzbo/a/165126",
        "upvotes": 0,
        "content": "\nOdgovor je precej na psu\n\nSam sem vodja in lahko rečem, a je človek goden za zdravljenje (če\nje vse res kar je bralka zapisala).\nRešitev pa zagotovo ni lahka in je odvisna od okoliščin. denimo\nkoliko ljudi je v podobnem položaju, ipd...\nZagotovo pa noben šef nima pravice nadlegovati podrejene, jih\nžaliti, poniževati, nanje kričati, ipd.... Korektivni ukrepi\nvsakega šefa so jasni in pozitivni, če je jasno kaj je vzrok težav.\nAli vam šef sploh zna delegirati nalogo? Ali jo jasno delegira? Ali\njasno določi kakovost, roke, stroške, ...? Ali ima merljive cilje\nin rezultate glede na že dosežene (delate bolje ali slabše glede na\nprevladujoče okoliščine v branži, življenski dobi izdelka,\npreteklih rezulatih, ipd....).\nČe lahko pojdite in si najdite pravo, kreativno okolje v katerem\nboste zagotovo veliko več in bolje naredili. Če nimate izhoda se mu\npsotavite po robu. Organizirano in pravno utemeljeno. Vi ste človek\nin ne predmet! Skušajte se z njim argumentirano pogovoriti. Vloga\nžrtve ne bo rešila ničesar. Tak tip razume samo jezik, ki ga sam\ngovori. Preglejte svoje mžnosti in v akcijo.",
        "author": "anon-40189"
    },
    {
        "ctx": "Začnite iskati novo službo",
        "ctx_link": "https://www.finance.si/kariera/zacnite-iskati-novo-sluzbo/a/165126",
        "upvotes": 0,
        "content": "\nGospod Zoran preveč bluzi, namesto, da bi rekel bobu bob:\n\nTa šef je v svoji zaposleni prepoznal objekt spolnega poželenja,\nampak glede tega ne more ničesar storiti:\n-ker ima res majhnega\n-ker se mu ne dvigne\n-ker je zakompleksan kot sam satan\n-ker je posledično njegova srajca konstantno prežeta z smradom\nkislega švica\n\nTorej mu ne preostane drugega, kot da svojo moškost izkazuje\nin kompenzira v opisani obliki;\nZ ustrahovanjem, žaljenjem in formalno premočjo.\nUpa, da bo gospa morda tako le v njem zazanala \"tapravega\ndesca\".\n\nDajte raje meni ponudit tole \"kliniko za vodenje\"; Bom precej bolje\nodgovarjal :)\n\nlp, Otac",
        "author": "anon-86509"
    },
    {
        "ctx": "Začnite iskati novo službo",
        "ctx_link": "https://www.finance.si/kariera/zacnite-iskati-novo-sluzbo/a/165126",
        "upvotes": 0,
        "content": "\nEden izmed mnogih.",
        "author": "anon-6533"
    },
    {
        "ctx": "Začnite iskati novo službo",
        "ctx_link": "https://www.finance.si/kariera/zacnite-iskati-novo-sluzbo/a/165126",
        "upvotes": 0,
        "content": "\nA se ti ne zdi, da je takih \"švic pajackov\" vendarle vse\nmanj?\n\nUspevajo samo še v manjših in srednjih podjetjih, kjer je 99% kadra\nnizko izobraženih žensk (tekstilna ind. ipd.) in je stečaj itak že\nna vidiku...\n\nOtac",
        "author": "anon-86509"
    },
    {
        "ctx": "Začnite iskati novo službo",
        "ctx_link": "https://www.finance.si/kariera/zacnite-iskati-novo-sluzbo/a/165126",
        "upvotes": 0,
        "content": "\nZadnja sprememba: philips 10.10.2006 12:17\nGlej, po izteku pogodbe probaj priti na delo še vsaj trikrat. Ko ti\nto uspe (torej delaš na črno) si avtomatično zaposlena za neodločen\nčas. Lahko ga prijaviš inšpektorju. Lahko pa mu poveš da veš kje\nživi in da ima res lepo družino, pa da veš kje vsak da teče, in da\nobčuduješ njegova lepa kolena...",
        "author": "philips"
    },
    {
        "ctx": "Začnite iskati novo službo",
        "ctx_link": "https://www.finance.si/kariera/zacnite-iskati-novo-sluzbo/a/165126",
        "upvotes": 0,
        "content": "\nImam 15 let delovnih izkušenj. Malo? Veliko? Kristalno jasno mi je\nsamo naslednje: Najlažje je obdolžiti podrejenega, vpiti na\nzaposlene (tudi pred strankami), zaposlenim groziti in jih žaliti.\nSposoben vodja si tega nikoli ne dovoli. V primeru delavke (v\nčlanku) obstaja samo ena učinkovita rešitev: zamenjati delovno\nmesto in to vedno, ko se človek znajde v taki nečlovški in\nnevzdržni situaciji. Lep pozdrav.",
        "author": "XBPHD"
    },
    {
        "ctx": "Začnite iskati novo službo",
        "ctx_link": "https://www.finance.si/kariera/zacnite-iskati-novo-sluzbo/a/165126",
        "upvotes": 0,
        "content": "\nSam sem imel podobno izkušnjo pred parimi leti. Nikoli in nič ni\nbilo dovolj dobro za mojega šefa, čeprav sem imel zelo dobre\nrezultate in sem vedno imel top 3 rezultat med svojimi sodelavci.\nZadeva je prišla tako daleč, da mi je grozil z odpovedjo. Odpovedi\nti ne morejo kar tako dati po zakonu (komisije, itd...). Dejansko\nsem videl rešitev v odpovedi in sem jo celo izsilil na šefovo\nveselje.... vložil sem tožbo (zaradi odpovedi brez razloga), ki sem\njo na sodišču tudi dobil ;). Kaj je bil glavni motiv šefa? To da je\nnjegova sorodnica dobila moje mesto! V glavnem v takih primerih jaz\nsvetujem, da se posvetujte s pravniki - meni je pomagalo. Danes sem\nv drugi sluzbi in sem super zadovoljen.",
        "author": "anon-99045"
    },
    {
        "ctx": "Začnite iskati novo službo",
        "ctx_link": "https://www.finance.si/kariera/zacnite-iskati-novo-sluzbo/a/165126",
        "upvotes": 0,
        "content": "\nKakšen pa je način dokazovanja mobbinga pri inšpekciji ?",
        "author": "anon-75409"
    },
    {
        "ctx": "Začnite iskati novo službo",
        "ctx_link": "https://www.finance.si/kariera/zacnite-iskati-novo-sluzbo/a/165126",
        "upvotes": 0,
        "content": "\n\"Spoznati morate, da če niste zadovoljili šefa, to ni vaša težava,\ntemveč šefova.\"\n\nV tem primeru gre za obojestransko težavo in ne samo težavo šefa.",
        "author": "anon-47393"
    }
]