[
  {
    "ctx": "Zakaj se britanska vlada upira strožjim koronskim ukrepom: ker je škoda 18 milijard funtov, koristi pa vprašljive",
    "ctx_link": "https://live.finance.si/zakaj-se-britanska-vlada-upira-strozjim-koronskim-ukrepom-ker-je-skoda-18-milijard-funtov-koristi-pa-vprasljive/a/8981518",
    "upvotes": 5,
    "content": "\nZa zdaj je po odločitvi britanske\nvlade najbolj pametno ubrati \"švedski\" scenarij - živeti z virusom\ndolgoročno čim bolj normalno, cepljeni in necepljeni.\nS to razliko, da so Švedi svoj liberalni scenarij furali še preden\nso prišla cepiva, brexitanija je pa zdaj kar spodobno precepljena.",
    "author": "pobalin"
  },
  {
    "ctx": "Zakaj se britanska vlada upira strožjim koronskim ukrepom: ker je škoda 18 milijard funtov, koristi pa vprašljive",
    "ctx_link": "https://live.finance.si/zakaj-se-britanska-vlada-upira-strozjim-koronskim-ukrepom-ker-je-skoda-18-milijard-funtov-koristi-pa-vprasljive/a/8981518",
    "upvotes": 16,
    "content": "\nZadnja sprememba: alain 26.10.2021 13:01\nHahahhahahaah a bejž bejž, ko pa eni točno o tem trobimo že eno\nleto smo pa ravnozemljaši, pa kretenčkovi, pa iq minus pa ne vem\nkaj še....Res Alan Ford scena. Čisti strip. Na žalost je ravno\nobratna scena, poserjem se na vso našo stroko in politiko, ki več\nkot očitno nima pojma o pojmu. Edini normalen način je opisan v\nčlanku in to je življenje z virusom brez pct. Pika. Amen. Zabijte\nsi to v glavo prekleta podkupljena politika in stroka. Spregledani\nste do amena. Gamad zrela za doživljenski zapor zaradi nasilja nad\nlastnimi državljani in doslej nevideno segregacijo po 2.sv.vojni!",
    "author": "alain"
  },
  {
    "ctx": "Zakaj se britanska vlada upira strožjim koronskim ukrepom: ker je škoda 18 milijard funtov, koristi pa vprašljive",
    "ctx_link": "https://live.finance.si/zakaj-se-britanska-vlada-upira-strozjim-koronskim-ukrepom-ker-je-skoda-18-milijard-funtov-koristi-pa-vprasljive/a/8981518",
    "upvotes": 6,
    "content": "\nPoklukarevo ministrstvo je potrdilo, da ni organa, ki bi lahko\nnadziral, ali se posamezniki po pozitivnem hitrem testu v resnici\numaknejo v samoizolacijo. Umik v osamo preprečuje, da potencialno\nokuženi širi okužbo na druge osebe...Torej, nadzora nad\nsamoizolacijo ljudi, ki so pozitivni na hitrem testu ne izvaja\nnihče...Zakaj ni nadzora? Verjetno je največ pozitivnih na hitrem\ntestu cepljenih, ki se jih država preprosto ne upa nadzirati, saj\nso cepljeni...in tako cepljeni lepo virus trosijo vsenaokrog na\ncepljene in necepljene.",
    "author": "anon-317028"
  },
  {
    "ctx": "Zakaj se britanska vlada upira strožjim koronskim ukrepom: ker je škoda 18 milijard funtov, koristi pa vprašljive",
    "ctx_link": "https://live.finance.si/zakaj-se-britanska-vlada-upira-strozjim-koronskim-ukrepom-ker-je-skoda-18-milijard-funtov-koristi-pa-vprasljive/a/8981518",
    "upvotes": 3,
    "content": "\n[pobalin]\n> Za zdaj je po odločitvi britanske vlade najbolj pametno ubrati\n\"švedski\" scenarij - živeti z virusom dolgoročno čim bolj normalno,\ncepljeni in necepljeni.\n\nS to razliko, da so Švedi svoj liberalni scenarij furali še preden\nso prišla cepiva, brexitanija je pa zdaj kar spodobno\nprecepljena.\nZdaj bojo vsi forumski pravljicarji pograbili ko mutavi, in gladko\nignorirali da ima UK skoraj celotno odraslo populacijo precepljeno\n:-)\n\nNe mors lemminga ozdravit, pa da ga jebes :-)",
    "author": "anon-207617"
  },
  {
    "ctx": "Zakaj se britanska vlada upira strožjim koronskim ukrepom: ker je škoda 18 milijard funtov, koristi pa vprašljive",
    "ctx_link": "https://live.finance.si/zakaj-se-britanska-vlada-upira-strozjim-koronskim-ukrepom-ker-je-skoda-18-milijard-funtov-koristi-pa-vprasljive/a/8981518",
    "upvotes": 1,
    "content": "\nJ€biga, karkoli rečem, je narobe. :-)",
    "author": "pobalin"
  },
  {
    "ctx": "Zakaj se britanska vlada upira strožjim koronskim ukrepom: ker je škoda 18 milijard funtov, koristi pa vprašljive",
    "ctx_link": "https://live.finance.si/zakaj-se-britanska-vlada-upira-strozjim-koronskim-ukrepom-ker-je-skoda-18-milijard-funtov-koristi-pa-vprasljive/a/8981518",
    "upvotes": 2,
    "content": "\nMislim da druge opcije kot svedski scenarij itsk niso smiselne,\ntako ds je odgovor na dlsni",
    "author": "mar123"
  },
  {
    "ctx": "Zakaj se britanska vlada upira strožjim koronskim ukrepom: ker je škoda 18 milijard funtov, koristi pa vprašljive",
    "ctx_link": "https://live.finance.si/zakaj-se-britanska-vlada-upira-strozjim-koronskim-ukrepom-ker-je-skoda-18-milijard-funtov-koristi-pa-vprasljive/a/8981518",
    "upvotes": 1,
    "content": "\n[FIN344308]\nV Veliki Britaniji je trenutno že več okužb in smrti, kot lani ob\nistem času. Ampak to zdaj ni več pomembno. Važno, da je VB spodobno\nprecepljena.\nA res?! Sigurno imaš za smrti veliko boljši vir informacij...\n\nourworldindata.org/e...ry=GBR~SVN",
    "author": "pobalin"
  },
  {
    "ctx": "Zakaj se britanska vlada upira strožjim koronskim ukrepom: ker je škoda 18 milijard funtov, koristi pa vprašljive",
    "ctx_link": "https://live.finance.si/zakaj-se-britanska-vlada-upira-strozjim-koronskim-ukrepom-ker-je-skoda-18-milijard-funtov-koristi-pa-vprasljive/a/8981518",
    "upvotes": 0,
    "content": "\n[FIN344308]\n> [pobalin]\n> > [FIN344308]\n> > V Veliki Britaniji je trenutno že več okužb in smrti, kot\nlani ob istem času. Ampak to zdaj ni več pomembno. Važno, da je VB\nspodobno precepljena.\n>\n> A res?! Sigurno imaš za smrti veliko boljši vir\ninformacij...\n> \nourworldindata.org/e...ry=GBR~SVN\n\nŠe prejšnji teden je bilo smrti več, kot lani ob istem času.\n19.10.20 1,17/milijon, 19.10.21 3,27/milijon. Je pa res, da jim je\nv zadnjem tednu število smrti močno upadlo. Očitno je cepivo končno\nprijelo ;)\nJa, ker ključno je najti trenutni podatek, ki dokazuje tvojo tezo.\nČe se čez ene teden spremini, pošiščeš drug podatek.\nBtw, a števila okužb ne boš\nkomentiral? \nourworldindata.org/e...untry=~GBR\nBTW, lahko. Tako, da dam v primerjavo Slovenclijo,\n\nourworldindata.org/e...ry=GBR~SVN\n\nza dobro vago pa še primerjavo števila testov v Brexitaniji in\nSlovencliji - Brexitanci očitno testirajo bistveno več od\nSlovencljev, alora se je treba vprašat, koliko bi v tej vukojebini\nšele imeli okuženih, če bi rajo testirali toliko kot\nBrexitanci.\n\nourworldindata.org/e...ry=GBR~SVN\nPa tudi število pacientov na\nintenzivni negi je že višje, kot lani ob istem času: \nourworldindata.org/e...untry=~GBR\nTudi pri nas, visoko, više, puno više, puno više nego prije rata,\nnovo vrijeme, staro sranje.\n\nourworldindata.org/e...ry=GBR~SVN",
    "author": "pobalin"
  },
  {
    "ctx": "Zakaj se britanska vlada upira strožjim koronskim ukrepom: ker je škoda 18 milijard funtov, koristi pa vprašljive",
    "ctx_link": "https://live.finance.si/zakaj-se-britanska-vlada-upira-strozjim-koronskim-ukrepom-ker-je-skoda-18-milijard-funtov-koristi-pa-vprasljive/a/8981518",
    "upvotes": 2,
    "content": "\n[abohte]\nSLO vlada in SLO stroka sta sposobna samo za kulturkampf, ne pa za\nkakšno pametno analizo. Lahko si izobražen, ampak kaj ti pomaga, če\nsi slovencelj.\nČe karikiram, karikatura pa ima vedno prepoznaven del resničnega,\nsmo Slovenceljni itak najbolj sposobni kulturkampfa. Pa\ndržavljanske vojne in/oziroma revolucije. V tem smo zelo podobni\nAmerikajnarjem 21. stoletja. Dve deželi svobodnih in hrabrih...",
    "author": "pobalin"
  },
  {
    "ctx": "Zakaj se britanska vlada upira strožjim koronskim ukrepom: ker je škoda 18 milijard funtov, koristi pa vprašljive",
    "ctx_link": "https://live.finance.si/zakaj-se-britanska-vlada-upira-strozjim-koronskim-ukrepom-ker-je-skoda-18-milijard-funtov-koristi-pa-vprasljive/a/8981518",
    "upvotes": 0,
    "content": "\n[abohte]\nLjudje so tudi prekuženi.\nV Sloveniji bolj kot v Brexitaniji, pa imamo vseeno slabše stanje\nod njih.\n\nourworldindata.org/e...ry=GBR~SVN",
    "author": "pobalin"
  },
  {
    "ctx": "Zakaj se britanska vlada upira strožjim koronskim ukrepom: ker je škoda 18 milijard funtov, koristi pa vprašljive",
    "ctx_link": "https://live.finance.si/zakaj-se-britanska-vlada-upira-strozjim-koronskim-ukrepom-ker-je-skoda-18-milijard-funtov-koristi-pa-vprasljive/a/8981518",
    "upvotes": 2,
    "content": "\n[FIN344308]\n> [pobalin]\n> > [FIN344308]\n> > Btw, a števila okužb ne boš komentiral? \nourworldindata.org/e...untry=~GBR\n>\n> BTW, lahko. Tako, da dam v primerjavo Slovenclijo,\n\nNe primerjaj Anglije s Slovenclijo. Mi smo neodgovorni premalo\nprecepljeni balkanci. Primerjaj število novih okužb v spodobno\nprecepljeni Angliji letos in lani ob istem času, ko sploh še ni\nbilo cepiva.\nPa potem ga primerjaj še v še bolj spodobno precepljeni\nIrski.\nPa še v oh in sploh precepljeni Danski.\nTvoja vztrajnost v izmikanju je nepopisna, moja trdovratnost pa še\nvečja - tlele maš to primerjavo z vsemi želenimi\nkomponentami:\n\nourworldindata.org/e...BR~IRL~DNK\n\nPa ne pozabi, da je bila Brexitanija lani takle čas veri mač\nLockdowntanija, letos pa že od začetka poletja Libertanija, kar\nubogi nerazumljeni NemirniTujec tu ponavlja brez vsakega\nhaska.\n\nNe pozabi tudi, da je število potrjenih okužb vedno treba gledati v\nodvisnosti od števila testov ker manj ko testiraš, manj odkriješ.\nTo je razumel celo Donnie, najljubši slovenski svak.\n\nourworldindata.org/e...BR~IRL~DNK",
    "author": "pobalin"
  },
  {
    "ctx": "Zakaj se britanska vlada upira strožjim koronskim ukrepom: ker je škoda 18 milijard funtov, koristi pa vprašljive",
    "ctx_link": "https://live.finance.si/zakaj-se-britanska-vlada-upira-strozjim-koronskim-ukrepom-ker-je-skoda-18-milijard-funtov-koristi-pa-vprasljive/a/8981518",
    "upvotes": 0,
    "content": "\n[abohte]\nPoanta je bila, da so Švedi šli v boj brez vsega, brez prekuženosti\nin cepljenosti.\nNe mi razlagat, kaj je bila moja poanta, raje razloži s kakšno tezo\nrepliciraš in na kaj.",
    "author": "pobalin"
  },
  {
    "ctx": "Zakaj se britanska vlada upira strožjim koronskim ukrepom: ker je škoda 18 milijard funtov, koristi pa vprašljive",
    "ctx_link": "https://live.finance.si/zakaj-se-britanska-vlada-upira-strozjim-koronskim-ukrepom-ker-je-skoda-18-milijard-funtov-koristi-pa-vprasljive/a/8981518",
    "upvotes": 0,
    "content": "\n[abohte]\nRazlagam ti, kaj je bila moja poanta.\nRepliciram na ta pomislek:\n\"S to razliko, da so Švedi svoj liberalni scenarij furali še preden\nso prišla cepiva, brexitanija je pa zdaj kar spodobno\nprecepljena.\"\nNe štejejo samo precepljeni, tudi prekuženi.\nJa in? Švedi so se pač že na začetku odločili prekuževati,\nBrexitanci pa zapirati, čeprav imajo skupaj eno firmo AstraZeneca,\nki je razvila cepivo. Pa če danes pogledaš kumulativo primerov per\ncapita, so počasneje cepljeni Švedi kumulativno malo na boljšem od\nBrexitancev, še bolj pa po smrtih.\nAmpak tudi sicer, VB precepljeni\n67%, mi 55%, Italijani 80%.\nKje v teh deležih precepljenih se naj postavi meja za odpravo\nukrepov?\nIzmed zgoraj naštetih držav, ima najmanj ukrepov VB.\nNe vem, kje si dobil te cifre, ker virov, presečnih datumov in\nnians v podatkih je eno morje. Če pogledam tole orodje, ki mi ga je\nv roke dal eden od kevdrskih sotrudnikov, so po precepljlenosti\nItalija, V.B. in Švedska precej blizu, Slovenija pa za njimi kar\nlepo zaostaja. Pa videti je, da so imeli Brexitanci na začetku\njunija, ob \"dnevu svobode\" takšno stopnjo cepljenosti z vsaj enim\nodmerkom kot mi zdaj. Jasno viden je tudi fenomen, kako se do konca\nšolskega leta krivulja slovenskega cepljenja vzpenja podobno kot\nšvedska in italijanska, potem pa je pri nas nastopil scenarij gremo\nmi po svoje.\n\nourworldindata.org/e...VN~SWE~ITA\n\nČe hočeš med \"zaščitene\" prištuliti še prekužene, bi najbrž moral\nračunati s podatki tega grafa.\n\nourworldindata.org/e...VN~SWE~ITA\n\nMeni čez palec ne kaže, da bi Slovenija s prekuženostjo puntarskega\nplebsa čisto nadomestila svoj zaostanek pri cepljenju za ostalimi\ntremi. Kaj vse stoji zadaj za temi podatki in pri katerih mejnikih\nvleči črte, bo pa treba vprašati koga bolje podkovanega od mene, na\nprimer epidemiologe in drugo dohtarijo, ki se resno ukvarja s temi\nfenomeni.",
    "author": "pobalin"
  },
  {
    "ctx": "Zakaj se britanska vlada upira strožjim koronskim ukrepom: ker je škoda 18 milijard funtov, koristi pa vprašljive",
    "ctx_link": "https://live.finance.si/zakaj-se-britanska-vlada-upira-strozjim-koronskim-ukrepom-ker-je-skoda-18-milijard-funtov-koristi-pa-vprasljive/a/8981518",
    "upvotes": 1,
    "content": "\n[abohte]\nHotel sem samo povedati, da so Švedi svoj liberalni scenarij\nfurali, ko ni bilo nobene zaščite - ne cepiv, ne zadostnega št.\nprebolevnikov.\nPa saj to sem napisal že jaz. Toliko enega dopisovanja, da prideva\nna moje izhodišče?\nDobil sem jih iz spomina\n:)\nA, najboljši vir informacij, vedno na voljo, ne rabi interneta,\ntelefonskih, satelitskih linij, knjig itn. :-)\nV glavnem, daleč najmanj ukrepov od\nnaštetih držav je v UK.\nZa zdaj. Bomo videli, kaj bo, če se bodo še naprej tako intenzivno\nslovenizirali. Če malo obrnem zadevo: je mogoče, da sta si\nSlovenija in Brexitanija tako podobni, ker smo Slovenclji zelo\nnemarno upoštevali \"najbolj fašistične ukrepe\", da smo bili de\nfacto na podobni ravni kot totalno sproščeni Brexitanci? Da so\nukrepi pri nas bolj na papirju kot v realizaciji?\nZgolj 20% višja precepljenost v UK\nkot v SLO (če upoštevamo prebolevnike, pa je razlika seveda precej\nmanjša))...\nKoliko je to precej? Saj se da izračunat. Iz potrjenega\nkumulativnega števila primerov per capita, če potrjeno okužene\nvzameva za podatek o prekuženosti, imamo v Moji Deželi za 2,7 %\nvečjo prekuženost. Pri cepljenju pa za njimi zaostajamo za 13% po\npolni oz. za 16% po delni cepljenosti. Če kevdrsko laično od teh\nrazlik odštejeva več prekuženih pri nas, prideva na dobrih 10 do\ndobrih 13%.\n\nourworldindata.org/e...VN~SWE~ITA\n\nPotem je zanimiva še razlika v odmerkih. Brexitanci so jih dobili\nže več kot 150 na sto glav, Italijani 148, Švedi 142, mi pa manj\nkot 111 na sto buč.\n\nourworldindata.org/e...VN~SWE~ITA\n... je razlog ne samo za zapovedan\nPCT, samotestiranja v službah, nošenje mask, ampak celo za\nlockdowne (nič od tega v UK nimajo)? Kakšen hask potem ti ukrepi\nsploh imajo?\nTi povem za konkreten primer iz osvobojene Brexitanije. Moj doušnik\nsporoča, da res nimajo državnih omejitev, ampak v njegovi firmi se\nredno samotestirajo, da ja ne bi kdo hodil v službo, če je okužen,\npazijo na medsebojno razdaljo, kolikor je to mogoče, v zaprtih\nprostorih še vedno nosijo maske, v kantino hodijo razkropljeni, da\nso bolj daleč narazen itn. Ne zaradi Borisa ali režimskega fašizma,\nampak zato, ker vedo, da bi bila totalna j€ba, če bi se jim kaj\nrazpaslo zdaj, ko poskušajo komaj preživelo firmo po skoraj enem\nletu preležanosti spet postaviti na noge. Če je takšnih kolektivov\nin zaposlenih tam precej, pri nas pa bolj malo, imamo hitro lahko\neno možno pojasnilo diskrepanc.\nOčitno v UK in ITA nimajo enakih\nepidemiologov ali pa imajo ti samo drugačne šefe.\nSamo ljudstvo moramo zamenjati in bo takoj bolje, govorim že od\nsocializma naprej. Če tukaj noben sistem ne deluje, kot je\nzamišljen, mora biti nekaj narobe z ljudstvom. :-P\n\nNe vem, kaj je drugače, zakaj imamo po državah in območjih tako\nrazlične dinamike pandemije, me pa to zelo zanima, in verjamem, da\nse bo (bi se) nekoč dalo vsaj približno ugotoviti. Do takrat lahko\nugibamo na podlagi anekdotičnih opažanj in takšnih primerjav\nstatističnih podatkov ter se bodisi upognemo\nstroki/oblasti/uveljavljenim navadam, ali pa smo proti vsemu temu.\nJaz sem tozadevno bolj upogljive sorte.",
    "author": "pobalin"
  },
  {
    "ctx": "Zakaj se britanska vlada upira strožjim koronskim ukrepom: ker je škoda 18 milijard funtov, koristi pa vprašljive",
    "ctx_link": "https://live.finance.si/zakaj-se-britanska-vlada-upira-strozjim-koronskim-ukrepom-ker-je-skoda-18-milijard-funtov-koristi-pa-vprasljive/a/8981518",
    "upvotes": 0,
    "content": "\n> Ti povem za konkreten primer\niz osvobojene Brexitanije. Moj doušnik sporoča, da res nimajo\ndržavnih omejitev, ampak v njegovi firmi se redno samotestirajo, da\nja ne bi kdo hodil v službo, če je okužen,...\nAli se samotestirajo tudi cepljeni?",
    "author": "Inzeko"
  },
  {
    "ctx": "Zakaj se britanska vlada upira strožjim koronskim ukrepom: ker je škoda 18 milijard funtov, koristi pa vprašljive",
    "ctx_link": "https://live.finance.si/zakaj-se-britanska-vlada-upira-strozjim-koronskim-ukrepom-ker-je-skoda-18-milijard-funtov-koristi-pa-vprasljive/a/8981518",
    "upvotes": 1,
    "content": "\n[Inzeko]\nAli se samotestirajo tudi cepljeni?\nJa, ne vem pa, kako pogosto. Dotični je pred nekaj tedni staknil\nnekakšen prehlad ali virozo in se je lahko doma dvakrat\nsamotestiral, da je vedel, da nima covida.",
    "author": "pobalin"
  },
  {
    "ctx": "Zakaj se britanska vlada upira strožjim koronskim ukrepom: ker je škoda 18 milijard funtov, koristi pa vprašljive",
    "ctx_link": "https://live.finance.si/zakaj-se-britanska-vlada-upira-strozjim-koronskim-ukrepom-ker-je-skoda-18-milijard-funtov-koristi-pa-vprasljive/a/8981518",
    "upvotes": 0,
    "content": "\n[abohte]\n(velja PCT pogoj v DSO?).\nJa! Za obiskovalce osebno vem za enega od ljubljanskih domov, nisem\npa prepričan, kaj velja za osebje. Če se (hitro) testirajo ob\nprihodu v službo samo dvakrat na teden je to samo malo bolje kot\nnič.\nTo ni kaj dosti kajne? Oz. ali ja\nzadosti za razlikovanje med govedom in omikanim ljudstvom? Meni se\nzdi, da bolj velja tista, da kdor kaže s prstom na druge, kaže\nnase...\nČe po 1,7 leta pandemije kažemo tolikšno zaostajanje pri cepljenju\nza vsemi državami tistega dela Evrope, h kateremu smo stremeli pred\nin ob osamosvajanju ter se mu kolikor je bilo možno hitro\nprislinili, je vendarle nekaj govejega v deželi slovenski.\n> Potem je zanimiva še razlika v\nodmerkih. Brexitanci so jih dobili že več kot 150 na sto glav,\nItalijani 148, Švedi 142, mi pa manj kot 111 na sto buč.\n\nJohnson. Morda tudi prebolevniki (zadošča en odmerek - zopet\nverjetno bolj izrazito pri delovno aktivni oz. manj tvegani\npopulaciji).\nTo lahko približno oceniš po številu potrjenih okužb. Moja ocena ne\npotrjuje tvoje teze. Ti pa ocene nimaš, ker po mojem sploh nisi\npogledal podatkov in se vsaj malo poglobil vanje, da bi na podlagi\ntega postavljal svoje hipoteze.\nPa potem so na Tubu zopet vsi\nskupaj. Res ful pazijo. To, da paziš eno uro na dan (ostalih 23 pa\nne), ni ravno znak previdnosti. :)\nNe posplošuj! Govorim ti o enem odgovornem kolektivu, ki najbrž ni\nosamljen, prav tako pa ni reprezentativen.\nSamotestirajo se sicer tudi pri\nnas. Zapovedano. Vsi.\nNo, tega nisem vedel, ker ne spremljam čisto vseh sprememb.\nZloglasni pogoj PCT je zahteval kar uradno testiranje,\nsamotestiranje pa prepisal/dovolil za izbrane skupine. Sicer pa je\npoanta moje brexitanske anekdote v tem, da se oni testirajo,\nmaskirajo in sploh pazijo kljub splošni sprostitvi in samo po\nodločitvi delodajalca oziroma vodstva firme, pa zaposleni s tem\nnapadom na osebno svobodo nimajo nobenih dramatičnih problemov.\nImeli pa bi problem, če firma ne bi splavala.\nRazlične družbene kompetence. Ihan\nv Delu očitno priznava poraz. Medicinci enostavno nimajo kompetenc\nza vodenje epidemije:\nŽal so boj proti epidemiji vodili medicinci pa ravno ta vlada. 18\nmesecev in 5mlr€ kasneje, ne stoji nobena bolnica (čeprav bi s tem\ndenarjem lahko postavili vsaj 50 klinik), noben nov ZD (čeprav bi\njih lahko postavili vsaj 500), noben DSO ni rekonstruiran (čeprav\nbi jih lahko na novo postavili vsaj 1000) itd. Za zaščito rizičnih\nniso naredili dobesedno ničesar (razen kupili v tujini razvitega\ncepiva).\nJa, to je bil pogost očitek, da pod velikim vodjo in velikimi\nnaravoslovnimi strokovnjaki nič ne pridejo do besede družboslovci,\nki so najbolj poklicani za prepričevanje množic še preden jih je\ntreba krotiti. S tem v zvezi priporočam oddajo o koreninah\npropagande: 4d.rtvslo.si/arhiv/g.../174813297\n\nPo tvoje skepsa v oblast ni\nupravičena? Res ne?\nOd kod pa zdaj skepsa do oblasti? Govora je bilo o cepljenju,\nuboganju ukrepov, previdnosti, disciplini ipd. Res si neverjeten!\nČe sem bil kaj, sem bil vedno skeptičen in pobalinsko ciničen do\noblasti, še do spodobnih, kaj šele tako nagravžne kakršno imamo\nzdaj. Ampak zaradi tega nisem slep za budalosti drugega pola. Je\ntreba biti proti vsemu, ker nam vladajo napačni? Se ne cepiš zato,\nker si skeptičen do oblasti? Ne vzameš zdravila, ker ti ni všeč\nminister za zdravje? Nočeš na operacijo, dokler ne pride na oblast\ntvoja opcija? Mislim...\n\nŠe eno priporočilo: Janko Petrovec razlaga italijansko situacijo in\nmimogrede omeni (cca 2m40s), kako so pragmatični celo akterji sive\nin črne ekonomija, ki sta med zaporo utrpeli velik izpad posla. Pri\nnas tega nihče ne omenja, pa najbrž nismo čisto drugačni od\nItalije.\n4d.rtvslo.si/arhiv/o.../174817458\n\nOd človeka, ki mu srce seže samo do\nstaranega viskija, zorjenega zrezka, premijskega avta in mladih\npup, bi to še nekako pričakoval...\nČe prav razumem, je boljše vse, kar je staro in častivredno, samo\nženske morajo biti mlade?",
    "author": "pobalin"
  },
  {
    "ctx": "Zakaj se britanska vlada upira strožjim koronskim ukrepom: ker je škoda 18 milijard funtov, koristi pa vprašljive",
    "ctx_link": "https://live.finance.si/zakaj-se-britanska-vlada-upira-strozjim-koronskim-ukrepom-ker-je-skoda-18-milijard-funtov-koristi-pa-vprasljive/a/8981518",
    "upvotes": 0,
    "content": "\nSem za smiselne ukrepe, ki ne ubijajo ospodarstva, oziroma čim\nmanj: maske, razkuževanje rok in social distancing. V firmah delo\nna daljavo, kjer je to mogoče, drugače pa v maskah in v izmenah, z\ndodatnim prezračevanjem, če jeto možno. Vsi kafiči, trgovine in\nlokali, naj delujejo normalno, z upoštevanjem zgoraj navedenih\nukrepov, kar pomeni predvsem manj gužve...\nZa ostalo pa vježbaj pi* ti materina:\nwww.youtube.com/watc...p8C-o&t=3s",
    "author": "anon-204390"
  },
  {
    "ctx": "Zakaj se britanska vlada upira strožjim koronskim ukrepom: ker je škoda 18 milijard funtov, koristi pa vprašljive",
    "ctx_link": "https://live.finance.si/zakaj-se-britanska-vlada-upira-strozjim-koronskim-ukrepom-ker-je-skoda-18-milijard-funtov-koristi-pa-vprasljive/a/8981518",
    "upvotes": 0,
    "content": "\n[abohte]\n> [pobalin]\n> > [abohte]\n> > Hotel sem samo povedati, da so Švedi svoj liberalni\nscenarij furali, ko ni bilo nobene zaščite - ne cepiv, ne\nzadostnega št. prebolevnikov.\n>\n> Pa saj to sem napisal že jaz. Toliko enega dopisovanja, da\nprideva na moje izhodišče?\n\nJa, ampak sem tvoj zapis razumel kot, da UK si lahko odpiranje\nprivošči, ker ima zadosti precepljenih.\nPrav si razumel, razen ene nianse: Brexitanci so mislili, da si\nlahko privoščijo, a zdaj kaže, da se bodo mogoče malo umaknili.\nTudi Švedi so mislili, da si lahko privoščijo, pa so se pozneje\nmalo spremenili. Tudi pri nas se je mislilo, da si poleti lahko\nprivoščimo, pa se nam že drugič maščuje. Vsi poskušajo, preskušajo\nin popravljajo, kolikor je možno. Eni sfalijo malo bolj, drugi malo\nmanj. Nihče ne VE. Razen oporečnikov. Njim je pa čisto vedno čisto\nvse jasno.\nprecej prebolelih (št. verjetno ne\nkažejo vseh, ker se jih, ugibam, iz uradnih evidenc po 6 mescih\nbriše). Št. je blizu britanski.\nUgibaš? Na podlagi česa? Tega, da prebolevnost velja kot\nimunizacija 6 mesecev? Ali na branju besedila v grafu, ki pravi, da\ngre za kumulativo potrjenih okužb? In ker je kumulativa in ker gre\nkrivulja enakomerno gor, te to nepeljuje na ugibanje o brisanju?\nRes si neverjeten!\nŠvedi niso imeli nič od tega, ko so\nfurali svoj scenarij, ne prebolelih, ne cepljenih. So preživeli.\nKakšen argument je potem sedaj zadaj, da se grozi z\nlockdowni?\nEnak kot švedski: tudi drugi furajo svoj scenarij in do konca te\nžajfnice se ne bo vedelo, kateri je najboljši. Bo pač treba počakat\nna Emmyje.",
    "author": "pobalin"
  },
  {
    "ctx": "Zakaj se britanska vlada upira strožjim koronskim ukrepom: ker je škoda 18 milijard funtov, koristi pa vprašljive",
    "ctx_link": "https://live.finance.si/zakaj-se-britanska-vlada-upira-strozjim-koronskim-ukrepom-ker-je-skoda-18-milijard-funtov-koristi-pa-vprasljive/a/8981518",
    "upvotes": 0,
    "content": "\n[FIN344308]\nTo je pa skandinavska disciplina ;)\n\nNe pa mi balkanci...\nIkzektli. Kljub temu, da so imeli toliko svobode in preživeli, so\nvseeno za 14 odstotnih točk bolj precepljeni od Slovencljev. Ker je\nto logično.\n\nourworldindata.org/e...VN~SWE~ITA\n\nJe mogoče, da so Švedi bolj butasti in imajo bolj oprane možgane\nkot svobodni in hrabri Slovencliji.",
    "author": "pobalin"
  },
  {
    "ctx": "Zakaj se britanska vlada upira strožjim koronskim ukrepom: ker je škoda 18 milijard funtov, koristi pa vprašljive",
    "ctx_link": "https://live.finance.si/zakaj-se-britanska-vlada-upira-strozjim-koronskim-ukrepom-ker-je-skoda-18-milijard-funtov-koristi-pa-vprasljive/a/8981518",
    "upvotes": 1,
    "content": "\nSem za smiselno vlado, ki bi po enem.letu in pol tega sranja lahko\nosposobila kaksno posteljo vec na intenzivni negi. In ker tega niso\nnaredili, so ali res res res ekstremno zabiti in kriminalno\nnesposobni ali pa pac tega niso naredili namerno, da lahko vsako\nzimo sejejo paniko.",
    "author": "alain"
  },
  {
    "ctx": "Zakaj se britanska vlada upira strožjim koronskim ukrepom: ker je škoda 18 milijard funtov, koristi pa vprašljive",
    "ctx_link": "https://live.finance.si/zakaj-se-britanska-vlada-upira-strozjim-koronskim-ukrepom-ker-je-skoda-18-milijard-funtov-koristi-pa-vprasljive/a/8981518",
    "upvotes": 1,
    "content": "\n[alain]\nSem za smiselno vlado, ki bi po enem.letu in pol tega sranja lahko\nosposobila kaksno posteljo vec na intenzivni negi. In ker tega niso\nnaredili, so ali res res res ekstremno zabiti in kriminalno\nnesposobni ali pa pac tega niso naredili namerno, da lahko vsako\nzimo sejejo paniko.\nNisem janšev supporter (daleč od tega :) :) , ampak SLO zdravstvo\nje bilo zjebano še daleč pred njim...\n\nTrenutno se smukam po UKC (deležen sem previlegijev javnega\nzdravstva in to je zanimiva izkušnja :), namreč terapijo rame\nprejema po 2 mesecuh hudih bolečin, in samostojne terapije\n(internet) :)\n\nMoram priznat, da so gospe, ki me strežejo, nadvse prijazne, in se\nspomnim na ta komad :)\nwww.youtube.com/watc...es4p2f507w",
    "author": "anon-204390"
  },
  {
    "ctx": "Zakaj se britanska vlada upira strožjim koronskim ukrepom: ker je škoda 18 milijard funtov, koristi pa vprašljive",
    "ctx_link": "https://live.finance.si/zakaj-se-britanska-vlada-upira-strozjim-koronskim-ukrepom-ker-je-skoda-18-milijard-funtov-koristi-pa-vprasljive/a/8981518",
    "upvotes": 7,
    "content": "\nSe absolutno strinjam glede zdravstva v celoti...ampak smo baje\nsredi najvecje zdravstvene krize v zadnjih 50.letih in to traja ze\nleto in pol. In ob vsem zmetanem denarju v javni sektor ob 7\nmilijard eur frisnega dolga, da se ni dalo narediti napr 100 novih\nintenzivnih postelj? Pa ne me jebat no....Se enkrat nismo marca\n2020, vse se ve, baje da imamo super stroko, ki ji je vse jasno...",
    "author": "alain"
  },
  {
    "ctx": "Zakaj se britanska vlada upira strožjim koronskim ukrepom: ker je škoda 18 milijard funtov, koristi pa vprašljive",
    "ctx_link": "https://live.finance.si/zakaj-se-britanska-vlada-upira-strozjim-koronskim-ukrepom-ker-je-skoda-18-milijard-funtov-koristi-pa-vprasljive/a/8981518",
    "upvotes": 0,
    "content": "\nBritanci se nsjbrž pridušajo na tuzemske ukrepe:\nwww.youtube.com/watc...I2oS2hoL0k",
    "author": "anon-204390"
  },
  {
    "ctx": "Zakaj se britanska vlada upira strožjim koronskim ukrepom: ker je škoda 18 milijard funtov, koristi pa vprašljive",
    "ctx_link": "https://live.finance.si/zakaj-se-britanska-vlada-upira-strozjim-koronskim-ukrepom-ker-je-skoda-18-milijard-funtov-koristi-pa-vprasljive/a/8981518",
    "upvotes": 0,
    "content": "\nZdravstvo je eno redkih dobrin, ki jo težko sam zagotovis, veliko\npa pripomore k življenju.\nKer smo za univerzalno zdravstvo in nismo ravno najbogatejši, bi\nmorali doseči neko ravnovesje. Da so zadovoljni pacienti in\nzaposleni. Vprašanje je kako, participacija pri obravnavi, več\nzasebnega, dovoljena minimalna \"korupcija\" v obliki daril.\n\n\nZa očeta sem gledal čakalne vrste za napotnico hitro.\nBil bi npr. v dveh dneh na vrsti, a on nima časa.:)\n\nPodobno je bil svak v tednu dni na vrsti 100km od doma, v domači\nregiji pa bi moral čakat 1mesec.\nSam sem bil za nek čisto nenujen poseg pred tremi leti na vrsti v\nparih mesecih.\nMislim pa da bi bil lahko celo v istem tednu po prvi\nobravnavi.\nSam nisem utegnil:).\n\nPri mojem primeru je bila težava edino malo salabajzarska\nobravnava.\nTudi diagnostika je rahlo sepala.\nTako da ravno visokega mnenja o zdravstvu nimam.\nNe morem pa reč, da je slabo.\nSploh za tiste, ki furamo neko alternativo v lajfu:).",
    "author": "hostamox"
  },
  {
    "ctx": "Zakaj se britanska vlada upira strožjim koronskim ukrepom: ker je škoda 18 milijard funtov, koristi pa vprašljive",
    "ctx_link": "https://live.finance.si/zakaj-se-britanska-vlada-upira-strozjim-koronskim-ukrepom-ker-je-skoda-18-milijard-funtov-koristi-pa-vprasljive/a/8981518",
    "upvotes": 0,
    "content": "\n[pobalin]\n> [FIN344308]\n> V Veliki Britaniji je trenutno že več okužb in smrti, kot lani\nob istem času. Ampak to zdaj ni več pomembno. Važno, da je VB\nspodobno precepljena.\nA res?! Sigurno imaš za smrti\nveliko boljši vir informacij...\n\nourworldindata.org/e...ry=GBR~SVN\nMah, to si ti neki strašni google DOKTORJI!! :lol :lol\n\nwww.worldometers.inf...ountry/uk/",
    "author": "anon-333107"
  },
  {
    "ctx": "Zakaj se britanska vlada upira strožjim koronskim ukrepom: ker je škoda 18 milijard funtov, koristi pa vprašljive",
    "ctx_link": "https://live.finance.si/zakaj-se-britanska-vlada-upira-strozjim-koronskim-ukrepom-ker-je-skoda-18-milijard-funtov-koristi-pa-vprasljive/a/8981518",
    "upvotes": 3,
    "content": "\n[abohte]\n> [pobalin]\n> > [abohte]\n> > Hotel sem samo povedati, da so Švedi svoj liberalni\nscenarij furali, ko ni bilo nobene zaščite - ne cepiv, ne\nzadostnega št. prebolevnikov.\n>\n> Pa saj to sem napisal že jaz. Toliko enega dopisovanja, da\nprideva na moje izhodišče?\n\nJa, ampak sem tvoj zapis razumel kot, da UK si lahko odpiranje\nprivošči, ker ima zadosti precepljenih. Moja poanta je bila, da\nimamo v SLO poleg skoraj pol precepljenih tudi precej prebolelih\n(št. verjetno ne kažejo vseh, ker se jih, ugibam, iz uradnih\nevidenc po 6 mescih briše). Št. je blizu britanski.\n\nŠvedi niso imeli nič od tega, ko so furali svoj scenarij, ne\nprebolelih, ne cepljenih. So preživeli. Kakšen argument je potem\nsedaj zadaj, da se grozi z lockdowni?\n\nPredpogoj za lockdown je menda razglasitev epidemije, le ta pa ima\ndoločene finančne posledice za točno določene kroge.",
    "author": "rx170"
  },
  {
    "ctx": "Zakaj se britanska vlada upira strožjim koronskim ukrepom: ker je škoda 18 milijard funtov, koristi pa vprašljive",
    "ctx_link": "https://live.finance.si/zakaj-se-britanska-vlada-upira-strozjim-koronskim-ukrepom-ker-je-skoda-18-milijard-funtov-koristi-pa-vprasljive/a/8981518",
    "upvotes": 1,
    "content": "\n[hostamox]\nZdravstvo je eno redkih dobrin, ki jo težko sam zagotovis, veliko\npa pripomore k življenju.\nKer smo za univerzalno zdravstvo in nismo ravno najbogatejši, bi\nmorali doseči neko ravnovesje. Da so zadovoljni pacienti in\nzaposleni. Vprašanje je kako, participacija pri obravnavi, več\nzasebnega, dovoljena minimalna \"korupcija\" v obliki daril.\n\n\nZa očeta sem gledal čakalne vrste za napotnico hitro.\nBil bi npr. v dveh dneh na vrsti, a on nima časa.:)\n\nPodobno je bil svak v tednu dni na vrsti 100km od doma, v domači\nregiji pa bi moral čakat 1mesec.\nSam sem bil za nek čisto nenujen poseg pred tremi leti na vrsti v\nparih mesecih.\nMislim pa da bi bil lahko celo v istem tednu po prvi\nobravnavi.\nSam nisem utegnil:).\n\nPri mojem primeru je bila težava edino malo salabajzarska\nobravnava.\nTudi diagnostika je rahlo sepala.\nTako da ravno visokega mnenja o zdravstvu nimam.\nNe morem pa reč, da je slabo.\nSploh za tiste, ki furamo neko alternativo v lajfu:).\nOčitno ne živiva v isti dimenziji realnosti... :) Imam izkušnje iz\nprve roke..\nČakalna dobe za obravnavo pri ortopedu recimo 6-9 mesecev, za MR se\nslikam v Mariboru, kjer je najkrajša doba (manj kot 14 dni, drugod\n1-3 mesece). Za fizioterapijo (nujna obravnava) sem čakal več 3\nmesece.. Govoriva o mesecih in letih čakalnih dob, razen če si na\nsmrt bolan (rakaste bolnike vzamejo takoj, samo na onkologiji je pa\nnorišnica, ne želiš si biti tam niti kot zdravstveni delavec, še\nmanj kot bolnik..)\n\nTko kot pravi moj sodelavec, katerega žena dela v zdravstvu. V SLO\nje zdravstveni sistem dober, ampak žal ni dostopen vsem ko ga\npotrebujejo ... :)",
    "author": "anon-204390"
  },
  {
    "ctx": "Zakaj se britanska vlada upira strožjim koronskim ukrepom: ker je škoda 18 milijard funtov, koristi pa vprašljive",
    "ctx_link": "https://live.finance.si/zakaj-se-britanska-vlada-upira-strozjim-koronskim-ukrepom-ker-je-skoda-18-milijard-funtov-koristi-pa-vprasljive/a/8981518",
    "upvotes": 4,
    "content": "\nZadnja sprememba: crt 31.10.2021 20:14\n[abohte]\n> [vickibedi]\n> samo na onkologiji je pa norišnica, ne želiš si biti tam niti\nkot zdravstveni delavec, še manj kot bolnik..)\n\nMene so operativno zdravili na onkologiji in nimam takšne izkušnje\n(zdravili so me l. 2013, od takrat pa letne preglede).\nce bi bilo celotno zdravstvo kot onkoloski institut, evo\nsvice...\n\nseveda pa je se boljse, ce ti ni treba tja.",
    "author": "crt"
  },
  {
    "ctx": "Zakaj se britanska vlada upira strožjim koronskim ukrepom: ker je škoda 18 milijard funtov, koristi pa vprašljive",
    "ctx_link": "https://live.finance.si/zakaj-se-britanska-vlada-upira-strozjim-koronskim-ukrepom-ker-je-skoda-18-milijard-funtov-koristi-pa-vprasljive/a/8981518",
    "upvotes": 4,
    "content": "\n[alain]\nSem za smiselno vlado, ki bi po enem.letu in pol tega sranja lahko\nosposobila kaksno posteljo vec na intenzivni negi. In ker tega niso\nnaredili, so ali res res res ekstremno zabiti in kriminalno\nnesposobni ali pa pac tega niso naredili namerno, da lahko vsako\nzimo sejejo paniko.\nAlternwtiva je imela zdravstvo v rokah tkolele ene 25 let (na 45\npodlage), pa razen biznisiranja (operacijske mize, zilne opornice,\nkolki, itd) niso ravno veliko naredili v zdravstvu :-P\nDa niti ne omenjam inventure zascitnih sredstev v blagovnih\nrezervah...ki bi jih, po planu Sarceve vlade, popolnili do\n31.12.2020 :-P\n\nKar se novih kapacitet tice si pa pozabil vsaj na usposobitev\nvelikega prostora v kletnih prostorih UKC; rqvno za potrebe covid\nurgence.\n\nce se ne strinjava v tem, da je bila Sarceva vlada slab stos, se\nseveda tudi ne strinjava, da je Janseva vlada nesposobna diktatura\n;-)",
    "author": "rename"
  }
]