[
    {
        "ctx": "Svet protestira za podnebno pravičnost",
        "ctx_link": "https://live.finance.si/svet-protestira-za-podnebno-pravicnost/a/8981950",
        "upvotes": 8,
        "content": "\nJa in ?",
        "author": "gogi1"
    },
    {
        "ctx": "Svet protestira za podnebno pravičnost",
        "ctx_link": "https://live.finance.si/svet-protestira-za-podnebno-pravicnost/a/8981950",
        "upvotes": 10,
        "content": "\nJa, treba je uvesti ekolosko kmetovanje. Vsem protestnikom motike v\nroke. To je edina resitev. Ekoloska. In spetirmaherji bodo nehali\ntrkati na odprta vrata.",
        "author": "FIN-454644"
    },
    {
        "ctx": "Svet protestira za podnebno pravičnost",
        "ctx_link": "https://live.finance.si/svet-protestira-za-podnebno-pravicnost/a/8981950",
        "upvotes": 13,
        "content": "\nPodnebje je res nepravično. Ni fer, da so eni skoz na toplem, druge\npa zebe....Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "Svet protestira za podnebno pravičnost",
        "ctx_link": "https://live.finance.si/svet-protestira-za-podnebno-pravicnost/a/8981950",
        "upvotes": 1,
        "content": "\nČe ti komentarji na Financah kaj povejo (ali pa so statistična\nnapaka), potem se mentaliteta glede 'trajnostne paradigme'\nspreminja..... Ali pa tudi ne - verjetno je med šolarji v\nslovenskih šolah podobno mnenje kot pri protestnikih na COP26 (se\nspominjate 'podnebnih štrajkov' v Ljubljani?) in le-ti niso ravno\nkomentatorji na Financah ;);)",
        "author": "Rokc5"
    },
    {
        "ctx": "Svet protestira za podnebno pravičnost",
        "ctx_link": "https://live.finance.si/svet-protestira-za-podnebno-pravicnost/a/8981950",
        "upvotes": 10,
        "content": "\n[bigl]\nPodnebje je res nepravično. Ni fer, da so eni skoz na toplem, druge\npa zebe....Lep dan.\nNe samo to...Tudi babe so preveč oblečene, kjer je mraz....Hočem\n30+, da se slečejo...",
        "author": "0513ANITO"
    },
    {
        "ctx": "Svet protestira za podnebno pravičnost",
        "ctx_link": "https://live.finance.si/svet-protestira-za-podnebno-pravicnost/a/8981950",
        "upvotes": 1,
        "content": "\nNočem smetiti teme, ampak malce heca:\nFamily guy - Russian coats: www.youtube.com/watc...o2FsA9G7cI",
        "author": "Rokc5"
    },
    {
        "ctx": "Svet protestira za podnebno pravičnost",
        "ctx_link": "https://live.finance.si/svet-protestira-za-podnebno-pravicnost/a/8981950",
        "upvotes": 5,
        "content": "\nZadnja sprememba: Froc 06.11.2021 18:53\nSaj je jasno, da so organizirani in vzrdževani od najbogatejših, ki\ntrenutno vodijo to glasno politiko, ki pelje vodo na njihov mlin.\nIn takile vodljivi mladeniči, vseh spolov :), so vedno priročna\njavna slika za njihovo stvar. Pogosto videno in vedno nas je stalo.\nNič novega. Na globalni in dolgoročni perspektivi ne bo naredilo\nničesar, česar bogati močneži ne želijo. Še posebej prav pride\nDemokratom v njihovi trenutni domači situaciji.",
        "author": "Froc"
    },
    {
        "ctx": "Svet protestira za podnebno pravičnost",
        "ctx_link": "https://live.finance.si/svet-protestira-za-podnebno-pravicnost/a/8981950",
        "upvotes": 6,
        "content": "\nSe mi ne da iskat: zaradi pomanjka nafte, se gnojila dražijo in\nmanj jih je in BO zato tudi manj hrane. (sem bral izčrpen članek pa\nse mi ga ne da kopat) OVCE pa demonstrirajo. Hja, lakota je odlična\nučiteljica.....\nTorej zima in lakota na programu; prevod: Tough times make tough\npeople. Ko bo najboljši nov tel tisti ko bo sploh še delal...\nTepcem niti NAJMANj ni jasno kako krhka in vsepovezana je moderna\ncivilizacija. Ne moreš popravljati računalnika z macolo...\n\nZa ilustracijo: posledice blackouta v DE, v nemščini; ti gredo\nkocine pokonci.\nAngleški prevod - google translate.\n\nverein-energiesicherheit.de/#",
        "author": "PyotrNovak"
    },
    {
        "ctx": "Svet protestira za podnebno pravičnost",
        "ctx_link": "https://live.finance.si/svet-protestira-za-podnebno-pravicnost/a/8981950",
        "upvotes": 6,
        "content": "\nTo v Nemčiji bo še pestro. Veselo povečujejo rabo EE in izklapljajo\nobrate. :)\n\nEnergetske kamikaze. Kdo bi si mislil?\n\nMorda pa to nalašč delajo, da bodo čim prej Severni tok 2\npriklopili? Da pač prepričajo Amerigote, da nimajo druge izbire? In\npotem v zadnjem hipu podaljšali živ. dobo JE še za nekaj let.\n\nVsekakor, glede na to, da raba EE raste bolj kot raste priliv\nprebivalstva, bo treba kar napeti možgančke... in seveda globoko\nseči v denarnico, da se bo zadeva uredila.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Svet protestira za podnebno pravičnost",
        "ctx_link": "https://live.finance.si/svet-protestira-za-podnebno-pravicnost/a/8981950",
        "upvotes": 10,
        "content": "\nSe zna zgodit da se TOTALNO NEPOVRATNO zaplezajo in uničijo\nindustrijo.Veliko je odvisno od tehnikov ki so morali izklapljati\nelektrarne. Če so to preveč resno počeli so v takem kurcu kot 1945.\nGradnja elektrarn ni nekaj kar je gotovo v 1-2 letih. Lahko da bodo\nna še kolenih prosili Poljake za elektriko. PA verjetno atomskih NE\nmoreš kar priklopit nazaj čez noč. Lahko da so protokoli taki da\ntraja mesece.\nEDina tvar ki se da postavit hitro so plinske elektrarne po cca\n200Mw. Te priklopiš na plin in delajo. Westinghouse verjetno že\npripravlja tekoči trak. Ovce pa itak verjamejo Laž Dneva. Včeraj\nCO2 in premog - BAD, danes metan BAD, atomska in zemeljski plin pa\nnaenkrat ZELENA. Seveda plin ni več ogljikovodik? Koliko današnjih\n\"aktivistov\" pa to ve? Beee\nNi kaj, tale pravičnost bo ZELO draga, upam da ne bo preveč mrtvih.",
        "author": "PyotrNovak"
    },
    {
        "ctx": "Svet protestira za podnebno pravičnost",
        "ctx_link": "https://live.finance.si/svet-protestira-za-podnebno-pravicnost/a/8981950",
        "upvotes": 12,
        "content": "\n[PyotrNovak]\nSe zna zgodit da se TOTALNO NEPOVRATNO zaplezajo in uničijo\nindustrijo.Veliko je odvisno od tehnikov ki so morali izklapljati\nelektrarne. Če so to preveč resno počeli so v takem kurcu kot 1945.\nGradnja elektrarn ni nekaj kar je gotovo v 1-2 letih. Lahko da bodo\nna še kolenih prosili Poljake za elektriko. PA verjetno atomskih NE\nmoreš kar priklopit nazaj čez noč. Lahko da so protokoli taki da\ntraja mesece.\nEDina tvar ki se da postavit hitro so plinske elektrarne po cca\n200Mw. Te priklopiš na plin in delajo. Westinghouse verjetno že\npripravlja tekoči trak. Ovce pa itak verjamejo Laž Dneva. Včeraj\nCO2 in premog - BAD, danes metan BAD, atomska in zemeljski plin pa\nnaenkrat ZELENA. Seveda plin ni več ogljikovodik? Koliko današnjih\n\"aktivistov\" pa to ve? Beee\nNi kaj, tale pravičnost bo ZELO draga, upam da ne bo preveč\nmrtvih.\ntwitter.com/TheEcono...24tv.si%2F\n\n\nIn potem ti Idioti z The Ekonomista pribijejo, da Ogljikovodiki\nniso nujno fosilnega izvora, ampak jih lahko tudi sintetiziramo iz\nCO2....\n\nJa madona seveda jih lahko sintetiziramo, ampak zato rabimo pa\nenergijo (večina te energije je kar lepo exergija)!!!\n\nMadona pa že v osnovni šoli pri kemiji učijo o Exotermnih in\nEndoremnih reakcijah..\n\nJe pa res novinarska srenja totalno imebcilna (pri nas in v\nsvetu..tle ni razlike)!!!",
        "author": "0513ANITO"
    },
    {
        "ctx": "Svet protestira za podnebno pravičnost",
        "ctx_link": "https://live.finance.si/svet-protestira-za-podnebno-pravicnost/a/8981950",
        "upvotes": 2,
        "content": "\nPodnebna pravičnost - kaj naj bi sploh to bilo,\nmorda vsaj to, da vrli MLADI pokažejo v kaj\n(zaenkrat in začasno) verjamejo; bo čas pokazal,\nda se NaravA zna prilagajati / zdraviti sama, človek\npa naj si končno prizna, da njenih meja ne pozna, a\nz več iskrenega spoštovanja se spodobno živeti da ?\n\nSodrža(vlja)n",
        "author": "153"
    },
    {
        "ctx": "Svet protestira za podnebno pravičnost",
        "ctx_link": "https://live.finance.si/svet-protestira-za-podnebno-pravicnost/a/8981950",
        "upvotes": 4,
        "content": "\nDel te zgodbe o kamikazah je to, da je nemška vlada, leva ali desna\nzraven še:\n- podprla trg emisijskih kuponov\n- podprla eletrična vozila in TČ.\n\nIn ljudje kot ljudje verjamejo, da če gredo na BEV in TČ, da so\nratali eko.\n\n(Po moje se Poljakom res še smeje... pravna država pa to... si\nmislijo, še bodo rabili našo EE... he, he... z Bosanci nekaj\npodobnega... Dodika nihče zares ne tika ali kritizira...)\n\nPri Nemcih ne bo druge kot priklop metanskih obratov, zraven pa\nbodo kao še skladiščili CO2. Nekaj takega mora biti v ozadju in se\npripravlja. Drugače tu ne vidim nobene logike.\n\nJa, skladiščenje ali kemijska predelava CO2 (spajanje v\nogljikove-karbonske-cementne surovine) pomeni spet ene 10%\nizgubljene energije, ampak prišparaš na kuponih ter vseeno dobiš\nsurovino kot stranski produkt.\n\nTako da edino logiko vidim tu: plinski obrati in reuporaba CO2 ali\ndeloma skladiščenje v kamnino. Nekaj takega se najavlja že lep\nčas.\n\nZa premogovne elektrarne pa je ta zgodba skladiščenja in reuporabe\nCO2 priložnost za preživetje. Morda. Drugega ne vidim.\n\nSicer pa bo to operativno bolj okoli 2032, a dotlej bodo lepo Nemci\nplačevali uber drago elektriko (domačo in uvoženo) in kurili\npremog. Tudi JE obratom bodo podaljšalo še za kako leto\nživljenje... a novih JE obratov ne bodo gradili.\n\nNemci ne bi vlekli Severnega toka 2, če ne bi imeli neko vizijo.\nBEVi pa bodo itak realnost. H Cells pa bodo kot butična vozila\npočasi spuščali v množično prodajo.\n\nNujno bo pa potrebno potegniti še kak plinski vod iz Arabije v EU.\nKdaj in kako, pa se bodo že dogovorili. Verjetno najprej v Egipt in\npotem od tam do Tunizije in naprej v Italijo. Za slednjo se ve, da\nje protektorat ZDA.\n(Nemci pa so tesneje povezani z UK, kot si mi predstavljamo. Stvari\nin interesi so v EU lepo porazdeljeni.)\n\nNaš TEŠ? Tudi on bo čakal rešitev po nemškem modelu...\n\n... računam, da se čez 2 leti začno jasneje risati rešitve za vse\nte EU EE obrate.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Svet protestira za podnebno pravičnost",
        "ctx_link": "https://live.finance.si/svet-protestira-za-podnebno-pravicnost/a/8981950",
        "upvotes": 8,
        "content": "\nZA vse te poti \"okoli rit v žep\" bo veliko prej enostavno zmajkalo,\ndenarja in časa. Pa še vse te nore sheme samo manjšajo izkoristek\ncelega procesa. Tole bo letelo za veliko let v ropotarnico ali pa\nodpad. Ekonomija bazirana na elektriki se mora gradi desetletja, ne\npa da destine miljard vredne kapacitete, ki dobro delajo enostavno\nzapreš, zaradi enih \"zelenih\" debilov.\nSmo namreč na začetku krize, ki na koncu lahko kosa s tisto iz\n1929, ne na sredi odlične ekonomije. Treba bo proizvajat, saj se\nkitajci zaradi veliko faktorjev začenjajo sesuvat, en tak prijazen\nBlack Swan, ko ti leti sranje po glavi prav z vseh strani. Dobro\npoznano vsem s firmami, ko samo vprašaš: KAJ je ŠE lahko??\n\nZa TOLE sem odprl usta. ŠE ena totalno nepričakovana s pajsarjem\ndirekt čez prevelik kitajski gobec.\n--- 32 Držav odpravlja most preferenčni status na njihovo robo, kar\npomeni da poleg tega da je itak večina šrot, bo sedaj še\ndražja.\n\nTHIS is gonna HURT, BIG TIME.\nChina will no longer be eligible for GSP trade benefits from 27 EU\nnations, the United Kingdom, Canada, Turkey, Ukraine, and\nLiechtenstein as of December 1, leaving the country with only three\noptions: Norway, New Zealand, and Australia.\nChina's low-margin, labour-intensive industries would be the\nhardest hit, potentially hastening the movement of manufacturing\nfrom China to other developing countries.\n\n\nwww.wionews.com/busi...vO63SOl-BY",
        "author": "PyotrNovak"
    },
    {
        "ctx": "Svet protestira za podnebno pravičnost",
        "ctx_link": "https://live.finance.si/svet-protestira-za-podnebno-pravicnost/a/8981950",
        "upvotes": 5,
        "content": "\n[]\nTo v Nemčiji bo še pestro. Veselo povečujejo rabo EE in izklapljajo\nobrate. :)\n\nEnergetske kamikaze. Kdo bi si mislil?\n\nMorda pa to nalašč delajo, da bodo čim prej Severni tok 2\npriklopili? Da pač prepričajo Amerigote, da nimajo druge izbire? In\npotem v zadnjem hipu podaljšali živ. dobo JE še za nekaj let.\n\nVsekakor, glede na to, da raba EE raste bolj kot raste priliv\nprebivalstva, bo treba kar napeti možgančke... in seveda globoko\nseči v denarnico, da se bo zadeva uredila.\nLučka in podobni pa pri nas spet izkoriščajo svpjih 5 minut slave.\nLe na čem? Ko bi se le s tako vnemo zavzemali za napredek naše\ndružbe, razmišljanje z lastno glavo, kako pospešiti in uravnotežiti\nnaš razvoj. Tako pa so vsi tile procenti bili, so in bodo v rokah\nnarave in njenih sprememb, mi kot družba nimamo na to prav nobenega\nvpliva in je bolje usmeriti energijo v stvari, ki jih lahko\nnaredimo tu in zase. Američane pa pustiti da delajo dalje zase, kot\npač mislijo. In jim ne pošiljati našega denarja za to.",
        "author": "Froc"
    },
    {
        "ctx": "Svet protestira za podnebno pravičnost",
        "ctx_link": "https://live.finance.si/svet-protestira-za-podnebno-pravicnost/a/8981950",
        "upvotes": 5,
        "content": "\nJaz samo pravim, da vsak nov obrat pomeni novo priložnost. Denar\nmora krožiti, še lepše je, če ga stisneš iz ljudi, ki so\nopijanjeni, ker imajo navidezno vedno več denarja v rokah.\n\nSem že zdavnaj napisal: Ko enkrat začneš tiskati denar brez niti\n30% realnega kritja, potem pač sledijo neravnovesja. Evo, tudi tole\nz energetsko transformacijo je plod take zgodbe.\n\nPotem pa ni težko v Glasgow oz. kamorkoli spraviti na tisoče ljudi,\nki želijo podnebne spremembe. Jaz tudi si želim več solidarnosti,\nmanj emisij...\n\n... a vsaj nekaj vem, kaj stoji zadaj, tile vpijoči mladeniči in\nmladenke pa bolj ne.\n\nA po drugi strani ne nasprotujem spremembam in tudi nisem pesimist\nkot ti. Vedno sem gledal vsak nov izziv (četudi na videz nelogičen)\nkot novo priložnost. Morda si pa že star postal...\n\n(Vsaka, tudi izsiljena sprememba, se nekje zgliha in ratuje\npriložnost...)",
        "author": "FIN-379669"
    },
    {
        "ctx": "Svet protestira za podnebno pravičnost",
        "ctx_link": "https://live.finance.si/svet-protestira-za-podnebno-pravicnost/a/8981950",
        "upvotes": 2,
        "content": "\n[bigl]\nPodnebje je res nepravično. Ni fer, da so eni skoz na toplem, druge\npa zebe....Lep dan.\nVirusi so še bolj nepravični - eni so zaradi njih oropani\nživljenja, drugim pa se debelijo bančni računi. Dajmo jih ukinit.\nRazpišimo referendum.",
        "author": "anon-96546"
    },
    {
        "ctx": "Svet protestira za podnebno pravičnost",
        "ctx_link": "https://live.finance.si/svet-protestira-za-podnebno-pravicnost/a/8981950",
        "upvotes": 6,
        "content": "\nZdnji stavek PODPISEM, 100X!!\nSem zaradi podkupnin v hiou izgubil 50% narocil v Slo. Sel v DE in\ntja vozim ze 23 let, placila kot urca. Mi je delavc pokradel nacrte\nin kupce, znizal cene, sel v US. TODA na zalost se je dalo se\nzivotarit z nemcijo, MNOGO PRE-pocasi mi je tega bilo dovolj in sel\nv US. Tepec bi se lahko valjal v denarju ze 10 let.\nDejansko je vsaka kriza tudi priloznost. Toda takrat na zalost\nnisem imel glave urejene v to smer. Ker rabis v resni krizi\nrazkopat glavo in se sestavit na novo, se sedaj vedno vprasam KAJ\npa je lahko na tej stvari dobrega? Skoraj vedno je kaj. Toda ljudje\nsmo zivali navade...\nZato NE zaprvljat priloznosti ki jo ponuja ena postena kriza.",
        "author": "PyotrNovak"
    },
    {
        "ctx": "Svet protestira za podnebno pravičnost",
        "ctx_link": "https://live.finance.si/svet-protestira-za-podnebno-pravicnost/a/8981950",
        "upvotes": 3,
        "content": "\nZadnja sprememba: anon-317028 07.11.2021 12:01\n[]\nJaz samo pravim, da vsak nov obrat pomeni novo priložnost.\n\n(Vsaka, tudi izsiljena sprememba, se nekje zgliha in ratuje\npriložnost...\nPred veliko let, ko sva z ženo želela ustanoviti podjetje sva se\nželela posvetovati o tem, torej, dobiti osnovne informacije kako\nustanoviti podjetje, kakšno obliko izbrati, koliko denarja\npotrebujeva, kako poteka postopek, kakšne so davčne obveznosti,\nkakšne poslovne knjige morava voditi, kakšna soglasja\npotrebujeva...Ugotovila sva da takšnega podjetja oz. svetovalca v\nnašem okolju ni, vsak je obvladal le svoje področje. Sevede,\nnavohala sva tržno nišo in izkoristila priložnost, povezala se z\nračunovodskimi servisi, ki so nam pošiljali stranke po nasvet, ki\njim ga oni niso mogli dati, seveda, glede računovodstva in\ndavkarije smo jih mi pošiljali k njim in se še vedno pretaka\npozitivna sinergija. Danes se ve, če imate kakšen problem, ki je\nnavidez nerešljiv pejte k njim, to se pravi k nam, oni vam bodo\npomagali, če sami ne bodo vedeli vas bodo napotili na osebo, ki ve\nveč kot oni...",
        "author": "anon-317028"
    },
    {
        "ctx": "Svet protestira za podnebno pravičnost",
        "ctx_link": "https://live.finance.si/svet-protestira-za-podnebno-pravicnost/a/8981950",
        "upvotes": 2,
        "content": "\nZadnja sprememba: FIN-379669 07.11.2021 12:16\nNo, vidiš, v podobni situaciji sva, ne glede na manjšo razliko v\nletih.\n\nIz izkušenj lahko povem, da največjo razliko v plus ali minus\ndelajo ljudje sami, ne pa količina kapitala.\nMotivirana skupina ljudi obrača gore, en sam človek pa lahko tudi\npremakne kak manjši griček.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Svet protestira za podnebno pravičnost",
        "ctx_link": "https://live.finance.si/svet-protestira-za-podnebno-pravicnost/a/8981950",
        "upvotes": 0,
        "content": "\nPreveč vsi skrbite za nemško energetiko. Vsi ste pa nasedli na PR\nkdo najbolj potrebuje Severni tok 2. To niso ne nemci ne danci niti\nnizozemci in beljgici temveč britanci, za katere zna biti letošnja\nzima precej mrzla, če Severni tok 2 ne bo zaživel pravočasno. Oni\nos tisti zaradi katerih se je sploh gradila druga cev čez Baltik,\nker so izgubili norveški plin iz severnega morja, svojega imajo pa\npbčutno premalo za zagotovitev vsaj minimalnih potreb.",
        "author": "1357"
    },
    {
        "ctx": "Svet protestira za podnebno pravičnost",
        "ctx_link": "https://live.finance.si/svet-protestira-za-podnebno-pravicnost/a/8981950",
        "upvotes": 2,
        "content": "\nSem imel \"sobo za pocitek in razvedrilo\" v ta drugi hisi. Temna\nzarnica, kitara, dva kavca kasetar s ta pravo musko in pec iz soda\npoln suhih drv. Ko sva s prijateljem pripeljala vecerni \"ulov\" sem\nsamo pritaknil plinski gorilnik, pa so se cez 15 minut same slekle.\nTehnika vedno deluje...",
        "author": "PyotrNovak"
    },
    {
        "ctx": "Svet protestira za podnebno pravičnost",
        "ctx_link": "https://live.finance.si/svet-protestira-za-podnebno-pravicnost/a/8981950",
        "upvotes": 1,
        "content": "\nV tej kulturi je toliko plastike, da sintetična majica z\nleopardnjim vzorcem postaja ogrožena.\nLily Tomlin",
        "author": "murje"
    },
    {
        "ctx": "Svet protestira za podnebno pravičnost",
        "ctx_link": "https://live.finance.si/svet-protestira-za-podnebno-pravicnost/a/8981950",
        "upvotes": 1,
        "content": "\nMeni se zdi mikroplastika v oceanih večja nevarnost kot segrevanje\nplaneta.\nJe pa res, da bi znala biti s taljenjem permafrosta tudi štala. Vsi\nnajprej pomislijo na bodoča žitna polja Sibirije, ampak tam so v\ntleh lahko zamrznjeni številni neznani virusi.....",
        "author": "Rokc5"
    }
]