[
    {
        "ctx": "Ford je napovedal: izdelali bomo več e-avtov kot Tesla",
        "ctx_link": "https://www.finance.si/pmm/ford-je-napovedal-izdelali-bomo-vec-e-avtov-kot-tesla/a/8983362",
        "upvotes": 4,
        "content": "\nSkupaj s SK Innovation, članico\njužnokorejske skupine SK, načrtujejo za približno deset milijard\nevrov naložb, kar bo odprlo 11 tisoč novih delovnih mest. Od tega\njih bo šest tisoč v Tennesseeju, pet tisoč pa v\nKentuckyju.\nTorej slab milijon € na delovno mesto?\nNi slabo, če je res.",
        "author": "0126Bacis"
    },
    {
        "ctx": "Ford je napovedal: izdelali bomo več e-avtov kot Tesla",
        "ctx_link": "https://www.finance.si/pmm/ford-je-napovedal-izdelali-bomo-vec-e-avtov-kot-tesla/a/8983362",
        "upvotes": 0,
        "content": "\nTorej gredo na ekonomijo obsega, kar pomeni nižjo ceno. Kljub temu\nTesla, pa še mnogi, ki vstopajo v to bitko oz. trg bodo omogočili\nlepo možnost izbire. Eni bodo za nižjo ceno pogosteje polnili,\ndrugi pa z dražjim bolj poredko poldnili in dalj se bodo lahko\npeljali. Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "Ford je napovedal: izdelali bomo več e-avtov kot Tesla",
        "ctx_link": "https://www.finance.si/pmm/ford-je-napovedal-izdelali-bomo-vec-e-avtov-kot-tesla/a/8983362",
        "upvotes": 1,
        "content": "\nDuh Henrija Forda se je ponovno prebudil! :)",
        "author": "anon-333107"
    },
    {
        "ctx": "Ford je napovedal: izdelali bomo več e-avtov kot Tesla",
        "ctx_link": "https://www.finance.si/pmm/ford-je-napovedal-izdelali-bomo-vec-e-avtov-kot-tesla/a/8983362",
        "upvotes": 0,
        "content": "\n\"Fordov izvršni direktor je\nnapovedal, da bodo leta 2023 podvojili proizvodnjo e-avtov, pozneje\npa bodo postali največji proizvajalec električnih avtov na\nsvetu.\"\nO električnem avtu so pisali tudi na \nracunalniske-novice....26.12.2021\n\n\"Predstavljajte si, da ste bili leta 2013 eden izmed prvih, ki ste\nverjeli v električni pogon in svoj optimizem spremenili tudi v\nnakup nove električne limuzine Tesla S. Prijatelji so se vam\nposmehovali, češ da ste nori, da ste kupili prvo različico\nnepreizkušene tehnologije. Vendar je na začetku vse delovalo.\nE-avto Tesla S vas je navdušil, vožnja je bila udobna, zabavna in\npredvsem tiha. Nato so se pojavile prve strojne in elektronske\ntežave. ... Finec, Tuomas Katainen ... Poklical je ekipo,\nspecializirano za razstreljevanje, in jim ponudil svojo luksuzno\nigračo. Tuomas je svojo Teslo oblekel v 30 kilogramov dinamita in\njo odpeljal na slikovito in varno lokacijo. Celotno eksplozijo si\nlahko ogledate na posnetku.\"",
        "author": "aimon"
    }
]