[
    {
        "ctx": "Družbeni piramidni sistem: se bližamo depopulacijski katastrofi?",
        "ctx_link": "https://www.finance.si/manager/druzbeni-piramidni-sistem-se-blizamo-depopulacijski-katastrofi/a/8982296",
        "upvotes": 11,
        "content": "\nTo bo pač naravna selekcija.Večino stvari katere se proizvaja sploh\nnima uporabne vrednosti in miselnost o vsakodnevnem povečanju\nproizvodnje bo potrebno opustiti.Manj dobrin je večje\nzadovoljstvo,tudi to nas je naučil Covid 19.Z zelo malo denarja se\nda ugodno živeti in ni nobene potrebe po nepotrebnem delu za\ndelodejalca.",
        "author": "FIN-467473"
    },
    {
        "ctx": "Družbeni piramidni sistem: se bližamo depopulacijski katastrofi?",
        "ctx_link": "https://www.finance.si/manager/druzbeni-piramidni-sistem-se-blizamo-depopulacijski-katastrofi/a/8982296",
        "upvotes": 7,
        "content": "\nEdino Kitajci se zavedajo, da bo zmanjkalo virov: rud, redkih\nsurovin in so okupirali Afriko. Pomanjkanje energije/pvecevanje\npotreb po njej je druga fatalna postavka. Onesnazenje/pomanjkanje\nvode v prenatrpanih mestih. Kopicenje nepredelanih odpadkov od\nobnovljivih virov. Epidemije/pandemije. Mentaliteta, da nam vse\npripada, da se ne splaca delati, da je drzava nujno\nsocialna.Pretirane ambicije v enakopravnosti spolov. Kdo bo skrbel\nza otroke? Nihce, ker jih ne bo. Kup problemov, politiki pa\nhisterizirajo volilce z minornimi problemi zato, da ohranjajo\noblast.",
        "author": "FIN-454644"
    },
    {
        "ctx": "Družbeni piramidni sistem: se bližamo depopulacijski katastrofi?",
        "ctx_link": "https://www.finance.si/manager/druzbeni-piramidni-sistem-se-blizamo-depopulacijski-katastrofi/a/8982296",
        "upvotes": 0,
        "content": "\nZnaimivo branje. Vseeno n akoncu ko govori o podeželskih mestih\nduhov in pozitivni plati tega z anaravo najbrž pozabi, da bodo\nljudje iz megalopolisov bežali na podeželje (recimo do 100km ven)\nin bodo predvsem stari centri velemest ostali mesta duhov. Pri tem\nmoramo vedeti, da bo pridelva hrane zahtevala velike površine, še\nposebej če bo ta okolju prijazna. Pa ne govoriti, da bo namesto\nmesa in mleka človek \"žrl\" samo travo in muhe :).",
        "author": "kzupanc"
    }
]