[
  {
    "ctx": "Oštir in Frank Elerjeva začasna evropska delegirana tožilca",
    "ctx_link": "https://live.finance.si/ostir-in-frank-elerjeva-zacasna-evropska-delegirana-tozilca/a/8983312",
    "upvotes": 3,
    "content": "\nKaže, da je vlada dojela, da le Elerjeva in Oštir izpolnjujeta\nzahtevane pogoje in jima bo delo na evropskem tožilstvu v veselje,\ndrugi, ki jih je vlada po ovinkih komzultirala ne izpolnjujejo\npogoje ali ne želijo delati v evropskem tožilskem sistemu ali so\nsprejeli, da je postopek izbire, danes novih evropskih dožilcev,\nbil korekten in v Janševi igri ne želijo sodelovati. Lahko pa je\nvse skupaj kravja kupčija z opozicijo in reševanje Dikaučiča.",
    "author": "anon-317028"
  },
  {
    "ctx": "Oštir in Frank Elerjeva začasna evropska delegirana tožilca",
    "ctx_link": "https://live.finance.si/ostir-in-frank-elerjeva-zacasna-evropska-delegirana-tozilca/a/8983312",
    "upvotes": 4,
    "content": "\nTudi vlada je začastna do 24.04 2022,In upam,da vseh današnjih\nstrank in poslancev nikoli več-zaradi opravilne nesposobnosti naj\nkar takoj gredo v prisilno upokojitev.Vsi brez izjeme.",
    "author": "FIN-467473"
  },
  {
    "ctx": "Oštir in Frank Elerjeva začasna evropska delegirana tožilca",
    "ctx_link": "https://live.finance.si/ostir-in-frank-elerjeva-zacasna-evropska-delegirana-tozilca/a/8983312",
    "upvotes": 5,
    "content": "\nZanimiv koncept EU: ne zaupajo lokalnemu pravosodju, da bo lovila\nEU goljufe, potem pa vzamejo dva iz tega istega lokalnega\npravosodja, da bosta lovila v imenu EU?",
    "author": "anon-154083"
  },
  {
    "ctx": "Oštir in Frank Elerjeva začasna evropska delegirana tožilca",
    "ctx_link": "https://live.finance.si/ostir-in-frank-elerjeva-zacasna-evropska-delegirana-tozilca/a/8983312",
    "upvotes": 6,
    "content": "\n[jani1974]\nZanimiv koncept EU: ne zaupajo lokalnemu pravosodju, da bo lovila\nEU goljufe, potem pa vzamejo dva iz tega istega lokalnega\npravosodja, da bosta lovila v imenu EU?\nIn vendar je bistvena razlika, ta dva iz lokalnega\npravosodja/tožilstva sta neodvisna od lokalne politike, njuh\nkruhodajalec je Brusselj, kar pa ni nujno res za lokalne tožilce in\nsodnike, ki so prehitro na tapeti, če stopijo na žulj pohlepnim\ndomačim politikom. V tem je ne tako majhna razlika.\n\nMe pa čudi, da je vlada poslala v Bruselj dva taka modela, ki menda\nše angleško ne znata zadovoljivo. Vsaj tako so trdili pred 18\nmeseci! In še bolj je čudno, Nora TV24 nič ne poroča o tem\nepohalnem začasnem mandatu na trajnem sedežu.",
    "author": "anon-178149"
  },
  {
    "ctx": "Oštir in Frank Elerjeva začasna evropska delegirana tožilca",
    "ctx_link": "https://live.finance.si/ostir-in-frank-elerjeva-zacasna-evropska-delegirana-tozilca/a/8983312",
    "upvotes": 1,
    "content": "\nDolgo časa... so rabili, da so si izmislili kako naj\nbi, začasno in v tem koraku, ostal volk sit in koza\ncela; no, upam pa, da bo začasno (do)končno ?\n\nSodrža(vlja)n",
    "author": "153"
  },
  {
    "ctx": "Oštir in Frank Elerjeva začasna evropska delegirana tožilca",
    "ctx_link": "https://live.finance.si/ostir-in-frank-elerjeva-zacasna-evropska-delegirana-tozilca/a/8983312",
    "upvotes": 3,
    "content": "\n[MarijanMacek]\n> [jani1974]\n> Zanimiv koncept EU: ne zaupajo lokalnemu pravosodju, da bo\nlovila EU goljufe, potem pa vzamejo dva iz tega istega lokalnega\npravosodja, da bosta lovila v imenu EU?\n\nIn vendar je bistvena razlika, ta dva iz lokalnega\npravosodja/tožilstva sta neodvisna od lokalne politike, njuh\nkruhodajalec je Brusselj, kar pa ni nujno res za lokalne tožilce in\nsodnike, ki so prehitro na tapeti, če stopijo na žulj pohlepnim\ndomačim politikom. V tem je ne tako majhna razlika.\nŠe en, ki verjame, da volk ne menja samo dlake ampak tudi nrav. In\nto v dveh urah, kolikor traja let do Bruslja.\nPrvič, niti eden od njiju ni dobil službe zaradi sposobnosti.\nDrugič, tudi ko sta plezala po lestvici tožilcev navzgor, sta\nmorala sprejemati šefom in stricem iz ozadja všečne odločitve. In\nza uspešno kandidaturo sta morala spet obljubiti bogve kaj.\nIn ko bo njunega mandata v Bruslju konec, se bosta vrnila v to naše\ntovarišijsko pravosodje in bog ne daj, da bi med mandatom komu od\ntapravih skrivila kak las...\nNeodvisna? Ha, ha, ha. Pravijo, da gre ljudem na stara leta spet na\notročje, evo, lep primer.",
    "author": "anon-154083"
  },
  {
    "ctx": "Oštir in Frank Elerjeva začasna evropska delegirana tožilca",
    "ctx_link": "https://live.finance.si/ostir-in-frank-elerjeva-zacasna-evropska-delegirana-tozilca/a/8983312",
    "upvotes": 0,
    "content": "\nKar neki.\n\nOk bomo dali dva, če že moramo.\nStrinjamo se sicer ne.\nSe bomo še zmenili, ali sta prava.",
    "author": "hostamox"
  },
  {
    "ctx": "Oštir in Frank Elerjeva začasna evropska delegirana tožilca",
    "ctx_link": "https://live.finance.si/ostir-in-frank-elerjeva-zacasna-evropska-delegirana-tozilca/a/8983312",
    "upvotes": 2,
    "content": "\nJa kako pa to??? Saj sta ja bila imenovana protizakonito. Baje.\nZdaj sta pa kar naenkrat šla skozi. To lahko pomeni le eno: Jajo je\nves čas vedel, da serje klamfe, ampak ga to ni oviralo. Zdaj pa se\nje očitno usral, ker bi ga lahko EK usekala s kaznijo, recimo\nmilijonček na dan, to pa državljani ne bi ravno nagradili. Ista\nzgodba je z STA. Lahko rečemo le \"hvala bogu, da imamo EU,\" ker bi\nsicer bili na milost in nemilost prepuščeni temu psihopatu, ki ga\nniti sodbe domačih sodišč ne odvrnejo od njegovega rinjenja z glavo\nskozi zid.\n\nP.S. Sorry rename, vem, da ti moja oznaka za jj ne bo všeč, ampak\ntako je.",
    "author": "robi2107"
  },
  {
    "ctx": "Oštir in Frank Elerjeva začasna evropska delegirana tožilca",
    "ctx_link": "https://live.finance.si/ostir-in-frank-elerjeva-zacasna-evropska-delegirana-tozilca/a/8983312",
    "upvotes": 3,
    "content": "\n[robi2107]\nLahko rečemo le \"hvala bogu, da imamo EU,\" ker bi sicer bili na\nmilost in nemilost prepuščeni temu psihopatu, ki ga niti sodbe\ndomačih sodišč ne odvrnejo od njegovega rinjenja z glavo skozi\nzid.\nWell, reality check zate: za malega človeka EU nič ne naredi. Sodbe\nESČP se v Sloveniji ne upoštevajo, sodbe se ne spremenijo, samo\nnekaj malega odškodnine in ko te jebe.\nSTA in delegirani tožilci so zgodbe privilegiranih, politika je\nzadaj in to se pa dela maksimalno...",
    "author": "anon-154083"
  },
  {
    "ctx": "Oštir in Frank Elerjeva začasna evropska delegirana tožilca",
    "ctx_link": "https://live.finance.si/ostir-in-frank-elerjeva-zacasna-evropska-delegirana-tozilca/a/8983312",
    "upvotes": 3,
    "content": "\n[jani1974]\n> [MarijanMacek]\n> > [jani1974]\n\nŠe en, ki verjame, da volk ne menja samo dlake ampak tudi nrav. In\nto v dveh urah, kolikor traja let do Bruslja.\nPrvič, niti eden od njiju ni dobil službe zaradi\nsposobnosti.\nČisto mogoče, ampak dokazov o nesposobnosti ni. Se ju je hotelo\ndiskvalificirati zaradi neznanja angleščine, pa sta lepo pokazala\nnajboljša spričevala.\n\nPotem so pa začeli z nespoštovanjem pravil. Če oblasti pravila niso\npovšeči se jih pač spremeni, seveda je zato potrebna ustrezna\nvečina. So pač raje sejali meglo in rezultat je, da se je naš\n\"osamosvojitelj\" odločil, da ju raje pošlje v Bruselj, kot pa\nizpostavi celotni EU.\nDrugič, tudi ko sta plezala po\nlestvici tožilcev navzgor, sta morala sprejemati šefom in stricem\niz ozadja všečne odločitve. In za uspešno kandidaturo sta morala\nspet obljubiti bogve kaj.\nPa saj je tudi na desni kar nekaj kadrov, ki uspevajo na ta način.\nTako je zadnje dni izpadlo, da veliki strokovnjaki za trgovanje z\nelektriko, ki bi naj postali direktorji tega sploh niso še dobro\nvedeli in so podpirali poslovni načrt neimenovanega starega lopova.\nDa te kap, kako so nekateri nesposobni. In lepo delujoča firma je\nsedaj brez glave.\nIn ko bo njunega mandata v Bruslju\nkonec, se bosta vrnila v to naše tovarišijsko pravosodje in bog ne\ndaj, da bi med mandatom komu od tapravih skrivila kak las...\nNeodvisna? Ha, ha, ha. Pravijo, da gre ljudem na stara leta spet na\notročje, evo, lep primer.\nNe vem koliko sta neodvisna, kakor je pa razbrati je ves problem,\nda sta nekoč procesuirala brezmadežno božanstvo, ki nikakor ne more\nbiti nikoli nič krivo, kljub temu, da so v sosednji državi ljudje\nsedeli zaradi nečednosti, ki so jih počenjali v španoviji.\nKaj hočemo, v svoji ubogi preproščini pač razmišljaš premo, in v\nskladu z navodili iz Trstenjakove. In nikakor ne pokažeš\nnikakršnega poskusa razsodnega kritičnega mišljenja. Po tvoje je\npač vse levo-desno, rdeče-črno. Imaš vso pravico do tako\nskrivljenega poenostavljenega razmišljanja, sam pa raje razmišljam\nmalce bolj kompleksno. Seveda boš pa rekel, da sem komunajzar, pa\nima tvoj idol natančno neštetokrat več partijskega staža kot jaz.\nKaj hočemo, kdor se šola v Kumrovcu ali na VŠSPN za Bežigradom pač\nne more iz svoje kože in pač vse vidi skozi enostrankarska očala.\n(Mislim plešastega in ne tebe)",
    "author": "anon-178149"
  },
  {
    "ctx": "Oštir in Frank Elerjeva začasna evropska delegirana tožilca",
    "ctx_link": "https://live.finance.si/ostir-in-frank-elerjeva-zacasna-evropska-delegirana-tozilca/a/8983312",
    "upvotes": 0,
    "content": "\nTo sporočilo je izbrisal avtor (23.11.2021 09:28)",
    "author": "anon-154083"
  },
  {
    "ctx": "Oštir in Frank Elerjeva začasna evropska delegirana tožilca",
    "ctx_link": "https://live.finance.si/ostir-in-frank-elerjeva-zacasna-evropska-delegirana-tozilca/a/8983312",
    "upvotes": 1,
    "content": "\n\nnova24tv.si/slovenij...delamaris/",
    "author": "anon-154083"
  }
]