[
    {
        "ctx": "Samsung bo novo ameriško tovarno polprevodnikov postavil v Teksasu",
        "ctx_link": "https://live.finance.si/samsung-bo-novo-amerisko-tovarno-polprevodnikov-postavil-v-teksasu/a/8983499",
        "upvotes": 8,
        "content": "\nKot je dejal guverner Teksasa Greg Abbot, \"je to potrditev\nteksaškega gospodarskega okolja, ki temelji na nizkih davkih,\nrazumnih predpisih in trdni infrastrukturi\".\n\nPri nas pa izjave v smislu:\nLjudje so srečni in se počutijo bolj varno, če plačujejo višje\ndavke...\nPredpisi so zato, da jih nihče ne razume...\nBoljše infrastrukture ne potrebujemo, ker bo s tem več toplogrednih\nplinov...",
        "author": "zav"
    },
    {
        "ctx": "Samsung bo novo ameriško tovarno polprevodnikov postavil v Teksasu",
        "ctx_link": "https://live.finance.si/samsung-bo-novo-amerisko-tovarno-polprevodnikov-postavil-v-teksasu/a/8983499",
        "upvotes": 1,
        "content": "\nzav - ko zmanjka tujega denarja, ljudje hitro obrnejo ploščo\n:):)\nSicer pa zanimivo, očitno se dogaja 'The great migration' tovarn in\nstrojev iz Kitajske v ZDA in EU. Ter v nekaterih primerih selitev v\nalternativne Azijske lokacije (Vietnam, Malezija)",
        "author": "Rokc5"
    },
    {
        "ctx": "Samsung bo novo ameriško tovarno polprevodnikov postavil v Teksasu",
        "ctx_link": "https://live.finance.si/samsung-bo-novo-amerisko-tovarno-polprevodnikov-postavil-v-teksasu/a/8983499",
        "upvotes": 7,
        "content": "\nSamsung je izbral mesto Taylor v\nameriški zvezni državi Teksas kot novo lokacijo za svojo novo\ntovarno za proizvodnjo naprednih čipov\nAmerikancem (vsaj nekaterim) lahko samo čestitamo, da jih je spet\n\"srečala pamet\" in so začeli prenašati moderno polprevodniško\ntehnologijo (5nm proces) in znanje iz Azije nazaj v Ameriko. Tako\nse bodo v prihodnosti lahko spet priključili v družino redkih držav\n(trenutno samo dve), ki obvladujeta moderno proizvodnjo čipov.\nDanes to suvereno obvladajo samo Tajvanci (TSMC, ki daleč\nprednjači) in Korejci (Samsung). V EU-ju te tehnologije in\nproizvodnje ne obvladujemo in tudi tehniško polpismeni EU politiki\nne razumejo njenega pomena, zato se raje ukvarajo s svojim\n\"dometom\", to je s CO2 kuponi, z vprašljivimi zelenimi agendami, z\nvetrnimi in sončnimi elektrarnami. Še jedrskih nočejo prištevati\nmed brezoglično alternativo. To se bo, žal, EU-ju v prihodnosti še\nhudo maščevalo, ker bomo ostali v tehnološkem \"srednjem veku\" in\ntehnološko popolnoma podrejeni Aziji in Ameriki.",
        "author": "jurijjurij"
    },
    {
        "ctx": "Samsung bo novo ameriško tovarno polprevodnikov postavil v Teksasu",
        "ctx_link": "https://live.finance.si/samsung-bo-novo-amerisko-tovarno-polprevodnikov-postavil-v-teksasu/a/8983499",
        "upvotes": 5,
        "content": "\nV EU-ju te tehnologije in proizvodnje ne obvladujemo in tudi\ntehniško polpismeni EU politiki ne razumejo njenega pomena, zato se\nraje ukvarajo s svojim \"dometom\", to je s CO2 kuponi, z\nvprašljivimi zelenimi agendami, z vetrnimi in sončnimi\nelektrarnami.\n\nTočno tako je! Krivi pa smo volivci, ker izvolimo t.i eko-teroriste\n(npr. Jure Leben ali pa Tanja Fajon) in pa gospodarstvo, ki ne\nzmore jasno povedati, da takšna neumna politika vodi direktno nazaj\nv kameno dobo.",
        "author": "anon-406186"
    },
    {
        "ctx": "Samsung bo novo ameriško tovarno polprevodnikov postavil v Teksasu",
        "ctx_link": "https://live.finance.si/samsung-bo-novo-amerisko-tovarno-polprevodnikov-postavil-v-teksasu/a/8983499",
        "upvotes": 1,
        "content": "\nSam bi dodal tudi, da od evropskih razvojnih finančnih perspektiv\nni bilo pričakovanih učinkov.",
        "author": "Rokc5"
    }
]