[
    {
        "ctx": "Dnevnik: V drugi krog za prevzem Alpine šest kandidatov",
        "ctx_link": "https://live.finance.si/dnevnik-v-drugi-krog-za-prevzem-alpine-sest-kandidatov/a/8983642",
        "upvotes": 3,
        "content": "\nLepo bi bilo da Alpina ostane v slovesnkih rokah in če je potrebno\nnajame 3-4 strokovnjake za razvoj, nabavo, marketing, prodajo\nstaknejo glave skupaj in začnejo delat materialno boljšo obutev in\nseveda tudi za nižjo ceno. Pri nas imajo na voljo ogromno\nponudnikov obutve in so lahko vedno v korak kaj dela konkurenca,\nkupim njihovo obutev a sem prišel do zaključka: bolje je kupiti\nkvaliteten čevelj za 120€ kot 3 čevlje po 40€.\nUpam da bo novi lastnik zal bolje upravljat podjetje v večstransko\nzadovoljstvo.",
        "author": "anon-191845"
    },
    {
        "ctx": "Dnevnik: V drugi krog za prevzem Alpine šest kandidatov",
        "ctx_link": "https://live.finance.si/dnevnik-v-drugi-krog-za-prevzem-alpine-sest-kandidatov/a/8983642",
        "upvotes": 1,
        "content": "\n[FIN-353404]\n.... kupim njihovo obutev a sem prišel do zaključka: bolje je\nkupiti kvaliteten čevelj za 120€ kot 3 čevlje po 40€.\nSem imel en poceni drek od gojzarjev iz Sport2000 (se mi zdi, da so\nbili neki Kerrimore ali nekaj podobnega). Ne, da je hudič totalno\npremočil, čim je bilo malo snega ali plundre, vsakič znova sem\nfasal krvave žulje, pa četudi sem v njih samo sneg kidal. Zabrisal\nsem jih v smeti, da je kar pokalo. Sedaj imam Alpinine tibetke.\nZanje sem dal nekih 100 ojrov in delujejo. Primerno impregnirani ne\npremočijo, žulji pa tako, tako. Jih pokasiram, ampak ne tako hitro\nin ne take krvave, kot v tistem cenenem dreku. So videle tudi\nTriglav in še kaj. V tistih prejšnjih bog ne daj, da bi se lotil\nkaj takega, ker bi se moral po par kilometrih hoje sezuti in\nnadaljevati bos.",
        "author": "robi2107"
    },
    {
        "ctx": "Dnevnik: V drugi krog za prevzem Alpine šest kandidatov",
        "ctx_link": "https://live.finance.si/dnevnik-v-drugi-krog-za-prevzem-alpine-sest-kandidatov/a/8983642",
        "upvotes": 0,
        "content": "\n[ius1]\nŽulji ?\n\nHa, ha.. Si kidal sneg z nogami ali rokami ? Drugače pa ti\npredlagam nakup mašine za kidanje snega če se stvari ne\nizboljšajo.\nEh, za skidat pločnik pred bajto res ne rabim mašine za kidanje.\nItak je vsako leto manj snega. Sicer pa ja, brez heca sem fasal\nžulje, samo da sem tisto sranje dal na noge. Ko sem ugotovil, da\nniti za kidanje snega niso uporabni, sem jih zagnal v kanto.",
        "author": "robi2107"
    }
]