[
    {
        "ctx": "Lov na kadre: ste pripravljeni na generacijo Z?",
        "ctx_link": "https://www.finance.si/topjob/lov-na-kadre-ste-pripravljeni-na-generacijo-z/a/8983459",
        "upvotes": 12,
        "content": "\nVazno je, da sefi ubogajo, opravijo delo in z globokim priklonom\nprosijo, da mladi ambicioznezi vzamejo denar.Dejte ga srat.\nPiramido postavite na spico. Ni treba cakati, da se prevrne.\nZbezite, da se ne prevrne na vas. In vas zmecka.",
        "author": "FIN-454644"
    },
    {
        "ctx": "Lov na kadre: ste pripravljeni na generacijo Z?",
        "ctx_link": "https://www.finance.si/topjob/lov-na-kadre-ste-pripravljeni-na-generacijo-z/a/8983459",
        "upvotes": 14,
        "content": "\nGeneracija alfa najbolj izobražena; se hecate?\n\nSpodaj je zaključni izpit za 8 razred (14 letnoki) iz podeželske\nšole v Kansasu l. 1895. Dvomim da ga reši 1/4 današnjih\ndiplomantov...\n\nGrammar (Time, one hour)\n\n1. Give nine rules for the use of Capital Letters.\n2. Name the Parts of Speech and define those that have no\nmodifications.\n3. Define Verse, Stanza and Paragraph.\n4. What are the Principal Parts of a verb? Give Principal Parts of\ndo, lie, lay and run.\n5. Define Case, Illustrate each Case.\n6. What is Punctuation? Give rules for principal marks of\nPunctuation.\n7-10. Write a composition of about 150 words and show therein that\nyou understand the practical use of the rules of grammar.\n\nArithmetic (Time, 1.25 hours)\n\n1. Name and define the Fundamental Rules of Arithmetic.\n2. A wagon box is 2 ft. deep, 10 feet long, and 3 ft. wide. How\nmany bushels of wheat will it hold?\n3. If a load of wheat weighs 3942 lbs., what is it worth at 50 cts.\nper bu, deducting 1050 lbs. for tare?\n4. District No. 33 has a valuation of $35,000. What is the\nnecessary levy to carry on a school seven months at $50 per month,\nand have $104 for incidentals?\n5. Find cost of 6720 lbs. coal at $6.00 per ton.\n6. Find the interest of $512.60 for 8 months and 18 days at 7\npercent.\n7. What is the cost of 40 boards 12 inches wide and 16 ft. long at\n$.20 per inch?\n8. Find bank discount on $300 for 90 days (no grace) at 10\npercent.\n9. What is the cost of a square farm at $15 per acre, the distance\naround which is 640 rods?\n10. Write a Bank Check, a Promissory Note, and a Receipt.\n\nU.S. History (Time, 45 minutes)\n\n1. Give the epochs into which U.S. History is divided.\n2. Give an account of the discovery of America by Columbus.\n3. Relate the causes and results of the Revolutionary War.\n4. Show the territorial growth of the United States.\n5. Tell what you can of the history of Kansas.\n6. Describe three of the most prominent battles of the\nRebellion.\n7. Who were the following: Morse, Whitney, Fulton, Bell, Lincoln,\nPenn, and Howe?\n8. Name events connected with the following dates: 1607, 1620,\n1800, 1849, and 1865?\n\nOrthography (Time, one hour)\n\n1. What is meant by the following: Alphabet, phonetic orthography,\netymology, syllabication?\n2. What are elementary sounds? How classified?\n3. What are the following, and give examples of each: Trigraph,\nsubvocals, diphthong, cognate letters, linguals?\n4. Give four substitutes for caret 'u'.\n5. Give two rules for spelling words with final 'e'. Name two\nexceptions under each rule.\n6. Give two uses of silent letters in spelling. Illustrate\neach.\n7. Define the following prefixes and use in connection with a word:\nBi, dis, mis, pre, semi, post, non, inter, mono, super.\n8. Mark diacritically and divide into syllables the following, and\nname the sign that indicates the sound: Card, ball, mercy, sir,\nodd, cell, rise, blood, fare, last.\n9. Use the following correctly in sentences, Cite, site, sight,\nfane, fain, feign, vane, vain, vein, raze, raise, rays.\n10. Write 10 words frequently mispronounced and indicate\npronunciation by use of diacritical marks and by\nsyllabication.\n\nGeography (Time, one hour)\n\n1. What is climate? Upon what does climate depend?\n2. How do you account for the extremes of climate in Kansas?\n3. Of what use are rivers? Of what use is the ocean?\n4. Describe the mountains of N.A.\n5. Name and describe the following: Monrovia, Odessa, Denver,\nManitoba, Hecla, Yukon, St. Helena, Juan Fernandez, Aspinwall and\nOrinoco.\n6. Name and locate the principal trade centers of the U.S.\n7. Name all the republics of Europe and give capital of each.\n8. Why is the Atlantic Coast colder than the Pacific in the same\nlatitude?\n9. Describe the process by which the water of the ocean returns to\nthe sources of rivers.\n10. Describe the movements of the earth. Give inclination of the\nearth.",
        "author": "dz1975"
    },
    {
        "ctx": "Lov na kadre: ste pripravljeni na generacijo Z?",
        "ctx_link": "https://www.finance.si/topjob/lov-na-kadre-ste-pripravljeni-na-generacijo-z/a/8983459",
        "upvotes": 3,
        "content": "\nTudi najstarejša generacija se je vse živlnenje šolala do\nupokojitve in še naprej do smrti se učimo-da preživimo brez pomoči\nmlajše generacije.",
        "author": "FIN-467473"
    },
    {
        "ctx": "Lov na kadre: ste pripravljeni na generacijo Z?",
        "ctx_link": "https://www.finance.si/topjob/lov-na-kadre-ste-pripravljeni-na-generacijo-z/a/8983459",
        "upvotes": 9,
        "content": "\nGeneracija Z? Uf, to mora biti pa štala, ko zmanjka baterije.......",
        "author": "Muki"
    },
    {
        "ctx": "Lov na kadre: ste pripravljeni na generacijo Z?",
        "ctx_link": "https://www.finance.si/topjob/lov-na-kadre-ste-pripravljeni-na-generacijo-z/a/8983459",
        "upvotes": 10,
        "content": "\nGeneracija Z rabi to kar so dobili doma. Konstantno božanje in\nhvaljenje, da so najboljši, drugače je pa štala.",
        "author": "info24"
    },
    {
        "ctx": "Lov na kadre: ste pripravljeni na generacijo Z?",
        "ctx_link": "https://www.finance.si/topjob/lov-na-kadre-ste-pripravljeni-na-generacijo-z/a/8983459",
        "upvotes": 13,
        "content": "\nPri vsej tej gonji za kadre je treba povedati, kaj vendar naročniki\nponujajo. Pogosto se mladim v generaciji Z ponuja minimalca (razen\nv nekaterih primerih, ko trg narekuje res čisto druge plače -\nfarmacija, IT, medicina,..) in ko pridejo iz faksa bi zaposlovalci\nradi da imajo že 5 let izkušenj.\nSkratka, s kadri je res izziv, je pa res, da večina podjetij ne\nnaredi skoraj nič na temu, da bi interno kaj spremenili, samo\njamrajo kako ni kadra, plačali pa bi jih najmanj kot lahko.\nPonudite 20% več pa se bo hitro našel kader, pa okolje v katerem\nlahko pove svoje mnenje, kjer se lahko razvija in raste.",
        "author": "PETROL09"
    },
    {
        "ctx": "Lov na kadre: ste pripravljeni na generacijo Z?",
        "ctx_link": "https://www.finance.si/topjob/lov-na-kadre-ste-pripravljeni-na-generacijo-z/a/8983459",
        "upvotes": 4,
        "content": "\n[FIN-454644]\nVazno je, da sefi ubogajo, opravijo delo in z globokim priklonom\nprosijo, da mladi ambicioznezi vzamejo denar.Dejte ga srat.\nPiramido postavite na spico. Ni treba cakati, da se prevrne.\nZbezite, da se ne prevrne na vas. In vas zmecka.\nDel tega je res, danes je veliko polnih riti, ki so imeli vse, kar\nso želeli in to pričakujejo tudi naprej. Pa precej je takih, ki so\nkomaj iz faksa in bi že bili neki veliko šefi, čeprav ne znajo\nskoraj nič.\nJe pa to samo del zgodbe. Še vedno je veliko mladih, ki so\npripravljeni delati, se dokazati, samo težko pridejo do\npriložnosti, razen do minimalno plačanega študentskega dela. Del te\nslike je tudi to, da se pri nas težko odpušča. Po moje 2/3 tistih v\njavni upravi dela zelo malo in bi zamenjava z mladimi bila terna.\nMarsikaj bi se spremenilo. Samo naj nekdo omogoči izvedbo tega\nscenarija.",
        "author": "PETROL09"
    },
    {
        "ctx": "Lov na kadre: ste pripravljeni na generacijo Z?",
        "ctx_link": "https://www.finance.si/topjob/lov-na-kadre-ste-pripravljeni-na-generacijo-z/a/8983459",
        "upvotes": 3,
        "content": "\nDa se sploh razpravlja o pristopih, kako do rezultata je zgreseno.\nMnogo mladih talentiranih je zagnanih in presegajo znanja\nstarejsih. Ti bodo zgrabili priloznost in sijajno opravili zadano\nnalogo. Ampak kaj s troublemakerji, s katerimi se je treba\nukvarjati toliko, da ne zasluzijo za sol? To kar ti pravis:\nodpuscanje. Delovne naloge in tempo geerrira\nzaposlovalec/delodajalec/delovodja/sef, v prostem casu pa vse\ngeneracije delajo, kar hocejo in zmorejo. Sluzba je sluzba, druzba\nje druzba. Bleferji vseh dezel zdruzite se.",
        "author": "FIN-454644"
    },
    {
        "ctx": "Lov na kadre: ste pripravljeni na generacijo Z?",
        "ctx_link": "https://www.finance.si/topjob/lov-na-kadre-ste-pripravljeni-na-generacijo-z/a/8983459",
        "upvotes": 0,
        "content": "\nNenehno govorite o delu od doma. Mi lahko razložite, kako bo od\ndoma delal pek, voznik, prodajalec, zdravnik,... najbrž ste\ndojeli.\nSeveda lahko uprava 'dela' od doma tisto uro dve efektivnega dela\nna dan in si piše ure glede na to, koliko časa je bil on\nline.\nTudi marsikdo drug bi lahko delal od dom a potem pozabimo ure!\nDanes pa me vsak inšpektor za delo najprej vpraša po evidenci\ndelovnega časa. Plačilo za opravljeno delo, pa smo zmenjeni.\nNajbrž res vsem takim in drugačnim politikom in tem, ki politiko na\ntak ali drugačen način krojijo, manjka stika z realnostjo v\npanogah, kjer vlada konkurenca. Kjer nisi plačan od natipkane\nstrani brez vsebine, časa zabitega v pisarni ali od doma na\nsocijalnih omrežjih,.... Kjer velja samo rezultat, ki je običajno\nposledica sposobnosti, dela, iznajdljivosti ali pač pomanjkanja teh\nlastnosti.\nBojim se, da bo kmalu nastopil čas za hard reset družbe!",
        "author": "0220Agrok"
    }
]