[
    {
        "ctx": "Za težko pričakovano pomoč turizmu ostala manj kot polovica denarja",
        "ctx_link": "https://live.finance.si/za-tezko-pricakovano-pomoc-turizmu-ostala-manj-kot-polovica-denarja/a/8983559",
        "upvotes": 1,
        "content": "\nKarkoli dobijo bo za njih premalo, še vedno v glavnem jamrajo in\nzanemarjajo svoje obrate, nasploh pa nas imajo za molzno kravo,\nvprašajte jih kako so pripravljeni na čas brez bonov - pravijo da\niščejo pomoč pri vladi in ne pri turistih z mislijo kako izvabit\ndodatni €.",
        "author": "anon-191845"
    },
    {
        "ctx": "Za težko pričakovano pomoč turizmu ostala manj kot polovica denarja",
        "ctx_link": "https://live.finance.si/za-tezko-pricakovano-pomoc-turizmu-ostala-manj-kot-polovica-denarja/a/8983559",
        "upvotes": 3,
        "content": "\nČe se ozremo malo po sosedih Italijanih ali Avstrijcih, potem\nvidimo kaj je pravi turizem. Imajo vse polno večjih ali manših\nhotelav, hotelčkov, predvsem pa apartmajskih nastanitev, kjer so\nlastniki v glavnem vpeti v to dejavnost 24 ur na dan vse leto, pri\nnas pa razen Kranjske gore, delno Bovca in morja od tega nič. Sami\nbifeji za navadne pijančke ali pa \"bifeji\" za nobel pijanče.\nLastniki bifejev so skriti v povedku (gostinska mafija), najemniki\nlokalov so v glavnem nedelavci, v bifejih pa dela najemna delovna\nsila za mali denar in to je turizem, halo!? Naša srednje velika\nmesta so skoraj brez namestitvenih kapacitet tipa en avtobus\nturistov, terme pa so v glavnem v neprimernem lasništvu,\nprivatizacijskih lastnikov, ki ne razumejo, da je turizem način\nživljenja v turizem vpetih celotnih družin, ne pa bogatenje z\nzaposlovanjem slabo plačanih najetih delavcev.",
        "author": "7175S"
    },
    {
        "ctx": "Za težko pričakovano pomoč turizmu ostala manj kot polovica denarja",
        "ctx_link": "https://live.finance.si/za-tezko-pricakovano-pomoc-turizmu-ostala-manj-kot-polovica-denarja/a/8983559",
        "upvotes": 1,
        "content": "\nZadnja sprememba: bica123 25.11.2021 16:47\nVeliko od tega, kar pišete je res. Res pa je tudi, da imamo tudi\npri nas družinske posle, celo zelo veliko, kjer je cela družina\nvpeta v proces vsak dan cel dan, po celi Sloveniji...Dolenjska,\nPrekmurje, Koroška, Savinjska.....in tem sploh ne gre slabo, niti\nne jamrajo in bodo na dolgi rok preživeli.",
        "author": "bica123"
    }
]