[
    {
        "ctx": "Danes umeščena švedska premierka je le po nekaj urah s položaja odstopila",
        "ctx_link": "https://live.finance.si/danes-umescena-svedska-premierka-je-le-po-nekaj-urah-s-polozaja-odstopila/a/8983523",
        "upvotes": 0,
        "content": "\nJajo, uči se od svedov",
        "author": "shevchenko"
    },
    {
        "ctx": "Danes umeščena švedska premierka je le po nekaj urah s položaja odstopila",
        "ctx_link": "https://live.finance.si/danes-umescena-svedska-premierka-je-le-po-nekaj-urah-s-polozaja-odstopila/a/8983523",
        "upvotes": 5,
        "content": "\n[Slesh]\nJajo ima podporo, ona je nima\nPodpora vaških posebnežev ne steje",
        "author": "shevchenko"
    },
    {
        "ctx": "Danes umeščena švedska premierka je le po nekaj urah s položaja odstopila",
        "ctx_link": "https://live.finance.si/danes-umescena-svedska-premierka-je-le-po-nekaj-urah-s-polozaja-odstopila/a/8983523",
        "upvotes": 0,
        "content": "\nPoučno, še posebej za našo pestro\npolitično Enajsto šolo pod mostom.\n\nSodrža(vlja)n",
        "author": "153"
    },
    {
        "ctx": "Danes umeščena švedska premierka je le po nekaj urah s položaja odstopila",
        "ctx_link": "https://live.finance.si/danes-umescena-svedska-premierka-je-le-po-nekaj-urah-s-polozaja-odstopila/a/8983523",
        "upvotes": 4,
        "content": "\nJanšo podpira vse živo različnih\nneskrajnolevih\nV zivo poznam samo dva alkoholika, ki sta za Janšo. No, vsakemu\nsvoje.",
        "author": "shevchenko"
    },
    {
        "ctx": "Danes umeščena švedska premierka je le po nekaj urah s položaja odstopila",
        "ctx_link": "https://live.finance.si/danes-umescena-svedska-premierka-je-le-po-nekaj-urah-s-polozaja-odstopila/a/8983523",
        "upvotes": 3,
        "content": "\nKot so povedali v levosredinski\nsocialdemokratski stranki premierke (Sveriges Socialdemokratiska\nArbetareparti), mora po švedski ustavni praksi koalicijska vlada\nodstopiti, ko jo zapusti ena stranka, Anderssonova pa je dejala,\nda noče voditi vlade, katere legitimnost bo pod\nvprašajem.\nV SLO je ena od strank iz koalicije izstopila. O legitimnosti\nvlade, ki je nastala s prevaro volivcev, pa sploh nima smisla\nrazpredati. Kar pa Jajota ne ovira, da se ne bi oklepal oblasti za\nvsako ceno. Za normalno vladanje nima potrebne večine. Za\nnameščanje svojih lakajev, razdeljevanje denarja \"našim\",\nuničevanje vsega, česar se ne nore polastiti, pač. In to je tudi\nedini smisel oblasti po Jajotovo.",
        "author": "robi2107"
    },
    {
        "ctx": "Danes umeščena švedska premierka je le po nekaj urah s položaja odstopila",
        "ctx_link": "https://live.finance.si/danes-umescena-svedska-premierka-je-le-po-nekaj-urah-s-polozaja-odstopila/a/8983523",
        "upvotes": 2,
        "content": "\n[Slesh]\n> [shevchenko]\n> > [Slesh]\n> > Jajo ima podporo, ona je nima\n>\n> Podpora vaških posebnežev ne steje\n\nlevičarke niti levičarji niso podprli... Janšo podpira vse živo\nrazličnih neskrajnolevih\nAjmene, kako je lepo živeti v iluziji, a ne. Janše ne podpirajo\nniti nekdanji goreči privrženci, tudi sam nisem nikakršen levičar\nali komunist, prej nasprotno. Ampak imam pa malo soli v glavi, da\ntakega otročjega obnašanja in kapric velikega vodje ne\nprenašam.\nPočakajmo, pa bomo kmalu videli :)",
        "author": "XDONA1"
    },
    {
        "ctx": "Danes umeščena švedska premierka je le po nekaj urah s položaja odstopila",
        "ctx_link": "https://live.finance.si/danes-umescena-svedska-premierka-je-le-po-nekaj-urah-s-polozaja-odstopila/a/8983523",
        "upvotes": 0,
        "content": "\nZadnja sprememba: robi2107 25.11.2021 08:08\n[Slesh]\n> [robi2107]\n> O legitimnosti vlade, ki je nastala s prevaro volivcev, pa\nsploh nima smisla razpredati.\n\nprevara se je začela s tem, ko stranka z največ glasovi v\nparlamentu ni uspela sestaviti vlade, ker ste bili nepomembni\npicajzli proti temu\nTo ni nobena prevara. Mnogi z Jajotom pač nočejo sodelovati. Za\nmoje pojme upravičeno. Kje ti tukaj vidiš prevaro? Sicer pa: ali si\no prevari govoril tudi takrat, ko se je isto zgodilo Zokiju? Čisto\nnič posebnega ni, če zmagovalec volitev ne uspe sestaviti vlade. To\nje del normalne strankarske demokracije. Primerov iz tujine\nmrgoli.\n\nObljubljati eno (ne gremo z Jajotom), potem pa narediti točno to,\npa je nateg. Nateg lastnih volivcev.\nko je zagustilo ob začetku\npandemije ste se usrali v gate in smo vas morali mi reševati. če\nproblemov nebi bilo pa bi se do konca mandata čohali po riti brez\nda bi karkoli koristnega naredili. nadaljevanje Cmerarjeve\nvlade\n\"Mi\" se nič nismo usrali. Jaz grem srat 1x ali 2x dnevno, kot je\nnornalno za človeka z zdravi prebavo. Če ti ne serješ, je pa s\ntvojo prebavo nekaj hudo narobe in bi ti svetoval obisk osebnega\ndohtarja. Lahko pa prej probaš še z Donatom ali odvajali iz\nlekarne. Pa \"vi\" nas niste nič rešili. Who the fuck ste \"vi\"? Who\nthe fuck si TI, da si MENE rešil? In zakaj jaz nič ne vem o tem? A\nsi ti kakšen reševalec mogoče? Daj, nehaj srat s takimi mi/vi\nnebulozami. Nisi ti nikogar nič rešil, ampak si se praskal po\njajcih in sral tule poforumu. Ok?\n\nSem mislil, da si bolj inteligenten, pa po takih stupidnih\nnabijanjih na osebni ravni vidim, da sem se motil.\n\nP.S. Zakaj je Šarec odstopil, sem pa že večkrat pisal, pa si poglej\nv mojih starejših komentarjih. Ker dvomim, da te resnično zanima,\ntega ne mislim še enkrat razlagati.",
        "author": "robi2107"
    },
    {
        "ctx": "Danes umeščena švedska premierka je le po nekaj urah s položaja odstopila",
        "ctx_link": "https://live.finance.si/danes-umescena-svedska-premierka-je-le-po-nekaj-urah-s-polozaja-odstopila/a/8983523",
        "upvotes": 0,
        "content": "\n[shevchenko]\n> [Slesh]\n> Jajo ima podporo, ona je nima\n\nPodpora vaških posebnežev ne steje\nPa od kruhoborskih prevarantov, izdajalcev lastnih volivcev, tudi\nne.",
        "author": "robi2107"
    },
    {
        "ctx": "Danes umeščena švedska premierka je le po nekaj urah s položaja odstopila",
        "ctx_link": "https://live.finance.si/danes-umescena-svedska-premierka-je-le-po-nekaj-urah-s-polozaja-odstopila/a/8983523",
        "upvotes": 0,
        "content": "\nsploh ne dvomim, da se družiš s\ntistimi ki so ti bližje, in se izogibaš tistih ki so ti\nnebližji\ntu te moram razocarat, s temi luzerji se ne druzim vec.\nzelo redko sploh pijem alkohol, ce ga ne bom nikdar vec, ne bo\nnobene posebne skode.\n\nje pa za to vseeno vecja moznost, kot da bi kdajkoli obkrozil\njajota :)",
        "author": "shevchenko"
    },
    {
        "ctx": "Danes umeščena švedska premierka je le po nekaj urah s položaja odstopila",
        "ctx_link": "https://live.finance.si/danes-umescena-svedska-premierka-je-le-po-nekaj-urah-s-polozaja-odstopila/a/8983523",
        "upvotes": 1,
        "content": "\n[Slesh]\nto je ta jebeni švedski model... skrajne desničarje bodo dobili v\nvlado\n\nso komunajzerčki lepo zajebali tole krizo in s svojim bebavim\nobnašanjem legitimizirali evropsko skrajno desnico, ki se je kmalu\nnihče več ne bo branil imeti v vladi\n\nzačelo se je pa z grško Sirizo\nČe gre po levi navzdol,\nje pač treba po desni navzgor.\nKot v Sloveniji.",
        "author": "anon-20353"
    },
    {
        "ctx": "Danes umeščena švedska premierka je le po nekaj urah s položaja odstopila",
        "ctx_link": "https://live.finance.si/danes-umescena-svedska-premierka-je-le-po-nekaj-urah-s-polozaja-odstopila/a/8983523",
        "upvotes": 1,
        "content": "\n[Slesh]\ndanes se na Poljskem lepo vidi, kako se da braniti mejo če se jo\nhoče\n\nSiriza in Cipras sta pa namenoma begunce spuščala v evropo.\nmaščevanje zaradi Trojke. in se je zgodil vzpon skrajne\ndesnice\nZmerne desnice, želja po legalnosti je zmerna. Skrajno levico imamo\nves čas (zahteve po spremembi lastništva in družbenega\nsistema).\n\nSkrajna desnica pride po ekonomski krizi in osiromašenju mnogih\nmilijonov zahodnih belcev. Skrajna levica so produkt zahodne\nrazvajenosti, permisivizacije in levega družboslovja, skrajna\ndesnica bo produkt krize, v katero nas rinejo globalisti in skrajna\nlevica.",
        "author": "macon"
    },
    {
        "ctx": "Danes umeščena švedska premierka je le po nekaj urah s položaja odstopila",
        "ctx_link": "https://live.finance.si/danes-umescena-svedska-premierka-je-le-po-nekaj-urah-s-polozaja-odstopila/a/8983523",
        "upvotes": 0,
        "content": "\n[Slesh]\nZoki je takrat pomotoma zmagal. je bilo planirano da zmaga Janša in\nuvede ZUJF. zato so se pa potem kratek čas pretvarjali, da bo Zoki\nsestavil vlado, potem je šlo pa tja kakor je bilo\nplanirano\nOd kje jemlješ take nebuloze?\nto sta obljubljala Erjavec in\nCerar. potem sta bila oba zamenjana. tehnično gledano se torej\nnihče nič ni zlagal\nLjudje niso volili tiste trape v kostimčkih, niti arogantnega\nVodopivca, pač pa stranko, ki je obljubjala tako in tako. Gledano\nna čisto vse možne načine so bilu volivci ogoljufani. Vsaka druga\nrazlaga je golo sprenevedanje.\nti in tvoji ste se usrali. jaz in\nmoji se nismo\nJaz se nisem nič usral. Zato pa ti še kar serješ. Seri še malo, pa\nte bom fuknil na ignore, ker takole osebno obračunavanje ni moj\nnivo in z osebki, ki si tako predstavljajo debato, ne nameravam\nzabijati časa. Ok?",
        "author": "robi2107"
    },
    {
        "ctx": "Danes umeščena švedska premierka je le po nekaj urah s položaja odstopila",
        "ctx_link": "https://live.finance.si/danes-umescena-svedska-premierka-je-le-po-nekaj-urah-s-polozaja-odstopila/a/8983523",
        "upvotes": 1,
        "content": "\nRavno ti neskrajnolevi so največji problem. To so razni socialni\ndemokrati, kaviar komunisti in podobno. Ta klapa se ne zaveda, da\nživi samo od tega, kar jim Amerika vrže pod noge in od tega, kar\npri delavcih ukrade. Ker je Zahodni parlamentarni sistem samo\npolitična farsa, ki deluje, dokler kapital lahko krade delo, je\nseveda jasno, da je sedaj tega sistema konec. Tako, da glavni\nkruhaborci za prevarantskimi dohtarji bodo ostali deli javnega\nsektorja: učitelji, državni uradniki in podobna sodrga, ki je vsa\nprepričana, kako da je nenadomestljiva, dejansko pa je že povsem\nnepotrebna. Le povedal jim tega ni še nihče. Kraljevič Marko ni\nprišel na Kosovo polje, ker si je bil med potjo premislil in si je\nrekel: Biće bolje da ja idem za London.\n\nUriah Heep.",
        "author": "anon-514918"
    },
    {
        "ctx": "Danes umeščena švedska premierka je le po nekaj urah s položaja odstopila",
        "ctx_link": "https://live.finance.si/danes-umescena-svedska-premierka-je-le-po-nekaj-urah-s-polozaja-odstopila/a/8983523",
        "upvotes": 0,
        "content": "\n[Slesh]\nzdej si pa že fajn zmišljuješ. DeSUS je bil že 2x v koaliciji z\nJanšo, SMC se je imel pa za neko sredinsko vsegliharsko stranko.\nedina ki sta pod pritiskom tv voditeljev tik pred volitvami\ngovorila, kako ne bosta šla z Janšo, sta bila predsednika strank.\nin potem so stranke njiju zamenjale\nNič si ne izmišljujem. Predsednik stranke je pač njen predstavnik\nin njegove izjave naj bi odražale uradno politiko stranke. Tako\npreprosto je to. Ne more en Erjavec govoriti v svojem imenu, če je\nna televizijo vabljen kot predstavnik stranke. Da je Desus pred tem\nbil 2x v desni koaliciji, ni pomembno. Zaveze so bile dane pred\nTEMI volitvami in volivci so jih mdr. volili tudi zaradi TEH izjav.\nČe bi pred volitvami povedali, da bodo šli z Jajotom v španovijo,\nbi mnogi glasovali drugače kot so. Zato trdim, dagre za nateg v\nnajbolj elementarni obliki. Kaj imaš tukaj za filozofirati?\nsaj jaz sem 2012 tudi mislil, da bi\nzaradi Šušteršiča glasoval za DLGV pa tega nisem storil. zakaj? ja\nzato ker nisem zabita rit in sem pravilno predvidel možnost\nnjihovega vstopa v levo koalicijo\nIn jaz ga nisem volil zato, ker sem vedel, da bodi šli v španovijo\nz Jajotom.",
        "author": "robi2107"
    },
    {
        "ctx": "Danes umeščena švedska premierka je le po nekaj urah s položaja odstopila",
        "ctx_link": "https://live.finance.si/danes-umescena-svedska-premierka-je-le-po-nekaj-urah-s-polozaja-odstopila/a/8983523",
        "upvotes": 0,
        "content": "\n[Slesh]\nkot se je lepo videlo med razpadanjem DeSUSa so imeli kaki 2/3\nlevih in kakih 1/3 desnih volilcev. brez njih bi desus že parkrat\nostal izven parlamenta. ampak očitno ste nanje pozabili tako ti kot\nvodilni v desusu\n2/3 volivcev Desusa torej ne bi podprlo vstopa partije v Jajotovo\nkoalicijo in jih ne bi volila, če bi pred volitvami povedali, da\nbodo šli v španovijo z Jajotom!! Kaj bi torej še rad? Saj sam\nugotavljaš, da krepka večina tega ni hotela, pa jih je partija\nizigrala. Res ne razumem, kaj ti ni jasno.\nstranki modernega CENTRA pa že v\nimenu piše, da naj bi lahko sodelovala z obema poloma. stranka se\nje celo preimenovala da je bolj jasno sporočila, da ni pomembno\nzgolj kaj si Cerar misli\nPusti ti imena. To je vse brez veze. Kot prvo, SMC je šla na\nvolitve kot Stranka Mira Cerarja. Drugo, v SMC so se preimenovali\nzgolj zato, ker se je stranka do tedaj imenovala po njenem\nustanovitelju Stranka Mira Cerarja, pa njegovem izstopu pa bi bilo\nprecej čudno, če bi se enako imenovala še naprej, njega pa sploh ni\nveč noter. Potem so, da bi kao ohranili kontinuiteto in da jim ne\nbi bilo treba spreminjati logotipa ter posledično vreči v smeti\nvseh praznih obrazcev dopisov s partijskim logotipom, naumili to\nbedasto ime, ki jim je omogočilo, da so ohranili isto kratico,\nčeprav so smer obrnili za 180°. Čisto lahko bi se preimenovali tudi\nv Stranko Malikovalcev Cekinov, Stranko Mutnih Capinov, Stranko\nMalopridnih Cepcev, Stranka Mrtvega Centra.... Kaj pa, če bi Miro\nCerar ne bil Miro Cerar, ampak bi bil Đuro Đaković, pa bi se\nnjegova partija imenovala SĐĐ? V kaj bi se pa potem Vodopivci\npreimenovali? Bodi no resen. Pa še nekaj: ta stranka nima nobene\nveze s centrom. Sploh nima nobene ideologije in tudi za državo jim\nni mar, sicer ne bi ves čas tičali Jajotu v riti in mu držali\nštango pri njegovem uničevanju države. Gre izključno za trop\nkruhoborcev, za katere upam, da jih po volitvah nikoli več ne bom\nvidel ne slišal zanje. Tudi volivci so svoje že povedali. Ankete\nVodopivčevim kruhoborcem namenjajo 0,00735 promila volilne\npodpore.\nkaj sta dva papka govorila torej\nsploh ni pomembno. vsaj tistim s trohico možganov v\nglavi\nZa vse normalne je precednik partije njen prvi glas, ti pa kakor\nhočeš. Na volitve sta obe stranki šli s starima precednikoma, zato\nje še kako pomembno, kaj sta takrat govorila.",
        "author": "robi2107"
    }
]