[
    {
        "ctx": "Macron in Draghi danes podpisujeta pogodbo o strateškem sodelovanju med državama za čas po Merklovi",
        "ctx_link": "https://live.finance.si/macron-in-draghi-danes-podpisujeta-pogodbo-o-strateskem-sodelovanju-med-drzavama-za-cas-po-merklovi/a/8983605",
        "upvotes": 2,
        "content": "\n[alek14]\n>Francoski predsednik Emmanuel Macron, ki je danes na obisku v\nRimu in Vatikanu, bo z italijanskim premierom Mariom Draghijem\npodpisal sporazum o krepitvi sodelovanja in odnosov med Francijo in\nItalijo na evropskem, zunanjepolitičnem ter obrambnem in varnostnem\npodročju.\n\nTako ja, Nemčijo je treba popolnoma osamiti.\nKaže, da Francozi in Italijani imajo dost Nemcev, ki so kot\nporaženci v drugi svetovni vojni od leta 1945 podrejeni\n(okupatorski sili) Ameriki, ki preko svojega veleposlanika z\nguvernerskimi pooblastili upravlja z Nemčijo ne glede na vladajočo\nkoalicijo. Francozom in Italijanom gredo v nos nemške igre s\nSevernim tokom 2, saj so tudi oni investirali v novi plinovod in so\nnačrtovali, da bo ta že zdavnaj v funkciji.",
        "author": "anon-317028"
    },
    {
        "ctx": "Macron in Draghi danes podpisujeta pogodbo o strateškem sodelovanju med državama za čas po Merklovi",
        "ctx_link": "https://live.finance.si/macron-in-draghi-danes-podpisujeta-pogodbo-o-strateskem-sodelovanju-med-drzavama-za-cas-po-merklovi/a/8983605",
        "upvotes": 0,
        "content": "\nEU zavezništva se po strankarskih spremembah v D in\nodhodu A.Merkel iz politike naglo preoblikujejo; nove,\nkot da so komaj čakali nanje, romanske povezave, ne\nmorejo biti trajnejše narave, kajti njihova notranja\nkrhkost je vprašljiva trdnost, izzivov pa je vse več,\nkomu je (pre)obsežna birokracija... EU sploh všeč ?\n\nSodrža(vlja)",
        "author": "153"
    },
    {
        "ctx": "Macron in Draghi danes podpisujeta pogodbo o strateškem sodelovanju med državama za čas po Merklovi",
        "ctx_link": "https://live.finance.si/macron-in-draghi-danes-podpisujeta-pogodbo-o-strateskem-sodelovanju-med-drzavama-za-cas-po-merklovi/a/8983605",
        "upvotes": 1,
        "content": "\nUpajmo, da se bo novi kancler Olaf Scholz držal napovedi, da\n­Nemčija ne bo dala soglasja za izplačilo sredstev iz sklada\ndržavam, ki ne ­zagotavljajo neodvisnosti sodstva.",
        "author": "anon-317028"
    }
]