[
    {
        "ctx": "BS: Nadaljujejo se ugodna gibanja, čeprav se je rast BDP upočasnila; dobavne motnje že zavirajo rast izvoza",
        "ctx_link": "https://live.finance.si/bs-nadaljujejo-se-ugodna-gibanja-ceprav-se-je-rast-bdp-upocasnila%3b-dobavne-motnje-ze-zavirajo-rast-izvoza/a/8983752",
        "upvotes": 0,
        "content": "\nRast BDP poganjajo tudi evropska sredstva. Brali smo, da je pred\nkratkim evropsko pravosodje aretiralo nekdanjo hrvaško ministrico\nza regionalni razvoj zaradi negospodarne uporabe evropskih\nsredstev. Na Hrvaškem, na sum oškodovanja naših skupnih evropskih\nsredstev niso reagirali, zdaj se je odzvalo evropsko\ntožilstvo.\n\nLe boh ve kakšni in koliko postopkov v prihodnjih letih čaka tudi\nnaše sedanje in prejšnje ministre, župane...Upajmo, da bo glavna\nevropska tožilka Laura Codruța Kövesi sedaj, ko sta imenovana naša\nnacionalna tožilca, uspela preiskati na desetine raznih projektov\nte vlade (in prejšnjih) tudi občinskih, kje obstajajo sumi\nkorupcije in negospodarne porabe evropskega denarja.\n\nSlej ko prej bodo na vrsti Morawiecki, Orban in Janša, ki z bojem\nproti vladavini prava gredo na živce jedrnim članicam, kar razdira\nEvropsko unijo in če se jih že politično ne da ukrotiti, bodo\nforeznično raziskali tokove evropskega denarja po teh državah.",
        "author": "anon-317028"
    },
    {
        "ctx": "BS: Nadaljujejo se ugodna gibanja, čeprav se je rast BDP upočasnila; dobavne motnje že zavirajo rast izvoza",
        "ctx_link": "https://live.finance.si/bs-nadaljujejo-se-ugodna-gibanja-ceprav-se-je-rast-bdp-upocasnila%3b-dobavne-motnje-ze-zavirajo-rast-izvoza/a/8983752",
        "upvotes": 0,
        "content": "\n[Slesh]\nti pa res znaš napisat najbolj butast komentar na najpomembnejšo\nnovico dneva\nŽelim povedati, da se bodo v prihodnje vlade in župani izogibali\nevropskemu denarju, ker bodo ugotovili, da vsi projekti financirani\niz Bruslja morajo potekati brez napak. Kaj smo imeli do sedaj? Po\ndomače, Evropsko računsko sodišče je ugotovilo nepravilnosti pri\nporabi denarja, nekaj pisalo, opozarjalo, obvestilo slovensko\npravosodje, ki je vse skupaj odložilo na spodnji predal, po domače\nzabrisalo v smeti. Kako bo vnaprej? Evropsko računsko sodišče bo o\nnegospodarnem ravnanju z evropskim denarjem obvestilo državo\nSlovenijo in če v državi ne bo nihče pravočasno reagiral, stopita v\nospredje pravkar na 5 let imenovana naša evropska tožilca, ki\nvodita evropsko preiskavo. Kaj je pouk zgodbe? Manj bo evropskega\ndenarja, manjša rast BDP bo.",
        "author": "anon-317028"
    },
    {
        "ctx": "BS: Nadaljujejo se ugodna gibanja, čeprav se je rast BDP upočasnila; dobavne motnje že zavirajo rast izvoza",
        "ctx_link": "https://live.finance.si/bs-nadaljujejo-se-ugodna-gibanja-ceprav-se-je-rast-bdp-upocasnila%3b-dobavne-motnje-ze-zavirajo-rast-izvoza/a/8983752",
        "upvotes": 0,
        "content": "\nEjga, bi bil že čas, da se neha tako očitno krast tudi na tem\npodročju.",
        "author": "anon-610545"
    },
    {
        "ctx": "BS: Nadaljujejo se ugodna gibanja, čeprav se je rast BDP upočasnila; dobavne motnje že zavirajo rast izvoza",
        "ctx_link": "https://live.finance.si/bs-nadaljujejo-se-ugodna-gibanja-ceprav-se-je-rast-bdp-upocasnila%3b-dobavne-motnje-ze-zavirajo-rast-izvoza/a/8983752",
        "upvotes": 0,
        "content": "\ntako je..evo bomo videli stožice projekt...jankovic in njegova\nkompanija..kaj menis..kaj bo iz tega...evropski denar..sel\nkam...ahaha...v vseh vladah so po mojem bile nepravilnosti..temu\nnhe mores pobegnt...bomo videli kako bo nase sodisce obsodilo\njankovica...hahaha",
        "author": "kotzi"
    }
]