[
    {
        "ctx": "Turška centralna banka prvič po sedmih letih poskuša rešiti liro",
        "ctx_link": "https://live.finance.si/turska-centralna-banka-prvic-po-sedmih-letih-poskusa-resiti-liro/a/8983812",
        "upvotes": 1,
        "content": "\nZadnja sprememba: dronyx 01.12.2021 13:55\nDržave, ki se jim sesuva valuta, ponavadi devizne rezerve za\nstabilizacijo odkrijejo v komercialnih bankah in sicer prihranke\nprebivalstva v tujih valutah, ki jih konvertirajo za nek papir\noziroma potrdilo, da imaš (si imel) nekaj, kar država potrebuje.\nTako da kdor želi zaščito za take primere nima smisla imeti na\nbanki deviznega varčevalnega računa. Moraš imeti te devizne rezerve\nkar lepo pri sebi nekje spravljene. Lahko da bo takih držav v\nnaslednjih letih čedalje več, saj visoka inflacija lahko zelo hitro\npostane previsoka. Pri nas in v ZDA bomo naslednje leto na okrog\n10%. To ni več tako daleč od turških 20%. Pa 10% se mi zdi kar\nresna psihološka meja za inflacijo.",
        "author": "dronyx"
    },
    {
        "ctx": "Turška centralna banka prvič po sedmih letih poskuša rešiti liro",
        "ctx_link": "https://live.finance.si/turska-centralna-banka-prvic-po-sedmih-letih-poskusa-resiti-liro/a/8983812",
        "upvotes": 1,
        "content": "\nVaša visoka inflacijska pričakovanja se lahko izvodenijo v posvesm\ndrugo smer in na koncu ne bo nič iz tega. Par večjih stečajev,\npospešek brezposelnosti ob višjih življenjskih stroških, pa smo\nhitro pod vodo, še zlasti tisti, ki računajo sedaj drago kupovati\ncegle, da jim jih sčasoma inflacija poceni.",
        "author": "anon-610545"
    },
    {
        "ctx": "Turška centralna banka prvič po sedmih letih poskuša rešiti liro",
        "ctx_link": "https://live.finance.si/turska-centralna-banka-prvic-po-sedmih-letih-poskusa-resiti-liro/a/8983812",
        "upvotes": 1,
        "content": "\nZadnja sprememba: dronyx 01.12.2021 14:09\nVaša visoka inflacijska\npričakovanja se lahko izvodenijo v posvesm drugo smer in na koncu\nne bo nič iz tega.\nJaz si ne želim visoke inflacije, si pa upam sklenit terminski\nposel, da bo inflacija pri nas konec 2022 bližje 10%, kot pa 2%,\nsploh če bo šla res nafta krepko čez 100 USD. Cene nepremičnin\nimajo tako visoko inflacijo že vračunano za nekaj let naprej. Da bi\ncentralne banke lahko zaustavile tako visoko inflacijo, bi morale z\nobrestno mero zaustaviti ekonomijo, kar ne bodo, saj jo še vedno\nzaustavlja tudi Covid. Kdor bo lahko, bo dražil. Inflacijska\npričakovanja so povsod po svetu zelo visoka in to je ponavadi\nsamouresničujoča prerokba, ker je inflacija tudi psihološki pojav,\nne samo ekonomski.",
        "author": "dronyx"
    },
    {
        "ctx": "Turška centralna banka prvič po sedmih letih poskuša rešiti liro",
        "ctx_link": "https://live.finance.si/turska-centralna-banka-prvic-po-sedmih-letih-poskusa-resiti-liro/a/8983812",
        "upvotes": 0,
        "content": "\n[jezdec666]\nVaša visoka inflacijska pričakovanja se lahko izvodenijo v posvesm\ndrugo smer in na koncu ne bo nič iz tega. Par večjih stečajev,\npospešek brezposelnosti ob višjih življenjskih stroških, pa smo\nhitro pod vodo, še zlasti tisti, ki računajo sedaj drago kupovati\ncegle, da jim jih sčasoma inflacija poceni.\nSe strinjam, tudi če bo inflacija 2022 še visoka, ne vidim logike,\nda bi to držalo dolgoročneje. Se pa ne strinjam, da ceglov\ninflacija ne bo pocenila, ker jih bo cenila že ob nizki inflaciji\n(fiksne om so namreč krepko pod 2%), compounded bi že samo začetnih\npar let visoke inflacije močno radiralo realen obrok kredita čez\nrecimo 15 let. Večje tveganje je sesutje cen nepremičnin, vendar če\nkupuješ zase je to manj relevantno oz. če ne kupuješ po cresovsko\nse na dolgi rok težko zahebeš. Za sesutje pa je nujen pogoj hud\nekonomski kolaps s cca 5 let real dobo implementacije (podobno kot\n2008-2013/14).",
        "author": "anon-504021"
    },
    {
        "ctx": "Turška centralna banka prvič po sedmih letih poskuša rešiti liro",
        "ctx_link": "https://live.finance.si/turska-centralna-banka-prvic-po-sedmih-letih-poskusa-resiti-liro/a/8983812",
        "upvotes": 1,
        "content": "\nHaklc je v tem, da bodo banke te kredite s fix mero potem pod\npogoji drobnega tiska konvertirale v nekaj nefix, potem pa ti ne bo\nostalo drugega, kot osebni bankrot, znatno višja plača in\ntlacanstvo do smrti. Ne želite si visoke inflacije tisti, ki imate\nkredite.",
        "author": "anon-610545"
    }
]