[
    {
        "ctx": "Cena elektrike ali kdo bo naslednji politični direktor – kaj je bolj pomembno?",
        "ctx_link": "https://www.finance.si/cena-elektrike-ali-kdo-bo-naslednji-politicni-direktor-kaj-je-bolj-pomembno/a/8983820",
        "upvotes": 12,
        "content": "\nZadnja sprememba: bigl 01.12.2021 15:48\nNe postavljate pravih vprašanj, tole zgoraj je sugestivno,\nnamigovalno. Lep dan.\n\nP.S.: Berem, da je problematika drugje. Vprašanj je več zakaj je\nel. tako draga in zakaj je bila oz. je še tako poceni, po dumpinški\n- monopolni ceni iz JE edinemu, ki sedaj po izteku mandata paradira\npo medijih. Zakaj je tako nizko donosna ta firma in kam po\nprebranem v medijih je odtekal denar. To so vprašanje, ki odpirajo\nnaslednja in terjajo odgovore. Lep dan.\nTudi hlapec Jernej je mislil, bil prepričan, da je kmetija, kjer je\nslužil, njegova. Seveda je bil v bistvu v to prepričan bolj\nsocialist Cankar, ki je tako širil med slovenci temeljno zablodo o\nlastnini. In mu je to očitno kar uspelo pri kasnejših komunistih.\nTi pa tudi v današnji demokraciji niso reveži, mislim njihovi\nnasledniki, da bi jo zavračali. Prej obratno, kaže objavljen spisek\nnjihovih nepremičnin.",
        "author": "bigl"
    },
    {
        "ctx": "Cena elektrike ali kdo bo naslednji politični direktor – kaj je bolj pomembno?",
        "ctx_link": "https://www.finance.si/cena-elektrike-ali-kdo-bo-naslednji-politicni-direktor-kaj-je-bolj-pomembno/a/8983820",
        "upvotes": 9,
        "content": "\nZadnja sprememba: Z1 01.12.2021 16:05\nTo sporočilo je izbrisal avtor (06.04.2022 13:29)",
        "author": "Z1"
    },
    {
        "ctx": "Cena elektrike ali kdo bo naslednji politični direktor – kaj je bolj pomembno?",
        "ctx_link": "https://www.finance.si/cena-elektrike-ali-kdo-bo-naslednji-politicni-direktor-kaj-je-bolj-pomembno/a/8983820",
        "upvotes": 7,
        "content": "\nNekaj dni nazaj sem gledal intervju z sedaj že bivšim direktorjem\nDEM.\n\nJasno je povedal, da so vse njihove elektrarne že davno\namortizirane in je z njimi mininamlno stroškov. In tako se njim\nproizvodna cena ni nič zvišala.\n\nPovedal pa je tudi, da največji strošek predstavlja plinska\nelektrarna, ki pa obratuje po potrebi.\n\nDvomim, da bi se tudi stroški v JE Krško kaj bistveno\ndvignili.\n\nSeveda pa Slovenija ne pokriva vseh potreb z lastno proizvodnjo\nampak električno energijo kupi na trgu.\n\nV bistvu gre pri vsem skupaj za špekulacije, kot pri večini dvigov\ncen !!!!\n\nDržava oziroma politične stranke, predsvem SDS in NSi pa namesto,\nda bi se ukvarjali s tem, kako zagotoviti ljudem in gospodarstvu\ndovolj poceni energije, se ukvarjajo s tem, kdo bo sedel na katerem\nstolčku.\n\nNo, volitve so že aprila in je pač treba na določene položaje\npostaviti svoje ljudi.\n\nItak jim je jasno, da so volitve že izgubili.\n\nNo, zadnjič je Tonin na kongresu neke vice razlagal, da bi oni\nvodili novo vlado po volitvah. Pa kje ta človek jemlje take norosti\n?\nA je res tako nerazgledan ali samo blefira ?\nNSi bodo lahko srečni, če pridejo v pralament !!!!!",
        "author": "FIN-544124"
    },
    {
        "ctx": "Cena elektrike ali kdo bo naslednji politični direktor – kaj je bolj pomembno?",
        "ctx_link": "https://www.finance.si/cena-elektrike-ali-kdo-bo-naslednji-politicni-direktor-kaj-je-bolj-pomembno/a/8983820",
        "upvotes": 0,
        "content": "\nJanša je imel Časar, Bavčarja in še par njih in vemo kako se je\nkončalo vzorci so enaki",
        "author": "slovenecnb1"
    }
]