[
    {
        "ctx": "O iztisu manjšinskih delničarjev in umiku Mercatorja z borze nekaj dni pozneje od predvidenega 6. decembra",
        "ctx_link": "https://live.finance.si/o-iztisu-manjsinskih-delnicarjev-in-umiku-mercatorja-z-borze-nekaj-dni-pozneje-od-predvidenega-6-decembra/a/8983411",
        "upvotes": 0,
        "content": "\n204,33 € - PRIMERNA DENARNA ODPRAVNINA\n\nMERCATOR – VZMD z nasprotnim predlogom tudi po preklicu in\nvnovičnem sklicu iztisnitvene izredne skupščine – analize uradne\ndokumentacije pokazale še višjo primerno denarno odpravnino: vsaj\n204,33 €, namesto pičlih 36 €, kolikor predlaga FORTENOVA\nGRUPA\n\nPotem ko je bila iztisnitvena skupščina družbe MERCATOR, d.d.,\npreklicana in znova sklicana, je VZMD družbi ponovno poslal\nNasprotni predlog, s katerim predlaga, da v primeru iztisnitve\n1.277 malih delničarjev ti prejmejo denarno odpravnino v višini\n204,33 € na delnico, namesto pičlih 36,00 €, kolikor predlaga\nvečinski delničar - družba FORTENOVA GRUPA, d.d. Tokrat VZMD\npredlaga še višjo denarno odpravnino, kot jo je s prejšnjim\nnasprotnim predlogom (145,25 € za delnico), saj so v vmesnem\nobdobju v Združenju prejeli še dodatne utemeljitve in analize, ki\nvse izkazujejo nujnost dodatnega dviga zneska denarne odpravnine na\nvsaj 204,33 € za posamezno delnico Mercatorja.\n\nŽe ob pripravi prejšnjega nasprotnega predloga so strokovni\nsodelavci VZMD izhajali iz uradne in objavljene Predstavitve\nocenjenih vrednosti posameznih končnih družb (nagodba.agrokor.hr/s...tes-1.pdf)\nki so bile v lasti družbe AGROKOR junija 2018 in iz katere izhaja,\nda vrednost POSLOVEGA SISTEMA MERCATOR ocenjuje med 623 mio € in\n1.315 mio €, srednja vrednost pa je 878,6 mio €. Nasprotni predlog\nVZMD je Uprava Mercatorja javno objavila, skupaj s svojim\nnasprotovanjem, pri čemer se je navajala, da predlog Združenja\n»temelji na več kot 3 leta starem dokumentu«. Strokovni sodelavci\nVZMD ocenjujejo takšno ravnanje Uprave Mercatorja kot izrecno\nneprimerno, čudijo pa se tudi popolnoma zgrešenim in zavajajočim\nnavedbam oz. argumentaciji objavljenega stališča, saj je ista\nUprava v tem obdobju (zadnjih treh let) - tako na skupščinah, ob\npredstavitvah letnih poročil, kot tudi sicer -vselej poročala o vse\nboljšem poslovanju. Še več, ravno v času priprave novega\nnasprotnega predloga (25. 11. 2021), je na portalu Ljubljanske\nborze (SeoNet) Uprava Mercatorja objavila sporočilo »Skupina\nMercator tudi v prvih devetih mesecih letos izboljšala poslovne\nrezultate«!?!\n\nV VZMD izpostavljajo, da je AGROKOR, kot večinski delničar, leta\n2018 vrednost Mercatorja ocenil na osnovi ocene vrednosti EBITDA za\nleti 2019 in 2020. Tako je EBITDA za leto 2019 ocenil na 106,6 mio\n€, za leto 2020 pa na 115,7 mio €. Iz letnih poročil samega\nMercatorja pa izhaja, da je bil EBITDA leta 2019 dejansko 170,4 mio\n€ (59,84 % več od ocene AGROKORJA!), leta 2020 pa je zanašal 162,76\nmio € (40,67 % več od ocene AGROKORJA). Torej je bil dejanski\nEBITDA za leti 2019 in 2020 za več kot 40 % višji kot v oceni\nAGROKORJA leta 2018. Upoštevaje takšne – uradne in javno objavljene\n– izkaze ter neprimerno višjo vrednost, je več kot očitno, da\npoštena denarna odpravnina znaša vsaj 204,33 € za posamezno delnico\nMercatorja. Da je denarna odpravnina - kot jo predlaga večinski\ndelničar FORTENOVA GRUPA - prenizka, izrecno izkazujejo tudi\ndodatno opravljene analize primerljivih prodaj sorodnih podjetij\n(npr. DELTA HOLDING), ki so sicer potekale v - za prodajo - manj\nugodnih časih. Tudi po teh analizah bi morala primerna denarna\nodpravnina preseči 200 € in se zelo približa 300 € za\ndelnico.\n\nwww.vzmd.si/novice/m...nova-grupa",
        "author": "zoran13"
    }
]