[
    {
        "ctx": "Digitalne finance brez kriptovalut",
        "ctx_link": "https://www.finance.si/digitalne-finance-brez-kriptovalut/a/8983979",
        "upvotes": 8,
        "content": "\nEnostranski propagandni članek nekoga s površnim razumevanjem\npodročja, ki je izjemno profitiral od izkoriščevalskega fiat\nsistema s keynesiansko monetarno politiko.\n\nV razmislek:\n> Ena od privlačnosti\nkriptovalut za vlagatelje in špekulante je to, da spominjajo na\nloterijsko srečko.\nPosploševanje kriptovalut. Analogno kot če enačiš zlato, delnice in\npiramidne sheme kot oblike investiranja.\nImamo bitcoin in imamo nasprotje: kripto. Kriptovalute oz. kripto\nprojekti so kot neke vrste startupi, ki izdajajo svojo valuto za\nnamene bogatenja ustanoviteljev in zgodnih investitorjev; taki\nimajo dostop do valute in narekujejo, kako se valuta ustvarja oz.\nprinta, kar je enako fiat sistemu s priviligeniranimi insiderji in\nneprivilegiranimi outsiderji. Nasprotje fiata in nasprotje \"kripta\"\npa je bitcoin, saj je decentralizirana valuta brez privilegiranih,\nkjer so pravila enaka za vse, ne glede na to koliko si tezek ali na\nkaterem stolcku sedis.\n\n> Digitalne valute centralnih\nbank so veliko boljša možnost.\nDigitalne valute centralnih bank ne rešijo čisto nič - gre za fiat\nsistem, kjer imajo izkoriščevalci na vrhu možnost neskončnega\nprintanja denarja in s tem kraje premoženja posameznikom in\npodjetjim nižje v piramidi fiat sistema.\n\nTovrstne valute so podlaga za izpodkopavanje temeljnih svoboščin,\nzasebnosti, suverenosti posameznika in ustvarjajo podlago za\ndiskriminacijo in totalitaristično izvajanje prisile. Kot npr. v\nobliki social-scoring sistema, kot ga že poznajo na\nKitajskem.\n\nPrevidno, kaj si želite.",
        "author": "FIN-277320"
    },
    {
        "ctx": "Digitalne finance brez kriptovalut",
        "ctx_link": "https://www.finance.si/digitalne-finance-brez-kriptovalut/a/8983979",
        "upvotes": 2,
        "content": "\nLaično (pa z nekaj pojma o tem) bi se strinjal z napisanim.",
        "author": "kzupanc"
    },
    {
        "ctx": "Digitalne finance brez kriptovalut",
        "ctx_link": "https://www.finance.si/digitalne-finance-brez-kriptovalut/a/8983979",
        "upvotes": 0,
        "content": "\nČemu sploh služijo uradne digitalne valute, saj je že sedaj večina\nposlovanja digitaliziranega (kartice, plačevanje preko digitalnih\nnaprav,..). Od uradnih digitalnih valut ne vidim prav nobene\nkoristi.\nTudi od kriptovalut ne vidim silne koristi, so pa postavljene\n(nekatere), na drugih principih, kot kontrapunkt fiat valutam.",
        "author": "PETROL09"
    },
    {
        "ctx": "Digitalne finance brez kriptovalut",
        "ctx_link": "https://www.finance.si/digitalne-finance-brez-kriptovalut/a/8983979",
        "upvotes": 2,
        "content": "\nKnjižni denar poznamo že dolgo časa in je v bistvu digitalna valuta\ncentralnih bank.",
        "author": "gdgdgd"
    },
    {
        "ctx": "Digitalne finance brez kriptovalut",
        "ctx_link": "https://www.finance.si/digitalne-finance-brez-kriptovalut/a/8983979",
        "upvotes": 0,
        "content": "\nZadnja sprememba: crt 10.12.2021 21:24\nv grobem na to temo...\n\nv braziliji je vzpostavitev instant placil s strani centralne banke\nnaredila dar mar med fintechi (in klasicnimi karticami)\n\ntwitter.com/ecommerc...8168976386\n\n\ntwitter.com/BuyandHo...33057?s=20",
        "author": "crt"
    }
]