[
    {
        "ctx": "Fitch zvišal bonitetno oceno Italije",
        "ctx_link": "https://live.finance.si/fitch-zvisal-bonitetno-oceno-italije/a/8983937",
        "upvotes": 0,
        "content": "\nVišja bonitetna ocena ne glede na visok javni dolg je slaba za\nevrocono in evro. Torej, države se lahko neskončno zadolžujejo in\nzapravljajo izven svojih zmožnosti. Ta višja bonitetna ocena, ki bo\nomogočila novo zadolževanje bo vplivala na rast inflacije, kar je\nglavni problem v ZDA in EU.",
        "author": "anon-317028"
    },
    {
        "ctx": "Fitch zvišal bonitetno oceno Italije",
        "ctx_link": "https://live.finance.si/fitch-zvisal-bonitetno-oceno-italije/a/8983937",
        "upvotes": 1,
        "content": "\n[FIN-311684]\nVišja bonitetna ocena ne glede na visok javni dolg je slaba za\nevrocono in evro. Torej, države se lahko neskončno zadolžujejo in\nzapravljajo izven svojih zmožnosti. Ta višja bonitetna ocena, ki bo\nomogočila novo zadolževanje bo vplivala na rast inflacije, kar je\nglavni problem v ZDA in EU.\nVišja bonitetna ocena sledi iz ugotovitve, da je sodstvo v\nSloveniji legaliziralo delovanje mafije, tihotapljenje in pranje\ndenarja, tako da je ta zavora razvoju znotraj Italije odpravljena\npreko prostega pretoka blaga in ljudi s Slovenijo.\n\nTudi Urugvaju je Fitch dal pozitivni outlook...",
        "author": "anon-154083"
    },
    {
        "ctx": "Fitch zvišal bonitetno oceno Italije",
        "ctx_link": "https://live.finance.si/fitch-zvisal-bonitetno-oceno-italije/a/8983937",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-329788 04.12.2021 14:37\nGlavni faktor je pa ta, da so njihove nacionaliste za jajca\nzagrabili sodni mlini. Bolj kot nacionalisti noriji, bolj navzdol\ngre z državo.Tudi Avstrija lahko pričakuje, da bo pri njih začelo\niti navzgor. Delovanje sodnih mlinov in procesiranje nedotakljivih\nje glavni znak delovanja države. Upam, da pri nas ustrahovano\nsodstvo kmalu doživi renesanso. Poljska in Madžarska pa gresta\npočasi Putinu v naročje. Si kdo predstavlja kaj bi se v Rusiji\nzgodilo sodniku, ki bi sodil Putinu ali pa tožilcu, ki bi vložil\nobtožnicu proti njemu ali policaju, ki bi ga preiskoval?",
        "author": "anon-329788"
    }
]