[
    {
        "ctx": "Eurobarometer: Najvišjo podporo evro uživa v Sloveniji",
        "ctx_link": "https://live.finance.si/eurobarometer-najvisjo-podporo-evro-uziva-v-sloveniji/a/8983928",
        "upvotes": 8,
        "content": "\n\"Da je evro pozitiven za njihovo\ndržavo, pa v državah z evrom meni 69 odstotkov anketirancev, medtem\nko je v Sloveniji trditev podprlo 80 odstotkov\nanketiranih.\"\nEvro je dokaj trdna valuta. Kako pa je bilo z jugoslovanskim\ndinarjem v času hiperinflacije, je napisano v članku na www.casnik.si/rast-c...inflacije/\n\n\n\"... Najhujši kaos je bil ekonomski, se pravi strašna inflacija.\nČlovek ni nikdar vedel, koliko kaj stane, ker so se cene kar naprej\nspreminjale. Ob vsakem nakupu je bil primoran šteti nule za\nštevilko, da bi prav razumel in plačal, ter se .pri tem počutil\nbedasto. Nesrečne prodajalke so imele neznansko veliko dela z vedno\nnovim lepljenjem listkov s ceno.\n\n... Leta 1988 so bile cene Mladine takšne: aprila 900, 15. julija\n1200, 29. julija 2000, septembra pa 2500 din. Nato so stvari zares\nponorele in postale znane kot hiperinflacija ali finančni razkroj.\nTik pred naslednjim dnevom republike, to je novembra 1989, je bila\nMladina po 50.000 (petdeset tisoč).\n\n... Leon Štukelj je za božič 1989 pisal uredniku svoje knjige: »Ko\nz Lidijo gledava avstrijske in druge televizijske oddaje, kjer\nkažejo veliko lepega in kulturnega in se veselijo in uživajo\ncivilizacijo, sva žalostna in obenem jezna, ko pomisliva na našo\nmizerijo.« ... Ljudje, ki danes tarnajo nad zgubljeno socialistično\nodličnostjo, lažejo sebi in nam.\"",
        "author": "aimon"
    },
    {
        "ctx": "Eurobarometer: Najvišjo podporo evro uživa v Sloveniji",
        "ctx_link": "https://live.finance.si/eurobarometer-najvisjo-podporo-evro-uziva-v-sloveniji/a/8983928",
        "upvotes": 1,
        "content": "\nEUROBAROMETER\n\nOb tem bi bilo zanimivo izvedeti, kolikšno je bilo število\nanketirancev v Sloveniji, saj bi le na podlagi tega ocenili ali gre\nlahko za verodostojnost takšne ankete...",
        "author": "murje"
    },
    {
        "ctx": "Eurobarometer: Najvišjo podporo evro uživa v Sloveniji",
        "ctx_link": "https://live.finance.si/eurobarometer-najvisjo-podporo-evro-uziva-v-sloveniji/a/8983928",
        "upvotes": 6,
        "content": "\nZadnja sprememba: anon-182066 03.12.2021 17:31\nTo, da je v Sloveniji največja podpora in zaupanje v EURO je\npopolnoma logično. Kdor se spomni hiperinflacije v socialističnem\nraju in takoj po osamosvojitvi, ko so naši magi z laganjem o visoki\ninflaciji lahko do konca navili OM in tako umetno znižali standard\ndržavljanom, kar butast folk nikoli ni pravilno razumel kaj se je\nsploh zgodilo, je razumljivo, da Slovenci cenimo EURO, ki je\nprispeval k normalnosti, Prej Dinar in kasneje Tolar, tega občutka\nnista dajala.",
        "author": "anon-182066"
    },
    {
        "ctx": "Eurobarometer: Najvišjo podporo evro uživa v Sloveniji",
        "ctx_link": "https://live.finance.si/eurobarometer-najvisjo-podporo-evro-uziva-v-sloveniji/a/8983928",
        "upvotes": 0,
        "content": "\nZadnja sprememba: Rokc5 03.12.2021 20:16\nvrac (in ostali) - lahko pojasniš tvoje zadržke glede\ntolarja?\n\nVem da je Pezdir (ali je bil to celo Mičo Mrkaić???????) krizitiral\ndrseči tečaj, ki naj bi preveč zazibal v spanec podjetja, ki so\nimela šok ob vstopu v EU in se niso znala pozicionirati med\nuveljavljene playerje iz Zahoda in konkurente iz\nPOL/CZ/SK/HU.\n\nMogoče lahko kdo kaj napiše o baje napačni monetarni politiki kar\nse tolarja tiče? Če se spominjate so tam leta 2009 ob izbruhu krize\nznalci pametovali kako je bilo fajn če bi imeli tolar ker bi ga\ntakoj razvrednotili in spodbudili naše firme.\n\nMogoče Pezdir ali pa kakšen mladoekonomist piše kaj na tem forumu?\ncrt?",
        "author": "Rokc5"
    },
    {
        "ctx": "Eurobarometer: Najvišjo podporo evro uživa v Sloveniji",
        "ctx_link": "https://live.finance.si/eurobarometer-najvisjo-podporo-evro-uziva-v-sloveniji/a/8983928",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-182066 04.12.2021 10:58\nTo sporočilo je izbrisal avtor (04.12.2021 12:54)",
        "author": "anon-182066"
    }
]