[
    {
        "ctx": "Primerjava: pri katerem ponudniku je ta hip najcenejša elektrika",
        "ctx_link": "https://www.finance.si/primerjava-pri-katerem-ponudniku-je-ta-hip-najcenejsa-elektrika/a/8983869",
        "upvotes": 11,
        "content": "\nLetos smo leto začeli s ceno 54 €/MWh, sedaj je cena na globalnem\ntrgu 153 €/MWh. Torej, elektrika bo zelo draga v 2022. Potem naj bi\nšla malo navzdol...2023, 2024...a tako poceni, kot je bila do\nsedaj, ne bo nikoli več.",
        "author": "MojemnenjeXXL"
    },
    {
        "ctx": "Primerjava: pri katerem ponudniku je ta hip najcenejša elektrika",
        "ctx_link": "https://www.finance.si/primerjava-pri-katerem-ponudniku-je-ta-hip-najcenejsa-elektrika/a/8983869",
        "upvotes": 2,
        "content": "\nGlede na to, da se čez slab mesec podraži tudi Pri Energja plus,\nkot je sicer navedeno, bi bilo bolj smiselno v tabelo vnesti novo\nceno, da je stvar bolj pregledna.\n\nSeveda pa gre v veliki meri za špekulacije. In tudi neko nabijanje\nkoliko so cene drugje po svetu je brez veze.\n\nVsak ponudnik ima drugačno strukturo od kje ima energijo. Od vodne,\njedrske, premog, uvoz in še kaj. Sonce in veter sta bolj za vzorec\nin modna muha, ker so deleži tako majhni, da se jih v nobene\nizračunu skoraj ne opazi.\n\nŠe mimogrede. Nedolgo nazaj sem poslušal intervju z sedaj že bivšim\ndirektorjem Dravskih elektrarn. Interviju je bil zato, ker imajo 70\nletnico.\nMe drugim je povedal, da so večina vse leketrarne na Dravi že davno\namortizirane in delujejo z minimalnimi stroški. Navedel je tudi ,\nda po njegovem mnenju ni razlogov za dvig cene električne\nenergije.\n\nV glavnem gre za špekulacije !!!!\n\nSicer je tudi Robert Golog iz GEN-i pred kratkim govoril, da nekih\nvelikih dvigov ni potrebno.\n\nTudi so ga odrezali, oziroma ga hočejo, ker mogoče se pa še\nvrne.\n\nK vsej histeriji okrog podražitev in špekulacij, ko so za vzrok pač\nsedaj vzeli COVID, ker je vsak izgovor dober, so svoj pisker še\ndodali energetiki.\n\nGlede na to, da je pri nas energetika v večinski državni lasti ima\ntudi aktualna vlada svojo odgovornost, ker ne ukrepa v dobrobit\ndržavljanov !!!",
        "author": "FIN-544124"
    }
]