[
  {
    "ctx": "Nemčija: najkasneje od februarja cepljenje obvezno ",
    "ctx_link": "https://live.finance.si/nemcija-najkasneje-od-februarja-cepljenje-obvezno/a/8983880",
    "upvotes": 18,
    "content": "\nKdo bo drugi prednjačil v nacizmu kot tisti, ki imajo nacizem v\nkrvi....",
    "author": "alain"
  },
  {
    "ctx": "Nemčija: najkasneje od februarja cepljenje obvezno ",
    "ctx_link": "https://live.finance.si/nemcija-najkasneje-od-februarja-cepljenje-obvezno/a/8983880",
    "upvotes": 8,
    "content": "\n[alain]\nKdo bo drugi prednjačil v nacizmu kot tisti, ki imajo nacizem v\nkrvi....\nKvislingi. Pri nas so borili še po predaji Nemčije.",
    "author": "philips"
  },
  {
    "ctx": "Nemčija: najkasneje od februarja cepljenje obvezno ",
    "ctx_link": "https://live.finance.si/nemcija-najkasneje-od-februarja-cepljenje-obvezno/a/8983880",
    "upvotes": 9,
    "content": "\nZadnja sprememba: alain 02.12.2021 16:01\nSe pa sprašujem, a se tako mudi s sprejetjem zakona o obveznem\ncepljenju, ker je omnikron zadnja evolucijska varianta virusa, ki\nbo zdaj prišel v endemično fazo in zato ne bo več možnosti za\nstrašenje ob hkratni vpeljavi zdravil proti covidu?",
    "author": "alain"
  },
  {
    "ctx": "Nemčija: najkasneje od februarja cepljenje obvezno ",
    "ctx_link": "https://live.finance.si/nemcija-najkasneje-od-februarja-cepljenje-obvezno/a/8983880",
    "upvotes": 16,
    "content": "\nZadnja sprememba: anon-610545 02.12.2021 16:06\nCepljenje bo obvezno, necepljeni pa v gulage. Vaš Adolf",
    "author": "anon-610545"
  },
  {
    "ctx": "Nemčija: najkasneje od februarja cepljenje obvezno ",
    "ctx_link": "https://live.finance.si/nemcija-najkasneje-od-februarja-cepljenje-obvezno/a/8983880",
    "upvotes": 15,
    "content": "\nPoleg tega, da edini kredibilni in realni podatki iz dejanskega\nsveta (in ne ponarejeni od pfizerja in ostalih kriminalcev:\n\nwww.bmj.com/content/...ign=usage)\n\nkažejo, da so cepiva ne samo popolnoma učinkovita, ampak smrtonosna\nin da pospešujejo širjenje okužb in covid in necovid smrti??\nVse bo prišlo ven, koliko so ti nagnusni birokrati in politiki\npodmazani, takrat gredo pod giljotino.\n\nTukaj (uradni podatki WHO):\ntwitter.com/i/status...3802857475",
    "author": "FIN223552"
  },
  {
    "ctx": "Nemčija: najkasneje od februarja cepljenje obvezno ",
    "ctx_link": "https://live.finance.si/nemcija-najkasneje-od-februarja-cepljenje-obvezno/a/8983880",
    "upvotes": 5,
    "content": "\nNajbolj pomemben je stavek, da bo za obvezno cepljenje potrebna\npriprava nove zakonodaje, torej, široka razprava v nemškem\nparlamentu, upajmo, da se bo razkrila tajna pogodba s Pfizerjem. Bo\nzanimivo spremljati kako bodo v zakonu določili, da se Nemci morajo\nobvezno cepiti s Pfizerjem ne pa tudi s Sputnikom ali z drugimi\ncepivi, ki so ali jih bo odobrila Svetovna zdravstvena\norganizacija. Kako bo opredeljeno v zakonu, če se je nekdo cepil s\nruskim, kitajskim ali kubanskim cepivom? Ne bo enostavno, ker\nPfizer ne želi, da je kje omenjen, seveda niti odškodnin ne želi\nplačati.",
    "author": "anon-317028"
  },
  {
    "ctx": "Nemčija: najkasneje od februarja cepljenje obvezno ",
    "ctx_link": "https://live.finance.si/nemcija-najkasneje-od-februarja-cepljenje-obvezno/a/8983880",
    "upvotes": 14,
    "content": "\nSi prijetno vzburjen nad tem nacizmom?",
    "author": "alain"
  },
  {
    "ctx": "Nemčija: najkasneje od februarja cepljenje obvezno ",
    "ctx_link": "https://live.finance.si/nemcija-najkasneje-od-februarja-cepljenje-obvezno/a/8983880",
    "upvotes": 2,
    "content": "\nZadnja sprememba: 1357 02.12.2021 16:21\nNe bluzi. Ljudje z resnimi kroničnimi boleznimi so postale prevelik\nstrošek za zavarovalnice, ki si tudi preko Covida optimirajo svoj\nportfelj. FArmacevtski industriji to ni všeč ampak na koncu vedno\nodloča tisti, ki plačuje stvari.\nZgodilo se bo to kar je Bručan opisoval v ponedeljkoven Tedniku.",
    "author": "1357"
  },
  {
    "ctx": "Nemčija: najkasneje od februarja cepljenje obvezno ",
    "ctx_link": "https://live.finance.si/nemcija-najkasneje-od-februarja-cepljenje-obvezno/a/8983880",
    "upvotes": 22,
    "content": "\nV kateri zapor se lahko javim na prestajanje kazni kot povsem\nnedolžen? Živim namreč v narobnem svetu, kjer se kriminalci spuste\nna svobodo in kjer se zdrave tlači v karanteno, namesto da bi tam\nbili oboleli.\nBom pa imel problem seveda: nimam ne P, ne C, ne T.\nLahko bistroumna vlada odgovori na to preprosto vprašanje? Ali pa\nbom postal novodobna zamolčana žrtev, ki misli s svojo glavo in ki\nskrbi za svoje zdravje in počutje in me bo ablast hotela na silo\ncepiti ali pa praviti v zapor in ob premoženje. To je najbrž namen\nsodobnih malih N. Ceausescujev.",
    "author": "anon-299030"
  },
  {
    "ctx": "Nemčija: najkasneje od februarja cepljenje obvezno ",
    "ctx_link": "https://live.finance.si/nemcija-najkasneje-od-februarja-cepljenje-obvezno/a/8983880",
    "upvotes": 4,
    "content": "\nGulage je imel Stalin. Adolf pa kanclogorje.",
    "author": "FIN-454644"
  },
  {
    "ctx": "Nemčija: najkasneje od februarja cepljenje obvezno ",
    "ctx_link": "https://live.finance.si/nemcija-najkasneje-od-februarja-cepljenje-obvezno/a/8983880",
    "upvotes": 7,
    "content": "\nV Sloveniji smo rešeni pred obveznim cepljenjem do volitev.Desni\nčakajo leve po volitvah ,če bodo slučajno sestavili vlado,da nas\nlevi pocepijo.",
    "author": "rame"
  },
  {
    "ctx": "Nemčija: najkasneje od februarja cepljenje obvezno ",
    "ctx_link": "https://live.finance.si/nemcija-najkasneje-od-februarja-cepljenje-obvezno/a/8983880",
    "upvotes": 5,
    "content": "\nSaj veš, da to ni skladno z nobeno zahodno ustavo ne?",
    "author": "anon-610545"
  },
  {
    "ctx": "Nemčija: najkasneje od februarja cepljenje obvezno ",
    "ctx_link": "https://live.finance.si/nemcija-najkasneje-od-februarja-cepljenje-obvezno/a/8983880",
    "upvotes": 3,
    "content": "\nNa Goli. Vaš Tito.",
    "author": "EKSPROPRIACIJA"
  },
  {
    "ctx": "Nemčija: najkasneje od februarja cepljenje obvezno ",
    "ctx_link": "https://live.finance.si/nemcija-najkasneje-od-februarja-cepljenje-obvezno/a/8983880",
    "upvotes": 1,
    "content": "\nZadnja sprememba: bigl 02.12.2021 17:43\nNecepljene se bo tako zaščitilo, da se ne okužujejo med seboj in\ndrugih, mislim glede obiskov prireditev in vsega kar je nenujno.\nPodobno kot varnostni pas, ta pa je za vse obvezen sicer štraf. Ko\npa necepljen zboli pa dobiva vnose po do 25 različnih zdravil, da\nga mogoče rešijo. A ni boljše obvezno cepljenje pa si prihrani\nmuke, zdravstvu pa denar, še bolje proste postelje na intenzivi.\nLep dan.\n\nP.S.: vidim kakšno škodo si neceplejni okuženi povzročajo sebi in\ndrugim, ki jih neodgvorno okužujejo in mnoge pošiljajo na britof.\nSem za obvezno cepljenje!!!!!",
    "author": "bigl"
  },
  {
    "ctx": "Nemčija: najkasneje od februarja cepljenje obvezno ",
    "ctx_link": "https://live.finance.si/nemcija-najkasneje-od-februarja-cepljenje-obvezno/a/8983880",
    "upvotes": 0,
    "content": "\nBral sem, da rusi delajo verzijo Sputnika V na šprico, da si boš\npopršil pod/v nos - to bi lahko potem še Krka pakirala se mi zdi.\nPotem ne bo več izgovora, da se branite vrhunskega peciva Jansen,\nAZ ali Pfizer!!! Domače nam paše pa to...",
    "author": "anon-610545"
  },
  {
    "ctx": "Nemčija: najkasneje od februarja cepljenje obvezno ",
    "ctx_link": "https://live.finance.si/nemcija-najkasneje-od-februarja-cepljenje-obvezno/a/8983880",
    "upvotes": 10,
    "content": "\n[ius1]\nZgodovina se ponavlja. Žrtve tokrat ne bodo Židi temveč neceplejni.\nOgabno do skrajosti.\nGlede na to da naj bi urednistvo financ bilo na strani znanosti,\ndrzave, organizirane druzbe, se mi zdi strasno nenavadno, da\ndopusca 'svobodo govora' na svojem forumu celo kadar ta gre v\nrelativizacijo holokavsta.\n\nNaj poudarim - ne govorim o izmenjavi mnenj za ali proti raznim\nukrepom, za ali proti cepljenju, pac pa specificno o enacenju\nproti-pandemicnih ukrepov z nacisticnim genocidom nad judi v\nNemciji.\n\nTole zgoraj nikakor ni prvi primer enacenja zahteve po cepljenju z\nnacizmom. Forum je tega poln.\n\nZa zalujoce ostale bi dodal samo dve stvari:\n\n1. Judje niso imeli moznosti 'opt in', da se cepijo in niso vec\njudje. Kazen za 'biti jud' ni bila prepoved obiskovanja zaprtih\nprostorov, pac pa odvzem vsega premozenja, koncentracijska\ntaborisca, zaplinjenje, in neoznacena mnozicna grobisca.\n\n2. Polio (otroska paraliza) ima za 95% okuzenih lahek potek, velika\nvecina asimptomatskih. Cepljenje je v sloveniji obvezno: sl.m.wikipedia.org/w...a_paraliza\n\n\nVprasanje za avtorja clanka, moderatorje, urednistvo; ali je za vas\nsprejemljiva relativizacija holokavsta, zakaj menite da je\nsprejemljiva, in ce ni, zakaj jo dopuscate na svoji spletni strani?\nTe reci niso nove, stvar se na vasem forumu pojavlja leto dni.",
    "author": "anon-207617"
  },
  {
    "ctx": "Nemčija: najkasneje od februarja cepljenje obvezno ",
    "ctx_link": "https://live.finance.si/nemcija-najkasneje-od-februarja-cepljenje-obvezno/a/8983880",
    "upvotes": 18,
    "content": "\nTo pa postaja že kar strašljivo. Dokler so bili samo Oberkrajnarji\nin Tirolerji za obvezno cepljenje, mi je šlo še na smeh, če bo pa\n80 miljonski dojčfolk mirno sprejel tole 3,14zdarijo, bo pa zadeva\ndobila resen pospešek v Adolfovi smeri. Da se bo kaj takega rolalo\npo Evropi in to z muti Angelco v glqvni vlogi v letu 2021, si pa\nnisem niti pod razno mislil leto, dve nazaj. Neverjetno, kako se\nvse obrne na glavo praktično čez noč. Kot bi bral knjige pokončnih\nintelektualcev v začetni dobi nacizma, ko so opozarjali, kaj se\ndogaja, a se hkrati zavedali, da tega ne bodo mogli preprečiti in\nso lahko samo nemočno opazovali, kako svet z njimi vred drvi\ndirektno v prepad. Noro, res! Očitno smo spet priča \"zgodovinskim\"\ndogodkom. Ali bomo Germanom še v drugo v 100 letih dovolili, da nas\nzvlečejo v živo blato?!",
    "author": "AndrejTribuson"
  },
  {
    "ctx": "Nemčija: najkasneje od februarja cepljenje obvezno ",
    "ctx_link": "https://live.finance.si/nemcija-najkasneje-od-februarja-cepljenje-obvezno/a/8983880",
    "upvotes": 1,
    "content": "\nNe to, da ne dobiš cele plače če nisi zaužil peciva",
    "author": "anon-610545"
  },
  {
    "ctx": "Nemčija: najkasneje od februarja cepljenje obvezno ",
    "ctx_link": "https://live.finance.si/nemcija-najkasneje-od-februarja-cepljenje-obvezno/a/8983880",
    "upvotes": 7,
    "content": "\nV mladosti deset krat cepljeni forumaši dobivajo živčne napade ob\nomembi enega cepljenja v starosti. Smešno.",
    "author": "anon-488811"
  },
  {
    "ctx": "Nemčija: najkasneje od februarja cepljenje obvezno ",
    "ctx_link": "https://live.finance.si/nemcija-najkasneje-od-februarja-cepljenje-obvezno/a/8983880",
    "upvotes": 7,
    "content": "\nZadnja sprememba: rx170 02.12.2021 18:44\n[alek14]\n> [lukasblue]\n> > [alek14]\n> > > [lukasblue]\n> > > > [alek14]\n> > > > > [jezdec666]\n> > > > > Saj veš, da to ni skladno z nobeno zahodno\nustavo ne?\n> > > >\n> > > > Kaj točno ni skladno?\n> > > >\n> > > > Obvezna cepljnja so predvidena v vseh ustavah\nod 17. stoletja naprej, odkar obstajajo obvezna cepljenja. Nazadnje\nso bila okoli 1974 po zadnjem izbruhu črnih koz.\n> > > > Malce nam je ušlo iz spomina, ker prej so bila\npo svetu obvezna cepljenja ves čas prisotna (na različnih\nkrajih).\n> > >\n> > > Statistika smrti covida je zelo problematicna. To ni\nprimerljivo s črnimi kozami.\n> > >\n> > > Številka smrti covida v Sloveniji je določena s\npravno fikcijo, torej če oseba umre in je bila okužena s kovidom v\nobdobju 30 dni pred smrtjo se šteje da je umrla zaradi kovida\n(striktno gledano sploh ni treba da je bila okužena na dan\nsmrti).\n> >\n> > Drži, samo to z Ustavo nima veze.\n> >\n> > >Ni nobenih obdukcij o resničnem vzroku smrti. Če\noseba umre zaradi cepiva ali kakšne poškodbe nevezano na covid in\nje v obdobju 30 dni pred smrtjo dobila okužbo kovida se šteje da je\numrla zaradi kovida nihče ne preverja kaj je resnica, ker pravna\nfikcija vedno prevaga.\n> > >\n> > > Ne smeš epidemioloskih politik obveznih vakcinacij\ntemeljit na statističnih izmišljijah.\n> >\n> > Pravo ti ni glih jaka strana. Ti bom po pravniško\nrazložil; epidemiolška stroka je pri izbiri metod in statistik\nprosta.\n> > BTW, obdukcij tudi pri črnih kozah niso delali, obvezna\ncepljenja pa so vseeno bila - obstaja torej precedens.\n> >\n> > \nwww.bbc.com/future/a...othing-new\n>\n> Aha prosto po aleku, epidemioloska stroka si lahko izmisli kar\nsi hoče.\n> Mimogrede a si ti pravnik dipl.ius. ali si en self made\nwanabe.\n\n11 let prakse po sodiščih. Ja epidemiološka stroka ni vezana na\nZakon in Ustavo. Nauš verjel, vezana je samo na epidemiološko\nstroko. ;-)\n\nZapleteno?\nStroka morda ni vezana in lahko predlaga kar hoče, na zakone in\nustavo je pa vezana oblast.\n\nŠe o temi: sam sem cepljen 3x. Pač gledajoč podatke (ki so se potem\nsicer precej poslabšali) in glede na posel, kjer srečam veliko\nkoličino ljudi, pa še rizične osebe imam doma in sem se pač odločil\ntako kot sem se. Kupil sem torej mercedes, dostavili pa so mi\nzastavo 101. Ravno tako sem nasedel obljubam, da cepljenje pomeni\nnormalizacijo in konec pa se sedaj počutim kot idiot (še vedno\nhočejo od mene, da nosim nagobčnik, to jebeno QR kodo pa kažem kot\nkak pripornik v domačem priporu za ne vem kakšen zločin).\n\n\nČe stroka misli, da je cepljenje rešitev, ga naj naredi obveznega\n(bo bolj pošteno kot pa ta segregacija in ločevanje naroda v\nskupine v stilu tretjega rajha).",
    "author": "rx170"
  },
  {
    "ctx": "Nemčija: najkasneje od februarja cepljenje obvezno ",
    "ctx_link": "https://live.finance.si/nemcija-najkasneje-od-februarja-cepljenje-obvezno/a/8983880",
    "upvotes": 9,
    "content": "\n[Copcop]\nV mladosti deset krat cepljeni forumaši dobivajo živčne napade ob\nomembi enega cepljenja v starosti. Smešno.\nCepili smo se z žlahtnimi cepivi, tudi svoje otroke smo...danes so\nta cepiva smrtna že po samem cepljenju.",
    "author": "anon-317028"
  },
  {
    "ctx": "Nemčija: najkasneje od februarja cepljenje obvezno ",
    "ctx_link": "https://live.finance.si/nemcija-najkasneje-od-februarja-cepljenje-obvezno/a/8983880",
    "upvotes": 3,
    "content": "\n[alek14]\n> [rx170]\n> > 11 let prakse po sodiščih. Ja epidemiološka stroka ni\nvezana na Zakon in Ustavo. Nauš verjel, vezana je samo na\nepidemiološko stroko. ;-)\n> >\n> > Zapleteno?\n>\n> Stroka morda ni vezana in lahko predlaga kar hoče, na zakone\nin ustavo je pa vezana oblast.\n\nDrži. Pa še tu so izjeme za dogodke, ki jih pisci Ustave in Zakonov\nmorda niso mogli predvideti.\n\n> Še o temi: sam sem cepljen 3x. Pač gledajoč podatke (ki so se\npotem sicer precej poslabšali) in glede na posel, kjer srečam\nveliko količino ljudi, pa še rizične osebe imam doma in sem se pač\nodločil tako kot sem se. Kupil sem torej mercedes, dostavili pa so\nmi zastavo 101. Ravno tako sem nasedel obljubam, da cepljenje\npomeni normalizacijo in konec pa se sedaj počutim kot idiot (še\nvedno hočejo od mene, da nosim nagobčnik, to jebeno QR kodo pa\nkažem kot kak pripornik v domačem priporu za ne vem kakšen\nzločin).\n\n> Če stroka misli, da je cepljenje rešitev, ga naj naredi\nobveznega (bo bolj pošteno kot pa ta segregacija in ločevanje\nnaroda v skupine v stilu tretjega rajha).\n\nTo se strinjam. A za to je sedaj prepozno. Obvezno cepljenje je\nbilo smiselno pred delta valom. Cepivo je bilo učinkovito 90-95%\n(3. odmerki) kar je vsekakor dovolj. Mlakužno in nejasno odločanje\nje privedlo zadeve kjer so. So pa tudi naprotniki cepljenja\nodigrali svojo negativno vlogo.\n\nTorej, da so zadeve tu kjer so, je kriva predvsem trenutna vlada,\nminister za zdravje in direktorji bolnišnic, ki v letu in pol niso\nzbrali 10 mio EUR za nabavo dodatnih postelj in ustrezno poskrbeli\nza kader..so pa zbrali 72 mio EUR za nakup avijona.\n\nAli jih kdo (EU) izsiljuje oz. jim ponujajo denarne nagrade, ne\nvem, to bo morda pokazal čas..vsekakor pa so si s podobnimi\nakcijami sami znižali kredibilnost.. saj verjetno bi bilo podobno z\ndrugo barvo vlade (kot vidimo drugod po Evropi).\n\nMi je pa vseeno zanimivo zakaj si tako pesimističen glede uvedbe\nobveznega cepljenja?",
    "author": "maharaja"
  },
  {
    "ctx": "Nemčija: najkasneje od februarja cepljenje obvezno ",
    "ctx_link": "https://live.finance.si/nemcija-najkasneje-od-februarja-cepljenje-obvezno/a/8983880",
    "upvotes": 7,
    "content": "\nAngela JE drek. Tole je samo še češnjica na torti: hudi nemiri ali\ncelo državljanska vojna, nato gre v Moskvo po pokojnino in\nzasluženo pohvalo.",
    "author": "PyotrNovak"
  },
  {
    "ctx": "Nemčija: najkasneje od februarja cepljenje obvezno ",
    "ctx_link": "https://live.finance.si/nemcija-najkasneje-od-februarja-cepljenje-obvezno/a/8983880",
    "upvotes": 10,
    "content": "\nZadnja sprememba: PyotrNovak 02.12.2021 20:02\nV US Drugi amandma opravlja svojo vlogo. Tam niti pod najbolj razno\nNE bo obveznega cepljenja. V EU pa bodo šle ponižne ovce v\nklavnico.\nRecimo da se uresniči worst possible case scenario: sedaj se že VE\nda mRNA potuje po telesu in da so cepiva ZAČASNA in dostikrat blžev\nžegen. KDO lahko jamči da ne bo desetine miljonov mrtvih in težko\nprizadetih. KAJ bo pa potem?\nČlovek ki nima ničesar več zgubit BO začel ubijat, kogarkoli vsaj\npribližno povezanega z njegovim stanjem. TOTALEN KAOS.\nIn potem se bodo ponovno spraševali, KAKO je bil mogoč vzpon\nHitlerja? A KDO sploh preigra VSE možne scenarije? TUDI zgoraj\nopisanega. Zase VEM, da bi pri hudi diagnozi, poskrbel da na pot NE\nBI odšel sam.\nPa to ni napad nate. Imaš inteligenco, pa preigraj VSE možne\nvariante. TUDI take, kjer bi cepivo delno delovalo, raja pa zaradi\nbrutalnih ukrepov TOTALNO PODIVJA v Free for all, kar pripelje od\ndelne ali totalne blokade družbe z vsemi posledicami.\nŽrtev je lahko 10, 100x več. Ker kamor se tole sedaj pelje to NI\nveč nemogoč scenarij.",
    "author": "PyotrNovak"
  },
  {
    "ctx": "Nemčija: najkasneje od februarja cepljenje obvezno ",
    "ctx_link": "https://live.finance.si/nemcija-najkasneje-od-februarja-cepljenje-obvezno/a/8983880",
    "upvotes": 4,
    "content": "\n[alek14]\n> [FIN344308]\n> > [lukasblue]\n> > Mimogrede a si ti pravnik dipl.ius. ali si en self made\nwanabe.\n>\n> Alek14 se spozna na vse. Pravo, medicino, kemijo, ekonomijo,\nfasade... Ni da ni.\n\nPa kozmologijo, relativnost (obe), Standarni Model (to je kvantna\nfizika), fiziko trdnih snovi, avtomobilsko tehniko, finančno\npsihologijo, finance (splošno), evolucijsko biologijo, evolucijsko\nračunanje (AI), molekularno dinamiko (simulacije), kriogeno in\nvakuumsko tehniko, tehniko plazemske obdelave CVD, vakuumske PVD,\nfiziko sorpcije in permeacije, fiziko adhezije (lepila), razvoj\npolimernih materialov, reologijo, viskoelastičnost, površno pa tudi\nna geologijo in klimatologijo. V medicini pa izbrana\npoglavja.\nKwa vse sem že počel. :)\nTvoj teglc si bo Bog na svojo desno postavil.",
    "author": "Inzeko"
  },
  {
    "ctx": "Nemčija: najkasneje od februarja cepljenje obvezno ",
    "ctx_link": "https://live.finance.si/nemcija-najkasneje-od-februarja-cepljenje-obvezno/a/8983880",
    "upvotes": 6,
    "content": "\n[alek14]\nTako da, obvezno cepljenje da, če bo delovalo tako, da se zaščitijo\nživljenja, gospodarska aktivnost in zdravstveni\nsistem.\nok zdej se še ti le pogojno strinjaš\nzdej je pa vrag res odnesel šalo\n\nkakorkoli, tole glede napovedi za DE ukrepe je še en korak v smer,\nko se res ne počutiš več ok\nočitno nastajajo nove globalne smernice glede tega kaj je svoboda",
    "author": "mmzmmz123"
  },
  {
    "ctx": "Nemčija: najkasneje od februarja cepljenje obvezno ",
    "ctx_link": "https://live.finance.si/nemcija-najkasneje-od-februarja-cepljenje-obvezno/a/8983880",
    "upvotes": 3,
    "content": "\n[alek14]\n> [maharaja]\n\n> Mi je pa vseeno zanimivo zakaj si tako pesimističen glede\nuvedbe obveznega cepljenja?\n\nZa Delto je pozno, za druge variante pa še ni jasno, če bo\npotrebno. Ko je bil čas za to, sem bil še kako za, kar sem tudi\nnagovarjal svetovalno skupino.\nSedaj pa sem se moral postaviti na pozicijo nevtralno.\nObvezno cepljenje je drakonski ukrep in če se že sprejema, mora\nvsaj delovati - vsaj proti enemu od valov (variant). Delta je že\nbila tak val, da bi bilo to smiselno.\n\nPri Delti se še vedno lahko primeri, da bo treba obvezno precepiti\nstarejše od 60, kot npr. v Grčiji. Lahko, da bo potrebno proti\nDelti imeti vseevropsko (obvezno) cepljenje jeseni drugo leto. Do\ntakrat bo imunost (najbrž) že dovolj upadla, da se lahko gremo nove\nkroge z Delto.\n\nTako da, obvezno cepljenje da, če bo delovalo tako, da se zaščitijo\nživljenja, gospodarska aktivnost in zdravstveni\nsistem.\nOk, trenutno res kaže na to, da bi lahko v prihodnje (morda že\nnaslednje leto) dobili enotno EU cepilno politiko (ne samo za\nCovid)..\n..zanimiv mi je odstop Schellenberga danes in pa odločitev Scholza,\nda uvedbo obveznega cepljenja v Nemčiji prepusti parlamentu..\npodobno je govorila Von der Layen-ova, ko je odločitev za obvezno\ncepljenje prepustila posameznim državam članicam.. zdi se kot, da\nnihče ne želi prevzeti odgovornosti.\n\nKaj ti misliš o tem in kaj si mislijo naši (svetovalna skupina)?",
    "author": "maharaja"
  },
  {
    "ctx": "Nemčija: najkasneje od februarja cepljenje obvezno ",
    "ctx_link": "https://live.finance.si/nemcija-najkasneje-od-februarja-cepljenje-obvezno/a/8983880",
    "upvotes": 3,
    "content": "\n[alek14]\nGl. en post više.\nŠe malo, pa se bova strinjala tudi glede covida in potencialnih\nukrepov... glede climate change in green energy se že. No ja.. bomo\nvideli..",
    "author": "maharaja"
  },
  {
    "ctx": "Nemčija: najkasneje od februarja cepljenje obvezno ",
    "ctx_link": "https://live.finance.si/nemcija-najkasneje-od-februarja-cepljenje-obvezno/a/8983880",
    "upvotes": 4,
    "content": "\n[alek14]\n> [FIN-311684]\n> > [Copcop]\n> > V mladosti deset krat cepljeni forumaši dobivajo živčne\nnapade ob omembi enega cepljenja v starosti. Smešno.\n>\n> Cepili smo se z žlahtnimi cepivi, tudi svoje otroke\nsmo...danes so ta cepiva smrtna že po samem cepljenju.\n\nPrisegam, da bo smrtno samo zate. Ponoči, ko si spal, je prišel\nUFO, ugrabili so te, dobili tvoj genom in razvili cepivo, proti\ntebi. Sedaj je že 8 miljard odmerkov šlo SAMO ZATO, da tebe\nprepričajo, da vzameš to cepivo, ki je naciljano proti tebi.\n\nEvo, a ni to kujštna zarota? :)\nMislil sem, da tega več ne bom omenjal, sicer, poglej moje poste od\nmeseca marca, ko je po cepljenju v nekaj dneh umrla moja mama,\nstrdek je rekel zdravnik, ki je prišel deset minut po smrti. Sicer,\nče bi me skoraj 90 letna mama vprašala kaj mislim o cepljenju bi\nrekel naj se cepi, pa me ni vprašala, njena zdravnica jo je\npoklicala, mama se je sprehodila cc. 1,5-2 km do njene ordinacije,\nzavihala rokav...in v nekaj dneh umrla, danes je več ni zaradi\nmorilskega, predvsem zaradi dobička ustvarjenega cepiva.",
    "author": "anon-317028"
  },
  {
    "ctx": "Nemčija: najkasneje od februarja cepljenje obvezno ",
    "ctx_link": "https://live.finance.si/nemcija-najkasneje-od-februarja-cepljenje-obvezno/a/8983880",
    "upvotes": 1,
    "content": "\n[Copcop]\nV mladosti deset krat cepljeni forumaši dobivajo živčne napade ob\nomembi enega cepljenja v starosti. Smešno.\nLAhko obrneš tudi v drugo smer: Morda zaradi njih danes tudi ti\nživiš še v relativno normalnem (čeprav je trend zaskrbljujoč)\nsvetu...",
    "author": "mmzmmz123"
  },
  {
    "ctx": "Nemčija: najkasneje od februarja cepljenje obvezno ",
    "ctx_link": "https://live.finance.si/nemcija-najkasneje-od-februarja-cepljenje-obvezno/a/8983880",
    "upvotes": 18,
    "content": "\nKdo bo drugi prednjačil v nacizmu kot tisti, ki imajo nacizem v\nkrvi....",
    "author": "alain"
  },
  {
    "ctx": "Nemčija: najkasneje od februarja cepljenje obvezno ",
    "ctx_link": "https://live.finance.si/nemcija-najkasneje-od-februarja-cepljenje-obvezno/a/8983880",
    "upvotes": 9,
    "content": "\nZadnja sprememba: alain 02.12.2021 16:01\nSe pa sprašujem, a se tako mudi s sprejetjem zakona o obveznem\ncepljenju, ker je omnikron zadnja evolucijska varianta virusa, ki\nbo zdaj prišel v endemično fazo in zato ne bo več možnosti za\nstrašenje ob hkratni vpeljavi zdravil proti covidu?",
    "author": "alain"
  },
  {
    "ctx": "Nemčija: najkasneje od februarja cepljenje obvezno ",
    "ctx_link": "https://live.finance.si/nemcija-najkasneje-od-februarja-cepljenje-obvezno/a/8983880",
    "upvotes": 16,
    "content": "\nZadnja sprememba: anon-610545 02.12.2021 16:06\nCepljenje bo obvezno, necepljeni pa v gulage. Vaš Adolf",
    "author": "anon-610545"
  },
  {
    "ctx": "Nemčija: najkasneje od februarja cepljenje obvezno ",
    "ctx_link": "https://live.finance.si/nemcija-najkasneje-od-februarja-cepljenje-obvezno/a/8983880",
    "upvotes": 15,
    "content": "\nPoleg tega, da edini kredibilni in realni podatki iz dejanskega\nsveta (in ne ponarejeni od pfizerja in ostalih kriminalcev:\n\nwww.bmj.com/content/...ign=usage)\n\nkažejo, da so cepiva ne samo popolnoma učinkovita, ampak smrtonosna\nin da pospešujejo širjenje okužb in covid in necovid smrti??\nVse bo prišlo ven, koliko so ti nagnusni birokrati in politiki\npodmazani, takrat gredo pod giljotino.\n\nTukaj (uradni podatki WHO):\ntwitter.com/i/status...3802857475",
    "author": "FIN223552"
  },
  {
    "ctx": "Nemčija: najkasneje od februarja cepljenje obvezno ",
    "ctx_link": "https://live.finance.si/nemcija-najkasneje-od-februarja-cepljenje-obvezno/a/8983880",
    "upvotes": 5,
    "content": "\nNajbolj pomemben je stavek, da bo za obvezno cepljenje potrebna\npriprava nove zakonodaje, torej, široka razprava v nemškem\nparlamentu, upajmo, da se bo razkrila tajna pogodba s Pfizerjem. Bo\nzanimivo spremljati kako bodo v zakonu določili, da se Nemci morajo\nobvezno cepiti s Pfizerjem ne pa tudi s Sputnikom ali z drugimi\ncepivi, ki so ali jih bo odobrila Svetovna zdravstvena\norganizacija. Kako bo opredeljeno v zakonu, če se je nekdo cepil s\nruskim, kitajskim ali kubanskim cepivom? Ne bo enostavno, ker\nPfizer ne želi, da je kje omenjen, seveda niti odškodnin ne želi\nplačati.",
    "author": "anon-317028"
  },
  {
    "ctx": "Nemčija: najkasneje od februarja cepljenje obvezno ",
    "ctx_link": "https://live.finance.si/nemcija-najkasneje-od-februarja-cepljenje-obvezno/a/8983880",
    "upvotes": 22,
    "content": "\nV kateri zapor se lahko javim na prestajanje kazni kot povsem\nnedolžen? Živim namreč v narobnem svetu, kjer se kriminalci spuste\nna svobodo in kjer se zdrave tlači v karanteno, namesto da bi tam\nbili oboleli.\nBom pa imel problem seveda: nimam ne P, ne C, ne T.\nLahko bistroumna vlada odgovori na to preprosto vprašanje? Ali pa\nbom postal novodobna zamolčana žrtev, ki misli s svojo glavo in ki\nskrbi za svoje zdravje in počutje in me bo ablast hotela na silo\ncepiti ali pa praviti v zapor in ob premoženje. To je najbrž namen\nsodobnih malih N. Ceausescujev.",
    "author": "anon-299030"
  },
  {
    "ctx": "Nemčija: najkasneje od februarja cepljenje obvezno ",
    "ctx_link": "https://live.finance.si/nemcija-najkasneje-od-februarja-cepljenje-obvezno/a/8983880",
    "upvotes": 7,
    "content": "\nV Sloveniji smo rešeni pred obveznim cepljenjem do volitev.Desni\nčakajo leve po volitvah ,če bodo slučajno sestavili vlado,da nas\nlevi pocepijo.",
    "author": "rame"
  },
  {
    "ctx": "Nemčija: najkasneje od februarja cepljenje obvezno ",
    "ctx_link": "https://live.finance.si/nemcija-najkasneje-od-februarja-cepljenje-obvezno/a/8983880",
    "upvotes": 1,
    "content": "\nZadnja sprememba: bigl 02.12.2021 17:43\nNecepljene se bo tako zaščitilo, da se ne okužujejo med seboj in\ndrugih, mislim glede obiskov prireditev in vsega kar je nenujno.\nPodobno kot varnostni pas, ta pa je za vse obvezen sicer štraf. Ko\npa necepljen zboli pa dobiva vnose po do 25 različnih zdravil, da\nga mogoče rešijo. A ni boljše obvezno cepljenje pa si prihrani\nmuke, zdravstvu pa denar, še bolje proste postelje na intenzivi.\nLep dan.\n\nP.S.: vidim kakšno škodo si neceplejni okuženi povzročajo sebi in\ndrugim, ki jih neodgvorno okužujejo in mnoge pošiljajo na britof.\nSem za obvezno cepljenje!!!!!",
    "author": "bigl"
  },
  {
    "ctx": "Nemčija: najkasneje od februarja cepljenje obvezno ",
    "ctx_link": "https://live.finance.si/nemcija-najkasneje-od-februarja-cepljenje-obvezno/a/8983880",
    "upvotes": 18,
    "content": "\nTo pa postaja že kar strašljivo. Dokler so bili samo Oberkrajnarji\nin Tirolerji za obvezno cepljenje, mi je šlo še na smeh, če bo pa\n80 miljonski dojčfolk mirno sprejel tole 3,14zdarijo, bo pa zadeva\ndobila resen pospešek v Adolfovi smeri. Da se bo kaj takega rolalo\npo Evropi in to z muti Angelco v glqvni vlogi v letu 2021, si pa\nnisem niti pod razno mislil leto, dve nazaj. Neverjetno, kako se\nvse obrne na glavo praktično čez noč. Kot bi bral knjige pokončnih\nintelektualcev v začetni dobi nacizma, ko so opozarjali, kaj se\ndogaja, a se hkrati zavedali, da tega ne bodo mogli preprečiti in\nso lahko samo nemočno opazovali, kako svet z njimi vred drvi\ndirektno v prepad. Noro, res! Očitno smo spet priča \"zgodovinskim\"\ndogodkom. Ali bomo Germanom še v drugo v 100 letih dovolili, da nas\nzvlečejo v živo blato?!",
    "author": "AndrejTribuson"
  },
  {
    "ctx": "Nemčija: najkasneje od februarja cepljenje obvezno ",
    "ctx_link": "https://live.finance.si/nemcija-najkasneje-od-februarja-cepljenje-obvezno/a/8983880",
    "upvotes": 7,
    "content": "\nV mladosti deset krat cepljeni forumaši dobivajo živčne napade ob\nomembi enega cepljenja v starosti. Smešno.",
    "author": "anon-488811"
  },
  {
    "ctx": "Nemčija: najkasneje od februarja cepljenje obvezno ",
    "ctx_link": "https://live.finance.si/nemcija-najkasneje-od-februarja-cepljenje-obvezno/a/8983880",
    "upvotes": 0,
    "content": "\nNa \nnova24tv.si/slovenij...-varnosti/ je članek o obveznem\ncepljenju v Jugoslaviji proti črnim kozam in obveznem cepljenju\nproti covidu za starejše:\n\"Na vprašanje, kako je Jugoslaviji uspelo v dveh mesecih precepiti\nskorajda 18 milijonov ljudi, je Bručan odgovoril, da je bilo takrat\nz nekim odlokom razglašeno vojno stanje. S tem odlokom pa je bilo\nodrejeno tudi obvezno cepljenje. ... V trenutni situaciji uvedba\nobveznega cepljenja pri nas po prepričanju Bručana ne bi prinesla\nkakšnih zelo dobrih rezultatov. “Mogoče se bi celo povečal\nneracionalni odpor do cepljenja.” Sam meni, da bi bilo dobro, da bi\nobvezno cepljenje odredili za starejše.\"",
    "author": "aimon"
  },
  {
    "ctx": "Nemčija: najkasneje od februarja cepljenje obvezno ",
    "ctx_link": "https://live.finance.si/nemcija-najkasneje-od-februarja-cepljenje-obvezno/a/8983880",
    "upvotes": 1,
    "content": "\n\"V Združenem kraljestvu, kjer so porabili skoraj 50 milijonov\nodmerkov cepiva AstraZenece, so bili krvni strdki povezani s 73\nsmrtnimi primeri. \"Nikoli ne bi mogli predvideti, da se bo to\nzgodilo, in možnosti so izredno majhne, zato moramo imeti pred sabo\nširšo sliko števila življenj, ki jih je to cepivo rešilo,\" je dejal\nParker.\" \nsiol.net/novice/slov...eco-567359",
    "author": "aimon"
  },
  {
    "ctx": "Nemčija: najkasneje od februarja cepljenje obvezno ",
    "ctx_link": "https://live.finance.si/nemcija-najkasneje-od-februarja-cepljenje-obvezno/a/8983880",
    "upvotes": 0,
    "content": "\nŠkoda, da ni v obliki tablet. Mi ne bi nilo treba 80 komentarjev\nprebrati.",
    "author": "Muki"
  },
  {
    "ctx": "Nemčija: najkasneje od februarja cepljenje obvezno ",
    "ctx_link": "https://live.finance.si/nemcija-najkasneje-od-februarja-cepljenje-obvezno/a/8983880",
    "upvotes": 7,
    "content": "\nNemčija: najkasneje od februarja\ncepljenje obvezno\nA niso ravno Nemci rekli, da bo to zimo vsak prišel v stik z\nvirusem in bo ali prekužen, ali cepljen ali pa mrtev.\nKer so prekuženi dobro zaščitene, cepljeni pa itak že cepljeni, me\nzanima koga bodo cepili.\nMrtve?",
    "author": "premza"
  },
  {
    "ctx": "Nemčija: najkasneje od februarja cepljenje obvezno ",
    "ctx_link": "https://live.finance.si/nemcija-najkasneje-od-februarja-cepljenje-obvezno/a/8983880",
    "upvotes": 0,
    "content": "\nČe je bila odločitev o Willkommen migrantom ekstremno slaba,\nje tale z obveznim cepljenjem ekstremno dobra.",
    "author": "anon-20353"
  },
  {
    "ctx": "Nemčija: najkasneje od februarja cepljenje obvezno ",
    "ctx_link": "https://live.finance.si/nemcija-najkasneje-od-februarja-cepljenje-obvezno/a/8983880",
    "upvotes": 0,
    "content": "\nTo je vojna napoved necepljenim. V vojni zmaga tisti, ki ima več\norožja in ljuctva. V vojno se ne gre z q****m v roki. Poanta je\njasna.",
    "author": "robi2107"
  },
  {
    "ctx": "Nemčija: najkasneje od februarja cepljenje obvezno ",
    "ctx_link": "https://live.finance.si/nemcija-najkasneje-od-februarja-cepljenje-obvezno/a/8983880",
    "upvotes": 6,
    "content": "\nPrecednik nemške komisije za cepljenje je za FAZ izjavil, da on ne\nbi dal cepit svojega otroka.\n\n\nwww.deutschlandfunk....n-100.html\n\n#tuđehoćemosvojenećemo",
    "author": "robi2107"
  },
  {
    "ctx": "Nemčija: najkasneje od februarja cepljenje obvezno ",
    "ctx_link": "https://live.finance.si/nemcija-najkasneje-od-februarja-cepljenje-obvezno/a/8983880",
    "upvotes": 0,
    "content": "\nTo sporočilo je izbrisal avtor (05.12.2021 09:22)",
    "author": "anon-96546"
  },
  {
    "ctx": "Nemčija: najkasneje od februarja cepljenje obvezno ",
    "ctx_link": "https://live.finance.si/nemcija-najkasneje-od-februarja-cepljenje-obvezno/a/8983880",
    "upvotes": 7,
    "content": "\n\nwww.youtube.com/watc...7ydyAOeNP8\n\nVrhunski in hkrati grozljiv prispevek s čim vas cepijo. Moj zadnji\npost. Srečno vsem!",
    "author": "alain"
  },
  {
    "ctx": "Nemčija: najkasneje od februarja cepljenje obvezno ",
    "ctx_link": "https://live.finance.si/nemcija-najkasneje-od-februarja-cepljenje-obvezno/a/8983880",
    "upvotes": 4,
    "content": "\nZadnja sprememba: anon-317028 06.12.2021 09:31\nVčeraj je ugotovljenih cc. 770 novih okužb. Občutek je, da so\nPoklukar in zdravstveni pfizerjev establišment, ki v imenu Pfizerja\nsvetuje vladi nejevoljni, ker se je število okuženih upalo\nzmanjševati brez občutnega povečanega števila cepljenih oseb s\nPfizerjem.\n\nKaže, da se zmanjšuje le zaradi brezplačnega testiranja cepljenih\nin necepljenih oseb tudi prebolelih, ki se po ugotovitvi okužbe\npreprosto izločijo iz življenja in okužbe ne širijo naprej. Ne\nsmemo pozabiti, da smo pred dobrim mesecem, pred brezplačnim\ntestiranjem, imeli 4.500 novih okužb dnevno.",
    "author": "anon-317028"
  }
]