[
    {
        "ctx": "Kaj si lahko slovenski biznis obeta od Scholza in semaforske koalicije?",
        "ctx_link": "https://www.finance.si/kaj-si-lahko-slovenski-biznis-obeta-od-scholza-in-semaforske-koalicije/a/8984197",
        "upvotes": 6,
        "content": "\nNič se ne bo spremenilo, ker politika in biznis nimata veliko\nskupnega v moderni demokraciji. Nemčija je bila včasih tudi po pol\nleta brez vlade, pa tega v poslu nihče niti opazil ni. Edino\ndirektor ETI Izlake je dal normalen odgovor Se vidi, da govori iz\nizkušenj. Drugi nabijajo v tri dni, kar nekaj na pamet. Sploh\nKupljen. Ampak, ta itak še nikoli nič pametnega ni povedal.",
        "author": "MojemnenjeXXL"
    },
    {
        "ctx": "Kaj si lahko slovenski biznis obeta od Scholza in semaforske koalicije?",
        "ctx_link": "https://www.finance.si/kaj-si-lahko-slovenski-biznis-obeta-od-scholza-in-semaforske-koalicije/a/8984197",
        "upvotes": 1,
        "content": "\nZadnja sprememba: anon-317028 08.12.2021 21:23\nNemčija mora odpikati Ukrajino, ker spodbujanje sovraštava\nUkrajincev do Rusov gre po modelu Mjanmara, torej, državni\nukrajinski vojaki bodo podobno kot so v Mjanmaru vojaki pristopili\nk upornikom ali v Aganistanu talibanom, bodo v Ukrajini pristopili\nRusom, saj večina Ukrajincev želi za predsednika Janukoviča, kar\nJanša in Logar nikoli ne bosta razumela.",
        "author": "anon-317028"
    },
    {
        "ctx": "Kaj si lahko slovenski biznis obeta od Scholza in semaforske koalicije?",
        "ctx_link": "https://www.finance.si/kaj-si-lahko-slovenski-biznis-obeta-od-scholza-in-semaforske-koalicije/a/8984197",
        "upvotes": 2,
        "content": "\n[FIN-311684]\nNemčija mora odpikati Ukrajino, ker spodbujanje sovraštava\nUkrajincev do Rusov gre po modelu Mjanmara, torej, državni\nukrajinski vojaki bodo podobno kot so v Mjanmaru vojaki pristopili\nk upornikom ali v Aganistanu talibanom, bodo v Ukrajini pristopili\nRusom, saj večina Ukrajincev želi za predsednika Janukoviča, kar\nJanša in Logar nikoli ne bosta razumela.\nPa kja va, hudimana, tako moti, če je uKrajin aneodvisn aod Rusije?\nSentiment je (edino normalno) možen do obeh enako. Drugo pa je\nvladajoča politika. V Rusiji trenutno vlada nemarni oligarh, v\nUkrajini pa povprečen, šibki, demokratični predsednik.",
        "author": "kzupanc"
    },
    {
        "ctx": "Kaj si lahko slovenski biznis obeta od Scholza in semaforske koalicije?",
        "ctx_link": "https://www.finance.si/kaj-si-lahko-slovenski-biznis-obeta-od-scholza-in-semaforske-koalicije/a/8984197",
        "upvotes": 1,
        "content": "\nkzupanc - slovenska levica ima nek nepojasnjen fetiš na Rusijo.\nMogoče še iz časov, ko se je jaše pajdašenje z njimi tako dobro\nkončalo - NOT (izgubili smo Trst, sovjetski zunanji minister je\nlepo rekel 'vsak narod pa tudi ne more imeti morja').\n\nSicer pa Rusija za Nemčijo vseeno ni prva tema, to sem še zadnjič\npisal. Gospodarstveniki, ki so komentirali, so dali vedeti, da bo\nposel tekel naprej. Če bi bili ukrepi do posla preveč neprijazni pa\nverjamem, da bi se tudi Scholz potegnil nazaj.\n\nVprašanje seveda je, kako lahko slovenski biznis seveda sledi\nindustrijskim trendom iz Nemčije na način, da sebi rihta dober\nposel v obliki izvoza in kako si na drugi strani pusti malo\nrezerve, če bi se izkazalo, da je bila Nemčija glede\n\"digital\"/\"zelenega\"/in \"elektro-everything\" preveč\noptimistična?\n\nTorej, poizkusimo pametno porabiti evropski denar, ki ga je\nzlobirala tudi Nemčija, vložimo v tehnologijo in razvoj, poizkusimo\npri Nemcih dobiti zase boljše marže in preprečimo, da nas stiskajo\nna ceno vsakega kosa in dajmo sebe pozicionirati kot zaželjene\nuvozne partnerje, za ključne komponente. To bi bil moj nasvet\nslovenskim podjetnikom in privat sektorju, kar se Nemčije\ntiče.\n\nMislim, da je ta preboj stiskanja pri maržah ključen, lahko pa kdo\ndrug tu malo več pove (Pyotr?).",
        "author": "Rokc5"
    }
]