[
    {
        "ctx": "(dopolnjeno) EU bo predlagala skupne nabave zemeljskega plina",
        "ctx_link": "https://www.finance.si/okolje-energija/%28dopolnjeno%29-eu-bo-predlagala-skupne-nabave-zemeljskega-plina/a/8984378",
        "upvotes": 14,
        "content": "\n[alek14]\n>Evropska komisija bo državam članicam predlagala skupen nastop\nna trgu zemeljskega plina za oblikovanje obveznih rezerv\n\nNot bad.\nprecej sicer namiguje na moznost velike razlike med teorijo in\nprakso.\n\n(ie. dokler se vsi ti strici in tete zmenijo, kdo je najvecji in\nnajbolj modni car/ica, pa potem glede na to nekaj podpisejo, pa\ndejansko zacnejo izvajati, bo ravno nekje 2030)",
        "author": "crt"
    },
    {
        "ctx": "(dopolnjeno) EU bo predlagala skupne nabave zemeljskega plina",
        "ctx_link": "https://www.finance.si/okolje-energija/%28dopolnjeno%29-eu-bo-predlagala-skupne-nabave-zemeljskega-plina/a/8984378",
        "upvotes": 5,
        "content": "\nZadnja sprememba: anon-317028 14.12.2021 15:13\nDržave članice ne bi smele dovoliti Evropski komisiji, ki bi v\nimenu vseh članic EU naročala in kupovala zemeljski plin. Zgodila\nse nam bo nabava bigfarminih cepiv, kje je Evropska komisija\nnaročila 4,4 milijarde cepiv, kar pomeni 10 doz na vsakega\nprebivalca EU. Včasih se zdi, da je v ozadju te velike nabave cepiv\nvlada ZDA, ki preko prodaje cepiv želi od evropskih članic NATA več\ndenarja. Torej, če želite ameriško vojaško zaščito ne želite pa\ndati već denarja za NATO, morate kupovati bigfarmina cepiva.\nČlanice EU ne smejo dovoliti skupnih nabav plina in na določeni\nnačin postati odvisne od volje Poljakov, Baltov in Ukrajine.",
        "author": "anon-317028"
    },
    {
        "ctx": "(dopolnjeno) EU bo predlagala skupne nabave zemeljskega plina",
        "ctx_link": "https://www.finance.si/okolje-energija/%28dopolnjeno%29-eu-bo-predlagala-skupne-nabave-zemeljskega-plina/a/8984378",
        "upvotes": 2,
        "content": "\n... to je toliko bolj aktualno, ker trg ne verjame, da se je\nznotraj eu sposobno kaj operativno izboljsati -- pćricakovanja o\nvisokih cenah so se zacela razlezati iz te zime na naslednjo:\n\nIn European gas market, perhaps the most interesting move isn't\njust the surge in front-month prices, but how the whole Nov\n22-March 23 period is getting repriced (much higher) as the market\nassumes that the current tightness is going to roll over from this\nwinter to the next one\n\ntwitter.com/JavierBl...82952?s=20",
        "author": "crt"
    }
]