[
    {
        "ctx": "Nemčija ima novo koalicijo",
        "ctx_link": "https://live.finance.si/nemcija-ima-novo-koalicijo/a/8984166",
        "upvotes": 3,
        "content": "\n\"V Scholzevi vladi bo SPD imel\nkanclerja in šest ministrstev (med temi za notranje zadeve,\nzdravje, obrambo ter delo in socialne zadeve), Zeleni pet\nministrstev (tudi zunanje, gospodarsko in podnebno)\n...\"\nPodnebno ministrstvo? :)",
        "author": "aimon"
    },
    {
        "ctx": "Nemčija ima novo koalicijo",
        "ctx_link": "https://live.finance.si/nemcija-ima-novo-koalicijo/a/8984166",
        "upvotes": 1,
        "content": "\nČe bodo po široki razpravi v parlamentu sprejeli zakon o obveznem\ncepljenju proti covid-19 bo pač cepljenje obvezno in tukaj po\nsprejetem zakonu debate več ne bo, Nemci se bodo morali cepiti,\nenako se bomo v primeru sprejetega zakona v slovenskem parlamentu\nmorali cepiti tudi mi, tudi tukaj razprave več ne bo. Le zakon o\nnalezljivih boleznih je specialni zakon oz. lex specialis in le s\ntem zakonom se lahko predpiše obveznost cepljenja, obvodov ni.\nJakličeve pravne akrobacije so le akrobacije. Uvedba cepljenja je\nstvar parlamentarne demokracije v Nemčiji in Sloveniji, posege v\ntemeljne človekove pravice je treba predebatirati v parlamentu.",
        "author": "anon-317028"
    },
    {
        "ctx": "Nemčija ima novo koalicijo",
        "ctx_link": "https://live.finance.si/nemcija-ima-novo-koalicijo/a/8984166",
        "upvotes": 9,
        "content": "\nDokler ni bilo interneta je samo familija vedla, če je kdo glup.",
        "author": "Muki"
    },
    {
        "ctx": "Nemčija ima novo koalicijo",
        "ctx_link": "https://live.finance.si/nemcija-ima-novo-koalicijo/a/8984166",
        "upvotes": 6,
        "content": "\n[Muki]\nDokler ni bilo interneta je samo familija vedla, če je kdo\nglup.\nKje pa, cela vas je vedela.",
        "author": "anon-317028"
    },
    {
        "ctx": "Nemčija ima novo koalicijo",
        "ctx_link": "https://live.finance.si/nemcija-ima-novo-koalicijo/a/8984166",
        "upvotes": 3,
        "content": "\nJaz še vedno ostajam pri mojih ocenah (ki so seveda\npravilne):\n\n1. DOBRO in KORISTNO je, da je po 16 letih konservativcev leva\nsredina zopet na oblasti, da se razbije monotonost med\nvolivci\n2. Za Nemčijo je DOBRO, da ni velike koalicije, s tem ena glavna\npolitična stran ohrani možnost kritike in politična sredina ne\nrazvodeni\n3. SLABO je, da se je FDP slabo spogajala in po mojem mnenju slabo\nkaže na nadaljnji vzpon FDP-ja do naslednjih volitev, ko bi morala\ns pro-business, zmerno, libertarno agendo nadalje pridobivati med\nmladimi, tako pa postajajo nemška verzija\n'Zares-socialno-liberalni'\n4. DOBRO je, da bo lahko CDU/CSU, prek krila CSU dobila več\nmanevrskega prostora, da postane bolj konservativna in nazaj\npridobi volivce AfD. Levi pol politike jim bo to - če je pameten -\npustil.\n5. DOBRO je, da so Die Grünen očitno 'overplayed their hand' in po\nmojem mnenju je njihov volilni triumf Pirova zmaga in začetek\npadanja zelenih v Evropi na nižje procente, kar odpira možnosti o\nširokem pogovoru o energetsko-ekološki politiki v Evropi\n\nTorej, nova nemška koalicija DOBRO : SLABO = 4 : 1.\nSem zadovoljen. Olafu Scholzu pa želim vso srečo.",
        "author": "Rokc5"
    },
    {
        "ctx": "Nemčija ima novo koalicijo",
        "ctx_link": "https://live.finance.si/nemcija-ima-novo-koalicijo/a/8984166",
        "upvotes": 3,
        "content": "\nv bistvu bo najprej slabše preden bo boljše???... ker Nemci vlečejo\nnavzdol celo Eu s svojo lunatično energetsko politiko... vsaj nekaj\nje temu letos začela kontrirat Francija s svojim paktom držav za\nrazvoj nukleark....mogoče bo to novi (upam da) francoski predsednik\nZemour malo pospešil in nadgradil z umikom CO2 kuponov...upamo\nvsi....ker ob predragi energiji ne bo prišlo do napovedane\nreindustralizacije Evrope...bo samo še več revežev in možni razpad\nunije...",
        "author": "FIN-513195"
    }
]