[
    {
        "ctx": "Odločeno je: ameriški Fed korenito krči odkupe obveznic -- v letu 2022 so možni trije obrestni dvigi",
        "ctx_link": "https://www.finance.si/finance/odloceno-je-ameriski-fed-korenito-krci-odkupe-obveznic-v-letu-2022-so-mozni-trije-obrestni-dvigi/a/8984460",
        "upvotes": 9,
        "content": "\nZakaj je sprejeta takšna odločitev? Amerika je ugotovila, na\nničesar na svetu ne more več izropati po vzoru Iraka. Končno so\ndojeli, da Irana ne morejo okupirati in si prisvojiti naftnih virov\nkot v Iraku. Po zadnjem pogovoru s Putinom je Bidn ugotovil, da\nRusija ne bo razpadla na šest delov in bi najbogatejši sibirski del\npripadel Ameriki. Kaže, da stare članice EU niso pripravljene na\nnovo vojno z Rusi. Tudi Kitajski Tajvanci jih lepo zajebavajo, ker\nkljub ostrejši retoriki kar lepo sodelujejo s celinskimi Kitajci.\nTorej, s to odločitvijo Feda se nakazuje, da se Amerika zapira\nvase, kmalu se bo tudi vojaško umaknila iz sveta. Nihče ne ve, če\nbo ta umik dober ali slab za svet, tudi za EU, kje zgodovinske\nvojne niso pozabljene.",
        "author": "anon-317028"
    },
    {
        "ctx": "Odločeno je: ameriški Fed korenito krči odkupe obveznic -- v letu 2022 so možni trije obrestni dvigi",
        "ctx_link": "https://www.finance.si/finance/odloceno-je-ameriski-fed-korenito-krci-odkupe-obveznic-v-letu-2022-so-mozni-trije-obrestni-dvigi/a/8984460",
        "upvotes": 10,
        "content": "\nVaš svetovni nazor je res enostaven. Lopovi (Amerika, učitelji,\nzdravniki...) in ostali, se pravi vi.",
        "author": "XZDRA4"
    },
    {
        "ctx": "Odločeno je: ameriški Fed korenito krči odkupe obveznic -- v letu 2022 so možni trije obrestni dvigi",
        "ctx_link": "https://www.finance.si/finance/odloceno-je-ameriski-fed-korenito-krci-odkupe-obveznic-v-letu-2022-so-mozni-trije-obrestni-dvigi/a/8984460",
        "upvotes": 2,
        "content": "\n[alek14]\n> [FIN-311684]\n> Zakaj je sprejeta takšna odločitev? Amerika je ugotovila, na\nničesar na svetu ne more več izropati po vzoru Iraka. Končno so\ndojeli, da Irana ne morejo okupirati in si prisvojiti naftnih virov\nkot v Iraku. Po zadnjem pogovoru s Putinom je Bidn ugotovil, da\nRusija ne bo razpadla na šest delov in bi najbogatejši sibirski del\npripadel Ameriki. Kaže, da stare članice EU niso pripravljene na\nnovo vojno z Rusi. Tudi Kitajski Tajvanci jih lepo zajebavajo, ker\nkljub ostrejši retoriki kar lepo sodelujejo s celinskimi Kitajci.\nTorej, s to odločitvijo Feda se nakazuje, da se Amerika zapira\nvase, kmalu se bo tudi vojaško umaknila iz sveta. Nihče ne ve, če\nbo ta umik dober ali slab za svet, tudi za EU, kje zgodovinske\nvojne niso pozabljene.\n\nNaftne vire v Iraku naj bi dobili Kitajci...\nAmeričani so še vedno v Iraku in gospodarijo z naftnimi viri, tudi,\nče se vojaško umaknejo bodo njihova podjetja ostala. Irak bi moral\nnacionalizirati naftna nahajališča, tega pa ne bodo naredili, ker\nvendar spoštujejo mednarodne pogodbe. Če si mislil na Iran,\nverjetno je prišlo nekaj kitajskega kapitala v naftno industrijo,\nker Iran močno prizadet od ameriško-evropskih sankcij potrebuje\nkapital. Sicer, ker Bidn preprosto ne prekliče ameriških sankcij in\nvstopi v nuklearni sporazum, bo Iran kmalu imel jedrsko bombo, saj\nnikoli ne bo sprejel omejitev razvoja in proizvodnje balističnega\norožja in prepustil svojo usodo v izraelske roke.",
        "author": "anon-317028"
    },
    {
        "ctx": "Odločeno je: ameriški Fed korenito krči odkupe obveznic -- v letu 2022 so možni trije obrestni dvigi",
        "ctx_link": "https://www.finance.si/finance/odloceno-je-ameriski-fed-korenito-krci-odkupe-obveznic-v-letu-2022-so-mozni-trije-obrestni-dvigi/a/8984460",
        "upvotes": 10,
        "content": "\nXZDRA4 - ja ne moreš kaj, veliko ljudi živi pred letom 1991.\nImperializem, kolonializem, fašizem povsod, bogi Slovenčki, Trst je\nnaš, živeli Rusi itd.\n\nIn to pišejo pod novico o vplivu krčenja odkupovanja obveznic na\ninflacijo in pokoronsko okrevanje. Se pravi se o ekonomiji ne da\ndebatirati na nek racionalen način, ampak se jo gleda povsem iz\nideološkega gledišča.\n\nKar se teme tiče, sam pričakujem nedvomno tveganja za pokoronsko\nokrevanje, za številne države bodo višje obresti problem, tako da\nlahko predpostavljamo nek srednji model dolgoročnega zviševanja\nobrestnih mer in (na nek način centralnoplansko) pomoč državam za\ntehnološko-ekonomski razvoj (saj to EU že počne preko številnih\nprogramov, verjetno bod tudi v ZDA tega več). Tisti, ki bodo to\npomoč pametno izrabili se bodo v desetletju izvili iz strukturnih\ntežav, tam kjer bo denar namenjen blaženju kratkoročnih težav, pa\nbodo težave vztrajale v naslednje desetletje. Prestrukturiranje pa\nbo potrebno, ker je preprosto toliko proizvodnih kapacitet v Aziji\n(Kitajska, klasično seveda Koreja in Japonska, sedaj še Vietnam,\nMalezija, Indonezija) ter ker pričakujem proizvodni bum v ZDA, ki\nbo predstavljal novo konkurenco evropski proizvedeni 'robi'.",
        "author": "Rokc5"
    },
    {
        "ctx": "Odločeno je: ameriški Fed korenito krči odkupe obveznic -- v letu 2022 so možni trije obrestni dvigi",
        "ctx_link": "https://www.finance.si/finance/odloceno-je-ameriski-fed-korenito-krci-odkupe-obveznic-v-letu-2022-so-mozni-trije-obrestni-dvigi/a/8984460",
        "upvotes": 9,
        "content": "\n[XZDRA4]\nVaš svetovni nazor je res enostaven. Lopovi (Amerika, učitelji,\nzdravniki...) in ostali, se pravi vi.\nAmeriški vojaški proračun je cc. 800 milijard dolarjev. Amerika\nvzdržuje 800 vojaških baz po svetu, kar veliko stane, kakšna je\ndodana vrednost teh baz je vprašanje. Sicer, ameriški umik domov je\nnapovedal že Trump, ki je npr. s Talibani podpisal sporazum o umiku\niz Afganistama.\n\nSicer, ostali kdorkoli bili nimajo prav nič z zdravniki, ki so\nzjutraj prišli na delo v bolnišnico, se štempljali, torej,\nregistrirali svojo prisotnost na delovnem mestu, da jim je poleg\nplače za opravljanje dela pripadal korona dodatek, nato so\npreprosto odšli čez vrata ven brez, da bi registrirali, da jih ni\nna delovnem mestu. Sploh ni pomembno kam so odšli, lahko doma spat,\npomembno je, da jih ni bilo na delovnem mestu in niso opravljali\ndela za katerega so plačani pa še so veliki korona dodatek dobivali\nzaradi opravljanja dela, ki ga niso opravljali. Po domače, kradli\nso.",
        "author": "anon-317028"
    },
    {
        "ctx": "Odločeno je: ameriški Fed korenito krči odkupe obveznic -- v letu 2022 so možni trije obrestni dvigi",
        "ctx_link": "https://www.finance.si/finance/odloceno-je-ameriski-fed-korenito-krci-odkupe-obveznic-v-letu-2022-so-mozni-trije-obrestni-dvigi/a/8984460",
        "upvotes": 2,
        "content": "\nProsim vas, če napišete še enkrat tole o zdravnikih. Najlepša\nhvala.",
        "author": "XZDRA4"
    },
    {
        "ctx": "Odločeno je: ameriški Fed korenito krči odkupe obveznic -- v letu 2022 so možni trije obrestni dvigi",
        "ctx_link": "https://www.finance.si/finance/odloceno-je-ameriski-fed-korenito-krci-odkupe-obveznic-v-letu-2022-so-mozni-trije-obrestni-dvigi/a/8984460",
        "upvotes": 2,
        "content": "\nNo, nekaj takšnega bi pričakoval od časopisa, ki se ukvarja z\ngospodarstvom in financami.\nHvala.",
        "author": "XZDRA4"
    },
    {
        "ctx": "Odločeno je: ameriški Fed korenito krči odkupe obveznic -- v letu 2022 so možni trije obrestni dvigi",
        "ctx_link": "https://www.finance.si/finance/odloceno-je-ameriski-fed-korenito-krci-odkupe-obveznic-v-letu-2022-so-mozni-trije-obrestni-dvigi/a/8984460",
        "upvotes": 2,
        "content": "\n[XZDRA4]\nProsim vas, če napišete še enkrat tole o zdravnikih. Najlepša\nhvala.\nKraja je kraja, poglej, na ljubljanskem okrožnem sodišču so sodbe\nslišali Niko Šarkezi, Željko Veselič in Senad Kosec, ki so se na\nzatožni klopi znašli zaradi kraje nakita in denarja, pa tudi suhe\nsalame...novice.svet24.si/cla...uhe-salame",
        "author": "anon-317028"
    },
    {
        "ctx": "Odločeno je: ameriški Fed korenito krči odkupe obveznic -- v letu 2022 so možni trije obrestni dvigi",
        "ctx_link": "https://www.finance.si/finance/odloceno-je-ameriski-fed-korenito-krci-odkupe-obveznic-v-letu-2022-so-mozni-trije-obrestni-dvigi/a/8984460",
        "upvotes": 3,
        "content": "\nPogledal. Prebral.\n\"...ko naj bi si Veselič in Kosec na grbo nakopala še očitek\nposkusa preprečitve uradnega dejanja ali maščevanja uradni osebi.\nPo navedbah tožilstva je Kosec, ki je vozil, z avtom zapeljal proti\nenemu od kriminalistov, da je moral odskočiti, ter potem še trčil v\ndve policijski vozili in enega od policistov lažje poškodoval.\nVeselič pa menda ni ubogal ukaza policista, naj izstopi iz avta,\ntemveč se je uprl in začel brcati naokoli.\"\n\nKraja je kraja, upiranje je upiranje. Štempljanje je štempljanje...\nampak kolikor vem, so zdravnike štempljali drugi. Tukaj so pa bili\nlopovi neizpodbitno obtoženci. Lahko se pa tudi motim, ker sem že\nmalo pozabil, kako je bilo na ortopedski kliniko. Imate kakšen\nosvežitveni link, prosim?",
        "author": "XZDRA4"
    }
]