[
    {
        "ctx": "Slovenija, moja dežela",
        "ctx_link": "https://www.finance.si/slovenija-moja-dezela/a/8984726",
        "upvotes": 2,
        "content": "\nPrvo kar bi se morali zamisliti je razlika v komplikaciji, ki smo\nsi jo slovenci ustvarili. V 80ih je bila solidarnost večja vrlina\nkakor danes. Birokracija pa je bila zdrava, predvsem ker je\ntakratna država \"pametne\" znala spraviti za zapahe, drugo,\npohlepnih je bilo manj, ker je bilo tudi revežev manj. Da se\npravilno izjasnim, ko ima večina vsaj polni želodec je apetitov za\n\"več\" manj izrazit sindrom. Po drugi strani, pa je bilo\n\"influencerjev\" in podobnih novodobnih materijalističnih izumov\nmanj, tako da so ljudje živeli bolj preprost stil brez potrebe za\nnovi iphone/fast fasion etc..\nPoleg teh časovnih razlik imamo danes: bolano birokracijo, ker\nvsaka politična opcija mora hraniti svoje lobije. Imamo zaradi\npodobnih lokalpatrijotskih odnosov 3-4x več občin, kar je po svoje\nabsurd. Imamo nov trend sovraštva, ki ga ustvarja novodobna\n\"ekstremna desna\" ala Trumpisti, kjer je konkurenca, glupa,\nsocijalistična, LBGTQ, blabla... in pri tem se vsi malo\npolarizirani začnejo postavljati v okope in gledajo kdo je s kom in\nkdo je zlo. Pri vsej tej facebook polarizaciji, skupek apetitov,\npoceni politike je normala iz 80tih le privid v davnini. Kar je še\nnajbolj bizarno je, da bo marsikdo v tem postu videl\njugonostalgika.. kar mogoče tudi malček sem, vendar pa ne rabimo\niti toliko nazaj. Bom rekel, da do prve Janševe vlade je bilo vse\nkolikor toliko OK. Ko so pa prišli \"zamerniki\" prvič na oblast pa\nso se zamere še povečale.. Nekateri brez zamer ne znajo ustvarjati\nprave vernike za svojo politiko. Samo ko prodajaš bavbav so\nbojazniki nahranjeni. In to je narobe. Če bi želeli nazaj v 80 ali\n90ta bi morali politiki nazaj prodajati ideale in prihodnost, ne pa\nzamere in preteklost. Na žalost, to kar bogati narod ne bogati žepe\npolitikov... Bo rabila noga generacija politike, ki bodo znali\nprodajati ideale ne zamere. Problem je, ko bo narod totalno skregan\nje vprašanje če bo znal ceniti takšno vrednoto in takšne politike.",
        "author": "aljosalp"
    },
    {
        "ctx": "Slovenija, moja dežela",
        "ctx_link": "https://www.finance.si/slovenija-moja-dezela/a/8984726",
        "upvotes": 6,
        "content": "\nNormala iz 80-ih ti je ideal???\nHitro si pozabil, da so bila ravno 80-a uvod v krvavi razpad\nYuge.\nZaradi:\n- usahnili so krediti iz zahoda\n- podivjane inflacije za časa Milke Planinc (za katero sedaj vemo,\nda je bila krvoločni sadist v partizanih)\n- boni za gorivo\n- pomanjkanje mesa, kave, banan... še sekret papir smo iz Avstrije\nšvercali\n- ob švercu se spomni, da je bil prepovedan uvoz mikro- in osebnih\nračunalnikov (da motornih žag, videorekorderje in TV sploh ne\nomenjam)\n- niti Milkin naslednik Mika Špiljak ni uspel narediti nič\n- propadati so začeli veliki konglomerati (remember Fikret Abdić:\nAgrokomerc), tudi prvi stečaji\n- Ante Marković je nekoliko podaljšal agonijo s sproščanjem zasebne\ngospodarske pobude, odprtjem meja...\n- potem se je že počasi pojavil Milošević (vdor v SDK) in srbska\nakademija znanosti... in the rest is the history.\n\nOsemdeseta so bila fajn samo zato, ker smo bili 40 let\nmlajši.\n(O tem, da nisi imel potnega lista, oziroma ti ga niso podaljšali,\ndokler nisi odslužil JLA, pa kdaj drugič, a prav?)",
        "author": "rename"
    },
    {
        "ctx": "Slovenija, moja dežela",
        "ctx_link": "https://www.finance.si/slovenija-moja-dezela/a/8984726",
        "upvotes": 1,
        "content": "\nNormala 80ih?\nJa v glavi je bila normala. To kar je Zahod delal jugi (tako kakor\ndanes Venezueli) je sicer imelo primarno posledico devalvacije\nprebivalstva. Kljub vsemu, imam dober spomin in res, po časopisih\nje bila slika nič lepa. Vendar kljub bonom za gorivo sem imel vedno\npoln tank. Kljub pomankanju banan, kave ... sem imel vedno kavo in\nvsa tropska sadja (banane, limone, pomaranče).. edino ananas je bil\nsamo v konzervi. Kar se tiče wc papirja.. se ne spomnem, da ga je\nprimankovalo. Je pa res, večino stvari se je šlo iskati čez mejo..\nMa glede na šverc ki se je dogajal smo imeli vedno na riti dobre\nkavbojke. Mene to ni motilo, je bila folklora drugačna.. Pa cenili\nsmo drugače stvari. Ni pa bilo nervoze, fovšije, zamere.. Tudi\npolitična situacija se mi je takrat zdela precej smešna. BTW sem\nbil v ZSMS član in smo lepili okoli plakate \"Dost mam\" pa podpirali\nJBTZ zgodbo.. sedaj smatram samo, da je en J bil preveč v tej\nzgodbi..",
        "author": "aljosalp"
    }
]