[
    {
        "ctx": "Toyota z januarjem v zaustavitev petih japonskih tovarn",
        "ctx_link": "https://live.finance.si/toyota-z-januarjem-v-zaustavitev-petih-japonskih-tovarn/a/8984699",
        "upvotes": 1,
        "content": "\nZadnja sprememba: 0513ANITO 22.12.2021 18:10\nPa so skoz govorili, kako imajo svoje tovarne ČIPIČIPSOV....",
        "author": "0513ANITO"
    },
    {
        "ctx": "Toyota z januarjem v zaustavitev petih japonskih tovarn",
        "ctx_link": "https://live.finance.si/toyota-z-januarjem-v-zaustavitev-petih-japonskih-tovarn/a/8984699",
        "upvotes": 7,
        "content": "\n[0513ANITO]\nPa so skoz govorili, kako imajo svoje tovarne\nČIPIČIPSOV....\nTi res verjameš v njihove neumnosti?\nZahod napravi sam sebi krizo z izločanjem Kitajske iz oskrbovalnih\nverig in sedaj jokajo.\n\nIsto kot švabi ugašajo nuklearke, ne da bi imeli zamenjavo.\n\nSamomor iz zasede, press.",
        "author": "ogo"
    },
    {
        "ctx": "Toyota z januarjem v zaustavitev petih japonskih tovarn",
        "ctx_link": "https://live.finance.si/toyota-z-januarjem-v-zaustavitev-petih-japonskih-tovarn/a/8984699",
        "upvotes": 3,
        "content": "\nZadnja sprememba: FIN-379669 23.12.2021 08:05\nTudi virus je povsem naključno prišel, omikron pa je še bolj\nnaključno nastal, v bocvanski šumi baje. Tam, kamor človeška noga\nne stopi... ali pa le kak domačin, da ulovi žival.\n\nSeveda, omikron je potem v 2 mesecih direkt priletel aerosolno k\nnam v EU, ker pač tam, kjer je nevarno, v bocvanski šumi, ni videl\nprosperitete...\n\n... pol pa rečejo, verjemite Stroki.\n\nTile razsvetljenci iz Zahoda se pa že orenk igrajo z nami... v tej\nzgodbi so sedaj izumili boginjo Stroka. Pazite se, Stroka pravi...\nposluh ovčice...\n\n... in tako Stroka ugotavlja, da se pač surovine dražijo, pa še\nmarsikaj drugega zraven.\n\n(Tako nekako domači strokovnjaki pa potem podučujejo ovčice na\nslovenski strani Alp. Pač, nekako v skladu z duhom Svete Lajne iz\nBruslja.)",
        "author": "FIN-379669"
    },
    {
        "ctx": "Toyota z januarjem v zaustavitev petih japonskih tovarn",
        "ctx_link": "https://live.finance.si/toyota-z-januarjem-v-zaustavitev-petih-japonskih-tovarn/a/8984699",
        "upvotes": 3,
        "content": "\nJa, ta stroka je njihova stroka. Imamo torej več strok. Saj vemo,\nda več kot polovica znanstvenikov dvomi v podnebne spremembe na\npomembnejšem nivoju, kot jih prikazujejo naši svetli vodilni. Enako\nkot ti isti razsvetljujejo z novimi medijskimi platformami, v\nobliki Metaversa npr ker samo tam dobiš pravilne informacije in ne\nlažnih kot na ostalih internetnih edicijah. Te jim gredo hudo na\nživce, ker jih ne morejo kontrolirati, svoboda misli in ravnanj pa\nje za njih prenevarna, če naj imajo še več moči, kot jo že imajo.\nZaenkrat se vse nagiba v to smer. Mi bi se zaradi naše majhnosti\npravzaprav lahko prikrili in jih pustili naj se poko(p)ljejo sami,\na ne vidim nikogar na odločujočih mestih, mislim na kompleten\nparlament, ki bi bil dovolj kapacitete za kaj takega, večina se\nsamo uklanja in v situaciji išče samo lastne interese in koristi.",
        "author": "Froc"
    }
]