[
  {
    "ctx": "Zakaj je uvrstitev zemeljskega plina v taksonomijo pomembna za Slovenijo",
    "ctx_link": "https://www.finance.si/okolje-energija/zakaj-je-uvrstitev-zemeljskega-plina-v-taksonomijo-pomembna-za-slovenijo/a/8984895",
    "upvotes": 0,
    "content": "\nKaj to pomeni? Pomagajmo si z zelo\npoenostavljeno primerjavo: v Termoelektrarni Brestanica so v letu\n2020 proizvedli 52.849 megavatnih ur električne energije in ob tem\nustvarili 29.377 ton ogljikovega dioksida. Podatka sta iz letnega\nporočila. Preprosta delitev pokaže 555 gramov ogljikovega dioksida\nna kilovatno uro. Dodati pa je treba, da je je zemeljski plin\npomenil 96 odstotkov porabe goriva, preostalo pa\ndizel.\nPresega dvakrat izpuste CO2 za zeleno zahtevo!!\n\nDa o pogoju do 100g na kW/h sploh ne govorimo!",
    "author": "anon-333107"
  },
  {
    "ctx": "Zakaj je uvrstitev zemeljskega plina v taksonomijo pomembna za Slovenijo",
    "ctx_link": "https://www.finance.si/okolje-energija/zakaj-je-uvrstitev-zemeljskega-plina-v-taksonomijo-pomembna-za-slovenijo/a/8984895",
    "upvotes": 11,
    "content": "\nZadnja sprememba: FIN-303511 02.01.2022 10:55\n\"Pripomba ni presenetljiva, saj sta Nemčija in Avstrija glasni\nnasprotnici uporabe jedrske energije in njene uvrstitve v\ntaksonomijo, po drugi strani pa Nemčija vodi skupino držav, ki\nzagovarjajo ozelenitev zemeljskega plina.\"\nAli po domače rečeno, bluzijo kot majhni otroci, razmišljajo s\nčustvi namesto z razumom. Poleg tega hočejo svoje fantazije vsiliti\nvsem okoli njih.\n\nProblem so militantni levi zeleni fašisti. Ko se jim bodo pri\n\"zelenem\" pridružili še desni, ga bomo izdatno nasrkali vsi po\nvrsti in plačevali nezanesljivo, drago, (ampak ZELENO po njihovo,\nto je glavno) energijo.\n\nZa vse, ki čustva dajo na stran, v korist razumu pa: twitter.com/AlexEpstein/",
    "author": "FIN-303511"
  },
  {
    "ctx": "Zakaj je uvrstitev zemeljskega plina v taksonomijo pomembna za Slovenijo",
    "ctx_link": "https://www.finance.si/okolje-energija/zakaj-je-uvrstitev-zemeljskega-plina-v-taksonomijo-pomembna-za-slovenijo/a/8984895",
    "upvotes": 3,
    "content": "\nTo so kr ENI modeli, beri: ljudje, ki z gobcem in sapo nekaj\nOPLETAJO, seveda po sodobnih spletnih omrežjih nekaj čivkajo, pa\nnimajo pojma ne o enotah ne o pretvarjanju enot!!\n\nAmpak čivkajo pa kar naprej!! In Bedaki jim sledijo! :luul\n\nKer tudi sami pojma nimajo...",
    "author": "anon-333107"
  },
  {
    "ctx": "Zakaj je uvrstitev zemeljskega plina v taksonomijo pomembna za Slovenijo",
    "ctx_link": "https://www.finance.si/okolje-energija/zakaj-je-uvrstitev-zemeljskega-plina-v-taksonomijo-pomembna-za-slovenijo/a/8984895",
    "upvotes": 4,
    "content": "\nBorut!???\n\nKdo je pretvarjal (in računal) tele enote za Termoelektrarno\nBrestanica!??\n\nČe bo ekvivalent za zeleno 0,1kg na kWh, koliko je to (kg) na\nMWh!???\n\nIn koliko je Termoelektrarna Brestanica proizvedla na MWh!???",
    "author": "anon-333107"
  },
  {
    "ctx": "Zakaj je uvrstitev zemeljskega plina v taksonomijo pomembna za Slovenijo",
    "ctx_link": "https://www.finance.si/okolje-energija/zakaj-je-uvrstitev-zemeljskega-plina-v-taksonomijo-pomembna-za-slovenijo/a/8984895",
    "upvotes": 0,
    "content": "\nJa, mi je Borut že odgovoril na vprašanje in to pravilno!\n\nLahko zadevo objavi tudi tukaj v forumu!!\n\nPostavil sem torej NOVO vprasanje, namreč zakaj Zermoelektrarna\nBrestanica dosega tako VISOKE Izpuste, glede na\npriporočila!??\n\nKaj nam to pove!???",
    "author": "anon-333107"
  },
  {
    "ctx": "Zakaj je uvrstitev zemeljskega plina v taksonomijo pomembna za Slovenijo",
    "ctx_link": "https://www.finance.si/okolje-energija/zakaj-je-uvrstitev-zemeljskega-plina-v-taksonomijo-pomembna-za-slovenijo/a/8984895",
    "upvotes": 3,
    "content": "\n[alek14]\n> [FrRoSt]\n> Ja, mi je Borut že odgovoril na vprašanje in to\npravilno!\n>\n> Lahko zadevo objavi tudi tukaj v forumu!!\n>\n> Postavil sem torej NOVO vprasanje, namreč zakaj\nZermoelektrarna Brestanica dosega tako VISOKE Izpuste, glede na\npriporočila!??\n>\n> Kaj nam to pove!???\n\nBrestanica je vršna/zasilna elektrarna, ki je v bistvu letalski\nmotor s priključenim generatorjem. Izkoristek teh (sodobnih) je\ntipično 30%.\nObstajajo še pasovne plinsko parne CCGT (combined cycle gas\nturbine),\nen.wikipedia.org/wik...ower_plant\n\n\nKaterih izkoristek je 60%.\n\nCaveat:\nZ vetrno in sončno so kompatibilne tiste s 30% izkoristka, ker se\njih da hitro variirat in prižigat-ugašat (znotraj 15 min).\nTiste s 60% so velika postrojenja, ki se jih teže modulira kot\nsodobne jedrske.\n\nTule bom še enkrat postal literaturo, ki jo prosim, preglejte z\nmalo več časovnega vložka (vse je open-access).\nTegale najprej:\n\nwww.sciencedirect.co...via%3Dihub\n\n\nwww.sciencedirect.co...2117300995\nwww.youtube.com/watc...jBnhq8qnc4\n\nwww.nature.com/artic...21-26355-z\n\n\nenergypost.eu/will-w...-and-more/\nJe tako...Zato so v Brestanici zavrgli parni del in ga ne\nuporabljajo več",
    "author": "0513ANITO"
  },
  {
    "ctx": "Zakaj je uvrstitev zemeljskega plina v taksonomijo pomembna za Slovenijo",
    "ctx_link": "https://www.finance.si/okolje-energija/zakaj-je-uvrstitev-zemeljskega-plina-v-taksonomijo-pomembna-za-slovenijo/a/8984895",
    "upvotes": 3,
    "content": "\n[alek14]\n> [FrRoSt]\n> Postavil sem torej NOVO vprasanje, namreč zakaj\nZermoelektrarna Brestanica dosega tako VISOKE Izpuste, glede na\npriporočila!??\n> Kaj nam to pove!???\n\n[alek14]\nBrestanica je vršna/zasilna elektrarna, ki je v bistvu letalski\nmotor s priključenim generatorjem. Izkoristek teh (sodobnih) je\ntipično 30%.\nObstajajo še pasovne plinsko parne CCGT (combined cycle gas\nturbine),\nen.wikipedia.org/wik...ower_plant\n\nKaterih izkoristek je 60%.\nPrebijam se čez originalni dokument evropske komisije (na dnu\nstrani \nwww.euractiv.com/sec...as-green/) in, kot razumem, ne\nrazlikujejo med vršnimi in pasovnimi plinskimi elektrarnami.\n\nPredlagajo le, da lahko ozeleni elektrarna, ki izpolni enega od\ndevetih pogojev. Eden od njih je 270 geCO2/KWh.\n\nZdi se, da je 270 močna zahteva. Sodim npr. po podatkih na strani\n(ki sicer ni najboljša izbira glede na vir) \nwww.world-nuclear.or...icity.aspx\n\nTreba pa je upoštevati, da pogajanja o taksonomiji še tečejo in je\n270 pogajalsko izhodišče. BTW, zanimivo bi bilo vedeti, kje je v\nteh pogajanjih Siemens",
    "author": "BorutHocevar"
  },
  {
    "ctx": "Zakaj je uvrstitev zemeljskega plina v taksonomijo pomembna za Slovenijo",
    "ctx_link": "https://www.finance.si/okolje-energija/zakaj-je-uvrstitev-zemeljskega-plina-v-taksonomijo-pomembna-za-slovenijo/a/8984895",
    "upvotes": 7,
    "content": "\n[alek14]\nOmejitev na 270g/kWh da dovoljenje za plinske CCGT elektrarne samo\nNemcem vsi drugi pa si ga lahko na roke vržejo\nTo je svinjsko do skrajnosti!\nnemci so severni balkanci, tradicionalno izvajajo zelo kvalitetne\nnatege :)\n\n(zajebejo takrat, ko se sami sebi verjamejo)",
    "author": "crt"
  },
  {
    "ctx": "Zakaj je uvrstitev zemeljskega plina v taksonomijo pomembna za Slovenijo",
    "ctx_link": "https://www.finance.si/okolje-energija/zakaj-je-uvrstitev-zemeljskega-plina-v-taksonomijo-pomembna-za-slovenijo/a/8984895",
    "upvotes": 1,
    "content": "\nDa noute tople vode na nov odkrival vam bo jst z unim doner\nkrugerjevim sindromom razlozil.. Poanta je v energentu (kurilec,\nzemeljski plin, bioplin, vodik) oz. mesanici energentov.\n\nZa branje pred spanjem..\n\n\noe.finance.si/894549...inski-blok\n\n\nwww.siemens-energy.c...t-800.html",
    "author": "Rakijan"
  },
  {
    "ctx": "Zakaj je uvrstitev zemeljskega plina v taksonomijo pomembna za Slovenijo",
    "ctx_link": "https://www.finance.si/okolje-energija/zakaj-je-uvrstitev-zemeljskega-plina-v-taksonomijo-pomembna-za-slovenijo/a/8984895",
    "upvotes": 2,
    "content": "\nEnergent je samo ENA sestavina (dimenzija) problema! Sicer pomemba!\nA samo ena! Upošteviat jih moraš vsaj še dve, če hočeš dobro\nrešitev in razumevanje! :)\n\nSamo hrana ti še ne bo izboljšala tvojega sindroma (in\npameti)!\n\nVerjetno boš moral še kakšnega vase zvrnit, da bo prišlo do\nbistvene spremembe!?",
    "author": "anon-333107"
  },
  {
    "ctx": "Zakaj je uvrstitev zemeljskega plina v taksonomijo pomembna za Slovenijo",
    "ctx_link": "https://www.finance.si/okolje-energija/zakaj-je-uvrstitev-zemeljskega-plina-v-taksonomijo-pomembna-za-slovenijo/a/8984895",
    "upvotes": 1,
    "content": "\n[alek14]\n> [FrRoSt]\n> Ja, mi je Borut že odgovoril na vprašanje in to\npravilno!\n>\n> Lahko zadevo objavi tudi tukaj v forumu!!\n>\n> Postavil sem torej NOVO vprasanje, namreč zakaj\nZermoelektrarna Brestanica dosega tako VISOKE Izpuste, glede na\npriporočila!??\n>\n> Kaj nam to pove!???\nBrestanica je vršna/zasilna\nelektrarna, ki je v bistvu letalski motor s priključenim\ngeneratorjem. Izkoristek teh (sodobnih) je tipično 30%.\nObstajajo še pasovne plinsko parne CCGT (combined cycle gas\nturbine),\nen.wikipedia.org/wik...ower_plant\n\n\nKaterih izkoristek je 60%.\nCaveat:\nZ vetrno in sončno so kompatibilne tiste s 30% izkoristka, ker se\njih da hitro variirat in prižigat-ugašat (znotraj 15\nmin).\nTiste s 60% so velika postrojenja,\nki se jih teže modulira kot sodobne jedrske.\n\nTule bom še enkrat postal literaturo, ki jo prosim, preglejte z\nmalo več časovnega vložka (vse je open-access).\nTegale najprej:\n\nwww.sciencedirect.co...via%3Dihub\n\n\nwww.sciencedirect.co...2117300995\nwww.youtube.com/watc...jBnhq8qnc4\n\nwww.nature.com/artic...21-26355-z\n\n\nenergypost.eu/will-w...-and-more/\nMEŠAŠ DVE RAZLIČNI KOMPONENTI!! Eno je izkoristek in poraba CO2 (na\n1MWh), DRUGO pa je krivulja porabe in sposobnost hitrosti\nvključevanja v (električno) omrežje!!\n\nTo je približno tako, kot bi v recept za sladoco namesto sladkorja\ndodal sol in rekel, da če bi uporablil sladkor, sladica ne bi bila\ngotova še eno uro!\n\nZDAJ, ali boš Borutu in ostalim forumašem razložil čisto enostavno,\npo OSNOVNOŠOLSKO ti, kaj je narobe in kje je narobe, tudi pri\nsmernicah EU, ali bommoral narediti to jaz!???\n\nSicer mi je popolnoma jasno, da bo prišla v poštev druga, torej\nzadnja varianta! :)\n\nSprašujem te, če si se pripravljen, da se zbereš in imaš čas voljo\nin energijo, da to poskusis!??\n\nDa sploh vidiš, kako daleč ti nese!?? kot bi rekla prof. Mizori.\n:))",
    "author": "anon-333107"
  },
  {
    "ctx": "Zakaj je uvrstitev zemeljskega plina v taksonomijo pomembna za Slovenijo",
    "ctx_link": "https://www.finance.si/okolje-energija/zakaj-je-uvrstitev-zemeljskega-plina-v-taksonomijo-pomembna-za-slovenijo/a/8984895",
    "upvotes": 0,
    "content": "\nŠE ENKRAT!!!\n\nMEŠAŠ jabike i dildo!!!\n\nNisi ti poklican, da rineš dildo nevednim in neukim bralcem financ\nnekam, pa čeprav si ga včasih zaslužijo ali celo hočejo!!\n\nNaloga Boruta in vsaj dobrega POROČEVALCA je, da (neukim) bracem\nPLASTIČNO PRIKAŽE uadeve in posledice določenih odločitev, smernic\nin zavez!!\n\nČe Evropa misli iti po poto RAZOGLIČENJA, kar je EDINO PRAVILNO,\npotem je bralcem potrebno to NAZORNO in PLASTIČNO prikazati in\nPOVEDATI!\n\nKAJ NATANČNO in TOČNO nekatere številke POMENIJO!!\n\nTUKAJ MERIM!!!?\n\nDA!???\n\nNo, zdaj pa Borutu pomagaj izračunati tole UPORABNO NALOGO za\nOSNOVNO ŠOLO!!\n\nSlovenija ima NEK, že vrsto let! Polovico elektrike pripada\nhrvatom....\n\nMalo ZAOKROŽIMO in POENOSTAVIMO, da bo lažje razumljivo tudi za\nneuke slovence, ki sicer nimajo pojma o kakšnih (energetskih)\nštevilkah!!\n\nČe bi se Slovenija, ki ima 2 miljona prebivalcev, preskrbovala samo\nz elektriko iz NEK, ki bi imela recimo 1000MW!\n\nA) Koliko CO2 smo prihranili oz. Koliko CO2 bi proizvedli, če bi to\nenergijo pridobili iz \"zelenih\" plinskih elektraren, kjer je\ndopustna stopnja 100g/1kWh!??\n\nB) Če, se bo Nemčija, samo polovica nje, se pravi 40 miljonov\nljudi, oskrbovala samo s tem zelenim plinom in iz njega pridovivala\nelektriko po kriteriju 100g/kWh, koliko bo to izpustov CO2 na vsako\nuro, dan, morda na mesec ali leto!??\n\nBo šlo!?\n\nČe rabite pomoč pri izračunu povejte!\n\nVeselo na delo!",
    "author": "anon-333107"
  },
  {
    "ctx": "Zakaj je uvrstitev zemeljskega plina v taksonomijo pomembna za Slovenijo",
    "ctx_link": "https://www.finance.si/okolje-energija/zakaj-je-uvrstitev-zemeljskega-plina-v-taksonomijo-pomembna-za-slovenijo/a/8984895",
    "upvotes": 1,
    "content": "\n[alek14]\nAha. Zastopim.\n\nDejansko je treba imeti energetski sitem, ki fosilnih goriv sploh\nnima. Kako do tja so mnenja deljena.\n\nPrvi mislimo, da je treba direkt na jedrsko in so ostali\nobnovljivci (HE, PV, biomasa) pomožni, ki bi se uporabljali za\nobčasna, dnevna in sezonska neravnovesja. Sezonska neravnovesja so\ndružbeno najdražja, ker imajo lahko precej infrastrukture, ki bi\ndelovala samo pozimi za gretje ali poleti za hlajenje (pa še ni\nnujno, da je to ena in ista). Tu zagovarjamo eliminacijo vira\nsezonalnosti energetskih potreb, ki izvirajo v glavnem iz stavb\n(drugi deli delovanja družbe izkazujejo manj sezonalnosti).\n\nDrugi zagovarjajo \"vse na obnovljivo\", vendar takšna komercialna\ncelota na ravni energetskega sistema ni možna ker hramba tehnično\nni rešena. Tudi s tehnično rešeno hrambo bo tak sistem za\nuporabnike lahko do 10x dražji po kWh, ker za sabo potegne več 100x\nveč materiala v infrastrukturi, ki bo zahteval popolne\nobnove/novogradnje na 10-20 let. Iz tega bo nastal tok odpadkov, za\nkaterega rejuvenacijo bo šlo potencialno več energije, kot jo tak\nsistem sploh proizvede. Koliko je LCA za vetrnico, ki ni narejena\niz nafte še ne vemo. Bo pa zelo velik.\n\nProblem EU je, da je demokratična in se loteva rešitev po ključu,\nkaj je množicam bolj všeč in ne kaj bo delovalo in pripeljalo do\nzero CO2 po najmanj boleči poti. Otročje naivni proponenti\nventilatorjev (na EU ravni) bi morali počasi prevzeti odgovornost\nza prodajanje pravljic, kako postaviš par vetrnic in bo poceni\nelektrika za vse.\n\nV scenariju, ki ga razberem po bežnem listanju EU predloga, vidim\nnajvečji problem v tem, da ljudem še vedno ni jasno, da je vetrna\nenergija na poti proti izhodnim vratom in vidijo jedrsko kot nekaj\nprehodnega. Iz tega pa sledi še večja težava za katero sumim, da te\nstiska: Nemčija (in mnogi drugi) bo odvisna od plina še zelooo\ndolgo in ne bo znižala emisij CO2, ker pač tega ne bo mogla. Lahko,\nda bo Nemčijo treba v rabo jedrske prisiliti.\n\nKot rezervni scenarij dopuščam možnost, da bi se od nekod pojavila\nneka ekonomična varianta shranjevanja energije (recimo v sintetične\nogljikovodike) in bi raba vetra postala realna možnost. Do 2030\ntega ne vidim.\nTAKO! Ludi jebe zbunjenog, energetsko in termodinamsko neuki ljudje\npa govorijo in čivkajo o svojih željah in strahovih!!\n\nČe vzameš za IZHODIŠČE in kot točko 1 razogljičenje oz. CO2 brez\noz. NEVTRALNO emisijsko, tudi kot samo pot do doseganja cilja, leta\n35 ali pa 2050, potem moraš računati naslednje:\n\nStrinjam se s teboj, da nas vetrnice očitno ne bodo rešile,\nfotovoltaika tudi ne in tudi vodikova tehnologija ravno ne! še lepo\nvrsto let in desetletij brez jedrske ne bo šlo, še posebno ne na\nbolje!\n\nVeternice so požrle ogromno nekih bonificiranih sredstev, saj dajo\nneke rezultate, a za te denarje VELIKO Premalo! Njihov razvoj in\nostale zelene tehnologije naj raje financirajo iz sklada za nove\ntehnološke raziskave in prakse, o katerem se je pisalo zadnjič in\nza katerega nameni Eu skoraj miljardico vsako leto!\n\nNe strinjam se pa s teboj in vami, da sezonskoh ravnovesij ni treba\nupoštevati!!\n\nZima je popolnoma drugačna ob poletja!! Poleti Ne rabiš toplote in\ntakrat je kurjenje premoga ČISTI ZLOČIN!! Pozimi, od njega, poleg\nelektrike dobiš še vsaj toploto za ogrevanje zgradb in mest. Torej\npreostali del toplote, ki ga koristno uporabiš! Zato ni enako, ali\nvelike količine co2 sproščaš pozimi ali poleti! Ker tudi krave ne\nzakolješ zato, ker se ti zahoče vampov!\n\nČe se že gremo in govorimo o taksonometriji, ki je čisto ekonomski\nizraz, za razliko od kategorizacije, ki je bolj tehnične narave,\npotem naj naredijo in uvedejo glavarino!!\n\nNa prebivalca (države) lahko izpustijo na leto xy co2! Kar se tice\npridobivanja električne energije (in morda prometa)! Fosilci, se\npravi premog in nafta (bencin) sta najbolj emisijsko co2\nizpostavljena, potem pa je že zemeljaki plin... Vsaka država naj se\npotem sama odloči, kaj in kako bo gradila in uporabljala! Izpuste\nnad dovoljeno glavarino pa naj obdavčijo!! Lahko tudi z emisijskimi\nkuponi!\n\nPREDVSEM pa bi bilo DOBRO videti, po državah članicah, koliko imajo\nsploh izpustov co2 na prebivalca letno in kakšno strukturo imajo!?\nNafto, plin, premog!?? In morda koliko energije porabijo na\nprebivalca.\n\nŠe posebno bi to bilo primerno, da vidimo Nemce in Avstrijce, in za\nrazliko od nekih Francozov, ki uporabljajo nuklearke!?\n\nO ponorih co2, se pravi gozdovih in ostalih zadevah, ki so tudi del\nte ničemisijske enačbe, tokrat ne bomo.\n\nUčinkovita raba energije je eno, co2 emisije so pa drugo!!\n\nZelena energija bi morala vsebovati vse vire, ki ne izpuščajo co2\nvključno z jedrsko energijo in hidroelektrarnami!!\n\nČe avstrijci kurijo svoje smeti in se s tem ogrevajo, jim je samo\nza čestitat!! Naj to pokažejo in razširijo svojo tehnologijo po\nceli Evropi, da ji ne bo več potrebno izvažati odpadkov in\nonesnaževati preostalega sveta! To je sicer čisto, ekološko in tidi\nekonomično, vendar se tudi tukaj sprošča nekaj co2 emisij...",
    "author": "anon-333107"
  },
  {
    "ctx": "Zakaj je uvrstitev zemeljskega plina v taksonomijo pomembna za Slovenijo",
    "ctx_link": "https://www.finance.si/okolje-energija/zakaj-je-uvrstitev-zemeljskega-plina-v-taksonomijo-pomembna-za-slovenijo/a/8984895",
    "upvotes": 2,
    "content": "\n[alek14]\n> [FrRoSt]\n> Ne strinjam se pa s teboj in vami, da sezonskoh ravnovesij ni\ntreba upoštevati!!\nČe natančno bereš, sem pisal, da so\nta ravnovesja največja težava za ekonomično rešit, ker imajo\nmasovno včasih podvojeno infrastrukturo, ki dela samo par mesecev\nna leto.\n\nJaz sem si izmislil zero-heating stavbe in te bi neravnovesja\nizničila.\nPozimi je toliko izolirana, da ne rabi ogrevanja (oz. zadošča tisto\nmalo kar pozimi da PV na strahi), za poleti pa je PV na stehi in\nklima. Stavba je tako narejena, da ima poletni bias (večina porabe\nje skoncentrirana na poletje, ko je na voljo veliko PV).\n\nen.wikipedia.org/wik...g_building\nNe! To ni taka težava!!\n\nOstanimo pri PRVI točki in nalogi!! In jaz NE PRAVIM, da je zajeb,\nkakor lahko večina forumašev bere in razume tebe!\n\nGre za RAZOGLIČENJE oz. pribobivanje energije z čim manj, ničnimi\nemisija v končni fazi!!\n\nIn tu je lahko kriterij samo izpust co2 na prebivalca! In to je\nizhodišče za Cilj!!\n\nTo je edina pot in upanje!! Potem imaš poleg virov, ki so lahko\nogljični ali BREZOGLJIČNI lahko še energijsko učinkovitost in še\nkaj bi se našlo... Vsa ta preobrazba, tudi zgradb, se bo odvijala\npostopoma! Žal! Hiše so uporabne tudi 100 let, novogradnje pa so\ndrage, tudi pri nas! Preobrazba bo potekala na vseh področjih, tudi\nv prometu! V avtomobilih! To ne pomeni, da bodo električni boljši\nali cenejši! Gte za to, da ne bodo spuščali emisij!! Ker vse to je\npostalo že precej emisijsko in energijsko potratno in perverzno!!\nNa račun razkazovanja ekonomske, politične in gospodarske\nsuperiornosti! Tudi med ljudmi po posameznih državah, pokrajinah,\nmestih...\n\nTu, pri ogljičnem odtisu pa velja samo gorivo! Nafti (bencinu) in\npremogu mora odklenkati!! Ker smo (svetovno) podrli\nravnovesje!\n\nDa nam pa vsiljujejo neke zelene vetrnice, in to subvencionirane z\nEU denarjem, ne pustijo nam pa optimatizirati in dokončati HE na\nSavi, je pa višek svinjarije! Subvencije samo za njihove vetrnice,\npa čeprav mi nimamo za njih primernega vetra, je čisti zajeb! V\ntriglavskem narodnem parku niso pustili obnoviti niti neke male\nhidrocentrale! Te vetrnice se lahko postavljajo povsod po evropi!??\nIn vse imajo enak propeler!\n\nEdino merilo je in naj bo izpust co2 po glavi prebivalca in tako\nnaj ostane!!\n\nVsak kotel ima vsaj dve varianti za kurjenje! Tako je vedno bilo in\nto ni tak strošek! Tudi preostanek iz termoelektrarn, se pravi:\ntoploto (ali pa iz jedrske) je potrebno koristno uporabit!\n\nNI pa isto, daleč od tega, ali ti poleti npr za klimo uporabljaš\nzeleno energijo, ali pa za to celo kuriš premog, sproščaš toploto\nin še co2! ČISTI ZLOČIN!\n\nNaj se vsaka država odloči zase, katera energija ji je\nsprejemljivejša in uporabnejša! Šteje naj co2!",
    "author": "anon-333107"
  },
  {
    "ctx": "Zakaj je uvrstitev zemeljskega plina v taksonomijo pomembna za Slovenijo",
    "ctx_link": "https://www.finance.si/okolje-energija/zakaj-je-uvrstitev-zemeljskega-plina-v-taksonomijo-pomembna-za-slovenijo/a/8984895",
    "upvotes": 1,
    "content": "\nDa! Ampak govorimo v okviru Eu!\n\nIn tukaj daš kvote izpustov po glavi, viške/presežke pa obdavčiš s\nkuponi! In naj se vsaka politika, beri: članica eu odloči, v kaj in\nkako bo investirala!\n\nToliko co2 izpustov/na prebivalca (in industrijo) ti pripada,\nostalo pa država dokupi! Oziroma odkupi!",
    "author": "anon-333107"
  },
  {
    "ctx": "Zakaj je uvrstitev zemeljskega plina v taksonomijo pomembna za Slovenijo",
    "ctx_link": "https://www.finance.si/okolje-energija/zakaj-je-uvrstitev-zemeljskega-plina-v-taksonomijo-pomembna-za-slovenijo/a/8984895",
    "upvotes": 2,
    "content": "\nVsi gledate samo na CO2, medtem ko pozabljate na eno poglavitno\nstvar, kar pa je frekvenčna stabilnost. Le-to lahko zagotavljajo\nsamo base-load elektrarne, ki pa so termo, jedrske, deloma plinske\nin deloma hidro. Nikakor pa ne vetrne in sončne. Zaradi tega ni\nkriminal laufat termo in jedrske poleti, pač pa nuja.",
    "author": "igbi"
  },
  {
    "ctx": "Zakaj je uvrstitev zemeljskega plina v taksonomijo pomembna za Slovenijo",
    "ctx_link": "https://www.finance.si/okolje-energija/zakaj-je-uvrstitev-zemeljskega-plina-v-taksonomijo-pomembna-za-slovenijo/a/8984895",
    "upvotes": 1,
    "content": "\nAha!\n\nGlej ga fanta!?? Bom moral Boruta vprašati, kam torej sodi ta\nBrestaniška plinska centrala na tem tvojem seznamu in koliko so\ndopustne emiseje pri teh zadevah na 1MWh!??",
    "author": "anon-333107"
  },
  {
    "ctx": "Zakaj je uvrstitev zemeljskega plina v taksonomijo pomembna za Slovenijo",
    "ctx_link": "https://www.finance.si/okolje-energija/zakaj-je-uvrstitev-zemeljskega-plina-v-taksonomijo-pomembna-za-slovenijo/a/8984895",
    "upvotes": 1,
    "content": "\n[alek14]\nAha. Zastopim.\nV scenariju, ki ga razberem po bežnem listanju EU\npredloga,\nSi morda pri listanju predloga naletel na tole, kar trdi\nSpiegel:\n\nDer Entwurf der Kommission sieht vor, dass nach 2030 genehmigte\nGaskraftwerke nur dann das Nachhaltigkeitssiegel erhalten, wenn sie\nnicht mehr als 100 Gramm CO₂-Äquivalente pro Kilowattstunde Energie\nausstoßen.\n\n\nwww.spiegel.de/wisse...c81a13ea5e\n\nVse skupaj zdaj razumem nekako takole: do 2030 bo veljala omejitev\n270 gCO2/KWh, po 2030 pa 100 g.\n\nSkratka, si zasledil kaj takega, kar bi potrdilo ali ovrglo takšno\nrazumevanje?",
    "author": "BorutHocevar"
  },
  {
    "ctx": "Zakaj je uvrstitev zemeljskega plina v taksonomijo pomembna za Slovenijo",
    "ctx_link": "https://www.finance.si/okolje-energija/zakaj-je-uvrstitev-zemeljskega-plina-v-taksonomijo-pomembna-za-slovenijo/a/8984895",
    "upvotes": 0,
    "content": "\nOčoto so to šele vse samo pogajalska izhodišča!?\n\nIn če mi v nuklearki proizvedemo 500MW, koliko bodo zeleni Nemci za\ntole moč in delo proizvedli co2 na dan po svojih zelenih standardih\nv ničemisijsko družbo!??",
    "author": "anon-333107"
  },
  {
    "ctx": "Zakaj je uvrstitev zemeljskega plina v taksonomijo pomembna za Slovenijo",
    "ctx_link": "https://www.finance.si/okolje-energija/zakaj-je-uvrstitev-zemeljskega-plina-v-taksonomijo-pomembna-za-slovenijo/a/8984895",
    "upvotes": 0,
    "content": "\nKaj to pomeni? Pomagajmo si z zelo\npoenostavljeno primerjavo: v Termoelektrarni Brestanica so v letu\n2020 proizvedli 52.849 megavatnih ur električne energije in ob tem\nustvarili 29.377 ton ogljikovega dioksida. Podatka sta iz letnega\nporočila. Preprosta delitev pokaže 555 gramov ogljikovega dioksida\nna kilovatno uro. Dodati pa je treba, da je je zemeljski plin\npomenil 96 odstotkov porabe goriva, preostalo pa\ndizel.\nPresega dvakrat izpuste CO2 za zeleno zahtevo!!\n\nDa o pogoju do 100g na kW/h sploh ne govorimo!",
    "author": "anon-333107"
  },
  {
    "ctx": "Zakaj je uvrstitev zemeljskega plina v taksonomijo pomembna za Slovenijo",
    "ctx_link": "https://www.finance.si/okolje-energija/zakaj-je-uvrstitev-zemeljskega-plina-v-taksonomijo-pomembna-za-slovenijo/a/8984895",
    "upvotes": 11,
    "content": "\nZadnja sprememba: FIN-303511 02.01.2022 10:55\n\"Pripomba ni presenetljiva, saj sta Nemčija in Avstrija glasni\nnasprotnici uporabe jedrske energije in njene uvrstitve v\ntaksonomijo, po drugi strani pa Nemčija vodi skupino držav, ki\nzagovarjajo ozelenitev zemeljskega plina.\"\nAli po domače rečeno, bluzijo kot majhni otroci, razmišljajo s\nčustvi namesto z razumom. Poleg tega hočejo svoje fantazije vsiliti\nvsem okoli njih.\n\nProblem so militantni levi zeleni fašisti. Ko se jim bodo pri\n\"zelenem\" pridružili še desni, ga bomo izdatno nasrkali vsi po\nvrsti in plačevali nezanesljivo, drago, (ampak ZELENO po njihovo,\nto je glavno) energijo.\n\nZa vse, ki čustva dajo na stran, v korist razumu pa: twitter.com/AlexEpstein/",
    "author": "FIN-303511"
  },
  {
    "ctx": "Zakaj je uvrstitev zemeljskega plina v taksonomijo pomembna za Slovenijo",
    "ctx_link": "https://www.finance.si/okolje-energija/zakaj-je-uvrstitev-zemeljskega-plina-v-taksonomijo-pomembna-za-slovenijo/a/8984895",
    "upvotes": 4,
    "content": "\nBorut!???\n\nKdo je pretvarjal (in računal) tele enote za Termoelektrarno\nBrestanica!??\n\nČe bo ekvivalent za zeleno 0,1kg na kWh, koliko je to (kg) na\nMWh!???\n\nIn koliko je Termoelektrarna Brestanica proizvedla na MWh!???",
    "author": "anon-333107"
  },
  {
    "ctx": "Zakaj je uvrstitev zemeljskega plina v taksonomijo pomembna za Slovenijo",
    "ctx_link": "https://www.finance.si/okolje-energija/zakaj-je-uvrstitev-zemeljskega-plina-v-taksonomijo-pomembna-za-slovenijo/a/8984895",
    "upvotes": 1,
    "content": "\nDa noute tople vode na nov odkrival vam bo jst z unim doner\nkrugerjevim sindromom razlozil.. Poanta je v energentu (kurilec,\nzemeljski plin, bioplin, vodik) oz. mesanici energentov.\n\nZa branje pred spanjem..\n\n\noe.finance.si/894549...inski-blok\n\n\nwww.siemens-energy.c...t-800.html",
    "author": "Rakijan"
  }
]