[
    {
        "ctx": "Domiselni britanski predlogi za reševanje energetske krize",
        "ctx_link": "https://www.finance.si/okolje-energija/domiselni-britanski-predlogi-za-resevanje-energetske-krize/a/8985444",
        "upvotes": 2,
        "content": "\nEdini način, da se cene\nstabilizirajo, je, da odjemalci plačajo na polno.\nSe strinjam. Morda z dodatkom, da drzava poskrbi za nek plafon cen\nza najvec recimo do naslednje zime. V tem casu naj vsak poskrbi za\nto, da bo porabil cimmanj elektrike, nekatere prilagoditve\n(izolacija, itd) le potrebujejo nekaj casa.\n\nPotem pa konec s kakrsnimkoli plafoniranjem s strani drzave. Nima\ndrzava na dolgi rok kaj subvencionirati bogatim prascem z\nelektricnimi kljuseti njihove porabe elektrike.",
        "author": "shevchenko"
    },
    {
        "ctx": "Domiselni britanski predlogi za reševanje energetske krize",
        "ctx_link": "https://www.finance.si/okolje-energija/domiselni-britanski-predlogi-za-resevanje-energetske-krize/a/8985444",
        "upvotes": 2,
        "content": "\n[shevchenko]\nSe strinjam. Morda z dodatkom, da drzava poskrbi za nek plafon cen\nza najvec recimo do naslednje zime. V tem casu naj vsak poskrbi za\nto, da bo porabil cimmanj elektrike, nekatere prilagoditve\n(izolacija, itd) le potrebujejo nekaj casa.\nIN s sabijo nosijo strošek, in to takojšen. prihranek v naslednjih\nzimah pa ne bo takojšen. če letos zbiješ denimo 25.000 € za\nizolacijo strehe in zunanjih sten za neko enodružinsko hišo, se bo\nto amortiziralo nekih 15 let. Sploh pri starejših hišah, ki sploh\nniso niti zasnovane kot nizkoenergetske.\nPotem pa konec s kakrsnimkoli\nplafoniranjem s strani drzave. Nima drzava na dolgi rok kaj\nsubvencionirati bogatim prascem z elektricnimi kljuseti njihove\nporabe elektrike.\nTa zadeva z e-avti se bo po mojem reševala na obdavčitvi\nkilometrov. ali pa bo \"trošarina\" pobrana čez pametne polnilce. V\nzelo zgodnjih začetkih avtomobilov z motorji z notranjim\nzgorevanjem, je gorivo prodajal lekarnar...",
        "author": "Endimion"
    },
    {
        "ctx": "Domiselni britanski predlogi za reševanje energetske krize",
        "ctx_link": "https://www.finance.si/okolje-energija/domiselni-britanski-predlogi-za-resevanje-energetske-krize/a/8985444",
        "upvotes": 1,
        "content": "\nTak mam predračun iz lanskega poletja... pa je ta bila najbolj\nugodna. na ključ. se pravi tako stene, kot streha.. ker nič od tega\nsedaj ni. samogradnja iz konca 1950-ih.",
        "author": "Endimion"
    },
    {
        "ctx": "Domiselni britanski predlogi za reševanje energetske krize",
        "ctx_link": "https://www.finance.si/okolje-energija/domiselni-britanski-predlogi-za-resevanje-energetske-krize/a/8985444",
        "upvotes": 1,
        "content": "\nIN s sabijo nosijo strošek, in to\ntakojšen. prihranek v naslednjih zimah pa ne bo takojšen. če letos\nzbiješ denimo 25.000 € za izolacijo strehe in zunanjih sten za neko\nenodružinsko hišo, se bo to amortiziralo nekih 15 let. Sploh pri\nstarejših hišah, ki sploh niso niti zasnovane kot\nnizkoenergetske.\nTi izracuni temeljijo na danasnjih cenah elektrike. Kaj pa vemo,\nkaksna bo cena cez eno leto. Kar pa zagotovo vemo je, da bo en kup\njavkanja, ce bo cena previsoka. Povsem enako je tudi z drugimi\nenergenti.\n\nKdor danes ne gre izolirat bajte, nima cez par let nic za jokat, da\nzmrzuje. naj zmrzuje...\nTa zadeva z e-avti se bo po mojem\nreševala na obdavčitvi kilometrov. ali pa bo \"trošarina\" pobrana\nčez pametne polnilce.\nin kako tocno bi ti trosarino pobiral, ko bo folk polnil kljuseta\nna domaci vticnici? nic obdavcitev kilometrov, placajo naj realno\nceno elektrike in konec.\n\nze leta in leta govorim, da so elektricni avtomobili nateg, ker ne\npoznamo cene elektrike v prihodnosti. elektrika je bila enostavno\nprepoceni (proti ostalim energetskim virom)",
        "author": "shevchenko"
    }
]