[
    {
        "ctx": "(dopolnjeno) Če bo predlog zakona o rudarstvu sprejet, bo hidravlično lomljenje v Petišovcih dovoljeno",
        "ctx_link": "https://www.finance.si/okolje-energija/%28dopolnjeno%29-ce-bo-predlog-zakona-o-rudarstvu-sprejet-bo-hidravlicno-lomljenje-v-petisovcih-dovoljeno/a/8985236",
        "upvotes": 6,
        "content": "\nVsaj to!\n\nV teh hudih časih se moramo držati \"samooskrbe\".\nUzadj se use i u svoje kjuse.",
        "author": "0126Bacis"
    },
    {
        "ctx": "(dopolnjeno) Če bo predlog zakona o rudarstvu sprejet, bo hidravlično lomljenje v Petišovcih dovoljeno",
        "ctx_link": "https://www.finance.si/okolje-energija/%28dopolnjeno%29-ce-bo-predlog-zakona-o-rudarstvu-sprejet-bo-hidravlicno-lomljenje-v-petisovcih-dovoljeno/a/8985236",
        "upvotes": 9,
        "content": "\nznane in v Sloveniji dovoljene pa\nbi morale biti vse sestavine, ki se za namen hidravličnega\nlomljenja dodajajo vodi\nThe EPA identified 1,084 different chemicals reported as used in\nfracking formulas between 2005 and 2013\n\n(to so tiste, ki so jih uspeli identificirati -- naceloma firme\nobravnavajo sestavine kot poslovno skrivnost)",
        "author": "crt"
    },
    {
        "ctx": "(dopolnjeno) Če bo predlog zakona o rudarstvu sprejet, bo hidravlično lomljenje v Petišovcih dovoljeno",
        "ctx_link": "https://www.finance.si/okolje-energija/%28dopolnjeno%29-ce-bo-predlog-zakona-o-rudarstvu-sprejet-bo-hidravlicno-lomljenje-v-petisovcih-dovoljeno/a/8985236",
        "upvotes": 10,
        "content": "\n[0126Bacis]\nVsaj to!\n\nV teh hudih časih se moramo držati \"samooskrbe\".\nUzadj se use i u svoje kjuse.\nNe bi morda to podkrepil z dejanji.. pa se preselil v Petišovce.\nSaj ni nič takega.. plinska vrtina 50m stran in pod tvojo hišo neko\nlomljenje..",
        "author": "Endimion"
    },
    {
        "ctx": "(dopolnjeno) Če bo predlog zakona o rudarstvu sprejet, bo hidravlično lomljenje v Petišovcih dovoljeno",
        "ctx_link": "https://www.finance.si/okolje-energija/%28dopolnjeno%29-ce-bo-predlog-zakona-o-rudarstvu-sprejet-bo-hidravlicno-lomljenje-v-petisovcih-dovoljeno/a/8985236",
        "upvotes": 10,
        "content": "\nZadnja sprememba: crt 13.01.2022 08:18\n[alek14]\n> []\n> > znane in v Sloveniji dovoljene pa bi morale biti vse\nsestavine, ki se za namen hidravličnega lomljenja dodajajo\nvodi\n>\n> The EPA identified 1,084 different chemicals reported as used\nin fracking formulas between 2005 and 2013\n>\n> (to so tiste, ki so jih uspeli identificirati -- naceloma\nfirme obravnavajo sestavine kot poslovno skrivnost)\n\nJaz lahko identificiram 1085 različnih kemikalij v juhi, ki si jo\npojedal. Kaj pa zdaj?\n(brez heca jih je gotovo še več...)\nKaj to pomeni? Za juho mislim?\nda bo bolj pozno na mizi, ker moras najprej identificirati 1085\nkemikalij (in nekoga prepricati o tem).\n\nce se tebi zdi pogoj \"znane in v Sloveniji dovoljene pa bi morale\nbiti vse sestavine\"\nv danem okolju dovolj simpl, okej :)\n\no tem torej govorim - torej o cisto \"logisticnih\" posledicah te\nzahteve.\n\nlahko pa tudi o uzitnosti juhe, evo...\n\ntiste kemikalije, ki so bile X km globoko vbrizgane, se potem v\nnekem obsegu vrnejo nazaj in jih nekdo nekam odlozi.\n\npri tem se je po moje aktualno znova vprasati, kako bi to potekalo\nv okolju, kjer, kot smo po moje ze dovoljkrat videli, zbiranje in\nprocesiranje odpadnih snovi poteka po principu, da imas spredaj\nlistek \"majke nam da mi cisto res delamo vse ok\" (in gre potem\nnekoc vse v improvizirano sezigalnico).\n\nto, da lokalni predstavniki regulative ne znajo / zmorejo / zelijo\nigrati obrambe proti temu, da je najlazje zliti proc / skuriti /\nwhatever, je seveda tudi problem teh predstavnikov samih. od cesar\npa ni zalujocim ostalim nic lazje.",
        "author": "crt"
    },
    {
        "ctx": "(dopolnjeno) Če bo predlog zakona o rudarstvu sprejet, bo hidravlično lomljenje v Petišovcih dovoljeno",
        "ctx_link": "https://www.finance.si/okolje-energija/%28dopolnjeno%29-ce-bo-predlog-zakona-o-rudarstvu-sprejet-bo-hidravlicno-lomljenje-v-petisovcih-dovoljeno/a/8985236",
        "upvotes": 1,
        "content": "\nNIsem kemik...\n\nampak sodeč po tvojem zapisu, in po temle:\n\n\nen.wikipedia.org/wik...fracturing\n\nmi je jasno, zakaj se men pod kovtrom bliska, po vsakem pasulju...",
        "author": "Endimion"
    },
    {
        "ctx": "(dopolnjeno) Če bo predlog zakona o rudarstvu sprejet, bo hidravlično lomljenje v Petišovcih dovoljeno",
        "ctx_link": "https://www.finance.si/okolje-energija/%28dopolnjeno%29-ce-bo-predlog-zakona-o-rudarstvu-sprejet-bo-hidravlicno-lomljenje-v-petisovcih-dovoljeno/a/8985236",
        "upvotes": 3,
        "content": "\n[alek14]\nMislim, da gre pri teh doatkih k vodi v hlavnem za sredstva za\ntiksotropijo. Včasih so za ta namen veliko uporabljali kašo iz\ndebelega fožola. Skratka, ponavadi ne gre za kake snovi kot je\nnpr. svičev tetraetil ali pa šestvalentni krom. Večino teh snovi\nbil ahko dobil v juhi in se ne bi zgodilo nič. Seveda pa ne morerem\nteg z gotovostjo trditi za prav vse.\nČe se za trenutek vrnem k 1084 \"chemicals\" bi si upal staviti, da\nso analizirali fožolovo brozgo. Ta ima resnično toliko različnih\norganskih kemikalij v sebi. Zato pa je naravna hrana zdrva za jest,\nker pač je vse živo noter.\nČe bi šlo za neko sintetično spojino, bi notri našli 3-4 sestavine.\nTak podatek bi mene bolj zaskrbel.\nvsekakor je smiselno, da nastopa neko gostilo. precej dalec pa je\nod tega do sklepa, da aha, ziher potem kompletni set checmicals (ki\njih, ponovimo, izvajalci izrecno skrivajo) predstavlja pac\nsestavine rastlinskega gostila.\n\nv bistvu je smesno dalec - podoben obcutek kot pri tvojem nedavnem\nizvajanju na temo, da kako da je pobijanje s strani non-komunistov\nnekako boljse od pobijanja s strani komunistov, ker da so to poceli\n\"za svoj narod\".\n\njesus christ dude.",
        "author": "crt"
    },
    {
        "ctx": "(dopolnjeno) Če bo predlog zakona o rudarstvu sprejet, bo hidravlično lomljenje v Petišovcih dovoljeno",
        "ctx_link": "https://www.finance.si/okolje-energija/%28dopolnjeno%29-ce-bo-predlog-zakona-o-rudarstvu-sprejet-bo-hidravlicno-lomljenje-v-petisovcih-dovoljeno/a/8985236",
        "upvotes": 2,
        "content": "\n[alek14]\nKar pa zadeva potrese, (o tem smo že pisali) gre za sprotno\nsporščanje geo-energije. To preprečuje njeno kopičenje in se s tem\npreprečuje nastanek velikih potresov. To bi jaz vsekakor želel\nimeti pri sebi, tudi če se nič plina ne pridobiva.\nokej, torej ce ascentu vendarle ne uspe priti do izvedbe frackinga\nv petisovcih, lahko se vedno pridejo poceti ekvivalentne stvari pri\ntebi - kot tolazilna nagrada in da vsaj nekaj prodajo, ker sodec po\nzgornjem je to zate storitev z neko vrednostjo.\n\nkonec koncev v petisovcih obramba pred velikimi potresi geolosko\nniti nima velikega smisla, je pa dosti drugih delov slovenije, ki\nso potresno bolj tricky.\n\nprvovrstni business pivot.",
        "author": "crt"
    },
    {
        "ctx": "(dopolnjeno) Če bo predlog zakona o rudarstvu sprejet, bo hidravlično lomljenje v Petišovcih dovoljeno",
        "ctx_link": "https://www.finance.si/okolje-energija/%28dopolnjeno%29-ce-bo-predlog-zakona-o-rudarstvu-sprejet-bo-hidravlicno-lomljenje-v-petisovcih-dovoljeno/a/8985236",
        "upvotes": 5,
        "content": "\n[alek14]\nDrži. Potresi so samo pogost\nargument nasprotnikov zakaj ne frackati.\nja, ta argument je pripeljal do prepovedi tam, kjer je ascent\ndoma.\nSo v prekmurju zaloge pitne vode za\ncelo Slovenijo? Prekmuje je puščava z nekaj plevela...\nSkratka tam ni nič kar bi po vrednosti izstopalo, razen plina. Ja\npač treba urediti, da bodo imeli nekaj od tega - saj za to gre. Če\nprevzemajo neko sicer mahno tveganje - morajo nekaj\ndobit.\n:))\n\ncuj stari, ti si se en primer kao anti-komunista, ki bi bil kot\nriba v vodi v vlogi povojnega partijskega sekretarja, ki se gre\nlarge scale social engineering.\n\nto niti niso vec presenecenja, se preveckrat pojavlja :)",
        "author": "crt"
    },
    {
        "ctx": "(dopolnjeno) Če bo predlog zakona o rudarstvu sprejet, bo hidravlično lomljenje v Petišovcih dovoljeno",
        "ctx_link": "https://www.finance.si/okolje-energija/%28dopolnjeno%29-ce-bo-predlog-zakona-o-rudarstvu-sprejet-bo-hidravlicno-lomljenje-v-petisovcih-dovoljeno/a/8985236",
        "upvotes": 4,
        "content": "\nZadnja sprememba: crt 13.01.2022 10:59\n[alek14]\nLjudje si pač želijo velikih, a bolj poredkih\npotresov.\nljudje si seveda ne zelijo velikih potresov ne glede na to, a bi\nbili pogosti ali redki.\n\nimplicitna teza \"jah, mozno je samo ali veliki redki ali mali\npogosti, tako da ce nocejo malih pogostih, pac zelijo velike redke\"\nje sicer mogoce v vakuumu in geoloski casovnici videti ok (z nekaj\nvelikodusnosti in z zgolj kategoricnimi razmisljanjem), v praksi pa\nnekako ne kaze pravega obcutka za trajanje cloveskega\nzivljenja.\nPoredkost ustvarja iluzijo, da\npotresa še dolgo ne bo.\nporedkost je literally ime za dolgotrajno luknjo med dogodki.\nLjudje smo pač\niracionalni.\nse zlasti je posreceno, kako rada ravno kao super racionalnost\nprivede do iracionalnosti.\n\n(da ima vesolje smisel za humor, je bilo ze dovoljkrat omenjeno.)",
        "author": "crt"
    },
    {
        "ctx": "(dopolnjeno) Če bo predlog zakona o rudarstvu sprejet, bo hidravlično lomljenje v Petišovcih dovoljeno",
        "ctx_link": "https://www.finance.si/okolje-energija/%28dopolnjeno%29-ce-bo-predlog-zakona-o-rudarstvu-sprejet-bo-hidravlicno-lomljenje-v-petisovcih-dovoljeno/a/8985236",
        "upvotes": 1,
        "content": "\nskoraj Hojsu do kolen sega!!! :)))",
        "author": "anon-333107"
    },
    {
        "ctx": "(dopolnjeno) Če bo predlog zakona o rudarstvu sprejet, bo hidravlično lomljenje v Petišovcih dovoljeno",
        "ctx_link": "https://www.finance.si/okolje-energija/%28dopolnjeno%29-ce-bo-predlog-zakona-o-rudarstvu-sprejet-bo-hidravlicno-lomljenje-v-petisovcih-dovoljeno/a/8985236",
        "upvotes": 2,
        "content": "\ncuj stari, ti si se en primer kao\nanti-komunista, ki bi bil kot riba v vodi v vlogi povojnega\npartijskega sekretarja, ki se gre large scale social\nengineering.\n\nahaha, zadeto v nulo.",
        "author": "shevchenko"
    },
    {
        "ctx": "(dopolnjeno) Če bo predlog zakona o rudarstvu sprejet, bo hidravlično lomljenje v Petišovcih dovoljeno",
        "ctx_link": "https://www.finance.si/okolje-energija/%28dopolnjeno%29-ce-bo-predlog-zakona-o-rudarstvu-sprejet-bo-hidravlicno-lomljenje-v-petisovcih-dovoljeno/a/8985236",
        "upvotes": 0,
        "content": "\nZadnja sprememba: najobj 13.01.2022 16:00\n[alek14]\n> []\n> > [alek14]\n> > Kar pa zadeva potrese, (o tem smo že pisali) gre za\nsprotno sporščanje geo-energije. To preprečuje njeno kopičenje in\nse s tem preprečuje nastanek velikih potresov. To bi jaz vsekakor\nželel imeti pri sebi, tudi če se nič plina ne pridobiva.\n>\n> okej, torej ce ascentu vendarle ne uspe priti do izvedbe\nfrackinga v petisovcih, lahko se vedno pridejo poceti ekvivalentne\nstvari pri tebi - kot tolazilna nagrada in da vsaj nekaj prodajo,\nker sodec po zgornjem je to zate storitev z neko vrednostjo.\n>\n> konec koncev v petisovcih obramba pred velikimi potresi\ngeolosko niti nima velikega smisla, je pa dosti drugih delov\nslovenije, ki so potresno bolj tricky.\nDrži. Potresi so samo pogost\nargument nasprotnikov zakaj ne frackati. So v prekmurju zaloge\npitne vode za celo Slovenijo? Prekmuje je puščava z nekaj\nplevela...\nSkratka tam ni nič kar bi po vrednosti izstopalo, razen plina. Ja\npač treba urediti, da bodo imeli nekaj od tega - saj za to gre. Če\nprevzemajo neko sicer mahno tveganje - morajo nekaj\ndobit.\n... OK, šole in učitelji so res različni, sploh pa ne vem, kdaj in\nkam si ti hodil v šolo, ampak mene so že v osnovni šoli učili, da\nje Prekmurje žitnica Slovenije ... no, je pa res, da sem jaz v\nosnovno šolo hodil v času zločinskega komunizma za železno zaveso,\nna totem forumu pa vsi dobro vemo, da so komunisti čisto vse delali\nnarobe, tako da se ne bi čudil, če so žito pridelovali v puščavi in\nnamesto žita pridelali plevel ...",
        "author": "najobj"
    },
    {
        "ctx": "(dopolnjeno) Če bo predlog zakona o rudarstvu sprejet, bo hidravlično lomljenje v Petišovcih dovoljeno",
        "ctx_link": "https://www.finance.si/okolje-energija/%28dopolnjeno%29-ce-bo-predlog-zakona-o-rudarstvu-sprejet-bo-hidravlicno-lomljenje-v-petisovcih-dovoljeno/a/8985236",
        "upvotes": 2,
        "content": "\n[alek14]\n> [najobj]\n> > [alek14]\n> > > []\n> > > > [alek14]\n> > > > Kar pa zadeva potrese, (o tem smo že pisali)\ngre za sprotno sporščanje geo-energije. To preprečuje njeno\nkopičenje in se s tem preprečuje nastanek velikih potresov. To bi\njaz vsekakor želel imeti pri sebi, tudi če se nič plina ne\npridobiva.\n> > >\n> > > okej, torej ce ascentu vendarle ne uspe priti do\nizvedbe frackinga v petisovcih, lahko se vedno pridejo poceti\nekvivalentne stvari pri tebi - kot tolazilna nagrada in da vsaj\nnekaj prodajo, ker sodec po zgornjem je to zate storitev z neko\nvrednostjo.\n> > >\n> > > konec koncev v petisovcih obramba pred velikimi\npotresi geolosko niti nima velikega smisla, je pa dosti drugih\ndelov slovenije, ki so potresno bolj tricky.\n>\n> > Drži. Potresi so samo pogost argument nasprotnikov zakaj\nne frackati. So v prekmurju zaloge pitne vode za celo Slovenijo?\nPrekmuje je puščava z nekaj plevela...\n> > Skratka tam ni nič kar bi po vrednosti izstopalo, razen\nplina. Ja pač treba urediti, da bodo imeli nekaj od tega - saj za\nto gre. Če prevzemajo neko sicer mahno tveganje - morajo nekaj\ndobit.\n> ... OK, šole in učitelji so\nres različni, sploh pa ne vem, kdaj in kam si ti hodil v šolo,\nampak mene so že v osnovni šoli učili, da je Prekmurje žitnica\nSlovenije ... no, je pa res, da sem jaz v osnovno šolo hodil v času\nzločinskega komunizma za železno zaveso, na totem forumu pa vsi\ndobro vemo, da so komunisti čisto vse učili narobe ...\nTam se pogosto zadržujem. Na\nžitnice frackanje ne vpliva prav nič. Če se tam na par 10m2 nekaj\nrazlije, ne bo niti g manj pšenice. :)\nOkolica Drave je zemljišče, ki bi ga mi morali varovati za\nkmetijstvo, ker je edino, ki ga lahko iz Drave namakamo (Drava ima\nvodo tudi, če je sušno). Ampak frackanje na to čisto nič ne\nvpliva.\n... ja, zato pa je frackanje v Angliji prepovedano, ker tam\nneprestano dežuje in nimajo suše ...",
        "author": "najobj"
    }
]