[
    {
        "ctx": "Revoz krči proizvodnjo in znova odpušča, do aprila brez dela še 450 zaposlenih",
        "ctx_link": "https://live.finance.si/revoz-krci-proizvodnjo-in-znova-odpusca-do-aprila-brez-dela-se-450-zaposlenih/a/8985517",
        "upvotes": 8,
        "content": "\nZadnja sprememba: FIN-379669 20.01.2022 16:59\nZ drugimi besedami, Slovenija je postala predraga za Francoze, ki\nse širijo na vzhod. Cenejša delovna sila in mnogo večji trg.\nLogisch.\n\n(A ni ravno pred kratkim Luca de Meo, CEO Renaulta, razlagal o\nbright future za Renault. Hja, cheap izdelava in falirani testi Zoe\nso na koncu realnost.)",
        "author": "FIN-379669"
    },
    {
        "ctx": "Revoz krči proizvodnjo in znova odpušča, do aprila brez dela še 450 zaposlenih",
        "ctx_link": "https://live.finance.si/revoz-krci-proizvodnjo-in-znova-odpusca-do-aprila-brez-dela-se-450-zaposlenih/a/8985517",
        "upvotes": 5,
        "content": "\nnic z drugimi besedami. pomanjkanje cipov, tip pise lepo v clanku,\npreberi ga. ..",
        "author": "shevchenko"
    },
    {
        "ctx": "Revoz krči proizvodnjo in znova odpušča, do aprila brez dela še 450 zaposlenih",
        "ctx_link": "https://live.finance.si/revoz-krci-proizvodnjo-in-znova-odpusca-do-aprila-brez-dela-se-450-zaposlenih/a/8985517",
        "upvotes": 11,
        "content": "\nCca 80 mio subvencij od države so dpbil v zadnjih 15 letih domača\nkrka 0 mio da o domačih podjetnikih ne govorimo leve desne vlade se\nmačehe",
        "author": "slovenecnb1"
    },
    {
        "ctx": "Revoz krči proizvodnjo in znova odpušča, do aprila brez dela še 450 zaposlenih",
        "ctx_link": "https://live.finance.si/revoz-krci-proizvodnjo-in-znova-odpusca-do-aprila-brez-dela-se-450-zaposlenih/a/8985517",
        "upvotes": 3,
        "content": "\nKdor od brezposelnih želi delo, naj pride na Gorenjsko. Ta čas za\ndelo v tehniki, proizvodnji, vzdrževanju, orodjarni,..jemljejo VSA\npodjetja na Gorenjskem (npr. Domel, LTH Castings, Difa, Niko\nŽelezniki, Iskra Mehanizmi Brnik, Iskra ISD Kranj,...). Teh 450 bo\npremalo, da se zapolnijo vse potrebe.",
        "author": "MojemnenjeXXL"
    },
    {
        "ctx": "Revoz krči proizvodnjo in znova odpušča, do aprila brez dela še 450 zaposlenih",
        "ctx_link": "https://live.finance.si/revoz-krci-proizvodnjo-in-znova-odpusca-do-aprila-brez-dela-se-450-zaposlenih/a/8985517",
        "upvotes": 4,
        "content": "\nDajva teh 86 mio v kontekst poslovanja družbe Revoz d.d., in\nokolja, v katerem se tovarna nahaja:\n\nVir letno poročilo družbe Revoz d.d. za 2020:\nPrihodki: 1,391 mrd € (ja milijard)\nDobiček: -1,577 mio € (nekaj malega izgube)\nŠt. zaposlenih: 2408, od tega na koncu leta 29 agencijskih.\nStrošek dela: 79,352 mio €.\n\nNa strani 43 poslovnega poročila imava tudi izobrazbeno strukturo\nzaposlenih:\n743 - Osnovna šola/PKV:\n715 - 2-letna/3-letna poklicna\n635 - 4-letna srednja šola\n130 - VŠ\n94 - VSŠ\n83 - UNI\n8 - Mag\n\nSkratka v 15 letih smo dali tej tovarni v povprečju strošek\nprispevkov delodajalca za te zaposlene. Brutto plače, od katerih\nplačajo nekaj malega dohodnine (ne dosti, tako visokih plač\nnimajo), si pa sami zaslužijo. Od teh 2400 ljudi jih je 2000 ali pa\nnjamanj 1400 takšnih, ki so sicer praktično nezaposljivi. Govoriva\no Beli Krajini in Dolenjskem. Kaj naj tam počne 1500 ljudi s\n3-letno poklicno šolo, ali pa končano le osnovno šolo?\n\nTi ljudje ne bodo nikoli raketni znanstveniki, nikoli ne bodo\nračunovodje.. al pač nekaj. Imajo pa dve roki, in znajo sestavljati\navtomobile po načrtu.\n\nKaj je po tvoje bolje? Da ti teh 2000 ždi na sociali? Pa se v\nzidanici od tuge z vinom opija vsak dan (ker nima kaj drugega\npočet)? Ali da ima delo, se počuti koristnega (To je strahovito\npomembno za psiho človeka), in si svojo malo plačo zasluži.\nMajčkeno mu jo pa častimo.\n\nVrli Akrapovič, ki so ga vedno polna usta o viskih davkih, je imel\nvsako leto toliko olajšave za \"razvoj in inovacije\", da davka od\ndohodka pravnih oseb (DDPO), do leta 2016 sploh ni plačeval.\nNamensla davčna olajšava pa je po vsebini državna pomoč.\n\nPipi... waydouc Pipi... je pokasiral 5,5 mio v istem obdobju. A\nvendarle je konec leta 2020 zaposloval 100 ljudi, in imel kompleten\nstrošek dela 2,972 mio €. Tam je sicer malce razlike, ker je\nrazvojni del firme prestavil na PIPISTREL Vertical solutions, pa je\nna starem pipistrelu ostala le proivodnja. Povprečno gledano Pipi\nsvoje proizvodne delavce plačuje slabše, kot Revoz.",
        "author": "Endimion"
    },
    {
        "ctx": "Revoz krči proizvodnjo in znova odpušča, do aprila brez dela še 450 zaposlenih",
        "ctx_link": "https://live.finance.si/revoz-krci-proizvodnjo-in-znova-odpusca-do-aprila-brez-dela-se-450-zaposlenih/a/8985517",
        "upvotes": 0,
        "content": "\nSem bil tam ne tako dolgo nazaj.\nMogoče bi moral v svojo analizo vključi še nacionalnost,\ntujce.\nPo občutku je bilo vsaj pol delavcev tujega porekla.\nNe bi me presenetilo, če bi tovarna pocasi zaprla vrata.\nImajo novega šefa, ki je Slovenec.\nTo slišim prvič v 30 letih, večinoma so bili Francozi, nazadnje\nTurek.\n\nPri Revozu mogoče niso toliko pomembni direktno zaposleni temveč\nvse podporne službe, podjetja.\nNpr koliko denarja se steče v proračun prek cestnin.,tovornega\nprometa povezanega s tovarno",
        "author": "hostamox"
    },
    {
        "ctx": "Revoz krči proizvodnjo in znova odpušča, do aprila brez dela še 450 zaposlenih",
        "ctx_link": "https://live.finance.si/revoz-krci-proizvodnjo-in-znova-odpusca-do-aprila-brez-dela-se-450-zaposlenih/a/8985517",
        "upvotes": 5,
        "content": "\n[hostamox]\nSem bil tam ne tako dolgo nazaj.\nMogoče bi moral v svojo analizo vključi še nacionalnost,\ntujce.\nPo občutku je bilo vsaj pol delavcev tujega porekla.\nSm preveril včeraj pri sorodniku, ki je inženir v Revozu (ne vem pa\ntočno kaj počne).. Hrvaške delavce so povečini zaposlovali\nagencijsko. nekaj jih je na stalnih pogodbah, a pravi, da je to\nfolk, ki dela v revozu desetletja.\n\nBelokranjci imajo v narečju polno hrvatizmov. Vem o čem govorim.\neno nadstropje nižje je ena iz Metlike. Že 65 let živi v Ljubljani,\npa se še ni odvadila..\nNe bi me presenetilo, če bi tovarna\npocasi zaprla vrata.\nRevoz je po mojih info (iz Renault Adrie) ena najboljših tovarn\ngrupacije Renault Nissan v Evropi. Tako po učinkovitosti, kot po\nnaprednosti, in kvaliteti. Ja, dela manjše avtomobile, ampak to je\nstrategija. Dražje avtomobile, ki nosijo s sabo več dodane\nvrednosti, francoz dela doma. ker mora doma onega žabojedca plačat\n3 ali pa 4x toliko, kot plača jožico in Franceljna Iz Novega Mesta\nali Metlike. Temu se reče nacionalni interes. Renault je Francoska\nfirma, ne pozabimo. Pa še se je zgodilo, da so žabojedske sindikate\nutišali tako, da so jim zagrozili, da če bodo še težili z višjimi\nplačami, bo šla proizvodnja Megane-a.. ja v Novo Mesto.\nImajo novega šefa, ki je\nSlovenec.\nTo slišim prvič v 30 letih, večinoma so bili Francozi, nazadnje\nTurek.\nAleš Bratož... med 2006 in 2012. Poglej SRG\nPri Revozu mogoče niso toliko\npomembni direktno zaposleni temveč vse podporne službe,\npodjetja.\nNpr koliko denarja se steče v proračun prek cestnin.,tovornega\nprometa povezanega s tovarno\nVseh storitev Revoz plača (Spet 2020) 21 milijonov, od tega 5 mio\nza študente in agencijske delavce. (kar morava strpat še zdraven k\nonim 80 mio k gre za plače regrese, prispevke in davke, po vsebini\nje to stroošek dela, čeprav se ga vodi kot storitev). Koliko pa je\nmateriala za vgradnjo v vozila kupljenega od slovenskih\ndobaviteljev, pa v LP žal ne piše. A če je tega 30%, je to 360\nmilijonov za lokalno manjšo ekonomijo. Vseh nabav za vgradnjo je\nbilo za 1,224 milijarde € letno. od firm v grupaciji Renault -\nNissan - Mitsubishi, so kupili za 415 milijonov €. Za slo\ndobavitelje sem zasledil pred leti podatek, da gre okoli 35% našim.\nA je to še vedno tako ali ni, ne vem.\n\nKoliko ljudi še od tega živi, lahko ugibava... vsekakor pa številka\nni majhna. Verjetno vsi dobavitelji spet niso odvisni zgoplj in\nsamo do Revoz-a, kakšen pa je. Ker pri korporacijah je lahko\nnabavna služba skupna (Slo dobavitelj proda mami v Francijo, in\ntudi njim izstavi fakturo), roba gre pa na kamionu iz Trebnjega v\nNovo Mesto.. Klasični Drop Shipment.\n\nTako da, kot praviš, je tu sinergijskih ekonomskih učinkov na\nokolico toliko, da če bodo jutri hoteli Renaultovci še 100\nmilijonov, jih bo oblast lepo dala. Al pa bo v najslabšem primeru\nNovo mesto in pol Bele Krajine izgledalo, kot da je mini atomska\ntja padla. Ker novo Mesto ni samo Krka d.d., pa čeprav gre tudi tu\nza izjemno dobro slovensko podjetje. Krka teh ljudi ne more posesat\n(ker niso izobraženi), obenem pa je njena nabava precej drugačna,\nkot pa pri Revozu.",
        "author": "Endimion"
    },
    {
        "ctx": "Revoz krči proizvodnjo in znova odpušča, do aprila brez dela še 450 zaposlenih",
        "ctx_link": "https://live.finance.si/revoz-krci-proizvodnjo-in-znova-odpusca-do-aprila-brez-dela-se-450-zaposlenih/a/8985517",
        "upvotes": 0,
        "content": "\nMogoče alstom ni bil izbran le naključno in pri JE bojo francozi\nspet imeli določeno prednost:)\nKlasično trgovsko/podjetniško sodelovanje med državami.",
        "author": "hostamox"
    }
]