[
    {
        "ctx": "(Danes ob 11h) Sodelujte na pogovoru z Davorinom Kračunom: Kako vzdržne so javne finance",
        "ctx_link": "https://www.finance.si/%28danes-ob-11h%29-sodelujte-na-pogovoru-z-davorinom-kracunom-kako-vzdrzne-so-javne-finance/a/8985446",
        "upvotes": 7,
        "content": "\nVlada, ki ne posluša svojega šefa fiskalnega sveta... je finančno\nnepismena vlada.\n\nVedno obstaja srednja pot, a tokrat je vladajoči nikakor ne želijo\nubrati. Bomo videli z naslednjo Vlado, kako bo...",
        "author": "FIN-379669"
    },
    {
        "ctx": "(Danes ob 11h) Sodelujte na pogovoru z Davorinom Kračunom: Kako vzdržne so javne finance",
        "ctx_link": "https://www.finance.si/%28danes-ob-11h%29-sodelujte-na-pogovoru-z-davorinom-kracunom-kako-vzdrzne-so-javne-finance/a/8985446",
        "upvotes": 2,
        "content": "\nZadnja sprememba: bigl 20.01.2022 10:27\nBo povedal svoj vidik o naštetih temah. Kar je prav. Me pa zanima,\nkako bi on obvladoval vse tole s panedmijo oz. epidemijo, da bi\nbilo finančno vzdržno (in kaj je njegov kriterij fin. vzdržnosti v\nepidemiji). Tudi pri portikoronskih ukrepih je sodelovala stroka,\nkot je njegova. Sicer je on makroekonomist, ukrepi pa so naravnani\nza reševanje krize in kot kažejo ek. rezultati uspešno.\nZadolženost, kdaj si človek sposodi denar, če ne takrat, ko je v\nstiski ali ga potrebuje za kakšen podvig. Torej za premoščanje\nobdobja suhih krav, da ga ljudje, firme preživijo ali pa kot\nfinančni zvod za naprej, kadar so razmere kolikor toliko normalne.\nLep dan.\n\nP.S.: Upam, da bo konkreten:-). Če je na to temo sploh možno. Naj\ngovorijo dejstva in številke, ne statično ampak dinamično, ker v\nekonomiji se vse dogaja v nekem časovne obdobju, ne le danes na\njutri, to pripada borznim variantam.",
        "author": "bigl"
    },
    {
        "ctx": "(Danes ob 11h) Sodelujte na pogovoru z Davorinom Kračunom: Kako vzdržne so javne finance",
        "ctx_link": "https://www.finance.si/%28danes-ob-11h%29-sodelujte-na-pogovoru-z-davorinom-kracunom-kako-vzdrzne-so-javne-finance/a/8985446",
        "upvotes": 0,
        "content": "\nTOPLE Vode zagotovo NE BO odkril!!?\n\nMorda pa bodo zadeve kakšnim le postale bolj jasne!???\n\n\nwww.dnevnik.si/10429...nistdsadsa\nKljučna slabost tiči v javnih\nfinancah, ki jih revija Economist celo razglaša za našo prednost.\nSlovenija se je za vse to dodatno zadolžila, vrsta poplačil v\npandemijskem obdobju ni enkratnih, temveč sistemskih in bodo\nobremenjevala prihodnje proračune! Za nameček je veliko denarja\ntudi poniknilo (nakupi opreme), z nekaterimi nepotrebnimi porabami\nso neverjetno pohiteli .....\n",
        "author": "anon-333107"
    }
]