[
    {
        "ctx": "450 znanstvenikov: piarovci, obrnite hrbet zagovornikom fosilnih goriv",
        "ctx_link": "https://www.finance.si/okolje-energija/450-znanstvenikov-piarovci-obrnite-hrbet-zagovornikom-fosilnih-goriv/a/8985500",
        "upvotes": 0,
        "content": "\nKomentar pri sosednjem članku:\n\ndrastične razmere zahtevajo drastične in nekonvencionalne\nrešitve....\nrazen, če ne želimo, da bomo na koncu zeleni, ker bomo lahko jedli\nsamo še travo....\n\nforum.finance.si/?sp...ial_type=1",
        "author": "0126Bacis"
    },
    {
        "ctx": "450 znanstvenikov: piarovci, obrnite hrbet zagovornikom fosilnih goriv",
        "ctx_link": "https://www.finance.si/okolje-energija/450-znanstvenikov-piarovci-obrnite-hrbet-zagovornikom-fosilnih-goriv/a/8985500",
        "upvotes": 0,
        "content": "\nVir: radlek.si/2021/08/05...odocnosti/\n\n\nA to je šele začetek boja za svetlo, brezogljično prihodnost.\nCelotno kmetijstvo in nasploh človeška uporaba zemlje je pomemben\nvir toplogrednih plinov. Poleg tega pridelava v monokulturah ogroža\nbiološko raznolikost. Umetna gnojila in zaščitna sredstva, ki jih\ntako kmetijstvo porebuje, so pretežno narejena na osnovi fosilnih\nvirov! Edina rešitev je torej trajnostno, sonaravno kmetijstvo, ki\nse bo odpovedalo dodatnemu gnojenju iz fosilnih goriv ter drugih\nomejenih naravnih virov, kot vedno škodljivim fitofarmacevtskim\nsredstvom.\nNorman Bourlaug (1914-2009) je bil ameriški agronom, ki je leta\n1970 prejel Nobelovo nagrado za mir, ker je kot “oče zelene\nrevolucije” rešil milijardo človeških življenj. Jasno je povedal,\nda bi lahko brez umetnih gnojil ter zaščitnih sredstev pridelali le\npetino do največ tretjino hrane, kot jo danes. Zapisali smo že, da\nv današnjem svetu še vedno vsako leto umre ca. 9 milijonov ljudi\nzaradi lakote in povezanih bolezni. SAMO 0,000115% svetovne\npopulacije! Če bi pa količino razpoložljive hrane zmanjšali za\nnajmanj dve tretjini, bi bilo bodisi 5,2 mrd. ljudi (67%\nprebivalstva) povsem brez hrane, ali pa bi nas morala neka zelena\ndiktatura vse držati v stanju podhranjenosti, s prehrano v obsegu\nnajveč tretjino danes povprečne. Veganske, seveda.\n\nitd,itd. v svetlo bodočnost",
        "author": "lojze1"
    }
]