[
    {
        "ctx": "Nova kriza: jeza na zdravnike ",
        "ctx_link": "https://www.finance.si/nova-kriza-jeza-na-zdravnike/a/8985523",
        "upvotes": 12,
        "content": "\nDobra!\n\n\"Za konec pa provokacija: koliko ljudi bi v Sloveniji na cepljenje\nproti koroni spravili zobozdravniki, če bi v »univerzalnem\nzavarovanju« (izjemoma) hkrati s cepljenjem ponudili dostopen\nimplantat, porcelanaste prevleke in mostičke? In dovolite mi še\nbolj nezaslišano vprašanje: koliko ljudi bi bilo cepljenih in bi\njim še popravili zobe za recimo dvajsetino stroška za\nkoronatestiranje?\"\n\nImam nekaj pripomb, a jih itak ne boste hoteli razumeti.\nlp",
        "author": "XZDRA4"
    },
    {
        "ctx": "Nova kriza: jeza na zdravnike ",
        "ctx_link": "https://www.finance.si/nova-kriza-jeza-na-zdravnike/a/8985523",
        "upvotes": 2,
        "content": "\nti ko fermat :)",
        "author": "crt"
    },
    {
        "ctx": "Nova kriza: jeza na zdravnike ",
        "ctx_link": "https://www.finance.si/nova-kriza-jeza-na-zdravnike/a/8985523",
        "upvotes": 7,
        "content": "\nHvala za provokacijo.\nRaje bi uporabil Wittgeinsteinov stavek: »Svet je celotnost\ndejstev, ne stvari« (The world is the totality of facts, not of\nthings.)\n\nDejstva so tisto, kar večina ne sprejema. Še posebej glede\nzdravstva; to zanikovanje dejstev se je začelo pojavljati po\nzačetku podaljševanja čakalnih vrst.\nZato moj stavek, da \"itak ne boste HOTELI razumeti.\"",
        "author": "XZDRA4"
    },
    {
        "ctx": "Nova kriza: jeza na zdravnike ",
        "ctx_link": "https://www.finance.si/nova-kriza-jeza-na-zdravnike/a/8985523",
        "upvotes": 4,
        "content": "\nZadnja sprememba: rename 25.01.2022 13:03\n[XZDRA4]\nHvala za provokacijo.\nRaje bi uporabil Wittgeinsteinov stavek: »Svet je celotnost\ndejstev, ne stvari« (The world is the totality of facts, not of\nthings.)\n\nDejstva so tisto, kar večina ne sprejema. Še posebej glede\nzdravstva; to zanikovanje dejstev se je začelo pojavljati po\nzačetku podaljševanja čakalnih vrst.\nZato moj stavek, da \"itak ne boste HOTELI razumeti.\"\nŽe,že, ampak tudi dejstva imajo več zornih kotov ... in še več\nrazličnih interpretacij :-P",
        "author": "rename"
    },
    {
        "ctx": "Nova kriza: jeza na zdravnike ",
        "ctx_link": "https://www.finance.si/nova-kriza-jeza-na-zdravnike/a/8985523",
        "upvotes": 19,
        "content": "\nKar so zatrjevali zdravniki, še mesevc ali dva nazaj glede kovida,\nse je izkazalo za zmotno in narobe.\nVabili so na cepljenje in zagotavljali 95% doživljensko\nzaščito.\n\nSedaj pa ravno cepljeni zbolevajo !",
        "author": "FIN-263888"
    },
    {
        "ctx": "Nova kriza: jeza na zdravnike ",
        "ctx_link": "https://www.finance.si/nova-kriza-jeza-na-zdravnike/a/8985523",
        "upvotes": 1,
        "content": "\nHa ha. Pričakoval sem tudi tak odziv. Ampak s tem nismo bližje\nprepoznavanju in priznavanju dejstev. (Hotel sem napisati \"pravih\ndejstev\", a sem se zdrznil, ker bi mi nekateri še očitali delitev\ndejstev na prave in neprave in debata bi zavila še bolj stran od\ndejstev).\nPod črto, ostanimo pri dejstvih.",
        "author": "XZDRA4"
    },
    {
        "ctx": "Nova kriza: jeza na zdravnike ",
        "ctx_link": "https://www.finance.si/nova-kriza-jeza-na-zdravnike/a/8985523",
        "upvotes": 2,
        "content": "\nSeveda. Ne pišejo zgodovine zmagovalci, ampak tisti, ki jo pišejo.",
        "author": "XZDRA4"
    },
    {
        "ctx": "Nova kriza: jeza na zdravnike ",
        "ctx_link": "https://www.finance.si/nova-kriza-jeza-na-zdravnike/a/8985523",
        "upvotes": 4,
        "content": "\n[XZDRA4]\nSeveda. Ne pišejo zgodovine zmagovalci, ampak tisti, ki jo\npišejo.\n... po nareku zmagovalcev ;-)",
        "author": "rename"
    },
    {
        "ctx": "Nova kriza: jeza na zdravnike ",
        "ctx_link": "https://www.finance.si/nova-kriza-jeza-na-zdravnike/a/8985523",
        "upvotes": 17,
        "content": "\n[XZDRA4]\nDobra!\n\n\"Za konec pa provokacija: koliko ljudi bi v Sloveniji na cepljenje\nproti koroni spravili zobozdravniki, če bi v »univerzalnem\nzavarovanju« (izjemoma) hkrati s cepljenjem ponudili dostopen\nimplantat, porcelanaste prevleke in mostičke? In dovolite mi še\nbolj nezaslišano vprašanje: koliko ljudi bi bilo cepljenih in bi\njim še popravili zobe za recimo dvajsetino stroška za\nkoronatestiranje?\"\n\nImam nekaj pripomb, a jih itak ne boste hoteli razumeti.\nlp\nTo sploh ni provokacija. Provokacija je vprašanje, koliko ljudi bi\ndanes bilo cepljenih in koliko življenj bi obvarovali, če bi\ndružinski zdravniki opravljali svoje poslanstvo, če bi se pobrigali\nza svoje paciente. Ko se pogovarjam z mnogimi znanci, mi vsi v en\nglas pritrjujejo, da so za en \"shit\", ker še do njih ne moreš\npriti. Prej dobim vodovodnega instalaterja, kot mojo dohtarco na\ntelefon ali ne mejl. Pa veste, kako so vodovodarji \"dragoceni\"\n:)).\nSlovenski zdravstveni sistem ne more biti provokacija. Je le\nparodija. In vsa beda ter tudi navsezadnje mentaliteta se je\nrazkrila med to pandemijo ali karkoli že je. Pa ne samo zdravstva.",
        "author": "FIN-542731"
    },
    {
        "ctx": "Nova kriza: jeza na zdravnike ",
        "ctx_link": "https://www.finance.si/nova-kriza-jeza-na-zdravnike/a/8985523",
        "upvotes": 17,
        "content": "\nTako je.\nZato lahko samo ponovim: ne poznam nikogar, ki bi bil cepljen in bi\ntežko zbolel.\nPoznam pa precej necepljenih, ki so prebolevali več tednov, tudi na\nrespiratorjih...",
        "author": "rename"
    },
    {
        "ctx": "Nova kriza: jeza na zdravnike ",
        "ctx_link": "https://www.finance.si/nova-kriza-jeza-na-zdravnike/a/8985523",
        "upvotes": 9,
        "content": "\nTokrat dober članek avtorice, pohvale.\nNedvomno jezo na zdravnike ljudje stresajo ne zardi zdravnikov\nampak zaradi nedelujočega \"zastonj\" držanega zdravstvenega sistema,\nki NI javni in NI za državljana racionaliziran zdravstveni\nsistem.\nV krizi so se čakalne dobe v Sloveniji še toliko bolj\npodaljšale.\nVseeno pa ne pozabimo, kaj je t.i. 'wild card'. Vsak zdravnik in\nzdravstveni delavec lahko kadarkoli migrira na sever oz. bolj\nzahodno, kjer bodo njegove usluge plačane po drugačnih tarifah.\nTakšno je pač dejstvo, zato je treba biti pri urejanju sistemskih\nproblemov zdravstva previden obenem pa se je potrebno zavedati, da\nbo povišan bes nad zdravniki in zdravniškim kadrom le-te pognal v\ntujino.",
        "author": "Rokc5"
    },
    {
        "ctx": "Nova kriza: jeza na zdravnike ",
        "ctx_link": "https://www.finance.si/nova-kriza-jeza-na-zdravnike/a/8985523",
        "upvotes": 0,
        "content": "\nNe vedno. Primer, Karel Veliki je prisilil papeža Leona III, da ga\nje postavil za cesarja. Zvita Cerkev je spremenila zgodbo s tem, da\nnaj bi Karel padel pred papeža in ga prosil itd itd. Dejstvo je tu\ndrugačno od družbenega konstrukta, ki ga omenja nekdo drug forumaš,\nki sodeluje pri tem članku.",
        "author": "XZDRA4"
    },
    {
        "ctx": "Nova kriza: jeza na zdravnike ",
        "ctx_link": "https://www.finance.si/nova-kriza-jeza-na-zdravnike/a/8985523",
        "upvotes": 6,
        "content": "\nVidim, da ne razumete subtilnejših vsebin. Če bi razumeli, bi\nvedeli, da je zobozdravstvo zanemarjeno že več kot desetletje, zato\nje provokacija s strani avtorice zelo na mestu, le politiki se ne\nzganejo. Osnovno zdravstvo pa nekje deluje, ponekod pa ne. Lahko\npogledate, kje se izbirajo direktorji ZDjev po politični liniji in\nkje ne.",
        "author": "XZDRA4"
    },
    {
        "ctx": "Nova kriza: jeza na zdravnike ",
        "ctx_link": "https://www.finance.si/nova-kriza-jeza-na-zdravnike/a/8985523",
        "upvotes": 3,
        "content": "\n[XZDRA4]\nVidim, da ne razumete subtilnejših vsebin. Če bi razumeli, bi\nvedeli, da je zobozdravstvo zanemarjeno že več kot desetletje, zato\nje provokacija s strani avtorice zelo na mestu, le politiki se ne\nzganejo. Osnovno zdravstvo pa nekje deluje, ponekod pa ne. Lahko\npogledate, kje se izbirajo direktorji ZDjev po politični liniji in\nkje ne.\nZobozdravstvo za odrasle bi lahko izlocili iz obveznega in uvedli\npri at zavarovanje.\nTriglav nekaj trži na tem področju.",
        "author": "hostamox"
    },
    {
        "ctx": "Nova kriza: jeza na zdravnike ",
        "ctx_link": "https://www.finance.si/nova-kriza-jeza-na-zdravnike/a/8985523",
        "upvotes": 2,
        "content": "\nZadnja sprememba: najobj 25.01.2022 20:30\n... Kako je torej mogoče, da znanstvenika človeška lenoba\njezi ...\n\n... eh, znanstvenik Joachim Sauer je že od prvega dne svojega\nživljenja jezen (= sauer) na celi svet okoli sebe, tako da res ne\nvem, zakaj bi bilo na njegova stara leta kaj drugače ...\n\nP.S.: kvantni fiziki so izgubljeni v svojem svetu teorij očitno\nzelo oddaljeni prakse realnega življenja ljudi, ker bi sicer\nrazumeli, da kar tretjina Nemcev ne sledi znanstvenim odkritjem in\nse ne cepijo, ker bi bili leni, ampak ker so glede na odkrita\ndejstva v zadnjem letu cepiva zeloooo daleč od zagotovil o\nučinkovitosti cepiv teh istih \"zaupajmo znanosti\" znanstvenikov ...\naja, če pozabim na ogromnemu številu ljudi nedostopne osebne\nzdravnike in s tem na nedostopnost do v Sloveniji \"zagotovljenega\"\nzdravstva, naše \"stroke\" raje ne bom komentiral, ker je tukaj\n\nwww.rtvslo.si/zdravj...-pc/595203 z besedami\n\"Testiranje je samo neka možnost, da prepoznavamo ljudi,\nki so okuženi, nič pa ne prispeva k temu, da se ti ljudje ne\nbi okužili, da ne bi zboleli in širili okužbe naprej\" vodja\nMateja Logar svojo \"strokovnost\" najbolje komentirala kar sama ...",
        "author": "najobj"
    },
    {
        "ctx": "Nova kriza: jeza na zdravnike ",
        "ctx_link": "https://www.finance.si/nova-kriza-jeza-na-zdravnike/a/8985523",
        "upvotes": 13,
        "content": "\nSe mi zdi, da je del, ki najbolj slikovito opiše slovensko\nzdravstv,o avtorica (verjetno namenoma) izpustila. Prideš k\nzdravniku, čakalna doba eno leto. Hkrati dobiš vizitko, da privat\nsi takoj na vrsti pri istem zdravniku. V službi ne gre, popoldne za\nekstra plačilo gre. Iskreno povedano, mene je presenetilo, kako\nvisoko je zaupanje.",
        "author": "marcelinofin"
    },
    {
        "ctx": "Nova kriza: jeza na zdravnike ",
        "ctx_link": "https://www.finance.si/nova-kriza-jeza-na-zdravnike/a/8985523",
        "upvotes": 6,
        "content": "\nZadnja sprememba: najobj 25.01.2022 23:04\n[alek14]\n> [FIN-263888]\n> Kar so zatrjevali zdravniki, še mesevc ali dva nazaj glede\nkovida, se je izkazalo za zmotno in narobe.\n> Vabili so na cepljenje in zagotavljali 95% doživljensko\nzaščito.\nJa, saj jo dobiš (za tisto kar si\nse cepil). Da se virus lahko z mutacijami izmota cepivu, je splošno\nznano. Lahko pa smo le ugibali kako hitro (in če sploh) mu bo to\nuspelo. Če bi do alfe uspeli precepiti vse (na tem planetu), bi\nbila takrat zadeva končana. Delte in omikrona ne bi bilo.\n\n> Sedaj pa ravno cepljeni zbolevajo !\n\nJa, to bo. Omikron se je evolucijsko specifično razvil, da\nse ogne imunosti od prebolevnikov, sedaj pa nenadoma cepljeni\nzbolevajo. :))\n\nPri nas doma smo vsi 3x cepljeni, vsi smo bili že v stiku z\nomikronom, samo mene je 3 dni malo grlo bolelo (komaj opazno).\nDrugi BP.\nNekateri cepljeni res zbolijo\n(izjemoma), a zbolijo tudi VSI ostali. Prebolevniki kot gripo,\nimuno naivni pa v starejši populaciji lahko tudi huje.\n... ja, to bo ... evo, da šestletni smrkavec pozimi ne bi smrkal,\nso ga cepili \nmaribor24.si/globaln...ga-zastoja in zdaj res ne smrka več,\nuspešni Portugalci pa so precepljeni celo več kot 100% ...\n\nP.S.: pri nas se \"stroka\" čudi, da jo zaradi posilstva z\nnepotrebnim cepljenjem ljudje zmerjajo, jaz pa se čudim, da jo še\nvedno samo zmerjajo ... aja, kaj ti mogoče veš, zakaj male otroke\nzmerjajo s smrkavci ? ...",
        "author": "najobj"
    },
    {
        "ctx": "Nova kriza: jeza na zdravnike ",
        "ctx_link": "https://www.finance.si/nova-kriza-jeza-na-zdravnike/a/8985523",
        "upvotes": 4,
        "content": "\n[marcelinofin]\nSe mi zdi, da je del, ki najbolj slikovito opiše slovensko\nzdravstv,o avtorica (verjetno namenoma) izpustila. Prideš k\nzdravniku, čakalna doba eno leto. Hkrati dobiš vizitko, da privat\nsi takoj na vrsti pri istem zdravniku. V službi ne gre, popoldne za\nekstra plačilo gre. Iskreno povedano, mene je presenetilo, kako\nvisoko je zaupanje.\n\nTocka 5:\n\n5. Zdravstveni populizem povečuje to, da sta v okviru javnega\nzdravstva razvrednotena vaš čas in denar, medtem ko iste evre\nzdravniki v samoplačniškem delu še kako cenijo.",
        "author": "Gustl"
    },
    {
        "ctx": "Nova kriza: jeza na zdravnike ",
        "ctx_link": "https://www.finance.si/nova-kriza-jeza-na-zdravnike/a/8985523",
        "upvotes": 3,
        "content": "\n[Gustl]\n> [marcelinofin]\n> Se mi zdi, da je del, ki najbolj slikovito opiše slovensko\nzdravstv,o avtorica (verjetno namenoma) izpustila. Prideš k\nzdravniku, čakalna doba eno leto. Hkrati dobiš vizitko, da privat\nsi takoj na vrsti pri istem zdravniku. V službi ne gre, popoldne za\nekstra plačilo gre. Iskreno povedano, mene je presenetilo, kako\nvisoko je zaupanje.\n\n\nTocka 5:\n\n5. Zdravstveni populizem povečuje to, da sta v okviru javnega\nzdravstva razvrednotena vaš čas in denar, medtem ko iste evre\nzdravniki v samoplačniškem delu še kako cenijo.\nZakaj pa sta razvrednotena čas in denar v okvru slovenskega\ndržavnega (ne javnega!) zdravstva? Zaradi političnega pristopa, ki\nje zdravstvo uredil kot ga je.\nDelno se to vleče iz socializma in takratnega strahu, da bi\nzdravniki lahko bili kal nove antirevolucionarne buržoazije, zato\nso bile pred desetletji plače in položaj zdravstvenih delavcev\nurejeni kot so pač bili.\nDelno je na tej osnovi nadaljeval \"pragmatični\" Drnovšek, ki se je\nodločil, da je bolje da sicer že v devetdesetih plačno popusti\nzdravnikom. To je naredil po eni strani zaradi politične modrosti,\nsaj se je zavedal, kakšen družbeno-politični sloj zdravniki\npredstavljajo v razvitem svetu. Še pomembneje pa je po drugi strani\nto koncesijo naredil, da se mu ni bilo potrebno ukvarjati z\nzdravstvenimi reformami (od zavarovanja, do nabah, odnosa državno\nvs. javno vs. zasebno), kjer je vedel, da je politično prešibak.\nZato je vse skupaj njegova ekipa zamaskirala z govorom o ''socialni\ndržavi''. Navsezadnje, o zdravstvu in njegovi ureditvi se govori že\nod časa takoj po osamostojitvi pa se ni spremenilo še nič ....",
        "author": "Rokc5"
    },
    {
        "ctx": "Nova kriza: jeza na zdravnike ",
        "ctx_link": "https://www.finance.si/nova-kriza-jeza-na-zdravnike/a/8985523",
        "upvotes": 1,
        "content": "\nTole bi se dalo hitro poštimat, ko bo volja.\nDokler je ne bo, pač bo kot je.\nDokler pametni zdravniki lajkao Levico npr., sem opazil, veš da je\ntreba še kar nekaj časa.\n\nIn ne pravim, da je z lajk om doticnega/e kaj narobe.\nLe pokaže zmedenost, da ne rečem zmešanost celotne situacije.\n\nSedaj ne bom rekel, da so v izrednih situacijah najboljši komunisti\nOz. To paše tako levim kot desnim:)\n\nVseeno pa je za večino težav odgovornost na ljudeh, volilcih\nVsak pričakuje mesijo ali pa raje godota:).",
        "author": "hostamox"
    },
    {
        "ctx": "Nova kriza: jeza na zdravnike ",
        "ctx_link": "https://www.finance.si/nova-kriza-jeza-na-zdravnike/a/8985523",
        "upvotes": 4,
        "content": "\n[marcelinofin]\nSe mi zdi, da je del, ki najbolj slikovito opiše slovensko\nzdravstv,o avtorica (verjetno namenoma) izpustila. Prideš k\nzdravniku, čakalna doba eno leto. Hkrati dobiš vizitko, da privat\nsi takoj na vrsti pri istem zdravniku. V službi ne gre, popoldne za\nekstra plačilo gre. Iskreno povedano, mene je presenetilo, kako\nvisoko je zaupanje.\nKdo od vas je pripravljet delat zastonj? Če zavarovalnica ne plača,\nstoritev ni opravljena!\nKo se zamaši sekret, ti povedo, da je nedeljska in urgentna tarifa\nx2, pa se nihče ne pritožuje!\nDejstvo je, da je javno zdravstvo v lasti države predrago in\nneučinkovito. Preveč se vrti denarja, da bi od naroda izvoljeni ne\npristavili skledice, pardon sodčka.\nČakalne vrste pa ustrezajo vsem, razen bolnim seveda.",
        "author": "0220Agrok"
    },
    {
        "ctx": "Nova kriza: jeza na zdravnike ",
        "ctx_link": "https://www.finance.si/nova-kriza-jeza-na-zdravnike/a/8985523",
        "upvotes": 2,
        "content": "\nEnkrat sem enemu uradnik na min. za kmetijstvo v neformalnem\npogovoru v zvezi s subvencijami dejal, da ne rabimo odkriva tople\nvode le kopirat Švico ali pa Avstrijo.\nV odgovor sem dobil le\n:kaj mislite, da mi pišemo pogoje, zahteve:)\n\nNa zdravstvenem področju je najbrž podobno, določenim interesnim\nskupinam to očitno paše.",
        "author": "hostamox"
    },
    {
        "ctx": "Nova kriza: jeza na zdravnike ",
        "ctx_link": "https://www.finance.si/nova-kriza-jeza-na-zdravnike/a/8985523",
        "upvotes": 3,
        "content": "\nOK, ampak ta, da je v vzhodni Evropi nezaupanje v zdravstvene\nsisteme zaradi komunizma, se mi zdi iz trte izvita. Starejši občani\nvemo, da je bil takrat zdravstveni sistem na visoki ravni v\nprimerjavi z današnjim. Vsaj kar se javnega tiče, takrat drugega\nitak ni bilo. Mlajši občani pa itak ne morejo vedeti, kako je bilo\ntakrat.\n\nRes mi ni jasno, zakaj je treba namigovati na to, da je bilo v\nsocializmu čisto vse slabo. Razumem, da to počne Janša zaradi\ntravme, ker je bil takrat del oblastnih struktur, pa se tega danes\nsramuje, a Simoni tega res ne bi bilo treba.",
        "author": "trocki"
    },
    {
        "ctx": "Nova kriza: jeza na zdravnike ",
        "ctx_link": "https://www.finance.si/nova-kriza-jeza-na-zdravnike/a/8985523",
        "upvotes": 4,
        "content": "\nČakalne vrste pa ustrezajo vsem,\nrazen bolnim seveda.\nTako je.\nBil sem prd nekaj leti 14dni na UKC in od takrat imam jasno\nsliko.\nTo je tako v bistvu zjeban in disfunkcionalen sistem, da se je za\nzjokat.\nČe le imaš izkušnjo z kakšno solidno vodeno večjo organizacijo\nvidiš, kaj vse ne štima in bi se dalo na easy urediti.\n\nUKC in verjetno celotno zdravstvo usmerjajo tisti, ki jim to stanje\nustreza.\nPo moje so to senior izkušeni zdravniki, ki delajo na več koncih (v\njavnem zdravstvu bolj za penzijo, kot le morejo zunaj tega) in\nznajo iz sistema potegniti maksimum. Verjetno je potem tukaj še\nnabava stvari, po prevelikih cenah (kar je nekaj, kar se da spet\nurediti precej na hitro, če je volja).\n\nKako urediti zdravstvo?\n1. urediti organizacijo dela na vseh nivojih; tega ne smejo imeti\nčez zdravniki, ampak taki, ki to znajo; seveda ostaja izziv, kdo se\nlahko tega loti, pa da bo imel podporo - težja bo\n2. prerezati je treba opcijo javno+privat, tukaj je ogromno\nmanipulacij in je treba prerezati; privat je 100% privat, javno je\n100% javno\n3. sestre so v javnem zdravstvu predpražniki za zdravnike; to ne\ngre, njih mora biti več, biti bolje plačane in odnos med zdravniki\nin sestrami mora biti bistveno boljši; situacija je taka zaradi\negotov senior zdravnikov, ki so neskončno veliki in ta pristop na\npolno vzgajajo že na MF; aroganca je pogosto neskončno velika (imam\nkar nekaj izkušenj s tem.\nVerjetno bo potrebno zdravnike tudi kaj več plačati, vendar brez\ndrame, to pride takrat, ko se uredi irganizacija, ko so jasni\nstandardi in ni skrivanja in manipulacij.\n4. Za vsak obisk zdravnika bi morala biti neka majhna\nparticipacija, ne glede na vsa zavarovanja, da ljudje ne hodijo k\nzdravniku brez veze /v času COVID je bil to resen problem, sedaj ni\nveč, se pa bo verjetno vrnil).\n5. ZZZS bi moral narediti en medicinski klicni center (Švica ima\ntole lepo urejeno). Preden greš k zdravniku, pokličeš sem, tukaj\nmedicnski CRM vodi medicinske sestre skozi proces vprašanj, da se\npride do diagnoze, ki je lahko od tega, da ni nič pa do tega, da\nkar pošljejo rešilca. V Švici ta pristop prihrani 60% obiskov\nzdravnika in tako poenostavi storitev do nas pacientov, zdravnikov\npa zmanjša gužbo za tiste paciente, ki obisk res potrebujejo.\n\nŠe kaj bi se našlo, za začetek je to več kot dovolj.\n5 let časa, pa se to lahko uredi, če je volja. Žal volje ni,\noziroma so cilji drugačni.\n\nKdo je bil kdaj v privat institucijah - diagnostični center Bled,\nkiriški sanatorij rožna dolina, ... tam vse štima. Sester je veliko\nveč, so dovolj spočite za dobro delo, in so izjemno organizirane,\nvse štima na par minut in stvari tečejo gladko. Tudi zdravniki so\nprijazni, razlagajo (kar je v UKC velika redkost), te obiščejo, si\nvzamejo zate nekaj minut, ipd.",
        "author": "PETROL09"
    },
    {
        "ctx": "Nova kriza: jeza na zdravnike ",
        "ctx_link": "https://www.finance.si/nova-kriza-jeza-na-zdravnike/a/8985523",
        "upvotes": 1,
        "content": "\n100x ++++.\n\nSicer pa je očitno, da se dobrih praks zasebnega zdravstva nekako\nne da vpeljati v javne ustanove.\nZato bi bilo morda lažje javno spremeniti v zasebno....",
        "author": "rename"
    },
    {
        "ctx": "Nova kriza: jeza na zdravnike ",
        "ctx_link": "https://www.finance.si/nova-kriza-jeza-na-zdravnike/a/8985523",
        "upvotes": 5,
        "content": "\nJezen sem še najbolj na sistem in tiste ki so ga izumili in\nizkoriščajo njegove prednosti, slabosti pa prenašajo na mlade\nzdravnike in paciente. Koliko 10.000 ljudi je in še bo dodatno\nostalo brez družinskega sodnika, ko stari zdravniki odhajajo v\npokoj? In koliko 10 jih bo dobilo naslednjega drugega? Koliko\n10.000 jih bo potem hodilo samo k dežurnemu in kdo bo imel\nkartoteke? Posledica zgrešene politike zdravstvenega sistema, ki ne\nplačuje ustrezno mladih družinskih zdravnikov in jih obremenjuje z\nbirokracijo, plačuje pa enormno stare pred penzijo po kliničnih\ncentrih in raziskovalnih inštitutih in pisarnah po sistemu. Ki to\nvedo že desetletje in več, ne zgodi se pa nič, bomba pa čaka in se\nveča.",
        "author": "Froc"
    },
    {
        "ctx": "Nova kriza: jeza na zdravnike ",
        "ctx_link": "https://www.finance.si/nova-kriza-jeza-na-zdravnike/a/8985523",
        "upvotes": 2,
        "content": "\nV vednost. Na prelomu stoletja, oziroma tisočletja, so na Inštitutu\nza javno zdravje oziroma kakorkoli se mu je takrat reklo), so\ngovorili in opozarjali, da bo čez 10-15 let, se pravi po 2010\npomembno premalo zdravnikov (starost, premajhen vpis...). Pišemo\n2022, politika se čudi, napada zdravnike, a Ministrstvo za šolstvo\nse še vedno ne zgane, čeprav bi se moralo že leta 2000. Ministrstvo\nza šolstvo je odgovorno za število vpisnih mest na univerzah. Za\nvpis in financiranje visokošolskega študija ni odgovorno\nMinistrstvo za zdravje, ni odgovorna Zdravniška zbornica ali celo\nKuštrinov Fides.",
        "author": "XZDRA4"
    },
    {
        "ctx": "Nova kriza: jeza na zdravnike ",
        "ctx_link": "https://www.finance.si/nova-kriza-jeza-na-zdravnike/a/8985523",
        "upvotes": 5,
        "content": "\nVpis na medicino sploh ni največji problem!\nProblem je neustrezno plačilo za dilgotrajen študuj, in pa točkovni\nsistem, ki mnogim, ki bi z veseljem opravljali poklic zdravnika\nprepreči vpis, ker niso najmočnejši v matematiki in pri telesni\nvzgoji ne zadanejo koša.\nPotem pa še praksa, da je po zdravnikih treba pljuvat in jih enačit\nz nekimi uradnički po plačah..., kater kreten pa bo delal potem.\nRaje gre v farmacijo za potnika.\nKoncesij ni več za družinske zdravnike, ker ne prispevajo v prave\nžepe, saj se vedejo gospodarno. Se tudi morajo, saj jim\nzavarovalnica plača manj kot je enaka storitev plačana v ZD.\nŠe bi se dalo povedat.\nTo je pač posledica tega, da gredo v politiko samo tisti, ki imajo\nneko drugo varijanto potegnit denar, saj so plače bedne.\nPolitika, ki izjvi, da bi funkcijo opravljal brezplačno bi bilo\npotrebno preventivno takoj zapreti!",
        "author": "0220Agrok"
    },
    {
        "ctx": "Nova kriza: jeza na zdravnike ",
        "ctx_link": "https://www.finance.si/nova-kriza-jeza-na-zdravnike/a/8985523",
        "upvotes": 5,
        "content": "\nNe more bolj držati kot je zapisano. Plača mladega zdravnika je\nenaka kot plača mladega učitelja, oba z visokošolsko izobrazbo. Kje\nje tu primerjeva? Podjetja po fakultetah od profesorjev pridobivajo\nmnenjan in namige o dobrih študentih računalništva in jim že na\nfaksu ponujajo že na začetku plačila dva in večkrat višja kot\nzdravniške prve plače. (Kako naj obravnavamo take profesorje je\nzopet ločeno vprašanje, nekateri take študente skoraj brezplačno\nporabljajo na svojih projektih, ki pa jim jih zopet plača država.)\nPa vseeno skoraj polovica boljših, ko pričnejo z delom v\ngospodarstvu, kmalu odide v tujino, kjer jim ponujajo dvojno plačo,\nstanovanja, poceni kredite, zaposlitev ženi in skrb za otroke in\npredvsem še boljše perspektive za naprej. Tu se v tujini najdejo\ntudi mladi zdravniki. Perspektiva družinskega zdravnika, pa je pri\nnas od sprva najnižjega plačnega razreda glede na izobrazbo, do ne\npoznam točno katerega plačnega razreda pred penzijo, a je še vedno\nnižja od dobrega računalniškega inženirja po dveh letih dela v\nuspešnem podjetju pri nas. Res je hudo narobe in s plačnim in z\nzdravstvenim sistemom. Pa kot omenjeno tudi s šolskim sistemom.",
        "author": "Froc"
    },
    {
        "ctx": "Nova kriza: jeza na zdravnike ",
        "ctx_link": "https://www.finance.si/nova-kriza-jeza-na-zdravnike/a/8985523",
        "upvotes": 2,
        "content": "\nZadnja sprememba: najobj 26.01.2022 19:49\n[alek14]\nNe razumem. V članku (indirektno) piše, da je bil vzrok smrti\ndečka koronavirus.\nKaj ima to s cepljenjem?\nDa je za zelo mlade korona nekoliko bolj smrtna, kot za mladino je\nznano.\n\nČe bi ga pravočasno cepili, bi bil še živ.\n... čuj, ti predvsem ne razumeš slovensko, še manj pa razumeš, da\nse z mano - takšno blesavo sprenevedanje me res razpizdi - ne moreš\ndelat norca ...\n\nP.S.: v članku \nmaribor24.si/globaln...ga-zastoja direktno piše \"so\npristojni v izjavi za medije povedali, da je bil deček teden dni\npred smrtjo cepljen s prvim odmerkom cepiva proti covid-19 in\npotrdili sum, da je do tragične smrti prišlo zaradi neželenih\nučinkov\" in ker si funkcionalno nepismen - če se samo delaš, je\nisti kurac - in ne bi nič pomagalo, ti zato ne bom napisal, da še\nenkrat preberi članek ... khmm, kjer seveda nikjer ne piše, da je\nbil šestletni otrok srčni bolnik, pa da bi ga kot 90-letne starčke\ns številnimi pridruženimi boleznimi morali preventivno cepiti proti\ncovidu in bi bil nesrečni otrok ob pravočasnem cepljenju še živ ...\nno, je pa pod pritiskom neizpodbitnih in za cepljene krutih dejstev\ntudi svetovna \"stroka\" že dolgo nazaj priznala, da so nenadne\ntežave s srcem posledica cepljenja mladih in prej povsem zdravih\nljudi ... aja, in kje si zdaj to pobral, da je covid smrtno nevaren\nza male otroke in da kljub smrtnosti med skoraj šest tisoč umrlih v\nSloveniji ni niti enega otroka, ker namreč o umrlih otrocih naša\n\"stroka\" nič ne govori, ampak je bilo zadnjič pri TV Dnevniku prvič\nin čisto mimogrede povedano, da je povprečna starost vseh v skoraj\ndveh letih umrlih s covidom pravzaprav kar častitljivih 77 let ...",
        "author": "najobj"
    }
]