[
  {
    "ctx": "Kavcijski sistem za plastenke? Komunalci ponujajo cenejšo rešitev ",
    "ctx_link": "https://www.finance.si/okolje-energija/kavcijski-sistem-za-plastenke-komunalci-ponujajo-cenejso-resitev/a/8985782",
    "upvotes": 1,
    "content": "\n[alek14]\nNe razumem zakaj bi odpadne plastenke vračali, pa da jih potem\nvrnjene peljejo na sežig. Plastenke se ne reciklirajo. Tudi drugod\njih ne - samo lažejo se javnosti, da jih.\nPlastenke se da reciklirati samo v zelo majhnem %.\n\nNoben plastičen izdelek ni reciklabilen. Z vračanjem teh\nizdelkov se samo povečuje CO2 odtis.\nVračanje plastike je samo psihološki trik, da države pomirijo\npsihološko prizadete, ki verjemejo, da nekje obstaja nek stric, ki\nreciklira plastiko.\n\nPlastika se ali sežge, konča na deponiji, v rekah in morju nekaj\nmalega se downcycla in še manj repolimerizira (neekonomično) in še\nmanj reciklira. Reciklira se manj kot 1%.\nRes pa pri poročanju o blaznih številkah za recikliraje z malo\nkopanja izveč, kaj so v resnici storili z \"reciklirano\"\nembalažo.\n\n\nwww.greenmatters.com...s-recycled\n(na koncu piše, da teh 9% ni recikliranih ampak gre za enkratni\ndowncycling).\n\n\nwww.theguardian.com/...ur-rubbish\n\nZakaj si pa vzel podatke iz države, ki ima najnižjo stopnjo\nreciklabilnosti?\n\nZa nas so bolj aktualni podatki v EU, recimo:\n\nec.europa.eu/eurosta...le?lang=en\n\nIn če mi vid ne peša bi čez prst ocenil, da je delež plastike, ki\nse reciklira na ravni EU cca 35%.\nIn kot vsaka stvar tudi reciklacija ni vsemogočna, še vedno je\nboljši downcycling, kot no-cycling. Najboljši je pa seveda cycling\n:)",
    "author": "XDONA1"
  },
  {
    "ctx": "Kavcijski sistem za plastenke? Komunalci ponujajo cenejšo rešitev ",
    "ctx_link": "https://www.finance.si/okolje-energija/kavcijski-sistem-za-plastenke-komunalci-ponujajo-cenejso-resitev/a/8985782",
    "upvotes": 17,
    "content": "\nSe strinjam s kavcijskim sistemo. Poj mi vsaj ne bo treba pobirati\npločevnik ob cesti ki gre mimo hiše, da ne govorim kakšno je šele v\ngmajni. Podpiram tudi povratno embalažo. Včasih je bilo vse v\nsteklenih povratnih flašah, sedaj ni nič.\nJe pa res da bomo s tem rešili samo del problemov. Ampak nekje je\ntreba začeti.",
    "author": "mrgapo"
  },
  {
    "ctx": "Kavcijski sistem za plastenke? Komunalci ponujajo cenejšo rešitev ",
    "ctx_link": "https://www.finance.si/okolje-energija/kavcijski-sistem-za-plastenke-komunalci-ponujajo-cenejso-resitev/a/8985782",
    "upvotes": 18,
    "content": "\nTo stokajo odpadarji, ki bi morali organizirati pobiranja in bi\nmorali več delati. Je zagotovo dražje a ima družbene koristi. Na\nHrvaškem vidim, da omogoča dodaten priliv in pridno nabirajo prazne\nplastenke in jih nosijo prodajati nazaj in si tako zmanjšajo račun\nv trgovini, vsaka lipa jim šteje. Posledica je precej čistejše\nokolje, manj plastike leži naokoli, ljudje pa so se na to\nprivadili.",
    "author": "Froc"
  },
  {
    "ctx": "Kavcijski sistem za plastenke? Komunalci ponujajo cenejšo rešitev ",
    "ctx_link": "https://www.finance.si/okolje-energija/kavcijski-sistem-za-plastenke-komunalci-ponujajo-cenejso-resitev/a/8985782",
    "upvotes": 0,
    "content": "\n[mrgapo]\n... Včasih je bilo vse v steklenih povratnih flašah, sedaj ni\nnič.\nUporabljene steklene flaše je potrebno pomiti z vodo, da jih\nponovno uporabijo. Imamo toliko čiste vode za pomivanje, da jo\nlahko mečemo stran? Nimamo. Na srečo steklenih flaš sedaj ne\npomivajo več.",
    "author": "aimon"
  },
  {
    "ctx": "Kavcijski sistem za plastenke? Komunalci ponujajo cenejšo rešitev ",
    "ctx_link": "https://www.finance.si/okolje-energija/kavcijski-sistem-za-plastenke-komunalci-ponujajo-cenejso-resitev/a/8985782",
    "upvotes": 2,
    "content": "\n[alek14]\nV EU je recikliranje plastike manj kot 0,5%. Preostanek so laži za\nplebs.\nTudi downcyclinga v EU ni toliko.\n\nEU je tovarna zelenih laži.\nNe verjamem. Res je, da verjetno procent ni tak, kot prikazan ampak\nmalo manjši. Da pa bi toliko lagali, pa res ne verjamem.\nKonec koncev, če bi tvoja teorija držala, potem lahko podvomimo v\nvsak njihov podatek.",
    "author": "XDONA1"
  },
  {
    "ctx": "Kavcijski sistem za plastenke? Komunalci ponujajo cenejšo rešitev ",
    "ctx_link": "https://www.finance.si/okolje-energija/kavcijski-sistem-za-plastenke-komunalci-ponujajo-cenejso-resitev/a/8985782",
    "upvotes": 5,
    "content": "\nSej to se sam pri nas dogaja ker je vode v izobilju. Po svetu so\nzaprti pocesi za tehnolosko vodo. Tovarne ponovno ocistijo le to in\nkrozno uporabljajo. Pri nas je seveda najceneje cisto pitno vodo iz\nomrezja uporabljati in po moznosti mimo vseh cistilnih v najblizji\ngraben izpustiti..",
    "author": "Rakijan"
  },
  {
    "ctx": "Kavcijski sistem za plastenke? Komunalci ponujajo cenejšo rešitev ",
    "ctx_link": "https://www.finance.si/okolje-energija/kavcijski-sistem-za-plastenke-komunalci-ponujajo-cenejso-resitev/a/8985782",
    "upvotes": 4,
    "content": "\n»Okoljevarstveniki in gospodarstveniki so tu enotni«\nPriljubljena trkanje-na-vest taktika tistih ki hočejo svoje\nvrednote vsiljevati drugim: vsi se strinjajo, samo ti ne, zato si\nnajvečja baraba.\n\nNajboljša rešitev je plazma zažigalnica (ki ima lastno elektrarno,\nker rabi dosti elektrike) ki z redukcijo zažge smeti toliko kot se\njih ne da z nobeno drugo metodo. Iz tone pride ven nekaj\nkilogramov, razen tega ne onesnažuje skoraj nič, ker so pri\nizgorevanju s plazmo/elektriko tako visoke temperature da pride do\nredukcije snovi.",
    "author": "FIN-303511"
  },
  {
    "ctx": "Kavcijski sistem za plastenke? Komunalci ponujajo cenejšo rešitev ",
    "ctx_link": "https://www.finance.si/okolje-energija/kavcijski-sistem-za-plastenke-komunalci-ponujajo-cenejso-resitev/a/8985782",
    "upvotes": 3,
    "content": "\nZadnja sprememba: hostamox 29.01.2022 12:38\nwww.omaplast.com/#PS\n\nTile nekaj prodajajo.\nPiše da 60 ton na dan je zmogljivost obrata.\n\nPred leti sem se nekaj zanimal za nakup polycarbonata iz kitajske\nin so imeli ponudbe od čisti virgin material do\n100%reciklata.\n\n\nTudi plasticarji svoj lasten odpad z meljejo in porabijo kolikor mi\nje znano.",
    "author": "hostamox"
  },
  {
    "ctx": "Kavcijski sistem za plastenke? Komunalci ponujajo cenejšo rešitev ",
    "ctx_link": "https://www.finance.si/okolje-energija/kavcijski-sistem-za-plastenke-komunalci-ponujajo-cenejso-resitev/a/8985782",
    "upvotes": 4,
    "content": "\n[alek14]\n> [XDONA1]\n> > [alek14]\n> > V EU je recikliranje plastike manj kot 0,5%.\nPreostanek so laži za plebs.\n> > Tudi downcyclinga v EU ni toliko.\n> >\n> > EU je tovarna zelenih laži.\n> Ne verjamem.\nPovedal sem ti\ndejstvo.\nKako lahko zanesljivo vem, da je tako?\nNIHČE na svetu ne zna reciklirati plastike (plastika je bila včasih\nmoje izbrano akademsko področje - še sam sem nekaj \"recikiral\",\ntako, da imam izkušnje iz nulte roke).\nDobro poznam laži o reciklabilnostih gradbene, avtomobilske in\nembalažne idustrije. Gre za sofisticirano tovarno laži EU\nkorporacij.\nOna dva linkana članka sta samo malo odgrnila tovarno laži, ki\nobstaja (sem bil znotraj tega kolesja in vem kako se zadevi\nstreže).\n\nRavno ideja recikliranja plastike je privedla, da je toliko\nplastike kočalo reciklirane v morju. Če bomo za kavcijo vračali\nplastiko, bo SPET končala v morju.\nPlastika se mora sežigati in vse mora biti storjeno za to, da se\nta ne vrača prizvajalcu odpadka. Ta ima namreč največji\ninteres, da se jo znebi po najnižji ceni. Odmetavanje v morje pa je\nnajcenejše.\n... čuj, jaz se na recikliranje plastike ne spoznam, sploh pa se ne\nspoznam - na kaj se ti ne spoznaš ? - tako dobro kot ti, po moji\nkmečki pameti - OK, sicer je z mariborskih ulic - pa so verjetno\nvsi plastični izdelki najprej v nekem tekočem oziroma staljenem\nstanju, da jih potem z brizganjem v ustrezne kalupe oblikujejo v\nrazlične plastične izdelke, ker namreč ne verjamem, da plastiko\nobdelujejo tako kot kovači železo ali celo tako kot mizarji\nobdelujejo les ... aja, in v kaj oziroma v kakšne izdelke v EU\nreciklirajo manj kot 0,5% plastike, ker če lahko koristno\nreciklirajo manj kot 0,5%, potem lahko reciklirajo tudi več ali\ncelo vse, se pa strinjam s tabo, da je \"recikliranje\" v morje res\nnajbolj poceni ...",
    "author": "najobj"
  },
  {
    "ctx": "Kavcijski sistem za plastenke? Komunalci ponujajo cenejšo rešitev ",
    "ctx_link": "https://www.finance.si/okolje-energija/kavcijski-sistem-za-plastenke-komunalci-ponujajo-cenejso-resitev/a/8985782",
    "upvotes": 1,
    "content": "\nZeleni ste lahko s totalno ukinitvijo plastike,prob je le,da je 99\nprocentov proizvodov v Trgovinah iz plastike.",
    "author": "FIN-467473"
  },
  {
    "ctx": "Kavcijski sistem za plastenke? Komunalci ponujajo cenejšo rešitev ",
    "ctx_link": "https://www.finance.si/okolje-energija/kavcijski-sistem-za-plastenke-komunalci-ponujajo-cenejso-resitev/a/8985782",
    "upvotes": 5,
    "content": "\n[alek14]\nVsaj en razume kako na to gledajo tisti, ki jim zadeva poslovno\npristane v naročju in so se \"morali s tem ukvarjat\".\nVišja kot bo \"kavcija\", bolj se bo splačalo na črno Špricat PET\nflaške in jih \"prodajat\" nazaj v kavcijski sistem...",
    "author": "0513ANITO"
  },
  {
    "ctx": "Kavcijski sistem za plastenke? Komunalci ponujajo cenejšo rešitev ",
    "ctx_link": "https://www.finance.si/okolje-energija/kavcijski-sistem-za-plastenke-komunalci-ponujajo-cenejso-resitev/a/8985782",
    "upvotes": 0,
    "content": "\n»V Sloveniji je infrastruktura\npostavljena, imamo zbirne centre, imamo zbiranje odpadne embalaže\nod vrat do vrat, sortirnice, komunalna podjetja imajo posebna\ngospodarska vozila, zabojnike in drugo. Če sistem zbiranja\npostavimo na novo, podvojimo sistem in povzročimo dvojne stroške\nporabnikom, kar pa ne sme biti cilj odločevalcev,« je zapisal\ndirektor Simbia Marko Zidanšek.\nSEVEDA! Sortirnic, zabojnikov, posebnih gospodarskih vozil,\nzbiranja odpadkov od vrat do vrat, tega skandinavci in hrvati\nnimajo!\n\nZakaj bi mi višali ceno potrošniku!?? Saj pri nas je jasno kot beli\ndan, da grdobce doleti pravična kazen, pridni pa gredo v nebesa!",
    "author": "anon-333107"
  },
  {
    "ctx": "Kavcijski sistem za plastenke? Komunalci ponujajo cenejšo rešitev ",
    "ctx_link": "https://www.finance.si/okolje-energija/kavcijski-sistem-za-plastenke-komunalci-ponujajo-cenejso-resitev/a/8985782",
    "upvotes": 0,
    "content": "\n[alek14]\n> [XDONA1]\n> > [alek14]\n> > V EU je recikliranje plastike manj kot 0,5%. Preostanek\nso laži za plebs.\n> > Tudi downcyclinga v EU ni toliko.\n> >\n> > EU je tovarna zelenih laži.\n>\n> Ne verjamem.\n\nPovedal sem ti dejstvo.\nKako lahko zanesljivo vem, da je tako?\nNIHČE na svetu ne zna reciklirati plastike (plastika je bila včasih\nmoje izbrano akademsko področje - še sam sem nekaj \"recikiral\",\ntako, da imam izkušnje iz nulte roke).\nDobro poznam laži o reciklabilnostih gradbene, avtomobilske in\nembalažne idustrije. Gre za sofisticirano tovarno laži EU\nkorporacij.\nOna dva linkana članka sta samo malo odgrnila tovarno laži, ki\nobstaja (sem bil znotraj tega kolesja in vem kako se zadevi\nstreže).\n\nRavno ideja recikliranja plastike je privedla, da je toliko\nplastike kočalo reciklirane v morju. Če bomo za kavcijo vračali\nplastiko, bo SPET končala v morju.\nPlastika se mora sežigati in vse mora biti storjeno za to, da se\nta ne vrača prizvajalcu odpadka. Ta ima namreč največji\ninteres, da se jo znebi po najnižji ceni. Odmetavanje v morje pa je\nnajcenejše.\nJa, mogoče tvoje trditve držijo za izdelke sestavljene in več vrst\nplastik, ki jih je v procesu težko ločiti (ali pa umazane izdelke,\ns primesmi). Ampak če se omejimo na izdelke, o katerih govori\nčlanek, PET plastenkah, so te večinoma iz ene vrste plastike in se\njih da enostavno reciklirati.\n\nTudi ne vidim vzroka, zakaj bi recikliranje pripeljalo do odlaganja\nplastike v morju. Ta konča v morju, ker je pač to najcenejše in ker\njo je na odpadih preveč. Še vedno mislim, da največ plastike\nodvržejo v reke/morja ljudje brez kulture in ne firme, pravne\nosebe, če gledamo iz tega stališča.\nČe bi jo bilo treba kavcijsko vračati, bi to pomenilo, da bi jo\nljudje(večinoma, nekateri bodo pač še vedno svinjali...) prinesli\nnazaj v trgovino in ne na odpad ali pustili v naravi.\nSkratka, zmanjšati je treba količino plastike, ki je v obtoku.\nDvomim, da si bo kak proizvajalec drznil odvreči zbrano plastiko v\nmorje, kot praviš.\n\nGlede sežiga, kolikor vem, se pri sežigu sproščajo razne kemijske\nspojine, kot so dioksini, težke kovine in druge. Seveda je sežig\nnajcenejša varianta, dokler ti teh spojin ni treba odstraniti iz\nemisije. Ko pa moraš postaviti obrat, ki bo izpolnjeval predpise\n(pa ne kot pri nas, ko se zmanjša emisije pred napovedano\ninšpekcijo), sežig ni več najcenejša rešitev. In tako smo po tvoji\nteoriji spet pristali v morju.",
    "author": "XDONA1"
  },
  {
    "ctx": "Kavcijski sistem za plastenke? Komunalci ponujajo cenejšo rešitev ",
    "ctx_link": "https://www.finance.si/okolje-energija/kavcijski-sistem-za-plastenke-komunalci-ponujajo-cenejso-resitev/a/8985782",
    "upvotes": 4,
    "content": "\nSaj ne gre direkt.\nPade na poti na Kitajsko :)",
    "author": "hostamox"
  },
  {
    "ctx": "Kavcijski sistem za plastenke? Komunalci ponujajo cenejšo rešitev ",
    "ctx_link": "https://www.finance.si/okolje-energija/kavcijski-sistem-za-plastenke-komunalci-ponujajo-cenejso-resitev/a/8985782",
    "upvotes": 1,
    "content": "\n[alek14]\n> [XDONA1]\n\n> Ja, mogoče tvoje trditve držijo za izdelke sestavljene in več\nvrst plastik, ki jih je v procesu težko ločiti (ali pa umazane\nizdelke, s primesmi). Ampak če se omejimo na izdelke, o katerih\ngovori članek, PET plastenkah, so te večinoma iz ene vrste plastike\nin se jih da enostavno reciklirati.\n\nAbsolutno se ne da.\nKakšen link, študijo, prosim?\n\n> Tudi ne vidim vzroka, zakaj bi recikliranje pripeljalo do\nodlaganja plastike v morju. Ta konča v morju, ker je pač to\nnajcenejše in ker jo je na odpadih preveč. Še vedno mislim, da\nnajveč plastike odvržejo v reke/morja ljudje brez kulture in ne\nfirme, pravne osebe, če gledamo iz tega stališča.\n> Če bi jo bilo treba kavcijsko vračati, bi to pomenilo, da bi\njo ljudje(večinoma, nekateri bodo pač še vedno svinjali...)\nprinesli nazaj v trgovino in ne na odpad ali pustili v\nnaravi.\n\nTrgovina jo bo pepustila ali sežigalcu ali pa \"sežigalcu\", ki jih\nbo dampnil v morje, ker je to za trgovinao najceneje (seveda bo na\ndekaraciji pisalo \"reciklirano\" - tako to gre v EU - sem videl\nosebno).\n\n\n> Skratka, zmanjšati je treba količino plastike, ki je v obtoku.\nDvomim, da si bo kak proizvajalec drznil odvreči zbrano plastiko v\nmorje, kot praviš.\n\nVsa plastika, ki je v morjih je prišla tja na način ki sem ga\nopisal iz EU manjši del pa iz ZDA. Zakaj si že ne bi\nupal?\nNe vem, zato ker če te dobijo, lahko zapreš firmo in greš v čuzo za\n10 let? Naprimer.\n\n> Glede sežiga, kolikor vem, se pri sežigu sproščajo razne\nkemijske spojine, kot so dioksini, težke kovine in druge.\n\nTežke kovine??? Iz česa pa so plastike pri vas??\n:))\nOk, sedaj pa močno dvomim, da si se ti kaj ukvarjal s plastiko.\nTega imaš na netu kolikor hočeš, recimo:\n\nwww.sciencedirect.co...9721015965\n>Seveda je sežig najcenejša\nvarianta,\n\nNajcenejša je dampniti v morje...\n\n>...dokler ti teh spojin ni treba odstraniti iz emisije.\n\nTo tehnično ni noben problem - vsak avtomobilski katalizator izpred\n30 let to zmore.\n>Ko pa moraš postaviti obrat, ki\nbo izpolnjeval predpise (pa ne kot pri nas, ko se zmanjša emisije\npred napovedano inšpekcijo), sežig ni več najcenejša rešitev. In\ntako smo po tvoji teoriji spet pristali v morju.\n\nPri nas teh obratov ni, ker okoljske zahteve postavljen s strani\nnekompetentnih ljudi. Če se ne spoznaš, daš pač vse na max in se\npotem utopiš v odpadni plastiki.\n\nBTW, bolj ekološke rešitve od plastike ni. Vse alternative, ki se\nsedaj \"kao\" ponujajo namesto plastike, imajo večji okoljski\n(negativni) odtis (zlasti CO2).\nUgodne so le v tolikom, da ko končajo v morju ne plavajo po površju\nin je problem lepo skrit pred eko novinarji (kar je za politike\nbistveno).\nOMG, kako kratkovidno. Če začnem, recimo uporaba steklenic, namesto\nplastičnih PET, uporaba kovinskih posod, namesto plastičnih,\nplastični pribor, drugi lažje reciklabilni materiali, namesto\nplastičnih, še kaj želiš? Ali pa recimo kartonasta embalaža,\nnamesto plastične. Na veliko mestih, za veliko aplikacij se lahko\nplastiko nadomesti s čim drugim. Ampak seveda ne tako, da se\nverjame v \"ekološkost\" plastike.",
    "author": "XDONA1"
  },
  {
    "ctx": "Kavcijski sistem za plastenke? Komunalci ponujajo cenejšo rešitev ",
    "ctx_link": "https://www.finance.si/okolje-energija/kavcijski-sistem-za-plastenke-komunalci-ponujajo-cenejso-resitev/a/8985782",
    "upvotes": 1,
    "content": "\nKako naj te prepričam, da nimaš prav?\n\nZdaj, ali vsi lažejo, kot pes teče in ti veš eno več :) ali pa se\nmorda motiš.\nRes da dandanes ima vsak svoj interes, ampak kemija je vseeno\nkemija. Wikipedija pravi, da reciklaža obstaja in da obsega\nmilijone ton:\nen.wikipedia.org/wik..._recycling\n\n\nRavno tako imaš sedaj že n-podjetij, ki trdijo, da uporabljajo 100%\nreciklabilne plastenke. In tukaj res dvomim, da si upajo lagati,\nker bi jih trg gotovo razkrinkal. Škoda, ki bi jo utrpeli s tem\ndaleč presega koristi.\n\nTudi recikliran PET ni tako švoh, kot ti trdiš:\nwww.oberk.com/packag...ercent-pcr\n\n\nSkratka, daj mi nekaj znanstvene literature na to temo, bova tako\nlažje prišla na isto frekvenco.\nLp",
    "author": "XDONA1"
  },
  {
    "ctx": "Kavcijski sistem za plastenke? Komunalci ponujajo cenejšo rešitev ",
    "ctx_link": "https://www.finance.si/okolje-energija/kavcijski-sistem-za-plastenke-komunalci-ponujajo-cenejso-resitev/a/8985782",
    "upvotes": 1,
    "content": "\nNaša firma uporablja recikliran papir! Ne samo za toaleto, po\ndomače: brisanje riti, ampak tudi za printanje/tskanje v\ntiskalnikih....\n\nZdaj, kako boš pa tole rešila z alekomXIV, v katero kategorijo to\nspada, je pa druga vprašanje....",
    "author": "anon-333107"
  },
  {
    "ctx": "Kavcijski sistem za plastenke? Komunalci ponujajo cenejšo rešitev ",
    "ctx_link": "https://www.finance.si/okolje-energija/kavcijski-sistem-za-plastenke-komunalci-ponujajo-cenejso-resitev/a/8985782",
    "upvotes": 0,
    "content": "\nČakaj malo, jaz trdim to, kar drugi navajajo, tudi nekateri precej\nrelevantni mediji. Ti pa trdiš, da vsi na veliko lažejo. Breme\ndokaza, bi se reklo, je na tvoji strani ;)",
    "author": "XDONA1"
  },
  {
    "ctx": "Kavcijski sistem za plastenke? Komunalci ponujajo cenejšo rešitev ",
    "ctx_link": "https://www.finance.si/okolje-energija/kavcijski-sistem-za-plastenke-komunalci-ponujajo-cenejso-resitev/a/8985782",
    "upvotes": 2,
    "content": "\n[FrRoSt]\nNaša firma uporablja recikliran papir! Ne samo za toaleto, po\ndomače: brisanje riti, ampak tudi za printanje/tskanje v\ntiskalnikih....\n\nZdaj, kako boš pa tole rešila z alekomXIV, v katero kategorijo to\nspada, je pa druga vprašanje....\nA je gotovo recikliran? Si prepričan? Ker če ima samo tisti znak,\nto ne pomeni, da je res :)\nšala...",
    "author": "XDONA1"
  },
  {
    "ctx": "Kavcijski sistem za plastenke? Komunalci ponujajo cenejšo rešitev ",
    "ctx_link": "https://www.finance.si/okolje-energija/kavcijski-sistem-za-plastenke-komunalci-ponujajo-cenejso-resitev/a/8985782",
    "upvotes": 0,
    "content": "\n[alek14]\n> [FrRoSt]\n> Naša firma uporablja recikliran papir! Ne samo za toaleto, po\ndomače: brisanje riti, ampak tudi za printanje/tskanje v\ntiskalnikih....\n>\n> Zdaj, kako boš pa tole rešila z alekomXIV, v katero kategorijo\nto spada, je pa druga vprašanje....\nPapir dejansko ni recikliran - je\ndowncyclan. Vendar v verigo papirja vstopa obnovljiv deviški\nmaterial v zadovoljivi količini.\n\nSicer pa živel .pdf! :)\nTi akademski downcycar! Uporabljaj orodja, kot so SSKJ ipd! :)",
    "author": "anon-333107"
  },
  {
    "ctx": "Kavcijski sistem za plastenke? Komunalci ponujajo cenejšo rešitev ",
    "ctx_link": "https://www.finance.si/okolje-energija/kavcijski-sistem-za-plastenke-komunalci-ponujajo-cenejso-resitev/a/8985782",
    "upvotes": 1,
    "content": "\n[XDONA1]\nA je gotovo recikliran? Si prepričan? Ker če ima samo tisti znak,\nto ne pomeni, da je res :)\nšala...\nJe, ne samo, ker tako oglašujejo, ampak dejansko tudi ni (čisto)\nbele barve! Če na to nisi pozoren ali nimaš zraven nerecikliranega,\nto celo težko opaziš...\n\nje pa tisti toaletni dejansko enoslojen!!\n\nNe vem sedaj, kaj je zadaj!? Ali še niso iznašli tehnologije, s\nkatero bi lahko izdelovali večslojne, ali pa velja tisto staro\ndobro pravilo: Ko pride/udari kriza, začnejo prvo varčevati na\nsekret papirju!?? :lol",
    "author": "anon-333107"
  },
  {
    "ctx": "Kavcijski sistem za plastenke? Komunalci ponujajo cenejšo rešitev ",
    "ctx_link": "https://www.finance.si/okolje-energija/kavcijski-sistem-za-plastenke-komunalci-ponujajo-cenejso-resitev/a/8985782",
    "upvotes": 1,
    "content": "\nZanimivo bi bilo preučiti finančne povezave med promotorji\nkavcijskega sistema, namreč povezave med organizacijo Reloop,\nproizvajalcem naprav za zbiranje kavcijske embalaže TOMRA in\nlokalnimi nevladnimi organizacijami- zanimivo branje želim!\nv vsakem primeru pa se mi zdijo navedena stališča sodelujočih v\nčlanku korektna in ustrezna.",
    "author": "MAN-208162"
  },
  {
    "ctx": "Kavcijski sistem za plastenke? Komunalci ponujajo cenejšo rešitev ",
    "ctx_link": "https://www.finance.si/okolje-energija/kavcijski-sistem-za-plastenke-komunalci-ponujajo-cenejso-resitev/a/8985782",
    "upvotes": 2,
    "content": "\n[alek14]\nNajbolj ekološka rešitev je tista, ki stane najmanj\n[alek14]\nNajcenejša je dampniti v morje... forum.finance.si/?m=...974&single\nTole pa ne gre skupaj :)",
    "author": "BorutHocevar"
  },
  {
    "ctx": "Kavcijski sistem za plastenke? Komunalci ponujajo cenejšo rešitev ",
    "ctx_link": "https://www.finance.si/okolje-energija/kavcijski-sistem-za-plastenke-komunalci-ponujajo-cenejso-resitev/a/8985782",
    "upvotes": 0,
    "content": "\n[alek14]\nNajbolj ekološka rešitev je tista, ki je [na nabavni] strani\nnajcenejša.\nVeljajo izjeme glede toksičnih materialov.\nNabanva cena skriva v sebi direkten in indirekten odtis, energijski\nin materialni.\n\nTako, sedaj pa bo. :)\nSorry, ne bo :)\nRazen, če ne upoštevaš, da lahko - če se samo malce potrudiš -\nnajdeš kakšno toksično snov v vsakem izdelku, ki ga zaradi nizke\ncene uvažamo iz vzhodne Azije. In vse take izločiš, potem pa ti\nostanejo kakšni trije izdelki, ki ustrezajo tvoji definiciji",
    "author": "BorutHocevar"
  },
  {
    "ctx": "Kavcijski sistem za plastenke? Komunalci ponujajo cenejšo rešitev ",
    "ctx_link": "https://www.finance.si/okolje-energija/kavcijski-sistem-za-plastenke-komunalci-ponujajo-cenejso-resitev/a/8985782",
    "upvotes": 5,
    "content": "\nPa saj je nek monitoring nad izdelki, če obstaja zakonodaja za\nnevarne snovi.\nHrana se npr vzorci po nekih stopnjah tveganja.\n\nIn če veš da je vse fake iz prve roke, kako to da verjameš\nkorona-farmi;)\nA tam je pa deklaracija tocna:)",
    "author": "hostamox"
  },
  {
    "ctx": "Kavcijski sistem za plastenke? Komunalci ponujajo cenejšo rešitev ",
    "ctx_link": "https://www.finance.si/okolje-energija/kavcijski-sistem-za-plastenke-komunalci-ponujajo-cenejso-resitev/a/8985782",
    "upvotes": 1,
    "content": "\n[alek14]\nKaj je šele s toksičnimi, ki so kar iz EU.\nJa...ampak to samo še dodatno potrjuje mojo trditev, da ne drži,\nkar si napisal:\n[alek14]\nNajbolj ekološka rešitev je tista, ki je [na nabavni] strani\nnajcenejša.\n",
    "author": "BorutHocevar"
  },
  {
    "ctx": "Kavcijski sistem za plastenke? Komunalci ponujajo cenejšo rešitev ",
    "ctx_link": "https://www.finance.si/okolje-energija/kavcijski-sistem-za-plastenke-komunalci-ponujajo-cenejso-resitev/a/8985782",
    "upvotes": 0,
    "content": "\nSam sicer podpiram kavcijski sistem za plastenke, mislim pa, da bi\nna reciklaži plastike morali narediti več, kar ne morem verjeti, da\nnekateri tule pišete, da se plastike ne da reciklirati.\n\nFIN-303511 - lahko kaj več napišeš o t.i. plazemskih sežigalniach?",
    "author": "Rokc5"
  },
  {
    "ctx": "Kavcijski sistem za plastenke? Komunalci ponujajo cenejšo rešitev ",
    "ctx_link": "https://www.finance.si/okolje-energija/kavcijski-sistem-za-plastenke-komunalci-ponujajo-cenejso-resitev/a/8985782",
    "upvotes": 0,
    "content": "\n[alek14]\nČe dobro premislim, imaš prav, če obstaja nevarnost toksinov. Še\nvedno pa to velja za plastično embalažo.\nAli v plastični embalaži ni nevanosti toksinov?",
    "author": "BorutHocevar"
  },
  {
    "ctx": "Kavcijski sistem za plastenke? Komunalci ponujajo cenejšo rešitev ",
    "ctx_link": "https://www.finance.si/okolje-energija/kavcijski-sistem-za-plastenke-komunalci-ponujajo-cenejso-resitev/a/8985782",
    "upvotes": 0,
    "content": "\n[alek14]\n> [BorutHocevar]\n> Ali v plastični embalaži ni nevanosti toksinov?\n[alek14]\n> V veliki večini ne, ker so narejene iz enostavnih polimerov\naka PE, PP, PET in PS. V zelo veliki večini brez kakšnih\nplastifikatorjev ali pigmentov.\nTukaj se je zelo dobro pokazalo pravilo: najceneje => najbolj\neko.\nPa velja najceneje => najbolj eko tudi, če upoštevaš celoten\nživljenjski cikel plastike?",
    "author": "BorutHocevar"
  },
  {
    "ctx": "Kavcijski sistem za plastenke? Komunalci ponujajo cenejšo rešitev ",
    "ctx_link": "https://www.finance.si/okolje-energija/kavcijski-sistem-za-plastenke-komunalci-ponujajo-cenejso-resitev/a/8985782",
    "upvotes": 0,
    "content": "\n[alek14]\n> [BorutHocevar]\n> Pa velja najceneje => najbolj eko tudi, če upoštevaš\nceloten življenjski cikel plastike?\n\nYes. Zlasti pri tem.\nHm... primerjava dva tokova nakupovalne vrečke:\n\na) Papirnata vrečka: od sečnje dreves prek izdelave vrečke do\npokopa na deponiji na Barju\nb) Plastična vrečka: od črpanja nafte prek izdelave večke do sežiga\nna Dunaju\n\nPls help, da to predelam v članek in vprašam za komentar Zero waste",
    "author": "BorutHocevar"
  },
  {
    "ctx": "Kavcijski sistem za plastenke? Komunalci ponujajo cenejšo rešitev ",
    "ctx_link": "https://www.finance.si/okolje-energija/kavcijski-sistem-za-plastenke-komunalci-ponujajo-cenejso-resitev/a/8985782",
    "upvotes": 17,
    "content": "\nSe strinjam s kavcijskim sistemo. Poj mi vsaj ne bo treba pobirati\npločevnik ob cesti ki gre mimo hiše, da ne govorim kakšno je šele v\ngmajni. Podpiram tudi povratno embalažo. Včasih je bilo vse v\nsteklenih povratnih flašah, sedaj ni nič.\nJe pa res da bomo s tem rešili samo del problemov. Ampak nekje je\ntreba začeti.",
    "author": "mrgapo"
  },
  {
    "ctx": "Kavcijski sistem za plastenke? Komunalci ponujajo cenejšo rešitev ",
    "ctx_link": "https://www.finance.si/okolje-energija/kavcijski-sistem-za-plastenke-komunalci-ponujajo-cenejso-resitev/a/8985782",
    "upvotes": 18,
    "content": "\nTo stokajo odpadarji, ki bi morali organizirati pobiranja in bi\nmorali več delati. Je zagotovo dražje a ima družbene koristi. Na\nHrvaškem vidim, da omogoča dodaten priliv in pridno nabirajo prazne\nplastenke in jih nosijo prodajati nazaj in si tako zmanjšajo račun\nv trgovini, vsaka lipa jim šteje. Posledica je precej čistejše\nokolje, manj plastike leži naokoli, ljudje pa so se na to\nprivadili.",
    "author": "Froc"
  },
  {
    "ctx": "Kavcijski sistem za plastenke? Komunalci ponujajo cenejšo rešitev ",
    "ctx_link": "https://www.finance.si/okolje-energija/kavcijski-sistem-za-plastenke-komunalci-ponujajo-cenejso-resitev/a/8985782",
    "upvotes": 4,
    "content": "\n»Okoljevarstveniki in gospodarstveniki so tu enotni«\nPriljubljena trkanje-na-vest taktika tistih ki hočejo svoje\nvrednote vsiljevati drugim: vsi se strinjajo, samo ti ne, zato si\nnajvečja baraba.\n\nNajboljša rešitev je plazma zažigalnica (ki ima lastno elektrarno,\nker rabi dosti elektrike) ki z redukcijo zažge smeti toliko kot se\njih ne da z nobeno drugo metodo. Iz tone pride ven nekaj\nkilogramov, razen tega ne onesnažuje skoraj nič, ker so pri\nizgorevanju s plazmo/elektriko tako visoke temperature da pride do\nredukcije snovi.",
    "author": "FIN-303511"
  },
  {
    "ctx": "Kavcijski sistem za plastenke? Komunalci ponujajo cenejšo rešitev ",
    "ctx_link": "https://www.finance.si/okolje-energija/kavcijski-sistem-za-plastenke-komunalci-ponujajo-cenejso-resitev/a/8985782",
    "upvotes": 1,
    "content": "\nZeleni ste lahko s totalno ukinitvijo plastike,prob je le,da je 99\nprocentov proizvodov v Trgovinah iz plastike.",
    "author": "FIN-467473"
  },
  {
    "ctx": "Kavcijski sistem za plastenke? Komunalci ponujajo cenejšo rešitev ",
    "ctx_link": "https://www.finance.si/okolje-energija/kavcijski-sistem-za-plastenke-komunalci-ponujajo-cenejso-resitev/a/8985782",
    "upvotes": 0,
    "content": "\n»V Sloveniji je infrastruktura\npostavljena, imamo zbirne centre, imamo zbiranje odpadne embalaže\nod vrat do vrat, sortirnice, komunalna podjetja imajo posebna\ngospodarska vozila, zabojnike in drugo. Če sistem zbiranja\npostavimo na novo, podvojimo sistem in povzročimo dvojne stroške\nporabnikom, kar pa ne sme biti cilj odločevalcev,« je zapisal\ndirektor Simbia Marko Zidanšek.\nSEVEDA! Sortirnic, zabojnikov, posebnih gospodarskih vozil,\nzbiranja odpadkov od vrat do vrat, tega skandinavci in hrvati\nnimajo!\n\nZakaj bi mi višali ceno potrošniku!?? Saj pri nas je jasno kot beli\ndan, da grdobce doleti pravična kazen, pridni pa gredo v nebesa!",
    "author": "anon-333107"
  },
  {
    "ctx": "Kavcijski sistem za plastenke? Komunalci ponujajo cenejšo rešitev ",
    "ctx_link": "https://www.finance.si/okolje-energija/kavcijski-sistem-za-plastenke-komunalci-ponujajo-cenejso-resitev/a/8985782",
    "upvotes": 1,
    "content": "\nZanimivo bi bilo preučiti finančne povezave med promotorji\nkavcijskega sistema, namreč povezave med organizacijo Reloop,\nproizvajalcem naprav za zbiranje kavcijske embalaže TOMRA in\nlokalnimi nevladnimi organizacijami- zanimivo branje želim!\nv vsakem primeru pa se mi zdijo navedena stališča sodelujočih v\nčlanku korektna in ustrezna.",
    "author": "MAN-208162"
  }
]