[
    {
        "ctx": "Od 1. februarja cepljeni in preboleli v Italijo brez testa. A pozor, potrdilo o cepljenju v Italiji velja le šest mesecev ",
        "ctx_link": "https://live.finance.si/od-1-februarja-cepljeni-in-preboleli-v-italijo-brez-testa-a-pozor-potrdilo-o-cepljenju-v-italiji-velja-le-sest-mesecev/a/8985730",
        "upvotes": 4,
        "content": "\nVeljavnost cepljenja se bo iz šest mesecev skrajšalo na tri mesece.",
        "author": "FIN-263888"
    },
    {
        "ctx": "Od 1. februarja cepljeni in preboleli v Italijo brez testa. A pozor, potrdilo o cepljenju v Italiji velja le šest mesecev ",
        "ctx_link": "https://live.finance.si/od-1-februarja-cepljeni-in-preboleli-v-italijo-brez-testa-a-pozor-potrdilo-o-cepljenju-v-italiji-velja-le-sest-mesecev/a/8985730",
        "upvotes": 1,
        "content": "\nZadnja sprememba: simona2 27.01.2022 13:45\nni res!!! corriere pravi, da je to šele načrt vlade, il sole ima,\nda je zdaj pol leta, ampak da razmišljajo o podaljšanju...\n\nProbabile estensione durata green pass per chi ha booster\nNon solo. Calcolando che la somministrazione del booster è partita\na metà settembre, a metà marzo ci saranno i primi italiani col pass\nscaduto nonostante abbiano fatto tre dosi. La problematica è ben\npresente ai ministri interessati che stanno “valutando soluzioni”.\nAl momento oltre la meta’ della popolazione del Paese (31 milioni\ndi persone) ha fatto il booster. Ecco perché si va verso\nl’estensione della durata del green pass per chi ha effettuato\ntutto il ciclo vaccinale compresa la dose booster. Anche se su\ndurata e tempi di approvazione ancora non ci sono certezze.",
        "author": "simona2"
    },
    {
        "ctx": "Od 1. februarja cepljeni in preboleli v Italijo brez testa. A pozor, potrdilo o cepljenju v Italiji velja le šest mesecev ",
        "ctx_link": "https://live.finance.si/od-1-februarja-cepljeni-in-preboleli-v-italijo-brez-testa-a-pozor-potrdilo-o-cepljenju-v-italiji-velja-le-sest-mesecev/a/8985730",
        "upvotes": 0,
        "content": "\n[Cave_canem]\nFinance, ne drži tisto o šestmesečni veljavnosti potrdila za\ntrikrat cepljene oz. cepljene s poživitvenim odmerkom - v tem\nprimeru je potrdilo zaenkrat brez časovne omejitve.\n\nwww.corriere.it/cron...3fae.shtml\nto je zaenkrat še predlog, veljal pa naj bi tudi za prebolevniike",
        "author": "Nollem"
    },
    {
        "ctx": "Od 1. februarja cepljeni in preboleli v Italijo brez testa. A pozor, potrdilo o cepljenju v Italiji velja le šest mesecev ",
        "ctx_link": "https://live.finance.si/od-1-februarja-cepljeni-in-preboleli-v-italijo-brez-testa-a-pozor-potrdilo-o-cepljenju-v-italiji-velja-le-sest-mesecev/a/8985730",
        "upvotes": 3,
        "content": "\nZadnja sprememba: najobj 27.01.2022 15:46\n[Cave_canem]\nFinance, ne drži tisto o šestmesečni veljavnosti potrdila za\ntrikrat cepljene oz. cepljene s poživitvenim odmerkom - v tem\nprimeru je potrdilo zaenkrat brez časovne omejitve.\n\nwww.corriere.it/cron...3fae.shtml\n... khmm, medtem pa na Danskem normalni ljudje \nwww.rtvslo.si/zdravj...rej/610218 gredo v normalno življenje\n...\n\nP.S.: resnično me zanima, kdaj bo terorizirana mladina dokončno\npopizdila - otroci so premajhni in še ne razumejo - ki jim sebični\nstarci v strahu za svojo vsega polno rit že dve leti dobesedno\nkradejo njihovo enkratno in neponovljivo življenje in bodo za\nzačetek začeli goreti parlamenti in vladna poslopja ...",
        "author": "najobj"
    },
    {
        "ctx": "Od 1. februarja cepljeni in preboleli v Italijo brez testa. A pozor, potrdilo o cepljenju v Italiji velja le šest mesecev ",
        "ctx_link": "https://live.finance.si/od-1-februarja-cepljeni-in-preboleli-v-italijo-brez-testa-a-pozor-potrdilo-o-cepljenju-v-italiji-velja-le-sest-mesecev/a/8985730",
        "upvotes": 0,
        "content": "\n[Cave_canem]\nMogoče naenkrat ne razumem več enega od svojih dveh jezikov? Ja,\nčaka se še potrditev CTS, ampak to je to.\n\n>Il green pass rilasciato a guariti e vaccinati con tre dosi non\navrà scadenza. La scelta del governo è fatta, nei prossimi giorni —\ndopo il parere del Comitato tecnico scientifico — si modificherà il\ndecreto in vigore che prevedeva dal 1° febbraio una validità di sei\nmesi.\n>\nSicer nisem kaj preveč iskal naokoli, vendar imam svežo izkušnjo iz\nITA. Karto na smučišču sem komot validiral s potrdilom, ki je bilo\n>6 mesecev od druge doze, na recepciji pa z istim nisem mogel\nnarediti check-ina in sem moral poiskati tisto potrdilo, ki je\nimelo zapisan booster...",
        "author": "P46000"
    },
    {
        "ctx": "Od 1. februarja cepljeni in preboleli v Italijo brez testa. A pozor, potrdilo o cepljenju v Italiji velja le šest mesecev ",
        "ctx_link": "https://live.finance.si/od-1-februarja-cepljeni-in-preboleli-v-italijo-brez-testa-a-pozor-potrdilo-o-cepljenju-v-italiji-velja-le-sest-mesecev/a/8985730",
        "upvotes": 0,
        "content": "\nTole pa piše na FAQ-u na vladni spletni strani: www.dgc.gov.it/web/faq.html\n\n\nATTENZIONE\n\nDal 15 dicembre 2021 la durata della validità della Certificazione\nverde COVID-19 da vaccinazione è passata da 12 a 9 mesi. L'App di\nverifica applica automaticamente i nuovi criteri di validità\nsemplicemente leggendo il QR Code, che non cambia, anche se nella\ncertificazione vi è ancora scritto \"Certificazione validità 12\nmesi\". Se desideri avere il green pass con l’indicazione della\nnuova scadenza, sarà necessario riscaricarlo utilizzando lo stesso\nAUTHCODE che hai ricevuto, quando hai completato il ciclo\nvaccinale, via e-mail o SMS ai recapiti che hai comunicato.\nDal 1° febbraio 2022 la durata del green pass vaccinale e del green\npass da guarigione post vaccinazione sarà ulteriormente ridotta da\n9 a 6 mesi.\n\nAmpak tole velaj za normalen GP, booster GP se obravnava drugače",
        "author": "P46000"
    }
]