[
    {
        "ctx": "Biden grozi: če Rusija napade, je konec Severnega toka 2",
        "ctx_link": "https://live.finance.si/biden-grozi-ce-rusija-napade-je-konec-severnega-toka-2/a/8986057",
        "upvotes": 11,
        "content": "\nAhh, oko za oko...\nNič ne bo iz tega. Jenki, ki je dejansko brez moči in ga nihče\nresno ne jemlje, se nekaj paljuši.\n\nShow must go on. Tudi Trump bi lahko pod topoloto žarometov to\nizrekel...",
        "author": "FIN-379669"
    },
    {
        "ctx": "Biden grozi: če Rusija napade, je konec Severnega toka 2",
        "ctx_link": "https://live.finance.si/biden-grozi-ce-rusija-napade-je-konec-severnega-toka-2/a/8986057",
        "upvotes": 5,
        "content": "\nV realnosti njihova želja, da bi Rusi le napadli, nima velikih\nmožnosti, vsaj zaenkrat ne. Vsi ostali vpleteni so veliko bolj\nprevidni in se usmerjajo na dogovarjanje in rešitve brez vojne,\nkljub temu da jih Američani silijo v to. V podtonu to kaže, da\nAm4riški vpliv ni več tak kot je bil, ali pa da se Biden le bolj\nkurči zaradi domačih razmer, tudi na meji z Mehiko in ostalim.",
        "author": "Froc"
    },
    {
        "ctx": "Biden grozi: če Rusija napade, je konec Severnega toka 2",
        "ctx_link": "https://live.finance.si/biden-grozi-ce-rusija-napade-je-konec-severnega-toka-2/a/8986057",
        "upvotes": 8,
        "content": "\nZadnja sprememba: najobj 08.02.2022 12:32\n[alek14]\n>Kako bodo ZDA to naredile, Biden ni pojasnil.\nPodvodno razstrelivo? Glede na to\nkako škatljiva je zadeva me čudi, da Poljaki tega niso že pognali v\nzrak (vodo). :P\n... ja, in če kljub protestom predsednika Zelenskega www.24ur.com/novice/...enski.html\npred nekaj dnevi in zdaj še zunanjega ministra Kulebe \nwww.regionalobala.si...-napovedim napumpana s perverzno\nprotirusko propagando zahodna \"demokratična\" javnost še vedno\nverjame nasilniškim psihopatom na čelu s senilnim starcem na oni\nstrani velike luže, ki so si sirotinjo v Ukrajini očitno izbrale za\nizgovor za armagedon, ki bo sledil, če bi Američani res razstrelili\nskupni(!) rusko-nemški Severni tok 2, ker potem bo Putin - pod vodo\nAmeričanom nima kaj razstreliti - z nadzemnim razstrelivom\nrazstrelil pol Amerike ...\n\nP.S.: Poljaki lahko otresajo svoj pokvarjeni gobec - WTF, če ti kaj\nne paše, tisto mirno razstreliš ? - razstrelijo pa bolj malo ...",
        "author": "najobj"
    },
    {
        "ctx": "Biden grozi: če Rusija napade, je konec Severnega toka 2",
        "ctx_link": "https://live.finance.si/biden-grozi-ce-rusija-napade-je-konec-severnega-toka-2/a/8986057",
        "upvotes": 2,
        "content": "\nZadnja sprememba: alpha7B5sn 08.02.2022 13:09\n[alek14]\n>Kako bodo ZDA to naredile, Biden ni pojasnil.\n\nPodvodno razstrelivo? Glede na to kako škatljiva je zadeva me čudi,\nda Poljaki tega niso že pognali v zrak (vodo). :P\nSem skoraj prepričan, da ima Rusija že predviden vsaj ustrezen\noziroma ustrezno potenciran (beri: z dodatkom oplementiten)\npovračilni udarec za takšen primer. Vprašanji, vsaj zame, sta le\ndve:\n\n1. Ali bi si Rusija predhodno vzela \"minutko\" časa za analizo in\njasno opredelitev napadalca, ali bi užgali kar takoj? (V takšnem\nprimeru in pri predpostavlji stopnji razvoja dogodkov najrbž\nslednje.)\n2. Kaj bi bil objekt (...) povračilnega udarca Rusije?\n\nP.S.: Po vsem tem bi nas tudi zagotoov in v vsakem primeru zelo,\nzelo zeblo. Če ne zaradi pomanjkanja plina itd., pa zaradi jedrske\nzime.",
        "author": "alpha7B5sn"
    },
    {
        "ctx": "Biden grozi: če Rusija napade, je konec Severnega toka 2",
        "ctx_link": "https://live.finance.si/biden-grozi-ce-rusija-napade-je-konec-severnega-toka-2/a/8986057",
        "upvotes": 14,
        "content": "\n[Froc]\nV realnosti njihova želja, da bi Rusi le napadli, nima velikih\nmožnosti, vsaj zaenkrat ne. Vsi ostali vpleteni so veliko bolj\nprevidni in se usmerjajo na dogovarjanje in rešitve brez vojne,\nkljub temu da jih Američani silijo v to. V podtonu to kaže, da\nAm4riški vpliv ni več tak kot je bil, ali pa da se Biden le bolj\nkurči zaradi domačih razmer, tudi na meji z Mehiko in\nostalim.\nDajte se malo popravit....Demokratski, ne Ameriški...\n\nDemokrati kurijo vojno (Biden, Obama, Clinton....)",
        "author": "0513ANITO"
    },
    {
        "ctx": "Biden grozi: če Rusija napade, je konec Severnega toka 2",
        "ctx_link": "https://live.finance.si/biden-grozi-ce-rusija-napade-je-konec-severnega-toka-2/a/8986057",
        "upvotes": 0,
        "content": "\nZadnja sprememba: Froc 08.02.2022 15:22\nDeloma drži, a ni tako preprosto. Biden (se pravi Clintonova s\nsvojim vojaškim omizjem) na Demokratski strani to izvaja in resno\nporiva na vse možne načine, a ima v kongresu in senatu podporo tudi\ndelno z republikanske strani, ne strinjajo se bolj v taktiki kako\ndoseči željeno. Oboji so prepričani o Ameriški večvrednosti in\nvodilni vlogi ZDA v svetu, le da Demokrati ne vedo ravno najbolj\nspretno kako to udejaniti, Republikanski oborožitveni in vojaški\npodporniki pa nimajo dvoma, treba je igrati na karto agresije in\nstrahu, uvesti skoraj nemogoče restrikcije ali pa takoj udariti.\nBolj spreten Trump jih edini lahko drži na uzdah znotraj stranke,\nki v marsičem ni čisto njegova. Kar prepleteno torej in je morda\nzaenkrat bolje ostati pri Ameriški, kolo pa vodijo Demokrati.",
        "author": "Froc"
    },
    {
        "ctx": "Biden grozi: če Rusija napade, je konec Severnega toka 2",
        "ctx_link": "https://live.finance.si/biden-grozi-ce-rusija-napade-je-konec-severnega-toka-2/a/8986057",
        "upvotes": 3,
        "content": "\nHkrati se zdi, da so že zamudili tisti pravi trenutek. Z nespretno\ntaktiko so si nakopali preveč front naenkrat. Najprej so zaradi\nvsiljevanja podnebne agende zmanjšali lastno proizvodnjo\nenergentov, zaprli nekaj plinovodov, tako dvignili cene nafti s\nskoraj nič $ na skoraj že 100 $ in prav s tem naredili Rusom več\ndobička, kot bi ga nosil Severni tok, če bi delal. Zato so zbližali\nRuse in Kitajce, ki sedaj tako drago nafto kopujejo od Rusov. Od\nteh cen služijo Rusi, trpijo Američani. Obe politiki jim še kako\nškodijo doma kot zunaj. Naenkrat se pred Američani pojavljajo\nusklajeni Rusi in Kitajci, za dobro mero pa se dvigujejo še Iranci\nz novimi testiranji raket raznega dosega in možnostjo atomskih\nkonic. Z nespoštovanjem NATOVih zaveznic in njihovih nacionalnih\ninteresov, s soliranjem pri Afganistanu so si še znotraj NATA\nzakomplicirali življenje in omejili akcijski prostor.\nVčasih so na West Pointu natanko preučevali Sun Cujevo Umetnost\nvojskovanja, kjer je eno glavnih načel, da ne začneš vojne, če je\nnisi že zmagal. Tole zgleda vse ravno nasprotno. Mislim, da so se\nresnične možnosti vojne že zmanjšale. Ostaja bolj propaganda za\nnotranje PR zahteve in politične boje ter iskanje rešitve z manj\nagresivnimi taktikami in strategijami.",
        "author": "Froc"
    }
]