[
    {
        "ctx": "Koliko zmešani so lahko ukrepi proti koroni? Neizmerno. Na nemški univerzi študenti medicine po novem ne smejo imeti brade",
        "ctx_link": "https://live.finance.si/koliko-zmesani-so-lahko-ukrepi-proti-koroni-neizmerno-na-nemski-univerzi-studenti-medicine-po-novem-ne-smejo-imeti-brade/a/8986954",
        "upvotes": 1,
        "content": "\nTisto z bradami in FPP2 maskami drži. Maske ne dihtajo\ndovolj.\nKo z ženo hodiva po gozdu, redko koga srečava, 50 njih, bi bil pa\nže sindikalni pohodniški izlet:-). Ta je pa res lovska. Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "Koliko zmešani so lahko ukrepi proti koroni? Neizmerno. Na nemški univerzi študenti medicine po novem ne smejo imeti brade",
        "ctx_link": "https://live.finance.si/koliko-zmesani-so-lahko-ukrepi-proti-koroni-neizmerno-na-nemski-univerzi-studenti-medicine-po-novem-ne-smejo-imeti-brade/a/8986954",
        "upvotes": 12,
        "content": "\n[bigl]\nTisto z bradami in FPP2 maskami drži. Maske ne dihtajo\ndovolj.\nKo z ženo hodiva po gozdu, redko koga srečava, 50 njih, bi bil pa\nže sindikalni pohodniški izlet:-). Ta je pa res lovska. Lep\ndan.\nKo pogledaš našega Kreka, ki so mu premajhne vse maske, je zadeva\njasna.",
        "author": "Gregor1976"
    },
    {
        "ctx": "Koliko zmešani so lahko ukrepi proti koroni? Neizmerno. Na nemški univerzi študenti medicine po novem ne smejo imeti brade",
        "ctx_link": "https://live.finance.si/koliko-zmesani-so-lahko-ukrepi-proti-koroni-neizmerno-na-nemski-univerzi-studenti-medicine-po-novem-ne-smejo-imeti-brade/a/8986954",
        "upvotes": 10,
        "content": "\nZadnja sprememba: Gregor1976 10.02.2022 11:18\nJa, čeprav je to normalno. Povsod po svetu so med najbolje\nplačanimi javnimi uslužbenci zdravniki. Pa še ena stvar je -\nkronično nam jih primanjkuje oz. kar je še slabše, kronično jih\nprimanjkuje povsod.\n\nMoja žena je zdravnica in so jo že večkrat odkrito vabili v tujino.\nPlača x2 ali pa še več. Ampak se ni odločila, predvsem zato, ker\nsmo si tukaj lepo uredili življenje in imamo tudi dva otroka, za\nkatera želiva, da odraščata v domačem okolju. Medtem, ko pa vem za\ndva primera, ki teh zadržkov nista imela. Na koncu tudi zdravniki\ndelajo za denar.\n\nZdravniki so žal bolj potrebni in iskani, kot profesorji, z vsem\nspoštovanjem do njih. Velika razlika je tudi v odgovornosti.\nRazlika je tudi v tem, koliko časa potrebuješ, da vzgojiš enega\nzdravnika ali pa ostale kadre, ki si jih omenjal.",
        "author": "Gregor1976"
    },
    {
        "ctx": "Koliko zmešani so lahko ukrepi proti koroni? Neizmerno. Na nemški univerzi študenti medicine po novem ne smejo imeti brade",
        "ctx_link": "https://live.finance.si/koliko-zmesani-so-lahko-ukrepi-proti-koroni-neizmerno-na-nemski-univerzi-studenti-medicine-po-novem-ne-smejo-imeti-brade/a/8986954",
        "upvotes": 6,
        "content": "\nZadnja sprememba: Gregor1976 10.02.2022 11:28\nSicer teh podatkov nisem videl, ampak kljub temu - lažje pogrešiš\nraziskovalca, kot pa zdravnika, ko ga potrebuješ. In spet - čas, da\nvzgojiš kader, odgovornost in tako naprej. Pa nisem slišal, da nam\nmanjka raziskovalcev.\n\nDobri raziskovalci (sicer ne vem, čisto točno, kaj imaš v mislih,\nker je to zelo širok pojem) pa imajo večinoma še dodatne prihodke v\nobliki svetovanj, avtorskih pogodb in tako naprej. Nimajo\ndežurstev, ne delajo nadur, nočnih. Skratka, zadeva ni\nčrno-bela.\n\nPrimerjava sodnikov in zdravnikov pa niti približno ni na mestu.\nPrimerjaš družboslovce in naravoslovce. To je nekoliko mimo.",
        "author": "Gregor1976"
    },
    {
        "ctx": "Koliko zmešani so lahko ukrepi proti koroni? Neizmerno. Na nemški univerzi študenti medicine po novem ne smejo imeti brade",
        "ctx_link": "https://live.finance.si/koliko-zmesani-so-lahko-ukrepi-proti-koroni-neizmerno-na-nemski-univerzi-studenti-medicine-po-novem-ne-smejo-imeti-brade/a/8986954",
        "upvotes": 7,
        "content": "\nZadnja sprememba: Gregor1976 10.02.2022 11:38\nLažje pogrešimo zdravnika kot\nustavnega sodnika.\nTukaj si me izgubil. Dobro razmisli, kaj si zapisal.\n\nPa ustavni sodnik ne bo šel nikamor, ker mu nikjer ne bo tako lepo",
        "author": "Gregor1976"
    },
    {
        "ctx": "Koliko zmešani so lahko ukrepi proti koroni? Neizmerno. Na nemški univerzi študenti medicine po novem ne smejo imeti brade",
        "ctx_link": "https://live.finance.si/koliko-zmesani-so-lahko-ukrepi-proti-koroni-neizmerno-na-nemski-univerzi-studenti-medicine-po-novem-ne-smejo-imeti-brade/a/8986954",
        "upvotes": 8,
        "content": "\nZadnja sprememba: Gregor1976 10.02.2022 11:58\nNe vem, če si opazil, ampak zdravniki množično odhajajo iz javnega\nzdravstva. Razen če živiš v kakšni drugi realnosti. Pač na trgu\ndela so zdravniki najbolj konkurenčen kader med javnimi uslužbenci\n- višja cena.\n\nKo je razpis za ustavnega sodnika, ni problem najiti kandidate.\nZdravnike se išče več let oz. obstajajo okoliši, kjer ga enostavno\nne dobijo. Ustavni sodniki tudi ne lastnoročno zagotavljajo\npravnega reda, ampak politika in družba, kot celota. Malo\nprecenjuješ njihovo funkcijo. Obstajajo države, ki imajo ustavna\nsodišča, pa kljub temu težko rečemo, da je vladavina prava\nustrezna. Tudi mi se počasi bližamo tem državam.\n\nSicer pa da ne bova preveč mlatila prazne slame, si odgovori na\nčisto enostavno vprašanje: koliko ljudi in kolikokrat v življenju\npotrebuje ustavnega sodnika in zdravnika...kar si zapisal, je\ntotalna bedarija.",
        "author": "Gregor1976"
    },
    {
        "ctx": "Koliko zmešani so lahko ukrepi proti koroni? Neizmerno. Na nemški univerzi študenti medicine po novem ne smejo imeti brade",
        "ctx_link": "https://live.finance.si/koliko-zmesani-so-lahko-ukrepi-proti-koroni-neizmerno-na-nemski-univerzi-studenti-medicine-po-novem-ne-smejo-imeti-brade/a/8986954",
        "upvotes": 6,
        "content": "\nZadnja sprememba: Gregor1976 10.02.2022 12:26\n[Cave_canem]\nBedarija je primerjava med \"kolikokrat si potreboval ene in druge\",\nče sem lahko malce nesramna.\nTo, da neposredno in dobesedno ne cukaš ustavnih sodnikov za rokav,\nše ne pomeni, da jih ne potrebuješ - pa jih, vseskozi, le da se\ntega ne zavedaš na tako neposreden način, kot se zavedaš npr klica\nali obiska pri zdravniku.\nČe ti je vsaj približno znana funkcija US, potemtakem bi resnično\nmoral ponovno razmisliti o zapisanem stavku.\nSeveda so zdravniki nepogrešljivi, a za ustavne sodnike velja\nenako.\nHahaha. Zdaj mi obračate besede in se zapenjate na nekih delih\nkomentarja, ki sploh nimajo veze z debato.\n\nŠe enkrat - ali je problem dobiti ustavnega sodnika? Koliko jih\npotrebujemo?\n\nIn se bom ponovil - ustavni sodniki ne lastnoročno zagotavljajo\npravnega reda. Nisem nikjer zapisal, da niso pomembni. So, ampak\nnisem slišal, da nam primanjkuje ustavnih sodnikov. Pravni red v\nprvi meri zagotavlja družba, kultura in družbene norme, policija in\nokrožna sodišča, ki so za zagotavljanje reda bistveno bolj pomembna\nod ustavnega sodišča.\n\nAli bom dlje živel, če bomo imeli odlične ustavne sodnike ali\nzdravnike? Dajte no nehat primerjat jabolka in hruške.",
        "author": "Gregor1976"
    },
    {
        "ctx": "Koliko zmešani so lahko ukrepi proti koroni? Neizmerno. Na nemški univerzi študenti medicine po novem ne smejo imeti brade",
        "ctx_link": "https://live.finance.si/koliko-zmesani-so-lahko-ukrepi-proti-koroni-neizmerno-na-nemski-univerzi-studenti-medicine-po-novem-ne-smejo-imeti-brade/a/8986954",
        "upvotes": 2,
        "content": "\nZadnja sprememba: bigl 10.02.2022 12:46\n[Gregor1976]\n> [bigl]\n> Tisto z bradami in FPP2 maskami drži. Maske ne dihtajo\ndovolj.\n> Ko z ženo hodiva po gozdu, redko koga srečava, 50 njih, bi bil\npa že sindikalni pohodniški izlet:-). Ta je pa res lovska. Lep\ndan.\n\nKo pogledaš našega Kreka, ki so mu premajhne vse maske, je zadeva\njasna.\nBradonje potem samo v skafandre:-). Lep dan.\n\nP.S.: Mimogrede, poleg lovskih, še ena koristna ribiška: pravkar\nsem kupil letno karto za rekreacijski ribolov hrvaško morje 2022.\nVse online. Do 1. marca se splača, so precej nižje cene, potem pa\nne več, kot v sezoni. Link: ribarstvo.mps.hr/def...x?id=4010;\nLep dan.",
        "author": "bigl"
    },
    {
        "ctx": "Koliko zmešani so lahko ukrepi proti koroni? Neizmerno. Na nemški univerzi študenti medicine po novem ne smejo imeti brade",
        "ctx_link": "https://live.finance.si/koliko-zmesani-so-lahko-ukrepi-proti-koroni-neizmerno-na-nemski-univerzi-studenti-medicine-po-novem-ne-smejo-imeti-brade/a/8986954",
        "upvotes": 6,
        "content": "\nZadnja sprememba: Gregor1976 10.02.2022 14:49\n[abohte]\n> [Gregor1976]\n> Ne vem, če si opazil, ampak zdravniki množično odhajajo iz\njavnega zdravstva. Razen če živiš v kakšni drugi realnosti. Pač na\ntrgu dela so zdravniki najbolj konkurenčen kader med javnimi\nuslužbenci - višja cena.\n\nČe so najbolj konkurenčen, bi imeli nižjo ceno.\nNisem vedel, da po novem večje povpraševanje znižuje ceno.\nKonkurenčen na trgu dela, kar pomeni zaposljiv, da ima na voljo več\nslužb - saj veš kaj to pomeni? Da so najbolj iskani. Prej si\nzapisal, da javne uslužbence primerjaš z javnimi uslužbenci. Ravno\nv tem se skriva problem plač v javnem sektorju - ker mislijo vsi,\nda mora veljati uravnilovka. Ne gleda se potrebe, ampak na to, da\nbo za vse pošteno, karkoli to že pomeni. To je ostanek iz enega\ndrugega sistema, ki bi ga bilo potrebno ukiniti že 20 let nazaj.\nIsti problem imamo že v osnovi, v izobraževalnem sistemu. Nikjer\nnobene strategije, kako pritegniti potreben kader in ga seveda tudi\nzadržati.\nJa, množično odhajajo, ampak gotovo\nne ti iz prvih 550. Saj ne pravim, v družinski medicini res ni\nrožnato.\nVerjetno, da res ne teh 550 prvih in hvala bogu da ne. Me pa\nzanima, zakaj ravno 550, zakaj ne 500 ali pa 1000? Kakšne pa so\nrazlike med 100 in 1000, bi tudi bilo zanimivo videti. Pišeš skoraj\nvsi, kaj pomeni skoraj? Koliko je drugih in kaj delajo? Prej smo\nbili pri ustavnih sodnikih - a res ni nobenega med teh 550, vseh\nskupaj je pa koliko? Koliko je zdravnikov? Koliko je v odstotkih\nmed najvišjimi kadri v javnem sektorju zdravnikov, koliko ostalih?\nKdo še dela dežurstva v javnem sektorju? Nasedate popuslitičnemu\nporočanju, zdravniki so pa ves čas glavne tarče. Se pa strinjam, da\nse seveda tudi tukaj dogajajo anomalije, ampak ne v smislu, da so\nzdravniki najbolj plačani, ampak bolj v razlikah v plači med\nzdravniki. Nekateri so plačani v primerjavi s svojimi kolegi\npremalo, nekateri preveč.\n\nMe pa zanima, če si bil kaj pozoren, s koliko mladimi zdravniki si\nimel opravka. Večina zdravnikov je srednjih let ali pa že\nstarejših. Le zakaj? Le kje misliš, da so mladi (razen seveda\nstažistov)...? Kaj bo, ko se bodo ti zdravniki upokojili? In ne boš\nverjel, med temi famoznimi 550imi so večinoma starejši. Ti seveda\nne bodo šli nikamor. Kaj pa po tem? Mladi pa odhajajo\nmnožično...\nTi pa lahko povem, da sem v tej\ngrozni epidemiji, ko kosi najbolj smrtonosen virus v zadnjih 200\nletih, opravil elektivno operacijo s čakalno dobo 1 mesec. Ja, sem\nse moral zapeljati 80 km, ampak na vrsti sem bil hitro. V javnem\nzdravstvu seveda.\nVerjetno si imel napotnico \"nujno\" ali vsaj \"zelo hitro\" in si zato\nprišel na vrsto hitro. Pa ni povsod ista situacija.\n\nPa tudi če bi tvoja teza držala. Nekaj hudo narobe z usmeritvijo\ndružbe je, če so med 550 najbolj plačanimi javnimi uslužbenci,\nskoraj izključno zdravniki (pa če bi bili pravniki ali knjižničarji\nbi enako pisal). A misliš, da je tako v Nemčiji?\nMoja teza zagotovo drži. Ja, enako je v Nemčiji. Zdravniki so\npovsod najbolj plačan kader v javnem sektorju. Že zaradi narave\ndela in seveda potreb. Spet primerjaš družboslovce in naravoslovce.\nKer očitno razlika ni jasna, ti bom na kratko razložil.\nDružboslovje je teorija, ki se jo lahko napifla vsak, ki ima nekaj\nv glavi, ni eksaktna znanost, lahko si vsak intrepretira po svoje\nin gre v velikem delu za mešanje megle, za nekaj, kar lahko dela\nveliko ljudi. Naravoslovje pa temelji na izkušnjah, je eksaktna\nznanost, izobrazba oz. piflalrija je le temelj. In da dobiš\nizkušnje, traja. Pa bomo spet pri tem, da javne uslužbence\nprimerjamo z javnimi uslužbenci - na to sem ti pa odgovoril že\nzgoraj. Pomembne so POTREBE oz. bi morale biti na prvem\nmestu.\n\n> Ko je razpis za ustavnega\nsodnika, ni problem najiti kandidate. Zdravnike se išče več let oz.\nobstajajo okoliši, kjer ga enostavno ne dobijo. Ustavni sodniki\ntudi ne lastnoročno zagotavljajo pravnega reda, ampak politika in\ndružba, kot celota. Malo precenjuješ njihovo funkcijo. Obstajajo\ndržave, ki imajo ustavna sodišča, pa kljub temu težko rečemo, da je\nvladavina prava ustrezna. Tudi mi se počasi bližamo tem\ndržavam.\n\nSo mehanizem v kolesju. Ne vem, koliko je v SLO pravnikov, bi\nrekel, kakšnih 10.000. Kader za ustavnega ali vrhovnega sodnika je\npa morda iskati med kakšnih 200.\nA se je že kdaj zgodilo, da nismo našli ustavnega sodnika? A lahko\nže nehamo s tem...?\n> Sicer pa da ne bova preveč\nmlatila prazne slame, si odgovori na čisto enostavno vprašanje:\nkoliko ljudi in kolikokrat v življenju potrebuje ustavnega sodnika\nin zdravnika...kar si zapisal, je totalna bedarija.\n\nTistega, ki je plačan med top 550, nisem najverjetneje potreboval\nše nikoli. Če ga bom, ga bom po veliki verjetnosti takrat, ko bom\nstar 70+. S tistimi se zdravniki v glavnem ukvarjajo.\nIn...? Raje bodi srečen. Sicer pa bomo vsi nekoč stari 70, če bomo\nseveda imeli srečo. Velika večina pri teh letih potrebuje\nzdravnika. Torej lahko sklepamo, da veliko število potrebuje ali bo\npotrebovalo te specialiste. Pa ne gre samo za stare ljudi - pišeš,\nda si imel operacijo. Za operacijo je potrebna anestezija.\nAnesteziologi so en od kadrov v zdravstvu, ki prejema najvišje\ndohodke in jih tudi najbolj primanjkuje. Pa so tudi onkologi - rak\nprizadene ljudi vseh starosti. Pa so srčni krirugi - recimo otroška\nsrčna krirugija pri nas komaj še živi. Ugani - dva glavna kriruga\nsta odšla v tujino, enega, ki je prihajal operirat iz tujin, pa smo\nnagnali. Pa govorimo o otrokih, ne o 70+ starih. Se mi zdi tvoje\nrazmišljanje zelo egoistično, če dobro pomislim.\n\nUstavnega sodnika pa sem nazadnje potreboval, ko sem vlagal pobudo\nza oceno ustavnosti zaradi COVID ukrepov.\nPrav. S tem se ukvarja zelo malo ljudi. Meni recimo ne pride na\nmisel, da bi se ukvarjal s tem. Poleg tega podaš pobudo in to je\nto. Zdravnika pa ljudi potrebujejo večrat, nekateri konstatno. Ni\nprimerjave. Drugače pa - koliko ima že ustavno sodišče nerešenih\nzadev?\n\nPoanta je, da jih potrebujem, četudi ne stopim do njih. Tako kot\npotrebujem galerijo, četudi ne stopim nikoli vanjo. Družba drugače\nfunkcionira, če ima galerije, knjižnice, urejeno sodstvo,\ninformacijsko pooblaščenko, državnega revizorja itd. In družba\nfunkcionira bolje, če ima razvite družbene kompetence. Ker\nfunkcionira bolje, se najde več denarja za zdravstvo.\n\nSaj ti je že lepo Cave_canem napisala.\nSem ji tudi lepo odgovoril.\n\nKot bi se zaletal v steno. Seveda jih potrebujemo, a sem kje\nzapisal nasprotno. Še enkrat - ali imamo problem najiti ustavnega\nsodnika, ko se pojavi potreba? Kako je z zdavniki? A se še spomniš,\nkaj je poanta te debate? A si prepričan, da ni slučjano med teh\nfamoznih 550, kjer so SKORAJ sami zdravniki, tudi kakšen ustavni\nsodnik? Imamo jih koliko - 10? Koliko ur delajo efektivno na dan?\nVečina nas v zdravniškem poklicu ne bi zdržala en mesec, sodnik pa\nje udoben posel. Sediš v pisarni in razmišljaš, polemiziraš o\nintrepretaciji nekega člena ustave. Pa še tam imata dva sodnika\nvsak svoje mnenje.",
        "author": "Gregor1976"
    },
    {
        "ctx": "Koliko zmešani so lahko ukrepi proti koroni? Neizmerno. Na nemški univerzi študenti medicine po novem ne smejo imeti brade",
        "ctx_link": "https://live.finance.si/koliko-zmesani-so-lahko-ukrepi-proti-koroni-neizmerno-na-nemski-univerzi-studenti-medicine-po-novem-ne-smejo-imeti-brade/a/8986954",
        "upvotes": 2,
        "content": "\nZadnja sprememba: Gregor1976 10.02.2022 14:54\n[abohte]\n> [Gregor1976]\n> In se bom ponovil - ustavni sodniki ne lastnoročno\nzagotavljajo pravnega reda. Nisem nikjer zapisal, da niso\npomembni.\n\nDa, lastnoročno zagotavljajo pravni red. Prav to počne vsak od\nustavnih sodnikov. Tudi policist lastnoročno zagotavlja javni red\nin mir. Ne zagotavlja ga pa samo on. Tudi en kardiolog lastnoročno\npomaga ohranjati javno zdravje. Ne pa samo on.\nUstavni sodniki odločajo o ustavnosti zakonov in predpisov, kar\nzagotavlja demokratično ureditev države. In sem lepo zapisal, da\nnisem rekel, da njhovo delo ni pomembno. je pa to le en kamenček v\nmozaiku. Nikoli nimajo vsi istega mnenja o neki zadevi, kar kaže,\nda je zakon stvar osebne intrepretacije. Torej lahko delajo tudi\nškodo.\n\n> So, ampak nisem slišal, da nam primanjkuje ustavnih\nsodnikov.\n\nA res? Nikoli nisi slišal, da ne sodijo pravi? Da pravih\nprimanjkuje? Priklopi se na Maršalov twitter account. :) Ali pa\nrename vprašaj :)\nDobro, to je pa druga debata... :)))\n\nNajvečkrat drugače potrebujem trgovke, šoferje in smetarje. Če bi\nrad razvil idejo še naprej, kdo je premalo plačan (pa ne mislim nič\nslabega s tem).\nNismo govorili o tem, kdo je plačan premalo, ampak kdo je preveč...\n;)",
        "author": "Gregor1976"
    },
    {
        "ctx": "Koliko zmešani so lahko ukrepi proti koroni? Neizmerno. Na nemški univerzi študenti medicine po novem ne smejo imeti brade",
        "ctx_link": "https://live.finance.si/koliko-zmesani-so-lahko-ukrepi-proti-koroni-neizmerno-na-nemski-univerzi-studenti-medicine-po-novem-ne-smejo-imeti-brade/a/8986954",
        "upvotes": 5,
        "content": "\nZadnja sprememba: Gregor1976 10.02.2022 16:20\nŠe sedaj, potem pa konec, ker vidim, da ne bova našla skupnega\njezika.\n[abohte]\nBiti konkurenčen pomeni zame izbrati nekoga pred drugim. Sedaj si\nsam razloži, kaj to pomeni na trgu dela.\nKonkurenčnost na trgu dela pomeni zaposljivost, povpraševanje po\ndelovni sili. Zdravstvo je pač deficitaren poklic. Manjka\nzdravnikov, medicinskih sester, vsega medicinskega kadra, ne samo\npri nas, ampak praktično povsod. In če jih ne bomo ustrezno\nplačali, jih bo določen del odšel. Imajo izbiro, ker imajo\nkonkurenčno znanje z visoko dodano vrednostjo.\n\nUstavni sodnik ne bo šel za ustavnega sodnika v Nemčijo, srčni\nkirurg brez problema.\nTo, da so vsi v istem sistemu ni\nuravnilovka. Uravnilovka bi bilo, če bi vsi prejeli\nenako.\nVidim, da imaš napačno predstavo o uravnilovki. Uravnilovka je, da\nče se plača za šest razredov poviša zdravnikom, da hoče cel javni\nsektor isto. uRAVNIVLOVKA - ravnilo, naravnost, linearno, ENAKO.\nSeveda pa nimajo vsi iste plače, izraz \"uravnilovka\" nikoli in\nnikjer ni bil mišljen v smeri, da imajo vsi enake plače.\n\nZapis je bil v narekovajih, ker sem\nga citiral. Iz Delovega članka. Nisem šel gledati številk.\nJa, morda sem nasedel populističnemu poročanju. Če bi imel več\nčasa, bi se malo poglobil v cifre. Ampak moje pisanje je bilo\nhipotetično, za nobeno družbo ni dobro, da so med 550 najbolj\nplačanimi uslužbenci v JS, samo predstavniki enega poklica (ni\npomembno katerega). To ni reprezentativen odnos družbe do drugih\npoklicev.\nPreden si začel pisat tukaj, kako je to grozljivo, bi mogoče\npoiskal podatke in počakal preden uporabljaš take izraze. Ti izrazi\nin prepiri med ljudmi, odnos do zdravnikov v zadnjem času in\nsplošno mnenje, da imajo vsi 5.000 EUR plače, je odraz\npopulističnih novic. In ker si ljudje večinoma ne pogledajo, o čem\nse sploh gre in začnejo jamrati najprej po forumih, širijo s tem\nnegativno energijo in nezaodovljstvo. In raja začne v transu\nponavljati, kot neko mantro - \"res je, vsi so svinje\nkapitalistične, to je grozljivo, zdravnikom se gre le za denar\". In\nimamo povorke pred parlamentom, kjer ima vsak svojo agnedo in\nvečina niti ne ve točno, zakaj je tam. Na drugi strani so\nzdravniki, ki si v 99% želijo pomagat in potem v zahvalo dobijo\npsovke in obtožbe o zarotah. Potem se pa čudimo, da jih je vse\nmanj.\n\nŽe to, da si zapisal to pod članek, ki s tem nima res nobene veze,\nkaže na to, da pač nasedaš populizmu in širiš negativizem.\nNekaj je pač posledica\nspecializacije. Že iz tega naslova je pričakovati, da bo vsaj 80%\nzdravnikov 35+. Ali je to mlad ali star, kdo ve. Pravijo, da je\nmoški star, ko ne more več kislega mleka pregriznit. Toliko starega\nzdravnika še nisem imel. So pa vsi, s katerimi sem imel v zadnjih 5\nletih opravka res 40+.\nZdravnik je lahko brez težav star 30, lahko pa tudi manj, če je\nzelo priden. Eno tako imam doma, čeprav je sedaj že 42 ;). Pri 18\npride na faks, faks traja 6 let, specializacija 4 leta. In če smo\nže pri tem, tudi to je en faktor, zakaj je zdravnike potrebno\nplačati. Ker potrebujejo vsaj 10 let, da pridejo do svojega\npoklica, kje so potem še napredovanja. Šele pri 40+ lahko pričakuje\nsolidno plačo za slovenske razmere. V tem času nekateri v drugih\npoklicih ustvarijo že celo kariero.\n\n\nLOL. Pa že... Naravoslovje? Že znanost je družboslovni izum.\nUniverze? Družboslovni izum. Javno šolstvo? Družboslovni izum.\nDržava, ki financira znanost? Družboslovni izum. Zdravstvena\nblagajna? Družboslovni izum. Denar? Družboslovni izum. Javne\nfinance? Družboslovni izum. Delovnopravno zakonodaja? Družboslovni\nizum. Jezik? Družboslovni izum.\nBrez družboslovja bi tebe dohtar zdravil z arcnijami iz Kosobrinove\nmalhe.\nA ti veš, kaj je naravoslovje in kaj družboslovje? A ločiš področja\nin potrebe v enem področju in drugem področju? Naš izobraževalni\nsistem že 20 let intenzivno proizvaja družboslovce - največ\nekonomiste, pravnike, pedagoge. Vsi bi nekaj delali, da ne bi\ndelali. Kam gre nekdo, ki ne ve, kaj bi sam s sabo - na enega od\ndružboslovnih faksov. Primakuje pa več proizvodnje kadrov\nnaravoslovnih smeri - ne samo zdravnikov, ampak tudi inženirjev in\ntehničnih smeri. Brez naravoslovcev ne bi bilo ničear in bi bili na\nnivoju srednjega veka. Kdo ti je izumil tastaturo po kateri tipkaš,\nkdo internet? Eknomisti, pravniki? Če se vpišeš na naravoslovni\nštudij, je to življenjska usmeritev, pri družboslovju večina ne ve\nsploh kam jih bo odneslo, pač že nekam. Ne vem, kaj ti ni jasno.\nDružboslovje ne odkriva novih stvari, ampak preučuje odnose in\ndružbo, organizacijo. Znanost ni družboslovni izum. Družboslovje je\nznanost samo ovrednotilo in organiziralo delitev znanja.\n\n\nIn? Vprašal si me, pa sem ti odgovoril. Ne morem pomagati, če ti\nodgovor ni všeč. Operacijo sem imel v lokalni anesteziji (sem jo\nimel pa tudi že v splošni). Tudi onkolog me je že\nzdravil.\nOk. Ampak tebi je bolj pomemben ustavni sodnik. Kdo bi to razumel.\nIn očitno si že kar precej potreboval te ljudi iz TOP 550 pa se\ntega niti ne zavedaš. Tako kot večina ne. Moti pa jih na drugi\nstrani, ker nekdo dobi dobro plačo.\n\nA res? Pravne države ne potrebuješ konstantno? A si ti sploh\npredstavljaš, kakšen je svet brez pravne države? Si lastnik\nnepremičnine? Kako veš? Aja, ker ti nekdo vodi zemljiško knjigo.\nKakšen je nedemokratičen svet? Da ne jemlješ nekatere stvari za\npreveč samoumevne. En tukaj free riderja špila.\nKJE IN KDAJ SEM ZAPISAL, DA USTAVNIH SODNIKOV NE POTREBUJEMO ALI DA\nNJIHOVO DELO NI POMEMBNO? KJE SEM ZAPISAL, DA PRAVNA DRŽAVA NI\nPOMEMBNA?\n\nZapisal pa sem, da nam ustavnih sodnikov ne primanjkuje, se jih\nvedno najde, medtem ko se zdravnike najde vse težje in jih ni.\nUstavnih sodnikov je v celi državi 9, zdravnikov specilaistov pa\npotrebujemo več tisoč. Torej, kje je potrebno bolj motivirati\nljudi, da se bodo odločali za poklic? Malo si zašel.\n\nPojma nimam, koliko ima nerešenih zadev.\nVerjetno manj kot dohtarji (v čakalnih vrstah).\nPoglej na spletni strani. Imajo 4, 5 let stare zadeve, ki še niso\nrešene (www.us-rs.si/neresene-zadeve/)\n\n> Kot bi se zaletal v steno.\nSeveda jih potrebujemo, a sem kje zapisal nasprotno. Še enkrat -\nali imamo problem najiti ustavnega sodnika, ko se pojavi potreba?\nKako je z zdavniki?\n\nSmo našli zdravnika. V Izraelu. Na Kitajskem jih je še kakšen\nmiljon. Ne, nisi napisal nasprotno, gre za vrednotenje dela. Družbo\nsestavlja množica podsistemov, takšnih in drugačnih, in če so med\nnajbolj plačanimi v tej družbi predstavniki skoraj samo enega\npodsistema, je to pač hudo, hudo narobe.\nOd povsod jih bomo vozili, če jih ne bo, ker tisti iz Nemčije ne\nbodo šli k nam. In s tem bo padala kvaliteta, ker pa sedaj nas\nmoti, da bi en zdravnik zaslužil 5.000 EUR, ker si ne zasluži več\nkot 1.000 EUR. Recimo doktrina malo juženje je drugačna kot pri\nnas. Masovno predpisovanje antibiotikov za vsako neumnost.\n\nKaže, da je nekaj hudo, hudo narobe. Da smo pozabili na zdravstveni\nsistem in da je v razsulu, da manjka zdravnikov in jih ni. Kaže na\npotrebe in razmere dela.\n\n> A se še spomniš, kaj je poanta te debate? A si prepričan, da\nni slučjano med teh famoznih 550, kjer so SKORAJ sami zdravniki,\ntudi kakšen ustavni sodnik? Imamo jih koliko - 10? Koliko ur delajo\nefektivno na dan? Večina nas v zdravniškem poklicu ne bi zdržala en\nmesec, sodnik pa je udoben posel. Sediš v pisarni in razmišljaš,\npolemiziraš o intrepretaciji nekega člena ustave.\n\nLOL. No saj si vse povedal s tem.\nJa, povedal sem, da narava dela ni primerljiva. Ne vem, a so zate\nustavni sodniki bogovi? A gre za neko znanstveno delo? Seveda\nmoramo imeti ustavno sodišče in še enkrat - nisem nikoli zapisal,\nda so nepotrebni. Ampak narava dela, odgovornost, pritisk (razen\nmogoče v teh korona časih) je popolnoma drugačen. Ne delajo nočnih,\nne delajo dežurstev, ne delajo v tako slabih razmerah, kot v\nzdravstvu, ne delajo z ljudmi, ne sprejemajo odločitev, ki odločajo\no življenju in smrti, če želiš. Na koncu so birokrati in so hitro\nzamenljivi. Zdravniki so velikokrat nezamenljivi.",
        "author": "Gregor1976"
    },
    {
        "ctx": "Koliko zmešani so lahko ukrepi proti koroni? Neizmerno. Na nemški univerzi študenti medicine po novem ne smejo imeti brade",
        "ctx_link": "https://live.finance.si/koliko-zmesani-so-lahko-ukrepi-proti-koroni-neizmerno-na-nemski-univerzi-studenti-medicine-po-novem-ne-smejo-imeti-brade/a/8986954",
        "upvotes": 4,
        "content": "\nZadnja sprememba: Gregor1976 11.02.2022 20:17\nSe mi vse bolj zdi, da si en zafrustrirani javni uslužbenec in te\npeče od fovšije. Ves srečen, da ne bo kdo slučajno več zaslužil.\nUgani - tudi, če je sklep zadržan, bo večina v top 550 še vedno\nzdravnikov. Požri se.\n\nSicer pa si zapisal, da nas bodo zdravili Kitajci. Pa boš imel\nizvid v hieroglifih.\n\nIn bomo vsi zadovoljni. Imeli bomo poceni zdravnike \"made in China\"\nin ne bo strahu, da nam pobegne kakšen ustavni sodnik, ker jih\nseveda primanjkuje.\n\nP.S. Spotoma pa bodo pravniki v letu 2022 izumili še nove\ntipkovnice, hehehe...ROFL.\n\nLep večer še naprej.",
        "author": "Gregor1976"
    }
]