[
    {
        "ctx": "Fiskalni svet: dodatni dvig plač v javnem sektorju bi stanje javnih financ še poslabšal",
        "ctx_link": "https://www.finance.si/fiskalni-svet-dodatni-dvig-plac-v-javnem-sektorju-bi-stanje-javnih-financ-se-poslabsal/a/8986127",
        "upvotes": 2,
        "content": "\nFiskalni svet se lahko postavi na glavo !\n\nTa vlada je odgovorna, da je \"duh šel iz stkelenice\" !\n\nKo so zdravnikom dvignili plače za 6 plačnih razredov so pač\nsprožili plaz, ki z vso večjo hitrostjo drvi in se veča.\n\nSindikati so odločni, da ne bodo popustili in zahtevajo, da se vsem\nostalim v JS dvigne za enako število razredov !!!\n\nVedo, da imajo sedaj enkratno priložnost, ki je potem ne bo več\n!\n\nNe glede na posledice imajo po svoje prav, ker nekomu dvignit plačo\nza toliko kot ima nekdo drug v JS celo plačo je pač\nnepošteno.\n\nVečkrat teh sindikatov nisem glih podpiral, ampak sedaj jim pa dam\nprav in jih podpiram !\n\nNo, potem samo še ta vlada doseže \"razbremenitev\" plač in novi\nvladi ne bo ostalo drugega, kot nova zadolžitev, da bodo nafutrali\nceloten JS.\n\nPosledično bo na trgu veliko denarja, kupna moč bo velika in seveda\nbodo nekateri ponudniki še pristavili svoj piskerček in inflancija\nbo še višja.\n\nSeveda se bo pa z večjo porabo pobralo tudi več DDV in mogoče na\ndolgi rok ne bo niti tako hudo, kot na prvi pogled izgleda.\n\nSmo že prenesli veliko hujše stvari in bo ta zadeva še najmanj\nhuda.\n\nNekateri smo pač malo starejši in še pomnimo inflacijo, ki je bila\nna dnevni ravni višja, kot je sedaj na letni !",
        "author": "FIN-544124"
    },
    {
        "ctx": "Fiskalni svet: dodatni dvig plač v javnem sektorju bi stanje javnih financ še poslabšal",
        "ctx_link": "https://www.finance.si/fiskalni-svet-dodatni-dvig-plac-v-javnem-sektorju-bi-stanje-javnih-financ-se-poslabsal/a/8986127",
        "upvotes": 1,
        "content": "\nZa enak procent morajo dvigniti potem še pokojnine, sicer bodo hudo\nposlabšali še njihov status.",
        "author": "Froc"
    }
]