[
    {
        "ctx": "Počivalšek: Prizadevali si bomo, da država izkoristi predkupno pravico za Savo",
        "ctx_link": "https://live.finance.si/pocivalsek-prizadevali-si-bomo-da-drzava-izkoristi-predkupno-pravico-za-savo/a/8985930",
        "upvotes": 6,
        "content": "\nOjoj! Ali to vlado vodi Luka Mesec?",
        "author": "FjodorKirilovic"
    },
    {
        "ctx": "Počivalšek: Prizadevali si bomo, da država izkoristi predkupno pravico za Savo",
        "ctx_link": "https://live.finance.si/pocivalsek-prizadevali-si-bomo-da-drzava-izkoristi-predkupno-pravico-za-savo/a/8985930",
        "upvotes": 5,
        "content": "\nCe pa to ne kupimo za bogih (da ne recem usivih) 40 milijonov pol\nsmo pa res ena banana republika. Za turisticne bone je slo vec\ndenarja! Naj kupijo in vsaki druzini, ma kaj druzini, drzavljanu\nomogocijo vikend paket brezplačno.",
        "author": "Rakijan"
    },
    {
        "ctx": "Počivalšek: Prizadevali si bomo, da država izkoristi predkupno pravico za Savo",
        "ctx_link": "https://live.finance.si/pocivalsek-prizadevali-si-bomo-da-drzava-izkoristi-predkupno-pravico-za-savo/a/8985930",
        "upvotes": 12,
        "content": "\nZadnja sprememba: 1127DXSXU 02.02.2022 22:02\n[Rakijan]\nCe pa to ne kupimo za bogih (da ne recem usivih) 40 milijonov pol\nsmo pa res ena banana republika. Za turisticne bone je slo vec\ndenarja! Naj kupijo in vsaki druzini, ma kaj druzini, drzavljanu\nomogocijo vikend paket brezplačno.\nOdlično razmišljanje, popolnoma v skladu s časom.\n\nDržava to odkupi in verjetno je najbolje da se iz tega oblikujejo\nsindikalni domovi. Zakaj bi si po nepotrebnem delali\nadministrativne stroške z boni. A naši ljudje pa nimajo pravice\nletovati v Portorožu in na Bledu? Lahko bi kar znotraj sindikatov\nzbirali del denarja, da ne bo država tega sama pobrala.\n\nMogoče bi lahko bil kakšen od njih tudi dom ostarelih. Teh nam\nkrvavo manjka in za bogih 138 milijonov (je treba ušivim 38\nprišteti še bogih 100 milijonov kredita, ki bremenijo hotele) itak\nne zgradimo nič pametnega.\n\nPrenavljat pa pol itak ne bo treba, ker domači človek ni tako\nrazvajen, kot tujci. To je to.",
        "author": "1127DXSXU"
    },
    {
        "ctx": "Počivalšek: Prizadevali si bomo, da država izkoristi predkupno pravico za Savo",
        "ctx_link": "https://live.finance.si/pocivalsek-prizadevali-si-bomo-da-drzava-izkoristi-predkupno-pravico-za-savo/a/8985930",
        "upvotes": 1,
        "content": "\nCe ne bi tet Levi pacienti zagonili tistih 70 ali 80 milijonov za\nstudije o domovih za ostarele bi bili ti krediti ze odplacani danes\nrecimo. Ali pa tistih famoznih stealth tech 1000m2 betonskih\npovrsin zakamufliranih sredi UKC Ljubljana ne bi bili ravno na\nnivoju opremljenosti oz. popolnjenosti strateskih skladisc nujne\nmedicinske/zascitne opreme pred samo epidemijo se do nedavnega.\nPredolg, prezahteven zmazek. Verjetno, ce bi se prirezalo\nvsemogocne peruti v zdravstvu in korupciji tam bi lahko do danes\nnajmanj en kompleks primerljiv Las Vegas pri nas zgradili, da ne bo\nkmalu podobna zgodba se z Hit itd.. No ali pa vsaj kaksno HE na\nsrednji Savi, da bi Jaz bolj mirno spal..",
        "author": "Rakijan"
    },
    {
        "ctx": "Počivalšek: Prizadevali si bomo, da država izkoristi predkupno pravico za Savo",
        "ctx_link": "https://live.finance.si/pocivalsek-prizadevali-si-bomo-da-drzava-izkoristi-predkupno-pravico-za-savo/a/8985930",
        "upvotes": 2,
        "content": "\nBerem, da piranski občinski možje svetujejo slovenski vladi, da\nkupi \"strateški del\" slovenskega turizma. Da ne bi bil prodan\ntujcem! Tovariši, zdaj je v lasti tujcev, kupi pa naj ga tisti, ki\nima denar za nakup in obnovo. Lahko tudi piranska občina, če ima\ndenar. Če ga kupi Počivalšek, naj ga kupi za lasten denar in ne\ndenar davkoplačevalcev. Lahko pa si (za naš denar!) pripravlja pot\nza svoje biznise, ko ne bo več minister.",
        "author": "lojze1"
    }
]