[
  {
    "ctx": "Na Zahodu nova svarila, da Rusija načrtuje obsežno invazijo",
    "ctx_link": "https://live.finance.si/na-zahodu-nova-svarila-da-rusija-nacrtuje-obsezno-invazijo/a/8987343",
    "upvotes": 0,
    "content": "\nTo sporočilo je izbrisal avtor (20.02.2022 19:47)",
    "author": "rename"
  },
  {
    "ctx": "Na Zahodu nova svarila, da Rusija načrtuje obsežno invazijo",
    "ctx_link": "https://live.finance.si/na-zahodu-nova-svarila-da-rusija-nacrtuje-obsezno-invazijo/a/8987343",
    "upvotes": 5,
    "content": "\nZadnja sprememba: rename 20.02.2022 19:47\nTo ni primerljivo z Afganistanom.\nKrim, Lubansk, Donetck....oni zelijo odcepitev in prikljucitev k\nRusiji.\n\nGlede oborozitve se motis.\n\nmobile.twitter.com/H...5102807041\n\n\nRusi so sesuli ISIS z najsodobnejso oborozitvijo.\nmobile.twitter.com/d...7341053954",
    "author": "rename"
  },
  {
    "ctx": "Na Zahodu nova svarila, da Rusija načrtuje obsežno invazijo",
    "ctx_link": "https://live.finance.si/na-zahodu-nova-svarila-da-rusija-nacrtuje-obsezno-invazijo/a/8987343",
    "upvotes": 2,
    "content": "\n[alek14]\nRazen atomskih bomb Ruska ima ruska\nvojska v glavnem puške in obsoletno sovjetsko\noborožitev.\nIn s temi puškami in obsoletno sovjetsko ob ororožitvijo se je\nizkazala superiorna moderno oboroženim yankeejem v Siriji. S svojim\nkakšnih 50 letali je več naredila kot vse letalonosilke v okolici\n(a ja, ruski pilot je letel 3-4 dnevno, ameriški še 1x dnevno\nne...). Imajo tudi nekakšne raketne sisteme, ki so menda kar\nsposobni, še zlasti iz vidika, da ZDA tako nasprotujejo nakupom\nraznih držav. če bi bili star šara jih ne bi motilo.\nZadnji čas je, da se orožje za res preiskusi, pa da vidimo kdo ima\nboljšega. S spopadom, ali brez nas bo itak zeblo. In počasi bodo\npolitiki uvideli, da se svet začenja deliti na Oceanijo eastazijo\nin Evrazijo, še pomnite 1984. In kakor kaže sta trenutno East in\nEvrazija zaveznici....\n\nPS.: Ker je moderno govoriti o globalnem segrevanju samo majhna\nzlobna pripomba, obe svetovni vojni sta precej ohladili klimo na\nzamlji, druga bolj kot 1. Pa bomo spet smučali po dolinah, če bomo\nimeli s čim.",
    "author": "anon-178149"
  },
  {
    "ctx": "Na Zahodu nova svarila, da Rusija načrtuje obsežno invazijo",
    "ctx_link": "https://live.finance.si/na-zahodu-nova-svarila-da-rusija-nacrtuje-obsezno-invazijo/a/8987343",
    "upvotes": 1,
    "content": "\n[alek14]\nRuski separatisti (živeči v Ukrajini) urejajo stvari tako, da bo\nPutim moral posredovati. In če bo, bo samo v Donbas regiji, kjer bi\nposkušal aneksirati ta \"Ruski\" del Ukrajine.\nPutin se nejverjetneje ne bo hotel iti novega Afganistana. Pa tudi\nall out vojna bi zanj imela zelo nepredvidljive posledice, saj bi\nlahko ouzgubil praktično celotno sodobno oborožitev s katero maha\nnaokoli.\nRusija je v starih cajtih imela 20.000 solidnih tankov danes 100\n(takih,ki se lahko zoperstavijo zahodnim). Imeli so 2000 frontline\nnadzvočnih lezal, danes manj kot 100.\n\nRusija je država z BDP Italije in 3x toliko lačnimi ustmi.\nRazen atomskih bomb Ruska ima ruska vojska v glavnem puške in\nobsoletno sovjetsko oborožitev.\nV redu. Ampak zahod ne more mirno gledati vmešavanja Rusije v\nUkrajinske notranje zadeve v Donbasu.",
    "author": "kzupanc"
  },
  {
    "ctx": "Na Zahodu nova svarila, da Rusija načrtuje obsežno invazijo",
    "ctx_link": "https://live.finance.si/na-zahodu-nova-svarila-da-rusija-nacrtuje-obsezno-invazijo/a/8987343",
    "upvotes": 4,
    "content": "\nKot nekakšno Ukrajinsko Kosovo.",
    "author": "Froc"
  },
  {
    "ctx": "Na Zahodu nova svarila, da Rusija načrtuje obsežno invazijo",
    "ctx_link": "https://live.finance.si/na-zahodu-nova-svarila-da-rusija-nacrtuje-obsezno-invazijo/a/8987343",
    "upvotes": 1,
    "content": "\nRusija noče v napad, čaka, da se Nato umakne na pozicije ob padcu\nberlinskega zidu. Pa se bodo oni tudi, tako jaz razumem tole\nstopnjevanje napetosti. Kaj se EU in tam čez spravljajo na Slovane?\nLep dan.",
    "author": "bigl"
  },
  {
    "ctx": "Na Zahodu nova svarila, da Rusija načrtuje obsežno invazijo",
    "ctx_link": "https://live.finance.si/na-zahodu-nova-svarila-da-rusija-nacrtuje-obsezno-invazijo/a/8987343",
    "upvotes": 0,
    "content": "\n[bigl]\nRusija noče v napad, čaka, da se Nato umakne na pozicije ob padcu\nberlinskega zidu. Pa se bodo oni tudi, tako jaz razumem tole\nstopnjevanje napetosti. Kaj se EU in tam čez spravljajo na Slovane?\nLep dan.\nČe bi se Rusi vrnili na položaje iz 1989, bi bilo precej zoprno.\nRuskih tankov pred Berlinom si najbrž ne želimo.\n\nSeveda je Putin bolj skromen. Verjetno bi rad samo mejo premaknil\nza nekaj 10 km v levo s čimmanj žrtvami. Do nadaljnjega.\n\nV Kijev ruski vojaki ne bodo vstopili, ker bi to pomenilo konec za\nPutina.",
    "author": "FjodorKirilovic"
  },
  {
    "ctx": "Na Zahodu nova svarila, da Rusija načrtuje obsežno invazijo",
    "ctx_link": "https://live.finance.si/na-zahodu-nova-svarila-da-rusija-nacrtuje-obsezno-invazijo/a/8987343",
    "upvotes": 5,
    "content": "\n[FjodorKirilovic]\nSeveda je Putin bolj skromen. Verjetno bi rad samo mejo premaknil\nza nekaj 10 km v levo s čimmanj žrtvami. Do nadaljnjega.\nV Kijev ruski vojaki ne bodo vstopili, ker bi to pomenilo konec za\nPutina.\nja. cost/benefit je tudi precej drugacen, ce zasedes ozemlje z\nvecinsko ruskim prebivalstvom vs. taksno, kjer tega ni in se bos X\ncasa ukvarjal z aktivnim uporom in tem, da bo (vsaj) poljska\nzahtevala aktivacijo nata, ce prileti en metek cez mejo.\n\nextra bonus:\n\npo mojem povrsnem razumevanju niti ni potrebno, da se zdaj \"nekaj\nzgodi\", ker je veliko dosezeno ze s sedanjim stanjem. namrec, kakor\nrazumem, je eden od pogojev za vstop v nato to, da drzava dejansko\nnadzoruje svoje ozemlje, kar ukrajina pac ne.\n\nv tem smislu bi bila neka nova scasoma tudi formalna delitev v\nbistvu kontra-produktivna za rusijo in je optimalno sedanje stanje\nnapol-vojne, ki drzi ukrajino v trajni ne povsem suverenosti.",
    "author": "crt"
  },
  {
    "ctx": "Na Zahodu nova svarila, da Rusija načrtuje obsežno invazijo",
    "ctx_link": "https://live.finance.si/na-zahodu-nova-svarila-da-rusija-nacrtuje-obsezno-invazijo/a/8987343",
    "upvotes": 0,
    "content": "\n1. Vojsko zbiraš zato, ker veš, da se bo potrebno vojskovati.\n2. Putinu ni treba biti všečen ruskim volivcem. Zahodni voditelji\npazijo predvsem na to, ali bodo dovolj všečni svojim volivcem.\nRazlika je očitna.\n3. Rusija predstavlja realno grožnjo. ZDA je \"zaveznik\", ki te\npusti na cedilu. Ukrajina je v d...u.",
    "author": "XZDRA4"
  },
  {
    "ctx": "Na Zahodu nova svarila, da Rusija načrtuje obsežno invazijo",
    "ctx_link": "https://live.finance.si/na-zahodu-nova-svarila-da-rusija-nacrtuje-obsezno-invazijo/a/8987343",
    "upvotes": 7,
    "content": "\n[alek14]\nRuski separatisti (živeči v Ukrajini) urejajo stvari tako, da bo\nPutim moral posredovati. In če bo, bo samo v Donbas regiji, kjer bi\nposkušal aneksirati ta \"Ruski\" del Ukrajine.\nPutin se nejverjetneje ne bo hotel iti novega Afganistana. Pa tudi\nall out vojna bi zanj imela zelo nepredvidljive posledice, saj bi\nlahko ouzgubil praktično celotno sodobno oborožitev s katero maha\nnaokoli.\nRusija je v starih cajtih imela 20.000 solidnih tankov danes 100\n(takih,ki se lahko zoperstavijo zahodnim). Imeli so 2000 frontline\nnadzvočnih lezal, danes manj kot 100.\n\nRusija je država z BDP Italije in 3x toliko lačnimi ustmi.\nRazen atomskih bomb Ruska ima ruska vojska v glavnem puške in\nobsoletno sovjetsko oborožitev.\nČe je temu tako zakaj takšna panika in zakaj NATO še obstaja?",
    "author": "rx170"
  },
  {
    "ctx": "Na Zahodu nova svarila, da Rusija načrtuje obsežno invazijo",
    "ctx_link": "https://live.finance.si/na-zahodu-nova-svarila-da-rusija-nacrtuje-obsezno-invazijo/a/8987343",
    "upvotes": 2,
    "content": "\nDobra. Morda ker postane kot primerjava hrušk in jabolk? BDP je\ndober kazalec za razvite demokracije s kapitalizmom. Ne pa toliko\nza revnejše bolj trdorokce. Če Američanom pade rast bodo pričeli\nrazpadanje in se bodo sesuvali vase, kar po malem demokrati tam\npočno. Na drugi strani pa Rusi ne bodo razpadli, ker bo trda roka\ndržala vajeti in njihov sistem masovk, kjer življenja ne štejejo,\nbo preko lakote množic vseeno zdržal. (So pa še vedno svetlobna\nleta oddaljeni od Sevenih Korejcev) Morda je dobro vrednost\nživljenj prevesti v BDP, pa bi lahko ugotovili koliko dodajo v\n\"BDP\" pri enih in drugih. Tole je morda prenapeto, a vendar\npreprostega enačaja med enim in drugim BDP, ter nihanja tega pri\nenih in drugih, ni možno postaviti kar tako enostavno. In v teh\npreigravanjih BDP še zdaleč ni vse, kot bi upali zahodnjaki, je pa\nlahko odločilno, če ga prav igrajo.",
    "author": "Froc"
  },
  {
    "ctx": "Na Zahodu nova svarila, da Rusija načrtuje obsežno invazijo",
    "ctx_link": "https://live.finance.si/na-zahodu-nova-svarila-da-rusija-nacrtuje-obsezno-invazijo/a/8987343",
    "upvotes": 3,
    "content": "\n[alek14]\nRuski separatisti (živeči v Ukrajini) urejajo stvari tako, da bo\nPutim moral posredovati. In če bo, bo samo v Donbas regiji, kjer bi\nposkušal aneksirati ta \"Ruski\" del Ukrajine.\nPutin se nejverjetneje ne bo hotel iti novega Afganistana. Pa tudi\nall out vojna bi zanj imela zelo nepredvidljive posledice, saj bi\nlahko ouzgubil praktično celotno sodobno oborožitev s katero maha\nnaokoli.\nJaz mam filing, da tam ne bo vojne. Putin bo po mojem izvedel\n\"Miloševića\". Namreč edini je, ki lahko hordo proruskih\nseparatistov kontrolira. In vsi to vedo. Tako NATO, kot Washington,\nin Kijev. Zadosti je da kljun odpre, pa bodo dali oni v Lugansku\nmir. Tako kot je Sloba odrekel podporo Karađiću (in to javno), pa\nje bilo vse skup konec v 14 dneh. Tole napenjanje mišic je v smislu\nzagotovit si večji nabor alinej za pogajanja.\nRusija je v starih cajtih imela\n20.000 solidnih tankov danes 100 (takih,ki se lahko zoperstavijo\nzahodnim). Imeli so 2000 frontline nadzvočnih lezal, danes manj kot\n100.\nNa drugi strani v tejle \"vojni\" ni NATO, ampak Ukrajina. S še nekaj\nslabšo oborožitvijo. Vrhunske (top notch) pa od Zahoda ne bo\ndobila, ker je verjetnost, da bi skorupirani polkovniki prodali\nLeopard 2 tanke rusom, precej večja od nič. IN četudi jo dobi, jo\nne bo dobila v tolikšnih količinah, da se ne bi ruska vojska magari\ns, kot ti posmehljivo rečeš, muzejskimi, primerki tankov, zapeljala\nmimo. Ruska doktrina od nekdaj bazira na številkah. Ne moreš jih\ntako hitro uničevati, kot se oni proti tebi valijo.\nRusija je država z BDP Italije in\n3x toliko lačnimi ustmi.\nRazen atomskih bomb Ruska ima ruska\nvojska v glavnem puške in obsoletno sovjetsko\noborožitev.\nTako podcenjevanje je nekoč imelo za rezultat nekaj milijonov\ngrobov v takratni Sovjetski Zvezi. Nemških grobov.\n\nJaz mislim, da želi tu Putin pisno garancijo zahoda, da se NATO ne\nbo širil naprej v Ukrajino. Not now, nor ever.\n\nIN najverjetneje mu jo bodo dali. Ker, kot lahko opaziš, je\nkompleten zahod tudi že ugotovil, da saj Demokracija pa\nprozahodnost pa vse to OK, in prav.. Ampak niti ena država ni\npripravljena z vojsko pomagat branit same Ukrajine. ZDA sploh ne\n(oni imajo dejansko logističen problem, in političnega niti ne\nomenjam.), EU pa nima s čim.\n\nIn roko na srce, v kolikor bi bilka grožnja z invazijo resna, potem\nna rusko ukrajinski meji ne bi bilo 100.000 vojakov, ampak milijon.\nin več.",
    "author": "Endimion"
  },
  {
    "ctx": "Na Zahodu nova svarila, da Rusija načrtuje obsežno invazijo",
    "ctx_link": "https://live.finance.si/na-zahodu-nova-svarila-da-rusija-nacrtuje-obsezno-invazijo/a/8987343",
    "upvotes": 2,
    "content": "\nGlede na teren zahodne Ukrajine (ravnice) je... tank zelo zelo\njeziček na tehtnici.\n\nMesta so bolj problematična. A to so ugotovili Američani v Bagdadu\nin Rusi v Groznem.\n\nHec je tu da ima pol EU članic neke ekonomske španovije z Rusi. In\njim ni v interesu se streljat s temi istimi Rusi zarad neke sicer\nvelike, a docela falirane države. Zgolj ZDA pa logistični ne morejo\ntako blizu. Tudi kongresu boš nemogoče prodal vojno sedajle. Vojno\navtorizira kongres. Ne predsednik ZDA.\n\nIn zadnjih 20 let je bila šola za Američane. Ok. We go in blasting.\nKaj pa potem? Kaj s tem počnemo? Kako se \"umaknemo\"?\n\nUkrajina je failed state. Nema veze kdo je gor. Proruski ali\nprozahodni despot. Korupcija in lopovluk.",
    "author": "Endimion"
  },
  {
    "ctx": "Na Zahodu nova svarila, da Rusija načrtuje obsežno invazijo",
    "ctx_link": "https://live.finance.si/na-zahodu-nova-svarila-da-rusija-nacrtuje-obsezno-invazijo/a/8987343",
    "upvotes": 1,
    "content": "\n[alek14]\n> [abohte]\n> > [alek14]\n> > Rusija je v starih cajtih imela 20.000 solidnih tankov\ndanes 100 (takih,ki se lahko zoperstavijo zahodnim). Imeli so 2000\nfrontline nadzvočnih lezal, danes manj kot 100.\n>\n> Kar precej grešiš.\n>\n> Najprej glede starih časov. Ves čas so bili tehnološko zadaj.\nTako, da tistih 20.000 solidnih ni bilo nič bolj solidnih, kot so\nglede na zahodne solidni danes.\n>\n> Frontline letal je prej 400.\n>\n> Tank ni ravno orožje, ki bi bil jeziček na tehtnici.\n\nFrogfootov ne štejem. Samo tiste, ki so novejši od Su-27 in\nMiG-29.\n784 lovskih letal. Vse Mig29 in verzije SU-27 (Su30, 35,\netc...).\n\nIn dodajva še 496 Close Air Support letal (Su-24 in Su-25).\n\nVsekakor manjša flota kot denimo USAF in US Navy.. ampak se morava\ntu zavedat, da bi potencialna vojna potekala na praktično njihovem\ndvorišču.\n\nKo so Srbi sestrelili F-117 so se ameri čohali po glavi kako??? No\nhec je bil v valovnih dolžinah radarjev. F-117 je bil za moderne\nzahodne (in tudi sovjetske moderne) sisteme res praktično neviden.\nNe pa tudi za stara jajca ki so jih imeli srbi. Z valovno dolžino\nradijskega sprejemnika. No pol je pa blo:\n\"Izvinite. Nismo znali da je neviđen\"",
    "author": "Endimion"
  },
  {
    "ctx": "Na Zahodu nova svarila, da Rusija načrtuje obsežno invazijo",
    "ctx_link": "https://live.finance.si/na-zahodu-nova-svarila-da-rusija-nacrtuje-obsezno-invazijo/a/8987343",
    "upvotes": 1,
    "content": "\nZadnja sprememba: bigl 21.02.2022 12:58\n[FjodorKirilovic]\n> [bigl]\n> Rusija noče v napad, čaka, da se Nato umakne na pozicije ob\npadcu berlinskega zidu. Pa se bodo oni tudi, tako jaz razumem tole\nstopnjevanje napetosti. Kaj se EU in tam čez spravljajo na Slovane?\nLep dan.\n\nČe bi se Rusi vrnili na položaje iz 1989, bi bilo precej zoprno.\nRuskih tankov pred Berlinom si najbrž ne želimo.\n\nSeveda je Putin bolj skromen. Verjetno bi rad samo mejo premaknil\nza nekaj 10 km v levo s čimmanj žrtvami. Do nadaljnjega.\n\nV Kijev ruski vojaki ne bodo vstopili, ker bi to pomenilo konec za\nPutina.\nMislim na pisno zavezo, ki jo je dal Reagan ala Nato, da ne bodo\nsilili s širitivijo z vključevanje novih držav vzhodne EU v NAto\nproti Rusiji. To je bistvo in razlika je velika laž Nata in EU, ki\nje v tem primeru s svojimi širitvami le sredstvo izvajanja\ndolgoročnega plana. To da drži oz. je lepilo EU le laž in\nhinavščina v tem primeru, ni dobro za EU, ki jih mnogi želijo\nrazpad, tudi njihov \"največji\" zaveznik. Razmišljam. Lep dan.",
    "author": "bigl"
  },
  {
    "ctx": "Na Zahodu nova svarila, da Rusija načrtuje obsežno invazijo",
    "ctx_link": "https://live.finance.si/na-zahodu-nova-svarila-da-rusija-nacrtuje-obsezno-invazijo/a/8987343",
    "upvotes": 0,
    "content": "\nZadnja sprememba: rx170 21.02.2022 13:17\nKo so Srbi sestrelili F-117 so se\nameri čohali po glavi kako??? No hec je bil v valovnih dolžinah\nradarjev. F-117 je bil za moderne zahodne (in tudi sovjetske\nmoderne) sisteme res praktično neviden. Ne pa tudi za stara jajca\nki so jih imeli srbi. Z valovno dolžino radijskega\nsprejemnika.\nSpomni se tega večera. CNN je pripeljal polno analitikov, ki so\ntrdili, da gre za lucky shot, tehnično okvaro itd. Kasneje se je\nizkazalo, da je srbski komandant raketnega bataljona dobro vedel,\nkaj počne.\n\nwww.youtube.com/watc...gkhOiCd6Ng\n\n\nNevidinih letal v bistvu ni, imajo zgolj manjši radarski odsev.\nPravzaprav so Srbi zgolj ravnali zelo racionalno za razliko od\nSircev 1982 in Iračanov 1991, ki so se obnašali enako kot na\nzačetžku uporabe SAM sistemov. Že v poznem obodobju vietnamske\nvojne se je pokazala občutljivost radarskih sistemov na rakete tipa\nHARM (nad Vietnamom so Američani skupno izgubili več kot 10000\nletal in helikopterjev). Sirska in iraška statična uporaba teh\nsistemov leta 1982 (ko so bili že delno zastareli) ni mogla\nprinesti uspehov (čeprav so izraelski podatki o neizgubah jasno\nprenapihnjeni). Zoltan Dani pa je točno vedel, kako dolgo lahko ima\nprižgan radar in kako ga mora uporabiti kot tudi, da mora\nkonstantno menjavati pozicije. Njegova enota bi naj zadela tudi B2\nter še en F117.",
    "author": "rx170"
  },
  {
    "ctx": "Na Zahodu nova svarila, da Rusija načrtuje obsežno invazijo",
    "ctx_link": "https://live.finance.si/na-zahodu-nova-svarila-da-rusija-nacrtuje-obsezno-invazijo/a/8987343",
    "upvotes": 1,
    "content": "\n[bigl]\n> [FjodorKirilovic]\n> > [bigl]\n> > Rusija noče v napad, čaka, da se Nato umakne na pozicije\nob padcu berlinskega zidu. Pa se bodo oni tudi, tako jaz razumem\ntole stopnjevanje napetosti. Kaj se EU in tam čez spravljajo na\nSlovane? Lep dan.\n>\n> Če bi se Rusi vrnili na položaje iz 1989, bi bilo precej\nzoprno. Ruskih tankov pred Berlinom si najbrž ne želimo.\n>\n> Seveda je Putin bolj skromen. Verjetno bi rad samo mejo\npremaknil za nekaj 10 km v levo s čimmanj žrtvami. Do\nnadaljnjega.\n>\n> V Kijev ruski vojaki ne bodo vstopili, ker bi to pomenilo\nkonec za Putina.\n\nMislim na pisno zavezo, ki jo je dal Reagan ala Nato, da ne bodo\nsilili s širitivijo z vključevanje novih držav vzhodne EU v NAto\nproti Rusiji. To je bistvo in razlika je velika laž Nata in EU, ki\nje v tem primeru s svojimi širitvami le sredstvo izvajanja\ndolgoročnega plana. To da drži oz. je lepilo EU le laž in\nhinavščina v tem primeru, ni dobro za EU, ki jih mnogi želijo\nrazpad, tudi njihov \"največji\" zaveznik. Razmišljam. Lep\ndan.\nKot je po letu 1945 po zmagi zaveznikov prišlo do razpustitve\nantihitlerjevske koalicije bi moralo priti tudi do razpustitve\nNATA, če se trdi o zmagi v hladni vojni. V resnici pa vse bolj\nočitno postaja, da je zmaga v hladni vojni zgolj mit. NATO namreč\nše vedno obstaja, se širi proti vzhodu. Lahko torej govorimo zgolj\no fazah in sedaj so Rusi končno rekli stop.\n\nČE bi bil Rus, bi si sicer želel, da bi se Putin bolj ukvarjal z\ngospodarstvom in izkoriščal številne potenciale, ki jih Rusija\nnedvomno ima, toda po drugi strani vprašanje, če si lahko to\nprivošči in ignorira nedvomno grožnjo NATA in zahodnih struktur, ki\nse želijo teh istih resursov polastiti. Zato jim je Putin tudi trn\nv peti, Jelcin jih ni motil niti malo.",
    "author": "rx170"
  },
  {
    "ctx": "Na Zahodu nova svarila, da Rusija načrtuje obsežno invazijo",
    "ctx_link": "https://live.finance.si/na-zahodu-nova-svarila-da-rusija-nacrtuje-obsezno-invazijo/a/8987343",
    "upvotes": 0,
    "content": "\n[alek14]\n> [abohte]\n> Teh je 400.\n\nKere imaš v mislih?\n\n(tudi 400 je veliko samo za Ukrajino, za nato pa ne).\nPravzaprav glede na velikost Rusije to ne bi pomenilo veliko.\nVerjetno bi tudi večina udarov po NATO ciljih potekala z\nmanevrirnimi in balističnimi raketamiPredvsem bi NATO imal veliko\nproblemov z dosegom letal in pumpanjem goriva v zraku. Dvomimo\nnamreč lahko, da bi konflikt bil omejen na nek omejen theater, kjer\nbi NATO imel premoč v zraku.",
    "author": "rx170"
  },
  {
    "ctx": "Na Zahodu nova svarila, da Rusija načrtuje obsežno invazijo",
    "ctx_link": "https://live.finance.si/na-zahodu-nova-svarila-da-rusija-nacrtuje-obsezno-invazijo/a/8987343",
    "upvotes": 1,
    "content": "\n[bigl]\n> [FjodorKirilovic]\n> > [bigl]\n> > Rusija noče v napad, čaka, da se Nato umakne na pozicije\nob padcu berlinskega zidu. Pa se bodo oni tudi, tako jaz razumem\ntole stopnjevanje napetosti. Kaj se EU in tam čez spravljajo na\nSlovane? Lep dan.\n>\n> Če bi se Rusi vrnili na položaje iz 1989, bi bilo precej\nzoprno. Ruskih tankov pred Berlinom si najbrž ne želimo.\n>\n> Seveda je Putin bolj skromen. Verjetno bi rad samo mejo\npremaknil za nekaj 10 km v levo s čimmanj žrtvami. Do\nnadaljnjega.\n>\n> V Kijev ruski vojaki ne bodo vstopili, ker bi to pomenilo\nkonec za Putina.\n\nMislim na pisno zavezo, ki jo je dal Reagan ala Nato, da ne bodo\nsilili s širitivijo z vključevanje novih držav vzhodne EU v NAto\nproti Rusiji. To je bistvo in razlika je velika laž Nata in EU, ki\nje v tem primeru s svojimi širitvami le sredstvo izvajanja\ndolgoročnega plana. To da drži oz. je lepilo EU le laž in\nhinavščina v tem primeru, ni dobro za EU, ki jih mnogi želijo\nrazpad, tudi njihov \"največji\" zaveznik. Razmišljam. Lep\ndan.\nVeliko je laži in hinavščine na vseh straneh. Največ pri\nRusih.\n\nen.wikipedia.org/wik...nd_Ukraine\n\n\n\"1. The Russian Federation, the United Kingdom of Great Britain and\nNorthern Ireland and the United States of America reaffirm their\ncommitment to Ukraine, in accordance with the principles of the\nFinal Act of the Conference on Security and Cooperation in Europe,\nto respect the independence and sovereignty and the existing\nborders of Ukraine.\"\n\nRusi so ignorirali svoje pisne zaveze in so si gladko pripojili del\nukrajinskega ozemlja. In očitno hočejo še.\nKo bo nekoč padel Lukašenko, bo Putin ponovil zgodbo z Belorusijo.\nObčasno na vrsto pridejo kavkaške države ter Kazahstan in drugi\n-stani za njim.\n\nDiktatorju je nekja treba narisati črto. Sam se ne bo ustavil.",
    "author": "FjodorKirilovic"
  },
  {
    "ctx": "Na Zahodu nova svarila, da Rusija načrtuje obsežno invazijo",
    "ctx_link": "https://live.finance.si/na-zahodu-nova-svarila-da-rusija-nacrtuje-obsezno-invazijo/a/8987343",
    "upvotes": 4,
    "content": "\n[rx170]\n> [bigl]\n> > [FjodorKirilovic]\n> > > [bigl]\n> > > Rusija noče v napad, čaka, da se Nato umakne na\npozicije ob padcu berlinskega zidu. Pa se bodo oni tudi, tako jaz\nrazumem tole stopnjevanje napetosti. Kaj se EU in tam čez\nspravljajo na Slovane? Lep dan.\n> >\n> > Če bi se Rusi vrnili na položaje iz 1989, bi bilo precej\nzoprno. Ruskih tankov pred Berlinom si najbrž ne želimo.\n> >\n> > Seveda je Putin bolj skromen. Verjetno bi rad samo mejo\npremaknil za nekaj 10 km v levo s čimmanj žrtvami. Do\nnadaljnjega.\n> >\n> > V Kijev ruski vojaki ne bodo vstopili, ker bi to pomenilo\nkonec za Putina.\n>\n> Mislim na pisno zavezo, ki jo je dal Reagan ala Nato, da ne\nbodo silili s širitivijo z vključevanje novih držav vzhodne EU v\nNAto proti Rusiji. To je bistvo in razlika je velika laž Nata in\nEU, ki je v tem primeru s svojimi širitvami le sredstvo izvajanja\ndolgoročnega plana. To da drži oz. je lepilo EU le laž in\nhinavščina v tem primeru, ni dobro za EU, ki jih mnogi želijo\nrazpad, tudi njihov \"največji\" zaveznik. Razmišljam. Lep dan.\n\nKot je po letu 1945 po zmagi zaveznikov prišlo do razpustitve\nantihitlerjevske koalicije bi moralo priti tudi do razpustitve\nNATA, če se trdi o zmagi v hladni vojni. V resnici pa vse bolj\nočitno postaja, da je zmaga v hladni vojni zgolj mit. NATO namreč\nše vedno obstaja, se širi proti vzhodu. Lahko torej govorimo zgolj\no fazah in sedaj so Rusi končno rekli stop.\n\nČE bi bil Rus, bi si sicer želel, da bi se Putin bolj ukvarjal z\ngospodarstvom in izkoriščal številne potenciale, ki jih Rusija\nnedvomno ima, toda po drugi strani vprašanje, če si lahko to\nprivošči in ignorira nedvomno grožnjo NATA in zahodnih struktur, ki\nse želijo teh istih resursov polastiti. Zato jim je Putin tudi trn\nv peti, Jelcin jih ni motil niti malo.\nTočno to. Cedijo sem jim sline po naravnih virih Rusije. Vse ostalo\nje podrejeno temu. Te grožnje Rusija ne more tolerirat že zaradi\ndejstva, da se Zahod ni držal nobenega sklenjenega dogovora, saj na\nvse načine hoče osamiti Rusijo, kar ji deloma uspeva, do njih\nsamih, se pa zato Rusija bolj povezuje s Kitajsko. Mislim, pa da je\ntu še en cilj, oslabiti Nemčijo in EU. Na kratko, grda igra nikoli\nni dala lepih rezultatov. Lep dan.",
    "author": "bigl"
  },
  {
    "ctx": "Na Zahodu nova svarila, da Rusija načrtuje obsežno invazijo",
    "ctx_link": "https://live.finance.si/na-zahodu-nova-svarila-da-rusija-nacrtuje-obsezno-invazijo/a/8987343",
    "upvotes": 2,
    "content": "\n[abohte]\n> [rx170]\n> > [alek14]\n> > > [abohte]\n> > > Teh je 400.\n> >\n> > Kere imaš v mislih?\n> >\n> > (tudi 400 je veliko samo za Ukrajino, za nato pa\nne).\n>\n> Pravzaprav glede na velikost Rusije to ne bi pomenilo veliko.\nVerjetno bi tudi večina udarov po NATO ciljih potekala z\nmanevrirnimi in balističnimi raketamiPredvsem bi NATO imal veliko\nproblemov z dosegom letal in pumpanjem goriva v zraku. Dvomimo\nnamreč lahko, da bi konflikt bil omejen na nek omejen theater, kjer\nbi NATO imel premoč v zraku.\n\nPrav gotovo bi bil. Če bi se teater razširil, bi prišle nukice v\npoštev. Američani še med Vietnamom niso upali priti do kitajske\nmeje (pa je bila takrat Kitajska nula).\n\nSicer imajo Američani iz baltskih držav in Ukrajine doseg do Moskve\n(z lovci).\nRusija ima jasno zapisano uporabo nuklearnega orožja, zato do\nomejenega konflikta verjento sploh ne more priti. Biden ni brezveze\njasno povedal, da vojaška opcija ne pride v poštev. Pravzaprav mi\nsicer ni jasno, kaj je namen te propagandne ofenzive zahoda, ki se\nz napovedanimi datumi, ki se potem ne zgodijo, samo še smeši.\nVerjetno ima Biden notranje politični motiv, kajti njegovi\nrezultati so katastrofalni.\n\nKar se tiče baz letalsatva v baltskih državah bodo le te prve žrtve\nbalističnih raket. Kaj lahko le te naredijo in kako natančne so\n(niso to več rakate Luna ali Scud), smo videli pri predlanskem\niranskem napadu na ameriško bazo, ki je bil praktično vnaprej\ntelegrafiran. Težko bi letalstvo operiralo iz teh držav na srednji\nrok brez posledic zase in predvsem za lokalno prebivalstvo.",
    "author": "rx170"
  },
  {
    "ctx": "Na Zahodu nova svarila, da Rusija načrtuje obsežno invazijo",
    "ctx_link": "https://live.finance.si/na-zahodu-nova-svarila-da-rusija-nacrtuje-obsezno-invazijo/a/8987343",
    "upvotes": 1,
    "content": "\n[rx170]\n>Ko so Srbi sestrelili F-117 so se ameri čohali po glavi kako???\nNo hec je bil v valovnih dolžinah radarjev. F-117 je bil za moderne\nzahodne (in tudi sovjetske moderne) sisteme res praktično neviden.\nNe pa tudi za stara jajca ki so jih imeli srbi. Z valovno dolžino\nradijskega sprejemnika.\n\nSpomni se tega večera. CNN je pripeljal polno analitikov, ki so\ntrdili, da gre za lucky shot, tehnično okvaro itd. Kasneje se je\nizkazalo, da je srbski komandant raketnega bataljona dobro vedel,\nkaj počne.\n\nwww.youtube.com/watc...gkhOiCd6Ng\n\n\nNevidinih letal v bistvu ni, imajo zgolj manjši radarski odsev.\nPravzaprav so Srbi zgolj ravnali zelo racionalno za razliko od\nSircev 1982 in Iračanov 1991, ki so se obnašali enako kot na\nzačetžku uporabe SAM sistemov. Že v poznem obodobju vietnamske\nvojne se je pokazala občutljivost radarskih sistemov na rakete tipa\nHARM (nad Vietnamom so Američani skupno izgubili več kot 10000\nletal in helikopterjev). Sirska in iraška statična uporaba teh\nsistemov leta 1982 (ko so bili že delno zastareli) ni mogla\nprinesti uspehov (čeprav so izraelski podatki o neizgubah jasno\nprenapihnjeni). Zoltan Dani pa je točno vedel, kako dolgo lahko ima\nprižgan radar in kako ga mora uporabiti kot tudi, da mora\nkonstantno menjavati pozicije. Njegova enota bi naj zadela tudi B2\nter še en F117.\nMeni sta pa dva domačina potrdila, da so žgali na pamet.",
    "author": "rename"
  },
  {
    "ctx": "Na Zahodu nova svarila, da Rusija načrtuje obsežno invazijo",
    "ctx_link": "https://live.finance.si/na-zahodu-nova-svarila-da-rusija-nacrtuje-obsezno-invazijo/a/8987343",
    "upvotes": 0,
    "content": "\n[rename]\n> [rx170]\n> >Ko so Srbi sestrelili F-117 so se ameri čohali po glavi\nkako??? No hec je bil v valovnih dolžinah radarjev. F-117 je bil za\nmoderne zahodne (in tudi sovjetske moderne) sisteme res praktično\nneviden. Ne pa tudi za stara jajca ki so jih imeli srbi. Z valovno\ndolžino radijskega sprejemnika.\n>\n> Spomni se tega večera. CNN je pripeljal polno analitikov, ki\nso trdili, da gre za lucky shot, tehnično okvaro itd. Kasneje se je\nizkazalo, da je srbski komandant raketnega bataljona dobro vedel,\nkaj počne.\n>\n> www.youtube.com/watc...gkhOiCd6Ng\n\n>\n> Nevidinih letal v bistvu ni, imajo zgolj manjši radarski\nodsev. Pravzaprav so Srbi zgolj ravnali zelo racionalno za razliko\nod Sircev 1982 in Iračanov 1991, ki so se obnašali enako kot na\nzačetžku uporabe SAM sistemov. Že v poznem obodobju vietnamske\nvojne se je pokazala občutljivost radarskih sistemov na rakete tipa\nHARM (nad Vietnamom so Američani skupno izgubili več kot 10000\nletal in helikopterjev). Sirska in iraška statična uporaba teh\nsistemov leta 1982 (ko so bili že delno zastareli) ni mogla\nprinesti uspehov (čeprav so izraelski podatki o neizgubah jasno\nprenapihnjeni). Zoltan Dani pa je točno vedel, kako dolgo lahko ima\nprižgan radar in kako ga mora uporabiti kot tudi, da mora\nkonstantno menjavati pozicije. Njegova enota bi naj zadela tudi B2\nter še en F117.\n\nMeni sta pa dva domačina potrdila, da so žgali na\npamet.\n\nPilot Dale Zalko je sam potrdil, da sta bili izstrelejni 2 raketi\nod katerih je ena eksplodirala tik po letalom in je uničila letalo\nkot tudi, da se je oglasil sistem, ki opozarja, da je letalo\nožarčeno s sovražnim radarjem. Verjetnost zadetka pri streljanju na\npamet je praktično nič.",
    "author": "rx170"
  },
  {
    "ctx": "Na Zahodu nova svarila, da Rusija načrtuje obsežno invazijo",
    "ctx_link": "https://live.finance.si/na-zahodu-nova-svarila-da-rusija-nacrtuje-obsezno-invazijo/a/8987343",
    "upvotes": 0,
    "content": "\n[abohte]\n> [alek14]\n> Rusija je v starih cajtih imela 20.000 solidnih tankov danes\n100 (takih,ki se lahko zoperstavijo zahodnim). Imeli so 2000\nfrontline nadzvočnih lezal, danes manj kot 100.\n\nKar precej grešiš.\n\nNajprej glede starih časov. Ves čas so bili tehnološko zadaj. Tako,\nda tistih 20.000 solidnih ni bilo nič bolj solidnih, kot so glede\nna zahodne solidni danes.\nVes razvoj tankov v ZDA in paktu nato je temljil kot odgovor\nsovjetske. Saj veš, da so prvi kompozitni oklep naredili v SZ, kot\npoznavalec tudi veš da so Sovjeti prvi upelajli gladkocevne topove\nin granate tipa APFSD (Armour-piercing fin-stabilized discarding\nsabot) in še kaj bi se našlo v hladnovojnem inventarju inovacij.\nZDA je dohitela SZ šele s tankom Abrams. In ne boš verjel, največ\nAbramsov je uničila Srbska (ex Jugo) M79 Osa. Škoda, da sem se sam\nšolal na starejšem protitankovskemu metalcu, ki pa me nikoli izdal.\nVseh 5 izstreljenih min je končalo v cilju premera 1 m an razdalji\n100-125 m. Streljanje je bilo silovito, vsi smo bili za nekaj minut\nomotični po prvem strelu, le kako bi bilo šele, če bi streljali na\nžive cilje (prosto po Butalskem topu)\nTank ni ravno orožje, ki bi bil\njeziček na tehtnici.\nIn vendar se je pakt NATO vedno bal hitrega tankovskega prodora\nproti Parizu in je preventivno vkopaval atomske mine vsaj v okolici\nprelaza/vrat Fulda.\n\nSicer se pa ve kaj pravi dovpit o ruski ofenzivi na Pariz,\npogovarjata se namreč ruska generala v kavarni na Elizejskih\npoljanah, ko edn vpraša drugega, če ve kdo je dobil zračno\nvojno....",
    "author": "anon-178149"
  },
  {
    "ctx": "Na Zahodu nova svarila, da Rusija načrtuje obsežno invazijo",
    "ctx_link": "https://live.finance.si/na-zahodu-nova-svarila-da-rusija-nacrtuje-obsezno-invazijo/a/8987343",
    "upvotes": 0,
    "content": "\n[rx170]\n> [rename]\n> > [rx170]\n> > >Ko so Srbi sestrelili F-117 so se ameri čohali po\nglavi kako??? No hec je bil v valovnih dolžinah radarjev. F-117 je\nbil za moderne zahodne (in tudi sovjetske moderne) sisteme res\npraktično neviden. Ne pa tudi za stara jajca ki so jih imeli srbi.\nZ valovno dolžino radijskega sprejemnika.\n> >\n> > Spomni se tega večera. CNN je pripeljal polno analitikov,\nki so trdili, da gre za lucky shot, tehnično okvaro itd. Kasneje se\nje izkazalo, da je srbski komandant raketnega bataljona dobro\nvedel, kaj počne.\n> >\n> > www.youtube.com/watc...gkhOiCd6Ng\n\n> >\n> > Nevidinih letal v bistvu ni, imajo zgolj manjši radarski\nodsev. Pravzaprav so Srbi zgolj ravnali zelo racionalno za razliko\nod Sircev 1982 in Iračanov 1991, ki so se obnašali enako kot na\nzačetžku uporabe SAM sistemov. Že v poznem obodobju vietnamske\nvojne se je pokazala občutljivost radarskih sistemov na rakete tipa\nHARM (nad Vietnamom so Američani skupno izgubili več kot 10000\nletal in helikopterjev). Sirska in iraška statična uporaba teh\nsistemov leta 1982 (ko so bili že delno zastareli) ni mogla\nprinesti uspehov (čeprav so izraelski podatki o neizgubah jasno\nprenapihnjeni). Zoltan Dani pa je točno vedel, kako dolgo lahko ima\nprižgan radar in kako ga mora uporabiti kot tudi, da mora\nkonstantno menjavati pozicije. Njegova enota bi naj zadela tudi B2\nter še en F117.\n>\n> Meni sta pa dva domačina potrdila, da so žgali na pamet.\n\n\nPilot Dale Zalko je sam potrdil, da sta bili izstrelejni 2 raketi\nod katerih je ena eksplodirala tik po letalom in je uničila letalo\nkot tudi, da se je oglasil sistem, ki opozarja, da je letalo\nožarčeno s sovražnim radarjem. Verjetnost zadetka pri streljanju na\npamet je praktično nič.\nNe vem, nisem bil zraven.\nKer se Srbi radi (še preveč) hvalijo, se mi je zdelo čudno, da bi\nza to sestrelitev kar sami rekli, da se jim je zgolj usralo.\nČe bi res tako obvladali radar, bi sestrelili že kakšen dan\nprej.\nJe pa ta moj vir bil takrat na položaju in ne gre za navadno\nkafansku priću...",
    "author": "rename"
  },
  {
    "ctx": "Na Zahodu nova svarila, da Rusija načrtuje obsežno invazijo",
    "ctx_link": "https://live.finance.si/na-zahodu-nova-svarila-da-rusija-nacrtuje-obsezno-invazijo/a/8987343",
    "upvotes": 2,
    "content": "\n[rename]\n> [rx170]\n> > [rename]\n> > > [rx170]\n> > > >Ko so Srbi sestrelili F-117 so se ameri čohali\npo glavi kako??? No hec je bil v valovnih dolžinah radarjev. F-117\nje bil za moderne zahodne (in tudi sovjetske moderne) sisteme res\npraktično neviden. Ne pa tudi za stara jajca ki so jih imeli srbi.\nZ valovno dolžino radijskega sprejemnika.\n> > >\n> > > Spomni se tega večera. CNN je pripeljal polno\nanalitikov, ki so trdili, da gre za lucky shot, tehnično okvaro\nitd. Kasneje se je izkazalo, da je srbski komandant raketnega\nbataljona dobro vedel, kaj počne.\n> > >\n> > > www.youtube.com/watc...gkhOiCd6Ng\n\n> > >\n> > > Nevidinih letal v bistvu ni, imajo zgolj manjši\nradarski odsev. Pravzaprav so Srbi zgolj ravnali zelo racionalno za\nrazliko od Sircev 1982 in Iračanov 1991, ki so se obnašali enako\nkot na začetžku uporabe SAM sistemov. Že v poznem obodobju\nvietnamske vojne se je pokazala občutljivost radarskih sistemov na\nrakete tipa HARM (nad Vietnamom so Američani skupno izgubili več\nkot 10000 letal in helikopterjev). Sirska in iraška statična\nuporaba teh sistemov leta 1982 (ko so bili že delno zastareli) ni\nmogla prinesti uspehov (čeprav so izraelski podatki o neizgubah\njasno prenapihnjeni). Zoltan Dani pa je točno vedel, kako dolgo\nlahko ima prižgan radar in kako ga mora uporabiti kot tudi, da mora\nkonstantno menjavati pozicije. Njegova enota bi naj zadela tudi B2\nter še en F117.\n> >\n> > Meni sta pa dva domačina potrdila, da so žgali na\npamet.\n>\n>\n> Pilot Dale Zalko je sam potrdil, da sta bili izstrelejni 2\nraketi od katerih je ena eksplodirala tik po letalom in je uničila\nletalo kot tudi, da se je oglasil sistem, ki opozarja, da je letalo\nožarčeno s sovražnim radarjem. Verjetnost zadetka pri streljanju na\npamet je praktično nič.\n\nNe vem, nisem bil zraven.\nKer se Srbi radi (še preveč) hvalijo, se mi je zdelo čudno, da bi\nza to sestrelitev kar sami rekli, da se jim je zgolj usralo.\nČe bi res tako obvladali radar, bi sestrelili že kakšen dan\nprej.\nJe pa ta moj vir bil takrat na položaju in ne gre za navadno\nkafansku priću...\nNe morem komentirati tvojih anonimnih virov, lahko to kar je uradno\nobjavljeno tudi s strani ameriške vojske ali pa na Smithsonian\nchannelu.",
    "author": "rx170"
  },
  {
    "ctx": "Na Zahodu nova svarila, da Rusija načrtuje obsežno invazijo",
    "ctx_link": "https://live.finance.si/na-zahodu-nova-svarila-da-rusija-nacrtuje-obsezno-invazijo/a/8987343",
    "upvotes": 0,
    "content": "\nSe strinjam.\nPovedati sem hotel samo to, da morda ni vse tako, kot je uradno\nnapisano in poštempljano.",
    "author": "rename"
  },
  {
    "ctx": "Na Zahodu nova svarila, da Rusija načrtuje obsežno invazijo",
    "ctx_link": "https://live.finance.si/na-zahodu-nova-svarila-da-rusija-nacrtuje-obsezno-invazijo/a/8987343",
    "upvotes": 2,
    "content": "\n[rename]\nSe strinjam.\nPovedati sem hotel samo to, da morda ni vse tako, kot je uradno\nnapisano in poštempljano.\nSkoraj nikoli ni tako, pravim samo, da je verjentnost zadetka pri\nspretraljanu na pamet enaka nič. Raketaši morajo vedeti, da je cilj\nv zraku ravno tako morajo vedeti kam ustreliti.",
    "author": "rx170"
  },
  {
    "ctx": "Na Zahodu nova svarila, da Rusija načrtuje obsežno invazijo",
    "ctx_link": "https://live.finance.si/na-zahodu-nova-svarila-da-rusija-nacrtuje-obsezno-invazijo/a/8987343",
    "upvotes": 0,
    "content": "\nRTSI -10.08%\nStrel v lastno koleno Putin!",
    "author": "peterw"
  },
  {
    "ctx": "Na Zahodu nova svarila, da Rusija načrtuje obsežno invazijo",
    "ctx_link": "https://live.finance.si/na-zahodu-nova-svarila-da-rusija-nacrtuje-obsezno-invazijo/a/8987343",
    "upvotes": 0,
    "content": "\n[rx170]\n> [rename]\n> Se strinjam.\n> Povedati sem hotel samo to, da morda ni vse tako, kot je\nuradno napisano in poštempljano.\n\nSkoraj nikoli ni tako, pravim samo, da je verjentnost zadetka pri\nspretraljanu na pamet enaka nič. Raketaši morajo vedeti, da je cilj\nv zraku ravno tako morajo vedeti kam ustreliti.\nVerjetno je podobna verjetnost tudi, da tehnika iz 1960 sesuje\nF117, medtem pa sodobnejšim sistemom to ni uspelo ;-)",
    "author": "rename"
  },
  {
    "ctx": "Na Zahodu nova svarila, da Rusija načrtuje obsežno invazijo",
    "ctx_link": "https://live.finance.si/na-zahodu-nova-svarila-da-rusija-nacrtuje-obsezno-invazijo/a/8987343",
    "upvotes": 1,
    "content": "\nRusija noče v napad, čaka, da se Nato umakne na pozicije ob padcu\nberlinskega zidu. Pa se bodo oni tudi, tako jaz razumem tole\nstopnjevanje napetosti. Kaj se EU in tam čez spravljajo na Slovane?\nLep dan.",
    "author": "bigl"
  },
  {
    "ctx": "Na Zahodu nova svarila, da Rusija načrtuje obsežno invazijo",
    "ctx_link": "https://live.finance.si/na-zahodu-nova-svarila-da-rusija-nacrtuje-obsezno-invazijo/a/8987343",
    "upvotes": 0,
    "content": "\n1. Vojsko zbiraš zato, ker veš, da se bo potrebno vojskovati.\n2. Putinu ni treba biti všečen ruskim volivcem. Zahodni voditelji\npazijo predvsem na to, ali bodo dovolj všečni svojim volivcem.\nRazlika je očitna.\n3. Rusija predstavlja realno grožnjo. ZDA je \"zaveznik\", ki te\npusti na cedilu. Ukrajina je v d...u.",
    "author": "XZDRA4"
  },
  {
    "ctx": "Na Zahodu nova svarila, da Rusija načrtuje obsežno invazijo",
    "ctx_link": "https://live.finance.si/na-zahodu-nova-svarila-da-rusija-nacrtuje-obsezno-invazijo/a/8987343",
    "upvotes": 0,
    "content": "\nRussian President Vladimir Putin\nhad a phone call with French President Emmanuel Macron and German\nchancellor Olaf Scholz, saying that he will sign a decree to\nrecognize the independence of Donetsk and Luhansk regions, RIA\nreported.\n",
    "author": "rx170"
  }
]