[
    {
        "ctx": "Boj za višje plače, drugi del",
        "ctx_link": "https://www.finance.si/boj-za-visje-place-drugi-del/a/8987267",
        "upvotes": 8,
        "content": "\nBo treba pocakati novo vlado da bo to uredila. Tale ni\nravnonucinkovita v nizanju davkov",
        "author": "mar123"
    },
    {
        "ctx": "Boj za višje plače, drugi del",
        "ctx_link": "https://www.finance.si/boj-za-visje-place-drugi-del/a/8987267",
        "upvotes": 5,
        "content": "\nČe že plače, potem obvezno v enakem procentu tudi pokojnine, ne še\nle čez eno leto, ker leto kasneje pomeni manj in prepozno za\nučinek. Ta čas plače pobegnejo še dlje.",
        "author": "Froc"
    },
    {
        "ctx": "Boj za višje plače, drugi del",
        "ctx_link": "https://www.finance.si/boj-za-visje-place-drugi-del/a/8987267",
        "upvotes": 4,
        "content": "\nKer zaenkrat se nobena stranka ne zavzema za upokojence. Še\nBratovškova in DeSUS ne. Očitno tudi nobena druga stranka ne želi\nriskirati volilne usode za to, samo zase se borijo. Upokojencem v\nvednost.",
        "author": "Froc"
    },
    {
        "ctx": "Boj za višje plače, drugi del",
        "ctx_link": "https://www.finance.si/boj-za-visje-place-drugi-del/a/8987267",
        "upvotes": 8,
        "content": "\nZadnja sprememba: Rokc5 21.02.2022 10:20\nLevi pol politike in sindikati hočejo še naprej uvajati rešitve iz\nsocializma. Imam občutek, da so se socialistične politike ter\nafiniteta do Yugo-socializma povečale po krizi 2008, potem ko je\nlevo ozadje zminiralo DLGV libertarni odziv na slovensko krizo v\nletu 2011, ter zadeve usmerilo v skrajno levo smer.\n\nMorda v tem leži zamujena priložnost Drnovška ter obdobja 91-2008\nko smo globalno okno libertarstva z vzporedno globalizacijo ki so\nga izkoristili Višjegrajci, v Sloveniji uporabili za utrditev\ngradualizma. Posledica tega je, da smo izgubili močne industrijske\nplayerje, Litostroj, Fotono, (močno) Iskro, Cimos, ...\n\nSam še vedno menim, da je vsaj malce bolj liberalna ureditev vseeno\nza pozdraviti, imam pa občutek, da se določen del prebivalstva\nvendarle vedno bolj upira neo-socialistični ureditvi družbenih\npodsistemov in zahteva primerljive standarde z Zahodom, tako da\nlahko v tem desetletju vseeno pričakujemo večje spremembe v pravo\nsmer, ker Slovenija drugih izbir nima več (socializem nas bi\nbankrotiral oz. je prevelik mlinski kamen za vratom obrtnikov,\npodjetnikov, izvoznikov). Navsezadnje vedno več politikov ve, da bi\nSlovenija brez privatnikov in izvoza že zdavnaj bila Grčija.\n\nVirant, Mrkaić, Public Enemy, Masten, Šušteršič, in ostali so\nočitno bili ptički, ki so prezgodaj zapeli ... So pa za vedno\nzapisani v zgodovini slovenske politične misli. Slava jim!",
        "author": "Rokc5"
    },
    {
        "ctx": "Boj za višje plače, drugi del",
        "ctx_link": "https://www.finance.si/boj-za-visje-place-drugi-del/a/8987267",
        "upvotes": 5,
        "content": "\nPenzije so se ravnokar uskladile za 4%. Masa za penzije pa se je z\nvsemi usklajevanji v zadnjih 2 letih dvignila za 20%.",
        "author": "Endimion"
    },
    {
        "ctx": "Boj za višje plače, drugi del",
        "ctx_link": "https://www.finance.si/boj-za-visje-place-drugi-del/a/8987267",
        "upvotes": 6,
        "content": "\nVišegrajci so se zadnjih 20 let obilno napajali z EU denarjem. Še v\n2020 so EU sredstva predstavljala 12% Poljskega proračuna. V\nSloveniji 1.1%\n\nSocialistično na ravni EU smo jim sofinancirali ceste, železnice,\nletališča, čistilne naprave...\n\nKako pa sta Poljska in Madžarska krpali svoje javne finance, tudi s\nkako ober komunajzarsko operacijo, bo pa črt več povedal (in bolj\nsočno)",
        "author": "Endimion"
    },
    {
        "ctx": "Boj za višje plače, drugi del",
        "ctx_link": "https://www.finance.si/boj-za-visje-place-drugi-del/a/8987267",
        "upvotes": 8,
        "content": "\nZadnja sprememba: crt 21.02.2022 11:14\n[Endimion]\nKako pa sta Poljska in Madžarska krpali svoje javne finance, tudi s\nkako ober komunajzarsko operacijo, bo pa črt več povedal (in bolj\nsočno)\nmadzarski financni hacki so bili predvsem trije:\n\n- defacto zaplemba (prenos v javni sklad pod nisanom) privatnih\npenzijskih sredstev, kar je polepsalo sliko proracunskih obveznosti\n(soroden manever je izvedla poljska)\n\n- dodatni davek v panogah, ki so bile pretezno v tuji lasti (cemur\nje mestoma sledila odplacna nacionalizacija)\n\n- specialni trik z (posevno stojecimi) obveznicami lokalnih\nskupnosti: drzava je prevzela jamstvo zanje, vendar hkrati udarila\nposebni davek na njih imetnistvo; tako da so imetniki dejansko bili\ndelezni haircuta, ne da bi se to formalno zgodilo in sprozilo\nkaksen default\n\n... cetrtega z brutalnim na suho nategom tujih bank s tecajem chf\nni vec zanimivo omenjati, ker je vmes ze bil poslovenjen...",
        "author": "crt"
    },
    {
        "ctx": "Boj za višje plače, drugi del",
        "ctx_link": "https://www.finance.si/boj-za-visje-place-drugi-del/a/8987267",
        "upvotes": 6,
        "content": "\nIn v nobenem primeru ni nobena EU niti pisnila...",
        "author": "Endimion"
    },
    {
        "ctx": "Boj za višje plače, drugi del",
        "ctx_link": "https://www.finance.si/boj-za-visje-place-drugi-del/a/8987267",
        "upvotes": 6,
        "content": "\nZadnja sprememba: crt 21.02.2022 11:20\nza tiste, ki se jim ono s penzijami zdi nemogoce (ker verjamejo v\nmajico \"mi antikomunisti\" ali ker je 10 let prevec za spomin), samo\nna hitro:\n\nThe first cannonade against private pensions came from Hungary in\n2011. To reduce a swelling budget deficit, the right-wing, populist\nFidesz government of Prime Minister Viktor Orbán effectively shut\ndown the country’s private pension funds and seized their money,\nabout $13 billion in total, divided between bonds and\nequities.\n\nContributors could choose to remain in their Pillar II funds, but\nthey would have their payroll taxes increased by 2 percentage\npoints, to 10 percent, and they would lose all benefits from the\nstate social security system, to which they would continue to\ncontribute, from 2011 onward.\n\nNot surprisingly, only 3 percent of contributors decided to keep\ntheir private pension funds.\n\nThe public-debt-to-GDP ratio dropped from 83 percent to 77 percent,\nand the budget moved from a deficit to a large surplus in 2012. The\ngovernment was able to retire its bonds and sell the equity portion\nof the pension holdings. This meant a huge cash windfall for the\ngovernment, helping to reduce its borrowing costs and improve its\ncredit profile.\n\n\nwww.institutionalinv...-crumbling\n\n(ali pa tako: www.finance.si/29895...-Titu-Tito\n)",
        "author": "crt"
    },
    {
        "ctx": "Boj za višje plače, drugi del",
        "ctx_link": "https://www.finance.si/boj-za-visje-place-drugi-del/a/8987267",
        "upvotes": 1,
        "content": "\n[Endimion]\nPenzije so se ravnokar uskladile za 4%. Masa za penzije pa se je z\nvsemi usklajevanji v zadnjih 2 letih dvignila za 20%.\nMasa plač v JU pa samo lani za 19%, penzije pa ravno za 4% in lani\nza 3%. Zaostajanje je več kot očitno. Vsaki dve leti za eno leto in\nveč zaostanejo. Torej upokojenci plačujejo račun za dvigovanje plač\nJU, ker oboje gre iz proračuna.",
        "author": "Froc"
    },
    {
        "ctx": "Boj za višje plače, drugi del",
        "ctx_link": "https://www.finance.si/boj-za-visje-place-drugi-del/a/8987267",
        "upvotes": 4,
        "content": "\n[Endimion]\nIn v nobenem primeru ni nobena EU niti pisnila...\nja, ni mi znano, da bi kaj ratalo, tudi ko so banke sle jamrat\ndomov.\n\nskratka\n\n- ja, parlament lahko sprejme karkoli in riziko dokazovanja, da je\nto wtf, neizvedljivo, noro ali oskodovanje zate, je tvoj\nproblem\n\n- ne, eu ni zanesljiv korektivni mehanizem za take primere, je\nsicer tanker z vec politicne in institucionalne stabilnosti kot\nmale ladjice, ki so nanj privezane, to pa je tudi vse (pridobitev\nje kvantitativna, ne kvalitativna)",
        "author": "crt"
    },
    {
        "ctx": "Boj za višje plače, drugi del",
        "ctx_link": "https://www.finance.si/boj-za-visje-place-drugi-del/a/8987267",
        "upvotes": 4,
        "content": "\n[Froc]\n> [Endimion]\n> Penzije so se ravnokar uskladile za 4%. Masa za penzije pa se\nje z vsemi usklajevanji v zadnjih 2 letih dvignila za 20%.\n\nMasa plač v JU pa samo lani za 19%, penzije pa ravno za 4% in lani\nza 3%. Zaostajanje je več kot očitno. Vsaki dve leti za eno leto in\nveč zaostanejo. Torej upokojenci plačujejo račun za dvigovanje plač\nJU, ker oboje gre iz proračuna.\nUpošteval si le redne uskladitve. Vmes sta bile še dve izredne. Ena\nv 2020 in ena konec leta 2021. In v to niso všteti enkratni\nsolidarnostni dodatki, ki so na drugem podkontu.\n\nIn masa plač v JS se je dvignila za 20% v dveh letih, ne le lani.\nIn povečini na račun korona dodatkov. Za katere sedaj JS želi da so\nemmm trajni... redne plače so šle gor za 7.9% v dveh letih.\n\nImaš na portal plač v kompletu razrez pa si pojdi pogledat.",
        "author": "Endimion"
    },
    {
        "ctx": "Boj za višje plače, drugi del",
        "ctx_link": "https://www.finance.si/boj-za-visje-place-drugi-del/a/8987267",
        "upvotes": 3,
        "content": "\nHvala za opomnik. Tole mi je takrat pognalo precejšen strah v kosti\nin sem (tudi) zaradi tega precej nezaupljiva do pokojninskih\nskladov. Ne vidim nobene garancije, da ti ne bodo gladko zaplenili\ntega, kar si uspel spraviti skupaj.",
        "author": "MF-378124"
    },
    {
        "ctx": "Boj za višje plače, drugi del",
        "ctx_link": "https://www.finance.si/boj-za-visje-place-drugi-del/a/8987267",
        "upvotes": 0,
        "content": "\n[Endimion]\n> [Froc]\n> > [Endimion]\n> > Penzije so se ravnokar uskladile za 4%. Masa za penzije\npa se je z vsemi usklajevanji v zadnjih 2 letih dvignila za\n20%.\n>\n> Masa plač v JU pa samo lani za 19%, penzije pa ravno za 4% in\nlani za 3%. Zaostajanje je več kot očitno. Vsaki dve leti za eno\nleto in več zaostanejo. Torej upokojenci plačujejo račun za\ndvigovanje plač JU, ker oboje gre iz proračuna.\n\nUpošteval si le redne uskladitve. Vmes sta bile še dve izredne. Ena\nv 2020 in ena konec leta 2021. In v to niso všteti enkratni\nsolidarnostni dodatki, ki so na drugem podkontu.\n\nIn masa plač v JS se je dvignila za 20% v dveh letih, ne le lani.\nIn povečini na račun korona dodatkov. Za katere sedaj JS želi da so\nemmm trajni... redne plače so šle gor za 7.9% v dveh letih.\n\nImaš na portal plač v kompletu razrez pa si pojdi\npogledat.\nSedaj se sindikati pogajajo za dvig 6 razredov, približno 25%.\nUpokojenci enako, 25%. Istočasno.",
        "author": "Froc"
    },
    {
        "ctx": "Boj za višje plače, drugi del",
        "ctx_link": "https://www.finance.si/boj-za-visje-place-drugi-del/a/8987267",
        "upvotes": 1,
        "content": "\n1. Tako Kuštrin kot Štrukelj vesta da 25% ne bosta dobila. Na koncu\nbo 10%.\n\n2. Ker je ponder JS v celotni delovni populaciji 20%, boste penziči\npristali na 0,2x0,1=2% uskladitev.\n\n3. Ker želite enak tretma kot zaposleni (js ali rs), potem pa dajva\nuveljavit ta princip še na plačevanje zdr. zavarovanja. Trenutno\nZPIZ plačuje mimo pokojnin še 54€ na mesec po upokojencu v ZZZS.\nZaposleni mamo to z delodajalcem 50/50. Ker je povprečna penzija\nokol 700% mesečno, bi bil oni prispevek okoli 8%. Dava na pol pa je\n4% od pokojnine na mesec. Vsak mesec. Drugo polovico pa še naprej\nZPIZ koz do sedaj. A smo za to?\n\n4. Kaj pa če bi za 25% uskladili penzije le onim ki so prej delali\nv javnem sektorju? Saj jim bodo s povišico brutto plač in s tem\npovišanimi prispevki to pokrili v bistvu tisti iz JS?",
        "author": "Endimion"
    },
    {
        "ctx": "Boj za višje plače, drugi del",
        "ctx_link": "https://www.finance.si/boj-za-visje-place-drugi-del/a/8987267",
        "upvotes": 1,
        "content": "\nKo je bilo dopoldan govora o madžarski.\n\navto-magazin.metropo...-zapirajo/\n\nPo odloku imajo ceno bencina, ki je nižja od tržne.\nDokler bo pač šlo :)",
        "author": "hostamox"
    },
    {
        "ctx": "Boj za višje plače, drugi del",
        "ctx_link": "https://www.finance.si/boj-za-visje-place-drugi-del/a/8987267",
        "upvotes": 3,
        "content": "\n[hostamox]\nPo odloku imajo ceno bencina, ki je nižja od tržne.\nDokler bo pač šlo :)\nvolitve so 3. aprila, bo pa ja zneslo :)",
        "author": "crt"
    },
    {
        "ctx": "Boj za višje plače, drugi del",
        "ctx_link": "https://www.finance.si/boj-za-visje-place-drugi-del/a/8987267",
        "upvotes": 0,
        "content": "\nSe pravi Mol financira orbanovo kampanijo;)\n\nKaj pa kaj ljudstvo pravi, ga ne bojo nesli iz parlamenta kot\nnašega jj. Mu še vedno slede?",
        "author": "hostamox"
    },
    {
        "ctx": "Boj za višje plače, drugi del",
        "ctx_link": "https://www.finance.si/boj-za-visje-place-drugi-del/a/8987267",
        "upvotes": 2,
        "content": "\nzdajle je drugje fokus dogajanja, tako da nisem cisto na tekocem.\nmoj vtis par mescev nazaj je bil, da je nekako tokrat dejansko\nsansa za opozicijo.\n\n... on the other hand, ves pa, kaj mislim o splosnem svetovnem\ntrendu, tako da - da bi ravno drzave brez renesanse bile kontra\nglobalni inerciji, bi bilo skorda nenavadno :)",
        "author": "crt"
    }
]