[
    {
        "ctx": "Najemnine v soseski Novo Brdo: od 322 do 972 evrov na stanovanje; višje najemnine tudi v Zelenem gaju",
        "ctx_link": "https://www.finance.si/najemnine-v-soseski-novo-brdo-od-322-do-972-evrov-na-stanovanje%3b-visje-najemnine-tudi-v-zelenem-gaju/a/8987202",
        "upvotes": 4,
        "content": "\nZa koga se vse to gradi, če je na desetisoče stanovanj praznih? Lep\ndan.",
        "author": "bigl"
    },
    {
        "ctx": "Najemnine v soseski Novo Brdo: od 322 do 972 evrov na stanovanje; višje najemnine tudi v Zelenem gaju",
        "ctx_link": "https://www.finance.si/najemnine-v-soseski-novo-brdo-od-322-do-972-evrov-na-stanovanje%3b-visje-najemnine-tudi-v-zelenem-gaju/a/8987202",
        "upvotes": 5,
        "content": "\n[bigl]\nZa koga se vse to gradi, če je na desetisoče stanovanj praznih?\n...\nKoliko praznih stanovanj pa je primernih za bivanje? Mnoga od teh\npraznih stanovanj so protipotresno slabo zgrajena. V Ljubljani so\nnekatere višje stavbe, ki so bile zgrajene pred letom 1981,\npotresno zelo ogrožene. Takšnih večstanovanjskih stolpnic je v\nLjubljani kar nekaj, med njimi sta tudi stolpnici na Hrvatskem trgu\nin stolpnica v Štefanovi ulici. Več o tem je v članku Po\npotresu: V kako varnih domovih živimo? \nwww.24ur.com/novice/...ivimo.html\n\nO ceni protipotresne sanacije pa so pisali na:\nwww.dnevnik.si/1042636677\n\"Pri starejših zidanih stavbah so najpogostejši ukrepi povezovanja\nzidov (na primer z jeklenimi protipotresnimi vezmi v višini\nmednadstropnih konstrukcij ali z nadomeščanjem lesenih stropov z\narmiranobetonskimi ploščami), dozidave in prezidave nosilnih zidov,\npodbetoniranje temeljev in injektiranje v primeru kamnitih zidov.\n»Cena za običajen obseg takšnih ukrepov znaša od 350 do 450\nevrov/m2 za objekt, čemur lahko dodamo še od okoli 120 do 200\nevrov/m2 za izboljšanje energetske učinkovitosti stavbe. Smiselno\nje namreč hkrati izvesti tako protipotresno utrditev kot tudi\nizboljšati energetsko učinkovitost stavbe\"",
        "author": "aimon"
    },
    {
        "ctx": "Najemnine v soseski Novo Brdo: od 322 do 972 evrov na stanovanje; višje najemnine tudi v Zelenem gaju",
        "ctx_link": "https://www.finance.si/najemnine-v-soseski-novo-brdo-od-322-do-972-evrov-na-stanovanje%3b-visje-najemnine-tudi-v-zelenem-gaju/a/8987202",
        "upvotes": 1,
        "content": "\n[bigl]\nZa koga se vse to gradi, če je na desetisoče stanovanj praznih? Lep\ndan.\nDa bo na lagru zaradi inflacije.\nDa bodo bogatuni imeli po 25 stanovanj. Reveži na minimalcu bodo pa\nplačevali jurja za par kvadratov podrtij.",
        "author": "ogo"
    }
]