[
    {
        "ctx": "Šivankino uho normalnosti",
        "ctx_link": "https://www.finance.si/sivankino-uho-normalnosti/a/8987545",
        "upvotes": 6,
        "content": "\nOdličen članek.....pohvala avtorju in uredništvu.... in res je,\nodločevalci pri koritu nas poskušajo delati infantilne in\nodvisne...večina medijev, novinarjev in zlagane civilne družbe pa\nto destruktivnost tudi podpira... zase pa vem, da se vedno nagibam\nk opciji, ki zagovarja kar najširšo zasebno pobudo in\nkonkurenco....samo ti so pa pri nas zelo, zelo redki...in trenutno\nnažalost na obrobju... samoniklo podjetništvo bo moralo bolj\norgannizirano posredno nastopiti tudi na političnem parketu, če\nželimo dobro državi in bolj bogato, napredno družbo...",
        "author": "FIN-513195"
    },
    {
        "ctx": "Šivankino uho normalnosti",
        "ctx_link": "https://www.finance.si/sivankino-uho-normalnosti/a/8987545",
        "upvotes": 5,
        "content": "\nZadnja sprememba: bigl 26.02.2022 10:58\nZasebno pobudo? Najprej zasebno lastnino. Ker zasebna pobuda je\ntudi oblika lastnine. \"V liberalni ustavni demokraciji, kot je\nformalno Slovenija\", Niti slučajno ni to, zaradi 100%\nzbirokratiziranosti, ker v liberlani demokraciji je predpisov manj,\nsamo bistveni, ostalo pa je prepuščeno svobodni presoji in razumu.\nObojega primanjkuje. Vzroki, teh je veliko, glavni pa je posledica\ndesetltij dolge indoktrinacije neumnosti in drugo premlada\ndemokracija, ki jo zaradi prvega razloga vleče zelo nazaj in v\nlevo. Kar ne čudi, ker družboslovni faks še vedno počnejo to kar za\nkar so jih komunisti ustanovili.\nJavno zasebno patnerstvo se že izvaja na raznorazne a neregulirane\nnačine. To čaka na rešitev in zasebna pobuda je v teh primerih\npremalo, saj gre za to, kar avtor pozablja, prenos dela javne\ndejavnosti na zasebne partnerje, z namenom, da se poveča\nučinkovitsost javnega dobra. Ok? Pri gospodarske delu javno\nzasebnega pa smo priča, kako želijo privatizirat dejavnost, a tu je\npomembna meja in kontrola, da ne gredo preko. Kot berem zadnje\nčase, korajžno prestopajo to mejo, ampak to naj obdelajo v\npredvolilnih bojih. Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "Šivankino uho normalnosti",
        "ctx_link": "https://www.finance.si/sivankino-uho-normalnosti/a/8987545",
        "upvotes": 1,
        "content": "\nZa resno podporo sistema gospodarstvu in zasebni lastnini, jo je\npotrebno najprej zaščititi ustavno in pravno z zaščito upnika pred\ndolžnikom, prvo mora sodna veja zaščititi prednostno pravice\nupnika, ne pa pravice dolžnika. Tudi pred državo kot dolžnico.\nPotem bodo potrebne spremembe v dednem pravu in po ostalih vejah\nnaprej.",
        "author": "Froc"
    }
]