[
    {
        "ctx": "Pekel, sistem plač v javnem sektorju imenovan",
        "ctx_link": "https://www.finance.si/pekel-sistem-plac-v-javnem-sektorju-imenovan/a/8987356",
        "upvotes": 7,
        "content": "\nNe glede na vse skupaj je dejstvo, da imamo ogromen JS in enormne\nstroške na vseh področjih !!!!\n\nItak, da vsak želi većj oplačo in, ko se enim dvigne se vedno\nsproži plaz in temu ni videti konca.\n\nVedno se bo našel nekdo, ki je pohlepen in mu nikoli ni dovolj in\nzačaran krog se bo nadaljeval !!!\n\nImajo pa v JS tudi zelo močno orožje, ki se mu reče stavka !\n\nKdorkoli bo na oblasti, težko bo !\n\nPotem je tuaj še zadeva okrog dohodnine, ki bi zmanjšala dohodek v\ndržavno blagajno.\n\nIn spet bom ponovil že rečeno.\n\nSlovenija je zelooooo draga država !!!!!\n\nŽe 212 obćin in prav toliko županov nam pove vse.\n\nDa ne pišem dalje o stitinah ravnateljev in tako dalje !!!!\n\nTo je \"neverending stori\" ali začaran krog !!!",
        "author": "FIN-544124"
    },
    {
        "ctx": "Pekel, sistem plač v javnem sektorju imenovan",
        "ctx_link": "https://www.finance.si/pekel-sistem-plac-v-javnem-sektorju-imenovan/a/8987356",
        "upvotes": 7,
        "content": "\nZadnja sprememba: bigl 21.02.2022 13:27\nNi sistema, je samo halo efekt. Kdor je glasnejši, močnejši\n......potem pa želijo ostali kot imajo najprej omenjeni.\n\nMislim, da je potrebno del javnega sektorja sprivatizirat, ne, da\nne paše vse v JS, ampak bi bo zagotovo cenejše. Lep dan.\n\nP.S.: HALO, radi bi višje plače, a kaj odmeva?.....Če ne, bomo\nstavkali. Na ta nivo se je zreduciralo, tudi s pomočjo raznoraznih\nsindikatov \"sistem plač v JS\". Včasih smo rekli, kdor jamra mu\nvzemi, šele kasneje sem izvedel, da je bila to Mortonova\nutemeljitev, ko je pobiral davke za kralja Henrika. Zakaj že? Ker\nso varčni in so zagotovo kaj prihranili.",
        "author": "bigl"
    },
    {
        "ctx": "Pekel, sistem plač v javnem sektorju imenovan",
        "ctx_link": "https://www.finance.si/pekel-sistem-plac-v-javnem-sektorju-imenovan/a/8987356",
        "upvotes": 4,
        "content": "\n[alek14]\n> [bigl]\n> Ni sistema, je samo halo efekt. Kdor je glasnejši, močnejši\n......potem pa želijo ostali kot imajo najprej omenjeni.\n>\n> Mislim, da je potrebno del javnega sektorja sprivatizirat, ne,\nda ne paše vse v JS, ampak bi bo zagotovo cenejše. Lep dan.\n\nNe moreš ga privatizirat, dokler ima privico do stavke. Če jo\nvzameš, ga boš lahko takoj privatiziral. Prav pravica do stavke je\nglavna evolucijska prednost JS, ki pa je maligna, saj uničuje\ntelo.\nŽe to govori v prid privatizaciji. Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "Pekel, sistem plač v javnem sektorju imenovan",
        "ctx_link": "https://www.finance.si/pekel-sistem-plac-v-javnem-sektorju-imenovan/a/8987356",
        "upvotes": 11,
        "content": "\nDober začetek bi bila javna objava vseh izplačil delavcem v JS, z\nnavedno imena, delovnega mesta ter organizacije.\nPrimer: govsalaries.com/fauc...-120192956",
        "author": "dz1975"
    },
    {
        "ctx": "Pekel, sistem plač v javnem sektorju imenovan",
        "ctx_link": "https://www.finance.si/pekel-sistem-plac-v-javnem-sektorju-imenovan/a/8987356",
        "upvotes": 4,
        "content": "\nNo, za vse, ki pišete o privatizaciji.\n\nOK, ni problema.\n\nPlače razbremeniti. Znižati dohodnino,\n\nZNižati DDV in vse ostale davke.\n\nUkiniti večino Javnega sektorja.\n\nUkiniti šole, vrtce, občine in še kaj.\n\nVSE naj bo privatno !!!!\n\nKdo bo imel denar bo otroke dla v vrtec in šolo, kdo pa ne bo imel\ndenarja pa bo pač imel nepismene otroke !!!!\n\nNo, ne vem, če si lih tak sistem želimo !!!!!",
        "author": "FIN-544124"
    },
    {
        "ctx": "Pekel, sistem plač v javnem sektorju imenovan",
        "ctx_link": "https://www.finance.si/pekel-sistem-plac-v-javnem-sektorju-imenovan/a/8987356",
        "upvotes": 5,
        "content": "\nV ZDA obstajajo privatne šole (charter schools), ki dobivajo denar\nod države enako kot javne šole (cca $10k letno na dijaka, vs.\n$11.5k za javne šole). Kvalitta izobrazbe v teh šolah je neprimerno\nvišja kot v javnih šolah, prav tako je manj nasilja in drog. Moja\nhčerka je ravnokar zaključila šolanje na taki šoli; vrhunska šola\n(8. mesto med skoraj 18,000 šolami v ZDA), brez da bi plačevali iz\nžepa. Je pa res, da šola ni imela avtobusov, menze ter dobre\nšportne infrastrukture, saj je bil fokus samo na učenju (zaradi\nčesar je bila večina njenih sošolcev azijcev).",
        "author": "dz1975"
    },
    {
        "ctx": "Pekel, sistem plač v javnem sektorju imenovan",
        "ctx_link": "https://www.finance.si/pekel-sistem-plac-v-javnem-sektorju-imenovan/a/8987356",
        "upvotes": 5,
        "content": "\nNo, za vse, ki pišete o\nprivatizaciji.\nOK, ni problema.\nPlače razbremeniti. Znižati dohodnino,\nZNižati DDV in vse ostale davke.\nUkiniti večino Javnega sektorja.\nUkiniti šole, vrtce, občine in še kaj.\nVSE naj bo privatno !!!!\nKdo bo imel denar bo otroke dla v vrtec in šolo, kdo pa ne bo imel\ndenarja pa bo pač imel nepismene otroke !!!!\nNo, ne vem, če si lih tak sistem želimo !!!!!\nTudi v socializmu ni nič zastonj, vedno nekdo to plača, samo da ne\nvsak osebno, ampak nekdo drugi (tipično preko davkov). Težava\ntakega sistema je, da če gre predaleč, se vsem ki bolje zaslužijo\npočasi zdi neumno, da plačujejo veliko denarja v te sistem, ven pa\ndobijo zelo slabo storitev če sploh. Naše zdravstvo recimo. Če\nhoćeš neko kvaliteto in to hitro, na koncu plačaš iz žepa, kljub\nvsem plačevanju v javno zdravstvo.\n\nMoj pogled:\n- da se zniža kakšne davke je potrebno eno dvojega - znižati porabo\nali te prihodke v proračun pridobiti drugje, kjer bo bolj smiselno;\nto zelo malo ljudi razume, da ima tudi država prihodke in odhodke\nin da je treba to sestaviti skupaj; no v teh COVID časih je tudi to\nzbezljalo v nore okvire in ne vem kje bo to končalo\n- da se zniža stroške je potrebno razumeti, kjer se denar troši in\nglede tega kaj narediti; politiki to tipično ni v interesu; žal;\nkako to premakniti nimam odgovora, bi pa bilo treba vrtati v to\nsmer; ker imam malo izkušenj z javno upravo vem, da so stvari tam\ntipično dramatično neučinkovite, procesi so katastrofa in dejansko\nje veliko rezerve, brez dodajanja denarja; da pa bi te rezerve\nuspeli koristiti, bi rabili sposobne vodje in sistem, preko\nkaterega se da te spremembe speljati; žal je v tem okolju to skoraj\nnemogoče\n- prvi predpogoj bi bil, da se ljudi v javnem sektorju da oceniti\nslabo, de ne delajo svojega dela, znižati plačo in tudi odpustiti;\nv praksi je to nemogoče in tako se tam nabira vse več kadra, ki\ndela malo ali nič in ker je tega vedno več to dela slab vzor in\nvedno več je takih (nikakor ne vsi)\n- na dolgi rok je to sistem ki bo pojedel vse kar lahko, ker pač\nlahko; politiki težko gredo proti temu, ker je to velika volilna\nbaza in s tem veliko tvegajo, itak pa jih zanima samo to, da sebe\nohranijo\n\nDrugače pa se da marsikaj, kar je danes povsem javno, delno\nprivatizirati. In primer, ki ni zelo hud, je opisan od osebe spodaj\niz ZDA. Šola je lahko privat in konkurira javnim šolam, če uspe\ndobi denar in je v bistvu privat šola z javnim denarjem, ki dela po\njavnme programu, ker pa ga vodijo ljudje, ki niso javna uprava,\nposkusijo to optimirati in iz tega tudi nekaj zaslužiti, pri čemer\ndobro opravijo svoje delo. To javni upravi manjka, ker jih tipično\nnič ne boli, ker tudi če so slabi, je rezultat isti.\n\nNa tak način se da pristopiti k tem temam, brez pretirane drame,\nseveda pa to stoji na predpostavki, da stvari delujejo. Če ne\ndelujejo, potem se seveda vse to izrodi.\n\nKdor je že bil v kakšni privat kliniki (Bled, Sanatorij Rožna, ipd)\nin primerja to z UKC, potem točno ve kaj je ta razlika. Na te\nprivat klinike prideš (z čakanjem) tudi z napotnico, isto kot UKC,\nnačin kako te tretirajo, kako stvari delujejo in vse skupaj, pa je\nsvetlobna leta boljši kot v UKC. Ergo, da se marsikaj narediti.",
        "author": "PETROL09"
    },
    {
        "ctx": "Pekel, sistem plač v javnem sektorju imenovan",
        "ctx_link": "https://www.finance.si/pekel-sistem-plac-v-javnem-sektorju-imenovan/a/8987356",
        "upvotes": 2,
        "content": "\nDoplačal nisem nič, šola ne izvaja nobenega \"državnega programa\",\nprav tako večinoma ne zaposljujo klasičnih učiteljev (večina\nšolskega osebja je imelo doktorate znanosti s svojega področja in\nne diplome iz pedagogike), tako da šol tudi ne vodijo šolski\nsindikati, ampak lastniki. Prav tako je bilo precej manj LQBTQ\nindoktrinacije in ostale ultra-levičarske propagande. Je pa šola\nstiskala na vseh ne-akadmeskih področjih; nobenih ramp in dvigal za\ninvalide, dežurne medicinske sestre, menze, igrišč za ameriški\nnogomet ali baseball, organiziranega prevoza in popoldanskega\nvarstva. Na koncu je bila pri SAT test v 96 percentilu, tako da je\nbila sprejeta na vseh šest univerz, na katere se je prijavila.",
        "author": "dz1975"
    },
    {
        "ctx": "Pekel, sistem plač v javnem sektorju imenovan",
        "ctx_link": "https://www.finance.si/pekel-sistem-plac-v-javnem-sektorju-imenovan/a/8987356",
        "upvotes": 8,
        "content": "\nki ima za posledico negativno\nselekcijo, saj dobri zaposleni odhajajo v zasebni sektor za\nboljšimi plačami in pogoji dela.\nMar ni 30-letna mantra, kako je Js v oziru do zasebnega sektorja\npreveč plačan? Kam lahko ta kader torej odhaja v ZS?",
        "author": "Endimion"
    },
    {
        "ctx": "Pekel, sistem plač v javnem sektorju imenovan",
        "ctx_link": "https://www.finance.si/pekel-sistem-plac-v-javnem-sektorju-imenovan/a/8987356",
        "upvotes": 2,
        "content": "\nV ZDA ne poznajo državnega učnega računa. In ja, privatne šole\nlahko učijo kreativizem. Prav tako lahko otroka šolaš doma ali v\nlokalni cerkvi. Demokrati poskušajo to spremeniti, ampak so zaradi\ntega doživeli totalni poraz v modri Virginiji. Tudi zmernim\ndemokratskim volilcev ni všeč, ko guverner reče, da je šolanje\notrok stvar države in ne staršev.",
        "author": "dz1975"
    },
    {
        "ctx": "Pekel, sistem plač v javnem sektorju imenovan",
        "ctx_link": "https://www.finance.si/pekel-sistem-plac-v-javnem-sektorju-imenovan/a/8987356",
        "upvotes": 3,
        "content": "\nJaz imam kar nekaj familije v ZDA. In kot debatiramo z njimi, dobim\nfiling, da je tam (izven športa) bolj poudarek na aplikativnem\nznanju, oz. aplikativni znanosti. V Sloveniji pa denimo bistveno\nbolj bazične znanosti oz znanja. Zato so naše šolske bukve napram\nnjihovim pasje težje.\n\nAmpak ker imajo naši temelj boljši, lahko tako dobro prosperirajo v\nZDA. Ker je lažje bazična znanja aplicirati v prakso, kot pa eno\naplikacijo prevekslat v drugo, s slabšim poznavanjem baze.\n\nLep primer je Zakrajšek (oče) ki je v sklopu svojega dela razvil\nMission Control Enoto za F-16 in F-15. Ter seveda sedaj tudi Jure\nLeskovec. Oba sta osnove dobila tu. In ker sta bila tudi sicer\nizjemna posameznika, sta lahko svoj potencial v ZDA razvila še\nbolj, ker je pač za to tam na voljo veliko več denarja.",
        "author": "Endimion"
    },
    {
        "ctx": "Pekel, sistem plač v javnem sektorju imenovan",
        "ctx_link": "https://www.finance.si/pekel-sistem-plac-v-javnem-sektorju-imenovan/a/8987356",
        "upvotes": 4,
        "content": "\nVelja za javne šole, ki so posledično šrot od šrota. Tudi zato gre\nhčerka na 100% privat univerzo; drago (kljub $130k štipendije)\nampak dolgoročno vseeno bolje.\nAmpak ti že veš, saj Wikipedia vse ve...",
        "author": "dz1975"
    },
    {
        "ctx": "Pekel, sistem plač v javnem sektorju imenovan",
        "ctx_link": "https://www.finance.si/pekel-sistem-plac-v-javnem-sektorju-imenovan/a/8987356",
        "upvotes": 0,
        "content": "\n150 k na na leto?\n\nNi to malo veliko celo za Ameriko.\nSe pravi pol milijona za diplomo.",
        "author": "hostamox"
    },
    {
        "ctx": "Pekel, sistem plač v javnem sektorju imenovan",
        "ctx_link": "https://www.finance.si/pekel-sistem-plac-v-javnem-sektorju-imenovan/a/8987356",
        "upvotes": 1,
        "content": "\n[dz1975]\nVelja za javne šole, ki so posledično šrot od šrota. Tudi zato gre\nhčerka na 100% privat univerzo; drago (kljub $130k štipendije)\nampak dolgoročno vseeno bolje.\nAmpak ti že veš, saj Wikipedia vse ve...\nIz zapisanega tzudi jaz razumem, da v segmentu, ki je compulsory,\nse pravi obvezen, zvezna država tako postavi standarde, in so\nzavezujoči tudi za privatne osnovne in srednje šole, ki so\ncertificirane za izvajanje obveznega šolskega programa. Univerza pa\nni obvezna, nikjer na svetu ni, niti pri nas v socializmu ne.. in\nposledično država ne predpisuje kurikuuluma.",
        "author": "Endimion"
    },
    {
        "ctx": "Pekel, sistem plač v javnem sektorju imenovan",
        "ctx_link": "https://www.finance.si/pekel-sistem-plac-v-javnem-sektorju-imenovan/a/8987356",
        "upvotes": 0,
        "content": "\nOdličen dokument, škoda, da ga nisi prebral. Tako bi videl, da je\nregulacija šolskega sistema stvar držav oz. lokalnih oblasti\n(county), ne zvezne vlade.\n\nCopy/paste iz Arizone:\nNo requirements for Accreditation.\nNo requirements for Registration.\nNo requirements for Licensing.\nNo requirements for Approval.\nTeacher certification is not required.\nTransportation - There is no state policy at this time.\nTextbooks - There is no state policy at this time.\nTesting - There is no state policy at this time.\nTechnology - There is no state policy at this time\nProfessional Development - There is no state policy at this\ntime\n\nV CA in NY je verjetno drugače, samo me ne zanima, saj v teh\ndržavah ne bi živel tudi če mi ponudijo službo za 300k.",
        "author": "dz1975"
    },
    {
        "ctx": "Pekel, sistem plač v javnem sektorju imenovan",
        "ctx_link": "https://www.finance.si/pekel-sistem-plac-v-javnem-sektorju-imenovan/a/8987356",
        "upvotes": 1,
        "content": "\nTo je skupaj štipendija za 4 leta; dejansko gre popust, ki ti ga\nobračuna univerza. Letno pride polna cena $74k (šolnina, prehrana,\nbivanje, knjige, prevoz...), po štipendiji/popustu $42k letno. Ni\npoceni, samo ni katastrofa, glede na kvaliteto šole. Študij na\nlokalni državni univerzi bi bil npr. okoli $12k/leto, brez prevoza\nin bivanja (strošek vsaj $1k mesečno).",
        "author": "dz1975"
    },
    {
        "ctx": "Pekel, sistem plač v javnem sektorju imenovan",
        "ctx_link": "https://www.finance.si/pekel-sistem-plac-v-javnem-sektorju-imenovan/a/8987356",
        "upvotes": 0,
        "content": "\nTo je pa kar velika razlika.\nVerjetno precej zavisi kaj želiš študirat in kje delat\nkasneje.\nČe ti je faks le vstopnica za delo,\nne vem zakaj bi izbral dražjega.\nČe imas nek licenciran poklic medicina, pravo, farmacija,\narhitektura ti diploma verjetno omogoča podobna delovna mesta,\nmogoče res ne tista čisto elitna.\n\nNe vem če dandanes izobraževanje še lahko upraviči tako visoke\nrazlike v ceni, razen seveda kjer je potrebna posebna oprema,\nlaboratorij ipd.\n\nDa bi pa študiral primerjalno književnost za 12 ali pav74 k letno\npa je najbrž vseeno: kje)",
        "author": "hostamox"
    },
    {
        "ctx": "Pekel, sistem plač v javnem sektorju imenovan",
        "ctx_link": "https://www.finance.si/pekel-sistem-plac-v-javnem-sektorju-imenovan/a/8987356",
        "upvotes": 1,
        "content": "\nZadnja sprememba: najobj 24.02.2022 23:09\n[hostamox]\nTo je pa kar velika razlika.\nVerjetno precej zavisi kaj želiš študirat in kje delat\nkasneje.\nČe ti je faks le vstopnica za delo,\nne vem zakaj bi izbral dražjega.\nČe imas nek licenciran poklic medicina, pravo, farmacija,\narhitektura ti diploma verjetno omogoča podobna delovna mesta,\nmogoče res ne tista čisto elitna.\n\nNe vem če dandanes izobraževanje še lahko upraviči tako visoke\nrazlike v ceni, razen seveda kjer je potrebna posebna oprema,\nlaboratorij ipd.\n\nDa bi pa študiral primerjalno književnost za 12 ali pav74 k letno\npa je najbrž vseeno: kje)\n... eh, kako da ne ... evo, če na ekstremno dragem faksu celo\ndoktoriraš, se lahko v Sloveniji na ustavnem sodišču s konstantnimi\nločenimi mnenji kurčiš, češ kako si ti pameten ... khmm, pa kolikor\nje meni neizobraženemu (= ne ekskluzivno) slovenskemu govedu znano,\nna pravu ni potreba nobena posebna oprema, laboratorij ipd. ...",
        "author": "najobj"
    },
    {
        "ctx": "Pekel, sistem plač v javnem sektorju imenovan",
        "ctx_link": "https://www.finance.si/pekel-sistem-plac-v-javnem-sektorju-imenovan/a/8987356",
        "upvotes": 0,
        "content": "\nMogoče je doktorat narest na dragem elitnem faksu podobno zmagi za\nsvetovni pokal, drugi so pa le tekmovalci v državni ligi.\n\nVedno bojo obstajale elitne šole za najboljše kadre.\nSam če želiš imet le advokaturo greš lahko na cenejšo, manj\nprestižno šolo.\n\nPo moje se ima vso pravico kurcit:)",
        "author": "hostamox"
    },
    {
        "ctx": "Pekel, sistem plač v javnem sektorju imenovan",
        "ctx_link": "https://www.finance.si/pekel-sistem-plac-v-javnem-sektorju-imenovan/a/8987356",
        "upvotes": 0,
        "content": "\nZadnja sprememba: najobj 25.02.2022 11:57\n[hostamox]\nMogoče je doktorat narest na dragem elitnem faksu podobno zmagi za\nsvetovni pokal, drugi so pa le tekmovalci v državni ligi.\n\nVedno bojo obstajale elitne šole za najboljše kadre.\nSam če želiš imet le advokaturo greš lahko na cenejšo, manj\nprestižno šolo.\n\nPo moje se ima vso pravico kurcit:)\n... ja, ampak če si pameten, se ne kurčiš, da si pameten, ker če si\nres pameten, potem itak vsi vidijo, da si pameten in se ne rabiš\nkurčit, da si pameten ...\n\nP.S.: nisem pravnik, zato nimam pojma, kakšna je razlika med\nrimskim pravom na Harvardu in v Ljubljani, ampak ziher je razlika,\nker je na Harvardu rimsko pravo tako svinjsko drago ...",
        "author": "najobj"
    },
    {
        "ctx": "Pekel, sistem plač v javnem sektorju imenovan",
        "ctx_link": "https://www.finance.si/pekel-sistem-plac-v-javnem-sektorju-imenovan/a/8987356",
        "upvotes": 0,
        "content": "\nDojemanje cene je vedno subjektivno; zame je $20k ekstra povsem\nsprejemljivo za študij na privatni konzervativni univerzi (Texas\nChristian University) namesto študija na ultra-levičarski javni\nuniverzi (University of Arizona). Razlika v mediani plače med\nuniverzama (pri enaki diplomi) je $10k letno. Itak je plan da gre\npo študiju za par let delat, nato pa magisterij in min $120k plače\npred 30im.",
        "author": "dz1975"
    },
    {
        "ctx": "Pekel, sistem plač v javnem sektorju imenovan",
        "ctx_link": "https://www.finance.si/pekel-sistem-plac-v-javnem-sektorju-imenovan/a/8987356",
        "upvotes": 0,
        "content": "\nTu je seveda vprašanje ali je za višjo plačo zaslužen faks ali le\nvečja vnema posameznika.\nTistemu, ki je glavno, da ima diplomo, mogoče tudi visja plača ne\npomeni toliko.",
        "author": "hostamox"
    }
]