[
    {
        "ctx": "Kaj narediti s Savo po nacionalizaciji",
        "ctx_link": "https://www.finance.si/kaj-narediti-s-savo-po-nacionalizaciji/a/8987477",
        "upvotes": 5,
        "content": "\nTo ste povzeli strategijo, ki jo je delala družba Horwath Hrvaška\nza namen Slovenskega turističnega holdinga? Sicer to ni rocket\nscience, vendar pa se je v preteklosti zapletalo že pri Savi (pa se\nočitno zdaj razrešuje) in pri konsolidaciji naložb na eni državni\nentiteti - SDH, DUTB, Kad, DSU, predhodno še Slovenske železnice\nitd...Prenos iz DUTB na SDH že narediš, ostale transakcije (kar je\nbilo vidno pri Termah Olimia) pa so dolgotrajnejše in\nkompleksnejše. Zakaj bi delničar Uniorja privolil v (za državo\nugoden) prenos Uniturja na SDH, kjer bi se to v prvi fazi\nkonsolidiralo. Ali po drugi strani, če država to kupi dražje od\npoštene vrednosti, bo tisti, ki bo sprejel odločitev o nakupu,\ndeležen očitkov, da komu pomaga. Unior bi moral narediti tender,\nkjer pa bi bila država samo ena od potencialnih kupcev. Kaj potem s\n40 % deležem države v Uniorju - ima kakšen smisel, če ne moreš\nzasledovati parcialnih interesov? Kaj z malimi delničarji Term\nOlimia?\n\nDa tega, da je bila v enem od scenarijev Sava identifirana kot\nentiteta, kjer bi se koncentriralo upravljanje (ker boysi kao\nznajo) sploh ne govorimo.\n\nPa nismo še prišli niti do točke, ko se pikčasti ali progasti\nusedejo za volan in začnejo malo optimizirati cash flow iz javnega\nv privatno. Potem pa bomo kmalu lahko brali hvalospeve, kako naši\ndobro upravljajo to družbo in koliko denarja smo notri zmetali, da\nbi bil greh, če bi tako dobro družbo sedaj dali upravljati tujcu\nbrez posluha za slovenski jezik in navade.",
        "author": "Chimera"
    },
    {
        "ctx": "Kaj narediti s Savo po nacionalizaciji",
        "ctx_link": "https://www.finance.si/kaj-narediti-s-savo-po-nacionalizaciji/a/8987477",
        "upvotes": 5,
        "content": "\nPočivalšek hm in turistčni holding? Lažje konoslidiraš kaj bolj\nenostavnega. Naj to počne, če se že gre v to, nekdo, ki se na to\nspozna. Poiščimo kader zunaj. Ta bo tudi lažje pripeljal\n\"strateškega partnerja\". Ne pa, da to počnejo, ki jim je politika\nhobi, razmišljam. Lep dan.\nP.S.: Pa spoštovanega dr. Kovača ne spustiti preblizu z njegovimi\nsoc. delničarskimi idejami.\nKot, da politiki, ministri nimajo drugega dela?",
        "author": "bigl"
    },
    {
        "ctx": "Kaj narediti s Savo po nacionalizaciji",
        "ctx_link": "https://www.finance.si/kaj-narediti-s-savo-po-nacionalizaciji/a/8987477",
        "upvotes": 3,
        "content": "\nKaj pa zadruga. Socialno podjetje. Delavsko lastništvo, morda POZD.\nGlede na to, da se nismo nič naučili iz socializma, bodo tudi to\nkmalu predlogi.",
        "author": "EKSPROPRIACIJA"
    },
    {
        "ctx": "Kaj narediti s Savo po nacionalizaciji",
        "ctx_link": "https://www.finance.si/kaj-narediti-s-savo-po-nacionalizaciji/a/8987477",
        "upvotes": 2,
        "content": "\nČigav krog pa je Rigelnik? Enkrat je že imel hotele, a bolj kratko.",
        "author": "Froc"
    }
]