[
    {
        "ctx": "Kako bivanjska problematika vpliva na zdravje mladih",
        "ctx_link": "https://www.finance.si/manager/kako-bivanjska-problematika-vpliva-na-zdravje-mladih/a/8987227",
        "upvotes": 6,
        "content": "\nkot bi rekli včasih...avtor igra nogomet a je zgrešil celi\nfuzbal....bedarija od članka (upam, da ne delijo honorarjev za tole\nosnovnošolsko razmišljanje)... avtor sicer pravilno omenja\nnedostopna stanovanja mladim in sam lahko dodam le, da v malih\nstanovanjih ne moreš imeti mnogo dojenčkov in vzgajati veliko otrok\nampak se hkrati sprašujem zakaj ni omenil glavnega krivca za\nnastalo šlamastiko (osredotoča se seveda predvsem na\nLjubljano)...ne vpraša se, zakaj so v enem glavnem mestu njive\nskoraj do tromostovja in zakaj je dovoljeno znotraj obvoznice\ngraditi nižje objekte kot 5 nadstropij....lokalna oblast očitno ne\nželi sprostit tisoče hektarjev kmetijskih zemljišč \"nepravih\nlastnikov\" za gradnjo in narediti pravega urbanizma....glavni\nkrivec še kar vedri na magistratu in ne na cankarjevi...sramota od\npapagajskega članka",
        "author": "FIN-513195"
    },
    {
        "ctx": "Kako bivanjska problematika vpliva na zdravje mladih",
        "ctx_link": "https://www.finance.si/manager/kako-bivanjska-problematika-vpliva-na-zdravje-mladih/a/8987227",
        "upvotes": 0,
        "content": "\nStanovanje v 10 nadstopnem bloku ni ravno primerno za\ndružino..potrebno bi bilo sprostiti zemljišča za gradnjo\nenodružinskih hiš (in pustiti pozidavo vsaj 50% parcele) na\nobrobju, z ustreznim urabanističnim načrtovanje za infrastrukturo\n(ceste, parki, trgovine, restavracije...).",
        "author": "dz1975"
    },
    {
        "ctx": "Kako bivanjska problematika vpliva na zdravje mladih",
        "ctx_link": "https://www.finance.si/manager/kako-bivanjska-problematika-vpliva-na-zdravje-mladih/a/8987227",
        "upvotes": 1,
        "content": "\nZadnja sprememba: dz1975 26.02.2022 20:52\nLahko, saj Slovenija ni otok. Ne, bolje je zmetat vse trgovine na\ndve lokaciji pa iti v čim večjo koncentracijo ljudi na čim manjšem\nprostoru z nič infrastrukture.\nKo npr. v ZDA odmerijo novo parcelo za gradnjo (standard vsaj 1.000\nhiš ki jih gradijo različni gradbinci), se najprej zgradi vso\nkomunalo (ceste, pločnki, elektro, plin, ograje, igrišča,\nparki...), nakar se šele začne granja hiš. Hkrati se pustijo\nogromne parcele za lokalni mini shoping center (ena velika trgovina\nza špecarijo pa cca 10 do 30 lokacij za banke, restavracije,\nspecialistične trgovine in storitve), črpalko, cerkev, šolo,\ngasilsko postajo..., kar se potem vse pozida v roku 5 let.",
        "author": "dz1975"
    }
]