[
    {
        "ctx": "Prleki prihajajo v Ljubljano. Kaj prinašajo?",
        "ctx_link": "https://agrobiznis.finance.si/agro-podjetnik/prleki-prihajajo-v-ljubljano-kaj-prinasajo/a/8987357",
        "upvotes": 2,
        "content": "\nItak, da je treba v Ljubljano, ker na območju od koder izhajajo so\ndoma večina siromaki, ki si take drage \"EKO\" hrane ne morejo\nprivoščiti !\n\nNo, so vmes tudi taki, ki imajo dobre dohodkem, ampak jih je pač\npremalo, da bi \"EKO\" kmetje lahko živeli !\n\nČe je kdo opazil sem \"EKO\" namerno dal v narekovaje !\n\nVeliko sem slišal in videl zato je prisoten močan dvom, da je vse\nres \"EKO\" !",
        "author": "FIN-544124"
    },
    {
        "ctx": "Prleki prihajajo v Ljubljano. Kaj prinašajo?",
        "ctx_link": "https://agrobiznis.finance.si/agro-podjetnik/prleki-prihajajo-v-ljubljano-kaj-prinasajo/a/8987357",
        "upvotes": 0,
        "content": "\ndomači kmetiji in kmečko zavarovan, hkrati pa je največji lastnik\nin prokurist Eko Prlekije.\n\ntole ne vem če gre skup s temle\n\nPoiskali smo odgovore na vprašanje bralke, ali lahko nekdo, ki je\nzaposlen na kmetiji in kmečko zavarovan, postane direktor podjetja,\na ni njegov lastnik niti solastnik. Za pojasnilo smo se obrnili na\nkmetijsko-gozdarsko zbornico KGZS in Zavod za pokojninsko in\ninvalidsko zavarovanje (ZPIZ).\n\nUrška Ahlin Ganziti iz sektorja za pravne zadeve na KGZS pravi, da\nje kombinacija, ki jo omenja bralka, mogoča: \"Če ima posameznik\npogodbo o poslovodenju, se iz tega naslova obvezno pokojninsko\nzavaruje, če ni zavarovan po kakšni drugi zavarovalni podlagi (18.\nčlen zakona o pokojninskem in invalidskem zavarovanju ZPIZ-2 o\ndrugem pravnem razmerju). Posameznik, ki je že zavarovan po kateri\nod prednostnih zavarovalnih podlag, na primer kot kmet, se zaradi\nposlovodenja ne vključi v obvezno pokojninsko in invalidsko\nzavarovanje, se je pa dolžan zavarovati in posledično plačevati\nprispevke za posebne primere zavarovanja v okviru pokojninskega in\ninvalidskega zavarovanja ter za poškodbe pri delu in poklicne\nbolezni v okviru zdravstvenega zavarovanja. Ko pa je posameznik\nlastnik in poslovodna oseba hkrati, se zavaruje kot družbenik in\ntako ne more biti zavarovan kot kmet. Prav tako ne more biti\nzavarovan kot kmet, če je v družbi zaposlen.\"",
        "author": "hostamox"
    }
]