[
  {
    "ctx": "Šaleški forum: Kaj bi moralo biti narejenega v regiji SAŠA do »brezpremogovnega« leta 2033?",
    "ctx_link": "https://www.finance.si/pmm/saleski-forum-kaj-bi-moralo-biti-narejenega-v-regiji-sasa-do-%3e%3ebrezpremogovnega/a/8987572",
    "upvotes": 2,
    "content": "\nTo pa ne bo držalo, glavna ovira je, da se desetletja ni naredilo\nskoraj nič za razvoj drugih dejavnosti. Sedaj pa sta kriva oz.\novira ajzpan in tretja os, ki je pa tudi niso goreče zagovarjali.\nNavečja ovira je, da ni programov, premalo prodornih firm in da bo\ndenar sfrčan svetovalno, neučinkovto. Zapiranje samo bo trajalo\ndesetletja in družbo stalo še veliko denarja. Razmišljam. Eni\nračunajo tudi na ta dolgorčni vir. Lep dan.\n\nP.S. Prestrukturiranje bo tako izpadlo prisilno, kajti če bi\npremogovnik še obratoval, ga ne bi bilo, bilo bi pa tako kot je\nsedaj veliko govora o njem. Ljudi, ki bi pa to naj počeli pa\nnimajo. V Zasavju npr. imajo nekaj prodornih firm, pa še vseeno\npremalo. Težko je prestrukturirati firmo, kaj šele regije.",
    "author": "bigl"
  },
  {
    "ctx": "Šaleški forum: Kaj bi moralo biti narejenega v regiji SAŠA do »brezpremogovnega« leta 2033?",
    "ctx_link": "https://www.finance.si/pmm/saleski-forum-kaj-bi-moralo-biti-narejenega-v-regiji-sasa-do-%3e%3ebrezpremogovnega/a/8987572",
    "upvotes": 1,
    "content": "\nres je ...v tistem okolju je desetletja na oblasti politična\nmonokultura, ki ni nikjer dopuščala nobene konkurence in še celo\nsestre v ZD Velenje napredujejo samo, če so v pravi stranki\n(pomočnica direktorja je kot zanimivost žena nekdannjega\nžupana)...kako je tam vse prepleteno je že grozljivka...one big\nfamiglia... prej so vse nadzorovali preko velikih\nsistemov,(gorenje, rudnik, TEŠ) sedaj pa vse to ugaša in vpijejo da\nso drugi krivi in upajo na grabljenje sredstev iz malhe za\nprestrukturiranje....iz Velenja-Šoštanja so vbistvu naredili spalno\nnaselje ne pa dinamično mesto....ena veliko manjša Ajdovščina jih\ngospodarsko prehiteva za svetlobna leta recimo....in kot pravilno\nugotavljaš, še Trbovlje z Dewesoftom so za njih znanstvena\nfantastika...mogoče bi kaj pomagalo vlaganje v IT izobraževanje,\nrazvoj gaming industrije, izgradnja poslovnih prostorov, ki jih\nponudijo dobesedno zastonj v najem vsem, ki pripelejo kakšen it\nposel in delovno mesto tja,...magari zastonj stanovanja za tiste,\nki zaposlujejo...ne vem... mislim pa, da lokalno politiko najbolj\nskrbi samo to, kako bo še naprej odločala o razdeljevanju občinskih\nsredstev našim in zaposlovala svoje ljudi v očinskih firmah...vse\nje v bistvu podrejeno temu, da se za njih nič ne spremeni....\navtocesta pa zato, da se tamkajšnji ljudje lažje zapeljejo do služb\ndrugam in se zmanajša pritisk na občinarje (celje, žalec, mozirje,\nLjubljana, Avstrija)....v glavnem delajmo se, da nekaj delamo....če\nbo z isto nomenklaturo kaj boljšega nastalo, bom pa seveda prijetno\npresenečen...ampak dvomim....na koncu so važne provizije in posli\npod mizo...ker take politike najbolj skrbi, da je nekdo v njihovem\nokolju velik, bogat, neodvisen zpaoslovalec, ki jih lahko vedno\nodje.e....radi imajo male firme in razdrobljenost, da lahko\nnadzorujejo dogajanje v okolju",
    "author": "FIN-513195"
  },
  {
    "ctx": "Šaleški forum: Kaj bi moralo biti narejenega v regiji SAŠA do »brezpremogovnega« leta 2033?",
    "ctx_link": "https://www.finance.si/pmm/saleski-forum-kaj-bi-moralo-biti-narejenega-v-regiji-sasa-do-%3e%3ebrezpremogovnega/a/8987572",
    "upvotes": 2,
    "content": "\nTo pa ne bo držalo, glavna ovira je, da se desetletja ni naredilo\nskoraj nič za razvoj drugih dejavnosti. Sedaj pa sta kriva oz.\novira ajzpan in tretja os, ki je pa tudi niso goreče zagovarjali.\nNavečja ovira je, da ni programov, premalo prodornih firm in da bo\ndenar sfrčan svetovalno, neučinkovto. Zapiranje samo bo trajalo\ndesetletja in družbo stalo še veliko denarja. Razmišljam. Eni\nračunajo tudi na ta dolgorčni vir. Lep dan.\n\nP.S. Prestrukturiranje bo tako izpadlo prisilno, kajti če bi\npremogovnik še obratoval, ga ne bi bilo, bilo bi pa tako kot je\nsedaj veliko govora o njem. Ljudi, ki bi pa to naj počeli pa\nnimajo. V Zasavju npr. imajo nekaj prodornih firm, pa še vseeno\npremalo. Težko je prestrukturirati firmo, kaj šele regije.",
    "author": "bigl"
  }
]