[
  {
    "ctx": "Kaj hoče Putin? ",
    "ctx_link": "https://www.finance.si/kaj-hoce-putin/a/8987517",
    "upvotes": 57,
    "content": "\nZadnja sprememba: crt 24.02.2022 12:51\n3. Kaj je glavna \"moč\"\nPutina?\nTo, da je eden od velikih, političnih, militantnih in diktarorskih\n\"norcev\", ki se jih svet boji.\nglavna moc putina je to, da so ekonomski temelj rusije surovine in\nenergija, kar je nekaj, cemur se je zahod v bistvu odpovedal\noziroma se odlocil, da sam sebi nastavi maksimalno ovir na poti do\ntega.\n\nhkrati vsakrsno povecevanje strahu in negotovosti zvisuje ceno\nobojega, kar pomeni da vecja stala kot je, boljsi je ta ekonomski\ntemelj.\n\nali so zahodni politiki svoje samomorilske ideje dobili\nprostovoljno iz dolgcasa, preobjedenosti in bivanja v mehurcku in\nsamo izpade, kot da bi serijsko bili ruski agenti, ceprav niso -\nsamo delujejo efektivno tako, kot da bi bili - niti ni vec\nbistveno.\n\nglavna moc putina je tako doma v evropskih in ameriskih glavnih\nmestih in to se ni zacelo sele s sedanjo postavo poglavarjev.",
    "author": "crt"
  },
  {
    "ctx": "Kaj hoče Putin? ",
    "ctx_link": "https://www.finance.si/kaj-hoce-putin/a/8987517",
    "upvotes": 11,
    "content": "\nse strinjam, ampak to mi niti ni treba govort, da se strinjam\n:)\n\nzelenski je povezal putina s hitlerjem... jaz nisem hitlerja hotela\ntlačit notri, ampak v bistvu je to to... hitler je zadnji, ki se ga\nje svet zgodovinsko tako bal in hudo je podoben putinu ... tudi\nokoliščine...",
    "author": "simona2"
  },
  {
    "ctx": "Kaj hoče Putin? ",
    "ctx_link": "https://www.finance.si/kaj-hoce-putin/a/8987517",
    "upvotes": 0,
    "content": "\nOčitno se zadeve nagibajo k prvi točki glede na razvoj dogodkov.",
    "author": "Rokc5"
  },
  {
    "ctx": "Kaj hoče Putin? ",
    "ctx_link": "https://www.finance.si/kaj-hoce-putin/a/8987517",
    "upvotes": 39,
    "content": "\nEhhh, Zelenski je navaden igralec !!\n\nIn to dobesedno !!!\n\nKo je postal predsednik ni imel nobenih izkušenj s politiko\n!!!!\n\nJe lutka v rokah Amerike !!!!!!\n\nIn Ameri so dosegli cilj !!!!!!!!\n\nZakuhali so vojno, ki bo oslabila tako Rusijo, kot EU !!!!!\n\nUkrajina je za Amere samo kolateralna škoda !!!!\n\nŽe do davno so bili proti temu, da Nemčija dobi Severni tok 1 in 2\n!!!!\n\nPred dvema letoma so Ameri grozili podjetju, ki je gradilo Severni\ntok 2 s sankcijami !!!!\n\nNa srečo je Nemčija še imela Merklovo, ki je udarila po mizi\n!!!!!\n\nUbogi Scholz je sedaj tudi ves izgubljen in slepo uboga Amere\n!!!!\n\nTudi Ursula ni nič boljša in na vsa usta pridiga o neki samooskrbi\nin sankcijah !!!\n\nNe samo Rusija, tudi EU bo močno plačala te snakcije !!!!!\n\nMe zanima, KDO bo dal podjetjem denar in delavcem plačo, ko ne bodo\nmogli trgovati z Rusijo in Ukrajino ???\n\nSlovenija ustvari cca 2% prometa z Rusijo !!!!\n\nKDO bo Sloveniji povrnil MILIJARDO denarja ???\n\nAmeri ????\n\nNihče !!!!!!!\n\n\nAmeri se pa smejejo !!!!",
    "author": "FIN-544124"
  },
  {
    "ctx": "Kaj hoče Putin? ",
    "ctx_link": "https://www.finance.si/kaj-hoce-putin/a/8987517",
    "upvotes": 22,
    "content": "\nPutin je nekaj dni nazaj imel govor o tem kako so tile narodi v\nvzhodni Evropi tako ali tako Rusi, kako je bila rusija nekoč velika\n(v Evropo) in kako je bila razbitje sovjetske zveze največja\ntragedija 20. stoletja. Govoril je o isti krvi, o \"duhovnem\nprostoru\", isti religiji, ki si jo ti narodi delijo in podobne\nblodnje narcisoida, težkega kolektivista, osnovanega na misticizmu\nin vraževerju, primitivno-barbarskega norca Putina. Bolj ko sta\nkolektivizem in tribalizem izrazita, večja je možnost za vznik\n\"velikega vodje\", ki bo \"narod\" zedinil in popeljal v\n\"prihodnost\".\n\nPutin je grožnja za celo Evropo.",
    "author": "FIN-303511"
  },
  {
    "ctx": "Kaj hoče Putin? ",
    "ctx_link": "https://www.finance.si/kaj-hoce-putin/a/8987517",
    "upvotes": 45,
    "content": "\nPutin napade Čečenijo. Prekleti Ameri!\nPutin napade Gruzijo. Prekleti Ameri!\nPutin napade Ukrajino prvič. Prekleti Ameri!\nPutin napade Ukrajino drugič. Prekleti Ameri!\nPutin hoče podjarmiti vse vzhodne slovanske narode pod Rusijo.\nPrekleti Ameri!\nDanes mi je en s Fordom ogrebel blatnik. Prekleti Ameri!",
    "author": "FIN-303511"
  },
  {
    "ctx": "Kaj hoče Putin? ",
    "ctx_link": "https://www.finance.si/kaj-hoce-putin/a/8987517",
    "upvotes": 5,
    "content": "\nPutin je praktično že v Kijevu. Ampak tak ugoden razvoj dogodkov je\nimel tudi Hitler.",
    "author": "Rokc5"
  },
  {
    "ctx": "Kaj hoče Putin? ",
    "ctx_link": "https://www.finance.si/kaj-hoce-putin/a/8987517",
    "upvotes": 10,
    "content": "\nKaže, da bo zadeva hitro končana. Ukrajinci ne nudijo nekega\nodpora, zahod z ameriko na čeku pa je nemočen.",
    "author": "FIN-263888"
  },
  {
    "ctx": "Kaj hoče Putin? ",
    "ctx_link": "https://www.finance.si/kaj-hoce-putin/a/8987517",
    "upvotes": 9,
    "content": "\nVzporedno me zanima, ali , ko je že bojda Nodstream 2 kao mrtva\nstvar... a so nemci sami šli zapret ventile v Nord Stream 1, ali\nskozi ono še kar teče?",
    "author": "Endimion"
  },
  {
    "ctx": "Kaj hoče Putin? ",
    "ctx_link": "https://www.finance.si/kaj-hoce-putin/a/8987517",
    "upvotes": 17,
    "content": "\nZadnja sprememba: 1127DXSXU 24.02.2022 13:51\nKaj hoče Putin?\nBolj se je potrebno vprašati kaj hoče Rusija?\n\nNi on zaman tako popularen pri večini Rusov. In pri njihovi\n\"globoki državi\"\n\nIn Rusija hoče svoj lasten pol na tem svetu. In lastno \"Monrojevo\ndoktrino\". Sicer malo manjši obseg kot je Ameriški. To vemo, da\nhočejo, ker so 100 krat povedali. IN Utemeljili s tem, da so jim to\nAmeričani obljubili in da se tudi sicer čutijo upravičene, če jo že\nimajo Američani. ker oni se imajo pa za drugo supersilo, poleg\nAmeričanov.\n\nNo in v to širšo \"sliko\" potem pade sedanje dogajanje v Ukrajini,\nkjer je mimogrede vojna že 8 let, kar pa Evropa ni hotela opaziti,\nker so \"zmagovali naši oziroma naši tolkli po nenaših\".\n\nMislim, da bodo Rusi sedaj zasedli celo Ukrajino. Ne zaradi logike,\nampak zato ker nobenmu ne zaupajo nič več na besedo, vsem na zahodu\npa tudi na papirju ne. In teli v Kievu so jim dali misliti s svojim\nobujanjem jedrskih ambicij, ki so jih ponovili skupaj s tem, da so\nz Rusijo v vojni. taktično zelo kratkovidno. Kaj so pa mislili, da\nbodo Rusi čakali, da naredijo bombo in jo vržejo na Moskvo al kaj.\nTako, da s tole oblastjo v sosednji državi Rusi vsekakor nočejo več\nživeti, pa naj očitno stane kolkor hoče. Noben padec standarda ne\nprevaga, njihovega občutka ogroženosti in užaljenosti.\n\nNe pravim vsega tega, ker bi mislil, da je prav eno ali drugo,\nampak samo komentiram kot vidim.",
    "author": "1127DXSXU"
  },
  {
    "ctx": "Kaj hoče Putin? ",
    "ctx_link": "https://www.finance.si/kaj-hoce-putin/a/8987517",
    "upvotes": 25,
    "content": "\nPutin hoče preprečiti, da se Ukrajina pridruži v NATO in to bo\ndosegel na terenu.\nVprašanje je samo, ali bo odnehal pred padcem vlade, ali pa bo\ninstaliral tudi prorusko vodstvo.\nZahodni svet pa bo pisal heštege in obsojal agresijo, na koncu bodo\npa veseli, da ni prišlo do jedrske vojne in bodo vsi družno spet\nhiteli v Kremelj...",
    "author": "rename"
  },
  {
    "ctx": "Kaj hoče Putin? ",
    "ctx_link": "https://www.finance.si/kaj-hoce-putin/a/8987517",
    "upvotes": 4,
    "content": "\n[simona2]\nse strinjam, ampak to mi niti ni treba govort, da se strinjam\n:)\n\nzelenski je povezal putina s hitlerjem... jaz nisem hitlerja hotela\ntlačit notri, ampak v bistvu je to to... hitler je zadnji, ki se ga\nje svet zgodovinsko tako bal in hudo je podoben putinu ... tudi\nokoliščine...\n...pri čemer Hitler sploh ni imel A-bomb(e).",
    "author": "rename"
  },
  {
    "ctx": "Kaj hoče Putin? ",
    "ctx_link": "https://www.finance.si/kaj-hoce-putin/a/8987517",
    "upvotes": 9,
    "content": "\n[simona2]\nse strinjam, ampak to mi niti ni treba govort, da se strinjam\n:)\n\nzelenski je povezal putina s hitlerjem... jaz nisem hitlerja hotela\ntlačit notri, ampak v bistvu je to to... hitler je zadnji, ki se ga\nje svet zgodovinsko tako bal in hudo je podoben putinu ... tudi\nokoliščine...\nno no, priporočil bi, da še naprej ne tlačite hitlerja notri.\nsvet (v bistvu evropa, ampak če misliš, da si center sveta je torej\nsvet) se ne boji putina, boji se rusije. veliki medved na pragu\n\"civilizacije\", ki bi rada tudi malcek medveda, ampak je prevelik,\npa bi ga rada po delih.\npa potem \"civilizacija\" čačka mećku, pa gleda koliko še prenese.\nzgleda da se je mećka zbudila, in mećka ko se zbudi udari malo\nmočneje, da se ve, da je mećka. bo šla mećka nazaj spat, ampak prej\nbo pa še mal lomastila.",
    "author": "pelle"
  },
  {
    "ctx": "Kaj hoče Putin? ",
    "ctx_link": "https://www.finance.si/kaj-hoce-putin/a/8987517",
    "upvotes": 12,
    "content": "\nZadnja sprememba: rename 24.02.2022 13:56\n[FIN-263888]\nKaže, da bo zadeva hitro končana. Ukrajinci ne nudijo nekega\nodpora, zahod z ameriko na čeku pa je nemočen.\nGlede na to, da so praktično že v Kijevu, bo tole končano še pred\nvikendom, še preden bodo v EU in OZN ugotovili in našteli, katere\nčlene in deklaracije je Putin kršil.\n\nHeštegi in agitprop videi namreč Rusov ne bodo ustavili:\ntwitter.com/visegrad...1826852870",
    "author": "rename"
  },
  {
    "ctx": "Kaj hoče Putin? ",
    "ctx_link": "https://www.finance.si/kaj-hoce-putin/a/8987517",
    "upvotes": 17,
    "content": "\nNe kaj je hotel Putin, ampak Rusija. To je njen strateški prostor,\nstrateški interes in tega kljub sporazumom zahod ni spoštoval. V\nUkrajini pa naj priznajo kako so ravnali z \"ruskima\" regijama. Eno\nz drugim je pripeljalo do danes. Američani tudi nas Slovenije niso\nhoteli spustiti iz Yuge, ampak so popustili eno zaradi vojaške\nobrambe Slovenije in drugo zaradi priznanj drugih držav -\ndiplomacije. Kaj smo mi hoteli, samostojnost, svojo državo. Takšen\ndosežek je bil rezultat vojne za Slovenijo in diplomacije. Za\ntiste, ki to pozabljajo in so za vojsko v obliki švicarske straže,\nsamo za protokol.Lep dan.",
    "author": "bigl"
  },
  {
    "ctx": "Kaj hoče Putin? ",
    "ctx_link": "https://www.finance.si/kaj-hoce-putin/a/8987517",
    "upvotes": 20,
    "content": "\n[Rokc5]\nPutin je praktično že v Kijevu. Ampak tak ugoden razvoj dogodkov je\nimel tudi Hitler.\nPri čemer dodajva, da Wermacht ni bil navajen na rusko zimo. Ruska\nvojska pa je navajena na rusko zimo... in rasputico.\n\nČe drži info, da so ruski tanki res že pritacali v bližino Kijeva,\nbo tole do vikenda res fertik.\n\nKijevski Serpentinšek se je tu nategnil na suho. Nič se ni naučil\niz lekcije, ki so jo boleče izkusile anti Baširjeve milice v\nSiriji. Da na ZDA ne gre nikoli računati. Ker ti podporo odrečejo\nčez noč. ZDA razen prislovničnega jebanja Putina preko proxy\nrežimov v Ukrajini nimajo ne vojaškega, ne ekonomskega interesa.\nUkrajina je žitnica in plinska avtocesta do EU. IN še žito lahko\nprodaja le v Rusijo, ker ga v EU ne more, ker EU pač ščiti z\nuvoznimi carinami lastno proizvodnjo hrane. In plinska avtocesta?\nJah, samo Nord stream 1 je Ukrajini odpihnil cca 700 milijonov € v\ntransfer provizijah letno! Ukrajina je namreč dobila plačilo za to,\nda je Plin tekel po njenem ozemlju v EU. koliko bi ali bo teh\nprovizij odnesel NS 2 pa bomo še videli.\n\nEU pa je vojaško impotentna (Nato pakt je ZDA + 10%). obenem pa je,\nkot ugotavlja črt, pol EU držav globoko navlečenih na EU energente.\nNajvečja celo večinsko. in to je problematično, ker bi zaostrovanje\n(dejansko) povzročilo probleme doma. prej sli slej bo sleherni Hans\nin Joergen dal na vago, a titularno podpira demokracijo v Ukrajini\n(ki to v resnici nikoli ni bila, ne glede na to, kater vrač je tam\nčaral), ali pa bo za ogrevanje plačal toliko in toliko in to se\nmore zgoditi zelo hitro. Ravno tako so sanje Kijevskega\nSerpentinška, kako bo Ukrajina v EU.. Ne bo. So se naučili nekaj iz\npristopa Romunije in Bolgarije leta 2003. Ker ukrajina je pa še\nbolj v riti.\n\nMoja predikcija je, da bo tu predvsem veliko veliko poziranja z\nzahodne strani, In decembra bo mel biden v ZDA republikansko\nobarvan kongres.",
    "author": "Endimion"
  },
  {
    "ctx": "Kaj hoče Putin? ",
    "ctx_link": "https://www.finance.si/kaj-hoce-putin/a/8987517",
    "upvotes": 7,
    "content": "\nRes je tako. In ko so Nemci ob koncu hladne vojne pošiljali\nobubožani Rusiji hrano... Prekketi Ameri.",
    "author": "XZDRA4"
  },
  {
    "ctx": "Kaj hoče Putin? ",
    "ctx_link": "https://www.finance.si/kaj-hoce-putin/a/8987517",
    "upvotes": 5,
    "content": "\nStrinjam se z vami. Putin bo dobil vse, ker ga nihče noče fizično\nustaviti. Germany? Večna zaveznica Rusije.",
    "author": "XZDRA4"
  },
  {
    "ctx": "Kaj hoče Putin? ",
    "ctx_link": "https://www.finance.si/kaj-hoce-putin/a/8987517",
    "upvotes": 11,
    "content": "\nZadnja sprememba: rename 24.02.2022 14:38\nSo pa cilji napadov kar podobni temu zemljevidu ameriških bio\nlaboratorijev v Ukrajini:\n\ntwitter.com/WarCland...9672857602\n\n\nObrambne ministrice že imajo načrt, kako bodo zaustavile\nPutina:\ntwitter.com/ZaDOM202...3441835009",
    "author": "rename"
  },
  {
    "ctx": "Kaj hoče Putin? ",
    "ctx_link": "https://www.finance.si/kaj-hoce-putin/a/8987517",
    "upvotes": 22,
    "content": "\nNesramen zapis. Putin je najprej uničil domačo opozicijo. Pobil je\ntudi novinarje, ki so mu nasprotovali. Kasparov si je reš kožo z\nbegom.\nMerklova je sodelovala s Putinom in je sokriva za to vojno.\nItd.\nSte pač ljubitelj morilcev. Ni vam pomoči.",
    "author": "XZDRA4"
  },
  {
    "ctx": "Kaj hoče Putin? ",
    "ctx_link": "https://www.finance.si/kaj-hoce-putin/a/8987517",
    "upvotes": 7,
    "content": "\n[rename]\nGlede na to, da so praktično že v Kijevu, bo tole končano še pred\nvikendom, še preden bodo v EU in OZN ugotovili in našteli, katere\nčlene in deklaracije je Putin kršil.\nIn na resolucijo VS.. bo dala najmanj rusija veto, če že ne tudi\nKitajska.\nHeštegi in agitprop videi namreč\nRusov ne bodo ustavili:\ntwitter.com/visegrad...1826852870\nTo je poziranje za lastno publiko. Sicer ne vem ali lahko taksisti,\nprogramerji, delovodje, in podobno ubrani ukrajino pred rusko\nprofesionalno vojsko ampak ok.",
    "author": "Endimion"
  },
  {
    "ctx": "Kaj hoče Putin? ",
    "ctx_link": "https://www.finance.si/kaj-hoce-putin/a/8987517",
    "upvotes": 2,
    "content": "\nZanimivo. Se pravi, Rusija dela za Kitajsko.",
    "author": "XZDRA4"
  },
  {
    "ctx": "Kaj hoče Putin? ",
    "ctx_link": "https://www.finance.si/kaj-hoce-putin/a/8987517",
    "upvotes": 5,
    "content": "\nKaj hoče Putin? Dobiti več moči, ozemlja in povrniti del nekdanjega\nobsega. Kaj je njegova glavna moč? Da ima šibke in štoraste\negoistične podnebne ekscentrike, ki se na igro moči ne razumejo\nnajbolje in zato vedno po malem izgubljajo. To je zavohal in zato\ndeluje. Ne ker bi bil kak genij, ampak ima kmečko pamet in\nspretnostdiktatorskega vodje (karkoli že to je, dobro ali/in\nslabo). Eu je podrejena Ameriškim bluzenjem za njihovo notranjo\nprevlado doma, namesto da bi pokazala moč in odločnost. A hudič je,\nker so se predvsem Nemci sami potisnili v odvisnost o plina in\nnesigurno zeleno energijo, pa ne morejo narediti ničesar, ne da\nugasnejo še svoje države.Putinova moč je še najbolj v tem, da so\ndrugi brez moči. Nas pa bo še kako stalo.\nUkrajinci pa bi morali sami najprej ugotoviti kaj res hočejo.\nUkrajinska garnitura na oblast stoji samo s podporo Američanov,\ndokler bo stala, je daleč od stabilne in urejene. Glede ostalega pa\nse bo šele videlo.",
    "author": "Froc"
  },
  {
    "ctx": "Kaj hoče Putin? ",
    "ctx_link": "https://www.finance.si/kaj-hoce-putin/a/8987517",
    "upvotes": 12,
    "content": "\nZadnja sprememba: pelle 24.02.2022 14:51\n[XZDRA4]\nStrinjam se z vami. Putin bo dobil vse, ker ga nihče noče fizično\nustaviti. Germany? Večna zaveznica Rusije.\nah, mogoče so se nemci od 1939 do 1945 naučili, da se s sosedom, ki\nje lahko neugoden, ravna spoštljivo.\n\nverjetno ni problem, da rusije (ne putina) nihče noče ustaviti.\nVerjetno bi ga radi vsi, ampak ga ne morejo, bi raje, da ga nekdo\ndrug, potem pa se (po kolesarsko) v zavetju pripeljejo do cilja.\ntako bi tudi ZDA branile Ukrajino, do zadnjega ukrajinskega (in\nslovenskega?) vojaka.\n\nvčasih je veljalo, da moraš premisliti tudi naslednje korake in\npretehtati moči.\n\ntudi mene je obseg invazije presenetil. ampak zgleda Rusija hoče\ndodati tudi malo edukacije.",
    "author": "pelle"
  },
  {
    "ctx": "Kaj hoče Putin? ",
    "ctx_link": "https://www.finance.si/kaj-hoce-putin/a/8987517",
    "upvotes": 9,
    "content": "\nUkrajina je skorumpirana in nemogoče je, da bi kredibilni prišli na\noblast. VIP, kot pri nas.",
    "author": "XZDRA4"
  },
  {
    "ctx": "Kaj hoče Putin? ",
    "ctx_link": "https://www.finance.si/kaj-hoce-putin/a/8987517",
    "upvotes": 3,
    "content": "\neden boljših non-woke povzetkov..kr tak naprej",
    "author": "0219Ma6"
  },
  {
    "ctx": "Kaj hoče Putin? ",
    "ctx_link": "https://www.finance.si/kaj-hoce-putin/a/8987517",
    "upvotes": 12,
    "content": "\nZadnja sprememba: najobj 24.02.2022 15:42\n[simona2]\nse strinjam, ampak to mi niti ni treba govort, da se strinjam\n:)\n\nzelenski je povezal putina s hitlerjem... jaz nisem hitlerja\nhotela tlačit notri, ampak v bistvu je to to... hitler je\nzadnji, ki se ga je svet zgodovinsko tako bal in hudo je podoben\nputinu ... tudi okoliščine...\n... holy shit ! ... čuj, ker glih sprašuješ, kaj hoče Putin, so\npred leti tole en.wikipedia.org/wik...ile_Crisis\npred svojim pragom (= nobenih ruskih raket) hoteli Američani in so\njih Rusi poslušali, danes pa isto (= nobenih ameriških raket) pred\nsvojim pragom hočejo Rusi in jih Američani ne poslušajo ... khmm,\nker namreč zgleda, da je Simona pri zgodovini sedela na ušesih in\nsi je - Zelenskega s primerjavo Putina s Hitlerjem seveda razumem -\nod vsega dogajanja v 20.stoletju samo Hitlerja zapomnila ...\n\nP.S.: just couldn't resist ...",
    "author": "najobj"
  },
  {
    "ctx": "Kaj hoče Putin? ",
    "ctx_link": "https://www.finance.si/kaj-hoce-putin/a/8987517",
    "upvotes": 16,
    "content": "\ndrži. ruske rakete na kubi no go, ameriške v ukrajine very\ncool?\nin potem so telebani ki komentirajo tole jebo na Rtvslo kao\npresenečeni",
    "author": "0219Ma6"
  },
  {
    "ctx": "Kaj hoče Putin? ",
    "ctx_link": "https://www.finance.si/kaj-hoce-putin/a/8987517",
    "upvotes": 4,
    "content": "\nZadnja sprememba: najobj 24.02.2022 15:52\n[Endimion]\n> [Rokc5]\n> Putin je praktično že v Kijevu. Ampak tak ugoden razvoj\ndogodkov je imel tudi Hitler.\nPri čemer dodajva, da Wermacht ni\nbil navajen na rusko zimo. Ruska vojska pa je navajena na rusko\nzimo... in rasputico.\n\nČe drži info, da so ruski tanki res že pritacali v bližino Kijeva,\nbo tole do vikenda res fertik.\n\nKijevski Serpentinšek se je tu nategnil na suho. Nič se ni naučil\niz lekcije, ki so jo boleče izkusile anti Baširjeve milice v\nSiriji. Da na ZDA ne gre nikoli računati. Ker ti podporo odrečejo\nčez noč. ZDA razen prislovničnega jebanja Putina preko proxy\nrežimov v Ukrajini nimajo ne vojaškega, ne ekonomskega interesa.\nUkrajina je žitnica in plinska avtocesta do EU. IN še žito lahko\nprodaja le v Rusijo, ker ga v EU ne more, ker EU pač ščiti z\nuvoznimi carinami lastno proizvodnjo hrane. In plinska avtocesta?\nJah, samo Nord stream 1 je Ukrajini odpihnil cca 700 milijonov € v\ntransfer provizijah letno! Ukrajina je namreč dobila plačilo za to,\nda je Plin tekel po njenem ozemlju v EU. koliko bi ali bo teh\nprovizij odnesel NS 2 pa bomo še videli.\n\nEU pa je vojaško impotentna (Nato pakt je ZDA + 10%). obenem pa je,\nkot ugotavlja črt, pol EU držav globoko navlečenih na EU energente.\nNajvečja celo večinsko. in to je problematično, ker bi zaostrovanje\n(dejansko) povzročilo probleme doma. prej sli slej bo sleherni Hans\nin Joergen dal na vago, a titularno podpira demokracijo v Ukrajini\n(ki to v resnici nikoli ni bila, ne glede na to, kater vrač je tam\nčaral), ali pa bo za ogrevanje plačal toliko in toliko in to se\nmore zgoditi zelo hitro. Ravno tako so sanje Kijevskega\nSerpentinška, kako bo Ukrajina v EU.. Ne bo. So se naučili nekaj iz\npristopa Romunije in Bolgarije leta 2003. Ker ukrajina je pa še\nbolj v riti.\n\nMoja predikcija je, da bo tu predvsem veliko veliko poziranja z\nzahodne strani, In decembra bo mel biden v ZDA republikansko\nobarvan kongres.\n... khmm, medtem pa o Putinu doma v Ameriki na glas razmišlja\n\nwww.24ur.com/novice/...ovino.html niti ne tako nepomemben\nčlovek, ki mu še vedno - vsekakor bolj kot Bidenu - zaupa skoraj\npolovica Američanov ...",
    "author": "najobj"
  },
  {
    "ctx": "Kaj hoče Putin? ",
    "ctx_link": "https://www.finance.si/kaj-hoce-putin/a/8987517",
    "upvotes": 6,
    "content": "\nZahodni obrambni viri\ntrdijo...\nA se zahodni obrambni viri še niso nikoli zmotili?",
    "author": "trocki"
  },
  {
    "ctx": "Kaj hoče Putin? ",
    "ctx_link": "https://www.finance.si/kaj-hoce-putin/a/8987517",
    "upvotes": 57,
    "content": "\nZadnja sprememba: crt 24.02.2022 12:51\n3. Kaj je glavna \"moč\"\nPutina?\nTo, da je eden od velikih, političnih, militantnih in diktarorskih\n\"norcev\", ki se jih svet boji.\nglavna moc putina je to, da so ekonomski temelj rusije surovine in\nenergija, kar je nekaj, cemur se je zahod v bistvu odpovedal\noziroma se odlocil, da sam sebi nastavi maksimalno ovir na poti do\ntega.\n\nhkrati vsakrsno povecevanje strahu in negotovosti zvisuje ceno\nobojega, kar pomeni da vecja stala kot je, boljsi je ta ekonomski\ntemelj.\n\nali so zahodni politiki svoje samomorilske ideje dobili\nprostovoljno iz dolgcasa, preobjedenosti in bivanja v mehurcku in\nsamo izpade, kot da bi serijsko bili ruski agenti, ceprav niso -\nsamo delujejo efektivno tako, kot da bi bili - niti ni vec\nbistveno.\n\nglavna moc putina je tako doma v evropskih in ameriskih glavnih\nmestih in to se ni zacelo sele s sedanjo postavo poglavarjev.",
    "author": "crt"
  },
  {
    "ctx": "Kaj hoče Putin? ",
    "ctx_link": "https://www.finance.si/kaj-hoce-putin/a/8987517",
    "upvotes": 0,
    "content": "\nOčitno se zadeve nagibajo k prvi točki glede na razvoj dogodkov.",
    "author": "Rokc5"
  },
  {
    "ctx": "Kaj hoče Putin? ",
    "ctx_link": "https://www.finance.si/kaj-hoce-putin/a/8987517",
    "upvotes": 39,
    "content": "\nEhhh, Zelenski je navaden igralec !!\n\nIn to dobesedno !!!\n\nKo je postal predsednik ni imel nobenih izkušenj s politiko\n!!!!\n\nJe lutka v rokah Amerike !!!!!!\n\nIn Ameri so dosegli cilj !!!!!!!!\n\nZakuhali so vojno, ki bo oslabila tako Rusijo, kot EU !!!!!\n\nUkrajina je za Amere samo kolateralna škoda !!!!\n\nŽe do davno so bili proti temu, da Nemčija dobi Severni tok 1 in 2\n!!!!\n\nPred dvema letoma so Ameri grozili podjetju, ki je gradilo Severni\ntok 2 s sankcijami !!!!\n\nNa srečo je Nemčija še imela Merklovo, ki je udarila po mizi\n!!!!!\n\nUbogi Scholz je sedaj tudi ves izgubljen in slepo uboga Amere\n!!!!\n\nTudi Ursula ni nič boljša in na vsa usta pridiga o neki samooskrbi\nin sankcijah !!!\n\nNe samo Rusija, tudi EU bo močno plačala te snakcije !!!!!\n\nMe zanima, KDO bo dal podjetjem denar in delavcem plačo, ko ne bodo\nmogli trgovati z Rusijo in Ukrajino ???\n\nSlovenija ustvari cca 2% prometa z Rusijo !!!!\n\nKDO bo Sloveniji povrnil MILIJARDO denarja ???\n\nAmeri ????\n\nNihče !!!!!!!\n\n\nAmeri se pa smejejo !!!!",
    "author": "FIN-544124"
  },
  {
    "ctx": "Kaj hoče Putin? ",
    "ctx_link": "https://www.finance.si/kaj-hoce-putin/a/8987517",
    "upvotes": 22,
    "content": "\nPutin je nekaj dni nazaj imel govor o tem kako so tile narodi v\nvzhodni Evropi tako ali tako Rusi, kako je bila rusija nekoč velika\n(v Evropo) in kako je bila razbitje sovjetske zveze največja\ntragedija 20. stoletja. Govoril je o isti krvi, o \"duhovnem\nprostoru\", isti religiji, ki si jo ti narodi delijo in podobne\nblodnje narcisoida, težkega kolektivista, osnovanega na misticizmu\nin vraževerju, primitivno-barbarskega norca Putina. Bolj ko sta\nkolektivizem in tribalizem izrazita, večja je možnost za vznik\n\"velikega vodje\", ki bo \"narod\" zedinil in popeljal v\n\"prihodnost\".\n\nPutin je grožnja za celo Evropo.",
    "author": "FIN-303511"
  },
  {
    "ctx": "Kaj hoče Putin? ",
    "ctx_link": "https://www.finance.si/kaj-hoce-putin/a/8987517",
    "upvotes": 5,
    "content": "\nPutin je praktično že v Kijevu. Ampak tak ugoden razvoj dogodkov je\nimel tudi Hitler.",
    "author": "Rokc5"
  },
  {
    "ctx": "Kaj hoče Putin? ",
    "ctx_link": "https://www.finance.si/kaj-hoce-putin/a/8987517",
    "upvotes": 10,
    "content": "\nKaže, da bo zadeva hitro končana. Ukrajinci ne nudijo nekega\nodpora, zahod z ameriko na čeku pa je nemočen.",
    "author": "FIN-263888"
  },
  {
    "ctx": "Kaj hoče Putin? ",
    "ctx_link": "https://www.finance.si/kaj-hoce-putin/a/8987517",
    "upvotes": 17,
    "content": "\nZadnja sprememba: 1127DXSXU 24.02.2022 13:51\nKaj hoče Putin?\nBolj se je potrebno vprašati kaj hoče Rusija?\n\nNi on zaman tako popularen pri večini Rusov. In pri njihovi\n\"globoki državi\"\n\nIn Rusija hoče svoj lasten pol na tem svetu. In lastno \"Monrojevo\ndoktrino\". Sicer malo manjši obseg kot je Ameriški. To vemo, da\nhočejo, ker so 100 krat povedali. IN Utemeljili s tem, da so jim to\nAmeričani obljubili in da se tudi sicer čutijo upravičene, če jo že\nimajo Američani. ker oni se imajo pa za drugo supersilo, poleg\nAmeričanov.\n\nNo in v to širšo \"sliko\" potem pade sedanje dogajanje v Ukrajini,\nkjer je mimogrede vojna že 8 let, kar pa Evropa ni hotela opaziti,\nker so \"zmagovali naši oziroma naši tolkli po nenaših\".\n\nMislim, da bodo Rusi sedaj zasedli celo Ukrajino. Ne zaradi logike,\nampak zato ker nobenmu ne zaupajo nič več na besedo, vsem na zahodu\npa tudi na papirju ne. In teli v Kievu so jim dali misliti s svojim\nobujanjem jedrskih ambicij, ki so jih ponovili skupaj s tem, da so\nz Rusijo v vojni. taktično zelo kratkovidno. Kaj so pa mislili, da\nbodo Rusi čakali, da naredijo bombo in jo vržejo na Moskvo al kaj.\nTako, da s tole oblastjo v sosednji državi Rusi vsekakor nočejo več\nživeti, pa naj očitno stane kolkor hoče. Noben padec standarda ne\nprevaga, njihovega občutka ogroženosti in užaljenosti.\n\nNe pravim vsega tega, ker bi mislil, da je prav eno ali drugo,\nampak samo komentiram kot vidim.",
    "author": "1127DXSXU"
  },
  {
    "ctx": "Kaj hoče Putin? ",
    "ctx_link": "https://www.finance.si/kaj-hoce-putin/a/8987517",
    "upvotes": 25,
    "content": "\nPutin hoče preprečiti, da se Ukrajina pridruži v NATO in to bo\ndosegel na terenu.\nVprašanje je samo, ali bo odnehal pred padcem vlade, ali pa bo\ninstaliral tudi prorusko vodstvo.\nZahodni svet pa bo pisal heštege in obsojal agresijo, na koncu bodo\npa veseli, da ni prišlo do jedrske vojne in bodo vsi družno spet\nhiteli v Kremelj...",
    "author": "rename"
  },
  {
    "ctx": "Kaj hoče Putin? ",
    "ctx_link": "https://www.finance.si/kaj-hoce-putin/a/8987517",
    "upvotes": 17,
    "content": "\nNe kaj je hotel Putin, ampak Rusija. To je njen strateški prostor,\nstrateški interes in tega kljub sporazumom zahod ni spoštoval. V\nUkrajini pa naj priznajo kako so ravnali z \"ruskima\" regijama. Eno\nz drugim je pripeljalo do danes. Američani tudi nas Slovenije niso\nhoteli spustiti iz Yuge, ampak so popustili eno zaradi vojaške\nobrambe Slovenije in drugo zaradi priznanj drugih držav -\ndiplomacije. Kaj smo mi hoteli, samostojnost, svojo državo. Takšen\ndosežek je bil rezultat vojne za Slovenijo in diplomacije. Za\ntiste, ki to pozabljajo in so za vojsko v obliki švicarske straže,\nsamo za protokol.Lep dan.",
    "author": "bigl"
  },
  {
    "ctx": "Kaj hoče Putin? ",
    "ctx_link": "https://www.finance.si/kaj-hoce-putin/a/8987517",
    "upvotes": 5,
    "content": "\nKaj hoče Putin? Dobiti več moči, ozemlja in povrniti del nekdanjega\nobsega. Kaj je njegova glavna moč? Da ima šibke in štoraste\negoistične podnebne ekscentrike, ki se na igro moči ne razumejo\nnajbolje in zato vedno po malem izgubljajo. To je zavohal in zato\ndeluje. Ne ker bi bil kak genij, ampak ima kmečko pamet in\nspretnostdiktatorskega vodje (karkoli že to je, dobro ali/in\nslabo). Eu je podrejena Ameriškim bluzenjem za njihovo notranjo\nprevlado doma, namesto da bi pokazala moč in odločnost. A hudič je,\nker so se predvsem Nemci sami potisnili v odvisnost o plina in\nnesigurno zeleno energijo, pa ne morejo narediti ničesar, ne da\nugasnejo še svoje države.Putinova moč je še najbolj v tem, da so\ndrugi brez moči. Nas pa bo še kako stalo.\nUkrajinci pa bi morali sami najprej ugotoviti kaj res hočejo.\nUkrajinska garnitura na oblast stoji samo s podporo Američanov,\ndokler bo stala, je daleč od stabilne in urejene. Glede ostalega pa\nse bo šele videlo.",
    "author": "Froc"
  },
  {
    "ctx": "Kaj hoče Putin? ",
    "ctx_link": "https://www.finance.si/kaj-hoce-putin/a/8987517",
    "upvotes": 6,
    "content": "\nZahodni obrambni viri\ntrdijo...\nA se zahodni obrambni viri še niso nikoli zmotili?",
    "author": "trocki"
  },
  {
    "ctx": "Kaj hoče Putin? ",
    "ctx_link": "https://www.finance.si/kaj-hoce-putin/a/8987517",
    "upvotes": 6,
    "content": "\nČe bi Putin nasilno vrgel Zelenskega, potem ima Zahod vse pravice,\nda zajame Putina in ga zapre na nek osamljen otok do konca\nživljenja.",
    "author": "kzupanc"
  },
  {
    "ctx": "Kaj hoče Putin? ",
    "ctx_link": "https://www.finance.si/kaj-hoce-putin/a/8987517",
    "upvotes": 8,
    "content": "\nToplakova je tu udarila mimo. Spodaj je lep članek BBCja, ki z več\nstrani pokaže, zakaj je Rusija napadla Ukrajino. V bistvu je pa\nglavna slika držav, ki obkrožajo Rusijo. Je zelo zgovorna.\nAmeričani hočejo na rusko mejo, Rusi pa tega ne dovolijo. Zaradi\nvelikih sil spet trpijo nedolžni! Ampak, tokrat zgleda, da so res\nvojno zakuhali Američani preko širitve Nata. Ukrajinci bi lahko\nnaredili skoraj vse (npr. lahko bi si izborili EU, celo vojaško\nnevtralnost bi verjetno podprli Rusi in Ameri), edino česar si ne\nbi smeli zaželeti, je Nato v Ukrajini. In z vztrajanjem pri tem so\nsprožili vojno. Je nepravična, a kakorkoli obračaš z ruske strani,\nzanje edina ršitev. Kar grozno, mar ne?\n\nWhy is Russia invading Ukraine and what does Putin want? www.bbc.co.uk/news/w...e-56720589",
    "author": "Stone"
  },
  {
    "ctx": "Kaj hoče Putin? ",
    "ctx_link": "https://www.finance.si/kaj-hoce-putin/a/8987517",
    "upvotes": 7,
    "content": "\nNa Quora Digest je bilo vprašanje: Ali ima Ukrajina možnost proti\nRusiji? Če ni možnosti, zakaj se Ukrajina ne preda, da bi\npreprečila izgubo življenj?\n\nOdgovor: Ne gre za to, da bi Ukrajina premagala Rusijo. Gre za to,\nda bi bilo nadaljevanje predrago, kot je to storila Finska v drugi\nsvetovni vojni. In zdi se, da ima Ukrajina dobre možnosti. Pomagajo\ntudi sankcije: prispevajo k skupnim stroškom.",
    "author": "aimon"
  },
  {
    "ctx": "Kaj hoče Putin? ",
    "ctx_link": "https://www.finance.si/kaj-hoce-putin/a/8987517",
    "upvotes": 0,
    "content": "\n\"Kaj sploh hoče\nPutin?\"\nKratko vojno, ki naj bi trajala največ štiri dni.\n\n\" ... Putin naj bi bil zelo jezen zaradi razpleta invazije v\nUkrajini, saj je pričakoval, da bo vojna trajala največ štiri dni.\nRusija naj bi tudi imela dovolj denarja le za deset dni vojne, ki\nvsak dan ruske davkoplačevalce stane okoli 20 milijard dolarjev.\"\n\nsiol.net/novice/svet...ivo-573791 (26. 2. 2022)",
    "author": "aimon"
  }
]