[
    {
        "ctx": "Kriza v Ukrajini spodnesla borze",
        "ctx_link": "https://www.finance.si/finance/kriza-v-ukrajini-spodnesla-borze/a/8987593",
        "upvotes": 0,
        "content": "\nstrah se je konec tedna le nekoliko\npolegel\nDow climbs 800 points in its best day since late 2020",
        "author": "crt"
    },
    {
        "ctx": "Kriza v Ukrajini spodnesla borze",
        "ctx_link": "https://www.finance.si/finance/kriza-v-ukrajini-spodnesla-borze/a/8987593",
        "upvotes": 4,
        "content": "\nZadnja sprememba: crt 28.02.2022 06:56\nkar se tice moskovske borze, kjer se bo cez cca uro zacelo\ntrgovanje -- danes lahko tam kupite obveznice in delnice, ne morete\npa jih prodati; je prisel odlok, da je prepovedana prodaja s strani\ntujih imetnikov.\n\nce menite, da se bodo zadeve en dan normalizirale, je to skupaj z\nrubljem verjetno rob ali sredina hude nakupne priloznosti.\n\nje pa ta \"ce\" netrivialen, ker glede na velikost in stevilo delov,\nki so se zaceli premikati, ni receno, kdaj se bodo stvari\nstabilizirale in na kaksen nacin (na primer: cez X let dobite nazaj\nprvotni vlozek v denarju ne glede na odtlej izboljsane\ntecaje).\n\n** za primerjavo, 1998:\n\n- ruske delnice se niso tolko pocenile kot pa izginile -\npovprasevanje 0\n\n- vzhodno orientirani skladi, sooceni z odlivi, so sli iskat, kje\nznotraj njihove domene se sploh da kaj prodati, nasli takrat nic\nkrivo madzarsko in jo stolkli -80%\n\n** za drzat na oku je tudi zlato, ker ni jasno, kaj je\nmocnejse:\n\n- zlato kot bunker\n\n- ali zlato kot ena redkih kart za aktivacijo rezerv, ki so\npreostale rusiji\n\n** pazljivo pri morebitrnem nakupu rusije prek skladov (vzajemnih,\netf ali kakorkoli ze) - ker bi jih znali upravljalci zapreti (kot\nse to tudi sicer lahko kdaj zgodi, zdajle pa je pac precej akutno)\nin v tem primeru bo vas vlozek ovrednoten toliko, kot je pac v casu\nzaprtja sklada, ne glede na to, da ste bili pripravljeni cakati X\nlet na izboljsanje in hopefully lep dobicek",
        "author": "crt"
    },
    {
        "ctx": "Kriza v Ukrajini spodnesla borze",
        "ctx_link": "https://www.finance.si/finance/kriza-v-ukrajini-spodnesla-borze/a/8987593",
        "upvotes": 1,
        "content": "\n** pazljivo pri morebitrnem nakupu\nrusije prek skladov (vzajemnih, etf ali kakorkoli ze) - ker bi jih\nznali upravljalci zapreti (kot se to tudi sicer lahko kdaj zgodi,\nzdajle pa je pac precej akutno) in v tem primeru bo vas vlozek\novrednoten toliko, kot je pac v casu zaprtja sklada, ne glede na\nto, da ste bili pripravljeni cakati X let na izboljsanje in\nhopefully lep dobicek\n- Invesco Markets has suspended trading in its London-listed\nRussian exchange-traded fund (ETF) due to Russia's invasion of\nUkraine, it said on Wednesday.\n\nInvesco RDX UCITS ETF's directors froze the fund because of the\nmarket disruption caused by the war and the deteriorating\ntradeability of Russian shares and global depositary receipts,\nInvesco said in a statement.\n\nInvesco also pointed to the closure of the Moscow exchange and the\ndecision by the Vienna Stock Exchange to suspend all indices\ncontaining Russian securities.\n\n\nfinance.yahoo.com/ne...00388.html",
        "author": "crt"
    }
]