[
    {
        "ctx": "(graf) Kdo v Evropi je najbolj odvisen od ruskega plina",
        "ctx_link": "https://live.finance.si/%28graf%29-kdo-v-evropi-je-najbolj-odvisen-od-ruskega-plina/a/8987680",
        "upvotes": 4,
        "content": "\nTa graf ni toliko uporaben, ker ne pove kolikšen delež Uvoženih\nenergentov pomeni ruski plin. ali pa vsaj, kolikšen delež celokupne\nporabe plina predstavlja Uvoz iz Rusije.\n\n\nwww.economist.com/si...EUM934.png",
        "author": "Endimion"
    },
    {
        "ctx": "(graf) Kdo v Evropi je najbolj odvisen od ruskega plina",
        "ctx_link": "https://live.finance.si/%28graf%29-kdo-v-evropi-je-najbolj-odvisen-od-ruskega-plina/a/8987680",
        "upvotes": 2,
        "content": "\n[alek14]\nZakaj SLO ne uporablja svojega plina??\n... eh, čigavega pa misliš, da uporablja, ko ga kupi ...\n\nP.S.: ker imam občutek, da ne živiš v Mariboru ali v bližini, da bi\nnam s frekanjem ogrožal pitno vodo, pravzaprav nimam nič proti, če\ntvoj sosed proda svojo parcelo Britancem in na sosedovem dvorišču\nzačnejo frekat plin, ker tudi ti očitno nimaš nič proti, da bi\ndaleč od tvojega dvorišča Britanci frekali svoj britanski(!) plin v\nPetišovcih in ga prodajali Sloveniji ...",
        "author": "najobj"
    },
    {
        "ctx": "(graf) Kdo v Evropi je najbolj odvisen od ruskega plina",
        "ctx_link": "https://live.finance.si/%28graf%29-kdo-v-evropi-je-najbolj-odvisen-od-ruskega-plina/a/8987680",
        "upvotes": 4,
        "content": "\nZadnja sprememba: najobj 01.03.2022 15:31\n[alek14]\n> [najobj]\n> > [alek14]\n> > Zakaj SLO ne uporablja svojega plina??\n>\n> ... eh, čigavega pa misliš, da uporablja, ko ga kupi ...\n>\n> P.S.: ker imam občutek, da ne živiš v Mariboru ali v bližini,\nda bi nam s frekanjem ogrožal pitno vodo, pravzaprav nimam nič\nproti, če tvoj sosed proda svojo parcelo Britancem in na sosedovem\ndvorišču začnejo frekat plin, ker tudi ti očitno nimaš nič proti,\nda bi daleč od tvojega dvorišča Britanci frekali svoj britanski(!)\nplin v Petišovcih in ga prodajali Sloveniji ...\nTakoj lahko začnejo frekati 5m od\nmoje bajte.\n... eh, nekateri pravijo, da papir prenese vse, jaz pa pravim, da\nanonimni forum na Financah prenese še več ...\n\nP.S.: če pozabim na krožnike in kozarce, ki bi ob neznosnem 24/7\nhrupu padali iz tvojih omar, me zanima, zakaj si ti tako ziher, da\nbi Britanci svoj(!) nafrekan plin tebi prodajali ceneje, če pa ga\nlahko od Slovencev bogatejšim Avstrijcem in Italijanom prodajajo\ndražje, ti pa razen 24/7 hrupa in polomljene glaževine od\nnafrekanega plina pri sosedu ne bi imel nič ...",
        "author": "najobj"
    }
]