[
  {
    "ctx": "Rusija je logistično odrezana, Nato opozarja trgovske ladje: v Črnem morju so mine",
    "ctx_link": "https://www.finance.si/transport-logistika/rusija-je-logisticno-odrezana-nato-opozarja-trgovske-ladje-v-crnem-morju-so-mine/a/8987799",
    "upvotes": 3,
    "content": "\nV vesolje še ni blokirana....Lep dan.",
    "author": "bigl"
  },
  {
    "ctx": "Rusija je logistično odrezana, Nato opozarja trgovske ladje: v Črnem morju so mine",
    "ctx_link": "https://www.finance.si/transport-logistika/rusija-je-logisticno-odrezana-nato-opozarja-trgovske-ladje-v-crnem-morju-so-mine/a/8987799",
    "upvotes": 19,
    "content": "\nV pristanišču Rotterdam, ki ima\nsicer največ povezav z Rusijo, naj bi v sodelovanju z nizozemsko\ncarino blokirali vse pošiljke za Rusijo za celoten izvoz v Rusijo,\nne zgolj izvoz izdelkov, ki so na seznamu sankcij, poročajo\nneuradno na portalu The Loadstar.\nTore se gre Nizozemska neko svojo \"vojno\" z Rusijo. Do sedaj sem\nbil mnenja, da so ekonomske sankcije selektivne na določeno robo.\nTorej se pakt NATO, katerga zvesta ćlanica je Nizozemska priptavlja\nna neomejeno blokado Rusije, podomače iščejo vojno. Upam samo, da\nne bo potem komu žal, in da se ne bo poslušalo jamranja, če še\nsploh bo mogoče.",
    "author": "anon-178149"
  },
  {
    "ctx": "Rusija je logistično odrezana, Nato opozarja trgovske ladje: v Črnem morju so mine",
    "ctx_link": "https://www.finance.si/transport-logistika/rusija-je-logisticno-odrezana-nato-opozarja-trgovske-ladje-v-crnem-morju-so-mine/a/8987799",
    "upvotes": 20,
    "content": "\n..kaj še sploh taki kot vi delate tukaj...ne razumem...raj se\nnahaja v Moskvi..res pravi raj...ali pa še boljše v sibiriji...\ndemokracija in vladavina prava je na vrhuncu na vzhodu...hitro\ntecite tja..... boste samo še uživali do konca življenja (ne morem\nverjeti koliko resnično bolnih in shizofrenih ljudi je tukaj...tam\nse dogaja barbarska invazija Rusije in Putlerjeve horde na eno\nneodvisno državo ti pa blebetaš neumnosti...pojdi na mladino in\npodobne šund cajtnge .....boste sami pravi na tistih forumih\nreševali geopolitične izzive...pa kakšno pismo podpore na rusko\nveleposlaništvo ne pozabi poslati...res ste eni navadne pi..e )",
    "author": "FIN-513195"
  },
  {
    "ctx": "Rusija je logistično odrezana, Nato opozarja trgovske ladje: v Črnem morju so mine",
    "ctx_link": "https://www.finance.si/transport-logistika/rusija-je-logisticno-odrezana-nato-opozarja-trgovske-ladje-v-crnem-morju-so-mine/a/8987799",
    "upvotes": 24,
    "content": "\nZadnja sprememba: crt 03.03.2022 21:32\npredlagam vzdrznost glede posiljanja sogovornikov v moskvo ali v\nargentino in grupnega pakiranja v \"taki kot ti\".\n\nza posiljat folk ven iz foruma smo tu admini. nas je vec, jaz sem\nse zlasti alergicen na plemenske pojave.\n\nkdor ne verjame, lahko sproba.",
    "author": "crt"
  },
  {
    "ctx": "Rusija je logistično odrezana, Nato opozarja trgovske ladje: v Črnem morju so mine",
    "ctx_link": "https://www.finance.si/transport-logistika/rusija-je-logisticno-odrezana-nato-opozarja-trgovske-ladje-v-crnem-morju-so-mine/a/8987799",
    "upvotes": 4,
    "content": "\nsem zelo vzdržen in strpen ampak me pogrejejo taki oportunisti\n...disclaimer: sem malo pred epidemijo potoval po ukrajini in\npoznam tam ljudi in kraje...",
    "author": "FIN-513195"
  },
  {
    "ctx": "Rusija je logistično odrezana, Nato opozarja trgovske ladje: v Črnem morju so mine",
    "ctx_link": "https://www.finance.si/transport-logistika/rusija-je-logisticno-odrezana-nato-opozarja-trgovske-ladje-v-crnem-morju-so-mine/a/8987799",
    "upvotes": 9,
    "content": "\nZadnja sprememba: crt 03.03.2022 22:03\n[FIN-513195]\nsem zelo vzdržen in strpen ampak me pogrejejo taki oportunisti\n...disclaimer: sem malo pred epidemijo potoval po ukrajini in\npoznam tam ljudi in kraje...\nrazumem in si predstavljam.\n\nne pa zaradi tega tudi sam zapasti v mi vi in kdo naj kam spizdi.\nker to se ze tam grejo in kot vidimo, ni ravno resitev.\n\nsorry, ker sem ravno tebe napizdil, ampak danes pocnem precej druge\nstvari in sem sele zdaj uletel, lahko da je bilo pred tabo ze xy\nposiljateljev raznih na razne konce. vse povedano velja za vse take\nprimere.",
    "author": "crt"
  },
  {
    "ctx": "Rusija je logistično odrezana, Nato opozarja trgovske ladje: v Črnem morju so mine",
    "ctx_link": "https://www.finance.si/transport-logistika/rusija-je-logisticno-odrezana-nato-opozarja-trgovske-ladje-v-crnem-morju-so-mine/a/8987799",
    "upvotes": 10,
    "content": "\nPriporočam ti branje \nwww.rtvslo.si/svet/e...gom/614420 Malce drugačen pogled od\npropagandističnega iz sedeža pakta NATO in brez posluha za to, na\nkar sta nekoč opozarjala Henry Kissinger in Zbigniew\nBrzezinski, namreč da Ukrajina ne sme biti članica pakta\nNATO:\n\"Ameriški politiki od Clintona\ndalje tega niso upoštevali, in zdaj smo tu, kjer smo. To, kar je\nnaredila Rusija, je nesprejemljivo, to je vojaška agresija. Da\nRusija uporablja takšno taktiko izsiljevanja oz. da nadaljuje\npolitiko omejene suverenosti, ki jo je propagiral Brežnjev, ki je\nprivedla do intervencije na Češkoslovaško, je nesprejemljivo.\"\nA kot pravi, je vendarle treba upoštevati tudi ruske varnostne\ninterese, v tem smislu bodo morale kompromis sprejeti tudi\nZDA.\nPravzaprav priporočam v branje razmišljanja iz gornejga linka vsem\npoblaznelim svobodoljubcem.",
    "author": "anon-178149"
  },
  {
    "ctx": "Rusija je logistično odrezana, Nato opozarja trgovske ladje: v Črnem morju so mine",
    "ctx_link": "https://www.finance.si/transport-logistika/rusija-je-logisticno-odrezana-nato-opozarja-trgovske-ladje-v-crnem-morju-so-mine/a/8987799",
    "upvotes": 9,
    "content": "\n[Cave_canem]\nNe želim (zaenkrat) popolnoma primerjati obeh zgodovinskih\ntrenutkov, a morda (ponavljam: morda) pa bi se stvari leta 1939\n(ali pa l. 1991) odvile vsaj malo drugače, če bi Evropa manj\nmencala, se manj bala in kaj več storila, ne pa da je najprej ko\ntele buljila v Hitlerja in Stalina.\nFul bi rada brala tvoje komentarje in komentarje vseh, ki so ga\nplusali, v zgoraj omenjenem letu. Ali pa tudi ne.\nJaz bi ti pa svetoval skok še za 20 let nazaj, v čase mirovnih\nkonferenc, kjer so zasejali nehote nadaljevanje 1SV. V nebrzdani\nmaščevalnosti so namreč z mirovnimi pogodbami ponižali Nemčijo in\njo hočeš nočeš porinili v naslednjo vojno. Malco so pa še pomagali\nAmerikanci s svojo gospodarsko krizo in s svojim protekcionizmom\nbogato napačno reševanje krize. In samo vprašanje časa je bilo,\nkdaj se bo pojavil nek revanšističen hitler. Na žalost se je res. K\nsreči so bili leta 1945 na oblasti nekoliko pametnejši politiki,\noziroma so bili tisti najbolj maščevalni preveč potolčeni od zmage\n(UK, FR) in so se izognili ponižanju poražencev. Na žalost pa tega\nnekateri nikakor ne uvidijo v sedanjem času in so Rusijo potisnili\nv kot. Verjetno pa veš, da je takšna zver najnevarnejša.\n\nDa pa ne boš imelapreveč veselja z demokracijo in njenim širjenjem\nz idejami svobode; največji demokrati so leta 1915 mirne duše\nprodali 1/3 Slovenije Italijanom, pa so zraven dodali še Istro in\nZadar, da ne omenjam še Južne Tirolske, kjer še danes 85% ljudi\ngovori Nemško.... In čudno, veliki demokrati in svobododoljubci so\npovsem mirno spali, dokler ni impoerij šel v franže...\n\n\nČe tebe, iz tvoje mirne pisalne mize, 1.000+ km daleč stran, sekira\neskalacija - in iz zapisa razumem, da te sekira (mene tudi, zelo) -\nsi predstavljaj, kako sekira šele tiste, ki so že mimo eskalacije\nin sedaj v vojni in ki upajo, da nekdo nekje premore dovolj jajc,\nda ustavi Putina. Jaz upam, da ga ustavi nekdo iz njegovega ožjega\nkroga, to pa bo ta nekdo storil le v primeru, da bodo njegovi\ninteresi neposredno ogroženi. Taki interesi so ponavadi skoraj\nizključno finančni.\nKaj drugega predlagaš? Prijazne pogovore za bleščečo belo mizo, na\nkaterih bo neizogibno ponuditi mu Ukrajino na srebrnem\nkrožniku?\n",
    "author": "anon-178149"
  },
  {
    "ctx": "Rusija je logistično odrezana, Nato opozarja trgovske ladje: v Črnem morju so mine",
    "ctx_link": "https://www.finance.si/transport-logistika/rusija-je-logisticno-odrezana-nato-opozarja-trgovske-ladje-v-crnem-morju-so-mine/a/8987799",
    "upvotes": 7,
    "content": "\n...svet se nam je spremenil v trenutku in na žalost bo/je potrebno\nizbrati stran....nekako dvomim, da bo po razkosanju Ukrajine in\nkončanju operacij spet business as usual... (razen, če klika v\nkremlju pade in se potegnejo nazaj...pa še potem bi trajalo kar\nnekaj časa)\n.....nek drug svet in ureditev se nam izrisuje v tem\nmomentu...nekaj zelo,zelo različnega od tega, kar smo imeli/živeli\ndo sedaj ....in ne vemo še kaj bo pravzaprav nastalo ter kako\ngloboke bodo spremembe....bo pa drugače",
    "author": "FIN-513195"
  },
  {
    "ctx": "Rusija je logistično odrezana, Nato opozarja trgovske ladje: v Črnem morju so mine",
    "ctx_link": "https://www.finance.si/transport-logistika/rusija-je-logisticno-odrezana-nato-opozarja-trgovske-ladje-v-crnem-morju-so-mine/a/8987799",
    "upvotes": 13,
    "content": "\n[Cave_canem]\nHvala za oba izčrpna in povedna odgovora, s katerima sicer nisi\nodgovoril na ključno vprašanje, ki sem ti ga zastavila - serviral\nsi mi namreč lekcijo o fuj-to zahodni demokraciji, kot mnogi drugi\nna različnih koncih v zadnjem tednu. Lekcijo, s katero se\nvelikokrat povsem strinjam, a na postavljeno vprašanje ni odgovora:\nkaj drugega predlagaš v konkretnem primeru ruske agresije na\nUkrajino?\nTa demokracija ni fuj in fej. Je pa zelo zelo lep celofan v\nkaterega zavijejo lastne interese.\n\nZahodna demokracija že 50 let molči ob Izraelskem teptanju\npalestincev. In tudi tam ima spor brado dolgo 100 let in več.\nPoguglaj Lawrence Arabski.\n\nNihče ne mara vojne. Ampak predno greš iskat rešitve, je potrebno\npoznat vzroke. Te samorefleksije na zahodu ne vidim. Ampak dejansko\nso dvajset let metali pasje bombice, zdaj je pa vik in krik, ko je\nena pristala v sodu smodnika. In ni ugasnila.\n\nKonkretni primer je že tako zavožen, da bo rešitev diplomacija,\nkako naj vsi ohranijo obraz. Putin svojega, da mu tale napad ni šel\nčisto po planih (pri čemer mu gre oni del v juhovzhodni Ukrajini\nčisto solidno po \"planu\"), Zelensky pa da bo Predsednik Ukrajine, z\nnekaj manjšo Ukrajino. In to prodat svojim ljudem. Ker oni v\nLugansku in Donetsku NE ŽELIJO več živeti v Ukrajini. Ukrajina bi\nto mogla obdržat, če bi po konferenci v Minsku namesto pošiljanja\nvojske v Donbas, dejansko uveljavila avtonomnijo obeh pokrajin. In\nposlala od prvega do zadnjega pripadnika Azovskega bataljona v\nzapor. Ker gre za organizacijo, ki je po vseh merilih teroristična.\nA vendarle so uradni del Ukrajinskih oboroženih sil!\n\nen.wikipedia.org/wik..._Battalion\n\n\nRezultat bo dogovor. In edina koncesija, ki jo bodo Rusi dali, je\numik vojske. V zameno bodo morali tudi Ukrajinci nekaj dat. Quid\npro Quo. Edini način kako bi to bilo enostransko.. je juriš na\nMoskvo. Oba veva da to ne bo šlo.\n\nVeliko vprašanje je tudi, ali je pametno kurit ruske generale s\nkakim vojaškim udarom proti Putinu.\n\n1. Kaj če ne uspe? Pol je šele sranje.\n2. Ko se menjajo generali na oblasti v neki obskurni afriški državi\nje eno. Ko pa se ti menjajo generali na oblasti pri Jedrski\nvelesili.. je pa to nekaj drugega. Nisem prepričan a je to res\noptimalna rešitev. Že zaradi vakuuma ki nastane ko tako močno\nfiguro odstraniš čez noč.\n\nTe vojne bo konec. Upam, da kmalu. A za Ukrajince pride potem\nboleči del. Ko se bodo glave ohladile, in bo začela EU ugotavljati,\nkako je dejansko stanje te države, za katero je Von Der Leynova\nrekla, da si jo želi ČIM PREJ v EU.\n\nPričakovana življenska doba 2020:\nSlovenija: 82 let\nUkrajina: 71 let\n\nSmrtnost novorojenčkov (na 1000 živih) 2020:\nSlovenija: 2\nUkrajina: 7\n\nBDP/Prebivalca 2020:\nSlovenija: 25.517$\nUkrajina: 3.724$\n\nBDP/Prebivalca PPP 2020:\nSlovenija: 37.091$\nUkrajina: 12.375$\n\nPovzeto po po podatkih svetovne banke.\n\nTo je tretji svet. Bil že pred invazijo ruske vojske, in še bolj je\nsedaj. Od leta 2014 jim je delež industrije v BDP paderl iz 22% na\nmizernih 9,8%. Njihova orientacija na Ruse, in izguba tega,\npraktično edinega trga za svoje končne izdelke, se je že prej zelo\nzelo poznala.\n\nČe bi imeli umne vladarje v EU, bi ti gledali malce naprej.. OK,\nvojne je konec. Obljubili smo jim EU. Če jih vzamejo notri, potem\nso kriterije tako spustili, da morajo not vzet vsaj še BiH, Srbijo\nin Severno Makedonijo. Če že ne tudi Albanijo. Ker so države, ki že\n20 let tako ali drugače čakajo, da se jim predpristopna pogajanja\nsploh začnejo.\n\nČisto iz Slovenskega vidika, pa bi vstop tako revne države pomenil,\nda se nam BNP na prebivalca v oziru do celote (Ukrajina je\npopulacijsko večja od Poljske), in smo v tistem trenutku netto\nvplačniki v proračun EU. Po domače, Slovenija naj tolče deficit,\nzato da bomo napraskali 1000 milijard ali več (vsi skupaj), da\nUkrajino spravimo po 30 letih nekje v bližino tega, kjer je danes\nPoljska. Ker Poljska je bila pred 30 leti tam kjer je danes\nUkrajina.",
    "author": "Endimion"
  },
  {
    "ctx": "Rusija je logistično odrezana, Nato opozarja trgovske ladje: v Črnem morju so mine",
    "ctx_link": "https://www.finance.si/transport-logistika/rusija-je-logisticno-odrezana-nato-opozarja-trgovske-ladje-v-crnem-morju-so-mine/a/8987799",
    "upvotes": 10,
    "content": "\nZadnja sprememba: anon-178149 04.03.2022 07:56\n[Cave_canem]\nHvala za oba izčrpna in povedna odgovora, s katerima sicer nisi\nodgovoril na ključno vprašanje, ki sem ti ga zastavila - serviral\nsi mi namreč lekcijo o fuj-to zahodni demokraciji, kot mnogi drugi\nna različnih koncih v zadnjem tednu. Lekcijo, s katero se\nvelikokrat povsem strinjam, a na postavljeno vprašanje ni odgovora:\nkaj drugega predlagaš v konkretnem primeru ruske agresije na\nUkrajino?\nModri politiki kova Kissinger ali Brezinski bi se ustavili pri\nširitvi pakta NATO in ne bi poniževali premagane SZ/Rusije. Tako pa\nso še nekaj dni pred začetkom spopada vehementno trdili, da se ima\n(obrambni) pakt pravico širiti do pred Moskve (in verjetno še\nnaprej po tej logiki), kljub temu da je Putin jasno povedal, kje so\nsprejemljive meje širitve, no roko na srce, kasneje je pač še malce\ndodal pri svojih zahtevah, če se pogajaš moraš namreč tudi kdaj\npopustiti in ne kot naši pogajalci, ki so nekoč šli na pogovore s\nCro-tami z jasnim navodilom, da ne smejo popustini niti za\nlas!\nKer je pač premagala vojaška mislnost, pozabivši da je vojna samo\nnadaljevanje politike z drugimi sredstvi smo pač tam kjer smo in\nnedolžni ljudje morajo trpeti, mi se pa na forumu preseravamo,\ndokler ideje kakšnega Janeza o \"no fly zoni\" ne bodo zakuhale\natomske kataklizme!\n\nIn pazljivo branje linka na MMC pove, kakšna bo rešitev, ki jo bodo\nuredili edini trewnutno normalni, to je Kitajci. Ukrajina bo\nneutralna država kot Avstrija in Finska, nema pakta NATO, morebitno\nčlanstvo v EU je pod vprašajem. Seveda si bodo pa zmagovalci\nodrezali nekaj od Ukrajine, kakor so si od Finske. Kaor kažejo\nspopadi in položaj bo to poleg Donbasa tudi vsa črno morska obala.\nKijev pa nikoli ni bil vprašljiv, ostal bo Ukrajincem v spomin na\nhrabri, a rezultatsko jalov upor. Kot pri Finski se bo izkazalo, da\nse bolje dogovasrjati, kdaj popustiti, kot iti v spopad s sosednjim\nmedvedom.",
    "author": "anon-178149"
  },
  {
    "ctx": "Rusija je logistično odrezana, Nato opozarja trgovske ladje: v Črnem morju so mine",
    "ctx_link": "https://www.finance.si/transport-logistika/rusija-je-logisticno-odrezana-nato-opozarja-trgovske-ladje-v-crnem-morju-so-mine/a/8987799",
    "upvotes": 13,
    "content": "\nZadnja sprememba: crt 04.03.2022 08:34\n[Cave_canem]\nHvala za Odgovor (dobesedno z velikim O).\nTega o Azovskem bataljonu nisem vedela, ne zdi se mi ravno\nzanemarljiv podatek\ntisto je sticna tocka z hrvasko situacijo.\n\n- drzava dobi oblast, polno nacionalnega ponosa\n\n- zal to vkljucuje tudi take, ki svoj ponos kazejo z agresijo do\ntistih, za katere menijo, da ne spadajo zraven, in to se izkazuje\ntudi fizicno in/ali so zivi spomini, kako se nazadnje je; oblast pa\npri tem mizi na eno oko in z drugim pomezikuje v smislu saj je ok,\nsamo ne okol govort.\n\n- manjsina se pocuti ogrozena in reagira z vzpostavitvijo svoje\npoliticno-vojaske tvorbe v drzavi\n\n- drzava popizdi\n\n- sosed, ki predstavlja matico manjsine, popizdi se bolj in full\nscale vojna je tu\n\nrazlika ukr napram cro je v tem, da je vsaj po mojem razumevanju\nnasilje s strani azova ali podobnih (desni sektor - recimo vsemu\nskupaj ukrajinski ustasi) bilo cisto konkretno, ne pretezno nek\nspomin na zelo kruto zgodovino; tudi razmere na odcepljenem vzhodu\nso vseh teh 8 let od krima nemirne in nevarne.\n\nto nikakor ni misljeno kot opravicilo, da potem pa udaris masovko\nin artilerijsko brises mesta, tako kot na hrvaskem ni bilo\nopravicilo.\n\nto tudi ni ignoriranje dejstva, da je sosednja drzava vesela\nreakcije manjsine in ima interes jo podpirati in podpihovati.\nveliko stvari je istocasno resnicnih, ceprav se za dnevno sank rabo\nali celo diplomatsko rabo na najvisji ravni prodajajo pod marelo,\nda gre za nekaj, kar je ali x ali y. oboje je.\n\nskratka to je vzorec, ki smo ga ze videli in ki bi se tezko odvrtel\ndrugace, razen ce bi vsi v tej igri bili maksimalno pozorni in\nspostljivi do interesov vseh ostalih, kar pac ... cloveski material\nje, kot je.\n\nna hrvaskem se je zadeva koncala tako, da je manjsina na koncu\nmaksimalno najebala. vendar je hrvaska to morala odigrati sama,\ndrugi so jo sicer podpirali piarovsko, financno, z orozjem in\nopremo in podatki... niso pa prisli na teren, razen onih pro forma\nceladarjev, ki so jim lokalno rekli sladoledarji.\n\nukr se razlikuje od cro sicer tudi v domnevno ogromnih zalogah\nplina. kot smo videli na kosovu, je to, da imas kaj ponuditi, lahko\ndobra karta, da se nato vendarle aktivira in v tem smislu bi se\nzgodba lahko koncala z join venture ukrajinskega plina v razmerju\nexxon mobil : lokalci 80 : 20. vendar srbija ni bila nuklearna\nsila, rusija pac je, tako da who the hell knows.\n\npo mojih pogovorih nas je veliko racunalo, da je optimalni\ncost/benefit za rusko stran to, da pripelje masinerijo v odcepljene\nkose ukrajine in s tem zacementira stanje na terenu. potencialno ob\ntem se izvaja cruise udare na posamezne najpomembnejse vojaske\ntocke ukrajine, da bi vnaprej oslabila moznost resne fronte na tej\nliniji. predstavljam si, da bi ob tem tudi zahod sicer ropotal,\nvendar pretezno besedno.\n\nvendar pac... ni ostalo pri tem. po moje je putin s to eno potezo\nzapravil kompet zadnji desetletji in se spreminja v jelcina. kdo ga\nbo nekoc zamenjal in predvsem kaksen bo -- menjava jelcina za\ntakratnega putina je rusiji prinesla stabilnost in prosperiteto\nznotraj sicer omejene politicne svobode. da bi se tako relativno\nposrecilo dvakrat zapored - mnja.",
    "author": "crt"
  },
  {
    "ctx": "Rusija je logistično odrezana, Nato opozarja trgovske ladje: v Črnem morju so mine",
    "ctx_link": "https://www.finance.si/transport-logistika/rusija-je-logisticno-odrezana-nato-opozarja-trgovske-ladje-v-crnem-morju-so-mine/a/8987799",
    "upvotes": 5,
    "content": "\nZadnja sprememba: crt 04.03.2022 08:37\n[FIN-513195]\n...svet se nam je spremenil v trenutku in na žalost bo/je potrebno\nizbrati stran....nekako dvomim, da bo po razkosanju Ukrajine in\nkončanju operacij spet business as usual... (razen, če klika v\nkremlju pade in se potegnejo nazaj...pa še potem bi trajalo kar\nnekaj časa)\n.....nek drug svet in ureditev se nam izrisuje v tem\nmomentu...nekaj zelo,zelo različnega od tega, kar smo imeli/živeli\ndo sedaj ....in ne vemo še kaj bo pravzaprav nastalo ter kako\ngloboke bodo spremembe....bo pa drugače\nsem otrok hladne vojne in sfrj (1968).\n\neverything old is new again.\n\n(cakamo se neuvrscene... ki jih bodo potem nadirali, da so\nvsegliharji :)",
    "author": "crt"
  },
  {
    "ctx": "Rusija je logistično odrezana, Nato opozarja trgovske ladje: v Črnem morju so mine",
    "ctx_link": "https://www.finance.si/transport-logistika/rusija-je-logisticno-odrezana-nato-opozarja-trgovske-ladje-v-crnem-morju-so-mine/a/8987799",
    "upvotes": 0,
    "content": "\nKaj je pa Kosovo ponudil, poleg delavcev.",
    "author": "hostamox"
  },
  {
    "ctx": "Rusija je logistično odrezana, Nato opozarja trgovske ladje: v Črnem morju so mine",
    "ctx_link": "https://www.finance.si/transport-logistika/rusija-je-logisticno-odrezana-nato-opozarja-trgovske-ladje-v-crnem-morju-so-mine/a/8987799",
    "upvotes": 2,
    "content": "\nkosovo ima precej solidne rudne vire.",
    "author": "crt"
  },
  {
    "ctx": "Rusija je logistično odrezana, Nato opozarja trgovske ladje: v Črnem morju so mine",
    "ctx_link": "https://www.finance.si/transport-logistika/rusija-je-logisticno-odrezana-nato-opozarja-trgovske-ladje-v-crnem-morju-so-mine/a/8987799",
    "upvotes": 6,
    "content": "\nmenda tudi soliden izobraževalni sistem in znanost!?\n\nkaj niso tudi jj podelili doktorata!?",
    "author": "anon-333107"
  },
  {
    "ctx": "Rusija je logistično odrezana, Nato opozarja trgovske ladje: v Črnem morju so mine",
    "ctx_link": "https://www.finance.si/transport-logistika/rusija-je-logisticno-odrezana-nato-opozarja-trgovske-ladje-v-crnem-morju-so-mine/a/8987799",
    "upvotes": 4,
    "content": "\nApropo zalogam plina:\n\nen.wikipedia.org/wik..._gas_field\n\n\nNahaja se v Pokrajini Donetska, operator je pa Royal Dutch Shell. S\nproizvodnjo so začeli.. emmm 2017, 3 leta po aneksaciji Krima",
    "author": "Endimion"
  },
  {
    "ctx": "Rusija je logistično odrezana, Nato opozarja trgovske ladje: v Črnem morju so mine",
    "ctx_link": "https://www.finance.si/transport-logistika/rusija-je-logisticno-odrezana-nato-opozarja-trgovske-ladje-v-crnem-morju-so-mine/a/8987799",
    "upvotes": 1,
    "content": "\n[FrRoSt]\nmenda tudi soliden izobraževalni sistem in znanost!?\n\nkaj niso tudi jj podelili doktorata!?\nIzgleda, da ima SDS zelo v čislih balkanske veleznane univerze,\nkakšen mesec nazaj se je en od novo nastavljenih polit-direktorjev\nponašal z doktoratom ene od dveh svetovno znanih univerz v Novem\nPazarju, velemestu s 54k prebivalci, če se ne motim na \nen.wikipedia.org/wik...Novi_Pazar seveda se pa to vseučiliško\nmesto ponaša tudi z državno univerzo, en.wikipedia.org/wik...Novi_Pazar\n\n\nČe kdo ne ve, v starih časih je bil Novi Pazar upravno središče\nturškega Sandžaka, zadnje turške posesti na Balkanu po ustanovitvi\nKraljevine Srbije vse do Balkanskih vojn 1912.",
    "author": "anon-178149"
  },
  {
    "ctx": "Rusija je logistično odrezana, Nato opozarja trgovske ladje: v Črnem morju so mine",
    "ctx_link": "https://www.finance.si/transport-logistika/rusija-je-logisticno-odrezana-nato-opozarja-trgovske-ladje-v-crnem-morju-so-mine/a/8987799",
    "upvotes": 1,
    "content": "\nGlede na Battalion še to. Se je zgodilo še prej, ampak s tem ste\nitak seznanjeni.\n\nen.wikipedia.org/wik.../Holodomor",
    "author": "XZDRA4"
  },
  {
    "ctx": "Rusija je logistično odrezana, Nato opozarja trgovske ladje: v Črnem morju so mine",
    "ctx_link": "https://www.finance.si/transport-logistika/rusija-je-logisticno-odrezana-nato-opozarja-trgovske-ladje-v-crnem-morju-so-mine/a/8987799",
    "upvotes": 3,
    "content": "\nNe morem se strinjati z vami. Putin bo prodiral, dokler se ga\nvojaško ne ustavi. Najprej je obračunal z opozicijo in novinarji,\nnekateri so, kot vam je znano, umrli. Nato je dal ogromno denarja v\noboroževanje, sedaj osvaja.\nRes je, Evropa ni spoštovala demokratičnih načel, kajti če bi, bi\nže ob Putinovem obračunavanju z opozicijo postavila meje.\nDržave, ki mejijo na Rusijo, se upravičeno bojijo za varnost, zato\nbi radi v NATO. Same so vojaško prešibke. Temu se reče \"zgodovinske\nizkušnje\".\nIn še to. Ker ima Ukrajina premočno jedrsko sosedo, se mora, po\nvaše, odreči suverenosti. Del suverenosti je tudi vključevanje v\npovezave, za katere se sama odloči, ne pa, ali je to Putinu všeč\nali ne. Od kje vam ta nedemokratična logika?",
    "author": "XZDRA4"
  },
  {
    "ctx": "Rusija je logistično odrezana, Nato opozarja trgovske ladje: v Črnem morju so mine",
    "ctx_link": "https://www.finance.si/transport-logistika/rusija-je-logisticno-odrezana-nato-opozarja-trgovske-ladje-v-crnem-morju-so-mine/a/8987799",
    "upvotes": 2,
    "content": "\njaz ga več ne jemljem resno. Vse bi naredil za to, da opraviči\nagresijo Rusije na Ukrajino. Temu se reče \"veriga nujnosti\" in\nuporabljajo jo teoretiki zarot.\nŠe vam lp\n\nars.rtvslo.si/2022/0...ture-1635/",
    "author": "XZDRA4"
  },
  {
    "ctx": "Rusija je logistično odrezana, Nato opozarja trgovske ladje: v Črnem morju so mine",
    "ctx_link": "https://www.finance.si/transport-logistika/rusija-je-logisticno-odrezana-nato-opozarja-trgovske-ladje-v-crnem-morju-so-mine/a/8987799",
    "upvotes": 11,
    "content": "\n[XZDRA4]\nGlede na Battalion še to. Se je zgodilo še prej, ampak s tem ste\nitak seznanjeni.\n\nen.wikipedia.org/wik.../Holodomor\nPrav pri Holodomoprju se do danes niso uspeli zedinit niti zahopdni\nzgodovinraji, ali je bil to plan, ali je bil ekonomsko planski\nzajeb, al kombinacija obojega.\n\nIN najverjetneje je bila kombinacija obojega. IN ja.. grozljiva\ntragedija. ampak:\n\nen.wikipedia.org/wik...ne_map.png\n\nVidiš da tista lakota še zdaleč ni prizadela zgolj Ukrajine, da so\nnajbolj najebali centralni in vzhodni deli Ukrajine, kjer je bila\npopulacija malce manj Ukrajinsko etnično čista.\n\nIN ja... ta tragedija je bil eden od razlogov, da so v Ukrajini\nmarsikje sprejeli Wermacht kot osvoboditelje. In ja.. Danes, če\nUkrajincu poveš, da so Ukrajinske pomožne policijske enote (ja..\nnjihovi domobranci) sodelovale pri Masakru v Babi Yar, ti bo\npljunil v obraz, in te označil za ruskega fašista. Pa vendarle je\nres. In se o tem niti v povojni sovjetski zvezi ni govorilo!\nŠoštakovičevo 13. simfonijo, ki govori o tem pokolu judov, so tako\nobtesali, da so jo sploh smeli predvajati! Zakaj? Ker bi se morda\nkdo vprašal, koliko so imeli zraven \"bratski sovjetski delovni\nljudje iz Ukrajine\"!!!!!!\n\nAmpak šteje pa stanje sedaj. In dejstvo je, da je od Juščenka sem,\nUkrajina svoje nacionaliste na tihem podpirala. Pa ravno Juščenko\nje dal Banderi posthumno najvišje Ukrajinsko državno odlikovanje\n(Heroj Ukrajine) no. Januković mu ga je vzel, in še to zgolj na\ntehnikaliji. Bandera formalno nikoli ni bil Ukrajinski državljan,\nkar je pogoj za pridobiti tako odlikovanje. Prav pri Azov Bataljonu\npa docela odkrito podpirajo svoje ultra desne nacionaliste. Vse\nskupaj pa nagnojeno na dve reči:\n\n1. Ukjrajinski parlament je sprejel leta 2012 zakon da se sme v\npokrajinah, kjer najmanj 10% prebivalstva govori nek drug jezik, v\nupravnih zadevah uporabljati tudi ta jezik, poleg ukrajinskega.\nUstavno sodišče je pod pritiski kasnejših oblasti leta 2019 ta\nzakon razglasila za neustavnega.\n\n2. Leta 2018 je Ukrajinski parlament sprejel zakon, ki dovoljuje\npouk v šolah izključno v ukrajinskem jeziku. Izjema so poučevanje\nkateregakoli uradnega jezika EU (Ja Evropske Unije), ne pa tudi\nruščine.\n\nOba strela v koleno sta se zgodila v državi, kjer je med 20 in 30%\nprebivalcev rusov. Meni to deluje kot sistematično zajebavanje\nruske manjšine v Ukrajini. Ki jih je v Ukrajini brutalno več, tudi\nrelativno, kot pa denimo Madžarov ali Italijanov v Sloveniji.\n\nItalijanska manjšina šteje menda 2000 prebivalcev Slovenije,\nMadžarska pa 6.000. A vendarle ima vsak svojega poslanca, in če\npreostalih 1.992.000 prebivalcev delimo z 88, dobimo 22.636\nprebivalcev na poslanca. Ti dve manjšini imata disproporcionalno\nmočno zastopanost v Državnem zboru, obenem pa se kompletna\nslovenska Istra, in pol Prekmurja uči italijansko ali madžarsko.\nTemu se reče spoštovanje pravic manjšin.\n\nin manjšine so eksplicitno ščitene v Ustanovni listni OZN, in v\nEvropski konvenciji za človekove pravice. In so solidno težka\npostavka v pristopnih pogajanjih za predpistopna pogajanja za\npristopna pogajanja v EU.\n\nIn na tem zrelostnem izpitu je Ukrajina grdo padla. In to nima več\nveze s holodomorjem..",
    "author": "Endimion"
  },
  {
    "ctx": "Rusija je logistično odrezana, Nato opozarja trgovske ladje: v Črnem morju so mine",
    "ctx_link": "https://www.finance.si/transport-logistika/rusija-je-logisticno-odrezana-nato-opozarja-trgovske-ladje-v-crnem-morju-so-mine/a/8987799",
    "upvotes": 3,
    "content": "\nSrednji vek naj ne bi bil več predmet razprave, ker to nima smisla.\nModerna zgodovina pomni:\n\nSeveda. NATO preprečuje zavzetje pribaltskih držav in Finske.\n\nMoldavija, Gruzija. Rusija je podprla separatiste, kar pomeni\nvojaško zaščitila. Manj znano o Moldaviji, o Gruziji vemo\ndovolj:\nMoldavian SSR (renamed to SSR Moldova) then declared its\nindependence from the USSR on August 27, 1991. A conflict between\nthe Government of Moldova and a secessionist entity within its\nterritory escalated into a war in 1992, which was stopped by direct\nintervention of the Russian 14th Guards Army and resulted in the\nemergence of the internationally unrecognized entity of\nTransnistria. After the ceasefire, two separate groups of Russian\nmilitary forces remained in Moldova: a small peacekeeping regiment,\nwhich is part of the Joint Control Commission, and the 14th Army,\nwhich was tasked with guarding a large Soviet ammunition depot in\nCobasna on Transnistria-controlled territory. Evacuation of this\ndepot was eventually stalled and Russian military presence in\nMoldova continues to this day, against the will of the Moldovan\nGovernment.\n\nRelations between Moldova and Russia deteriorated in November 2003\nover a Russian proposal for the solution of the Transnistria\nconflict, which Moldovan authorities refused to accept. In 2006, a\ndiplomatic conflict resulted in the Russian ban of Moldovan wines,\ndamaging the wine industry of Moldova considerably, as Russia\nremained the largest importer of Moldovan wines by far.\n\nRusija je zelo agresivna. Njene metode je prevzela zaščitnica\n\"ognjišta\" na Balkanu. Rusija na zahod pač ne more več kar tako.\nZaradi NATA. Madžarska 1956, ČSSR 1968. Berlin po vojni. In kjer je\nbila gospodar Rusija, so družbe gospodarsko zaostajale. Sedaj celo\nRusija sama.\n\nBelorusija? Ah, sankcije so od zatiranja opozicije naprej. Zadnje\nčase so hujše, ker iz njihovega ozemlja napadajo Ukrajino, de facto\npodpirajo Rusijo.",
    "author": "XZDRA4"
  },
  {
    "ctx": "Rusija je logistično odrezana, Nato opozarja trgovske ladje: v Črnem morju so mine",
    "ctx_link": "https://www.finance.si/transport-logistika/rusija-je-logisticno-odrezana-nato-opozarja-trgovske-ladje-v-crnem-morju-so-mine/a/8987799",
    "upvotes": 4,
    "content": "\nVečinoma imate prav, ne razumem samo, kaj ste mislili s \"Ampak\nšteje pa stanje sedaj\", saj ste vi sami napisali \"Nihče ne mara\nvojne. Ampak predno greš iskat rešitve, je potrebno poznat\nvzroke..., Konkretni primer je že tako zavožen, da bo rešitev\ndiplomacija, kako naj vsi ohranijo obraz.\". Sem samo dodal nekaj\nmateriala za razumevanje.\n\nČe sem dlakocepski, Rusov v Ukrajini je 17,3%, a tudi če bi jih\nbilo manj kot procent, si zaslužijo zaščito. Mednarodno in ne rusko\nz orožjem, najbrž si je Rusi v Ukrajini sploh ne želijo.\n\nPutin se hoče vojaško razširiti in to je to. Svoje manjšine\nizkorišča.\n\nJe pa zanimivo, kako celo ljudje v Rusiji hočejo brezpogojno\nkončanje vojne, le nekateri v Sloveniji naštejejo vse vzroke, tudi\nnepreverjene in izmišljene, zakaj se vse to dogaja. Menim, da ni\nopravičila.",
    "author": "XZDRA4"
  },
  {
    "ctx": "Rusija je logistično odrezana, Nato opozarja trgovske ladje: v Črnem morju so mine",
    "ctx_link": "https://www.finance.si/transport-logistika/rusija-je-logisticno-odrezana-nato-opozarja-trgovske-ladje-v-crnem-morju-so-mine/a/8987799",
    "upvotes": 0,
    "content": "\nŠe to za konec. Kaj se vse najde...\n\nen.wikipedia.org/wik...onal_Unity",
    "author": "XZDRA4"
  },
  {
    "ctx": "Rusija je logistično odrezana, Nato opozarja trgovske ladje: v Črnem morju so mine",
    "ctx_link": "https://www.finance.si/transport-logistika/rusija-je-logisticno-odrezana-nato-opozarja-trgovske-ladje-v-crnem-morju-so-mine/a/8987799",
    "upvotes": 4,
    "content": "\nIz Tvoje povezave:\nThe group has since been officially\nbanned in a number of municipalities including Moscow,\nYekaterinburg, and Karelia. However this does not appear to have\naffected the group's membership or functions: \"...in all of those\nplaces the organization has continued to function without any\ntrouble. After the court bans were imposed on the RNU chapters,\ntheir leaders either changed the group's name...or else just went\nright on operating, saying that RNU was a public organization and\ndidn't need to be registered\"[10]\nUradno prepovedano! Pri Ukrajincih pa so ultra desna skupina URADNI\nDEL UKRAJINSKIH OBOROŽENIH SIL!\n\nDa pa ti lahko take skupine delajo Undercover je pa seveda jasno.\nLej Šiškotovo armijo pri nas.",
    "author": "Endimion"
  },
  {
    "ctx": "Rusija je logistično odrezana, Nato opozarja trgovske ladje: v Črnem morju so mine",
    "ctx_link": "https://www.finance.si/transport-logistika/rusija-je-logisticno-odrezana-nato-opozarja-trgovske-ladje-v-crnem-morju-so-mine/a/8987799",
    "upvotes": 0,
    "content": "\nSam je tega toliko, da bi dišalo amerom.\nLignit ni ravno nafta:)",
    "author": "hostamox"
  },
  {
    "ctx": "Rusija je logistično odrezana, Nato opozarja trgovske ladje: v Črnem morju so mine",
    "ctx_link": "https://www.finance.si/transport-logistika/rusija-je-logisticno-odrezana-nato-opozarja-trgovske-ladje-v-crnem-morju-so-mine/a/8987799",
    "upvotes": 2,
    "content": "\nŠe tole.. s tem ko pravim da šteje sedanje stanje..\n\nMenim da je đaba iskat povode za sedanje stanje v holodomorju. Je\npa vsekakor tako lahko priročen \"izgovor\", kot je bil Jasenovac za\nsrbsko rajanje po Hrvaškem terenu. Češ poravnava. Pa temu ni\ntako.\n\nVzroki so časovno precej bližje.\n\nDa pa je ukrajinsko direkt jebanje Ruske manjšine le en od vzrokov\n(in ne največji) da je Putin poslal vojsko v Ukrajino.. je pa vsem\njasno.",
    "author": "Endimion"
  },
  {
    "ctx": "Rusija je logistično odrezana, Nato opozarja trgovske ladje: v Črnem morju so mine",
    "ctx_link": "https://www.finance.si/transport-logistika/rusija-je-logisticno-odrezana-nato-opozarja-trgovske-ladje-v-crnem-morju-so-mine/a/8987799",
    "upvotes": 0,
    "content": "\nŠkoda besed in časa za take zadeve....",
    "author": "anon-333107"
  },
  {
    "ctx": "Rusija je logistično odrezana, Nato opozarja trgovske ladje: v Črnem morju so mine",
    "ctx_link": "https://www.finance.si/transport-logistika/rusija-je-logisticno-odrezana-nato-opozarja-trgovske-ladje-v-crnem-morju-so-mine/a/8987799",
    "upvotes": 1,
    "content": "\n[Cave_canem]\nSaj zato sprašujem, kdo naj bi bil njegov sogovornik.\nNe vem, če mu je Macron karkoli\nponudil (domnevam, da ne, ker za to pa res nima mandata, vsaj\nuradnega ne), peturne transkripcije v živo pogovora nisem zasledila\nne na ruski, ne na francoski strani.\nTorej, kdo bi bil primeren sogovornik?\nSem že sugeriral z linkom poprej.\n\nEdino Kitajci imajo spodobne odnose z eno ali drugo stranjo, in še\nvelika sila so, Francija, Nemčija, bog ne daj karikatura Goebelsa,\nneki Stoltenberg iz bojevite in pomembne Danske...",
    "author": "anon-178149"
  },
  {
    "ctx": "Rusija je logistično odrezana, Nato opozarja trgovske ladje: v Črnem morju so mine",
    "ctx_link": "https://www.finance.si/transport-logistika/rusija-je-logisticno-odrezana-nato-opozarja-trgovske-ladje-v-crnem-morju-so-mine/a/8987799",
    "upvotes": 3,
    "content": "\nV vesolje še ni blokirana....Lep dan.",
    "author": "bigl"
  },
  {
    "ctx": "Rusija je logistično odrezana, Nato opozarja trgovske ladje: v Črnem morju so mine",
    "ctx_link": "https://www.finance.si/transport-logistika/rusija-je-logisticno-odrezana-nato-opozarja-trgovske-ladje-v-crnem-morju-so-mine/a/8987799",
    "upvotes": 19,
    "content": "\nV pristanišču Rotterdam, ki ima\nsicer največ povezav z Rusijo, naj bi v sodelovanju z nizozemsko\ncarino blokirali vse pošiljke za Rusijo za celoten izvoz v Rusijo,\nne zgolj izvoz izdelkov, ki so na seznamu sankcij, poročajo\nneuradno na portalu The Loadstar.\nTore se gre Nizozemska neko svojo \"vojno\" z Rusijo. Do sedaj sem\nbil mnenja, da so ekonomske sankcije selektivne na določeno robo.\nTorej se pakt NATO, katerga zvesta ćlanica je Nizozemska priptavlja\nna neomejeno blokado Rusije, podomače iščejo vojno. Upam samo, da\nne bo potem komu žal, in da se ne bo poslušalo jamranja, če še\nsploh bo mogoče.",
    "author": "anon-178149"
  }
]