[
    {
        "ctx": "Ruski Gazprom zagotavlja, da plin proti Evropi teče nemoteno",
        "ctx_link": "https://live.finance.si/ruski-gazprom-zagotavlja-da-plin-proti-evropi-tece-nemoteno/a/8987863",
        "upvotes": 8,
        "content": "\nZadnja sprememba: FIN-379669 06.03.2022 13:40\nTudi Ukrajinci se jih ne upajo zapreti - na lastnih tleh. Lepa\nreč.\n\nZelenski pa vmes lupetka, da morata za vse poskrbeti Nato in Eu.\nOk, v medijih ima za svoje nastope prostor zagotovljen, vse ostalo\npa očitno teče po notah realpolitcs.\n\nKolateralno pa navadni ljudje trpijo. A gledamo že 10.000 let deja\nvu? Le dlaka je malo drugačna?",
        "author": "FIN-379669"
    },
    {
        "ctx": "Ruski Gazprom zagotavlja, da plin proti Evropi teče nemoteno",
        "ctx_link": "https://live.finance.si/ruski-gazprom-zagotavlja-da-plin-proti-evropi-tece-nemoteno/a/8987863",
        "upvotes": 3,
        "content": "\nZadnja sprememba: crt 06.03.2022 17:01\nRussia's Yamal-Europe westbound gas pipeline flows stopped on\nFriday - Reuters\n\n(to je beloruska linija, docim ona bskozi ukr pa naj bi laufala)",
        "author": "crt"
    },
    {
        "ctx": "Ruski Gazprom zagotavlja, da plin proti Evropi teče nemoteno",
        "ctx_link": "https://live.finance.si/ruski-gazprom-zagotavlja-da-plin-proti-evropi-tece-nemoteno/a/8987863",
        "upvotes": 6,
        "content": "\nZadnja sprememba: bigl 06.03.2022 17:45\nPogodbene obveznosti je potrebno izpolnit, če pa bo EU to zaradi\nsankcij plačala, je pa drugo vprašanje. Očitno ni problem, da\nRusija odpre pipe in EU jih ne zapre. Kaj pa bi bil večji problem\nza koga, če bi bilo obratno pri eni ali drug strani? Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "Ruski Gazprom zagotavlja, da plin proti Evropi teče nemoteno",
        "ctx_link": "https://live.finance.si/ruski-gazprom-zagotavlja-da-plin-proti-evropi-tece-nemoteno/a/8987863",
        "upvotes": 7,
        "content": "\nVažno da plin teče , vsaj še nekaj časa.\nBaje je takrat ko je startala Barbarossa , še nekaj časa potekala\nizmenjava goriva med Nemčijo in Rusijo ..",
        "author": "0531Zavar"
    },
    {
        "ctx": "Ruski Gazprom zagotavlja, da plin proti Evropi teče nemoteno",
        "ctx_link": "https://live.finance.si/ruski-gazprom-zagotavlja-da-plin-proti-evropi-tece-nemoteno/a/8987863",
        "upvotes": 4,
        "content": "\n[0531Zavar]\nVažno da plin teče , vsaj še nekaj časa.\nBaje je takrat ko je startala Barbarossa , še nekaj časa potekala\nizmenjava goriva med Nemčijo in Rusijo ..\nNe moj južni znanec je rekel, narodi su ratovali ali su u isto\nvrijeme i trgovali.\n\nPa največ kršenja embarga proti Srbiji 25 let nazaj, so delali\nravno hrvati. Vse živo se je švercalo dol preko Hrvaške.",
        "author": "ogo"
    },
    {
        "ctx": "Ruski Gazprom zagotavlja, da plin proti Evropi teče nemoteno",
        "ctx_link": "https://live.finance.si/ruski-gazprom-zagotavlja-da-plin-proti-evropi-tece-nemoteno/a/8987863",
        "upvotes": 3,
        "content": "\nZadnja sprememba: FIN-379669 06.03.2022 19:53\nZelenski in njegovi generali bi lahko šli v Mariupol in rešili dol\ns pogajanjem zagate, ki bodo vedno večje. Ampak ne. Kaže, da so\nmedijski nastopi in njegova nesposobnost, da v tem obmorskem kraju\nkaj uredi, mnogo pomembnejši. Kaže tudi, da so tisti branitelji\nmesta posebne sorte ukrajinske vojske, ki furajo svojo\nzgodbo.\nPa še narod iz Mariupola je imel mnogo časa, da bi šel do Zaporožja\nna varno, pa so raje poslušali svoje branitelje, ki jih sedaj\npotrebujejo za zavetje.\n\nZato pa Putinova vojaška zgodba \"počasi\" napreduje, ker če bi dali\nRusi v peto prestavo, bi gledali masaker nedolžnih. Še 30 let nazaj\nbi se tako vojskovali, danes pa to ni več zaželeno delati.\n\nPrognoza: Prebivalcem Mariupola bodo po kapljicah dostavljali hrano\nin vodo in agonija bo vse večja. Grška tragedija ali povod za bolj\nkonkretna pogajanja in končno papirno rešitev?",
        "author": "FIN-379669"
    },
    {
        "ctx": "Ruski Gazprom zagotavlja, da plin proti Evropi teče nemoteno",
        "ctx_link": "https://live.finance.si/ruski-gazprom-zagotavlja-da-plin-proti-evropi-tece-nemoteno/a/8987863",
        "upvotes": 9,
        "content": "\nZadnja sprememba: ogo 06.03.2022 20:10\n[]\nZelenski in njegovi generali bi lahko šli v Mariupol in rešili dol\ns pogajanjem zagate, ki bodo vedno večje. Ampak ne. Kaže, da so\nmedijski nastopi in njegova nesposobnost, da v tem obmorskem kraju\nkaj uredi, mnogo pomembnejši. Kaže tudi, da so tisti branitelji\nmesta posebne sorte ukrajinske vojske, ki furajo svojo\nzgodbo.\nPa še narod iz Mariupola je imel mnogo časa, da bi šel do Zaporožja\nna varno, pa so raje poslušali svoje branitelje, ki jih sedaj\npotrebujejo za zavetje.\n\nZato pa Putinova vojaška zgodba \"počasi\" napreduje, ker če bi dali\nRusi v peto prestavo, bi gledali masaker nedolžnih. Še 30 let nazaj\nbi se tako vojskovali, danes pa to ni več zaželeno delati.\n\nPrognoza: Prebivalcem Mariupola bodo po kapljicah dostavljali hrano\nin vodo in agonija bo vse večja. Grška tragedija ali povod za bolj\nkonkretna pogajanja in končno papirno rešitev?\nNič ne napreduje, 90% aktivnega sestava ruske vojske za Evropo je\ncommited v Ukrajini.\nLahko samo še potegnejo rezerve iz meje z Kitajsko in upajo, da\nvmes Kitajci ne prisvojijo ruskega teritorija, ki ga imajo za\nsvojega.\nAli pa spravijo noter v vojno še beloruse, ki pa vprašanje, če si\nto želijo. Je malo drugo, da sposodiš teritorij, kot pa, ko moraš\nsvoje vojake poslat noter, sploh če vojaki ne želijo biti tam.\nLahko se ti zgodi, da se še ukrajincem pridružijo, potem bo pa\nveselo.\n\nGlede pogajanj, pa čas deluje proti obem. Na ukrajinski strani bodo\nnajebali civili, na ruski strani se pa lahko še zgodi, da ukrajinci\ndobijo iz NATO pakta podarjena vojaška letala. Kar nekaj MIGov in\nSUkhoiev, je v arzenalu NATO pakta. Poljaki bi itak radi podarili\nsvoje MIG-29 in SU-27 Ukrajini. Čakajo samo še odobritev\nAmerov.\nPotem bo pa tista kolona okrog Kijeva sitting duck.\n\nPutin lahko potem grozi Poljakom in ostalim, samo to je potem\ndirektni napad na NATO in vemo kako bo šlo naprej. Ne bo več vojne\nby proxy, ampak bodo bombe začele padat po Moskvi. To pa si Putin\nne more privoščit, ker ga odstavijo njegovi generali.\n\nPri vojni by proxy v Ukrajini, je pa sedaj akterjem jasno, da je\nPutin zaribal in ga lahko zjebejo do konca. Zavohali so njegovo kri\nin kot morski psi bodo za to zapopadli. Podoben scenarij kot v\nAfghanistanu. Lokalci bodo pa malo collateral damage.\n\nEgo bo Putina koštal njegove lastne glave. Po mojem ne svojih\ngeneralov, ne obveščevalcev ne posluša.",
        "author": "ogo"
    },
    {
        "ctx": "Ruski Gazprom zagotavlja, da plin proti Evropi teče nemoteno",
        "ctx_link": "https://live.finance.si/ruski-gazprom-zagotavlja-da-plin-proti-evropi-tece-nemoteno/a/8987863",
        "upvotes": 1,
        "content": "\nTi res živiš v sanjah.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Ruski Gazprom zagotavlja, da plin proti Evropi teče nemoteno",
        "ctx_link": "https://live.finance.si/ruski-gazprom-zagotavlja-da-plin-proti-evropi-tece-nemoteno/a/8987863",
        "upvotes": 2,
        "content": "\n[alek14]\nBaje so Američani včeraj požegnali - težava je, da so to povedali\nna TV, Poljaki pa bi to raje potihoma naredili.\nobstaja tudi groznja romuniji, ces mi vemo, da ukr avioni\nuporabljajo vasa letalisca, ker so ukr zjebana.",
        "author": "crt"
    },
    {
        "ctx": "Ruski Gazprom zagotavlja, da plin proti Evropi teče nemoteno",
        "ctx_link": "https://live.finance.si/ruski-gazprom-zagotavlja-da-plin-proti-evropi-tece-nemoteno/a/8987863",
        "upvotes": 5,
        "content": "\n[alek14]\nČe Putin z vso silo napade recimo Estonijo, se bo NATO umaknil, ker\npač je grožnja 3. svet. vojni??? V čem je drugače med Estonijo in\nUkrajino? Mislim glede 3. svetovne vojne... !?\nv tem, da je ena clanica in druga ne, posledicno je nekdo na vrhu\nzelo srecen, ker se mu se ni treba odlocati o tem in vsak dan moli\nk vsem bozanstvom, da tudi ne bo.",
        "author": "crt"
    },
    {
        "ctx": "Ruski Gazprom zagotavlja, da plin proti Evropi teče nemoteno",
        "ctx_link": "https://live.finance.si/ruski-gazprom-zagotavlja-da-plin-proti-evropi-tece-nemoteno/a/8987863",
        "upvotes": 2,
        "content": "\n[alek14]\nTo, da je ena članica, ena pa ne, vpliva na argument 3. svetovne\nvojne kako?\nV tem je štos - ne vpliva.\nne vpliva nanj, temvec na to, ali se moras ukvarjati z njim.",
        "author": "crt"
    },
    {
        "ctx": "Ruski Gazprom zagotavlja, da plin proti Evropi teče nemoteno",
        "ctx_link": "https://live.finance.si/ruski-gazprom-zagotavlja-da-plin-proti-evropi-tece-nemoteno/a/8987863",
        "upvotes": 4,
        "content": "\npritozbe@nato.int",
        "author": "crt"
    },
    {
        "ctx": "Ruski Gazprom zagotavlja, da plin proti Evropi teče nemoteno",
        "ctx_link": "https://live.finance.si/ruski-gazprom-zagotavlja-da-plin-proti-evropi-tece-nemoteno/a/8987863",
        "upvotes": 1,
        "content": "\nZadnja sprememba: najobj 07.03.2022 12:16\n[abohte]\nPrav je imel Lloyd George in ne Clemenceau.\nAmpak smo potrebovali WW2, da smo to ugotovili.\n\nPa, kakšen apeasment lepo te prosim. Na Češkoslovaško so šle 3\ndržave, poleg Nemčije je Poljska in Madžarska (slednji se kar malo\npozablja).\nZahod je Hitlerju postavil ultimat, ko je napadel suvereno državo,\nPoljsko, in se je ta uprla.\n\nMoraš razumeti, da so bili Sudeti nemško območje. In\nupoštevaje Wilsonovih 14 točk (5., 9. in 10.) je bila urejenost\ntakratnega sveta takšna, da bi Sudeti pripadali Nemčiji. Tam so\nživeli Nemci. Ne pozabi, da govorimo o svetu, ko je veliko\nzahodnoevropskih držav imelo kolonije, Nemci se pa niti s svojimi\nne bi smeli združiti?\n\nPodobno kot sedaj, je tudi takrat vojno povzročila\nhipokrizija.\n... ja, in kot sem na totem forumu že napisal, ne smemo pozabit, da\nso Sudeti skupaj z Nemci še vedno tam, kjer so bili leta 1938 in da\nniti ni nujno, da bo po 77 letih (vsiljenega) pacifizma dobesedno\nčez noč (vsiljeno) militarizirana Nemčija svojih 100 milijard evrov\nletno za ameriško orožje potrošila glih v Rusiji, sploh ker so se\ntam enkrat že hudo opekli ...\n\nP.S.: Američani so res carji, ker jim je z res vrhunskim\nmarketingom kot že tolikokrat še enkrat uspelo ... khmm, ker me res\nzanima, kakšno bi danes bilo svetovno mnenje o WWII, če bi že\ntakrat imeli internet in bi imeli podobno možnost vpogleda - sicer\nse je treba malo potrudit - v svetovno \"diplomacijo\" (= barantanje\ns svojimi interesi na račun šibkejših), kot ga imamo danes ...",
        "author": "najobj"
    },
    {
        "ctx": "Ruski Gazprom zagotavlja, da plin proti Evropi teče nemoteno",
        "ctx_link": "https://live.finance.si/ruski-gazprom-zagotavlja-da-plin-proti-evropi-tece-nemoteno/a/8987863",
        "upvotes": 1,
        "content": "\n[alek14]\nPutin ima drugačno (in pravilno) logiko...\n\nČe je NATO stisnil rep med noge za veliko Ukrajino, jo bo tudi za\nEstonijo. In prav razmišlja, ker točno to bi se zgodilo. Saj veš 3.\nsvet. vojna pa to...\n:))\n\nMalce ne čuden način tole razlagaš!?? :)\n\nUkrajina ni Natova! Bi jo pa nato z veseljem sprejel za svojo\nnevesto... Ata Putin pa pravi, da jim jo ne da, dokler ne dobi\nvarnostnih zagotovil za njeno doto in varnost in premoženje njenih\notrok.\nNo, pa so v sporu.",
        "author": "anon-333107"
    },
    {
        "ctx": "Ruski Gazprom zagotavlja, da plin proti Evropi teče nemoteno",
        "ctx_link": "https://live.finance.si/ruski-gazprom-zagotavlja-da-plin-proti-evropi-tece-nemoteno/a/8987863",
        "upvotes": 1,
        "content": "\nZadnja sprememba: FIN-379669 07.03.2022 15:43\nA se ti zdi normalno, da je imela Ukrajina ob začetku vojne 120\njurjev rednih vojakov in 120 jurjev paravojakov in plačancev?\n\nČe pa veš, da se pretežni del teh paravojakov peča z ekstremistično\nideologijo oz. vojni tigri...\n\nŽe ta podatek ti kaže, da nekaj ne štima v tej državi in da je\nUkrajina že nekaj let zavožena država, kjer se je tole kuhalo že\nnekaj časa.\n\nNekdo je samo na gumb pritisnil... in to je bil Putin, ko je\nizračunal kdaj in koliko se mu izplača.\n\nSaj Rusi imajo tudi separatiste in paravojake... a kaže, da v\nUkrajini odločajo bolj paravojaki oz. njihovi lordi, za Ruse se pa\nve, kdo je gazda.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Ruski Gazprom zagotavlja, da plin proti Evropi teče nemoteno",
        "ctx_link": "https://live.finance.si/ruski-gazprom-zagotavlja-da-plin-proti-evropi-tece-nemoteno/a/8987863",
        "upvotes": 4,
        "content": "\n[alek14]\nJa, saj to je tisto. Odločiti se o VSEBINI zadeve. Odločitev, da se\nUkrajini ne pomaga je bila argumentirana z \"grožnjo 3. svet. vojne\"\nna pa z \"ni članica\".\nZato je primerna vsebinska primerjava, če bi Rus. napadla Estonijo\njutri - kako to vpliva na argument 3. svetovne vojne?\nKakšne ti pišeš!?? Ni čudno, da se samo drek meša in priliva olje\nna ogenj!?\n\nTudi Rusi so stranka v postopku, tega ne pozabi! Res pa je, da so\nveliko močnejši in so se kar sami poklicali!!\n\nSaj so RAZBILI Rusom zobe!! Ne samo Natovci, še vsem ostalim so\ngrozili in jih hujskali, da če niso z njimi, so proti njim!!\nTretja svetovna vojna se je ŽE začela!! To ve in vidi vsak, ki\ntazume, da vojna ni omejena samo na vojaške operacije in teritorij,\nkjer vojaške operacije potekajo! Ali pa (BRATOMORNA) VOJNA! Če tako\nhočeš! Kar pravi tudi sam papež!\nKdaj, kako ali zakaj se bo, ali naj bi se spor, ki ga rešujejo, ali\npa gasijo, če hočeš; razširilo in eskalirali, morda tudi po potrebi\nna jedrsko, je pa tudi vprašanje!??\n\nMene samo zanima nekaj!?? Kaj je zahteval Putin!??? KAJ je zahteval\ntukaj tako zelo nemogočega, kar bi lahko prizadelo Ukrajince in ves\nostali Svet!?????\n\nZdaj pa se derejo: če pade Ukrajina, boste maslednji VI!!\n\nJAZ vam pa ODGOVARJAM: JEBITE se vi, kdorkoli že ste in kjerkoli že\nste!! In nisem noben ruso ali ukraino fill!!\n\nDovolj imam te sorosove nadaljevanke!!!\n\nVi pa sližite in se borite za DEMOKRACIJO!!\n\nJaz ne kupim te (PROPAGANDNE) zgodbice!",
        "author": "anon-333107"
    },
    {
        "ctx": "Ruski Gazprom zagotavlja, da plin proti Evropi teče nemoteno",
        "ctx_link": "https://live.finance.si/ruski-gazprom-zagotavlja-da-plin-proti-evropi-tece-nemoteno/a/8987863",
        "upvotes": 1,
        "content": "\nMogoče smo v digitalni dobi vsi preveč navajeni na hitrost in se\nnam zdi teh 8 dni vojne že veliko.\n\nKaj se plete putinu po glavi ne vemo, a če je bilo v ukrajini 100k\nparavojaskih formacij je to zelo veliko.",
        "author": "hostamox"
    },
    {
        "ctx": "Ruski Gazprom zagotavlja, da plin proti Evropi teče nemoteno",
        "ctx_link": "https://live.finance.si/ruski-gazprom-zagotavlja-da-plin-proti-evropi-tece-nemoteno/a/8987863",
        "upvotes": 2,
        "content": "\n[alek14]\nKitajska, kot kaže, izvaja gospodarske sankcije proti\nPutinu.\nkitajska si trenutno akutno ne more privosciti situacije \"sploh pa\nkitajci so isti, dajmo se njih\" in bo kot taka najprej cim dlje se\nda glede vsega tiho ali nekaj momljala, ce pa push comes to shove,\nbo naredila kaksno potezo, ki kao dokazuje, kako se je pridruzila\nblokadi.\n\nvendar ce bi kitajska dejansko se splosno pridruzila (ne samo z\ndemonstracijskimi primeri tu in tam, da ji ne tezijo), bi to\npomenilo tudi, da je rusija od ze tako zamrznjene polovice rezerv\ncb tudi nezmozna vnovciti kitajske drzavne obveznice. kar pa ...\ngrem stavit levo jajce, da tega ne bo.\n\n(ce dobis to stavo, te caka presenecenje)",
        "author": "crt"
    },
    {
        "ctx": "Ruski Gazprom zagotavlja, da plin proti Evropi teče nemoteno",
        "ctx_link": "https://live.finance.si/ruski-gazprom-zagotavlja-da-plin-proti-evropi-tece-nemoteno/a/8987863",
        "upvotes": 3,
        "content": "\nKitajski trgovisnki minister je\njasno povedal, da je to ker Rusija počne nezaslišano in povsem\nnesprejemljivo.\nseveda je povedal, glej zgoraj. bilo bi povsem presenetljivo, ce ne\nbi povedal, in prav tako bi bilo povsem presenetljivo, ce bi to\nimelo velike otipljive posledice za rusijo (za kitajsko jih ima: da\nji ne tezijo).",
        "author": "crt"
    },
    {
        "ctx": "Ruski Gazprom zagotavlja, da plin proti Evropi teče nemoteno",
        "ctx_link": "https://live.finance.si/ruski-gazprom-zagotavlja-da-plin-proti-evropi-tece-nemoteno/a/8987863",
        "upvotes": 1,
        "content": "\nko poteka tretji krog pogajanj (začel se je ob 15. uri) med\nUkrajino in Rusijo, v javnost curljajo neuradne informacije. Rusija\nnaj bi tako zahtevala od Ukrajine, da prizna Krim kot del Rusije.\nPrav tako mora uradni Kijev priznati neodvisnost Donecka in\nLuganska ter spremeniti ustavo – kako, ni znano. Ukrajina se tudi\nmora odpovedati članstvu v zvezi NATO. Če Ukrajina sprejme zahteve\nRusije, ta obljublja, da bo takoj prekinila vse vojne operacije, o\nneuradnih informacijah s pogajanj\n\nTole je iz siola",
        "author": "hostamox"
    },
    {
        "ctx": "Ruski Gazprom zagotavlja, da plin proti Evropi teče nemoteno",
        "ctx_link": "https://live.finance.si/ruski-gazprom-zagotavlja-da-plin-proti-evropi-tece-nemoteno/a/8987863",
        "upvotes": 0,
        "content": "\nGlede na vse dogajanje okoli vojne, se mi zdijo tole zelo razumne\nzahteve\n\nČe je res le toliko.\nUkrajina vseeno ni imela nadzora nad temi področji že nekaj let.",
        "author": "hostamox"
    },
    {
        "ctx": "Ruski Gazprom zagotavlja, da plin proti Evropi teče nemoteno",
        "ctx_link": "https://live.finance.si/ruski-gazprom-zagotavlja-da-plin-proti-evropi-tece-nemoteno/a/8987863",
        "upvotes": 0,
        "content": "\nMisliš, da Rusija ne more zdržat dalj časa trajajoče okupacije, pač\nbo lepo postavila fronto in se oskrbovala iz matice.\n\nImaš neka razmejitvena območja kot S in J Ciper npr.",
        "author": "hostamox"
    },
    {
        "ctx": "Ruski Gazprom zagotavlja, da plin proti Evropi teče nemoteno",
        "ctx_link": "https://live.finance.si/ruski-gazprom-zagotavlja-da-plin-proti-evropi-tece-nemoteno/a/8987863",
        "upvotes": 2,
        "content": "\n[abohte]\nBom danes navajal samo ženske avtorice.\ntaman pravemu ;)",
        "author": "crt"
    },
    {
        "ctx": "Ruski Gazprom zagotavlja, da plin proti Evropi teče nemoteno",
        "ctx_link": "https://live.finance.si/ruski-gazprom-zagotavlja-da-plin-proti-evropi-tece-nemoteno/a/8987863",
        "upvotes": 3,
        "content": "\n[alek14]\nKot sem že rekel, če bi bil Ukrajinec bi bile takele moje\nzahteve:\n\n1. celovita Ukrajina (Donbas in Krim v Ukrajino);\n2. brezpogojna kapitulacija Ruskih enot v UA (če ne bi jim\nonemogočil vrnitev - delovna taborišča, shujšani Rusi pa te\nzadeve).\n3. za draženje bi si drznil dodati še zahtevo, da predajo vrhovnega\nRuskega generala s Putinom v košarici za sojenje v Kijevu.\n4. vojna odškodnina (recimo preostanek Ruske obale na Črnem morju).\nRusija zgubi stik s Črnim morjam (Črnomorska flota RU preide pod\nUA).\n\nMilsim, da Ukrajinski položaj tak, da lahko zahtevajo in dobijo vse\nto. Ne pa takoj.\n1. lahko absolutno dobijo, saj EU ne sme dvigniti nobene sankcije -\ndoker 1. ni izpolnjena. Rusija se je zavezala k 1. in jo je treba k\nizpolnitvi ukloniti.\n... ja, in potem naš alek14 z enim zamahom dobi Nobelovo nagrado za\nfiziko, kemijo, medicino, književnost in še mir za povrhu ...\n\nP.S.: se mi zdi, da si ti že navsezgodaj začel proslavljati 8.\nmarec ... khmm, in kot pravi Slovenec z alkoholom, se razume ...",
        "author": "najobj"
    }
]