[
  {
    "ctx": "Zakaj je napad ruskega režima na Ukrajino strateška napaka in kakšne bodo posledice",
    "ctx_link": "https://www.finance.si/manager/zakaj-je-napad-ruskega-rezima-na-ukrajino-strateska-napaka-in-kaksne-bodo-posledice/a/8987886",
    "upvotes": 23,
    "content": "\nZadnja sprememba: rx170 09.03.2022 16:52\nVečina zahodnih analitikov\nocenjuje, da so Rusi predvidevali, da bodo za uničenje vojaških sil\nin ukrajinsko vdajo potrebovali okoli deset dni. To se ni\nzgodilo.\nAmeričani in zavezniki so potrebovali od 20. marca do 9. aprila -\npri čemer je Irak imel bistveno slabše obrambne sile od Ukrajine,\nravno tako nobene zunanje podporže. Če je kdo res to planiral, bi\nto mejilo na norost, tako da verjetno gre tukaj bolj za govoričenje\nt.i. analitikov.\nNevtralnost Ukrajine (nevključitev\nv Nato) in odpoved strateškemu orožju sta bila na mizi že pred\ninvazijo.\nNista. Rečeno je bilo, da se vsaka država o tem sama odloča, zdaj\nje se je Zelenski pripravljen o tem pogajati, ravno tako o Krimu\nkot tudi o statusu obeh republik.",
    "author": "rx170"
  },
  {
    "ctx": "Zakaj je napad ruskega režima na Ukrajino strateška napaka in kakšne bodo posledice",
    "ctx_link": "https://www.finance.si/manager/zakaj-je-napad-ruskega-rezima-na-ukrajino-strateska-napaka-in-kaksne-bodo-posledice/a/8987886",
    "upvotes": 4,
    "content": "\nMenim, da bo glavna posledica to, da se bodo ruski vojaki naučili\npeti Lili Marlen.",
    "author": "XZDRA4"
  },
  {
    "ctx": "Zakaj je napad ruskega režima na Ukrajino strateška napaka in kakšne bodo posledice",
    "ctx_link": "https://www.finance.si/manager/zakaj-je-napad-ruskega-rezima-na-ukrajino-strateska-napaka-in-kaksne-bodo-posledice/a/8987886",
    "upvotes": 29,
    "content": "\nKo so Američani napadli, so Šiiti in Kurdi takoj jim ob strani\nstali na terenu in počasi prevzemali pobudo.\n\nKoalicija je štela 180.000 mož in napadla je puščavski Irak s 25\nmio prebivalci. Na terenu pa so pol dela zanj opravili\ndomačini.\n\nRezultat je bil nato nešteto mrtvih civilistov in nato divjanje\nnotranje državne vojne še leta.\n\nČisto druga situacija kot Irak pa je Ukrajina.\n\nRusi so vedeli, da s 150.000 vojaki lahko pridejo le do mest na\nvzhodu in na sredi države, jih obkolijo... od tu dalje pa se\nkrivulja žrtev na civilni in vojaški strani ter škoda na zgradbah\neksponentno povečuje.\n\nZato so se omejili le na določena taktična dejanja in napade. Le\nbluzerji menijo, da bi Rusi lahko prosperirali s tako omejeno bojno\nmočjo po celem ukrajinskem teritoriju.\n\nZanimivo, kako en kup vojaških analitikov kar bluzi, da so Rusi ono\nali tretje... torej da so popušili, itd... a z lahkoto so obkolili\nglavno mesto z 2 mio prebivalcev. 60 let nazaj bi nato obkoljeno\nmesto zravnali z zemljo in vojne bi bilo konec.\n\nDanes to ne gre, zato gledamo tudi medijske zgodbe o velikih\nzmagah...\n\nVojskovanje je 90% zaključeno. Rusi držijo pozcijo, malo\nstopnjujejo, na določenih delih bodo pritisnili, in čakajo, da se\nUkrajinci politično omehčajo. (Mariupol, deloma Sumi in Volnovakha,\nznajo biti tragične zgodbe, če ne bo ukrajinski vrh\nposredoval.)\n\nVes svet čaka, da pride do dogovora in premirja. Zelenski pa si,\nnamesto da bi šel pred Mariupol, trasira teren z gledališkimi\nvložki v Kijevu, česar pa Rusi, tradicionalnih mrkih pogledov, ne\nmarajo...",
    "author": "FIN-379669"
  },
  {
    "ctx": "Zakaj je napad ruskega režima na Ukrajino strateška napaka in kakšne bodo posledice",
    "ctx_link": "https://www.finance.si/manager/zakaj-je-napad-ruskega-rezima-na-ukrajino-strateska-napaka-in-kaksne-bodo-posledice/a/8987886",
    "upvotes": 2,
    "content": "\nDobra analiza. Se strinjam.",
    "author": "kzupanc"
  },
  {
    "ctx": "Zakaj je napad ruskega režima na Ukrajino strateška napaka in kakšne bodo posledice",
    "ctx_link": "https://www.finance.si/manager/zakaj-je-napad-ruskega-rezima-na-ukrajino-strateska-napaka-in-kaksne-bodo-posledice/a/8987886",
    "upvotes": 6,
    "content": "\nŠe vedno komentatorji trdite, da so oz. bodo Rusi dosegli svoje.\nUkrajina bo bolj poenotena v pro EU in protiruskih stališčih. Iz\ntega lahko potegnete sklep, da če bo nevtralna, bo res nevtralna.\nIn predvidevam, da bodo recimo Poljska, EU, Nato in tudi Ukrajina\nzahtevali tudi sorazmerno nevtralnost Belorusije. Le zakaj ne? Pri\ntem še ne vemo, kaj bo z Ukrajinskim parlamentom in zatme volilci.\nALi bodo podprli nevtralnost? Če ne, je ne bo. Sploh pa je Putin z\ninvazijo povzročil, da bo Ukrajina zagotovo ostala v svojih mejah\nsovjetske republike. Krim je sicer de facto ruski in bo morda ostal\npodobno kot kak Tajvan. Donbas in Doneck pa bosta avtonomni znotraj\nUkrajine. Še najbolj pa gre za to (kar mene posebej veseli), da se\nje EU odločila z aodločnejše oboroževanje, da se je Poljsk\naizkazala kot pomembna članica jedrne EU in bo imela velik obesede\npri naslednjih strateških potezah EU in NATA. Putin kot oseba pa bo\nmoral oditi, ker g ačaka mednarodno sodišče. Namreč: Lahko se Putin\nin Zelenski dogovorita u ustavitvi vojne in umiku obeh vojsk v\nvojašnice, niso pa mogoči kasnejši mednarodni mirovni pogovori s\nPutinom.",
    "author": "kzupanc"
  },
  {
    "ctx": "Zakaj je napad ruskega režima na Ukrajino strateška napaka in kakšne bodo posledice",
    "ctx_link": "https://www.finance.si/manager/zakaj-je-napad-ruskega-rezima-na-ukrajino-strateska-napaka-in-kaksne-bodo-posledice/a/8987886",
    "upvotes": 12,
    "content": "\nZadnja sprememba: najobj 10.03.2022 15:38\n[kzupanc]\nŠe vedno komentatorji trdite, da so oz. bodo Rusi dosegli svoje.\nUkrajina bo bolj poenotena v pro EU in protiruskih stališčih. Iz\ntega lahko potegnete sklep, da če bo nevtralna, bo res nevtralna.\nIn predvidevam, da bodo recimo Poljska, EU, Nato in tudi Ukrajina\nzahtevali tudi sorazmerno nevtralnost Belorusije. Le zakaj ne? Pri\ntem še ne vemo, kaj bo z Ukrajinskim parlamentom in zatme volilci.\nALi bodo podprli nevtralnost? Če ne, je ne bo. Sploh pa je Putin z\ninvazijo povzročil, da bo Ukrajina zagotovo ostala v svojih mejah\nsovjetske republike. Krim je sicer de facto ruski in bo morda ostal\npodobno kot kak Tajvan. Donbas in Doneck pa bosta avtonomni znotraj\nUkrajine. Še najbolj pa gre za to (kar mene posebej veseli), da\nse je EU odločila z aodločnejše oboroževanje, da se je Poljsk\naizkazala kot pomembna članica jedrne EU in bo imela velik\nobesede pri naslednjih strateških potezah EU in NATA. Putin kot\noseba pa bo moral oditi, ker g ačaka mednarodno sodišče.\nNamreč: Lahko se Putin in Zelenski dogovorita u ustavitvi vojne in\numiku obeh vojsk v vojašnice, niso pa mogoči kasnejši mednarodni\nmirovni pogovori s Putinom.\n... čuj, sicer ne vem, kaj bo s Putinom in me v resnici boli kurac\nza njega, definitivno pa se za razliko od tebe ne veselim, da se je\nEU odločila za odločnejše oboroževanje, ker ne smemo pozabit, da so\nSudeti \nde.wikipedia.org/wik...n_Republik skupaj z Nemci še vedno tam,\nkjer so bili leta 1938 in da - sliši se več kot noro, ampak pomisli\nna svet samo mesec nazaj - niti ni tako zelo nujno, da bo po 77\nletih (vsiljenega) pacifizma dobesedno čez noč (vsiljeno)\nmilitarizirana Nemčija svojih 100 milijard evrov letno za ameriško\norožje potrošila glih v Rusiji, sploh ker so se tam enkrat že hudo\nopekli ... aja, in ker si jo omenil, s svojim milo rečeno\nspecifičnim razumevanjem pravnega reda EU, še manj pa z\nrazumevanjem dejanskih odnosov v EU, je tudi Poljska še vedno tam,\nkjer je bila 1.septembra 1939, ko so bili Nemci podobno naloudani z\norožjem, kot bodo na tvoje veliko veselje in mojo žalost samo v\nnekaj letih od prelomne odločitve o svoji militarizaciji nekaj dni\nnazaj ...\n\nP.S.: na totem forumu si se že večkrat izkazal s funkcionalno\n(ne)pismenostjo, tako da pravzaprav ne vem, zakaj se trudim s tabo,\nker rahlo dvomim, da boš razumel, kaj ti hočem povedat ... no,\nampak kot pravijo, probat ni greh, sploh ker ti nisi edini na totem\nforumu in bo mogoče kdo drugi le razumel ...",
    "author": "najobj"
  },
  {
    "ctx": "Zakaj je napad ruskega režima na Ukrajino strateška napaka in kakšne bodo posledice",
    "ctx_link": "https://www.finance.si/manager/zakaj-je-napad-ruskega-rezima-na-ukrajino-strateska-napaka-in-kaksne-bodo-posledice/a/8987886",
    "upvotes": 15,
    "content": "\nZadnja sprememba: anon-182066 11.03.2022 06:07\n[]\nKo so Američani napadli, so Šiiti in Kurdi takoj jim ob strani\nstali na terenu in počasi prevzemali pobudo.\n\nKoalicija je štela 180.000 mož in napadla je puščavski Irak s 25\nmio prebivalci. Na terenu pa so pol dela zanj opravili\ndomačini.\n\nRezultat je bil nato nešteto mrtvih civilistov in nato divjanje\nnotranje državne vojne še leta.\n\nČisto druga situacija kot Irak pa je Ukrajina.\n\nRusi so vedeli, da s 150.000 vojaki lahko pridejo le do mest na\nvzhodu in na sredi države, jih obkolijo... od tu dalje pa se\nkrivulja žrtev na civilni in vojaški strani ter škoda na zgradbah\neksponentno povečuje.\n\nZato so se omejili le na določena taktična dejanja in napade. Le\nbluzerji menijo, da bi Rusi lahko prosperirali s tako omejeno bojno\nmočjo po celem ukrajinskem teritoriju.\n\nZanimivo, kako en kup vojaških analitikov kar bluzi, da so Rusi ono\nali tretje... torej da so popušili, itd... a z lahkoto so obkolili\nglavno mesto z 2 mio prebivalcev. 60 let nazaj bi nato obkoljeno\nmesto zravnali z zemljo in vojne bi bilo konec.\n\nDanes to ne gre, zato gledamo tudi medijske zgodbe o velikih\nzmagah...\n\nVojskovanje je 90% zaključeno. Rusi držijo pozcijo, malo\nstopnjujejo, na določenih delih bodo pritisnili, in čakajo, da se\nUkrajinci politično omehčajo. (Mariupol, deloma Sumi in Volnovakha,\nznajo biti tragične zgodbe, če ne bo ukrajinski vrh\nposredoval.)\n\nVes svet čaka, da pride do dogovora in premirja. Zelenski pa si,\nnamesto da bi šel pred Mariupol, trasira teren z gledališkimi\nvložki v Kijevu, česar pa Rusi, tradicionalnih mrkih pogledov, ne\nmarajo...\nTudi v Svetu ne maramo mrkih pogledov Rusov. To, da pa gre Rusom po\nnačrtu je pa malce bosa. Treba je pogledati ruske izgube,\nrazdiralne posledice sankcij na rusko gospodartvo in na tečaj\nrublja, odziv ruskega diktatorja na demonstracije in popolna\nukinitev ruskih neodvisnih medijev in možnosti spremljanja zahodnih\nmedijskih hiš. Pomenljiva je tudi telesna govorica ruskih oligarhov\nin vodilnih politikov in vojakov na sestankih s Putinom, ko jim ta\nz nenormalne razdalje diktitira, naj mu podajo vdanostno izjavo, da\npodpirajo agresijo nad Ukrajino. Mrki pogledi in jecljanje,\nnobenega navdušenja. In Rusija naj bi dosegala planirane cilje,\nmalo jutri.\n\nPogovore o premirju pa zavrača Putin, ne Zelenski. on predlaga\ndirektna pogajanja z njim, da sedeta za isto mizo že od prvega dne\nagresija. Kako se lahko pogaja Ukrajina o premirju s stranjo, ki\nzahteva od njih brezpogojno kapitulacjo, ki jih sploh ne priznava\nkot narod in zahteva odstop aktualne Vlade in podpis, da Rusiji\npripada ozemlja Donecka, Luganska, Krima in ne vem še česa, vse kar\nso si Rusi zamislili? In da do premirja ne pride, naj bi bil kriv\nZelenski? Jaz te teze ne razumem pa da napenjam svoje možgane\nkolikor hočem. Mislim, da to razumete zgolj še rusofili in je\ntakšno pisanje del ruske tatike za mehčanje zahodne strani naj\nsprejme okupacijo Ukrajine ter omehča sankcije. Sicer pa Putin nima\nšanse okupirati Ukrajine za več let, ker so tudi ruske izgube\nnevzdržne za njih na dolgi rok, da razsutja njihove ekonimije, ki\nse bo še okrepilo, sploh ne omenjamo.\n\nJasno, do premirja mora priti čimprej, že zaradi trpljenja\nUkrajincev, da bo pa do pogovorov sploh lahko prišlo, pa morata\nbiti za to obe vojskujoči se strani, ne zgolj ukrajinska. Putin ne\nsamo, da ne more zmagati, on je to vojno že izgubil, ko jo je\nzačel. Ne moreš podrediti 44 miijonskega naroda, če narod tega noče\nin se je pripravljen boriti za svojo svobodo na življenje in smrt.\nTo bi moral Putin vedeti, saj ima Rusija grenke izkušnje že iz\nAfganistana, kjer jim je postalo tako vroče, da so ga morali\nzaputiti brez vsakršnega pozitivnega rezultata, z ogromnimi\nčloveškmi in materialnimi izgubami in tudi nepopravljivimi\nposledicami za njihovo gospodarstvo. Posledice za Rusijo, če se ta\nagresija takoj ne konča, bodo primerjalno s tistimi v Afganistanu\nna stereoidih.",
    "author": "anon-182066"
  },
  {
    "ctx": "Zakaj je napad ruskega režima na Ukrajino strateška napaka in kakšne bodo posledice",
    "ctx_link": "https://www.finance.si/manager/zakaj-je-napad-ruskega-rezima-na-ukrajino-strateska-napaka-in-kaksne-bodo-posledice/a/8987886",
    "upvotes": 10,
    "content": "\n[vrac]\nTudi v Svetu ne maramo mrkih pogledov Rusov. To, da pa gre Rusom po\nnačrtu je pa malce bosa. Treba je pogledati ruske\nizgube,...\nAli gre, ali ne gre po načrtu ne vemo, največ o tem vedo polpismeni\nobramboslovci, ki še puške niso videli. res da imajo izgube, toda\nstare šare imajo še dosti, seveda pa nikoli ne vidimo potolčene\nukrajinske vojske. Ko človek gleda zasedena ozemlja na raznih\nmedijih ugotavlja, da res nikamo ne prodirajo, po treh dnevih\nnesprememb pa slišimo danes zjutraj da so Rusi iz vzhoda prodrli na\n14 km od centra mesta, in nenadoma ni več stoječe mega kolone....\nIn klici Ukrajinske vlade na uveljavitev \"no fky zone\" se\nstopnjujejo, kljub temu da menda Rusi nimajo zračne\nsuperiornosti....\n....razdiralne posledice sankcij na\nrusko gospodartvo in na tečaj rublja, odziv ruskega diktatorja na\ndemonstracije....\nSankcije bodo Rusijo nedvomno prizadele, hakeljc je le v tem, da\nbodo prizadele tudi drugo stran. Sem že nekajkrat napisal, da mi\nsankcioniramo Rusijo tako, da se postimo (od energije, mineralov,\nkovin, diamantov) in istočasno rinemo svet v lakoto, saj\nsankcioniramo, (in padla bo tudi Ukrajinska prodaja, deloma zaradi\nvojne, deloma zaradi pomanjkanja trgovskih poti) 1/3 trga žitaric.\nVsi se pa menda navdošujemo nad znižanjem temperature v\nstanovanjih..... (priporočilo € komisije).\n...in popolna ukinitev ruskih\nneodvisnih medijev in možnosti spremljanja zahodnih medijskih\nhiš.\nKot da smo mi kaj boljši, prvi dan smo uvedli cenzuro medijev, ki\nnam niso po volji.....\nPomenljiva je tudi telesna govorica\nruskih oligarhov in vodilnih politikov in vojakov na sestankih s\nPutinom, ko jim ta z nenormalne razdalje diktitira, naj mu podajo\nvdanostno izjavo, da podpirajo agresijo nad Ukrajino. Mrki pogledi\nin jecljanje, nobenega navdušenja. In Rusija naj bi dosegala\nplanirane cilje, malo jutri.\nTo bomo pa videli jutri, ali pa pojutrišnjem....!\n\nPogovore o premirju pa zavrača\nPutin, ne Zelenski. on predlaga direktna pogajanja z njim, da\nsedeta za isto mizo že od prvega dne agresija. Kako se lahko pogaja\nUkrajina o premirju s stranjo, ki zahteva od njih brezpogojno\nkapitulacjo, ki jih sploh ne priznava kot narod in zahteva odstop\naktualne Vlade in podpis, da Rusiji pripada ozemlja Donecka,\nLuganska, Krima in ne vem še česa, vse kar so si Rusi zamislili? In\nda do premirja ne pride, naj bi bil kriv Zelenski? Jaz te teze ne\nrazumem pa da napenjam svoje možgane kolikor hočem.\nV spopadu 2 držav se za pogajanja zabzema tista, ki ji gre slabo!\nIn dan nazaj je Lavrov lepo odgovoril Ukrajincem, da koridorje\ndoloča sila, ki iam iniciativo na bojišču!\nRusi imajo mnogo bolj ali manj utemeljenih predlogov, seveda je\nprenekateri samo za izhodišče na kasnejših resnih pogajanjih. Na\npogajanjih je pač potrebno kdaj popustit, če ne je to diktat ala\nVersajska pogodba po 1. SV. Je pa bolj majhna verjetnost, da se\nodpovedo Novi Rusiji in definitivno Ukrajina ne bo v paktu NATO,\nčesar se zavedajo tudi sokrivci za to vojno. Zanimivo, zadnje čase\nni več slišati generalnega skretarja zveze NATO in njegovih idej,\nda ima vsaka država pravico, da se odloča sama. (Če bi bil general\nresne vojske bo vedel da je top res, če se drugače ne\ndogovori!)\nMislim, da to razumete zgolj še\nrusofili in je takšno pisanje del ruske tatike za mehčanje zahodne\nstrani naj sprejme okupacijo Ukrajine ter omehča sankcije. Sicer pa\nPutin nima šanse okupirati Ukrajine za več let, ker so tudi ruske\nizgube nevzdržne za njih na dolgi rok, da razsutja njihove\nekonimije, ki se bo še okrepilo, sploh ne omenjamo.\nRusofili predvsem ne razumemo, kakšno zvezo ima preganjanje\numetnikov, športnikov, še invalidov, da ne govorimo o tem, da še\nmačkam ne dovolijo več sodelovanja na razstravah mač, in ruske\nmačke se ne morejo več vpisat v rodovnike ali pa da so sibirsake\nborovnice v nemilosti.....\nJasno, do premirja mora priti\nčimprej, že zaradi trpljenja Ukrajincev, da bo pa do pogovorov\nsploh lahko prišlo, pa morata biti za to obe vojskujoči se strani,\nne zgolj ukrajinska. Putin ne samo, da ne more zmagati, on je to\nvojno že izgubil, ko jo je začel. Ne moreš podrediti 44 miijonskega\nnaroda, če narod tega noče in se je pripravljen boriti za svojo\nsvobodo na življenje in smrt. To bi moral Putin vedeti, saj ima\nRusija grenke izkušnje že iz Afganistana, kjer jim je postalo tako\nvroče, da so ga morali zaputiti brez vsakršnega pozitivnega\nrezultata, z ogromnimi človeškmi in materialnimi izgubami in tudi\nnepopravljivimi posledicami za njihovo gospodarstvo. Posledice za\nRusijo, če se ta agresija takoj ne konča, bodo primerjalno s\ntistimi v Afganistanu na stereoidih.\nLepo pisanje, v resnici pa trpljenje ljudi nikogar ne briga, je le\nmoteča okoliščina med vojskovanjem. Sigorno bo pa prišlo do\ndogovora, toda tisti ki bo močnejši bo v velikli meri diktiral\npogoje! In zaenkrat kaže, da so se Ukrajini dejansko odpovewdali v\npaktu NATO in tudi včeraj je EU dala ukrajini košarico. Rusi se pa\nše vedno lahko obrnejo na Kitajsko, tudi v Indiji imajo zaveznico.\nZahodne sile se pa lahko tolažijo kaj bodo zaplenile državi in\nposameznikom, toda pozabljajo da bodo šle vse zahodne investicije\nprav tako v franže. Promet pa že trpi, letalski, železniški,\npomorski iz žitnice sveta.... Nerkateri pa še kar rajajo...",
    "author": "anon-178149"
  },
  {
    "ctx": "Zakaj je napad ruskega režima na Ukrajino strateška napaka in kakšne bodo posledice",
    "ctx_link": "https://www.finance.si/manager/zakaj-je-napad-ruskega-rezima-na-ukrajino-strateska-napaka-in-kaksne-bodo-posledice/a/8987886",
    "upvotes": 2,
    "content": "\nZadnja sprememba: FIN-379669 11.03.2022 10:00\nZelenski se (še) ne pogaja, on ima gledališke nastope v\nKijevu.\n\nOd njega sem slišal le pesniške deklamacije, nobenih realnih\npredlogov.\n\nVodja gre na teren pogledati, pred Mariupol, seveda v dogovoru z\nruskim generalom. Tega zelenski ni predlagal. Se morda boji\nekstremistov v lastnih vrstah?\n\nRusi so podali izhodišča za pogajanja. Če veš, kaj so pogajanja,\npotem veš, da morata oba popuščati, da dosežeš kompromis. Očitno\nje, da nobena stran za sedaj zares ne popušča.\n\nNi pa še cajt zrel za orenk pogajanja, ker Rusi niso še dosegli\nsvojih 10% vojaških ciljev. Ukrajinski paravojaki so se zaprli z\ndelom civilistov v mesta in čakajo, da Putin izgubi medijsko vojno\nin živce.\n\nŽe v drugo polovici marca pa bo npr. v Mariupolu zmanjkalo vsega...\ntudi municije za ukrajinske vojake.\n\nKijev je obkoljen, Ukrajinci pa slavijo zmage. Saj je logično, da\nimajo parcialne zmage, saj branijo svoj teren. Bi bilo nelogično,\nda ni žrtev na ruski strani. Nihče ni očital Ukrajincem, da so\nslabi vojaki. Ko braniš državo, si seveda zavzet v tem.\n\nPutin lahko izgubi na različnih frontah, če bo predolgo vse skupaj\ntrajalo in to Ukrajinci dobro vedo. Trpljenje naroda je kolateralna\nškoda tudi za njihovo vodstvo.\n\n(Se pa bodo Rusi sedaj strateško vedno bolj premikali na vzhodno\nstran Dnjepra in šli z zahoda proti vzhodu. To pa bo vodilo k 3x\npovečanju žrtev. Ukrajinci morajo to začeti ustavljati in se\npogajati o konfederaciji.)",
    "author": "FIN-379669"
  },
  {
    "ctx": "Zakaj je napad ruskega režima na Ukrajino strateška napaka in kakšne bodo posledice",
    "ctx_link": "https://www.finance.si/manager/zakaj-je-napad-ruskega-rezima-na-ukrajino-strateska-napaka-in-kaksne-bodo-posledice/a/8987886",
    "upvotes": 3,
    "content": "\nseveda pa nikoli ne vidimo\npotolčene ukrajinske vojske.\nVidiš ampak moraš slediti prave vire. Danes je padlo še zadnje\nnaselje na cesti med Mariopulom in Donetskom. LNR je z izjemo žepov\nskoraj v celoti \"osvobojena\", klin ki je šel mimo Kharkova in je\nzdaj pri Iziumu pa predstavlja resno nevarnost, da vse ukrajinske\nsile angažirane v Donbassu padejo v kotel.\nIn klici Ukrajinske vlade na\nuveljavitev \"no fky zone\" se stopnjujejo, kljub temu da menda Rusi\nnimajo zračne superiornosti....\nRusi imajo zračno dominacijo, nimajo pa popolne zračne\nsuperiornosti, ker sami poročajo o sestreljenih ukrajinskih\nletalih, poleg tega so posamezni raketni sistemi še aktivni . To\ndokazuje tudi posnetek ruskega MOD in izstrelitev protiradarske\nrakete. SEveda je pa delovanje njihovih sil glede na uničena\nletališča precej omejeno (pri čemer je predvsem čudno, da ne bi\nposkušal napasti tistega famoznega 60 km konvoja).\nRusofili predvsem ne razumemo,\nkakšno zvezo ima preganjanje umetnikov, športnikov, še invalidov,\nda ne govorimo o tem, da še mačkam ne dovolijo več sodelovanja na\nrazstravah mač, in ruske mačke se ne morejo več vpisat v rodovnike\nali pa da so sibirsake borovnice v nemilosti.....\nTukaj gledamo enako medijsko pranje glave kot pri koroni. Poleg\ntega se sprašujem, kdo je pravzaprav rusofil: po mojem je to nekdo,\nki zna našteti 10 del Dostojevskega brez googlanja in hodi gledat\nKirov balet. Tako, da bi bilo pravilneje govoriti o putinofilih -\namapk tudi ta termin se zlorablja za vsakega, ki morda ne razmišlja\ntočno tako kot je predpisano. Glede na to, da so tako označevali\nFerfilo (ki je vodil ameriške študije na FDVju) potem je stvar\njasna.",
    "author": "rx170"
  },
  {
    "ctx": "Zakaj je napad ruskega režima na Ukrajino strateška napaka in kakšne bodo posledice",
    "ctx_link": "https://www.finance.si/manager/zakaj-je-napad-ruskega-rezima-na-ukrajino-strateska-napaka-in-kaksne-bodo-posledice/a/8987886",
    "upvotes": 2,
    "content": "\n[]\nZelenski se (še) ne pogaja, on ima gledališke nastope v\nKijevu.\n\nOd njega sem slišal le pesniške deklamacije, nobenih realnih\npredlogov.\n\nVodja gre na teren pogledati, pred Mariupol, seveda v dogovoru z\nruskim generalom. Tega zelenski ni predlagal. Se morda boji\nekstremistov v lastnih vrstah?\n\nRusi so podali izhodišča za pogajanja. Če veš, kaj so pogajanja,\npotem veš, da morata oba popuščati, da dosežeš kompromis. Očitno\nje, da nobena stran za sedaj zares ne popušča.\n\nNi pa še cajt zrel za orenk pogajanja, ker Rusi niso še dosegli\nsvojih 10% vojaških ciljev. Ukrajinski paravojaki so se zaprli z\ndelom civilistov v mesta in čakajo, da Putin izgubi medijsko vojno\nin živce.\n\nŽe v drugo polovici marca pa bo npr. v Mariupolu zmanjkalo vsega...\ntudi municije za ukrajinske vojake.\n\nKijev je obkoljen, Ukrajinci pa slavijo zmage. Saj je logično, da\nimajo parcialne zmage, saj branijo svoj teren. Bi bilo nelogično,\nda ni žrtev na ruski strani. Nihče ni očital Ukrajincem, da so\nslabi vojaki. Ko braniš državo, si seveda zavzet v tem.\n\nPutin lahko izgubi na različnih frontah, če bo predolgo vse skupaj\ntrajalo in to Ukrajinci dobro vedo. Trpljenje naroda je kolateralna\nškoda tudi za njihovo vodstvo.\n\n(Se pa bodo Rusi sedaj strateško vedno bolj premikali na vzhodno\nstran Dnjepra in šli z zahoda proti vzhodu. To pa bo vodilo k 3x\npovečanju žrtev. Ukrajinci morajo to začeti ustavljati in se\npogajati o konfederaciji.)\nO kakšni konfederaciji naj bi šlo? Pa res še misliš, da bo Rusija\nprikljućila Ukrajino v RF? Po mojem ni variante za to. In kaj naj\npočnejo z ogromnim ozemljem, kjer jih večina prebivalcev sovraži in\nse upira okupaciji? In kaj bo imela Rusija od te okupacije, če bo\nzaradi tega sankcionirana od Zahoda za vekomaj? Se ti ne zdi, da je\nto previsoka cena, ki jo bodo morali Rusi plačati, če ne odstopijo\nod svojih norih ciljev, ki so si jih postavili? Če misli kdo, da te\nslabosti Rusije ne bodo izkoristili Kitajci v svojo korist je\npopolnoma naivem. Rusov je 150 milijonov, Kitajcev pa 1,5\nmilijarde!",
    "author": "anon-182066"
  },
  {
    "ctx": "Zakaj je napad ruskega režima na Ukrajino strateška napaka in kakšne bodo posledice",
    "ctx_link": "https://www.finance.si/manager/zakaj-je-napad-ruskega-rezima-na-ukrajino-strateska-napaka-in-kaksne-bodo-posledice/a/8987886",
    "upvotes": 0,
    "content": "\n[najobj]\n> [kzupanc]\n> Še vedno komentatorji trdite, da so oz. bodo Rusi dosegli\nsvoje. Ukrajina bo bolj poenotena v pro EU in protiruskih\nstališčih. Iz tega lahko potegnete sklep, da če bo nevtralna, bo\nres nevtralna. In predvidevam, da bodo recimo Poljska, EU, Nato in\ntudi Ukrajina zahtevali tudi sorazmerno nevtralnost Belorusije. Le\nzakaj ne? Pri tem še ne vemo, kaj bo z Ukrajinskim parlamentom in\nzatme volilci. ALi bodo podprli nevtralnost? Če ne, je ne bo. Sploh\npa je Putin z invazijo povzročil, da bo Ukrajina zagotovo ostala v\nsvojih mejah sovjetske republike. Krim je sicer de facto ruski in\nbo morda ostal podobno kot kak Tajvan. Donbas in Doneck pa bosta\navtonomni znotraj Ukrajine. Še najbolj pa gre za to (kar mene\nposebej veseli), da se je EU odločila z aodločnejše oboroževanje,\nda se je Poljsk aizkazala kot pomembna članica jedrne EU in bo\nimela velik obesede pri naslednjih strateških potezah EU in NATA.\nPutin kot oseba pa bo moral oditi, ker g ačaka mednarodno\nsodišče. Namreč: Lahko se Putin in Zelenski dogovorita u\nustavitvi vojne in umiku obeh vojsk v vojašnice, niso pa mogoči\nkasnejši mednarodni mirovni pogovori s Putinom.\n\n... čuj, sicer ne vem, kaj bo s Putinom in me v resnici boli kurac\nza njega, definitivno pa se za razliko od tebe ne veselim, da se je\nEU odločila za odločnejše oboroževanje, ker ne smemo pozabit, da so\nSudeti \nde.wikipedia.org/wik...n_Republik skupaj z Nemci še vedno tam,\nkjer so bili leta 1938 in da - sliši se več kot noro, ampak pomisli\nna svet samo mesec nazaj - niti ni tako zelo nujno, da bo po 77\nletih (vsiljenega) pacifizma dobesedno čez noč (vsiljeno)\nmilitarizirana Nemčija svojih 100 milijard evrov letno za ameriško\norožje potrošila glih v Rusiji, sploh ker so se tam enkrat že hudo\nopekli ... aja, in ker si jo omenil, s svojim milo rečeno\nspecifičnim razumevanjem pravnega reda EU, še manj pa z\nrazumevanjem dejanskih odnosov v EU, je tudi Poljska še vedno tam,\nkjer je bila 1.septembra 1939, ko so bili Nemci podobno naloudani z\norožjem, kot bodo na tvoje veliko veselje in mojo žalost samo v\nnekaj letih od prelomne odločitve o svoji militarizaciji nekaj dni\nnazaj ...\n\nP.S.: na totem forumu si se že večkrat izkazal s funkcionalno\n(ne)pismenostjo, tako da pravzaprav ne vem, zakaj se trudim s tabo,\nker rahlo dvomim, da boš razumel, kaj ti hočem povedat ... no,\nampak kot pravijo, probat ni greh, sploh ker ti nisi edini na totem\nforumu in bo mogoče kdo drugi le razumel ...\nVsekakor sem funkcionalno nadpovprečno pismen. Se pa z marsičem\nlahko strinjam, saj je vsako stvar treba osvetliti z več plati.",
    "author": "kzupanc"
  },
  {
    "ctx": "Zakaj je napad ruskega režima na Ukrajino strateška napaka in kakšne bodo posledice",
    "ctx_link": "https://www.finance.si/manager/zakaj-je-napad-ruskega-rezima-na-ukrajino-strateska-napaka-in-kaksne-bodo-posledice/a/8987886",
    "upvotes": 0,
    "content": "\n[vrac]\n> []\n> Ko so Američani napadli, so Šiiti in Kurdi takoj jim ob strani\nstali na terenu in počasi prevzemali pobudo.\n>\n> Koalicija je štela 180.000 mož in napadla je puščavski Irak s\n25 mio prebivalci. Na terenu pa so pol dela zanj opravili\ndomačini.\n>\n> Rezultat je bil nato nešteto mrtvih civilistov in nato\ndivjanje notranje državne vojne še leta.\n>\n> Čisto druga situacija kot Irak pa je Ukrajina.\n>\n> Rusi so vedeli, da s 150.000 vojaki lahko pridejo le do mest\nna vzhodu in na sredi države, jih obkolijo... od tu dalje pa se\nkrivulja žrtev na civilni in vojaški strani ter škoda na zgradbah\neksponentno povečuje.\n>\n> Zato so se omejili le na določena taktična dejanja in napade.\nLe bluzerji menijo, da bi Rusi lahko prosperirali s tako omejeno\nbojno močjo po celem ukrajinskem teritoriju.\n>\n> Zanimivo, kako en kup vojaških analitikov kar bluzi, da so\nRusi ono ali tretje... torej da so popušili, itd... a z lahkoto so\nobkolili glavno mesto z 2 mio prebivalcev. 60 let nazaj bi nato\nobkoljeno mesto zravnali z zemljo in vojne bi bilo konec.\n>\n> Danes to ne gre, zato gledamo tudi medijske zgodbe o velikih\nzmagah...\n>\n> Vojskovanje je 90% zaključeno. Rusi držijo pozcijo, malo\nstopnjujejo, na določenih delih bodo pritisnili, in čakajo, da se\nUkrajinci politično omehčajo. (Mariupol, deloma Sumi in Volnovakha,\nznajo biti tragične zgodbe, če ne bo ukrajinski vrh\nposredoval.)\n>\n> Ves svet čaka, da pride do dogovora in premirja. Zelenski pa\nsi, namesto da bi šel pred Mariupol, trasira teren z gledališkimi\nvložki v Kijevu, česar pa Rusi, tradicionalnih mrkih pogledov, ne\nmarajo...\n\nTudi v Svetu ne maramo mrkih pogledov Rusov. To, da pa gre Rusom po\nnačrtu je pa malce bosa. Treba je pogledati ruske izgube,\nrazdiralne posledice sankcij na rusko gospodartvo in na tečaj\nrublja, odziv ruskega diktatorja na demonstracije in popolna\nukinitev ruskih neodvisnih medijev in možnosti spremljanja zahodnih\nmedijskih hiš. Pomenljiva je tudi telesna govorica ruskih oligarhov\nin vodilnih politikov in vojakov na sestankih s Putinom, ko jim ta\nz nenormalne razdalje diktitira, naj mu podajo vdanostno izjavo, da\npodpirajo agresijo nad Ukrajino. Mrki pogledi in jecljanje,\nnobenega navdušenja. In Rusija naj bi dosegala planirane cilje,\nmalo jutri.\n\nPogovore o premirju pa zavrača Putin, ne Zelenski. on predlaga\ndirektna pogajanja z njim, da sedeta za isto mizo že od prvega dne\nagresija. Kako se lahko pogaja Ukrajina o premirju s stranjo, ki\nzahteva od njih brezpogojno kapitulacjo, ki jih sploh ne priznava\nkot narod in zahteva odstop aktualne Vlade in podpis, da Rusiji\npripada ozemlja Donecka, Luganska, Krima in ne vem še česa, vse kar\nso si Rusi zamislili? In da do premirja ne pride, naj bi bil kriv\nZelenski? Jaz te teze ne razumem pa da napenjam svoje možgane\nkolikor hočem. Mislim, da to razumete zgolj še rusofili in je\ntakšno pisanje del ruske tatike za mehčanje zahodne strani naj\nsprejme okupacijo Ukrajine ter omehča sankcije. Sicer pa Putin nima\nšanse okupirati Ukrajine za več let, ker so tudi ruske izgube\nnevzdržne za njih na dolgi rok, da razsutja njihove ekonimije, ki\nse bo še okrepilo, sploh ne omenjamo.\n\nJasno, do premirja mora priti čimprej, že zaradi trpljenja\nUkrajincev, da bo pa do pogovorov sploh lahko prišlo, pa morata\nbiti za to obe vojskujoči se strani, ne zgolj ukrajinska. Putin ne\nsamo, da ne more zmagati, on je to vojno že izgubil, ko jo je\nzačel. Ne moreš podrediti 44 miijonskega naroda, če narod tega noče\nin se je pripravljen boriti za svojo svobodo na življenje in smrt.\nTo bi moral Putin vedeti, saj ima Rusija grenke izkušnje že iz\nAfganistana, kjer jim je postalo tako vroče, da so ga morali\nzaputiti brez vsakršnega pozitivnega rezultata, z ogromnimi\nčloveškmi in materialnimi izgubami in tudi nepopravljivimi\nposledicami za njihovo gospodarstvo. Posledice za Rusijo, če se ta\nagresija takoj ne konča, bodo primerjalno s tistimi v Afganistanu\nna stereoidih.\nSe strinjam v celoti.",
    "author": "kzupanc"
  },
  {
    "ctx": "Zakaj je napad ruskega režima na Ukrajino strateška napaka in kakšne bodo posledice",
    "ctx_link": "https://www.finance.si/manager/zakaj-je-napad-ruskega-rezima-na-ukrajino-strateska-napaka-in-kaksne-bodo-posledice/a/8987886",
    "upvotes": 6,
    "content": "\nZadnja sprememba: anon-182066 11.03.2022 12:19\n[]\nZelenski se (še) ne pogaja, on ima gledališke nastope v\nKijevu.\n\nOd njega sem slišal le pesniške deklamacije, nobenih realnih\npredlogov.\n\nVodja gre na teren pogledati, pred Mariupol, seveda v dogovoru z\nruskim generalom. Tega zelenski ni predlagal. Se morda boji\nekstremistov v lastnih vrstah?\nKaterega vodjo misliš? tistega, ki se skriva za 6 metrov dolgo mizo\nob razgovorih recimo z Macronom ali predava svoje litanije\nprisotnim v veliki dvorani, ko ima poslušalce 30 metrov vsaksebi,\non sedi za pisalno mizo, prisotni pa stojijo? In ti trdiš, da je\nšel ma frontno črto? Daj povezavo, če je to res, da se pripričamo,\nče ne nabijaš.\n\nRes pa je nasprotno, Zelenski gre mirno med svoje borce in se\nnikogar ne boji. Vendar tega ti ne vidiš, ker spremljaš zgolj ruske\ndezinformacije.\nRusi so podali izhodišča za\npogajanja. Če veš, kaj so pogajanja, potem veš, da morata oba\npopuščati, da dosežeš kompromis. Očitno je, da nobena stran za\nsedaj zares ne popušča.\nKakšna pogajanja pa lahko slediju ultimatu o brezpogojni\nkapituilaciji ukrajinske vojske ter priznanje ruske aneksije\nokupuiranih območij, drugače jih bodo pa Rusi klali še huje kot so\njih doslej? Poleg tega Rusi ne priznavaju ne ukrajinskega naroda ne\ndržave in se oklepajo geopolitičnih blodenj njihovega vodje. To\nniso nobena izhodišča za pogajanja o miru, to je ultimat, ki ga\njasno Ukrajinci ne bodo, niti ne morejo sprejeti nikoli.\nNi pa še cajt zrel za orenk\npogajanja, ker Rusi niso še dosegli svojih 10% vojaških ciljev.\nUkrajinski paravojaki so se zaprli z delom civilistov v mesta in\nčakajo, da Putin izgubi medijsko vojno in živce.\nRusi so medijsko vojno že izgubili, pravo pa še bodo, če takoj ne\ngredo korak nazaj in razglesijo enostranske prekinitve ognja, da si\nvsaj malo operejo umazanijo s svojega obraza zaradi zločina, ki so\nga storili Ukrajincem.\n\nŽe v drugo polovici marca pa bo npr. v Mariupolu zmanjkalo vsega...\ntudi municije za ukrajinske vojake.\nIn ti bi še kar naprej podpiral agresorja in opravičeval\nagresijo?\nKijev je obkoljen, Ukrajinci pa\nslavijo zmage. Saj je logično, da imajo parcialne zmage, saj\nbranijo svoj teren. Bi bilo nelogično, da ni žrtev na ruski strani.\nNihče ni očital Ukrajincem, da so slabi vojaki. Ko braniš državo,\nsi seveda zavzet v tem.\n\nPutin lahko izgubi na različnih frontah, če bo predolgo vse skupaj\ntrajalo in to Ukrajinci dobro vedo. Trpljenje naroda je kolateralna\nškoda tudi za njihovo vodstvo.\n\n(Se pa bodo Rusi sedaj strateško vedno bolj premikali na vzhodno\nstran Dnjepra in šli z zahoda proti vzhodu. To pa bo vodilo k 3x\npovečanju žrtev. Ukrajinci morajo to začeti ustavljati in se\npogajati o konfederaciji.)\nPa ne bi ti malo obrnil plošče in napisal, da so edini, ki lahko\nprekinejo to morijo Rusi, ne Ukrajinci. Ti pa pišeš o konfederaciji\nUkrajine z RF. Pa ti to resno? Da bi Ukrajinci podpisali popolno\nkapitulacijo in pristali na aneksijo cele države s strani Rusije?\nTo kar ti misliš, da morajo narediti Ukrajinci je več kot Putin\nsploh v svojih blodnjah misli, da bo dobil. Rusofilom kot si ti je\ntežko kaj dopovedati. Žal.",
    "author": "anon-182066"
  },
  {
    "ctx": "Zakaj je napad ruskega režima na Ukrajino strateška napaka in kakšne bodo posledice",
    "ctx_link": "https://www.finance.si/manager/zakaj-je-napad-ruskega-rezima-na-ukrajino-strateska-napaka-in-kaksne-bodo-posledice/a/8987886",
    "upvotes": 1,
    "content": "\nvrac - v današnjih časih OZN-a in EU-ja govoriti o nekem razbijanju\ndržav in priključevanju teritorijev je passe. Ni šans, da OZN to\n\"požegna\". Putler je seveda debil, če misli, da se bo lahko leta\n2022 šel nekakšne nove 'Benešove Dekrete'.",
    "author": "Rokc5"
  },
  {
    "ctx": "Zakaj je napad ruskega režima na Ukrajino strateška napaka in kakšne bodo posledice",
    "ctx_link": "https://www.finance.si/manager/zakaj-je-napad-ruskega-rezima-na-ukrajino-strateska-napaka-in-kaksne-bodo-posledice/a/8987886",
    "upvotes": 2,
    "content": "\nČe bi bil pravi vrač, bi drugače pisal.\n\nEj, wannabe vrač, pišem o kofederativni ureditvi Donbas, Krim in\nostala Ukrajina... znotraj ene države Ukrajine. Nič ne pišem o\nkonfederaciji z Rusijo. Pa kje ti to bluziš.\n\n... jasno pa je, da bodo Rusi obladovali Krim in Donbas. Tako je\nbilo in tako bo, le teritorij bo sedaj nekoliko večji, kot je bil\nprej.\n\nPismo, gre že za problem iq-ju v teh debatah in žal.. vrač, al' so\nleta ali kaj, ne vem, vendar pravi vrač bi videl več in dlje... pa\nne vidiš.\n\nNo, boš spregledal.\n\n(S kovidom in cepljenjem je bilo podobno... če pomislim, kaj vse si\npisal in tulil, zadel pa malo nič.)",
    "author": "FIN-379669"
  },
  {
    "ctx": "Zakaj je napad ruskega režima na Ukrajino strateška napaka in kakšne bodo posledice",
    "ctx_link": "https://www.finance.si/manager/zakaj-je-napad-ruskega-rezima-na-ukrajino-strateska-napaka-in-kaksne-bodo-posledice/a/8987886",
    "upvotes": 1,
    "content": "\nTi itak ne boš spregledal nikoli. Si pač rusofil. Če te prav\nrazumem si imel tudi anticepilske popadke. Nekam veliko\nzanikovalcev covida in anticepilcev je postalo čez noč rusofilov.\nJe to slučaj? Pojma nimam. Sicer pa nisi nikjer zapisal, da si\nmislil s konfederacijo bodočo Ukrajino po podpisu brezpogojne\nkapitulacije Putinu, ki jo potem v nadaljevanju negiraš, ker v isti\nsapi trdiš, da kontrolo nad Donbassom, Doneckom, seveda v večjem\nobsegu kot so ga zasedali doaslej in nsd Krimom bodo pa obdržali\nRusi, kar bi pomenilo, da to ne bi bila konfederacija pač pa ruski\nbantustan. O moji inteligenci si pa ti ne razbijaj preveč glave.\nLahko dobiš glavobol, to pa ni zdravo.",
    "author": "anon-182066"
  },
  {
    "ctx": "Zakaj je napad ruskega režima na Ukrajino strateška napaka in kakšne bodo posledice",
    "ctx_link": "https://www.finance.si/manager/zakaj-je-napad-ruskega-rezima-na-ukrajino-strateska-napaka-in-kaksne-bodo-posledice/a/8987886",
    "upvotes": 3,
    "content": "\nVedno sem bil grozen realofil, vsak dan, 24 ur na dan. Glede vseh\ntem. No, za razliko od Rusov, nisem mrk, ampak bolj navadno bolje\nvesele narave. Optimist.",
    "author": "FIN-379669"
  },
  {
    "ctx": "Zakaj je napad ruskega režima na Ukrajino strateška napaka in kakšne bodo posledice",
    "ctx_link": "https://www.finance.si/manager/zakaj-je-napad-ruskega-rezima-na-ukrajino-strateska-napaka-in-kaksne-bodo-posledice/a/8987886",
    "upvotes": 0,
    "content": "\nZadnja sprememba: anon-182066 11.03.2022 16:23\n[]\nVedno sem bil grozen realofil, vsak dan, 24 ur na dan. Glede vseh\ntem. No, za razliko od Rusov, nisem mrk, ampak bolj navadno bolje\nvesele narave. Optimist.\nTo me pa veseli, da si optimist in vesele narave. Sva že dva. Le\ntako naprej.\n\nAja, sem pogledal mal nazaj tvoje poste, res nisi preveč pisal o\ntej vojni, tako da bi ti rusofilstvo težko očital. Priznam napako.",
    "author": "anon-182066"
  },
  {
    "ctx": "Zakaj je napad ruskega režima na Ukrajino strateška napaka in kakšne bodo posledice",
    "ctx_link": "https://www.finance.si/manager/zakaj-je-napad-ruskega-rezima-na-ukrajino-strateska-napaka-in-kaksne-bodo-posledice/a/8987886",
    "upvotes": 0,
    "content": "\nZadnja sprememba: FIN-379669 11.03.2022 17:34\nSem pisal dovolj o tej vojni. Ki se mora čim prej v pogajanjih\nkončati. Rusi so dali primerna izhodišča (ono o kapitulaciji je pač\nprovokacija, ker v pogajanjih ni kapitulacije nikogar) in od tu\ndalje se je treba pogovarjati.\nKijev je že izgubil (če tako razumemo) razširjeni Donbas in Krim.\nLahko ju le dobi skozi pogajanja nazaj kot integralna dela\nUkrajine, vendar s federativno oz. bolje rečeno konfederativno\nureditvijo. Tu obstajajo nianse.\nKot v Bosni. Dve državi v eni. V bistvu široka federacija ali mehka\nkonfederacija.\nZ možnostjo izstopa en dan, če bo referendum glede tega.\n\nS tem pridobimo vsi. Mir.",
    "author": "FIN-379669"
  },
  {
    "ctx": "Zakaj je napad ruskega režima na Ukrajino strateška napaka in kakšne bodo posledice",
    "ctx_link": "https://www.finance.si/manager/zakaj-je-napad-ruskega-rezima-na-ukrajino-strateska-napaka-in-kaksne-bodo-posledice/a/8987886",
    "upvotes": 0,
    "content": "\nSe strinjam, potrebujemo pogajanja in mir. Seveda Ukrajina ne bo\nnikoli podpisala, da se odpoveduje zasedenim ozemljem, ne pomeni\npa, da mora zaradi ruske zasedbe teh območij vojna trajati v\nnedogled. mislim da bo prišlo do enakega stanja kot na zasesedenih\narabskih ozemljih v Izraelu, če se ruska vojska iz zasedenih\nozemelj ne umakne. Kaj bo potem s sankcijami proti Rusiji pa nimam\npojma. Mislim da bodo ostale, lahko se bodo malo omilile, ne vem.",
    "author": "anon-182066"
  },
  {
    "ctx": "Zakaj je napad ruskega režima na Ukrajino strateška napaka in kakšne bodo posledice",
    "ctx_link": "https://www.finance.si/manager/zakaj-je-napad-ruskega-rezima-na-ukrajino-strateska-napaka-in-kaksne-bodo-posledice/a/8987886",
    "upvotes": 1,
    "content": "\nZadnja sprememba: rename 11.03.2022 19:44\n[Rokc5]\nvrac - v današnjih časih OZN-a in EU-ja govoriti o nekem razbijanju\ndržav in priključevanju teritorijev je passe. Ni šans, da OZN to\n\"požegna\". Putler je seveda debil, če misli, da se bo lahko leta\n2022 šel nekakšne nove 'Benešove Dekrete'.\nOZN je brezzobi tiger.\nKot njihove modre elade.\nIn ne nazadnje, kot je tudi NATO.\nBrezpilotno letalo iz Ukrajine, preko Romunije, Madzarske na\nHrvasko.... NATO pa?\nSmo spremljali, pravijo....pizda,kje in kaj ste spremljali?\nna flightradar24???\nAli na super-duper dragih sistemih PZO?\nDreka ste spremljali, spali ste kot mambe (ali pa natepavali\ncall-grle...)\n\nKako se bo koncalo to sranje?\nSamorazglaseni teritoriji bodo pripojeni k Rusiji. Kot Krim.\nPotem se bodo pa desetletja pravdali za vojne odskodnine, da bodo\nna koncu ze vsi pozabili o cem se pravdajo.\n\nSe to: bosnizacija Ukrajine ni resitev, je samo se poglabljanje\nproblemov.",
    "author": "rename"
  },
  {
    "ctx": "Zakaj je napad ruskega režima na Ukrajino strateška napaka in kakšne bodo posledice",
    "ctx_link": "https://www.finance.si/manager/zakaj-je-napad-ruskega-rezima-na-ukrajino-strateska-napaka-in-kaksne-bodo-posledice/a/8987886",
    "upvotes": 0,
    "content": "\nZadnja sprememba: anon-113 11.03.2022 20:45\n[rename]\n> [Rokc5]\n> vrac - v današnjih časih OZN-a in EU-ja govoriti o nekem\nrazbijanju držav in priključevanju teritorijev je passe. Ni šans,\nda OZN to \"požegna\". Putler je seveda debil, če misli, da se bo\nlahko leta 2022 šel nekakšne nove 'Benešove Dekrete'.\n\nOZN je brezzobi tiger.\nKot njihove modre elade.\nIn ne nazadnje, kot je tudi NATO.\nBrezpilotno letalo iz Ukrajine, preko Romunije, Madzarske na\nHrvasko.... NATO pa?\nSmo spremljali, pravijo....pizda,kje in kaj ste spremljali?\nna flightradar24???\nAli na super-duper dragih sistemih PZO?\nDreka ste spremljali, spali ste kot mambe (ali pa natepavali\ncall-grle...)\n\nKako se bo koncalo to sranje?\nSamorazglaseni teritoriji bodo pripojeni k Rusiji. Kot Krim.\nPotem se bodo pa desetletja pravdali za vojne odskodnine, da bodo\nna koncu ze vsi pozabili o cem se pravdajo.\n\nSe to: bosnizacija Ukrajine ni resitev, je samo se poglabljanje\nproblemov.\nNe, da bi se vpletal v debato, ampak bosnizacija ti je pa carevski\nizraz:)))",
    "author": "anon-113"
  },
  {
    "ctx": "Zakaj je napad ruskega režima na Ukrajino strateška napaka in kakšne bodo posledice",
    "ctx_link": "https://www.finance.si/manager/zakaj-je-napad-ruskega-rezima-na-ukrajino-strateska-napaka-in-kaksne-bodo-posledice/a/8987886",
    "upvotes": 1,
    "content": "\nNič ne bo.\n\nUSA (Francija, Bitanija) je zasedla en kup ozemelj po 2. svetovni\nvojni... in danes še zmeraj zasedajo in vse je ok. Začenši z\nIzraelom.\n\nVelikim je marsikaj dovoljeno. Tudi Rusiji.\n\nPri velikih odpadejo utečena pravila mednarodnega prava.",
    "author": "FIN-379669"
  },
  {
    "ctx": "Zakaj je napad ruskega režima na Ukrajino strateška napaka in kakšne bodo posledice",
    "ctx_link": "https://www.finance.si/manager/zakaj-je-napad-ruskega-rezima-na-ukrajino-strateska-napaka-in-kaksne-bodo-posledice/a/8987886",
    "upvotes": 3,
    "content": "\n\"Znano je, da Ukrajina ni ogrožala Rusije, ker je dejansko ne more,\nsaj je celoten jedrski arzenal vrnila Rusiji. Gre za to, da so se\nneizmerno prestrašili demokratičnih gibanj, predvsem pa tega, da bi\nUkrajina uspela, ker bi v tem primeru bi se pričel močno tresti\ntudi Putinov režim. Socialne razlike v Rusiji so namreč eksplozivne\nnarave, še hujša pa je antidemokratičnost. Rusija je danes ena\nizmed redkih otokov novega ekonomskega totalitarizma, predvsem pa\noligarhizma.\n\nSlovenska levica pa je na Putina izjemno (in zmotno) navezana, ker\nje prepričana, da uteleša Stalinov duh. Gre za neko mentalitetno,\nideološko pripadnost, celo zločinskost v svojem bistvu. “To, da\ndanes podpiraš Putina, to je podpiranje zločinstva, zločina. To je\nantihumanizem najvišje vrste.”\" \nnova24tv.si/slovenij...rikanizem/ 11. 3. 2022",
    "author": "aimon"
  },
  {
    "ctx": "Zakaj je napad ruskega režima na Ukrajino strateška napaka in kakšne bodo posledice",
    "ctx_link": "https://www.finance.si/manager/zakaj-je-napad-ruskega-rezima-na-ukrajino-strateska-napaka-in-kaksne-bodo-posledice/a/8987886",
    "upvotes": 23,
    "content": "\nZadnja sprememba: rx170 09.03.2022 16:52\nVečina zahodnih analitikov\nocenjuje, da so Rusi predvidevali, da bodo za uničenje vojaških sil\nin ukrajinsko vdajo potrebovali okoli deset dni. To se ni\nzgodilo.\nAmeričani in zavezniki so potrebovali od 20. marca do 9. aprila -\npri čemer je Irak imel bistveno slabše obrambne sile od Ukrajine,\nravno tako nobene zunanje podporže. Če je kdo res to planiral, bi\nto mejilo na norost, tako da verjetno gre tukaj bolj za govoričenje\nt.i. analitikov.\nNevtralnost Ukrajine (nevključitev\nv Nato) in odpoved strateškemu orožju sta bila na mizi že pred\ninvazijo.\nNista. Rečeno je bilo, da se vsaka država o tem sama odloča, zdaj\nje se je Zelenski pripravljen o tem pogajati, ravno tako o Krimu\nkot tudi o statusu obeh republik.",
    "author": "rx170"
  },
  {
    "ctx": "Zakaj je napad ruskega režima na Ukrajino strateška napaka in kakšne bodo posledice",
    "ctx_link": "https://www.finance.si/manager/zakaj-je-napad-ruskega-rezima-na-ukrajino-strateska-napaka-in-kaksne-bodo-posledice/a/8987886",
    "upvotes": 4,
    "content": "\nMenim, da bo glavna posledica to, da se bodo ruski vojaki naučili\npeti Lili Marlen.",
    "author": "XZDRA4"
  },
  {
    "ctx": "Zakaj je napad ruskega režima na Ukrajino strateška napaka in kakšne bodo posledice",
    "ctx_link": "https://www.finance.si/manager/zakaj-je-napad-ruskega-rezima-na-ukrajino-strateska-napaka-in-kaksne-bodo-posledice/a/8987886",
    "upvotes": 2,
    "content": "\nDobra analiza. Se strinjam.",
    "author": "kzupanc"
  },
  {
    "ctx": "Zakaj je napad ruskega režima na Ukrajino strateška napaka in kakšne bodo posledice",
    "ctx_link": "https://www.finance.si/manager/zakaj-je-napad-ruskega-rezima-na-ukrajino-strateska-napaka-in-kaksne-bodo-posledice/a/8987886",
    "upvotes": 3,
    "content": "\n\"Znano je, da Ukrajina ni ogrožala Rusije, ker je dejansko ne more,\nsaj je celoten jedrski arzenal vrnila Rusiji. Gre za to, da so se\nneizmerno prestrašili demokratičnih gibanj, predvsem pa tega, da bi\nUkrajina uspela, ker bi v tem primeru bi se pričel močno tresti\ntudi Putinov režim. Socialne razlike v Rusiji so namreč eksplozivne\nnarave, še hujša pa je antidemokratičnost. Rusija je danes ena\nizmed redkih otokov novega ekonomskega totalitarizma, predvsem pa\noligarhizma.\n\nSlovenska levica pa je na Putina izjemno (in zmotno) navezana, ker\nje prepričana, da uteleša Stalinov duh. Gre za neko mentalitetno,\nideološko pripadnost, celo zločinskost v svojem bistvu. “To, da\ndanes podpiraš Putina, to je podpiranje zločinstva, zločina. To je\nantihumanizem najvišje vrste.”\" \nnova24tv.si/slovenij...rikanizem/ 11. 3. 2022",
    "author": "aimon"
  }
]