[
  {
    "ctx": "Putinova Potemkinova armada",
    "ctx_link": "https://www.finance.si/putinova-potemkinova-armada/a/8988039",
    "upvotes": 30,
    "content": "\nZadnja sprememba: najobj 09.03.2022 19:45\n... Putinova Potemkinova armada ...\n\n... holy shit ! ...OK, če član uprave in ugleden sodelavec - le kdo\nga je tituliral - v Centru za evropske politične študije Daniel\nGros pravi, da je Putinova armada pravzaprav Potemkinova armada,\npotem naj še pove, zakaj se EU in Amerika proti Putinu \"bojujejo\" z\ngospodarskimi sankcijami - ja, ker so vsi Rusi krivi, so na\n\"demokratičnem\" zahodu že prepovedani nastopi ruskih umetnikov,\nprepovedano je izvajanje gledaliških in glasbenih umetnin umetnikov\niz ruske zgodovine (WTF?), da o prepovedi tekmovanja ruskim\nšportnikom ne govorim - se niti jastrebi iz NATO pakta (zaenkrat)\nhvalabogu ne upajo odkrito lotit s svojo vsemogočno armado, ki je v\nIraku, Libiji, Afganistanu in še kje s Putinu podobnimi diktatorji\nSadamom in Gadafijem kot valjar pregazila vse pred seboj ...\n\nP.S.: nimam pojma, kakšen vpliv (n)ima direktor Peter Frankl na\nzahteve svojih švedskih gospodarjev, definitivno pa Finance s\nkontradiktornimi - kot da s \"Potemkinom\" in ruskimi psi, ki samo\nlajajo, Gros poziva k še hujši vojni - poceni propagandisti tipa\nDaniel Gros nezadržno tonejo proti dnu stroke, ki so ji včasih\nrekli novinarstvo in četrta veja oblasti ...",
    "author": "najobj"
  },
  {
    "ctx": "Putinova Potemkinova armada",
    "ctx_link": "https://www.finance.si/putinova-potemkinova-armada/a/8988039",
    "upvotes": 6,
    "content": "\nZadnja sprememba: simona2 09.03.2022 20:59\nAvstrijski Kurier je zjutraj objavil tole \nkurier.at/politik/au.../401930740\npoljaki pa popoldne tole\n\nwpolityce.pl/facts-f...kraine-has\n\nPlus očitno se res ne morejo it vojne, ampak samo vojne zločine\n\ntwitter.com/Zelensky...Pv-JA&s=19\n\nSicer pa se spomnim mita, kako je JNA odlična... in pol zločinov...",
    "author": "simona2"
  },
  {
    "ctx": "Putinova Potemkinova armada",
    "ctx_link": "https://www.finance.si/putinova-potemkinova-armada/a/8988039",
    "upvotes": 6,
    "content": "\nČlanek je precej poenostavljen, ker izhaja očitno iz predpostavke,\nda je cilj \"operacije\" radikalen. Kdor pa gleda celotno dogajanje,\npa ugotovi, da je količina osvojenega ozemlja (predvem v Donbassu\nin na vzhodu) velika za nekaj Slovenij. Leta 2003 so AMeričani\nrabili ca. 3 tedne, da je padel Bagdad proti precej slabše\noboroženi in motivirai iraški armadi (oziroma kar je pač od nje\nostalo). Tudi takrat se je govorilo o logističnih težavah (o tem\npiše tudi takratni ameriški poveljnik Tomy Franks v svojih spominih\nin da so ko se je zdelo, da gre vse skupaj počasneje, kot so mediji\npričakovali, foteljaški generali na veliko pametovali po\nteleviziji).",
    "author": "rx170"
  },
  {
    "ctx": "Putinova Potemkinova armada",
    "ctx_link": "https://www.finance.si/putinova-potemkinova-armada/a/8988039",
    "upvotes": 8,
    "content": "\nCe rusija vojno izgubi ni vec vojaska velesila, tako da bodo\nnaredili vse da zmagajo. Tezko verjamem da bi jim v nekaj tednih\nzmanjkslo orozja, in zal tezko verjamem da bodo izgubili in ne\ndosegli svojih ciljev, kljub temu da si avtor to zeli.",
    "author": "mar123"
  },
  {
    "ctx": "Putinova Potemkinova armada",
    "ctx_link": "https://www.finance.si/putinova-potemkinova-armada/a/8988039",
    "upvotes": 7,
    "content": "\n[mar123]\nCe rusija vojno izgubi ni vec vojaska velesila, tako da bodo\nnaredili vse da zmagajo. Tezko verjamem da bi jim v nekaj tednih\nzmanjkslo orozja, in zal tezko verjamem da bodo izgubili in ne\ndosegli svojih ciljev, kljub temu da si avtor to zeli.\nČudna je tale \"vojna\". Bilo je čudno že na začetku, ko je niso\npoimenovali vojna, ampak operacija in čudno je tudi\nnadaljevanje.\nRusi jo dejansko vodijo kot operacijo, tako da vidimo več ali manj\nneke kolone, ki se vozijo gor pa dol, frontnih linij pa nimajo\nrazen v Donbasu oblikovanih ne oni, ne Ukrajinci.\n\nDa bi to imeli so poslali tudi vsaj 3 krat premalo vojske, saj ne\nvem kako si lahko kdo predstavlja da bo z 150-200k vojakov osvojil\nin obdržal tako veliko državo. Še posebej, ker ima tudi Ukrajina\nsama cca. 150k redne vojske.\nRusi so veliko bolje opremljeni, pa vendar.\nDodatno temu so Rusi še za sveto obljubili, da bodo pazili na\ncivilne objekte in komunikacij niso prekinili. očitno tudu zračno\npremoč Rusi veliko manj izkoriščajo, kot bi jo na primer Američani.\nTo je kup idealov, ki stanejo življenja ruskih vojakov.\n\nTako se vojne že na prvi pogled ne vodi, če hoče kdo zmagat. Se\nzdi, da si je Putin zamislu, da bo to vojno zelo poceni dobil, pa\nzna biti na koncu veliko bolj drago, kot če bi izbrali klasičen\npristop. In bo tudi precej daljša. Dobro so ga nasankali s to\nvarianto tisti, ki so mu jo splanirali.\n\nAl pa je cilj vojne zanje čisto kaj drugega, kot si vsi\npredstavljamo in se bo to šele ščasoma opazilo.",
    "author": "1127DXSXU"
  },
  {
    "ctx": "Putinova Potemkinova armada",
    "ctx_link": "https://www.finance.si/putinova-potemkinova-armada/a/8988039",
    "upvotes": 8,
    "content": "\nZadnja sprememba: crt 10.03.2022 07:15\n[1127DXSXU]\nDobro so ga nasankali s to varianto tisti, ki so mu jo\nsplanirali.\nsodec po tej sinocnji \"rusko obrambno minisrstvo preseneceno\nodkrilo, da so v ruski vojski v ukr gusterji\" stvar malo leze v\nsmer \"putin ni vedel, nekdo drugi je zajebal\" in dolocitev\nprostovoljca, ki bo to vzel nase (ob neki obljubi in ne zavedajoc\nse, da ga na koncu filma ustrelijo).\n\n(morda z vmesnim vlozkom \"jah pac se nimajo tolko prakse in se\nzgodi, da zrusijo kaksno bolnico, jebigasad, se lahko zgodi\nvsakomur\")",
    "author": "crt"
  },
  {
    "ctx": "Putinova Potemkinova armada",
    "ctx_link": "https://www.finance.si/putinova-potemkinova-armada/a/8988039",
    "upvotes": 2,
    "content": "\nSe strinjam v popolnosti.\nEdino bi dodal, da pravzaprav noben drug izhod kot zmaga Ukrajine\nin padec Putina za Zahod ni in ne more biti sprejemljiv.",
    "author": "kzupanc"
  },
  {
    "ctx": "Putinova Potemkinova armada",
    "ctx_link": "https://www.finance.si/putinova-potemkinova-armada/a/8988039",
    "upvotes": 2,
    "content": "\n[najobj]\n... Putinova Potemkinova armada ...\n\n... holy shit ! ...OK, če član uprave in ugleden sodelavec - le kdo\nga je tituliral - v Centru za evropske politične študije Daniel\nGros pravi, da je Putinova armada pravzaprav Potemkinova armada,\npotem naj še pove, zakaj se EU in Amerika proti Putinu \"bojujejo\" z\ngospodarskimi sankcijami - ja, ker so vsi Rusi krivi, so na\n\"demokratičnem\" zahodu že prepovedani nastopi ruskih umetnikov,\nprepovedano je izvajanje gledaliških in glasbenih umetnin umetnikov\niz ruske zgodovine (WTF?), da o prepovedi tekmovanja ruskim\nšportnikom ne govorim - se niti jastrebi iz NATO pakta (zaenkrat)\nhvalabogu ne upajo odkrito lotit s svojo vsemogočno armado, ki je v\nIraku, Libiji, Afganistanu in še kje s Putinu podobnimi diktatorji\nSadamom in Gadafijem kot valjar pregazila vse pred seboj ...\n\nP.S.: nimam pojma, kakšen vpliv (n)ima direktor Peter Frankl na\nzahteve svojih švedskih gospodarjev, definitivno pa Finance s\nkontradiktornimi - kot da s \"Potemkinom\" in ruskimi psi, ki samo\nlajajo, Gros poziva k še hujši vojni - poceni propagandisti tipa\nDaniel Gros nezadržno tonejo proti dnu stroke, ki so ji včasih\nrekli novinarstvo in četrta veja oblasti ...\nVidim, da je Gros mnogo pametnejši od najobj. Pa tudi Frankl.\nDajte spet malo začet zmerjat, še FrS...se bo razburil. Imam vedno\nveč zaupanja v svoje poznavanje strateških razmer v svetu, ker mi\npritrjujejo vidni strokovnjaki. In ta komentar ima 22! plusov\nljubiteljev putinacionalfašizma ali Putinovjetskega ruscarstva :).",
    "author": "kzupanc"
  },
  {
    "ctx": "Putinova Potemkinova armada",
    "ctx_link": "https://www.finance.si/putinova-potemkinova-armada/a/8988039",
    "upvotes": 3,
    "content": "\n[simona2]\nAvstrijski Kurier je zjutraj objavil tole \nkurier.at/politik/au.../401930740\npoljaki pa popoldne tole\n\nwpolityce.pl/facts-f...kraine-has\n\nPlus očitno se res ne morejo it vojne, ampak samo vojne zločine\n\ntwitter.com/Zelensky...Pv-JA&s=19\n\nSicer pa se spomnim mita, kako je JNA odlična... in pol\nzločinov...\nTočno. To ima 3 pluse realističnih demokratov, tisto od najobj pa\n22 plusov putinoljubnih sanjačev. Oprostite, če je to preveč\nponiževalno, pa brišite.",
    "author": "kzupanc"
  },
  {
    "ctx": "Putinova Potemkinova armada",
    "ctx_link": "https://www.finance.si/putinova-potemkinova-armada/a/8988039",
    "upvotes": 2,
    "content": "\nZadnja sprememba: kzupanc 10.03.2022 11:32\n[mar123]\nCe rusija vojno izgubi ni vec vojaska velesila, tako da bodo\nnaredili vse da zmagajo. Tezko verjamem da bi jim v nekaj tednih\nzmanjkslo orozja, in zal tezko verjamem da bodo izgubili in ne\ndosegli svojih ciljev, kljub temu da si avtor to zeli.\nLahko se strinjam s tem, da potem Rusija ne bo več velesila. Ampak\nnekaj drugega je: Zahod, ZDA, EU, NATO si ne morejo privoščiti, da\nRusija oz. Putin te vojne ne bi izgubil. Ker potem oni ne bi bili\nupoštevanja vredna sila.\n\nPutin je po mojem prepričanju od začetka invazije Rusijo in sebe\nžrtvoval za potešitev svojih bolnih ambicij. NATO bi lahko mirno\npristal pred vojno na zahteve Putina, da Ukrajine ne sprejme medse.\nIn kaj bi sledilo? A Putin bi bil dokončno zadovoljen? A Ukrajinci\nbi veselo sprejeli ustavni zakon, da nikoli ne bodo šli v NATO? A\nNATO bi imel še kaj ugleda?",
    "author": "kzupanc"
  },
  {
    "ctx": "Putinova Potemkinova armada",
    "ctx_link": "https://www.finance.si/putinova-potemkinova-armada/a/8988039",
    "upvotes": 5,
    "content": "\nAmpak nekaj drugega je: Zahod, ZDA,\nEU, NATO si ne morejo privoščiti, da Rusija oz. Putin te vojne ne\nbi izgubil.\nPravzaprav je vse skupaj stvar definicij in kriterijev: Zelenski se\nje že pripravljen pogajati o nevtralnosti in statusu Donbasa (prej\nsporazuma Minsk, ki je bil za njih relativno ugoden 8 let niso\nhotle implementirati). Če Rusi stojijo pri Kijevu je na vzhodu\nsituacija precej drugačna in na nekaj smereh grozi obkolitev. LNR\nje z izjemo nekaj žepov \"osvobojena\" skoraj v celoti. Vojaške\ninfrastrukture bo ostalo precej malo. Večina sicer spremlja precej\nučinkovito in agresivno ukrajinsko propagando (ki jo tudi masovni\nmediji precej nekritično povzemajo) in dobi vtis o vojni, ki pa je\ndaleč od realnosti. To je pač pogled na zadevo, kot ga vidim sam\n(da mi ne bo kdo očital, da podpira agresijo ali karkoli).",
    "author": "rx170"
  },
  {
    "ctx": "Putinova Potemkinova armada",
    "ctx_link": "https://www.finance.si/putinova-potemkinova-armada/a/8988039",
    "upvotes": 4,
    "content": "\n[kzupanc]\n> [najobj]\n> ... Putinova Potemkinova armada ...\n>\n> ... holy shit ! ...OK, če član uprave in ugleden sodelavec -\nle kdo ga je tituliral - v Centru za evropske politične študije\nDaniel Gros pravi, da je Putinova armada pravzaprav Potemkinova\narmada, potem naj še pove, zakaj se EU in Amerika proti Putinu\n\"bojujejo\" z gospodarskimi sankcijami - ja, ker so vsi Rusi krivi,\nso na \"demokratičnem\" zahodu že prepovedani nastopi ruskih\numetnikov, prepovedano je izvajanje gledaliških in glasbenih\numetnin umetnikov iz ruske zgodovine (WTF?), da o prepovedi\ntekmovanja ruskim športnikom ne govorim - se niti jastrebi iz NATO\npakta (zaenkrat) hvalabogu ne upajo odkrito lotit s svojo\nvsemogočno armado, ki je v Iraku, Libiji, Afganistanu in še kje s\nPutinu podobnimi diktatorji Sadamom in Gadafijem kot valjar\npregazila vse pred seboj ...\n>\n> P.S.: nimam pojma, kakšen vpliv (n)ima direktor Peter Frankl\nna zahteve svojih švedskih gospodarjev, definitivno pa Finance s\nkontradiktornimi - kot da s \"Potemkinom\" in ruskimi psi, ki samo\nlajajo, Gros poziva k še hujši vojni - poceni propagandisti tipa\nDaniel Gros nezadržno tonejo proti dnu stroke, ki so ji včasih\nrekli novinarstvo in četrta veja oblasti ...\nVidim, da je Gros mnogo pametnejši\nod najobj. Pa tudi Frankl.\nDajte spet malo začet zmerjat, še FrS...se bo razburil. Imam\nvedno več zaupanja v svoje poznavanje strateških razmer v\nsvetu, ker mi pritrjujejo vidni strokovnjaki. In ta komentar\nima 22! plusov ljubiteljev putinacionalfašizma ali Putinovjetskega\nruscarstva :).\n... oh, joj ...\n\nP.S.: \ntwitter.com/Euromaid...v%2F615147 ...",
    "author": "najobj"
  },
  {
    "ctx": "Putinova Potemkinova armada",
    "ctx_link": "https://www.finance.si/putinova-potemkinova-armada/a/8988039",
    "upvotes": 1,
    "content": "\n[rx170]\n> Ampak nekaj drugega je: Zahod, ZDA, EU, NATO si ne morejo\nprivoščiti, da Rusija oz. Putin te vojne ne bi izgubil.\n\nPravzaprav je vse skupaj stvar definicij in kriterijev: Zelenski se\nje že pripravljen pogajati o nevtralnosti in statusu Donbasa (prej\nsporazuma Minsk, ki je bil za njih relativno ugoden 8 let niso\nhotle implementirati). Če Rusi stojijo pri Kijevu je na vzhodu\nsituacija precej drugačna in na nekaj smereh grozi obkolitev. LNR\nje z izjemo nekaj žepov \"osvobojena\" skoraj v celoti. Vojaške\ninfrastrukture bo ostalo precej malo. Večina sicer spremlja precej\nučinkovito in agresivno ukrajinsko propagando (ki jo tudi masovni\nmediji precej nekritično povzemajo) in dobi vtis o vojni, ki pa je\ndaleč od realnosti. To je pač pogled na zadevo, kot ga vidim sam\n(da mi ne bo kdo očital, da podpira agresijo ali\nkarkoli).\nV redu, lahko je stanje tudi malo drugačno, a imam vtis, da so Rusi\nzaružili.\nČe pa se pogovarjamo o predvidenih izidih pogajanj o prihodnosti\nUkrajine IN Rusije IN Belorusije, ko ta bodo. Upam, da se bodo res\ndogovorili tako, da bo na nek način zadovoljena tudi Rusija (Putina\ntakrat ne bo več na oblasti, v to sem skoraj prepričan; pogoje bodo\npostavljali predvsem NATO, EU in Ukrajina). Osebno predvidevam\nnevtralni status Ukrajine (enako nevtralen do Rusije kot do NATA),\npriznanje avtonomije Donbasa in Donecka znotraj Ukrajine, mirovne\nsile v teh pokrajinah. Ukrajina bo začela proces za članstvo v EU.\nRusija bo plačala vojno škodo, največji krivci bodo končali pred\nsodiščem v Haagu. Njatežji problem se mi zdi Krim. Osebno bi tega\ndal Rusiji z določenimi koncesijami (demilitarizacija), a ne vem,\nče bo Ukrajina pristala na to.",
    "author": "kzupanc"
  },
  {
    "ctx": "Putinova Potemkinova armada",
    "ctx_link": "https://www.finance.si/putinova-potemkinova-armada/a/8988039",
    "upvotes": 0,
    "content": "\n[abohte]\n> [kzupanc]\n> Se strinjam v popolnosti.\n> Edino bi dodal, da pravzaprav noben drug izhod kot zmaga\nUkrajine in padec Putina za Zahod ni in ne more biti\nsprejemljiv.\n\nTi predlagam, da kar vzameš puško in greš na fronto. Sprejemajo\nprostovoljce. Tako boš najbolj pripomogel, da bo prišlo do takšnega\nizhoda.\n\nGood luck.\nLej, jaz samo predvidevam, kaj je glede na zločinski napad Rusije\nna domokratično Ukrajino sprejemljiv izid za demokratični Zahod, ki\nima nekajkrat močnejšo vojaško silo od Rusije. Če se bodo\npripravljeni ponižati, pa OK. Ampak se bodo osramotili. Po mojem\nprepričanju.",
    "author": "kzupanc"
  },
  {
    "ctx": "Putinova Potemkinova armada",
    "ctx_link": "https://www.finance.si/putinova-potemkinova-armada/a/8988039",
    "upvotes": 3,
    "content": "\n[kzupanc]\n> [mar123]\n> Ce rusija vojno izgubi ni vec vojaska velesila, tako da bodo\nnaredili vse da zmagajo. Tezko verjamem da bi jim v nekaj tednih\nzmanjkslo orozja, in zal tezko verjamem da bodo izgubili in ne\ndosegli svojih ciljev, kljub temu da si avtor to zeli.\nLahko se strinjam s tem, da potem\nRusija ne bo več velesila. Ampak nekaj drugega je: Zahod, ZDA,\nEU, NATO si ne morejo privoščiti, da Rusija oz. Putin te vojne ne\nbi izgubil. Ker potem oni ne bi bili upoštevanja vredna\nsila.\n\nPutin je po mojem prepričanju od začetka invazije Rusijo in sebe\nžrtvoval za potešitev svojih bolnih ambicij. NATO bi lahko mirno\npristal pred vojno na zahteve Putina, da Ukrajine ne sprejme medse.\nIn kaj bi sledilo? A Putin bi bil dokončno zadovoljen? A Ukrajinci\nbi veselo sprejeli ustavni zakon, da nikoli ne bodo šli v NATO?\nA NATO bi imel še kaj ugleda?\n... čuj, ker ga je očitno nekdo potegnil za ušesa, je zadnje cajte\nmalo utihnil in se z \"NATO bo to, NATO bo ono\" ne oglaša\ntrikrat na dan, sicer pa se s svojimi izjavami - vsaj našega Tonina\nbi lahko vprašal za mnenje - oni norveški birokrat Stoltenberg\nobnaša kot demokratično izvoljeni predsednik ogromne države z\nogromno vojaško močjo, zato me zanima - ti si insajder in bolje veš\nod mene - od kdaj je NATO pakt država z ugledom ... khmm, če seveda\nbeseda ugled ne pomeni isto kot beseda strah ...",
    "author": "najobj"
  },
  {
    "ctx": "Putinova Potemkinova armada",
    "ctx_link": "https://www.finance.si/putinova-potemkinova-armada/a/8988039",
    "upvotes": 3,
    "content": "\n[abohte]\n> [kzupanc]\n> Lej, jaz samo predvidevam, kaj je glede na zločinski napad\nRusije na domokratično Ukrajino sprejemljiv izid za demokratični\nZahod, ki ima nekajkrat močnejšo vojaško silo od Rusije. Če se bodo\npripravljeni ponižati, pa OK. Ampak se bodo osramotili. Po mojem\nprepričanju.\n\nČe postaviš, da je sprejemljiv izid za Zahod samo eden in izključno\neden, potem pri Zahodu izpusti tisti pridevnik demokratičen.\n\nNe vem, zakaj bi se sramotili.\n\nZahod se je umaknil iz Afganistana. Po mojem zaradi tega ni\nosramočen.\nZabluzili so v Iraku (brez podpore Združenih narodov in z izrecno\nobsodbo generalnega sekretarja ZN, da je vojna nelegalna).\nPodobno so se šli v Libiji.\nDa Jugoslavije ne omenjam (In a post-war report released by the\nOrganization for Security and Co-operation in Europe, the\norganization also noted \"the pattern of the expulsions and the vast\nincrease in lootings, killings, rape, kidnappings and pillage once\nthe NATO air war began on March 24\")\nVietnam.\nKoreja.\nitd., itd.\nTRenutno aktualni hottake: kameltrajberji so razbili amije v\nAfganistanu :D",
    "author": "rx170"
  },
  {
    "ctx": "Putinova Potemkinova armada",
    "ctx_link": "https://www.finance.si/putinova-potemkinova-armada/a/8988039",
    "upvotes": 0,
    "content": "\nZadnja sprememba: kzupanc 10.03.2022 13:15\n[abohte]\n> [kzupanc]\n> Lej, jaz samo predvidevam, kaj je glede na zločinski napad\nRusije na domokratično Ukrajino sprejemljiv izid za demokratični\nZahod, ki ima nekajkrat močnejšo vojaško silo od Rusije. Če se bodo\npripravljeni ponižati, pa OK. Ampak se bodo osramotili. Po mojem\nprepričanju.\n\nČe postaviš, da je sprejemljiv izid za Zahod samo eden in izključno\neden, potem pri Zahodu izpusti tisti pridevnik demokratičen.\n\nNe vem, zakaj bi se sramotili.\n\nZahod se je umaknil iz Afganistana. Po mojem zaradi tega ni\nosramočen.\nZabluzili so v Iraku (brez podpore\nZdruženih narodov in z izrecno obsodbo generalnega sekretarja ZN,\nda je vojna nelegalna).\nPodobno so se šli v\nLibiji.\nDa Jugoslavije ne omenjam (In a\npost-war report released by the Organization for Security and\nCo-operation in Europe, the organization also noted \"the pattern of\nthe expulsions and the vast increase in lootings, killings, rape,\nkidnappings and pillage once the NATO air war began on March\n24\")\nVietnam. Že daleč.\nKoreja. Že daleč.\nitd., itd.\nitd itd ....",
    "author": "kzupanc"
  },
  {
    "ctx": "Putinova Potemkinova armada",
    "ctx_link": "https://www.finance.si/putinova-potemkinova-armada/a/8988039",
    "upvotes": 4,
    "content": "\n[kzupanc]\nza demokratični Zahod, ki ima\nnekajkrat močnejšo vojaško silo od Rusije. Če se bodo pripravljeni\nponižati, pa OK. Ampak se bodo osramotili. Po mojem\nprepričanju.\nti si prav nekaj zagret za te pojme ponizanja, sramote...\n\nv glavnem -- ce pride do tega, ne bo ravno prvic. (zal & jebiga\n& v tem je razlika med ideolosko teorijo in realpolitik prakso)",
    "author": "crt"
  },
  {
    "ctx": "Putinova Potemkinova armada",
    "ctx_link": "https://www.finance.si/putinova-potemkinova-armada/a/8988039",
    "upvotes": 1,
    "content": "\nZadnja sprememba: crt 11.03.2022 17:37\nsodec po tej sinocnji \"rusko\nobrambno minisrstvo preseneceno odkrilo, da so v ruski vojski v ukr\ngusterji\" stvar malo leze v smer \"putin ni vedel, nekdo drugi je\nzajebal\" in dolocitev prostovoljca, ki bo to vzel nase (ob neki\nobljubi in ne zavedajoc se, da ga na koncu filma\nustrelijo).\npo twitterju neke zgodbe, da sta v hisnem priporu podrocni sef fsb,\nnjegov namestnik in se trije drugi. dodatno naj bi bilo odpuscenih\n8 generalov.\n\nce to drzi, se lahko bere razlicno - ali v smislu onega zgoraj ali\npa tako, da so se pripravljali na menjavo svojega sefa.",
    "author": "crt"
  },
  {
    "ctx": "Putinova Potemkinova armada",
    "ctx_link": "https://www.finance.si/putinova-potemkinova-armada/a/8988039",
    "upvotes": 0,
    "content": "\nPotemkinova, hm, gotovo je videt, da premikajo smetišče - štirc,\nstare vojaške opeme v Ukrajino. Lep dan.",
    "author": "bigl"
  },
  {
    "ctx": "Putinova Potemkinova armada",
    "ctx_link": "https://www.finance.si/putinova-potemkinova-armada/a/8988039",
    "upvotes": 30,
    "content": "\nZadnja sprememba: najobj 09.03.2022 19:45\n... Putinova Potemkinova armada ...\n\n... holy shit ! ...OK, če član uprave in ugleden sodelavec - le kdo\nga je tituliral - v Centru za evropske politične študije Daniel\nGros pravi, da je Putinova armada pravzaprav Potemkinova armada,\npotem naj še pove, zakaj se EU in Amerika proti Putinu \"bojujejo\" z\ngospodarskimi sankcijami - ja, ker so vsi Rusi krivi, so na\n\"demokratičnem\" zahodu že prepovedani nastopi ruskih umetnikov,\nprepovedano je izvajanje gledaliških in glasbenih umetnin umetnikov\niz ruske zgodovine (WTF?), da o prepovedi tekmovanja ruskim\nšportnikom ne govorim - se niti jastrebi iz NATO pakta (zaenkrat)\nhvalabogu ne upajo odkrito lotit s svojo vsemogočno armado, ki je v\nIraku, Libiji, Afganistanu in še kje s Putinu podobnimi diktatorji\nSadamom in Gadafijem kot valjar pregazila vse pred seboj ...\n\nP.S.: nimam pojma, kakšen vpliv (n)ima direktor Peter Frankl na\nzahteve svojih švedskih gospodarjev, definitivno pa Finance s\nkontradiktornimi - kot da s \"Potemkinom\" in ruskimi psi, ki samo\nlajajo, Gros poziva k še hujši vojni - poceni propagandisti tipa\nDaniel Gros nezadržno tonejo proti dnu stroke, ki so ji včasih\nrekli novinarstvo in četrta veja oblasti ...",
    "author": "najobj"
  },
  {
    "ctx": "Putinova Potemkinova armada",
    "ctx_link": "https://www.finance.si/putinova-potemkinova-armada/a/8988039",
    "upvotes": 6,
    "content": "\nZadnja sprememba: simona2 09.03.2022 20:59\nAvstrijski Kurier je zjutraj objavil tole \nkurier.at/politik/au.../401930740\npoljaki pa popoldne tole\n\nwpolityce.pl/facts-f...kraine-has\n\nPlus očitno se res ne morejo it vojne, ampak samo vojne zločine\n\ntwitter.com/Zelensky...Pv-JA&s=19\n\nSicer pa se spomnim mita, kako je JNA odlična... in pol zločinov...",
    "author": "simona2"
  },
  {
    "ctx": "Putinova Potemkinova armada",
    "ctx_link": "https://www.finance.si/putinova-potemkinova-armada/a/8988039",
    "upvotes": 6,
    "content": "\nČlanek je precej poenostavljen, ker izhaja očitno iz predpostavke,\nda je cilj \"operacije\" radikalen. Kdor pa gleda celotno dogajanje,\npa ugotovi, da je količina osvojenega ozemlja (predvem v Donbassu\nin na vzhodu) velika za nekaj Slovenij. Leta 2003 so AMeričani\nrabili ca. 3 tedne, da je padel Bagdad proti precej slabše\noboroženi in motivirai iraški armadi (oziroma kar je pač od nje\nostalo). Tudi takrat se je govorilo o logističnih težavah (o tem\npiše tudi takratni ameriški poveljnik Tomy Franks v svojih spominih\nin da so ko se je zdelo, da gre vse skupaj počasneje, kot so mediji\npričakovali, foteljaški generali na veliko pametovali po\nteleviziji).",
    "author": "rx170"
  },
  {
    "ctx": "Putinova Potemkinova armada",
    "ctx_link": "https://www.finance.si/putinova-potemkinova-armada/a/8988039",
    "upvotes": 8,
    "content": "\nCe rusija vojno izgubi ni vec vojaska velesila, tako da bodo\nnaredili vse da zmagajo. Tezko verjamem da bi jim v nekaj tednih\nzmanjkslo orozja, in zal tezko verjamem da bodo izgubili in ne\ndosegli svojih ciljev, kljub temu da si avtor to zeli.",
    "author": "mar123"
  },
  {
    "ctx": "Putinova Potemkinova armada",
    "ctx_link": "https://www.finance.si/putinova-potemkinova-armada/a/8988039",
    "upvotes": 2,
    "content": "\nSe strinjam v popolnosti.\nEdino bi dodal, da pravzaprav noben drug izhod kot zmaga Ukrajine\nin padec Putina za Zahod ni in ne more biti sprejemljiv.",
    "author": "kzupanc"
  },
  {
    "ctx": "Putinova Potemkinova armada",
    "ctx_link": "https://www.finance.si/putinova-potemkinova-armada/a/8988039",
    "upvotes": 0,
    "content": "\nPotemkinova, hm, gotovo je videt, da premikajo smetišče - štirc,\nstare vojaške opeme v Ukrajino. Lep dan.",
    "author": "bigl"
  }
]