[
    {
        "ctx": "Subvencije Eko sklada za toplotne črpalke na voljo vsem, razen nekaterim Celjanom",
        "ctx_link": "https://www.finance.si/okolje-energija/subvencije-eko-sklada-za-toplotne-crpalke-na-voljo-vsem-razen-nekaterim-celjanom/a/8989323",
        "upvotes": 7,
        "content": "\nZadnja sprememba: bigl 18.03.2022 13:08\nTu je še problematika \"ujetosti\" v daljinski sistem ogrevanja, ki\nne dopušča odklopa, ki v ničemer ne moti sistema in prehoda na\ncenejše ogrevanje s toplotnimi črpalkami. Zakaj, zato ker se\nponudniki daljinskega ogrevanja obnašajo kot monopolisti, bolj v\nsvojo korist, kot korist odjemalcev, s tem da tudi nekritično\nsrkajo tudi denar subvencij za ogrevalne sanacije objektov\nuporabnikov, ne da bi pri tem upoštevali toplotne prihranke in\nzniževali tudi priključne moči. Po moje je tako \"zmetano\" v prazno\noz v korist dobaviteljev energije zelo veliko denarja, tudi iz\nsubvencij in efekt teh subvencij je zato v skupnem znesku manjši.\nSlab. Financira se slabe rešitve, čerav izgledajo dobre. Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "Subvencije Eko sklada za toplotne črpalke na voljo vsem, razen nekaterim Celjanom",
        "ctx_link": "https://www.finance.si/okolje-energija/subvencije-eko-sklada-za-toplotne-crpalke-na-voljo-vsem-razen-nekaterim-celjanom/a/8989323",
        "upvotes": 4,
        "content": "\nHmmmmm, Murska Sobota nima daljinskega ogrevanja.\n\nOčitno so ujetniki plinskega lobija.\n\nNo, še vedno si vsak lahko postavi toplotno črpalko ampak na\ndoločenih območjih ni dobil subvencije.\n\nČista diskriminacija !\n\nV blokih pa so itak prepuščeni na milost in nemilost\nupravljalcem.\n\nPonekod v blokih, kjer se je cena kurjave zelo dvignila so mi\npovedali, da so si ogrevali na toplotno črpalko zrak - zrak.\n\nGre namreč za klimatsko napravo, ki deluje v obe smeri.\n\nSeveda nekateri \"vrli\" mojstri tega strankam niti ne povejo.\n\nGlavno, da zmontirajo in dobro pokasirajo.",
        "author": "FIN-544124"
    }
]