[
    {
        "ctx": "Zelenski Rusijo vnovič pozval k pogajanjem",
        "ctx_link": "https://live.finance.si/zelenski-rusijo-vnovic-pozval-k-pogajanjem/a/8989392",
        "upvotes": 14,
        "content": "\nZ njimi pogajanja, američane pa prosi za pomoč, predvsem v orožju\nin vmešavanju....da bi bil Biden vodja demokratičnega sveta, ki se\nbori proti Rusiji in jih napeljuje na vojno z njimi. Prosi tudi EU.\nNekako oboje ne gre skupaj. Govoriti eno, delati drugo. Takšna\npogajanja so samo zavlačevanje trpljenja in umiranja ljudi.\nPremagati rusov ne morejo, ti tudi nočejo poradirati vsega, ker to\nni njihov namen, sicer bi že, tako da je sklenitev sporazuma edina\nvarianta. Čimprej! Zakaj? Ker rusi sicer ne bodo zapustili\nUkrajine. To so dali jasno vedeti. Dokler ne bo sporazuma med\nnjima, bo samo še slabše in to zelo. Razmišljam. Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "Zelenski Rusijo vnovič pozval k pogajanjem",
        "ctx_link": "https://live.finance.si/zelenski-rusijo-vnovic-pozval-k-pogajanjem/a/8989392",
        "upvotes": 5,
        "content": "\nTako za Putina kot Zelenskega lahko rečem, da nista v enostavni\nvlogi.\n\nS tem, da Putin ima realno moč in stikalo (off-on), Zelenski pa je\nmedijska figura, občutek imam, da kar precej brez prave moči\nodločanja. Ves čas ga nekdo kontrolira. Tak filing imam.\n\nPutin pa tudi še nima interesa, vsaj 2 tedna še ne, morda 3, da ne\npodpiše ničesar, ker na terenu še ni dosegel, kar je zanj min.\nsprejemljivo. Razen če Zelenski & Co pristanejo na kaj več kot\ndoslej.\n\nKaže, da imajo Rusi kar hude težave z moralo dela svojih vojakov,\nče morajo z njimi na prvo linijo generali. Sicer ruska vojaška šola\nterja, da je general tam... ampak pri 50-ih navadno niso v dometu\nkrogel in šrapnel...\n\nPrav gotovo pa ruski ljudje zvečine ne podpirajo te vojne... bi\nrekel, da vsaj 70% Rusov gotovo te ukrajinske avanture ne podpira\noz. bi le spopad omejenih razsežnosti tam v Donbasu podpiralo...",
        "author": "FIN-379669"
    },
    {
        "ctx": "Zelenski Rusijo vnovič pozval k pogajanjem",
        "ctx_link": "https://live.finance.si/zelenski-rusijo-vnovic-pozval-k-pogajanjem/a/8989392",
        "upvotes": 4,
        "content": "\nNi enostavno. A pozivati k pogovorom in hkrati ne ponuditi ničesar\npomembnega, ni ravno produktivno. Zaenkrat tak poziv služi bolj PR\nvojni. Ker čeprav ima veliko moralno prednost proti svetu, ima tak\nodnos lahko veliko pomanjkanje proti svoji državi znotraj. Nekje bo\nmoral ugotoviti, da s takim vztrajanjem bolj škoduje svojim ljudem\nin bi morda lahko za vse več iztržil če bi lahko tudi kaj resnega\nponudil za pogajanja, hkrati pa prihranil kar nekaj življenj. A\nzaenkrat raje služi zunanji podobi in upa na pomoč Bidna v\nsankcijah in pomoči NATA na daljavo. Dokler se zadeve za pogajanja\nne izenačijo ni pričakovati kakih napredkov in razvoja v mirnejšo\nsmer.",
        "author": "Froc"
    }
]