[
    {
        "ctx": "Nerealne obljube v zdravstvu",
        "ctx_link": "https://www.finance.si/nerealne-obljube-v-zdravstvu/a/8998183",
        "upvotes": 0,
        "content": "\nV redu člqnek.\nNe strinjam pa se, da predlog Ihana ni dokaj enostaven in\nizvedljiv.\nToda Ihan hkrati vidi »preprosto«\nrešitev v tem, »da bi državljan tudi po tem, ko mu ZZZS >izpuli\ndenar iz rok, ohranil ime in priimek ter bi ostal osebni lastnik\nsvoje zavarovalne >police. Če plača zavarovanje, mu mora ZZZS\njamčiti, da bo on osebno pravočasno dobil zdravljenje, sicer pa\nmora slediti avtomatizem odškodninske odgovornosti in/ali\nzdravljenja v >tujini.«\nZZZS res mora jamčiti pravočasno zdravljenje, če ne je odškodninska\nodgovornost na strani ZZZS in ne bolnišnic. Seveda ZZZS odgovornost\nizpolni z zagotovitvijo zdravljenja v tujini.\nSliši se lepo, a nič več kot to. Ne\npozabimo, da ZZZS (ki mu seveda lahko očitamo marsika>tero\ntogost in birokratizem ter neodzivnost na težave) ni lastnik\nbolnišnic in jih >tudi nima v upravljanju, v svetih javnih\nzdravstvenih zavodov ima zgolj enega člana, preo>stale člane in\ntudi direktorje pa nastavi vsakokratna vladajoča politika. Zlasti\npa ZZZS >nima nobenih zakonskih pooblastil, da bi in kako bi\nzdravstvene izvajalce prisilil ali ka>znoval, če storitve niso\nopravljene v razumnem roku za vse zavarovance, ki jih\npotrebujejo.\nSaj ne gre za to, da bi ZZZS kog akaznoval, ampak bi odškodnisnko\nodgovarjal zavarovancem. Seveda pa bi bili izvajalci odgovorni za\nstoritev po pogodbi z ZZZS.",
        "author": "kzupanc"
    },
    {
        "ctx": "Nerealne obljube v zdravstvu",
        "ctx_link": "https://www.finance.si/nerealne-obljube-v-zdravstvu/a/8998183",
        "upvotes": 1,
        "content": "\nNačeloma imate prav, vendar... ZZZS zbere le 6% GDP. Veliko premalo\nza vse storitve. Potrebno je vedeti še to, da je zdravstvo zaradi\nZUJF-a in akrobacij izgubilo v 6-7 letih 1,6 mrd evrov. Oprema je v\ntem času zastarela, stavbe niso bile primerno vzdrževane, in še\nmarsikaj, kar se ne da nadomestiti z enako količino denarja. Plus,\nkar ljudje ne marajo slišati, zdravstveno osebje najde mimogrede\nboljše plačane službe v tujini.\nZZZS ni optimalen, ni pa tudi glavni krivec za slabo stanje v\nzdravstvu.",
        "author": "XZDRA4"
    }
]