[
    {
        "ctx": "Zaradi blokiranih ukrajiniskih pristanišč milijardni izpad prihodkov ",
        "ctx_link": "https://live.finance.si/zaradi-blokiranih-ukrajiniskih-pristanisc-milijardni-izpad-prihodkov/a/8998223",
        "upvotes": 5,
        "content": "\nZadnja sprememba: ogo 24.03.2022 16:00\n[alek14]\n> [Cave_canem]\n> Vlak je potrebno pripeljati skozi deželo v vojnem stanju do\nmeje in ga tam pretovoriti na EU vagone (UA vagoni ne morejo na EU\ntire). Govora je o rinfuzi, torej moraš imeti potrebno opremo z\nvmesnim skladiščenjem/silosi. Teh na mejah ni. Pozabi na\nvlak.\n\nŠe enkrat: BO TREBA NA VLAKE DAT. Vse to zgoraj navedeno sem vedel\n(oz. domneval).\nDruga pot je NATO pomorksa intervencija poleg Odese. Jaz bi bil\nbolj za to.\n\nČe ne, je treba z vlaki intervenirati in improvizirati. Če ne gre\ndrugače v velike vreče pa v kontejnerje. Pač kontejnerje\nprelagati.\nNe sme se kot teleta gledati v zid, ko te peljejo na zakol.\n:/\nE vidiš, prideš počasi na to, da bo moral NATO v Ukrajini vojaško\nintervenirati. Mi pa jokamo še na sankcije proti Rusiji. Kaj šele,\nda bi bili pripravljeni dati kontingent par tisoč vojakov.\n\nŽal je tako, zadeve se zapletajo in ker smo Putlerja pustili pri\nmiru, kot bi rekli, da ne bo biznis trpel, imamo sedaj štalo.\nUdarili smo neke kvazi sankcije brez uspeha, potem se je pa zgodila\nUkrajina, sedaj pa enostavne rešitve pač ni. Najbolj hitra je\nvojaška intervencija NATOa, ki pa seveda nosi svoje rizike.\n\nLahko se pa tega ne gremo, mi bomo pač plačevali kruh po 4kratni\nceni. V Egiptu, Bangladešu, polovici Afrike in tretjini Azije bo pa\nlakota. In potem bodo tam izbruhnili nemiri in vojne in dejansko\ndobimo velik potencial za 3. svetovno vojno po ovinkih.",
        "author": "ogo"
    },
    {
        "ctx": "Zaradi blokiranih ukrajiniskih pristanišč milijardni izpad prihodkov ",
        "ctx_link": "https://live.finance.si/zaradi-blokiranih-ukrajiniskih-pristanisc-milijardni-izpad-prihodkov/a/8998223",
        "upvotes": 1,
        "content": "\nČe ne bo ukrajinskega žita in ruske nafte.\nBo tudi domače dovolj ugodno in podobno fotovoltaika.\nKruh bo ko bo in podobno strom, ko sije sonce.\nTako da ne vem, če se bo eu ravno pretegnila za kake obvode.",
        "author": "hostamox"
    },
    {
        "ctx": "Zaradi blokiranih ukrajiniskih pristanišč milijardni izpad prihodkov ",
        "ctx_link": "https://live.finance.si/zaradi-blokiranih-ukrajiniskih-pristanisc-milijardni-izpad-prihodkov/a/8998223",
        "upvotes": 3,
        "content": "\n[alek14]\n> [Cave_canem]\n> Vlak je potrebno pripeljati skozi deželo v vojnem stanju do\nmeje in ga tam pretovoriti na EU vagone (UA vagoni ne morejo na EU\ntire). Govora je o rinfuzi, torej moraš imeti potrebno opremo z\nvmesnim skladiščenjem/silosi. Teh na mejah ni. Pozabi na\nvlak.\n\nŠe enkrat: BO TREBA NA VLAKE DAT. Vse to zgoraj navedeno sem vedel\n(oz. domneval).\nDruga pot je NATO pomorksa intervencija poleg Odese. Jaz bi bil\nbolj za to.\nMontreux konvencija, katere skrbnik je.. Turčija. Obstajajo pravila\nkatera vojaška sila sme vpluti v ožino Dardanele in v kaki\nkoličini. In to ni zarad Rusov... ampak zaradi Galipolija leta\n1915.\n\nAlzo.. skozi dardanele gre lahko praktično neomejeno to kar je pod\nzastavo države ki ima teritorialno morje v črnem morju. Vse ostalo\npa je omejeno na 15.000 ton. Ali en spodoben rešilec.\n\nIn ne vključuje letalonosilk. To je sovjetska zveza vedela in je\nAdmiral Kuznetsov formalno \"križarka z letali\".\n\nNATO bi s pošiljanjem mornarice v Črno morje dejansko prekršil\ndogovor, katerega skrbnica in sopodpisnica je ena od Članic. In\ntudi pot do Črnega morja pelje skozi solidno število morskih milj\npelje skozi njo.",
        "author": "Endimion"
    },
    {
        "ctx": "Zaradi blokiranih ukrajiniskih pristanišč milijardni izpad prihodkov ",
        "ctx_link": "https://live.finance.si/zaradi-blokiranih-ukrajiniskih-pristanisc-milijardni-izpad-prihodkov/a/8998223",
        "upvotes": 0,
        "content": "\nNekak imam zoprn občutek, da se bojo razne pogodbe \"aneksirale\", če\nbo potreba.",
        "author": "hostamox"
    },
    {
        "ctx": "Zaradi blokiranih ukrajiniskih pristanišč milijardni izpad prihodkov ",
        "ctx_link": "https://live.finance.si/zaradi-blokiranih-ukrajiniskih-pristanisc-milijardni-izpad-prihodkov/a/8998223",
        "upvotes": 2,
        "content": "\nTočno ta pogodba je odvisna od Turčije.\n\nIn tega Erdogan ne bo podpisal. Največ zarad Turčije same. Konec\nkoncev je Bospor njihov teritorij.\n\nKot drugo pa.. od koga že je pred leti kupil proti letalski sistem\nS300?",
        "author": "Endimion"
    },
    {
        "ctx": "Zaradi blokiranih ukrajiniskih pristanišč milijardni izpad prihodkov ",
        "ctx_link": "https://live.finance.si/zaradi-blokiranih-ukrajiniskih-pristanisc-milijardni-izpad-prihodkov/a/8998223",
        "upvotes": 0,
        "content": "\nZadnja sprememba: 1127DXSXU 25.03.2022 12:53\n[alek14]\n> [Cave_canem]\n> Vlak je potrebno pripeljati skozi deželo v vojnem stanju do\nmeje in ga tam pretovoriti na EU vagone (UA vagoni ne morejo na EU\ntire). Govora je o rinfuzi, torej moraš imeti potrebno opremo z\nvmesnim skladiščenjem/silosi. Teh na mejah ni. Pozabi na\nvlak.\n\nŠe enkrat: BO TREBA NA VLAKE DAT. Vse to zgoraj navedeno sem vedel\n(oz. domneval).\nDruga pot je NATO pomorksa intervencija poleg Odese. Jaz bi bil\nbolj za to.\n\nČe ne, je treba z vlaki intervenirati in improvizirati. Če ne gre\ndrugače v velike vreče pa v kontejnerje. Pač kontejnerje\nprelagati.\nNe sme se kot teleta gledati v zid, ko te peljejo na zakol.\n:/\nNo ja, pri tvoji \"rešitvi\" sploh ne bomo več rabili žita, ker bo\nzaradi NATOove \"intervencije\" prišlo do jedrskega spopada, 50%\nljudi umre v tednu dni, ostalih 49% v naslednjih dveh letih.\n\nRes \"genialno\".",
        "author": "1127DXSXU"
    },
    {
        "ctx": "Zaradi blokiranih ukrajiniskih pristanišč milijardni izpad prihodkov ",
        "ctx_link": "https://live.finance.si/zaradi-blokiranih-ukrajiniskih-pristanisc-milijardni-izpad-prihodkov/a/8998223",
        "upvotes": 1,
        "content": "\n> >\n> > Če ne, je treba z vlaki intervenirati in improvizirati.\nČe ne gre drugače v velike vreče pa v kontejnerje. Pač kontejnerje\nprelagati.\n> > Ne sme se kot teleta gledati v zid, ko te peljejo na\nzakol. :/\n>\n> Sori, če sem partibrejker, ampak kakorkoli obrneš, bodo cene\nšle v nebo - če bo dobava seveda sploh možna. Ukrajina je ogromno\nžit transportirala po železnici, vendar interno, do Črnega morja,\nkjer so robo nato prevzele ladje. 98% žit so izvozili z ladjami.\n98%!!! Ni šanse, da to nadomestiš z vlaki. Kontejnerje, ki jih\nomenjaš, mora nekdo dati na razpolago, z zavedanjem, da jih pošilja\nna vojno območje in da jih torej lahko ne vidi nikoli več.\nKontejnerji stanejo. Surovino je nato potrebno napolniti v\n(običajno) tonske vreče ali pa celo v 20 in več tonske vreče (liner\nbag), za kar je potrebna določena mehanizacija, ki je, po mojem\nomejenem vedenju, v UA za žitarice ne ravno pogosta in vprašanje\nje, v kakšnem stanju je sedaj. Ob branju novic, da so ogromne\npovršine polj sedaj minirane, je sicer vse navedeno bagatelna\ntežavica.\n\nSigurno se ne bo dalo vse na vlake in cene bodo šle gor. Ne sme se\npa v zrak gledat!!!\nMa saj se že nekaj časa tule beremo, kolikor se spomnim si tehnično\nizobražen in torej razumeš, da obstajajo tehnične omejitve. In da\nse tega z lepimi željami in aktivizmom ne da preskočit.\nPri železnicah je tako, da lahko prepelješ kolikor je kapacitet in\nkolikor je pogojev.\nUkrajinske železnice tudi v mirnem času, ko niso bile porušene ne\nbi zmogle vsega tega prometa precejšnih milijonov ton proti zahodu.\nTrenutno pa je dovolj, da prileti ena raketa v en most in je cel\npromet prekinjen za najmanj 6 mesecev. In trenutno je podrtih že\nprecej mostov. Tako da na tisto žito se lahko za sedaj večinoma\npozabi, ne glede na lepe želje. Saj še ljudi ne morejo spraviti\nven, pa je stvar veliko bolj enostavna.",
        "author": "1127DXSXU"
    },
    {
        "ctx": "Zaradi blokiranih ukrajiniskih pristanišč milijardni izpad prihodkov ",
        "ctx_link": "https://live.finance.si/zaradi-blokiranih-ukrajiniskih-pristanisc-milijardni-izpad-prihodkov/a/8998223",
        "upvotes": 0,
        "content": "\nZadnja sprememba: 1127DXSXU 25.03.2022 15:06\n[alek14]\n> [1127DXSXU]\n> > [alek14]\n> > > [Cave_canem]\n> > > Vlak je potrebno pripeljati skozi deželo v vojnem\nstanju do meje in ga tam pretovoriti na EU vagone (UA vagoni ne\nmorejo na EU tire). Govora je o rinfuzi, torej moraš imeti potrebno\nopremo z vmesnim skladiščenjem/silosi. Teh na mejah ni. Pozabi na\nvlak.\n> >\n> > Še enkrat: BO TREBA NA VLAKE DAT. Vse to zgoraj navedeno\nsem vedel (oz. domneval).\n> > Druga pot je NATO pomorksa intervencija poleg Odese. Jaz\nbi bil bolj za to.\n> >\n> > Če ne, je treba z vlaki intervenirati in improvizirati.\nČe ne gre drugače v velike vreče pa v kontejnerje. Pač kontejnerje\nprelagati.\n> > Ne sme se kot teleta gledati v zid, ko te peljejo na\nzakol. :/\n>\n> No ja, pri tvoji \"rešitvi\" sploh ne bomo več rabili žita, ker\nbo zaradi NATOove \"intervencije\" prišlo do jedrskega spopada, 50%\nljudi umre v tednu dni, ostalih 49% v naslednjih dveh letih.\n>\n> Res \"genialno\".\n\nUmrlo bi res 10x več ljudi kot jih je za Covidom, vendar ne veliko\nveč kot 200 miljonov. Pa še tu bi bila večina Rusov.\n...če bi prišlo do jedrskega spopada.\nDo česar pa seveda ne bi prišlo, če natove ladje samo vplujejo v\npristanišče, ki je pod Ukrajinsko kontrolo že sedaj.\nTole tvoje stališče je popolnem v nasprotju z vsemi do sedaj\nobjavljenimi znanstvenimi izsledki, na katerih temelji doktrina\nvzajemno zagotovoljenega uničenja v primeru globalne jedrske vojne,\nki je temelj relativnega svetovnega miru zadnjih 75 let. Do sedaj\nse je verjelo da imata vodilni jedrski sili 3krat večji potencial\nkot je potreben za popolno uničenja nasprotnika in še sveta zraven.\nZato bi te prosil, da malo podrobneje pojasniš tvoje\nstališče.\n\nA lahko razložiš, kako si prišel do te številke 200 milijonov,\nzakaj ne na primer 20 ali 2000 milijonov in v kašnem obdobju je to\nmišljeno?\n\nA si v to vštel tudi žrtve padca 7000 jedrskih konic na zahodu in\nna kakšen način?\n\nČe nisi, kaj bi po tvojem ustavilo 7000 ruskih jedrskih konic, da\nne bi padale po evropskih in ameriških urbanih središčih in v\nkakšnem obsegu bi jih lahko ustavili?\n\nA so bila morebitna protiorožja že kdaj dejansko uspešno testirana\nin v kakšnem obsegu?\n\nglede \"samo vplutja v pristanišče Odesa je pa tako, da je Celotna\nUkrajina trenutno v vojni z Rusijo, vključno s pristaniščem Odesa.\nKako si predstavljaš nesodelovanje NATOvih ladij, če bi prišlo do\nspopadanja med Rusi in Ukrajinci v pristanišču Odese?",
        "author": "1127DXSXU"
    }
]