[
  {
    "ctx": "Zakaj politikom ni v interesu raziskati neenakost v Sloveniji?",
    "ctx_link": "https://www.finance.si/manager/zakaj-politikom-ni-v-interesu-raziskati-neenakost-v-sloveniji/a/8998164",
    "upvotes": 10,
    "content": "\nV bistvu SLO plačna enakost onemogoča formacijo novih članov\nsrednjega razreda. Neenakost pa v SLO povečuje rast premoženja\n(naložbe, predvsem tudi lastništvo podjetij, novih privatnih,\nS.P.jev itd.).\nV bistvu je tako, da nekateri poklicni in družbeni profili\npristanejo v enakosti (ki jo forsira politika) in ven iz nje ne\nmorejo - tudi glede kakšnih naložb v nepremičnine, karierno\nnapredovanje itd. To so profili, ki bi leta 1004 bili srednji\nrazred po premoženjskem potencialu, sedaj pa so delavski\nrazred.\nPo drugi strani napori politike po ustvarjanju totalne enakosti\nniso uspešni pri številnih profilih, ki lahko zaradi moči svojega\ntržneg apoložaja prebijejo te okvirje in si omogočijo orodja\npovečevanja premoženja (inženirji, obrtniki, podjetniki, tudi\nkmetje). Le-tem nato izjemno raste premoženje kot posledca dobrega\ndela in upravljanja in na ta način se lahko trdno zasidrajo celov\nvišjem sloju, najmanj pa v srednjem sloju.",
    "author": "Rokc5"
  },
  {
    "ctx": "Zakaj politikom ni v interesu raziskati neenakost v Sloveniji?",
    "ctx_link": "https://www.finance.si/manager/zakaj-politikom-ni-v-interesu-raziskati-neenakost-v-sloveniji/a/8998164",
    "upvotes": 11,
    "content": "\nDokler javni sektor zaskuži več kot tisti ki ustvarja bodo delavci\nsamo še revnejši niso bogati delodajalci problem",
    "author": "slovenecnb1"
  },
  {
    "ctx": "Zakaj politikom ni v interesu raziskati neenakost v Sloveniji?",
    "ctx_link": "https://www.finance.si/manager/zakaj-politikom-ni-v-interesu-raziskati-neenakost-v-sloveniji/a/8998164",
    "upvotes": 10,
    "content": "\nZadnja sprememba: Rokc5 26.03.2022 14:54\n[slovenecnb1]\nDokler javni sektor zaskuži več kot tisti ki ustvarja bodo delavci\nsamo še revnejši niso bogati delodajalci problem\nTo je bila Drnovškova napaka. Pod pretvezo kopiranja \"modela\"\n\"socialnih\" Finske ter Švedske, je Drnovšek v devetdesetih nabil\nplače učotom, kjer so sledili logiki, da je učitelj plačno vreden\nisto kot zdravnik. To seveda ne drži nikjer na svetu.\n\nIstočasno je Semolič pritiskal na plače NKV delavcev in srednji\ntehnološko-razvojno-inženirski kader je bil stisnjen vmes.\nMinimalec 100.000 SIT, uni dipl. inž. 120.000 eur, učitelj 220.000\nSIT. Konec devetdesetih je edini v javnosti, ki je opozarjal na\nnapačen plačen model bil dr. Kos iz Inženirske zbornice Slovenije,\na se zdi, da so ga po nekaj člankih v Delovi Sobotni prilogi nato\nutišali, ker je preveč blatil Drnovškov \"socialni\" gradualistični\nmodel.\n\nKo je prišel EUR, se je Semolič zbunil, da je bila konverzija 1 EUR\n= 239.64 SIT napačna. Čeprav bi marsikateri mladoekonomist trdil,\nda je prehod na EUR razkril slabosti tehnološke pripravljenosti\ngospodarstva in firme niso mogle maskirati konkurenčnosti z drsečim\nvalutnim tečajem (o tem je stalno bentil Mrkaić).\n\nTorej pred krizo 2008 smo nato dobili situacijo minimalec 450-500\nEUR neto, uni. dipl. inženir na Cimos-u ali Gorenju 700 EUR neto,\ntisti z 10-15 let delovne dobe pa max 1.000 EUR neto (bili so\nčlanki takrat v levih časopisih, ko je zadeva o sramotnih\ninženirskih plačah prišla v javnost), ob tem pa učitelj 1.000 EUR\nneto začetna, 1.800 EUR po 10 letih.\n\nPo letu 2010 je Pahor dvignil minimalca na 570 EUR neto. to je bil\nčas zadnje medijsko odmevne stavke NKV delavcev v Sloveniji. Nato\nje po Pahorjevi potezi začelo škripati Gorenje, ker niso več dobili\nuni. dipl. inženirjev za 1.000 EUR neto, potem še čez 5 let je\nškripnil Cimos, kjer jih tudi izkoriščani uni. dipl. inženirji niso\nmogli več rešiti.\n\nDanes je zadeva drugačna in le vprašamo se lahko, ali bi bil razvoj\nmočnejši, če bi nekatere socialne plačne ukrepe opustili že v\ndevetdesetih in kaj bi se zgodilo, če Semolič in Štrukelj ne bi\ndobila dostopa do vladnih hodnikov. Mogoče bi imeli minimalca za\n120.000 SIT, pa inženirske plače med 160.000-250.000 SIT in\nučiteljske plače za 200.000 SIT. Ko bi imeli EUR bi morda imeli\nminimalca 600 EUR a obenem bi že leta 2010 imeli inženirske plače\n1500 EUR-2500 EUR neto ter učiteljske plače 1400 EUR neto.\n\nV tem primeru bi bila tudi neenakost drugačna in bi verjetno videli\npremoženjsko in kapitalsko močan srednji razred sestavljen iz\npripadnikov obrtniško-tehnično-podjetniško-inženirskega kadra.\nVerjetno bi bilo tudi več prometa na LJSE in na sploh več novo\nustanovljenih podjetij, da o start-up sceni ne govorimo. A upanje\numre zadnje, zato si prizadevajmo, da bomo začeli neenakost v\nSloveniji gledati/meriti z vatli modernih držav.",
    "author": "Rokc5"
  },
  {
    "ctx": "Zakaj politikom ni v interesu raziskati neenakost v Sloveniji?",
    "ctx_link": "https://www.finance.si/manager/zakaj-politikom-ni-v-interesu-raziskati-neenakost-v-sloveniji/a/8998164",
    "upvotes": 10,
    "content": "\nV bistvu SLO plačna enakost onemogoča formacijo novih članov\nsrednjega razreda. Neenakost pa v SLO povečuje rast premoženja\n(naložbe, predvsem tudi lastništvo podjetij, novih privatnih,\nS.P.jev itd.).\nV bistvu je tako, da nekateri poklicni in družbeni profili\npristanejo v enakosti (ki jo forsira politika) in ven iz nje ne\nmorejo - tudi glede kakšnih naložb v nepremičnine, karierno\nnapredovanje itd. To so profili, ki bi leta 1004 bili srednji\nrazred po premoženjskem potencialu, sedaj pa so delavski\nrazred.\nPo drugi strani napori politike po ustvarjanju totalne enakosti\nniso uspešni pri številnih profilih, ki lahko zaradi moči svojega\ntržneg apoložaja prebijejo te okvirje in si omogočijo orodja\npovečevanja premoženja (inženirji, obrtniki, podjetniki, tudi\nkmetje). Le-tem nato izjemno raste premoženje kot posledca dobrega\ndela in upravljanja in na ta način se lahko trdno zasidrajo celov\nvišjem sloju, najmanj pa v srednjem sloju.",
    "author": "Rokc5"
  },
  {
    "ctx": "Zakaj politikom ni v interesu raziskati neenakost v Sloveniji?",
    "ctx_link": "https://www.finance.si/manager/zakaj-politikom-ni-v-interesu-raziskati-neenakost-v-sloveniji/a/8998164",
    "upvotes": 11,
    "content": "\nDokler javni sektor zaskuži več kot tisti ki ustvarja bodo delavci\nsamo še revnejši niso bogati delodajalci problem",
    "author": "slovenecnb1"
  }
]