[
    {
        "ctx": "Demokratična revitalizacija Slovenije",
        "ctx_link": "https://www.finance.si/demokraticna-revitalizacija-slovenije/a/8998260",
        "upvotes": 7,
        "content": "\n[alek14]\n\nStavka je istitut, ki naj bi uravnotežil zasebni kapital in plače\ndelavcev. Kaj točno naj bi uravnotežila stavka v JS ni jasno,\nsaj so nasproti stavkajočih v JS samo drugi delavci\n(davkoplačevalci).\nZaposleni v JS se bodo morali odreči eni od pravic ali stavki ali\npa glasovanju na volitvah. Drugače te divergence stabilnosti družbe\nne bo moč ustaviti in bo SLO razpadla.\nZakaj pa zaposleni v JS ne bi smeli stavkati proti drugim delavcem,\npo tvoje njihovim delodajalcem, če jim ne nudijo ustreznih\ndohodkov. Po tvoje jim lahko torej ostane le še to, da delodajalcem\nukine usluge, šolstvo, zdravstvo, upravo, policijo, vojsko...., pa\nne bo šlo to je tudi stavka. Torej smo v začaranem krogu,\ndelojemalci iz JS so sužnji delodajalcev. In ker je delodajalcev 3x\nveč kot dejolemalcev (delavci proti JS) tudi volitve be morejo\nspremeniti odnosa, to je samo malce manj brezupno, kot da bi\n\"resnični\" delodajalci ustanovili stranko, ki bi zastopala interese\nte peščice volivcev.\n\nMarsikaj v JS se da privatizirat, potem bodo pač stavkali proti\ndelodajalcem, lastnikom sprivatiziranega sektorja. Ampak izkušnje\ngovore, da privatizacija nekaterih dejavnosti povzroči enormno\nškodo družbi! Tudi nekoč popularne zasebne zapore so v ZDA menda\nzačeli ukinjati saj so bili leglo zlorab družbenih izločencev! Da\nne govorimo kam pripelje privatizacija policije ali vojske.",
        "author": "anon-178149"
    },
    {
        "ctx": "Demokratična revitalizacija Slovenije",
        "ctx_link": "https://www.finance.si/demokraticna-revitalizacija-slovenije/a/8998260",
        "upvotes": 4,
        "content": "\nOni, ki opozarjajo na to, pa so vse bolj na robu te politično\npodivjane družbene tvorbe po imenu Slovenija, ki ne zmore nastopati\ns politično enotnim jezikom niti tedaj, ko gre za obsodbo in ukrepe\nzoper mednarodne zločine predsednika Ruske federacije.\n\nStrinjam se s tem stavkom, vendar se avtor ne vpraša, kdo je glavni\nkrivec za razdeljenost Slovenije. Kdaj in kako je do tega prišlo.\nKdo na tem načrtno dela že več kot 30 let.\nOdgovor je zelo enostaven in kratek.",
        "author": "mer333"
    },
    {
        "ctx": "Demokratična revitalizacija Slovenije",
        "ctx_link": "https://www.finance.si/demokraticna-revitalizacija-slovenije/a/8998260",
        "upvotes": 17,
        "content": "\nZa demekraticno revitalizacijo vi rabili nove obraze tudi na\ndesnici. Tako ze tridesst let ena faca ki je blizu tega da obadije\nvse medije in sfere kot putin ali lukasenko ali Orban",
        "author": "mar123"
    },
    {
        "ctx": "Demokratična revitalizacija Slovenije",
        "ctx_link": "https://www.finance.si/demokraticna-revitalizacija-slovenije/a/8998260",
        "upvotes": 6,
        "content": "\nZadnja sprememba: mar123 26.03.2022 08:21\nZa demekraticno revitalizacijo bi rabili nove obraze tudi na\ndesnici. Tako ze tridesst let ena faca ki je blizu tega da\nobvladije vse medije in sfere kot putin ali lukasenko ali\nOrban\nTako da ce sestavi se eno vlado bo pol razmontiral se preostale\ndemokraticne temelje in bo še 30 let kot Mugabe s 99.3\npodporo.\nNe vem zakaj imajo v vseh drugih demokracijah nove obraze na\ndesnici pri nas pac ne",
        "author": "mar123"
    },
    {
        "ctx": "Demokratična revitalizacija Slovenije",
        "ctx_link": "https://www.finance.si/demokraticna-revitalizacija-slovenije/a/8998260",
        "upvotes": 15,
        "content": "\n[MarijanMacek]\n> [alek14]\n>\n> Stavka je istitut, ki naj bi uravnotežil zasebni kapital in\nplače delavcev. Kaj točno naj bi uravnotežila stavka v JS ni\njasno, saj so nasproti stavkajočih v JS samo drugi delavci\n(davkoplačevalci).\n> Zaposleni v JS se bodo morali odreči eni od pravic ali stavki\nali pa glasovanju na volitvah. Drugače te divergence stabilnosti\ndružbe ne bo moč ustaviti in bo SLO razpadla.\n\nZakaj pa zaposleni v JS ne bi smeli stavkati proti drugim delavcem,\npo tvoje njihovim delodajalcem, če jim ne nudijo ustreznih\ndohodkov. Po tvoje jim lahko torej ostane le še to, da delodajalcem\nukine usluge, šolstvo, zdravstvo, upravo, policijo, vojsko...., pa\nne bo šlo to je tudi stavka. Torej smo v začaranem krogu,\ndelojemalci iz JS so sužnji delodajalcev. In ker je delodajalcev 3x\nveč kot dejolemalcev (delavci proti JS) tudi volitve be morejo\nspremeniti odnosa, to je samo malce manj brezupno, kot da bi\n\"resnični\" delodajalci ustanovili stranko, ki bi zastopala interese\nte peščice volivcev.\n\nMarsikaj v JS se da privatizirat, potem bodo pač stavkali proti\ndelodajalcem, lastnikom sprivatiziranega sektorja. Ampak izkušnje\ngovore, da privatizacija nekaterih dejavnosti povzroči enormno\nškodo družbi! Tudi nekoč popularne zasebne zapore so v ZDA menda\nzačeli ukinjati saj so bili leglo zlorab družbenih izločencev! Da\nne govorimo kam pripelje privatizacija policije ali\nvojske.\nJS nima pravice stavkati ker delajo toliko kolikor jim paše pa se\npetelinte kokr hočte to se vidi za vsakim vogalom , saj sami povedo\nda tolk mal plačani ne morejo biti kolikor lahko malo naredijo pika\n.",
        "author": "slovenecnb1"
    },
    {
        "ctx": "Demokratična revitalizacija Slovenije",
        "ctx_link": "https://www.finance.si/demokraticna-revitalizacija-slovenije/a/8998260",
        "upvotes": 17,
        "content": "\nVem, da si ti navdušen nad \"vsi enaki - vsi na minimalcu!\", ampak\nima Alek prav.",
        "author": "Muki"
    },
    {
        "ctx": "Demokratična revitalizacija Slovenije",
        "ctx_link": "https://www.finance.si/demokraticna-revitalizacija-slovenije/a/8998260",
        "upvotes": 26,
        "content": "\nAnomalija stavk v JS sektorju se direktno vidi iz primera\nšolnikov.\nKo stavkajo šolniki, so njihovi šefi (ravnatelji) zraven. Narobe\nsvet!\nZamislite si stavko v zasebnem sektorju, kjer bi direktorji\nstavkali skupaj z delavci.",
        "author": "0430ABAKU"
    },
    {
        "ctx": "Demokratična revitalizacija Slovenije",
        "ctx_link": "https://www.finance.si/demokraticna-revitalizacija-slovenije/a/8998260",
        "upvotes": 9,
        "content": "\nRes odličen članek avtorja ki nujno opozarja na optimizem ter proti\nmalodušnosti!\n\nStrinjam pa se z 'alek'-om, ki paravilno opozarja, da so se\nanomalije v Sloveniji razširile iz nekakšnega odnosa do\nupravičenosti, ki ga goji JS, ki se je razbohotil ter postavlja\nideološko uniformiranost. Meritokracija ter tržno-socialni sistem\nsta edino zdravilo proti demokratičnemu nazadovanju ter edina lahko\nspodbujata pluralizem.",
        "author": "Rokc5"
    },
    {
        "ctx": "Demokratična revitalizacija Slovenije",
        "ctx_link": "https://www.finance.si/demokraticna-revitalizacija-slovenije/a/8998260",
        "upvotes": 5,
        "content": "\nIn cedila bi se med in mleko, če nadaljujem domišljjski spis\ngospoda Avblja. Privatizacija vsega nas bo rešila vseh tantalovih\nmuk.:-)) Stranke naj bi bile vključjoče, ne izključujoče in ne\nenoosebne. Očitno je gospod Avbelj vmes postal nasprotnik SDS-a ali\npa se motim. SDS po demokratičnih kriterijih ne moremo smatrati kot\ndemokratične, ker to ne more biti s predsednikom, ki je na vrhu\nstranke že večč kot 20 let. Edini, ki sme misliti v stranki je njen\npredsednik in nihče drug. Zato pa jasno ostale sredinske in leve\nstranke o povezavi z IJJ niti ne razmišljajo. Verjetno imajo prav.",
        "author": "anon-182066"
    },
    {
        "ctx": "Demokratična revitalizacija Slovenije",
        "ctx_link": "https://www.finance.si/demokraticna-revitalizacija-slovenije/a/8998260",
        "upvotes": 6,
        "content": "\n[Muki]\nVem, da si ti navdušen nad \"vsi enaki - vsi na minimalcu!\", ampak\nima Alek prav.\nČe mene vprašaš sem navdušen predvsem nad opcijo, da si je vsak sam\nsvoj sindikat, in nespoštljivega delodajalca lepo daš na čevelj, če\nje to potrebno. Sam sem to storil ene dvakrat, in vsakokrat se je\nobrestovalo!\n\nProblem je le to, da večina zaposlenih na nižjih položajih težko da\ndelodajalca na čevelj, službe končno ne rasejo na drevesih. In taki\npotrebujejo sindikat, ne glede na to ali so v JS ali v privatnem\nsektorju, pa če ti je všeč ali ne.",
        "author": "anon-178149"
    },
    {
        "ctx": "Demokratična revitalizacija Slovenije",
        "ctx_link": "https://www.finance.si/demokraticna-revitalizacija-slovenije/a/8998260",
        "upvotes": 6,
        "content": "\nMarijanMacek - sam se tukaj strinjam, najboljše je da je vsak svoj\nsindikat. Ter da se vsak dokaže z delom. Dober delavec je vreden\nsvojega plačila in si ga lahko izbori. Dober glas o delavcu pa tudi\ngre od ust do ust, oz. v deveto vas.\nLepo da se enkrat strinjamo.",
        "author": "Rokc5"
    },
    {
        "ctx": "Demokratična revitalizacija Slovenije",
        "ctx_link": "https://www.finance.si/demokraticna-revitalizacija-slovenije/a/8998260",
        "upvotes": 0,
        "content": "\nZadnja sprememba: mar123 27.03.2022 23:48\n[mer333]\nOni, ki opozarjajo na to, pa so vse bolj na robu te politično\npodivjane družbene tvorbe po imenu Slovenija, ki ne zmore nastopati\ns politično enotnim jezikom niti tedaj, ko gre za obsodbo in ukrepe\nzoper mednarodne zločine predsednika Ruske federacije.\n\nStrinjam se s tem stavkom, vendar se avtor ne vpraša, kdo je glavni\nkrivec za razdeljenost Slovenije. Kdaj in kako je do tega prišlo.\nKdo na tem načrtno dela že več kot 30 let.\nOdgovor je zelo enostaven in kratek.\nJJ ostali so bolj novo obrazi",
        "author": "mar123"
    },
    {
        "ctx": "Demokratična revitalizacija Slovenije",
        "ctx_link": "https://www.finance.si/demokraticna-revitalizacija-slovenije/a/8998260",
        "upvotes": 7,
        "content": "\nRevitalizacija levih strank v bolj demokratične, to pa ja, saj so\none edine, ki izključujejo in razdeljujejo narod. Na kratko in. Lep\ndan.",
        "author": "bigl"
    },
    {
        "ctx": "Demokratična revitalizacija Slovenije",
        "ctx_link": "https://www.finance.si/demokraticna-revitalizacija-slovenije/a/8998260",
        "upvotes": 2,
        "content": "\nbigl - se strinjam, potrebujemo normalno levico kot pod Pahorjem,\nki je bil še najbližje Pučniku.",
        "author": "Rokc5"
    },
    {
        "ctx": "Demokratična revitalizacija Slovenije",
        "ctx_link": "https://www.finance.si/demokraticna-revitalizacija-slovenije/a/8998260",
        "upvotes": 0,
        "content": "\n[mar123]\nZa demekraticno revitalizacijo vi rabili nove obraze tudi na\ndesnici. Tako ze tridesst let ena faca ki je blizu tega da obadije\nvse medije in sfere kot putin ali lukasenko ali Orban\nV redu. Ne vem, kje je ta oseba. Dobrih kandidatov je bilo kar\nnekaj. Pa jih volilci ne podprejo. Vseeno je dejstvo, da toliko\npravih vprašanj in odgovorov ter konkretnih dosežkov kot v zadnji\nvladi, prej ni bilo.",
        "author": "kzupanc"
    },
    {
        "ctx": "Demokratična revitalizacija Slovenije",
        "ctx_link": "https://www.finance.si/demokraticna-revitalizacija-slovenije/a/8998260",
        "upvotes": 0,
        "content": "\nZadnja sprememba: najobj 28.03.2022 15:28\n... Take politične stranke bodo demokratične navznoter, tako da\nne bodo domena ene same osebe, in navzven. ...\n\n... OK, sicer ne vem, če razen v Sloveniji kjerkoli na svetu\nobstajajo stranke z imeni in priimki predsednikov stranke v imenu\nte iste stranke - Putin je šef stranke Enotna Rusija - pa vendar\nstavim gajbo pira, da ne zgolj omenjenih 80% Slovencev, ki po\nbesedah Avblja z medijsko opranimi možgani prikrito ali celo\nodkrito simpatizirajo z nekdanjim totalitarizmom, tudi vsi\nJanšatovi verniki najprej pomislijo na SDS, ko slišijo besedo\nstranka in ime Janez Janša ...\n\nP.S.: če bi Avbelj premogel malo manj \"desničarsega\" nakladanja in\nmalo več logike, bi mogoče razumel, da totalitarizma lastnoročno ni\npremagal Janez Janša na belem konju leta 1991, ampak da je\ntotalitarizem v pravem pomenu te besede v Sloveniji že dolgo časa\nnazaj premagal samega sebe, ker bi namreč v času resničnega\ntotalitarizma takoj po drugi vojni z vojno v Ukrajini ponovno\naktivirani slavni vojskovodja Janez Janša svojega belega konja\nskupaj z ostalo živino lahko pasel na domačem travniku ...",
        "author": "najobj"
    }
]