[
  {
    "ctx": "Superdonosno iztrebljanje protestov",
    "ctx_link": "https://www.finance.si/manager/superdonosno-iztrebljanje-protestov/a/8998425",
    "upvotes": 5,
    "content": "\nKolikor poznam zadevo, vsaj v franciji protestniki najprej zakurijo\npar vozil, šele potem policija začne z akcijo.\n\nČe bi bil avto vaš, bi se verjetno tudi vi strinjali s policijo.",
    "author": "0105Vrvic"
  },
  {
    "ctx": "Superdonosno iztrebljanje protestov",
    "ctx_link": "https://www.finance.si/manager/superdonosno-iztrebljanje-protestov/a/8998425",
    "upvotes": 0,
    "content": "\nPreveč demokracije škodi!",
    "author": "Muki"
  },
  {
    "ctx": "Superdonosno iztrebljanje protestov",
    "ctx_link": "https://www.finance.si/manager/superdonosno-iztrebljanje-protestov/a/8998425",
    "upvotes": 1,
    "content": "\nPrecej zgrešeno razmišljanje. Oziroma: ogromna in radikalna razlika\nje med prostesti in reakcijo policije v Franciji ali Kitajske v\nHonkongu. Če vam to ni jasno: NZD(1) in ponavljati razred!",
    "author": "kzupanc"
  },
  {
    "ctx": "Superdonosno iztrebljanje protestov",
    "ctx_link": "https://www.finance.si/manager/superdonosno-iztrebljanje-protestov/a/8998425",
    "upvotes": 3,
    "content": "\n[abohte]\n> [alek14]\n> Ja pravica do protesta je bila nekako branjena, ko se je\ndomnevalo, da bodo ljudje na protestih branili neko vrednoto, ne pa\nskušali vrednoto uničiti.\n\nSaj so jo branili. Branili so jo v Hong Kongu (demokracijo, enakost\nin solidarnost).\n\nBranili so jo rumeni jopiči (solidarnost).\n\nBranili so jo na BLM (solidarnost in enakost).\n\nBranili so jo v lockdown protestih (svobodo, demokratičnost,\nenakost in solidarnost).\n\n\nIn svet počasi spoznava, da ga vodijo histerični tirani. Stroka je\nodpovedala. Psihiatrična namreč.\n\nP.S.\nTrudeau se je sinoči že opravičil za svoje ravnanje med lockdowni v\nKanadi.\nV redu. Tudi ta vidik je lahko. Ampak zakaj potem v SLO\nprotestirajo neki postopaški družboslovski levičarji, ustvarjalni\npreslabo plačani garači pa ne? AAA???",
    "author": "kzupanc"
  },
  {
    "ctx": "Superdonosno iztrebljanje protestov",
    "ctx_link": "https://www.finance.si/manager/superdonosno-iztrebljanje-protestov/a/8998425",
    "upvotes": 16,
    "content": "\nKo Oblast z brutalnostjo izvaja svojo politiko v Rusiji, in zapira\nprotestnike, ki lahko protestirajo zoper karkoli (Legitimen in\nlegalen je lahko prav vsak vzrok), je to samodrštvo, diktatura,\netc...\n\nČe pa bi to uveljavljala oblast v Sloveniji, je pa to preprečevanje\nsmrti za narodov blagor. In ker ni dovolj brutalno tepla in\nzapirala ljudi ki so protestirali, smo imeli tisoče žrtev?\n\nNajprej bova rekla, da so številke direktnih smrti povezanih s\nCOvidom, najbrž napihnjene za vsaj 1/3. Ker so do seva omikron vse\nmrtve in hospitalizirane osebe šteli kot Covid. Šele potem se je\nzačelo razlikovanje. Ampak ok.. reciva da je vseh 6500 umrlih res\numrlo zaradi COvid-19.\n\nPa te bom prosil, da mi pojasniš, kaj točno so potem takem imeli\npetkovi protestniki z 2594 umrlimi, ki so bili stanovalci Domov za\nstarejše občane! In večina njih v drugem valu, ko je sicer oblast\nnakupila opreme za eno italijo bolnišnic, in ugotovila, da nima\nkadra, ki bi delal s to opremo. In da ni bilo vzpostavljenih ne\nprotokolov, ne pravil, ne nič!\n\nKaj za vraga so imeli petkovi protestniki z brutalnim dejstvom, da\nje v letu 2020 po podatkih inštituta za varovanje zdravja smrtnost\nnovorojenčkov poskočila iz 1,9/1000 (kar je bil drugi najboljši\nrezultat NA SVETU, takoj za Norveško), na 5,1/1000, in smo sedaj v\nrangu zaostale avtokratske obubožane Rusije? Je imelo to kaj\npovezave s tem, da smo se Epidemije lotili napačno, in je en kup\npreventive v zdravstvenem sistemu izostal.\n\nHeh, najbrž pa je dejstvo, da smo v letu 2020 odkrili najmanj\nrakavih obolenj tudi posledica petkovih kolesarjev in s tem\npovezanim bolj zdravim načinom življenja.\n\nKer si tako zelo inteligenten, spoznaš se na kemijo, fiziko,\nmatematiko, ekonomijo, skratka novodobni Leonardo da Vinci.. mi\nprosim izračunaj družben strošek žalosti staršev, ki so jim umrli\nnovorojenčki, pa morda ob pravilni prenatalni obravnavi ne bi.\nIzračunaj mi strošek smrti, in bolniških staležev ljudi, ki bodo na\nobravnavo na Onkologiji prišli dve leti prepozno, pa bo njihovo\nzdravljenje bolj brutalno, ali pa ga več ne bo potrebno izvajat,\nker ubogi duši ne bo pomoči.\n\nLahko, v stilu Leonarda, tudi naslikaš.",
    "author": "Endimion"
  },
  {
    "ctx": "Superdonosno iztrebljanje protestov",
    "ctx_link": "https://www.finance.si/manager/superdonosno-iztrebljanje-protestov/a/8998425",
    "upvotes": 2,
    "content": "\n[alek14]\n> [Endimion]\n> Ko Oblast z brutalnostjo izvaja svojo politiko v Rusiji, in\nzapira protestnike, ki lahko protestirajo zoper karkoli (Legitimen\nin legalen je lahko prav vsak vzrok), je to samodrštvo, diktatura,\netc...\n\nPri tem kaj bi lahko bil vzrok za proteste imaš premalo domišlije.\nRecimo, da bi črnci v ZDA prostesno zahtevali, da se na belce vrže\natomske bombe?\n\n\n> Če pa bi to uveljavljala oblast v Sloveniji, je pa to\npreprečevanje smrti za narodov blagor. In ker ni dovolj brutalno\ntepla in zapirala ljudi ki so protestirali, smo imeli tisoče\nžrtev?\n\nJa. Kaj tu ni jasno? Meni se zdi trivialno jasno, da je tako.\nNeposredno varovanje življenj ima prednost pred odložljivo pravico\ndo protesta. Še na protestih samih ima varovanje življenj prednost.\nIntelektualno deficientni protestniki so si nekako domišljali, da\nbo njihovo ravnanje brez posleic ali pa da bo tradicionalno moral\nnekdo drug odgovarjati za njihove zločine.\n\n\n> Najprej bova rekla, da so številke direktnih smrti povezanih s\nCOvidom, najbrž napihnjene za vsaj 1/3. Ker so do seva omikron vse\nmrtve in hospitalizirane osebe šteli kot Covid. Šele potem se je\nzačelo razlikovanje. Ampak ok.. reciva da je vseh 6500 umrlih res\numrlo zaradi COvid-19.\n\nV SLO so številke kar v redu. Smrt zaradi virusa take vrste ni\nvedno Covidna pljučnica. 1/4 smrti odpade na multiorganske\nodpovedi, trmoboze (pogoste so celo po odpustu iz bolnice),\nbakterijske sepse (sekundarne okužbe) itd. Sploh sedaj, ko je\nOmikron, so tiste druge smrti pogostejše (ravno tako zaradi virusa\nneposredno).\nNopotem pa so tu še smrti, kjer je virus pospešil kako drugo\nbolezen do smrti. Tudi tu je vzrok smrti virus.\n\n\n> Pa te bom prosil, da mi pojasniš, kaj točno so potem takem\nimeli petkovi protestniki z 2594 umrlimi, ki so bili stanovalci\nDomov za starejše občane!\n\nPrinesli so jim okužbe. Okužbe se verižijo (resno moram to\nrazlagat?)\n\n\n> Kaj za vraga so imeli petkovi protestniki z brutalnim\ndejstvom, da je v letu 2020 po podatkih inštituta za varovanje\nzdravja smrtnost novorojenčkov poskočila iz 1,9/1000 (kar je bil\ndrugi najboljši rezultat NA SVETU, takoj za Norveško), na 5,1/1000,\nin smo sedaj v rangu zaostale avtokratske obubožane Rusije? Je\nimelo to kaj povezave s tem, da smo se Epidemije lotili napačno, in\nje en kup preventive v zdravstvenem sistemu izostal.\n\nNe. To pomeni, da smo ukrepe uveljavljali premilo. Dopustili smo\nprevisoko incidenco, ki je pohrustala veliko zdravstvenega kadra\ninposledice so tu. Tudi za ta pojav pri smrtih novorjončkov lahko\ngladko okrivnim vse oblike protestov, ki so botrovale v hesitiranju\npri brutalni uveljavitvi lockdownov, ki je bila nujna, da se take\nzadeve preprečijo.\n\n\n> Heh, najbrž pa je dejstvo, da smo v letu 2020 odkrili najmanj\nrakavih obolenj tudi posledica petkovih kolesarjev in s tem\npovezanim bolj zdravim načinom življenja.\n\nGl. zgoraj.\n\n\n> Ker si tako zelo inteligenten, spoznaš se na kemijo, fiziko,\nmatematiko, ekonomijo, skratka novodobni Leonardo da Vinci.. mi\nprosim izračunaj družben strošek žalosti staršev, ki so jim umrli\nnovorojenčki, pa morda ob pravilni prenatalni obravnavi ne bi.\nIzračunaj mi strošek smrti, in bolniških staležev ljudi, ki bodo na\nobravnavo na Onkologiji prišli dve leti prepozno, pa bo njihovo\nzdravljenje bolj brutalno, ali pa ga več ne bo potrebno izvajat,\nker ubogi duši ne bo pomoči.\n\nGlede na ton tvojega pisanja, bi lahko rekel, da si sokriv za:\npreveč smrti v splošni populaciji, preveč mrtvorojenih, premalo\nodkritih rakavih...\nVsakdo, ki je kakorkoli pasivno ali aktivno (tudi samo s pisano\nbesedo) nasprotoval zajezitvenim ukrepom, je odgovoren za to\nsituacijo.\nMe obtožuješ za mrtve? Mene osebno? Samo da ali ne prosim.",
    "author": "Endimion"
  },
  {
    "ctx": "Superdonosno iztrebljanje protestov",
    "ctx_link": "https://www.finance.si/manager/superdonosno-iztrebljanje-protestov/a/8998425",
    "upvotes": 5,
    "content": "\nKolikor poznam zadevo, vsaj v franciji protestniki najprej zakurijo\npar vozil, šele potem policija začne z akcijo.\n\nČe bi bil avto vaš, bi se verjetno tudi vi strinjali s policijo.",
    "author": "0105Vrvic"
  },
  {
    "ctx": "Superdonosno iztrebljanje protestov",
    "ctx_link": "https://www.finance.si/manager/superdonosno-iztrebljanje-protestov/a/8998425",
    "upvotes": 0,
    "content": "\nPreveč demokracije škodi!",
    "author": "Muki"
  },
  {
    "ctx": "Superdonosno iztrebljanje protestov",
    "ctx_link": "https://www.finance.si/manager/superdonosno-iztrebljanje-protestov/a/8998425",
    "upvotes": 1,
    "content": "\nPrecej zgrešeno razmišljanje. Oziroma: ogromna in radikalna razlika\nje med prostesti in reakcijo policije v Franciji ali Kitajske v\nHonkongu. Če vam to ni jasno: NZD(1) in ponavljati razred!",
    "author": "kzupanc"
  }
]