[
  {
    "ctx": "Japonska v prepoved izvoza zlata v Rusijo",
    "ctx_link": "https://live.finance.si/japonska-v-prepoved-izvoza-zlata-v-rusijo/a/8998383",
    "upvotes": 6,
    "content": "\nJaponska bo prepovedala izvoz\ndragocenih kovin, kot je zlato...\nTega pa ne razumem prav dobro, Rusija je leta 2020 pridobila 331,1\ntono zlata (2. mesto na svetu za Kitajsko s 368,3 tonami, skupno\npridobita obe zaveznici skoraj 1/3 svetovnega zlata) , mogočna\nJaponska pa 7,6 tone. Kvečjemo Japonska potrebuje rusko zlato. A so\nres že vsi politiki padli na glavo!",
    "author": "anon-178149"
  },
  {
    "ctx": "Japonska v prepoved izvoza zlata v Rusijo",
    "ctx_link": "https://live.finance.si/japonska-v-prepoved-izvoza-zlata-v-rusijo/a/8998383",
    "upvotes": 4,
    "content": "\n[MarijanMacek]\n>Japonska bo prepovedala izvoz dragocenih kovin, kot je\nzlato...\n\nTega pa ne razumem prav dobro, Rusija je leta 2020 pridobila 331,1\ntono zlata (2. mesto na svetu za Kitajsko s 368,3 tonami, skupno\npridobita obe zaveznici skoraj 1/3 svetovnega zlata) , mogočna\nJaponska pa 7,6 tone. Kvečjemo Japonska potrebuje rusko zlato. A so\nres že vsi politiki padli na glavo!\nMogoče res?\nČe ne bi padli na glavo, bi z vsemi silami NATA napadli Rusijo,\nkajne? Ja, najbrž bi bilo res bolje, ampak so revčki in si ne\nupajo.\nNihče, kdor ni z vsemi najhujšimi razpoložljivimi sredstvi poskušal\nzatreti Putinove Rusije, naslednjih 50 let nima nobene pravice\nkarkoli reči proti katerikoli vladi, ki ne bo tako agresivno kot\nPutin napadla svojih državljanov ali druge države.",
    "author": "kzupanc"
  },
  {
    "ctx": "Japonska v prepoved izvoza zlata v Rusijo",
    "ctx_link": "https://live.finance.si/japonska-v-prepoved-izvoza-zlata-v-rusijo/a/8998383",
    "upvotes": 7,
    "content": "\n[kzupanc]\n> [MarijanMacek]\n> >Japonska bo prepovedala izvoz dragocenih kovin, kot je\nzlato...\n>\n> Tega pa ne razumem prav dobro, Rusija je leta 2020 pridobila\n331,1 tono zlata (2. mesto na svetu za Kitajsko s 368,3 tonami,\nskupno pridobita obe zaveznici skoraj 1/3 svetovnega zlata) ,\nmogočna Japonska pa 7,6 tone. Kvečjemo Japonska potrebuje rusko\nzlato. A so res že vsi politiki padli na glavo!\n\nMogoče res?\nČe ne bi padli na glavo, bi z vsemi silami NATA napadli Rusijo,\nkajne? Ja, najbrž bi bilo res bolje, ampak so revčki in si ne\nupajo.\nNihče, kdor ni z vsemi najhujšimi razpoložljivimi sredstvi poskušal\nzatreti Putinove Rusije, naslednjih 50 let nima nobene pravice\nkarkoli reči proti katerikoli vladi, ki ne bo tako agresivno kot\nPutin napadla svojih državljanov ali druge države.\nZanimivo borbeno vzdušje, verjetno ne veš kam bi pripekljal splošen\nspopad Rusije (in verjetno Kitajske, Indije?) s paktom NATO. Še\ndobro, da se tega zavedajo tudi tisti, ki so padli na glavo, ali pa\nso že dokaj senilni vsled peze let.\n\nVsekakor ti pa (pa še ostalim navdušenim ruso(putino)-fobom\npriporočam tole švicarsko branje. Ni vse tako črno belo, kot nam\nslikajo cenzurirana poročila.\n\n\nzeitgeschehen-im-fok...ticle_1319",
    "author": "anon-178149"
  },
  {
    "ctx": "Japonska v prepoved izvoza zlata v Rusijo",
    "ctx_link": "https://live.finance.si/japonska-v-prepoved-izvoza-zlata-v-rusijo/a/8998383",
    "upvotes": 3,
    "content": "\nMogoče pa ne gre direkt za zlato, temveč kake izdelke.\nRusi so znani, da kupijo marsikaj, japonci pa po dobri izdelavi.",
    "author": "hostamox"
  },
  {
    "ctx": "Japonska v prepoved izvoza zlata v Rusijo",
    "ctx_link": "https://live.finance.si/japonska-v-prepoved-izvoza-zlata-v-rusijo/a/8998383",
    "upvotes": 0,
    "content": "\nRusi imajo dovolj zlatih rezerv, da pokrijejo dolg in vojno. A je\nmenda pravo vprašanje kje se fizično zlato nahaja, menda ni vso v\nRusiji, ampak leži v ZDA in očitno še kje. Do tega sicer svojega\nzlata torej ne morejo. Zarotne teorije pravijo celo, da si ga je\nkdo lahko malo izposodil. Ker tudi Nemci ne morejo do njega.",
    "author": "Froc"
  },
  {
    "ctx": "Japonska v prepoved izvoza zlata v Rusijo",
    "ctx_link": "https://live.finance.si/japonska-v-prepoved-izvoza-zlata-v-rusijo/a/8998383",
    "upvotes": 4,
    "content": "\nZadnja sprememba: anon-182066 30.03.2022 17:41\nTale Švicar je bil kot opazovalec v Donbasu dovolj dolgo, da so ga\nRusi najerjetneje kupili. Govori netočnosti, polno nelogičnosti in\nponavlja rusko propagando za prepričevanje zahodne javnosti, da\nimajo oni prav. Model v intervjuju ponavlja polresnice in laži. Za\nbivšega diplomata so njegove izjave več kot čudne.",
    "author": "anon-182066"
  },
  {
    "ctx": "Japonska v prepoved izvoza zlata v Rusijo",
    "ctx_link": "https://live.finance.si/japonska-v-prepoved-izvoza-zlata-v-rusijo/a/8998383",
    "upvotes": 4,
    "content": "\nZadnja sprememba: anon-178149 30.03.2022 20:37\n[vrac]\nTale Švicar je bil kot opazovalec v Donbasu dovolj dolgo, da so ga\nRusi najerjetneje kupili. Govori netočnosti, polno nelogičnosti in\nponavlja rusko propagando za prepričevanje zahodne javnosti, da\nimajo oni prav. Model v intervjuju ponavlja polresnice in laži. Za\nbivšega diplomata so njegove izjave več kot čudne.\nIz vsaj dveh neodvisnih virov sem bil obveščen, da so Ukrajinci\nokrepili obstreljevanje Donbasa v začetku meseca februarja 2022,\nopazovalcem OSCE pa prepovedali nadzor z droni. Tudi ni nobena\nskrivnost, da so iz Dobasa evakuirali okoli 100.000 civilistov še\npred začetkom Ruske invazije. Seveda se o tem ne govori v\ndemokratičnih medijih.\n\nKaj pa meniš na to, da demokratični Ukrajinci niso samo prepovedali\nruskega jezika v šolah, temveč tudi politične stranke katere je\nvolilo 40% prebivalstva, nekaj takega kot so poskušali naši\ndemokrati....?\n\nKaj pa meniš, da Ukrajina ni uresničila nobe od zahtev sporazumomov\nv Minsku glede avtonomije dveh donbaških regij?\n\nPa še eno vprašanje, koliko ljudi ve, da je Krim izvedel referendum\nin oklical neodvisnost mesece pred Ukrajino?\nWe forget that Crimea was\nindependent, even before Ukraine became independent. In January\n1991, while the Soviet Union still existed, Crimea held a\nreferendum to be managed from Moscow and not from Kiev. It thus\nbecame an Autonomous Soviet Socialist Republic. Povzeto iz linka,\nki te ne zadovoljuje.\nKaj pa meniš o tem, da so male države v paktu NATO sprejele leta\n2008 zavezo, da bosta Gruzija in Ukrajina postali članici, države z\nvojsko (Nenčija, Italioja) in celo jedrsko oborožitvijo (Francija)\nso bile pri tem s svojim odklonilnim glasovanjem povsem\nnemočne?\n\nIn vrli Stoltenberg, ki se sedaj tako boji atomske vojne je še\nkakšen dan pred začetkom spopadov izjavljal, da ima vsaka država\npravico se odločat po svoji volji (pa četudi uniči svet bi dodal),\nsedaj pa naenkrat to ni več zanimivo vprašanje.\n\nSe bo potrebn o sprijazniti s krutim dejstvom, da razum,ne države\nne ravnajo v nasprotju z legitimno voljo sosedov.... Sledijo pač\nhude posledice, pa če nam je vojna všeč ali ne. Je dejal moj sin,\nda je ta vojna nekaj takega, ko dedec leta maltretira babo, nakar\nga pa leta ubije. Ni lepo, ni zakonito, a vendar ljudje tega ne\nzamerijo preveč, takšna so pač kruta razmerja, če se ljudje ne\nznajo pogovorit.",
    "author": "anon-178149"
  },
  {
    "ctx": "Japonska v prepoved izvoza zlata v Rusijo",
    "ctx_link": "https://live.finance.si/japonska-v-prepoved-izvoza-zlata-v-rusijo/a/8998383",
    "upvotes": 0,
    "content": "\nZadnja sprememba: anon-182066 31.03.2022 13:52\n[MarijanMacek]\n> [vrac]\n> Tale Švicar je bil kot opazovalec v Donbasu dovolj dolgo, da\nso ga Rusi najerjetneje kupili. Govori netočnosti, polno\nnelogičnosti in ponavlja rusko propagando za prepričevanje zahodne\njavnosti, da imajo oni prav. Model v intervjuju ponavlja polresnice\nin laži. Za bivšega diplomata so njegove izjave več kot\nčudne.\n\nIz vsaj dveh neodvisnih virov sem bil obveščen, da so Ukrajinci\nokrepili obstreljevanje Donbasa v začetku meseca februarja 2022,\nopazovalcem OSCE pa prepovedali nadzor z droni. Tudi ni nobena\nskrivnost, da so iz Dobasa evakuirali okoli 100.000 civilistov še\npred začetkom Ruske invazije. Seveda se o tem ne govori v\ndemokratičnih medijih.\nPozabljaš, da je to območje bilo od leta 2008 pod rusko okupacijo\nin jasno, da je bila edina možnost, da se spet vzpostavi nazaj\nukrajinska država pač vojaški pritisk. Še to, Rusi so pred\nprevzemom teh območij v Lugansku in Donbasu živeli normalno. Putin\njim je šele povedal, da so ogroženi oni in ruski jezik.\nKaj pa meniš na to, da demokratični\nUkrajinci niso samo prepovedali ruskega jezika v šolah, temveč tudi\npolitične stranke katere je volilo 40% prebivalstva, nekaj takega\nkot so poskušali naši demokrati....?\n\nKaj pa meniš, da Ukrajina ni uresničila nobe od zahtev sporazumomov\nv Minsku glede avtonomije dveh donbaških regij?\nKako naj ga uresniči, če je Rusija še vedno držala svojo vojsko na\ntem območju in Ukrajincev niti ni spustila zraven? Če je kdo\npodpisoval te sporazume s figo v žepu, so bili to Rusi prej kot\nUkrajinci.\nPa še eno vprašanje, koliko ljudi\nve, da je Krim izvedel referendum in oklical neodvisnost mesece\npred Ukrajino?\n\n>We forget that Crimea was independent, even before Ukraine\nbecame independent. In January 1991, while the Soviet Union still\nexisted, Crimea held a referendum to be managed from Moscow and not\nfrom Kiev. It thus became an Autonomous Soviet Socialist Republic.\nPovzeto iz linka, ki te ne zadovoljuje.\nTa referendum je bil seveda popolnoma nezakonit, ker ni bil v\nskladu s sporazumom, ki sta ga poleg velesil podpisali tudi Rusija\nin Ukrajina. Jasno, da je bil izveden v interesu Rusije, da bi\nzaobšel prej podpisane sporazume med državama.\nKaj pa meniš o tem, da so male\ndržave v paktu NATO sprejele leta 2008 zavezo, da bosta Gruzija in\nUkrajina postali članici, države z vojsko (Nenčija, Italioja) in\ncelo jedrsko oborožitvijo (Francija) so bile pri tem s svojim\nodklonilnim glasovanjem povsem nemočne?\nUkrajina ni bila nikoli sprejeta v NATO, tako da ta razlog za\nagresijo odpade. Pa tudi če bi bila, Rusija nima nobene pravice\nizvajati agresije nad sosednjo državo.\nIn vrli Stoltenberg, ki se sedaj\ntako boji atomske vojne je še kakšen dan pred začetkom spopadov\nizjavljal, da ima vsaka država pravico se odločat po svoji volji\n(pa četudi uniči svet bi dodal), sedaj pa naenkrat to ni več\nzanimivo vprašanje.\nUkrajina je ob razpadu SZ predala Rusiji vso jedrsko oborožitev v\nzameno za podpis sporazuma, ki je vseboval klavzule o\nnespremenljivosti meja in nenapadanju med obem državama.\nSe bo potrebn o sprijazniti s\nkrutim dejstvom, da razum,ne države ne ravnajo v nasprotju z\nlegitimno voljo sosedov.... Sledijo pač hude posledice, pa če nam\nje vojna všeč ali ne. Je dejal moj sin, da je ta vojna nekaj\ntakega, ko dedec leta maltretira babo, nakar ga pa leta ubije. Ni\nlepo, ni zakonito, a vendar ljudje tega ne zamerijo preveč, takšna\nso pač kruta razmerja, če se ljudje ne znajo\npogovorit.\nRusija nima nobene legitimne pravice urejati notranje zadeve v\nUkrajini, niti ji diktirati s kom se bo povezovala in v katere\nmednarodne povezave bo vstopila. Ukrajina je enako kot Rusija\nsuverena država. Pa niso Rusi menda Sveti narod, za kar se imajo\nnaša brača Srbi, ki so v skladu s to zgrešeno agendo zažgali cel\nBalkan.\n\nKaj misli tvoj sin nima nobene teže, ker če tako misli, pojma nima\nza kaj se sploh gre. Če je kdo koga pretepal, so Rusi Ukrajince in\nne obratno.",
    "author": "anon-182066"
  },
  {
    "ctx": "Japonska v prepoved izvoza zlata v Rusijo",
    "ctx_link": "https://live.finance.si/japonska-v-prepoved-izvoza-zlata-v-rusijo/a/8998383",
    "upvotes": 3,
    "content": "\nZadnja sprememba: najobj 31.03.2022 15:46\n[vrac]\n> [MarijanMacek]\n> > [vrac]\n> > Tale Švicar je bil kot opazovalec v Donbasu dovolj dolgo,\nda so ga Rusi najerjetneje kupili. Govori netočnosti, polno\nnelogičnosti in ponavlja rusko propagando za prepričevanje zahodne\njavnosti, da imajo oni prav. Model v intervjuju ponavlja polresnice\nin laži. Za bivšega diplomata so njegove izjave več kot\nčudne.\n>\n> Iz vsaj dveh neodvisnih virov sem bil obveščen, da so\nUkrajinci okrepili obstreljevanje Donbasa v začetku meseca\nfebruarja 2022, opazovalcem OSCE pa prepovedali nadzor z droni.\nTudi ni nobena skrivnost, da so iz Dobasa evakuirali okoli 100.000\ncivilistov še pred začetkom Ruske invazije. Seveda se o tem ne\ngovori v demokratičnih medijih.\nPozabljaš, da je to območje bilo\nod leta 2008 pod rusko okupacijo in jasno, da je bila edina\nmožnost, da se spet vzpostavi nazaj ukrajinska država pač vojaški\npritisk. Še to, Rusi so pred prevzemom teh območij v Lugansku in\nDonbasu živeli normalno. Putin jim je šele povedal, da so ogroženi\noni in ruski jezik.\n... čuj, glede na tvoje poste na totem forumu si do zdaj nisem\nmislil, da si ti tako trd, da ne bi čisto nič razumel, ampak ker še\nnisem izgubil upanja, si najprej tole \nupload.wikimedia.org...ussian.svg sliko izrazito večinske ruske\nposeljenosti Krima in Donbasa iz štetja prebivalstva davnega leta\n2001, ki so jo sicer avtorji nemške(!) strani Wikipedie o Donbasu\nrahlo skrili - pred leti je bila na isti strani objavljena velika\nin v barvah - pa vendar je slika dovolj jasna - ker je situacija\npodobna, se verjetno strinjaš z mano, da Slovenci v Sloveniji nismo\nokupirali Jugoslavije - zakaj so bili rezultati \nupload.wikimedia.org...%85-en.png volitev v Ukrajini leta 2010\npodobni kot plebiscit 1990 v Sloveniji oziroma je objavljena slika\ntri leta pred prihodom Američanov s petimi milijardami dolarjev za\nplačani \"demokratični\" državni udar, kateremu je sledilo vse to,\nkar sem ti nalimal in kar očitno nočeš komentirat, ker ne verjamem,\nda nisi prebral tega forum.finance.si/?user=53633\nali da si res tako glup, da ne bi razumel niti tega, kar je o\nzamenjavi Putina kot ameriškem glavnem cilju Rupel od 13:10 naprej\ntukaj www.rtvslo.si/rtv365...56906?s=tv\npomotoma povedal v slovenskem jeziku ...\n\nP.S.: ker ti verjamem, da se je z objavljenimi dejstvi - kot\nnekatere posnetke na Youtube jih zaenkrat ni še noben pobrisal - na\nnemški in angleški Wikipediji težko nasprotovati z \"demokratično\"\npropagando, se ne bom preveč čudil, če me boš zdaj našutiral na\nignore in boš imel na totem forumu v svojem \"demokratičnem\"\nčrno-belem svetu pred mano mir ...",
    "author": "najobj"
  },
  {
    "ctx": "Japonska v prepoved izvoza zlata v Rusijo",
    "ctx_link": "https://live.finance.si/japonska-v-prepoved-izvoza-zlata-v-rusijo/a/8998383",
    "upvotes": 0,
    "content": "\n[vrac]\nLepo sem napisal, da večina ljudi ne pozna zgodovine Krima, recimo\nnaslednjega (tudi sam tega nisem vedel in tudi v slovenski\nwikipediji tega ni):\n> We forget that Crimea was\nindependent, even before Ukraine became independent. In January\n1991, while the Soviet Union still existed, Crimea held a\nreferendum to be managed from Moscow and not from Kiev. It thus\nbecame an Autonomous Soviet Socialist Republic. Povzeto iz linka,\nki te ne zadovoljuje.\nTi pa takoj o nezakonitosti\n\nTa referendum je bil seveda popolnoma nezakonit, ker ni bil v\nskladu s sporazumom, ki sta ga poleg velesil podpisali tudi Rusija\nin Ukrajina. Jasno, da je bil izveden v interesu Rusije, da bi\nzaobšel prej podpisane sporazume med državama.\nLepo bi bilo, če bi prvo prebral, nato razmislil in končno napisal\nsmiselen odgovor. Podal ti bom citat iz en.wikipedia.org/wik..._of_Crimea\nki ghovori o avtonomni republiki Krim.\nSince 1954, Crimea Oblast has been\nadministratively part of the Ukrainian SSR. Shortly prior to the\ndissolution of the Soviet Union, Crimea was granted the status of\nAutonomous Republic by the Supreme Soviet of the Ukrainian SSR\nfollowing a state-sanctioned referendum held on January 20,\n1991. When Ukraine became independent, Crimea remained a\nrepublic within the country, leading to tensions between Russia and\nUkraine as the Black Sea Fleet was based on the\npeninsula.\nKolikor je pa znano iz zgodovine je SZ razpadla 25 decembra 1991,\ntorej več kot 11 mesecev po Krimskem referendumu, en.wikipedia.org/wik...viet_Union\n\nOn December 25, Gorbachev resigned\nand turned over his presidential powers—including control of the\nnuclear launch codes—to Yeltsin, who was now the first president of\nthe Russian Federation. That evening at 7:32 p.m., the Soviet red\nbanner was lowered from the Kremlin for the last time and replaced\nwith the Russian tricolour flag.\nVeč pa nebi, se je najobj dovolj potrudil.",
    "author": "anon-178149"
  },
  {
    "ctx": "Japonska v prepoved izvoza zlata v Rusijo",
    "ctx_link": "https://live.finance.si/japonska-v-prepoved-izvoza-zlata-v-rusijo/a/8998383",
    "upvotes": 0,
    "content": "\nZanimivo bo se.....\n\n\nseekingalpha.com/amp...d-standard",
    "author": "0522MANTE"
  },
  {
    "ctx": "Japonska v prepoved izvoza zlata v Rusijo",
    "ctx_link": "https://live.finance.si/japonska-v-prepoved-izvoza-zlata-v-rusijo/a/8998383",
    "upvotes": 6,
    "content": "\nJaponska bo prepovedala izvoz\ndragocenih kovin, kot je zlato...\nTega pa ne razumem prav dobro, Rusija je leta 2020 pridobila 331,1\ntono zlata (2. mesto na svetu za Kitajsko s 368,3 tonami, skupno\npridobita obe zaveznici skoraj 1/3 svetovnega zlata) , mogočna\nJaponska pa 7,6 tone. Kvečjemo Japonska potrebuje rusko zlato. A so\nres že vsi politiki padli na glavo!",
    "author": "anon-178149"
  },
  {
    "ctx": "Japonska v prepoved izvoza zlata v Rusijo",
    "ctx_link": "https://live.finance.si/japonska-v-prepoved-izvoza-zlata-v-rusijo/a/8998383",
    "upvotes": 0,
    "content": "\nRusi imajo dovolj zlatih rezerv, da pokrijejo dolg in vojno. A je\nmenda pravo vprašanje kje se fizično zlato nahaja, menda ni vso v\nRusiji, ampak leži v ZDA in očitno še kje. Do tega sicer svojega\nzlata torej ne morejo. Zarotne teorije pravijo celo, da si ga je\nkdo lahko malo izposodil. Ker tudi Nemci ne morejo do njega.",
    "author": "Froc"
  }
]