[
  {
    "ctx": "EU bi po grozodejstvih v Ukrajini predlagala prepoved uvoza ruskega premoga",
    "ctx_link": "https://live.finance.si/eu-bi-po-grozodejstvih-v-ukrajini-predlagala-prepoved-uvoza-ruskega-premoga/a/8998623",
    "upvotes": 3,
    "content": "\nEvropska unija namerava predlagati\nobvezno postopno opustitev uvoza premoga iz Rusije zaradi očitnih\nvojnih zločinov v Ukrajini, poroča Bloomberg.\nZanimivo, Reuters je včeraj pisal o Buči a je dodal, da ne more\npšotrditi, da so za zločin krivi Rusi. Podobno je trdila Ameriška\nvojska, da ne more povedati, kdo je kriv za mrtve. Kaj se je torej\nodkrilo preko noči, da vsi pravno veljavno vedo, da so Rusi pobili\nnemočne civiliste.......",
    "author": "anon-178149"
  },
  {
    "ctx": "EU bi po grozodejstvih v Ukrajini predlagala prepoved uvoza ruskega premoga",
    "ctx_link": "https://live.finance.si/eu-bi-po-grozodejstvih-v-ukrajini-predlagala-prepoved-uvoza-ruskega-premoga/a/8998623",
    "upvotes": 3,
    "content": "\n[MarijanMacek]\n>Evropska unija namerava predlagati obvezno postopno opustitev\nuvoza premoga iz Rusije zaradi očitnih vojnih zločinov v Ukrajini,\nporoča Bloomberg.\n\nZanimivo, Reuters je včeraj pisal o Buči a je dodal, da ne more\npšotrditi, da so za zločin krivi Rusi. Podobno je trdila Ameriška\nvojska, da ne more povedati, kdo je kriv za mrtve. Kaj se je torej\nodkrilo preko noči, da vsi pravno veljavno vedo, da so Rusi pobili\nnemočne civiliste.......\nAh, še en slovenska ultra leva kopriva :))) ... mogoče pa so to\nbili satelitski posnetki za kar nekaj časa nazaj, ko so še \"rdeči\nkmeri\" iz Rusije nadzirali Bučo (pa ne tvojo ... prazno...)? :) ...\nin če gremo še malo k logiki (pustimo zdaj naš NOB v bivši jugi) -\nja kdo hudiča pa bo pobijal lastni narod, ga klal in puščal trupla\nrazmetana naokrog (kar pač niso mogli skriti).\n\nPotem pa se nekateri sprašujejo, kaj je narobe s slovenskim\nšolstvom in slovensko populacijo, ko se tukaj postavljajo takšna\nvprašanja ...",
    "author": "FIN-542731"
  },
  {
    "ctx": "EU bi po grozodejstvih v Ukrajini predlagala prepoved uvoza ruskega premoga",
    "ctx_link": "https://live.finance.si/eu-bi-po-grozodejstvih-v-ukrajini-predlagala-prepoved-uvoza-ruskega-premoga/a/8998623",
    "upvotes": 4,
    "content": "\nZadnja sprememba: najobj 05.04.2022 15:34\n[]\n> [MarijanMacek]\n> >Evropska unija namerava predlagati obvezno postopno\nopustitev uvoza premoga iz Rusije zaradi očitnih vojnih zločinov v\nUkrajini, poroča Bloomberg.\n>\n> Zanimivo, Reuters je včeraj pisal o Buči a je dodal, da ne\nmore pšotrditi, da so za zločin krivi Rusi. Podobno je trdila\nAmeriška vojska, da ne more povedati, kdo je kriv za mrtve. Kaj se\nje torej odkrilo preko noči, da vsi pravno veljavno vedo, da so\nRusi pobili nemočne civiliste.......\nAh, še en slovenska ultra leva\nkopriva :))) ... mogoče pa so to bili satelitski posnetki za kar\nnekaj časa nazaj, ko so še \"rdeči kmeri\" iz Rusije nadzirali Bučo\n(pa ne tvojo ... prazno...)? :) ... in če gremo še malo k logiki\n(pustimo zdaj naš NOB v bivši jugi) - ja kdo hudiča pa bo pobijal\nlastni narod, ga klal in puščal trupla razmetana naokrog (kar pač\nniso mogli skriti).\n\nPotem pa se nekateri sprašujejo, kaj je narobe s slovenskim\nšolstvom in slovensko populacijo, ko se tukaj postavljajo takšna\nvprašanja ...\n... ja, s tvojo šolo je bilo res nekaj narobe, ker očitno - če si\nkakšno šolo sploh končal - niti koledarja ne poznaš ...\n\nP.S.: ker v Ukrajini novice ni še noben časovno uskladil ali jo\nproprosto pobrisal, si tukaj \nwww.ukrinform.net/ru...staff.html preberi, kaj so ob prihodu v\nBučo na svoji enotni(!) spletni strani Ukrajinci napisali v petek\n01.04.2022 ob 19:57, potem pa pomisli, kaj je Zelenski o Buči\ngovoril dva dni kasneje, ko so se Ukrajinci kar naenkrat spomnili,\nda so ob prihodu v Bučo dobesedno hodili po truplih razmetanih na\nulicah, ki so jih Rusi na sredi ulic najprej zvezali, jih sredi\nulic mučili in potem sredi ulic ustrelili v tilnik ... khmm, ker\nnamreč pri najboljši volji ne razumem, zakaj bi ukrajinske\nciviliste zvezane, mučene in v tilnik ustreljene Rusi sami odnesli\nna ulice, da bi jih tam šele dva dni po prihodu v mesto na ulicah\nnašla ukrajinska vojska ... evo, in če ti še vedno ni kaj jasno,\nkar vprašaj, lahko pa takoj vprašaš ameriške stručkote za\nsatelitske posnetke, kaj se s posnetki iz vesolja z moderno\ntehnologijo da narediti, če že zelo dolgo časa vemo, kaj se da z\nmoderno tehnologijo narediti s fotografijo človeškega obraza ...",
    "author": "najobj"
  },
  {
    "ctx": "EU bi po grozodejstvih v Ukrajini predlagala prepoved uvoza ruskega premoga",
    "ctx_link": "https://live.finance.si/eu-bi-po-grozodejstvih-v-ukrajini-predlagala-prepoved-uvoza-ruskega-premoga/a/8998623",
    "upvotes": 1,
    "content": "\nZadnja sprememba: najobj 05.04.2022 19:54\n[Cave_canem]\nZaman iščeš logiko in razum v klanju, ki se mu uglajeno reče vojna\n- s tem ne mislim samo na to konkretno vojno.\n\nKo že ravno danes mineva 30 let od začetka vojne v Bosni...\nSprašuješ se, zakaj bi ruski vojaki počeli, kar naj bi\npočeli...a si se vprašal, zakaj streljanje civilistov, ki so v\nobleganem Sarajevu šli po kruh? Zakaj Markala? Zakaj Srebrenica? Pa\noperacija Nevihta?\nKer - zlo.\n... čuj, pa saj jaz sploh ne pišem o tem, kdo je ukrajinske\nciviliste v Buči ubil in verjamem, da so jih iz njim razumljivih\nrazlogov ubili Rusi, ampak pišem izključno o tem, kaj so ob prihodu\nukrajinske vojske v Bučo tukaj \nwww.ukrinform.net/ru...staff.html v petek 01.04.2022 ob 19:57\nnapisali Ukrajinci sami - ne morem verjet, da v Ukrajini novice ni\nše noben časovno uskladil ali jo proprosto pobrisal - ko so v\nsvojem prvem stavku napisali \"When leaving the city of Bucha in\nKyiv region, the Russian troops mined civilian buildings and\ninfrastructure.\" in ko Ukrajinci sami niso niti z eno samo\nsamcato besedo omenili grozljivih prizorov, ki so se jih dva dni\nkasneje kar naenkrat spomnili, in sicer da so ob prihodu v Bučo\ndobesedno hodili po truplih razmetanih na ulicah, ki so jih Rusi na\nsredi ulic najprej zvezali, jih sredi ulic mučili in potem sredi\nulic ustrelili v tilnik ... evo, in celo če pozabim, da pri\nnajboljši volji ne razumem, zakaj bi Rusi ukrajinske civiliste - na\nulicah mučenja niso običajna - zvezane, mučene in v tilnik\nustreljene sami odnesli na ulice, da bi jih tam šele dva dni po\nprihodu v mesto na ulicah našla ukrajinska vojska, pa ne morem\npozabit, da nikoli v nobeni epizodi še nisem videl - sam imam res\nsrečo, da se z zločini srečujem predvsem v legendarni TV seriji\nMidsomer Murders - da bi po odkritju zločina naključni mimoidoči še\ndva dni mirno opravljal svoja vsakdanja opravila in se šele po dveh\ndneh spomnil, da mora o odkritem zločinu obvestiti policijo z DCI\nBarnabyjem na čelu, ki bo kot vedno vsak zločin uspešno razvozlal\n... khmm, ker približno tako izgleda s strani Ukrajincev vojaško\nmogoče razumljiva pa vendar za moje pojme moralno ogabna \"igra\" -\nne pozabi, sodim na osnovi ukrajinskega(!) medija - o kateri je\nprofesionalni igralec Zelenski o Buči govoril dva dni kasneje in ko\nisto brez moralnih zadržkov - žrtve so ukrajinski državljani -\nponavlja vsaki novi dan in napoveduje celo nove iste grozote, ves\n\"demokratični\" zahod pa se zgraža, ker je slep, glup ali pa\npokvarjen ...\n\nP.S.: da ne bo pomote, sam nimam pojma in niti \"demokratični\"\nmediji nimajo, kaj je bil resnični razlog za napad in koliko je več\nkot 8 (osem) miljonov Rusov \nupload.wikimedia.org...%85-en.png pod proameriškim režimom v\nUkrajini res trpelo, vsekakor pa za ameriške interese (= šibka od\nAmeričanov odvisna EU in izobčena Rusija) na hrbtih Ukrajincev v\nameriški proxy vojni z Rusi v Ukrajini trpijo in bodo - če zaradi\nrazlik dobesedno v vsem med ameriškim vzhodom in evropskim zahodom\nz ameriško \"pomočjo\" EU ne bo celo (v krvi?) razpadla - skupaj s\nskoraj pol milijarde prebivalcev EU trpeli vsi ...",
    "author": "najobj"
  },
  {
    "ctx": "EU bi po grozodejstvih v Ukrajini predlagala prepoved uvoza ruskega premoga",
    "ctx_link": "https://live.finance.si/eu-bi-po-grozodejstvih-v-ukrajini-predlagala-prepoved-uvoza-ruskega-premoga/a/8998623",
    "upvotes": 2,
    "content": "\n[Cave_canem]\nZaman iščeš logiko in razum v klanju, ki se mu uglajeno reče vojna\n- s tem ne mislim samo na to konkretno vojno.\n\nKo že ravno danes mineva 30 let od začetka vojne v Bosni...\nSprašuješ se, zakaj bi ruski vojaki počeli, kar naj bi počeli...a\nsi se vprašal, zakaj streljanje civilistov, ki so v obleganem\nSarajevu šli po kruh? Zakaj Markala? Zakaj Srebrenica? Pa\noperacija Nevihta?\nKer - zlo.\nDefinitivno je na markali eksplodirala mina, hudič je da po vseh\nugotovitvah ni mogla prileteti iz srbskih položajev, vsaj tako so\nme podučili domačini v Sarajevu (pa ne Srbi).... Stalno se mora\nčlovek vprašati, komu pa zadeva koristi.... Drgače je pa predhodnik\nlepo pokazal, kako se je situacija spreminjala od umika ruske\nvojske in pojava trupel čez nekaj dni. No, mogoče je tudi to, da\nrazni župani in podobni Ukrajinski činovniki sploh niso bili v Buči\nin so govorili na pamet... Toliko slabše za resnico.\nKo si pa odgovarjal an moj post, jaz sem samo napisal kruto\nresnico, da objektivna agencija Reuters ni imela nobenih\nrelevantnih podatkov, da bi lahko kogarkoli obdolžila za mrtve.\nPolitikom je to seveda neprimerno lažje, naši veli prijatelji iz\ndruge strani Atlantika so kar nekaj vojn že spočeli na osnovi laži\n(Špansko Ameriška vojna 1898 zaradi ekpslozije na ladsji Maine,\nnapadi na Severni Vietnam po neobstoječem Tonkinškem incidentu,\nzavajanje o bojnih strupih v Iraku.....)",
    "author": "anon-178149"
  },
  {
    "ctx": "EU bi po grozodejstvih v Ukrajini predlagala prepoved uvoza ruskega premoga",
    "ctx_link": "https://live.finance.si/eu-bi-po-grozodejstvih-v-ukrajini-predlagala-prepoved-uvoza-ruskega-premoga/a/8998623",
    "upvotes": 3,
    "content": "\nEvropska unija namerava predlagati\nobvezno postopno opustitev uvoza premoga iz Rusije zaradi očitnih\nvojnih zločinov v Ukrajini, poroča Bloomberg.\nZanimivo, Reuters je včeraj pisal o Buči a je dodal, da ne more\npšotrditi, da so za zločin krivi Rusi. Podobno je trdila Ameriška\nvojska, da ne more povedati, kdo je kriv za mrtve. Kaj se je torej\nodkrilo preko noči, da vsi pravno veljavno vedo, da so Rusi pobili\nnemočne civiliste.......",
    "author": "anon-178149"
  }
]