[
    {
        "ctx": "(intervju) Daniel Susskind, oxfordski ekonomist: Svet brez dela?",
        "ctx_link": "https://www.finance.si/manager/%28intervju%29-daniel-susskind-oxfordski-ekonomist-svet-brez-dela/a/8998362",
        "upvotes": 2,
        "content": "\nEn čas je dobro kazalo v to smer, potem pa so se najbogatejši\norganizirali in spet se je začelo največ valiti k njim. Tole igro\nbi bilo treba spremeniti, bo pa težko.",
        "author": "PETROL09"
    },
    {
        "ctx": "(intervju) Daniel Susskind, oxfordski ekonomist: Svet brez dela?",
        "ctx_link": "https://www.finance.si/manager/%28intervju%29-daniel-susskind-oxfordski-ekonomist-svet-brez-dela/a/8998362",
        "upvotes": 2,
        "content": "\nZadnja sprememba: Gregor1976 01.04.2022 16:35\n[]\nEn čas je dobro kazalo v to smer, potem pa so se najbogatejši\norganizirali in spet se je začelo največ valiti k njim. Tole igro\nbi bilo treba spremeniti, bo pa težko.\nSem nekje prebral že pred časom idejo, da je treba vsak stroj, ki\nizpodrine zaposlenega oz. zaposlene, obdavčiti. Iz teh davkov se\npotem financira UTD.\n\nMeni se zdi to smiselno, saj je bil začetni namen strojev in\navtomatizacije oljašanje življenja ljudi oz. delavcev. Posledično\nje seveda prišlo do povečanja produkcije. Težava pa nstane, ker so\nti delavci tudi kupci proizvodov. In če je zaposlenih vse manj,\nproizvodov pa vse več, pridemo do problema, ki je rešljiv le z\nUTD.\n\nProblem, ki ga vidim, je bolj v tem, kakšen naj bo ta UTD oz.\nkakšna bo distribucija denarja med ljudi. A mogoče to pomeni, da bo\npa v prihodnosti zaživel socializem in bo velika večina imela\nenako? In če enako, koliko? In kaj to pomeni za razvoj človeštva,\nče kar naenkrat več ni tekmovanja in motivacije...?",
        "author": "Gregor1976"
    },
    {
        "ctx": "(intervju) Daniel Susskind, oxfordski ekonomist: Svet brez dela?",
        "ctx_link": "https://www.finance.si/manager/%28intervju%29-daniel-susskind-oxfordski-ekonomist-svet-brez-dela/a/8998362",
        "upvotes": 3,
        "content": "\nA konje tudi.\nTa izpodrine kar precej delvcev z motiko ali pa karjolo.",
        "author": "hostamox"
    },
    {
        "ctx": "(intervju) Daniel Susskind, oxfordski ekonomist: Svet brez dela?",
        "ctx_link": "https://www.finance.si/manager/%28intervju%29-daniel-susskind-oxfordski-ekonomist-svet-brez-dela/a/8998362",
        "upvotes": 2,
        "content": "\nSamo delo krepa človeka,klobasa pa psa.",
        "author": "FIN-467473"
    },
    {
        "ctx": "(intervju) Daniel Susskind, oxfordski ekonomist: Svet brez dela?",
        "ctx_link": "https://www.finance.si/manager/%28intervju%29-daniel-susskind-oxfordski-ekonomist-svet-brez-dela/a/8998362",
        "upvotes": 3,
        "content": "\nZadnja sprememba: Gregor1976 02.04.2022 11:21\n[hostamox]\nA konje tudi.\nTa izpodrine kar precej delvcev z motiko ali pa\nkarjolo.\nEnkrat sem ti že zapisal, pa ti bom še enkrat. Treba je uporabljat\nmožgane, preden pišeš neumnosti.\n\nPrvič - koliko je bilo ljudi na svetu v času, ko so uporabljali\nkonje in koliko jih je danes? S konji se je povečala proizvodnja\nhrane na način, da je bilo manj lačnih ljudi, ne na način, da je\nbilo več lačnih, kakor se to dogaja z avtomatizacijo.\n\nDrugič - kakšni so bili davki takrat, ko so bili glavni \"stroji\"\nkonji in kakšni so danes? A si prepričan, da se distribucija\ndenarja od takrat do danes ni uravnotežila z davki?\n\nTretjič - a v časih, ko so bili glavni \"stroji\" konji, so poznali\nsocialno in ZZZS? So imeli pokojnine?\n\nČetrtič - v tistih časih je 80% ljudi živelo od samooskrbe, niso\nmislili, da hrana raste v trgovinah. Koliko prebivalcev so takrat\nimela mesta? Če je bila letina slaba, so bili lačni. Ni bilo\nsocialne in Karitasa, da bi pomagali.\n\nPetič - koliko proizvodov je bilo na voljo takrat, koliko jih je\ndanes? Kakšna je bila ekonomija takrat, kakšna je danes? A ste\npripravljeni iti nazaj na način življenja, kot v tistih\nčasih?\n\nRes ne vem, kaj imaš v glavi, da zapišeš tak neumen komentar. Z\nrobotizacijo in avtomatizacijo bo nedvomno država morala poskrbeti\nza bolj pravično distribucijo denarja in bogastva in to je možno le\nčez davke. Z vsakim robotom je zaposlenih manj in vse več denarja\nse na tak način steka v vse manj žepov. Na dolgi rok je to\nnevzdržno. Če bomo želeli ohraniti način življenja, kot ga poznamo,\nbo potrebno radikalno spremeniti miselnost. Ne bo več smel biti\ndobiček glavni cilj ekomomije, ampak le sredstvo. Glavni cilj pa bo\nmoral biti družbena in socialna odgovornost. Le če bo povprečni\nJanez zadovoljen, bo na dolgi rok zadovoljen tudi tisti na vrhu,\nsicer si raje ne predstavljam, kaj sledi.",
        "author": "Gregor1976"
    },
    {
        "ctx": "(intervju) Daniel Susskind, oxfordski ekonomist: Svet brez dela?",
        "ctx_link": "https://www.finance.si/manager/%28intervju%29-daniel-susskind-oxfordski-ekonomist-svet-brez-dela/a/8998362",
        "upvotes": 2,
        "content": "\nA navijanje za dodatne davke v Sloveniji se ti zdi pametno?",
        "author": "hostamox"
    }
]