[
    {
        "ctx": "S&P: Rusija je bankrotirala pri zunanjem dolgu ",
        "ctx_link": "https://live.finance.si/s%26p-rusija-je-bankrotirala-pri-zunanjem-dolgu/a/8998904",
        "upvotes": 15,
        "content": "\nPredlagam, da ste v svojih komentarjih korektni. \"Zverinstva\" je\npotrebno dokazati. Lahkotno povzemati propagandne izpade ene ali\ndruge vpletene strani, pa je nerensno in kaže na neprofesionalni\nodnos do poročanja. To kar si dovoli zahod, z blokado dolarjev za\npoplačilo doga, pa kaže na popono bebavost zahodne politike.\nNajbolj bo to teplo nas in ne Ruse.",
        "author": "anon-599930"
    },
    {
        "ctx": "S&P: Rusija je bankrotirala pri zunanjem dolgu ",
        "ctx_link": "https://live.finance.si/s%26p-rusija-je-bankrotirala-pri-zunanjem-dolgu/a/8998904",
        "upvotes": 16,
        "content": "\nZadnja sprememba: AljosaOpre 12.04.2022 12:44\ntistim ki nočejo videt \"zverinstev\" nobeni dokazi ne\nzadostujejo...tudi ko, in če najdejo dokaze bo za njih to zahodna\npropaganda oz kak drug izgovor.",
        "author": "AljosaOpre"
    },
    {
        "ctx": "S&P: Rusija je bankrotirala pri zunanjem dolgu ",
        "ctx_link": "https://live.finance.si/s%26p-rusija-je-bankrotirala-pri-zunanjem-dolgu/a/8998904",
        "upvotes": 0,
        "content": "\nwww.bbc.com/news/wor...e-61071243",
        "author": "XZDRA4"
    },
    {
        "ctx": "S&P: Rusija je bankrotirala pri zunanjem dolgu ",
        "ctx_link": "https://live.finance.si/s%26p-rusija-je-bankrotirala-pri-zunanjem-dolgu/a/8998904",
        "upvotes": 0,
        "content": "\nTehnično pravilno, vsaj po dictionary. \"failure to fulfil an\nobligation, especially to repay a loan or appear in a law court\"",
        "author": "pelle"
    },
    {
        "ctx": "S&P: Rusija je bankrotirala pri zunanjem dolgu ",
        "ctx_link": "https://live.finance.si/s%26p-rusija-je-bankrotirala-pri-zunanjem-dolgu/a/8998904",
        "upvotes": 12,
        "content": "\nZadnja sprememba: anon-182066 12.04.2022 12:50\n[]\nPredlagam, da ste v svojih komentarjih korektni. \"Zverinstva\" je\npotrebno dokazati. Lahkotno povzemati propagandne izpade ene ali\ndruge vpletene strani, pa je nerensno in kaže na neprofesionalni\nodnos do poročanja. To kar si dovoli zahod, z blokado dolarjev za\npoplačilo doga, pa kaže na popono bebavost zahodne politike.\nNajbolj bo to teplo nas in ne Ruse.\n\"Zverinstva\" je potrebno dokazati, pišete. Ha, ha, ha... Kakšne\ndokaze bi pa še radi videli? V času interneta jih ni težko\nnajti.\n\nNe trdim, da je tudi ukrajinska stran popolnoma čista, vendar je\nvseeno potrebno jasno ločiti agresorja od žrtve agresije. Tu pa,\nvsaj zdi se mi tako, dileme ni.\n\nZahod se je odločil pač za ekonomske sankcije namesto uporabe NATO\nsil, ki bi verjetno sprožilo 3.SV, če ta že ne poteka, pa še ne\nvemo točno, če se je res že začela. Za blokado izplačil iz\nblokiranih ruskih računov za poplačilo ruskih dolgov so se pač\nodločili, da ne bi komu še v bodoče prišlo na pamet kupovati ruske\nobvezniške papirje. Koga bo to teplo bomo še videli, zaenkrat ta\nblokada bolj škodi Rusiji kot Zahodu. Menda po tem napadu Rusije na\nsuvereno sosedo niste pričakovali, da bo ostalo vnaprej enako kot\ndoslej? Zahodno zavezništvo je izučilo anemičnost odziva po\nzavzetju Donbassa in Donecka ter Krima po letu 2014. Zato tudi tako\noster odziv na to najnovejšo putinovo norost, ki jo izvaja.",
        "author": "anon-182066"
    },
    {
        "ctx": "S&P: Rusija je bankrotirala pri zunanjem dolgu ",
        "ctx_link": "https://live.finance.si/s%26p-rusija-je-bankrotirala-pri-zunanjem-dolgu/a/8998904",
        "upvotes": 3,
        "content": "\nZverinstva?\n\n1. Zelo težko bo preseči število mrtvih pri pomoru domorodnih\nprebivalcev v S in J Ameriki. Cca. 100 mio. S strani Špancev in\nAmeričanov.\n2. Skoraj nemogoče pa je preseči način (krutost) poboja cca. 10 mio\nljudi v Belgijskem Kongu. Mengele jim do kolen ne seže. Ja,\nja....pa glavno mesto EU je v Belgiji. Pa največ pedofilov in\nzoofilov na število prebivalcev imajo tudi v Belgiji.",
        "author": "Muki"
    },
    {
        "ctx": "S&P: Rusija je bankrotirala pri zunanjem dolgu ",
        "ctx_link": "https://live.finance.si/s%26p-rusija-je-bankrotirala-pri-zunanjem-dolgu/a/8998904",
        "upvotes": 2,
        "content": "\nZadnja sprememba: najobj 12.04.2022 19:26\n[vrac]\n> []\n> Predlagam, da ste v svojih komentarjih korektni. \"Zverinstva\"\nje potrebno dokazati. Lahkotno povzemati propagandne izpade ene ali\ndruge vpletene strani, pa je nerensno in kaže na neprofesionalni\nodnos do poročanja. To kar si dovoli zahod, z blokado dolarjev za\npoplačilo doga, pa kaže na popono bebavost zahodne politike.\nNajbolj bo to teplo nas in ne Ruse.\n\"Zverinstva\" je potrebno\ndokazati, pišete. Ha, ha, ha... Kakšne dokaze bi pa še radi videli?\nV času interneta jih ni težko najti.\n\nNe trdim, da je tudi ukrajinska stran popolnoma čista, vendar je\nvseeno potrebno jasno ločiti agresorja od žrtve agresije. Tu pa,\nvsaj zdi se mi tako, dileme ni.\n\nZahod se je odločil pač za ekonomske sankcije namesto uporabe NATO\nsil, ki bi verjetno sprožilo 3.SV, če ta že ne poteka, pa še ne\nvemo točno, če se je res že začela. Za blokado izplačil iz\nblokiranih ruskih računov za poplačilo ruskih dolgov so se pač\nodločili, da ne bi komu še v bodoče prišlo na pamet kupovati ruske\nobvezniške papirje. Koga bo to teplo bomo še videli, zaenkrat ta\nblokada bolj škodi Rusiji kot Zahodu. Menda po tem napadu Rusije na\nsuvereno sosedo niste pričakovali, da bo ostalo vnaprej enako kot\ndoslej? Zahodno zavezništvo je izučilo anemičnost odziva po\nzavzetju Donbassa in Donecka ter Krima po letu 2014. Zato tudi tako\noster odziv na to najnovejšo putinovo norost, ki jo\nizvaja.\n... čuj, ker si v vsah teh letih na totem forumu bolj ali manj\nkorekten sogovornik, ki ima rad argumentirano debato, me res\nzanima, zakaj me ignoriraš - OK, z izjemo enega forum.finance.si/?m=...589&single\nrahlo provokativnega posta - in mi nočeš odgovarjat na moje poste v\nzvezi s proxy vojno v Ukrajini, ki je sprovocirana zaradi interesov\n(= šibka od Američanov odvisna EU in hkrati izobčena Rusija) naših\n\"prijateljev\" na oni strani velike luže ... khmm, in ko so z res\nvrhunsko hollywoodsko propagando z geslom \"Fuck the EU\" zmagovalci\nvojne v Ukrajini že danes, ko pravzaprav še noben ne ve, kdaj se bo\nz namenom njihove totalne svetovne prevlade \nen.wikipedia.org/wik...rticles[6] sprovocirana proxy vojna v\nUkrajini končala ...\n\nP.S.: poročila o ruskih zločinih nad civilisti se zadnje dneve\nvrstijo kot po tekočem traku, zato tega \nwww.ukrinform.net/ru...staff.html še vedno ne razumem in ne bom\nnikoli razumel, zakaj je ukrajinska vojska ob prihodu v Bučo takoj\nv petek 01.04.2022 ob 19:57 poročala samo o tem, da so Rusi ob\numiku minirali civilne stavbe in infrastrukturo ... no, in enako\nkot v svoji prvi novici je malo kasneje tudi v drugi novici o\nosvoboditvi Buče \nwww.ukrinform.net/ru...mayor.html v petek 01.04.2022 ob 20:41\nna edinem zaradi vojne poenotenem spletnem portalu ukrajinska\nvojska pozabila poročat, da je tisti dan ob prihodu v Bučo na\nulicah dobesedno hodila po razmetanih truplih zvezanih, mučenih in\nv tilnik ustreljenih civilistov - mučenja zvezanih ljudi na sredi\nulic glih niso običajna - na kar se je kljub grozljivosti zločina\nukrajinska vojska spomnila šele dva dni kasneje ... evo, in ker\nimam sam res srečo, da se z zločini srečujem predvsem v legendarni\nTV seriji Midsomer Murders, pa še nikoli v nobeni epizodi nisem\nvidel, da bi po odkritju zločina - dva dni \"zamude\" pri sicer\npromptnem poročanju Ukrajincev o vojnem dogajanju je nekaj\npodobnega - naključni mimoidoči še dva dni mirno opravljal svoja\nvsakdanja opravila in se šele po dveh dneh spomnil, da mora o\nodkritem zločinu obvestiti policijo, da potem bistri DCI Barnaby\nkot vedno vsak zločin na koncu uspešno razvozla ...",
        "author": "najobj"
    },
    {
        "ctx": "S&P: Rusija je bankrotirala pri zunanjem dolgu ",
        "ctx_link": "https://live.finance.si/s%26p-rusija-je-bankrotirala-pri-zunanjem-dolgu/a/8998904",
        "upvotes": 0,
        "content": "\nNe ignoriram te, kje pa. Le malo manj sem na forumu in kdaj kaj\nspregledam. Ni problema.",
        "author": "anon-182066"
    },
    {
        "ctx": "S&P: Rusija je bankrotirala pri zunanjem dolgu ",
        "ctx_link": "https://live.finance.si/s%26p-rusija-je-bankrotirala-pri-zunanjem-dolgu/a/8998904",
        "upvotes": 1,
        "content": "\nZadnja sprememba: najobj 15.04.2022 19:33\n[vrac]\nNe ignoriram te, kje pa. Le malo manj sem na forumu in kdaj kaj\nspregledam. Ni problema.\n... OK, sicer sem pričakoval, da boš ob mojem zgornjem (nemogočem)\nprimeru DCI Barnabyja iz legendarne TV serije Midsomer Murders\npovedal, kaj si misliš o dveh dneh \"zamude\" pri poročanju\nUkrajincev o grozovitem zločinu Rusov, ker če bi jaz kot ukrajinski\nvojak ob prihodu v Bučo dobesedno hodil po razmetanih truplih\nzvezanih, mučenih in v tilnik ustreljenih civilistov, ziher ne bi\nnajprej poročal o miniranih stavbah in infrastrukturi, o truplih\nzvezanih, mučenih in v tilnik ustreljenih civilistov pa v dveh(!)\nporočilih na enotnem spletnem portalu ne bi rekel nič ... khmm,\nampak bi se na ulice - mučenja zvezanih ljudi na sredi ulic glih\nniso običajna - polne trupel zvezanih, mučenih in v tilnik\nustreljenih civilistov \"spomnil\" šele čez dva dni, ko bi me zelo\nverjetno \"nekdo\" spomnil, da bi bilo mrtve civiliste dobro\nizkoristiti za demoniziranje celotnega ruskega naroda in ko je\nogabno propagando \"demokratična\" zahodna javnost zgrožena sprejela\nbrez najmanjšega dvoma ...\n\nP.S.: vem, da je vojna v Ukrajini in da razen več kot 8 milijonov v\nUkrajini živečih rojakov Rusi tam (načeloma) niso nič izgubili,\nampak ker Ukrajinci tako pridno preštevajo svoje mrtve za\n\"dokazovanje\" ruskega genocida, bi zgrožena \"demokratična\" zahodna\njavnost mogoče lahko pomislila, da v grozljivih posnetkih uničenih\nuklepnikov na ulicah Buče niso bili mrtvi Ukrajinci, ampak so bili\nv zažganih ruskih oklepnikih živi zažgani ruski vojaki ...",
        "author": "najobj"
    }
]