[
    {
        "ctx": "Južna Afrika spet plava proti toku, tokrat pri plinu",
        "ctx_link": "https://www.finance.si/manager/juzna-afrika-spet-plava-proti-toku-tokrat-pri-plinu/a/8998847",
        "upvotes": 10,
        "content": "\nZadnja sprememba: FIN-379669 14.04.2022 21:36\nRaziskovalka, ki se spozna na elektroenergetiko kot jaz na\nvesoljsko tehnologijo...\n\nPovsod, tudi v opevani USA, je plin zakon. V USA npr. se 9%\nelektrike proizvede v JE in 12% preko OVE (od tega baje 7,5% HE).\nKaj pa vse ostalo? Nafta, plin, premog.\n\nTorej gospa gleda v JA, ne opazi pa, da to, kar predlaga, v USA\nfunkcionira na 4,5%. In ona pravi, da bi morali biti OVE brez\nupoštevanja HE npr. 70% kolača. Malo morgen.\n\nPa kje ta narod živi? 70% nestabilen EE ne moreš spustiti v\nobstoječ sistem. Bi moral ojačati omrežja in narediti 8x več trafo\npostaj in imeti doteran sistem vzdržljivih baterij...\n\nGre tudi za enormne omrežne investicije, ki ji tudi tehnično še\nnismo kos. Ne vem, no... in tele ljudi se financira z našim\ndenarjem...\n\nDaleč najboljši price performance zgodba z vseh apsektov je\ntehnologija HE, izumljena že pred 2. svetovno vojno. In še danes ni\nnič boljšega ni na trgu... celo obratno, HE vse skupaj daleč\nprekaša... da ne govorimo še o podnebnem aspektu.\n\n(Pa se drugih oblik proizvodnje EE še nismo dotaknili, ampak če so\ndrage, niso ravno za vsakogar, mar ne?)",
        "author": "FIN-379669"
    },
    {
        "ctx": "Južna Afrika spet plava proti toku, tokrat pri plinu",
        "ctx_link": "https://www.finance.si/manager/juzna-afrika-spet-plava-proti-toku-tokrat-pri-plinu/a/8998847",
        "upvotes": 1,
        "content": "\nTole je pa zgrešen članek. Punca bi lahko malo bolje poznala\nzadevo.\nV zaključku je napisala:\"nižje cene cenejših alternativ\". Kaj je\nceneje, kot plin? Kaj je čistejše kot plin ?\nRazne zelene alternative so medijsko ter politično napihnjene, bodo\npa ostale žal le pobožne želje.",
        "author": "mer333"
    },
    {
        "ctx": "Južna Afrika spet plava proti toku, tokrat pri plinu",
        "ctx_link": "https://www.finance.si/manager/juzna-afrika-spet-plava-proti-toku-tokrat-pri-plinu/a/8998847",
        "upvotes": 2,
        "content": "\nKot že pišej oostali: HE, jedrska, nekaj desetletij še plin. Veter\nin sonce pa do 10%. To so realni ogljično zelo ugodni viri\nelektrike.",
        "author": "kzupanc"
    },
    {
        "ctx": "Južna Afrika spet plava proti toku, tokrat pri plinu",
        "ctx_link": "https://www.finance.si/manager/juzna-afrika-spet-plava-proti-toku-tokrat-pri-plinu/a/8998847",
        "upvotes": 4,
        "content": "\nSeveda sta veterna in solarna energija v zatonu, če se je zaprla\nfinančna pipica za financiranje njune propagande. :)\n\nwww.gatestoneinstitu...tal-groups",
        "author": "dz1975"
    }
]