[
    {
        "ctx": "Z Rusijo kot energetsko velesilo je konec",
        "ctx_link": "https://www.finance.si/z-rusijo-kot-energetsko-velesilo-je-konec/a/8998861",
        "upvotes": 6,
        "content": "\nobjektivna ocena stanja iz objektivnih virov. Lepo!",
        "author": "0219Ma6"
    },
    {
        "ctx": "Z Rusijo kot energetsko velesilo je konec",
        "ctx_link": "https://www.finance.si/z-rusijo-kot-energetsko-velesilo-je-konec/a/8998861",
        "upvotes": 6,
        "content": "\nNa Quora Digest je bilo vprašanje:\n\nQ: What would it take for Europe to stop buying oil from\nRussia?\nA: Long term this will happen. 100% guaranteed. I'd bet my house\nthat 2 years from now not a single EU country buys oil from Russia,\nlikely much earlier, unless the current Russian government is\ncompletely replaced. Oil is no big deal. It can very easily be\nreplaced by oil from other countries, and the EU is working on that\nalready. France is building new nuclear power plants. Germany went\nto Qatar to ask for more oil. Norway is ramping up production.\nGreen energy plans are being accelerated. Gas is a different thing\nbut oil not so much.",
        "author": "aimon"
    },
    {
        "ctx": "Z Rusijo kot energetsko velesilo je konec",
        "ctx_link": "https://www.finance.si/z-rusijo-kot-energetsko-velesilo-je-konec/a/8998861",
        "upvotes": 17,
        "content": "\nOjoj. Saj aploh ni drugih porabnikov energentov kot je ZDA in EU,\nki so tudi vsaj toliko \"moralni\" kot slednji. za cca 3$ manj po\nsodčku pa padejo moralne ovire ;)",
        "author": "miran123"
    },
    {
        "ctx": "Z Rusijo kot energetsko velesilo je konec",
        "ctx_link": "https://www.finance.si/z-rusijo-kot-energetsko-velesilo-je-konec/a/8998861",
        "upvotes": 36,
        "content": "\nZadnja sprememba: najobj 11.04.2022 19:56\n... Komentarji izražajo stališča avtorjev, in ne nujno tudi\norganizacij, v katerih so zaposleni, ali uredništva Financ.\n...\n\n... OK, sicer se Financarji na koncu z logiko skreganih\npropagandističnih člankov \"zavarujejo\" s citiranim tekstom, pa\nvendar bi bilo mogoče dobro, da tudi Financarji pred objavo včasih\npreberejo napisano, če seveda niso v celoti pozabili matematike in\nfizike, ki so je morali znati, če so hoteli končati osnovno šolo\n...\n\nP.S.: z Olegom Ustenkom se lahko strinjam - kaj pa naj gospodarski\nsvetovalec ukrajinskega predsednika Volodimirja Zelenskega drugega\nnapiše - da ko se bo svet navadil na življenje z veliko manj ruske\nenergije, poti nazaj ne bo več, ampak do tja je pot še dolga, če se\nsvet čez noč ne bo navadil na življenje z industrijo na sonce in\nveter ... khmm, razen seveda naših \"prijateljev\" na oni strani\nvelike luže, ki so z geslom \"Fuck the EU\" zmagovalci vojne v\nUkrajini že danes, ko še noben ne ve, kdaj se bo z namenom njihove\ntotalne svetovne prevlade \nen.wikipedia.org/wik...rticles[6] sprovocirana proxy vojna v\nUkrajini končala ...",
        "author": "najobj"
    },
    {
        "ctx": "Z Rusijo kot energetsko velesilo je konec",
        "ctx_link": "https://www.finance.si/z-rusijo-kot-energetsko-velesilo-je-konec/a/8998861",
        "upvotes": 15,
        "content": "\nEhhhhhh, še ena izmed pro Ameriških nebuloz.",
        "author": "FIN-544124"
    },
    {
        "ctx": "Z Rusijo kot energetsko velesilo je konec",
        "ctx_link": "https://www.finance.si/z-rusijo-kot-energetsko-velesilo-je-konec/a/8998861",
        "upvotes": 12,
        "content": "\nKo se bo svet navadil na življenje\nz veliko manj ruske energije, poti nazaj ne bo več. Noben Evropejec\npri zdravi pameti si ne želi, da bi jedrsko oborožena Rusija imela\nprost denarni tok, ki ga trenutno zagotavlja njen izvoz fosilnih\ngoriv, ker bo ta denar omogočil Putinu ali njegovim naslednikom, da\nse znova oborožijo in postanejo še bolj agresivni. Mogoče bodo\nnaslednjič napadli kakšno članico Nata. »Poceni« ruske nafte in\nplina torej ni.\nTako je videti do jeseni, potem bodo pa ljudje hitro spremenili\nmnenje, v mrazu res ni prijetno živeti, še manj pa če nimaš dela,\nkončno je plin važna surovina za marsikaj. In ni videti, da bi\nlahko ruski plin nadomestili z drugimi viri, vsaj ne cenovno\nsprejemljivo....\nSicer pa čestitke Financam za takšno propagadno sporočilo, čudi me\npa še, da še niste zapisali da Rusi v Mariupolju uporabljajo\nkemično orožje. Seveda ga, saj bezajo podgane iz lukenj. Ampak s\nprav enakim so naši palicisti zaplinjali prestolnico in mirne\nprotestnike.",
        "author": "anon-178149"
    },
    {
        "ctx": "Z Rusijo kot energetsko velesilo je konec",
        "ctx_link": "https://www.finance.si/z-rusijo-kot-energetsko-velesilo-je-konec/a/8998861",
        "upvotes": 15,
        "content": "\nOleg Ustenko, Economic Advisor to\nUkrainian President Volodymyr Zelenskyy\nČe boste na Financah objavljali takšen ceneni propagandni BS bom\nresno premislil o plačevanju naročnine. Objavljajte resno\nanalitiko, ne pa da potem uporabniki na forumu morajo debunkati\nidiotizme.",
        "author": "rx170"
    },
    {
        "ctx": "Z Rusijo kot energetsko velesilo je konec",
        "ctx_link": "https://www.finance.si/z-rusijo-kot-energetsko-velesilo-je-konec/a/8998861",
        "upvotes": 5,
        "content": "\nZ vsem se strinjam, le pri podganah imam zadržek. Figurativno še\nnekako gre pri določenih osebkih. Treba pa je vedeti, da je ta\n\"podgana\" v obrambi mesta, ki ga nezakonito oblega Rusija, tuja\ndržava. Ima, kakor koli obrnemo, mnogo višjo legitimiteto, kot\nagresorski Čečen.\n\nDa ne pozabimo, da živimo v 21. stol. Rusi so v tuji državi in ne\nobratno.\n\nAmpak Rusi pač počno, kar so dolga leta počeli Američani in\nBritanci, deloma tudi Francozi. Če bi to Rusi počeli 20 let nazaj,\nse ne bi drugi na zapadu vznemirjali. Danes je drugače...\n\n... do naslednje ameriške vojne na tujih tleh. :)\n\n(Meni se vse bolj kaže, da je Kijev že nekaj časa sprijaznjen z\nizgubo 90% Donbasa in razširjenega Krima. Le še vprašanje je, od\nkdaj je Kijevu to jasno. No, edinole glede Slavjanska, Kramatorska\nin Pokrovsko-Krasnoaramejskega imam pomisleke, da ne bodo ravno\nruski ostali, prej neka tampon cona. Vprašanje je tudi, če bodo ta\nmesta Rusi docela osvajali kot Mariupol. Prej mislim, da ne, ker je\nzgodba vukovarskega Mariupola dovolj težka sama zase. Ne\npotrebujejo še nove take in še ogromno žrtev na svoji strani. Bo\npač prišlo do realizacije nekega tradea. Rusi Ukrajincem del\nozemelj - hersonska in harkovska oblast, oni njim prepustijo druga\nv Donbasu. Smo že blizu temu. We'll see. Vsaj upam, da bodo pri\npameti eni in drugi...)",
        "author": "FIN-379669"
    },
    {
        "ctx": "Z Rusijo kot energetsko velesilo je konec",
        "ctx_link": "https://www.finance.si/z-rusijo-kot-energetsko-velesilo-je-konec/a/8998861",
        "upvotes": 12,
        "content": "\nNi konec, Rusija je in ostaja energetska velesila. To so dejstva.\nKje bo pa kdo kupoval energijo, pa vidimo, da so poleg tržnih\nrazlogov tudi politični. Ampak to še ne spremeni dejstva, da je\nenergetska velesila. Desetletja se je gradilo in izgradilo\nplinovode iz Rusije v EU, tudi Ukrajina je od tega lepo živela in\nvmes nagajala in izsiljevala..., če se kdo še spomni tega. Tudi\nsedaj plin nemoteneo teče preko Ukrajine, kljub vojni. Lep\ndan.\nP.S:: Se pridružujem komentarjem, da je članek epp varinata.",
        "author": "bigl"
    },
    {
        "ctx": "Z Rusijo kot energetsko velesilo je konec",
        "ctx_link": "https://www.finance.si/z-rusijo-kot-energetsko-velesilo-je-konec/a/8998861",
        "upvotes": 3,
        "content": "\nZadnja sprememba: pelle 12.04.2022 10:13\nBože moj mili.\n\n\"Šok in gnus zaradi tega nista nikjer tako zelo izrazita kot v\nEvropi.\" Se strinjam, po moje v jemnu ni ravno jok in stok zaradi\nukrajine.\n\n\"Veliko se govori tudi o tem, da bi ruski plin in nafto, ki prihaja\npo naftovodih, plačevali na depozitne račune, ki so dejansko\nzamrznjeni.\" dodal bi da so rusi verjetno res manjvredni slovani,\nsaj še vedno živijo v veri, da je zamrznjen račun isto kod cash na\nroko, al kaj?",
        "author": "pelle"
    },
    {
        "ctx": "Z Rusijo kot energetsko velesilo je konec",
        "ctx_link": "https://www.finance.si/z-rusijo-kot-energetsko-velesilo-je-konec/a/8998861",
        "upvotes": 10,
        "content": "\npridružujem se v pozivu moderatorjem. izjava o bezanju ... je zrela\nza sodni pregon",
        "author": "pelle"
    },
    {
        "ctx": "Z Rusijo kot energetsko velesilo je konec",
        "ctx_link": "https://www.finance.si/z-rusijo-kot-energetsko-velesilo-je-konec/a/8998861",
        "upvotes": 12,
        "content": "\nTa isti MM je v komentarju ob začetku vojne cinično zapisal, da naj\nse pač izkaže kdo ima boljše orožje Nato vs Ru...\n(citat po spominu, lahko poiščem...)\n\nTo verjetno ni nekaj, kar bi sodno preganjali, kaže pa na nivo\npisca, ki mu očitno za trpljenje tamkajšnjih ljudi ni mar in,\nzgleda, da se naslaja ob tem.\n\nŠe toliko bolj žalostno pa je, da tu govorimo o izobraženem\nintelektualcu.",
        "author": "FIN-475492"
    },
    {
        "ctx": "Z Rusijo kot energetsko velesilo je konec",
        "ctx_link": "https://www.finance.si/z-rusijo-kot-energetsko-velesilo-je-konec/a/8998861",
        "upvotes": 7,
        "content": "\nFIN-475492: MM veliki izobraženi levičar.",
        "author": "Rokc5"
    },
    {
        "ctx": "Z Rusijo kot energetsko velesilo je konec",
        "ctx_link": "https://www.finance.si/z-rusijo-kot-energetsko-velesilo-je-konec/a/8998861",
        "upvotes": 6,
        "content": "\n[Cave_canem]\nVem, kaj bo MarjanMaček odgovoril - da je mislil na Azovski\nbataljon & Co.\nJaz se pa sprašujem, če je res tu gor dovoljeno vse ali skoraj vse.\nBezanje podgan iz lukenj, npr. A civilnega prebivalstva v\nMariupolju ni? Smo dosegli tak nivo toksičnosti, da gre tole mirno\nmimo, kot če bi se pogovarjali o današnji vremenski napovedi ali\nkaj?\nlahko ti odgovorim kot eden od adminov (ki smo razlicne zivali,\nhkrati pa vseeno imamo tudi skupne lastnosti).\n\n- tukaj gor je po mojem vtisu stanje dokaj boljse kot povecini\ndrugod, resda pa je moj vtis o tem drugod zelo omejen s tem, da se\nv bistvu aktivno izogibam slovenski sceni in imam precej secondhand\ninfo, pa se teh se otepam;\n\n- ne glede na zgornje pa je dejstvo, da ce bi zelel vzdrzevati\nforum taksen, kot bi po mojem osebnem mnenju bilo primerno in\nsmiselno (tudi v absolutnem smislu, ne samo relativno na glejte\ndruge), bi od njega glede na naravne danosti razpolozljive publike\nostalo zelo malo;\n\n- ker nimam vtisa, da bi finance trenutno ze bile pripravljene\n(mislim, da scasoma bodo) reci \"ce je tak domet, potem gremo raje\ndezevnike gojit kot imet forum\", ne pocnem tega iz prejsnje\nalineje, tj. sem zelo malo adminsko aktiven - povecini recem \"ce\nimamo pac tako publiko, da zgrabi vsako priliko se delit in kurcit,\ncelo ne glede na to, da v bistvu niso anonimni (saj so narocniki)\nin da je to vendarle kao po raznih parametrih nadpovprecna\ndemografika - ja potem je to to\".\n\nwww.youtube.com/watc...tPrgJMJWKM\n\n\n\n-",
        "author": "crt"
    },
    {
        "ctx": "Z Rusijo kot energetsko velesilo je konec",
        "ctx_link": "https://www.finance.si/z-rusijo-kot-energetsko-velesilo-je-konec/a/8998861",
        "upvotes": 5,
        "content": "\nZadnja sprememba: najobj 12.04.2022 11:27\n[bigl]\nNi konec, Rusija je in ostaja energetska velesila. To so dejstva.\nKje bo pa kdo kupoval energijo, pa vidimo, da so poleg tržnih\nrazlogov tudi politični. Ampak to še ne spremeni dejstva, da je\nenergetska velesila. Desetletja se je gradilo in izgradilo\nplinovode iz Rusije v EU, tudi Ukrajina je od tega lepo živela\nin vmes nagajala in izsiljevala..., če se kdo še spomni tega. Tudi\nsedaj plin nemoteneo teče preko Ukrajine, kljub vojni. Lep\ndan.\nP.S:: Se pridružujem komentarjem, da je članek epp\nvarinata.\n... čuj, moram te malo popraviti oziroma dopolniti, ker namreč\nruski plin kljub vojni seveda nemoteno teče preko Ukrajine v\nEvropo, istočasno pa iz Evrope ruski plin - kje bi ga sicer Evropa\nnačrpala, če alžirski plin v celoti porabi Italija - teče tudi\nnazaj v Ukrajino, ki ga za svoje gospodarstvo rabi enako kot pred\nvojno ... khmm, le da je Oleg Ustenko gospodarski svetovalec\nukrajinskega predsednika Volodimirja Zelenskega na to \"pozabil\",\nker račun za plin ni napisan v cirilici, ampak je v latinici\nnapisan račun za evropski plin, ki je poleg \"demokratičnosti\" tudi\nbolj poceni oziroma zaradi vojne zdaj verjetno celo brezplačen ...\nevo in če svojo misel še malo razširim, zato od \"demokratičnih\"\nmedijev poimenovan ruski plin ni krvav, ker Ukrajina z brezplačnim\nplinom pač ne more financirat Putinove vojne v Ukrajini ...",
        "author": "najobj"
    },
    {
        "ctx": "Z Rusijo kot energetsko velesilo je konec",
        "ctx_link": "https://www.finance.si/z-rusijo-kot-energetsko-velesilo-je-konec/a/8998861",
        "upvotes": 2,
        "content": "\nZadnja sprememba: crt 12.04.2022 11:42\n[Cave_canem]\nZapis o bezanju podgan iz lukenj je še vedno tam, vsem tem\nodstavkom navkljub\nne navkljub njim, temvec zaradi njih.\n\nbi pa ob tem pripomnil, da vsakdo, ki bi doslej povedano vzel kot\npovabilo k poskusanju, kako dalec lahko gre brez cakalnice in/ali\nbana, bo brzkone res uspel to ugotoviti. tudi zelo nizka\npricakovanja se da preseci.",
        "author": "crt"
    },
    {
        "ctx": "Z Rusijo kot energetsko velesilo je konec",
        "ctx_link": "https://www.finance.si/z-rusijo-kot-energetsko-velesilo-je-konec/a/8998861",
        "upvotes": 11,
        "content": "\nZadnja sprememba: najobj 12.04.2022 11:52\n[Cave_canem]\nZapis o bezanju podgan iz lukenj je še vedno tam, vsem tem\nodstavkom navkljub, navkljub temu, da se strinjam, da je forum še\nvedno boljši od drugih slovenskih, navkljub temu, da verjamem, da\nje moderiranje vse prej kot enostavno.\n\nNe vem, kaj in kje je meja, bi pa rekla, da jo je pisec posta\npresegel.\n... čuj, kot jaz razumem to nesrečno zgodbo, je mesto Mariupol\nskupaj z živim ščitom iz nič krivih prebivalcev žrtev dejanskih\nukrajinskih nacistov zbranih v Azov Battalion en.wikipedia.org/wik..._Battalion\n, ki jih zaradi njihovih zločinov - ni si Putin brez razloga kar na\nsuho izmislil denacifikacijo Ukrajine - nad ruskimi civilisti po\nosmih letih vojne - seveda \"demokratičnega\" zahoda ruske žrtve ne\nzanimajo - s petimi milijardami dolarjev plačanim \"demokratičnim\"\ndržavnim udarom leta 2014, ki je dobesedno zradiral jasno izraženo\nljudsko voljo \nupload.wikimedia.org...%85-en.png zadnjih legitimnih volitev v\nUkrajini pred dokončnim izbruhom vojne 24.02.2022 in te ukrajinske\nnaciste Putin hoče in očitno tudi bo iztrebil z obličja zemlje\n...\n\nP.S.: za osvežitev spomina je to \nupload.wikimedia.org...ussian.svg rezultat popisa prebivalstva\niz davnega leta 2001, ki ga je \"demokratični\" zahod seveda zelo\npriročno \"pozabil\", ko se zgraža nad \"okupacijo\" Rusov z Rusi na\nKrimu in v Donbasu izrazito večinsko poseljene Ukrajine ... khmm,\nin ki mene glede na res zelo visoke procente ruskega prebivalstva -\nv Ukrajini je (bilo) Rusov več kot 8 milijonov - zelo spominja na\n\"okupacijo\" Jugoslavije leta 1991 v Sloveniji živečih Slovencev ...",
        "author": "najobj"
    },
    {
        "ctx": "Z Rusijo kot energetsko velesilo je konec",
        "ctx_link": "https://www.finance.si/z-rusijo-kot-energetsko-velesilo-je-konec/a/8998861",
        "upvotes": 2,
        "content": "\nDobro Črt, zanima me, zakaj ste zaprli domeno UriahHeep, Prej\nEnfrice, s katerim se je jasno bilo nemogoče strinjati, za zabavo\npa je poskrbel vsakodnevno. Itak nihče ni njegovih čustvenih\nizlivov jemal najbolj resno, zato tudi ni povzročal večje škode na\npočutju tistih, ki smo to čitali.",
        "author": "anon-182066"
    },
    {
        "ctx": "Z Rusijo kot energetsko velesilo je konec",
        "ctx_link": "https://www.finance.si/z-rusijo-kot-energetsko-velesilo-je-konec/a/8998861",
        "upvotes": 0,
        "content": "\n- domena je tole:\n\nfinance.si\naxios.com\ntwitter.com\netc...\n\n- uporabnisko ime UriahHeep ni narocnisko in kot tako trenutno ne\nmore pisati v forum, ni pa zaprto (ima sicer vkljuceno cakalnico,\ntako kot marsikdo, nima pa bana).",
        "author": "crt"
    },
    {
        "ctx": "Z Rusijo kot energetsko velesilo je konec",
        "ctx_link": "https://www.finance.si/z-rusijo-kot-energetsko-velesilo-je-konec/a/8998861",
        "upvotes": 5,
        "content": "\n[]\nZ vsem se strinjam, le pri podganah imam zadržek. Figurativno še\nnekako gre pri določenih osebkih. Treba pa je vedeti, da je ta\n\"podgana\" v obrambi mesta, ki ga nezakonito oblega Rusija, tuja\ndržava. Ima, kakor koli obrnemo, mnogo višjo legitimiteto, kot\nagresorski Čečen.\nTo je fugurativno, sicer so pa nekoč ZDA imele ene enote za\npreganjanje podgan v Vietnamu... Gre za izganjanje obupanih nazi\nborcev, ki jih ne čaka v ruskem ujetništvu nič dobrega, so krivi za\nmnoge poboje in strahovlado ruskega prebivalstva v preteklosti. Z\nenotami Ukrajinske vojske nimajo namreč nobenega problema, ujetniki\npač in se izmenjajo. Še tisti, ki so posmrtno odlikovani! Je pa\nres, da se je v zadnjih letih razplamtelo sovraštvo med Ukrajinci\n(40% rusko govorečih) in Rusi, recimo da stvar zelo spominja na\nHrvaško-Srbske odnose in Ukrajinci precej spominjajo na Hrvate, ki\nso nekoč ponosno odhajali na nočni lov na Srbe (Borovo selo pri\nVukovarju, udeleženec znan hrvaški demokrat, za katerega smo nekoč\nv SFRJ celo protestirali zaradi preganjanja).\n\nDrugo je pa problem članka napisan tako rekoč v uradu Ukrajinskega\npredsednika. Dvomom, da se bodo Kitajci, Indijci in še marsikdo\ndali ustrahovati pri Drang nach Osten pakta NATO in oprod.",
        "author": "anon-178149"
    },
    {
        "ctx": "Z Rusijo kot energetsko velesilo je konec",
        "ctx_link": "https://www.finance.si/z-rusijo-kot-energetsko-velesilo-je-konec/a/8998861",
        "upvotes": 2,
        "content": "\n[najobj]\n> [bigl]\n> Ni konec, Rusija je in ostaja energetska velesila. To so\ndejstva. Kje bo pa kdo kupoval energijo, pa vidimo, da so poleg\ntržnih razlogov tudi politični. Ampak to še ne spremeni dejstva, da\nje energetska velesila. Desetletja se je gradilo in izgradilo\nplinovode iz Rusije v EU, tudi Ukrajina je od tega lepo živela\nin vmes nagajala in izsiljevala..., če se kdo še spomni tega. Tudi\nsedaj plin nemoteneo teče preko Ukrajine, kljub vojni. Lep\ndan.\n> P.S:: Se pridružujem komentarjem, da je članek epp\nvarinata.\n\n... čuj, moram te malo popraviti oziroma dopolniti, ker namreč\nruski plin kljub vojni seveda nemoteno teče preko Ukrajine v\nEvropo, istočasno pa iz Evrope ruski plin - kje bi ga sicer Evropa\nnačrpala, če alžirski plin v celoti porabi Italija - teče tudi\nnazaj v Ukrajino, ki ga za svoje gospodarstvo rabi enako kot pred\nvojno ... khmm, le da je Oleg Ustenko gospodarski svetovalec\nukrajinskega predsednika Volodimirja Zelenskega na to \"pozabil\",\nker račun za plin ni napisan v cirilici, ampak je v latinici\nnapisan račun za evropski plin, ki je poleg \"demokratičnosti\" tudi\nbolj poceni oziroma zaradi vojne zdaj verjetno celo brezplačen ...\nevo in če svojo misel še malo razširim, zato od \"demokratičnih\"\nmedijev poimenovan ruski plin ni krvav, ker Ukrajina z brezplačnim\nplinom pač ne more financirat Putinove vojne v Ukrajini\n...\nPa še res je. In vendar se vrti, čakam da Zelenski nagovori še\nslovenski parlament, ne vem kaj čaka. Menda ne bomo na koncu\nseznama. Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "Z Rusijo kot energetsko velesilo je konec",
        "ctx_link": "https://www.finance.si/z-rusijo-kot-energetsko-velesilo-je-konec/a/8998861",
        "upvotes": 7,
        "content": "\n[Cave_canem]\n> [MarijanMacek]\nVem, kaj bo MarjanMaček odgovoril -\nda je mislil na Azovski bataljon & Co.\nJaz se pa sprašujem, če je res tu gor dovoljeno vse ali skoraj vse.\nBezanje podgan iz lukenj, npr. A civilnega prebivalstva v\nMariupolju ni? Smo dosegli tak nivo toksičnosti, da gre tole mirno\nmimo, kot če bi se pogovarjali o današnji vremenski napovedi ali\nkaj?\nCivilno prebivalstvo, kolikor ga še je trenutno ni več ogroženo,\nsahj v stanovanjskih predelih ni večl spopadov, je pa dolgo služilo\n(predvsem večinsko rusko) za ščit se ve komu, in kdo je po izjavah\npriče streljal na ljudi, ki so hoteli zapustiti mesto. Sicer je pa\nzanimivo, od 400-450 k prebivalcev se jih je 70-100 k umaknilo v\nUkrajino, v mestu je pa ostalo 100-150 k ljudi. Kruto dejstvo je,\nda je večina odšla na vzhod, kar seveda podporniki Ukrajine ne\npodpirajo. Za prevčerajšne je podatek, okoli 6000 v Ukrahino,\n24.000 v Doneck.\n\nBsem ostali, ki mi očitajo ne vem kakšne stvari vse, pa samo to\nvojna je krvava in nesmiselno je govoriti o genocidu in podobnih\numotvorih, če pade nekaj civilistov, ki so se znašli na napačnem\nkraju. Dokazanih pobojev (recimo kot Srebrenica pa še ni bilo,\ntisti v Buči so bili ali nesrečne žrtve spopadov, zakar sta pač\nkrivi obe strani, ali pa žrtve pobojev posebnih ukrajinskih enot,\nki so čistile mesto pred prihodom rednih. Zanimivo, mnogi so imeli\nbel razpoznaven trak in ruske pakete s hrano.... In vsi ustreljeni\nso bili moški,včeraj je bilo recimo objavljeno, da sta bile tudu\ndve ženske, toda istolačno je bilo rečeno, da sta dve trupči bili\nžrtev artilerije....\nJe že tako, kakor hitro oboroženec (v ojak ali civilisdt) strelja\nna vojsko oz civilnega objekta, le ta ni več civilen ampak legalna\ntarča.",
        "author": "anon-178149"
    },
    {
        "ctx": "Z Rusijo kot energetsko velesilo je konec",
        "ctx_link": "https://www.finance.si/z-rusijo-kot-energetsko-velesilo-je-konec/a/8998861",
        "upvotes": 7,
        "content": "\nMoja teza: MarijanMacek hoče namenoma oz. po naročilu nekoga\ntretjega uničiti forum Financ, ker je en izmed redkih preostalih\nnormalnih v slovenskem spletnem prostoru? :)",
        "author": "Rokc5"
    },
    {
        "ctx": "Z Rusijo kot energetsko velesilo je konec",
        "ctx_link": "https://www.finance.si/z-rusijo-kot-energetsko-velesilo-je-konec/a/8998861",
        "upvotes": 5,
        "content": "\n[MarijanMacek]\n> [Cave_canem]\n> > [MarijanMacek]\n\n> Vem, kaj bo MarjanMaček odgovoril - da je mislil na Azovski\nbataljon & Co.\n> Jaz se pa sprašujem, če je res tu gor dovoljeno vse ali skoraj\nvse. Bezanje podgan iz lukenj, npr. A civilnega prebivalstva v\nMariupolju ni? Smo dosegli tak nivo toksičnosti, da gre tole mirno\nmimo, kot če bi se pogovarjali o današnji vremenski napovedi ali\nkaj?\n\nCivilno prebivalstvo, kolikor ga še je trenutno ni več ogroženo,\nsahj v stanovanjskih predelih ni večl spopadov, je pa dolgo služilo\n(predvsem večinsko rusko) za ščit se ve komu, in kdo je po izjavah\npriče streljal na ljudi, ki so hoteli zapustiti mesto. Sicer je pa\nzanimivo, od 400-450 k prebivalcev se jih je 70-100 k umaknilo v\nUkrajino, v mestu je pa ostalo 100-150 k ljudi. Kruto dejstvo je,\nda je večina odšla na vzhod, kar seveda podporniki Ukrajine ne\npodpirajo. Za prevčerajšne je podatek, okoli 6000 v Ukrahino,\n24.000 v Doneck.\n\nBsem ostali, ki mi očitajo ne vem kakšne stvari vse, pa samo to\nvojna je krvava in nesmiselno je govoriti o genocidu in podobnih\numotvorih, če pade nekaj civilistov, ki so se znašli na napačnem\nkraju. Dokazanih pobojev (recimo kot Srebrenica pa še ni bilo,\ntisti v Buči so bili ali nesrečne žrtve spopadov, zakar sta pač\nkrivi obe strani, ali pa žrtve pobojev posebnih ukrajinskih enot,\nki so čistile mesto pred prihodom rednih. Zanimivo, mnogi so imeli\nbel razpoznaven trak in ruske pakete s hrano.... In vsi ustreljeni\nso bili moški,včeraj je bilo recimo objavljeno, da sta bile tudu\ndve ženske, toda istolačno je bilo rečeno, da sta dve trupči bili\nžrtev artilerije....\nJe že tako, kakor hitro oboroženec (v ojak ali civilisdt) strelja\nna vojsko oz civilnega objekta, le ta ni več civilen ampak legalna\ntarča.\n\nZnačilen (meni nesprejemljiv) stil pisanja tega forumaša: veliko\npodatkov (mešanica resnice in propagande), veliko podrobnosti (\"bel\nrazpoznaven trak\", \"paketi s hrano\",...), še več cinizma (\"nekaj\ncivilistov\", \"znašli na napačnem kraju\", \"krivi obe strani\",\n\"čistile mesto\", ...), skoraj nič modrosti in človečnosti. Vsaka\nvojna je umazana, samo v zločinskih pa se počne s civili to, kar\nvidimo te dni v agresiji na Ukrajino... Izhodišče razmislekov je,\nkdo je napadalec na suvereno državo in kdo jo brani...",
        "author": "mkmkmk"
    },
    {
        "ctx": "Z Rusijo kot energetsko velesilo je konec",
        "ctx_link": "https://www.finance.si/z-rusijo-kot-energetsko-velesilo-je-konec/a/8998861",
        "upvotes": 2,
        "content": "\n[Cave_canem]\n> [MarijanMacek]\n> >Ko se bo svet navadil na življenje z veliko manj ruske\nenergije, poti nazaj ne bo več. Noben Evropejec pri zdravi pameti\nsi ne želi, da bi jedrsko oborožena Rusija imela prost denarni tok,\nki ga trenutno zagotavlja njen izvoz fosilnih goriv, ker bo ta\ndenar omogočil Putinu ali njegovim naslednikom, da se znova\noborožijo in postanejo še bolj agresivni. Mogoče bodo naslednjič\nnapadli kakšno članico Nata. »Poceni« ruske nafte in plina torej\nni.\n>\n> Tako je videti do jeseni, potem bodo pa ljudje hitro\nspremenili mnenje, v mrazu res ni prijetno živeti, še manj pa če\nnimaš dela, končno je plin važna surovina za marsikaj. In ni\nvideti, da bi lahko ruski plin nadomestili z drugimi viri, vsaj ne\ncenovno sprejemljivo....\n> Sicer pa čestitke Financam za takšno propagadno sporočilo,\nčudi me pa še, da še niste zapisali da Rusi v Mariupolju\nuporabljajo kemično orožje. Seveda ga, saj bezajo podgane iz\nlukenj. Ampak s prav enakim so naši palicisti zaplinjali\nprestolnico in mirne protestnike.\n\nDvakrat sem napisala in zbrisala odgovor, naj poskusim še tretjič,\nle da ga tokrat namenjam moderatorjem, za katere se nadejam, da so\nprisotni.\n\nVem, kaj bo MarjanMaček odgovoril - da je mislil na Azovski\nbataljon & Co.\nJaz se pa sprašujem, če je res tu gor dovoljeno vse ali skoraj vse.\nBezanje podgan iz lukenj, npr. A civilnega prebivalstva v\nMariupolju ni? Smo dosegli tak nivo toksičnosti, da gre tole mirno\nmimo, kot če bi se pogovarjali o današnji vremenski napovedi ali\nkaj?\nVsem, ki vas moti izraz bezanje podgan iz lukenj bom podal citat\nglasogovornika DPR Eduarda Basurina, (Eduard Aleksandrovich\nBasurin[2] (Russian: Эдуард Александрович Басурин; Ukrainian:\nЕдуард Олександрович Басурін; born 27 June 1966) is the former\nDeputy Defense Minister and Defense Spokesman of the Donetsk\nPeople's Republic)\n\nAt the moment, we need to deal with\nthe blocking of this plant, find all the exits and entrances, it is\npossible to do this. And after that, I think we should turn to the\nchemical troops, who will find a way to smoke moles out of their\nholes,” he said.\nIn dokler bodo to počenjali z dovoljenimi kemijskimi sreddstvi ni\nproblema.",
        "author": "anon-178149"
    },
    {
        "ctx": "Z Rusijo kot energetsko velesilo je konec",
        "ctx_link": "https://www.finance.si/z-rusijo-kot-energetsko-velesilo-je-konec/a/8998861",
        "upvotes": 2,
        "content": "\n[Rokc5]\nMoja teza: MarijanMacek hoče namenoma oz. po naročilu nekoga\ntretjega uničiti forum Financ, ker je en izmed redkih preostalih\nnormalnih v slovenskem spletnem prostoru? :)\n... holy shit ! ...\n\nP.S.: moja teza: nimam nobene teze, ker je teza forumaša Rokc5 sama\npo sebi preveč butasta, da bi jo komentiral ...",
        "author": "najobj"
    },
    {
        "ctx": "Z Rusijo kot energetsko velesilo je konec",
        "ctx_link": "https://www.finance.si/z-rusijo-kot-energetsko-velesilo-je-konec/a/8998861",
        "upvotes": 6,
        "content": "\n[mkmkmk]\n> [MarijanMacek]\n\nZnačilen (meni nesprejemljiv) stil pisanja tega forumaša: veliko\npodatkov (mešanica resnice in propagande), veliko podrobnosti (\"bel\nrazpoznaven trak\", \"paketi s hrano\",...), še več cinizma (\"nekaj\ncivilistov\", \"znašli na napačnem kraju\", \"krivi obe strani\",\n\"čistile mesto\", ...), skoraj nič modrosti in človečnosti. Vsaka\nvojna je umazana, samo v zločinskih pa se počne s civili to, kar\nvidimo te dni v agresiji na Ukrajino... Izhodišče razmislekov je,\nkdo je napadalec na suvereno državo in kdo jo brani...\nZavse kar sem napisal obstajajo dokazi, prav toliko veljavni kot za\ndokaze ki jih daje ukrajinska stran. Se spomnite pogumnih\nmornarjev, posmrtno odlikovanih, ki so kakšen teden prišli iz\nujetništva. Sam pa a--priori ne verjamem nobeni strani, poleg tega\npa nekoliko poznam vojsko in ne verjamem vsaki novinarski\nbedariji.\nMe pa moti konstantno opletanje s civilnimi cilji, ki se jih ne sme\nuničiti, obenem se pa lahko iz njih strelja, civilistov se ne sme\nstreljati, lahko pa streljajo.... Na vozila z rdečim križem se ne\nsme streljati, lahko se pa v njih prevažajo oboroženi vojaki\n(nehote posnet video El Jazeere).\n\nČe se oboroži civilno prebivalstvo ima to velik moralni in\npropagadni efekt, samo potem ne jamrati, da so civilisti mrtvi.\nSicer so pa najglasnejši s civilnimi žrtvami kot posledica bojev po\nulicah in hišah tisti, ki vsako leto govore o zločinskih\npartizanih, zaradi katerih so Nemci pobili vaščane. Za te se ve, da\nso bili nedolžni in ustreljeni zaradi maščevanja, za mrtve\nUkrajince bo pa še potrebno dokazat da niso bili oboroženi borci.\nVidel sem pa nebroj videov z ustreljenimi civilisti z belim\n(ruskim) razpoznavnim znakom in čudno, mnogo jih je imelo ruske\npakete suhe hrane.... Torej so Rusi pred odhodom pobili svoje\nsodelavce, malo verjetno, bolj verjetno so jih posebne Ukrajinske\nenote, saj veste, da dva dni ni nihče poročal o truplih na\nulici.... Še bolj verjetno je zaradi tega, ker imajo/so imeli Rusi\nštevilne sodelavce, saboterje, ki jih Ukrajinska policija vedno\npreganja, recimo v Kramatorsku so na vsakem vogalu kontrolne točke,\nkjer preverjajo vsakega moškega, ki je še ostal v mestu....",
        "author": "anon-178149"
    },
    {
        "ctx": "Z Rusijo kot energetsko velesilo je konec",
        "ctx_link": "https://www.finance.si/z-rusijo-kot-energetsko-velesilo-je-konec/a/8998861",
        "upvotes": 2,
        "content": "\nZ argumentacijo, da je ta forum boljši kot ostali in da če bi\npreveč posegali v publiko, \"kdo pa bi tu še ostal?\" seveda hranite\nosebke kot so MM, zanesljivo pa izgubljate vi in mi forum, kjer\nlahko spoštljivo izmenjujemo mnenja tudi različno misleči.\nZato sporočam, da v forumu, kjer nekdo označuje ljudi za podgane in\nuživa v njihovem bezanju iz lukenj, nadalje ne želim in ne morem\nsodelovati.\nVi pa hranite MMčke in imejte občutek, da imate velik doseg. Srečno\npri tem!",
        "author": "FIN-300818"
    },
    {
        "ctx": "Z Rusijo kot energetsko velesilo je konec",
        "ctx_link": "https://www.finance.si/z-rusijo-kot-energetsko-velesilo-je-konec/a/8998861",
        "upvotes": 6,
        "content": "\nCe zanemarimo formo (podgane, ki je ocitno bolj navijaski termin in\nse zaradi njega vsaj mickeno najbrz tudi kesa), kaj te glede\nvsebine MMčkovih postov moti? Kakor ga jaz berem, gre vecinoma za\nkritiko nediskriminatorne zahodnomedijske copy-paste propagande ene\nstrani (na katero stran se z veckratnimi izkusnjami agresij v nasih\nkoncih lahko apriori postavimo) in poskuse uravnotezanja s kontra\nresnicami, ki prav tako kot prej omenjeni copy-paste to so ali pa\nniso, so pa bile v demokraticni EU skoraj v trenutku\nnediskriminatorno cenzurirane. V tej vojni ni good guyev, od kao\n\"neutral\" ostane samo \"sirotinja, koja uvijek najebe\", kamor lahko\nstejemo tudi nabornike na obeh straneh. Bad guyi pa so najbrz za\nvsakega neki bolj kot drugi (za mizo biden->von-der-leyen,\nputin, na terenu azov, wagner,...), tu je iluzorno pricakovati\nenoumje.",
        "author": "primvla"
    },
    {
        "ctx": "Z Rusijo kot energetsko velesilo je konec",
        "ctx_link": "https://www.finance.si/z-rusijo-kot-energetsko-velesilo-je-konec/a/8998861",
        "upvotes": 2,
        "content": "\nZadnja sprememba: crt 13.04.2022 11:56\nce v forumu ne zelis sodelovati, je to 100% tvoja suverena\nodlocitev, vse ok in hvala za dosedanje sodelovanje.\n\nne vem za druge, vendar moj obcutek vsekakor ni, da bi forum imel\nvelik doseg. to tudi ni cilj - ravno obratno, kajti lazje je\nupravljati in kolikor toliko na nivoju vzdrzevati prostor, ki je\nmanjsi. celotni sistem (financ) pa niti slucajno ne stoji in pade z\nnjim.\n\nosebno vidim glede na opazovanje vedenja populacije v casu 20+ let\nnekaj pozitivnega v tem, da foruma raje vec ne bi bilo. ker pa\nzaenkrat ni mandata financ za taksno potezo, smo kjer smo.\n\nin kje smo -- pri tem, da je publika nasla novo locnico, po kateri\nse razdeliti, vprasanje je samo, kdo bo v katerem trenutku tisti,\nki se pridusa - eni resno, eni pozersko, eni utemeljeno, eni\nrefleksno plemensko - da pri takem cajntgu in/ali forumu ga pa ze\nne bo. ker nekdo vedno bo na tem, ko tema dovolj zakuha.\n\nza moje oci so odhodi skladni s tem, da menim, da je glede na\nnaravne danosti boljse ne imeti foruma. ce kolegi menijo drugace,\npa je na njih, da s svojim adminskim ravnanjem delujejo v drugacno\nsmer.",
        "author": "crt"
    },
    {
        "ctx": "Z Rusijo kot energetsko velesilo je konec",
        "ctx_link": "https://www.finance.si/z-rusijo-kot-energetsko-velesilo-je-konec/a/8998861",
        "upvotes": 1,
        "content": "\n\"... Ubijanje se mora ustaviti.\n...\"\nNa Quora Digest je bilo vprašanje:\n\nQ: What could go wrong with Russia’s attack in the East and\nSouth?\n\nA: The main thing that will go wrong is the weather. Ukraine sees\nheavy rains every spring and autumn. The landscape turns to mud and\nground can only be crossed over paved roads or railroads. If you go\noffroad you get stuck in the mud deep enough to swallow tanks\nwhole. You can’t conduct maneuver warfare in the region for at\nleast six weeks every spring and autumn, sometimes longer. The\nspring rains have started, snow has melted and the rasputsia - “no\nroad season” - has officially begun. Russia is trying to conduct\nmaneuver warfare with a depleted force of tanks, with tankers who\ndon’t know how to conduct maneuver warfare in good conditions and\nthey’re trying to do that in seas of mud.\n\nIn order to produce tangligable results by May 9th, Russian forces\nhave two options. Attack by roads and do the Thermopylae, against a\ndetermined force equipped with modern weapons, or else attack over\nthe seas of mud with infantry, in human wave assaults remeniscent\nof World War 1. They’re attacking a determined, well armed defender\nat the time when terrain most heavily favors the defender. What\ncould possibly go wrong indeed.",
        "author": "aimon"
    }
]