[
  {
    "ctx": "Umar opozarja na izrazito slabšo gospodarsko klimo, pa tudi na pritiske za rast plač ",
    "ctx_link": "https://www.finance.si/umar-opozarja-na-izrazito-slabso-gospodarsko-klimo-pa-tudi-na-pritiske-za-rast-plac/a/8999052",
    "upvotes": 15,
    "content": "\nSankcije proti Rusiji ( oz. \"proti sebi\" ) se že poznajo.\nSedanja vlada nam ni pustila nobene rezerve, tako, da prihodnost ne\nizgleda rožnato.",
    "author": "mer333"
  },
  {
    "ctx": "Umar opozarja na izrazito slabšo gospodarsko klimo, pa tudi na pritiske za rast plač ",
    "ctx_link": "https://www.finance.si/umar-opozarja-na-izrazito-slabso-gospodarsko-klimo-pa-tudi-na-pritiske-za-rast-plac/a/8999052",
    "upvotes": 9,
    "content": "\n[mer333]\nSankcije proti Rusiji ( oz. \"proti sebi\" ) se že poznajo.\nSedanja vlada nam ni pustila nobene rezerve, tako, da prihodnost ne\nizgleda rožnato.\nRezerve so. Prihranki ljudi, ki so jih ti oblikovali za težke čase,\nzato ne takšnih. Važno je stati in obstati po Primožu. Lep dan.",
    "author": "bigl"
  },
  {
    "ctx": "Umar opozarja na izrazito slabšo gospodarsko klimo, pa tudi na pritiske za rast plač ",
    "ctx_link": "https://www.finance.si/umar-opozarja-na-izrazito-slabso-gospodarsko-klimo-pa-tudi-na-pritiske-za-rast-plac/a/8999052",
    "upvotes": 9,
    "content": "\n[bigl]\n> [mer333]\n> Sankcije proti Rusiji ( oz. \"proti sebi\" ) se že\npoznajo.\n> Sedanja vlada nam ni pustila nobene rezerve, tako, da\nprihodnost ne izgleda rožnato.\n\nRezerve so. Prihranki ljudi, ki so jih ti oblikovali za težke čase,\nzato ne takšnih. Važno je stati in obstati po Primožu. Lep\ndan.\nTi prihranki so privatna last. Prepričan sem, da katerakoli oblast\nrazmišlja, kako jih \"porabiti\". Upam tudi, da jih ne bo preveč\noklestila inflacija.",
    "author": "mer333"
  },
  {
    "ctx": "Umar opozarja na izrazito slabšo gospodarsko klimo, pa tudi na pritiske za rast plač ",
    "ctx_link": "https://www.finance.si/umar-opozarja-na-izrazito-slabso-gospodarsko-klimo-pa-tudi-na-pritiske-za-rast-plac/a/8999052",
    "upvotes": 14,
    "content": "\nVcadih so klicali trojko sedaj 20 let kasneje nas je isti jansa\nzadolzil za 10 milijard mal brez veze.\nNove obraze in nove ideja rabimo na desnici",
    "author": "mar123"
  },
  {
    "ctx": "Umar opozarja na izrazito slabšo gospodarsko klimo, pa tudi na pritiske za rast plač ",
    "ctx_link": "https://www.finance.si/umar-opozarja-na-izrazito-slabso-gospodarsko-klimo-pa-tudi-na-pritiske-za-rast-plac/a/8999052",
    "upvotes": 12,
    "content": "\n[mer333]\n> [bigl]\n> > [mer333]\n> > Sankcije proti Rusiji ( oz. \"proti sebi\" ) se že\npoznajo.\n> > Sedanja vlada nam ni pustila nobene rezerve, tako, da\nprihodnost ne izgleda rožnato.\n>\n> Rezerve so. Prihranki ljudi, ki so jih ti oblikovali za težke\nčase, zato ne takšnih. Važno je stati in obstati po Primožu. Lep\ndan.\n\nTi prihranki so privatna last. Prepričan sem, da katerakoli oblast\nrazmišlja, kako jih \"porabiti\". Upam tudi, da jih ne bo preveč\noklestila inflacija.\nKako prazno upanje je to.\nNa tem prostoru imamo sedaj že precej stare generacije bogate\nizkušnje z inflacijo.\nInlfacija bo v naslednjih dveh letih znižala kupno moč 24 milijard\nbančnih depozitov za vsaj 5 milijard.\nMi smo takrat imeli nekaj sreče, da smo imeli proti dinarju nemško\nmarko in smo se lahko z menjavami na črnem trgu branili. Potem je\ntudi sistem pomagal z revlaorizacijo, ki pa je dvorezen meč, ker\nvgradi inflacijska pričakovanja za dalj časa.\n\nSedaj pa smo v stanju počasi kuhane žabe, evro daje vtis, da bo\nnekdo že nekaj rešil.\nDa temu ni tako, kažejo cene surovin in energije, kot zunanje\nmerilo vseh napak centralnih bank.\nInflacija je tu in pomeni prerazdeljevanje od manj spretnih k\nspretnejšim in potiskanje v bedo tistih na robu.\nDa nam ekonomsko nevedni politiki razlagaj, da bodo to rešili s\nsubvencijami, kaže na njihovo bogato neznanje ekonomije.\nPrvi kvintil daje za hrano 19,4% in za stanovanje, elektriko,\nogrevanje 22,5%\nČe je kupna moč tega kvintila okoli 4 milijarde, pomeni da jim bo\npri 30% povečanju cen hrani in 100% povečanju cen energije\nzmanjkalo okoli 800 milijonov € na leto.\nVsem skupaj pa okoli 6 milijard.\nEnostavno držav iz proračuna ne more financirati pomanjkanja zaradi\ninflacije, ker nima od kod vzeti.\nBorbe za ukrotitev takih razmer so bile v osemdesetih tako v Jugi\nkot v Angliji in Ameriki izredno krute za prebivalstvo.\nSedaj bo malo lažje ker je evro večje denarno območje in smo bolj\nsamozadostni kot je bila Juga, ampak energije in surovin pa nimamo\nin nikogar ne bomo mogli prisiliti, da bi nam jih dajal poceni za\nničvreden denar.",
    "author": "1011Arist"
  },
  {
    "ctx": "Umar opozarja na izrazito slabšo gospodarsko klimo, pa tudi na pritiske za rast plač ",
    "ctx_link": "https://www.finance.si/umar-opozarja-na-izrazito-slabso-gospodarsko-klimo-pa-tudi-na-pritiske-za-rast-plac/a/8999052",
    "upvotes": 2,
    "content": "\n[1011Arist]\n> [mer333]\n> > [bigl]\n> > > [mer333]\n> > > Sankcije proti Rusiji ( oz. \"proti sebi\" ) se že\npoznajo.\n> > > Sedanja vlada nam ni pustila nobene rezerve, tako,\nda prihodnost ne izgleda rožnato.\n> >\n> > Rezerve so. Prihranki ljudi, ki so jih ti oblikovali za\ntežke čase, zato ne takšnih. Važno je stati in obstati po Primožu.\nLep dan.\n>\n> Ti prihranki so privatna last. Prepričan sem, da katerakoli\noblast razmišlja, kako jih \"porabiti\". Upam tudi, da jih ne bo\npreveč oklestila inflacija.\n\nKako prazno upanje je to.\nNa tem prostoru imamo sedaj že precej stare generacije bogate\nizkušnje z inflacijo.\nInlfacija bo v naslednjih dveh letih znižala kupno moč 24 milijard\nbančnih depozitov za vsaj 5 milijard.\nMi smo takrat imeli nekaj sreče, da smo imeli proti dinarju nemško\nmarko in smo se lahko z menjavami na črnem trgu branili. Potem je\ntudi sistem pomagal z revlaorizacijo, ki pa je dvorezen meč, ker\nvgradi inflacijska pričakovanja za dalj časa.\n\nSedaj pa smo v stanju počasi kuhane žabe, evro daje vtis, da bo\nnekdo že nekaj rešil.\nDa temu ni tako, kažejo cene surovin in energije, kot zunanje\nmerilo vseh napak centralnih bank.\nInflacija je tu in pomeni prerazdeljevanje od manj spretnih k\nspretnejšim in potiskanje v bedo tistih na robu.\nDa nam ekonomsko nevedni politiki razlagaj, da bodo to rešili s\nsubvencijami, kaže na njihovo bogato neznanje ekonomije.\nPrvi kvintil daje za hrano 19,4% in za stanovanje, elektriko,\nogrevanje 22,5%\nČe je kupna moč tega kvintila okoli 4 milijarde, pomeni da jim bo\npri 30% povečanju cen hrani in 100% povečanju cen energije\nzmanjkalo okoli 800 milijonov € na leto.\nVsem skupaj pa okoli 6 milijard.\nEnostavno držav iz proračuna ne more financirati pomanjkanja zaradi\ninflacije, ker nima od kod vzeti.\nBorbe za ukrotitev takih razmer so bile v osemdesetih tako v Jugi\nkot v Angliji in Ameriki izredno krute za prebivalstvo.\nSedaj bo malo lažje ker je evro večje denarno območje in smo bolj\nsamozadostni kot je bila Juga, ampak energije in surovin pa nimamo\nin nikogar ne bomo mogli prisiliti, da bi nam jih dajal poceni za\nničvreden denar.\nTako pač je vedno bilo, da po obdobju debelih krav, sledi obdobje\nsuhih....Reševanje te problematike v EU je v veliki meri stvar\nukrepanja ECB. Dolgo so dremali, tako da je čas za ukrepanje. Evro\nima svojo vrednost in ceno, ki jo znižujejo države \"sirotinje\" in\nseveda ekonomski ukrepi proti Rusiji. Svoje je naredila tudi\nepidemija korone. Tako, da je inflacija v bistvu del vojne škode,\nsiromašenje ljudi pa tudi. Je pa spoznanje, da je mir in obilje\nkrhka zadeva, če se ne spoštuje drug drugega. Lep dan.\nP.S.: Seveda bo vse to vplivalo na gospodarsko rast in ugotavljnaje\nkako ni enostavno, kot v preteklih letih, ko so bile projekcije na\nena dva tri. Podobno kot pri koroni, želijo imeti tudi sedaj takoj\nodgovore, ki pa so v veliki meri odvisni tudi od tega, kako se bodo\nčlanice EU dogovorile gled eukrepov. Ti pa zagotovo bodo. Upam, da\nčimprej.",
    "author": "bigl"
  },
  {
    "ctx": "Umar opozarja na izrazito slabšo gospodarsko klimo, pa tudi na pritiske za rast plač ",
    "ctx_link": "https://www.finance.si/umar-opozarja-na-izrazito-slabso-gospodarsko-klimo-pa-tudi-na-pritiske-za-rast-plac/a/8999052",
    "upvotes": 6,
    "content": "\nProsim, da Toplakovi v predvolilnem času ne dajete prostora za\nnegativizem in bombastično pisarjenje. Evo, kaj pravi UMAR:\nPričakovanja podjetij ob izrazito povečani negotovosti v\nmednarodnem okolju nakazujejo nadaljnje umirjanje rasti izvoza in\nizvoznih aktivnosti. V prvih dveh mesecih sta blagovna menjava in\nobseg proizvodnje v predelovalnih dejavnostih ob nadaljevanju\nmotenj v dobavnih verigah upadla, po ruski vojaški agresiji na\nUkrajino pa se je razpoloženje na področju izvoza ob močno znižanih\nizvoznih pričakovanjih še poslabšalo. Aktivnost v dejavnostih, v\nvečji meri povezanih z domačim povpraševanjem, je v začetku leta\nostala ugodna. V trgovini in večini ostalih storitev je bila\naktivnost ob opustitvi pogoja PCT, pa tudi pričakovanih nadaljnjih\npodražitvah in strahu pred morebitnim pomanjkanjem nekaterih dobrin\nzaradi ukrajinske krize, v prvem četrtletju večja. Zaupanje med\npotrošniki se je marca sicer izrazito znižalo, v trgovini in\nstoritvah ter v gradbeništvu pa je ostalo visoko. Inflacija se je\nmarca zaradi začasne pocenitve električne energije nekoliko\nzmanjšala. Razmere na trgu dela ostajajo zelo ugodne, so pa zaradi\npomanjkanja delovne sile v nekaterih dejavnostih prisotni pritiski\nna rast plač.",
    "author": "lojze1"
  },
  {
    "ctx": "Umar opozarja na izrazito slabšo gospodarsko klimo, pa tudi na pritiske za rast plač ",
    "ctx_link": "https://www.finance.si/umar-opozarja-na-izrazito-slabso-gospodarsko-klimo-pa-tudi-na-pritiske-za-rast-plac/a/8999052",
    "upvotes": 7,
    "content": "\ntorej, kot si pravkar tudi sam povedal, Umar opozarja na izrazito\nslabšo gospodarsko klimo, pa tudi na pritiske za rast plač.",
    "author": "crt"
  },
  {
    "ctx": "Umar opozarja na izrazito slabšo gospodarsko klimo, pa tudi na pritiske za rast plač ",
    "ctx_link": "https://www.finance.si/umar-opozarja-na-izrazito-slabso-gospodarsko-klimo-pa-tudi-na-pritiske-za-rast-plac/a/8999052",
    "upvotes": 12,
    "content": "\nZadnja sprememba: crt 15.04.2022 20:52\n[1011Arist]\nBorbe za ukrotitev takih razmer so bile v osemdesetih tako v Jugi\nkot v Angliji in Ameriki izredno krute za\nprebivalstvo.\nje tako, ja. in kdor se ob tem se vedno kurci, da ce bo pa njegovo\npleme imelo oblast, potem bo vse kul - pa ni materialno 200%\npreskrbljen, da si mirno privosci tako religijo - ocitno mora v\nvsak drek stopiti sam, da ga opazi.",
    "author": "crt"
  },
  {
    "ctx": "Umar opozarja na izrazito slabšo gospodarsko klimo, pa tudi na pritiske za rast plač ",
    "ctx_link": "https://www.finance.si/umar-opozarja-na-izrazito-slabso-gospodarsko-klimo-pa-tudi-na-pritiske-za-rast-plac/a/8999052",
    "upvotes": 3,
    "content": "\nHmmmmmm, zanimivo je, da se nekateri iz preteklih stvari nič ne\nnaučijo ali jih pozabijo.\nMogoče pa je minilo že nekaj časa in so še premladi, da bi poznali\nkaj je bilo.\n\nKo smo za časa še bivše SFRJ imeli hudo visoko inflacijo nikomur ni\nkliknilo, da ustavi konje pri dvigovanju cen in smo se vrteli v\nzačaranem krogu. Eni so delali inflacijo, kar na zalogo.\n\nPrišel je \"Markovičev\" dinar in se je inflacija čez noč\nustavila.\n\nNo, tudi danes se špekulanti, ki dvigajo cene ne zavedajo, da bo\nslej ko prej udarilo nazaj in bodo spet \"morali\" dvigniti cene in\nzačaran krog se začne.\n\nVse skupaj se je pričelo lani, ko so eni zaradi znanih dejstev\nokrog epidemije imeli viške denarja in so nekateri ponudniki blaga\nin/ali storitev začutili priložnost, da brez dela in truda več\nzaslužijo in se je pričelo dviganje cen.\n\nSeveda so to opazili tudi drugi in špekulativni dvig cen se je\npričel širiti, ker jih je čedalje več hotelo pristaviti svoj\npiskerček. Tudi turistični boni so naredili svoje.\n\nKo smo se tako že počasi vrteli v inflaciji so svoje dodali še\ntrgovci energentov, ki so večina brez osnove dvigovali cene.\n\nIn precej pozneje je prišla še vojna v Ukrajini in spet so se\npričele špekulacije. Samo se spomnimo kak mesec nazaj, kaj so\nkmetje govorili okrog pšenice.\n\nVsak je iskal vzroke, da lahko upraviči dvig cen.\n\nNihče se pa ne zaveda, da s tem tudi sam poganja kolesje inflacije,\nki ga bo udarila nazaj.\n\nGlede plač zaradi pomanjkanja delovne sile pa je pač tako, da so\nnekje na ta način pač eni dosegli, da so dobili vsaj malo večjo\nmezdo, čeprav so rezerve še ogromne.\n\nNo, noben delodajalec ne bo priznal tega in bo še bolj\njamral.\n\nNovo vlado pa že čaka eno zelo kislo jabolko v katerega bo pač\ntreba zagristi.\n\nTo so plače v javnem sektorju.\n\nVečina ljudi sploh ni vedela, kako nizki so prejemki v najnižjih\nrazredih dokler tega nismo videli nedolgo nazaj v medijih. Zato bo\nto stvar potrebno urediti.\n\nIn glej ga zlomka so tudi tukaj špekulacije in pohlep, kot\ndrugje.\n\nČe bodo popravki pri najnižjih za nekaj deset everčkov bodo oni na\ndrugi strani lestvice tudi zahtevali popravke. Ampak v višini nekaj\nsto everčkov.\n\nJa,ja, pohlep nima meje in zato se ni bati, da bi se inflacija kar\ntako ustavila.\n\nNo, mogoče se pa spet najde kak \"Markovič\", ki bo udaril po mizi.",
    "author": "FIN-544124"
  },
  {
    "ctx": "Umar opozarja na izrazito slabšo gospodarsko klimo, pa tudi na pritiske za rast plač ",
    "ctx_link": "https://www.finance.si/umar-opozarja-na-izrazito-slabso-gospodarsko-klimo-pa-tudi-na-pritiske-za-rast-plac/a/8999052",
    "upvotes": 2,
    "content": "\nImate pri vas tudi koga, ki zna kaj drugega kot strašiti, ki zna\nprepoznati priložnosti in razumeti psihologijo ekonomije?",
    "author": "1104Gradb"
  },
  {
    "ctx": "Umar opozarja na izrazito slabšo gospodarsko klimo, pa tudi na pritiske za rast plač ",
    "ctx_link": "https://www.finance.si/umar-opozarja-na-izrazito-slabso-gospodarsko-klimo-pa-tudi-na-pritiske-za-rast-plac/a/8999052",
    "upvotes": 2,
    "content": "\n[1104Gradb]\nImate pri vas tudi koga, ki zna kaj drugega kot strašiti, ki zna\nprepoznati priložnosti in razumeti psihologijo\nekonomije?\nKaj so to priložnosti in psihologija ekonomije, nam lahko to malo\npojasniš.\nV tej nitki govorimo o makroekonomiji.",
    "author": "1011Arist"
  },
  {
    "ctx": "Umar opozarja na izrazito slabšo gospodarsko klimo, pa tudi na pritiske za rast plač ",
    "ctx_link": "https://www.finance.si/umar-opozarja-na-izrazito-slabso-gospodarsko-klimo-pa-tudi-na-pritiske-za-rast-plac/a/8999052",
    "upvotes": 0,
    "content": "\nKjučno je, da se ljudem da dihat.\n\nTorej targetirane politike.\n\nNujen je ZUJF2, tako kot je s prvim ZUJFom Janša rešil državo.\nPotem pa mora država kjer se le da zmanjšati davčni primež, se\nodpovedati delu dinarčkov in manj razsipno delovati s proračunom.",
    "author": "Rokc5"
  },
  {
    "ctx": "Umar opozarja na izrazito slabšo gospodarsko klimo, pa tudi na pritiske za rast plač ",
    "ctx_link": "https://www.finance.si/umar-opozarja-na-izrazito-slabso-gospodarsko-klimo-pa-tudi-na-pritiske-za-rast-plac/a/8999052",
    "upvotes": 2,
    "content": "\n[Rokc5]\nKjučno je, da se ljudem da dihat.\n\nTorej targetirane politike.\n\nNujen je ZUJF2, tako kot je s prvim ZUJFom Janša rešil državo.\nPotem pa mora država kjer se le da zmanjšati davčni primež, se\nodpovedati delu dinarčkov in manj razsipno delovati s\nproračunom.\nKakšen Zujf2, a se ti sploh zavedaš v kakih razmerah živimo. Ti bi\npri 20% inflaciji zmanjševal plače in socialne transferje,\nojoj.\nTisto, kar je država v času korone preveč dala javnim uslužbencem,\nbo v mescu ali dveh popolnoma pojedla inflacija.\nV državnem proračunu imaš v začetku inflacije nenadejan skok\nprihodkov (več DDV zaradi višjih cen in več dohodnine zaradi višjih\ncen v gospodarstvu, ki prej reagira z rastjo plač v inflacijskih\nrazmerah (javno dogovarjanje traja precej dlje). Odhodki ostanejo\nnekaj časa proračunski, čez nekaj mesecev pa se ugotovi, da se z\nnačrtovanimi odhodki ne da kupiti ali zgraditi načrtovanega. V\nnadaljevanju, recimo v letu 2023 pa se začnejo drugačne težave,\nmanj bo prilivov od DDPO, ker bodo agregatni dobički podjetij\npadli, več se bo namenjalo za socialni mir, in bistveno več bodo\nodhodki za obresti proračuna, pametno bo treba poviševati plače\njavnih uslužbencev.",
    "author": "1011Arist"
  },
  {
    "ctx": "Umar opozarja na izrazito slabšo gospodarsko klimo, pa tudi na pritiske za rast plač ",
    "ctx_link": "https://www.finance.si/umar-opozarja-na-izrazito-slabso-gospodarsko-klimo-pa-tudi-na-pritiske-za-rast-plac/a/8999052",
    "upvotes": 4,
    "content": "\nZadnja sprememba: 1011Arist 18.04.2022 17:29\nUpamo lahko samo, da bo naslednjih finančni minister izkušen mož z\nveliko sreče pri potezah. V takih razmerah, kot smo jim sedaj\npriča, in pri takem huronskem navijanju množic za neumnosti\n(sankcije), jo bo še kako potreboval.\nV razmerah inflacije, ki se obeta, lahko naredi vlada napako za\ndesetletje razvoja države, kot bi mignil. (recimo tvoj Zujf bi bil\nže takšen korak)",
    "author": "1011Arist"
  },
  {
    "ctx": "Umar opozarja na izrazito slabšo gospodarsko klimo, pa tudi na pritiske za rast plač ",
    "ctx_link": "https://www.finance.si/umar-opozarja-na-izrazito-slabso-gospodarsko-klimo-pa-tudi-na-pritiske-za-rast-plac/a/8999052",
    "upvotes": 3,
    "content": "\nRok, glej. navijal si za JJ-ja ves ča, tlele pa smo bili nekateri\nmiddle ZUJF že od 2020 dalje. Nametso tega je JJ delil velikodušno\nhelikopterski denar, višal plače javnim usužbencem, talali so se\ndodatki vsevprek...\n\n... sedaj naj pa prihajajoča levosredinska vlada zategne pas. Saj\nna en način bo primorana, vendar ni spodobno s strani te vlade, da\npušča naslednji tako breme.\n\nPri tej vladi nič strukturnega se ni zgodilo, izgovor je bil kovid,\nse pa je na veliko talal državni denar. To pa ja.\n\nTako da, prosim, skrbi me za naše javne finance, ker strukturnih\nreform ni bilo ne prej, ne zadnji dve leti, kako bodo tile novi kaj\nnaredili, ap ne vem. Želim jim vso srečo, pa čim manj javnega\nhvalisanja s strani SDS, kako je v njegovem cajtu se cedil mlek pa\nmed.\n\nTale vlada lahko dobi od mene le oceno 2, Šarčeva prej tudi nekaj\npodobnega, overall.\n\nTreba bo delati strukturne spremembe. Po tem bom sodil novo vlado.\nVečina ljudi v tej državi pa bo gledala le na to, koliko jim bo\nkapnilo... ja, to je pač ta realnost presoje.\n\nTežka bo, težka. En kup lomov je na vidiku... ogromno modrosti bo\npotrebne in tudi potrpežljivosti.",
    "author": "FIN-379669"
  },
  {
    "ctx": "Umar opozarja na izrazito slabšo gospodarsko klimo, pa tudi na pritiske za rast plač ",
    "ctx_link": "https://www.finance.si/umar-opozarja-na-izrazito-slabso-gospodarsko-klimo-pa-tudi-na-pritiske-za-rast-plac/a/8999052",
    "upvotes": 0,
    "content": "\n1011Arist - ja saj si dobro napisal, ampak potrebno se je izogniti\ninflacijski stagnaciji. To sicer ni čisto isto s čimer se je\nneuspešno bockal Pahor, ko inflacije ni bilo ampak je šlo za padec\ngospodarske aktivnosti, strukturne težave v gospodarstvu, ter slabi\nudbo-mafijski krediti. JJ je pravilno ohranil industrijski\npotencial firm, ki so nekako dobro prebrodile 2020-2022. sedaj bo\nključno, da se zagotovi čim bolj stabilno okolje za poslovanje in\nda se ne sproži kakšnih plačno-sindikalnih vrtincev, ki bi vase\nposrkali gospodarstvo. Sploh, ker bi lahko še poslabšali sliko\nglede ustvarjene dodane vrednosti.\nRešitev bi morda bil prestop na panožno minimalno plačo, ker s tem\nse izogneš tandemskih izsiljevanjem Štrukelj-Jerkič.\nNedvomno pa bo glede davčnih bremen nekje potrebno zmanjšati\nprimeže kolikor se lahko le da.\nTudi neposredna državna pomoč mora bidi pametno izvedena, kot so to\nbili turistični boni.",
    "author": "Rokc5"
  },
  {
    "ctx": "Umar opozarja na izrazito slabšo gospodarsko klimo, pa tudi na pritiske za rast plač ",
    "ctx_link": "https://www.finance.si/umar-opozarja-na-izrazito-slabso-gospodarsko-klimo-pa-tudi-na-pritiske-za-rast-plac/a/8999052",
    "upvotes": 1,
    "content": "\nFIN-379669 - JJ-u gre plus da je ohranil gospodarstvo v kondiciji,\npredvsem izvozni del in glavni industrijski potencial. Tudi\ngradbeni cikel so pametno pospešili. Naslednja vlada bi na pametni\nnačin del generacije BDP-ja lahko naredila iz tega naslova.\n\nJa se strinjam, reform NI bilo, na žalost je bil jj sprejet na nož.\nsaj veš kako so govorili: JJ nima mandata, oz. JJ ima mandat samo\nza boj s kovidom ne pa za reforme. Če bo leva vlada upam da po pol\nleta razpade, potem pa dobimo programsko tehnično vlado in res\nodločen ZUJF2 na polno. Seveda v današnjem kontekstu, kako in kje\nrezati.\n\nSaj tisti petkovi točno vedo za kaj gre :) Zaradi mene lahko na\nkoncu ZUJF izvede tudi Golob, čeprav v bistvu glede na levo\nkoalicijo ga ne bo mogel. Razen če izsili, se spiči s preostankom\nKUL-a in nato odstopi. Razmere bodo težke in KUL kapacitet za\nposredovanje nima. Ampak roko na srce je ni imela tudi Pahorjeva\nvlada. Če bodo zbrali napačnega finančnega kot je bil Križanič,\npotem je po nas.",
    "author": "Rokc5"
  },
  {
    "ctx": "Umar opozarja na izrazito slabšo gospodarsko klimo, pa tudi na pritiske za rast plač ",
    "ctx_link": "https://www.finance.si/umar-opozarja-na-izrazito-slabso-gospodarsko-klimo-pa-tudi-na-pritiske-za-rast-plac/a/8999052",
    "upvotes": 6,
    "content": "\nZadnja sprememba: crt 18.04.2022 19:31\n[Rokc5]\n1011Arist - ja saj si dobro napisal, ampak potrebno se je izogniti\ninflacijski stagnaciji.\nda bi namesto nje imel kaj?\n\nglede na to, da kot glavni instrument zelis krcenje javne\nporabe?\n\nbonus vprasanje: katera gonila inflacije imajo razloge v\nsloveniji?\n\n(glede onega smeha jj resil drzavo pa res razmisli o tem, kaj se je\nse drugega zgodilo datumsko blizu sprejetja zufja - tudi glede tega\nne glej samo slovenije, ker ne maha rep s psom)",
    "author": "crt"
  },
  {
    "ctx": "Umar opozarja na izrazito slabšo gospodarsko klimo, pa tudi na pritiske za rast plač ",
    "ctx_link": "https://www.finance.si/umar-opozarja-na-izrazito-slabso-gospodarsko-klimo-pa-tudi-na-pritiske-za-rast-plac/a/8999052",
    "upvotes": 1,
    "content": "\nHvala bogu, da je slovensko gospodarstvo doslej preneslo vse te\njavne zapitke... vseh vlad doslej. Če bodo po njem tolkli, potem\npač bodo od njega manj dobivali. :)\n\nnaj raje v javnem začno šparati... čeprav zadnji dve leti šparanje\nni bilo prioriteta. Seveda, nekdo bo rekel, da je treba trošiti..\nok, naj trošijo po pameti. :)",
    "author": "FIN-379669"
  },
  {
    "ctx": "Umar opozarja na izrazito slabšo gospodarsko klimo, pa tudi na pritiske za rast plač ",
    "ctx_link": "https://www.finance.si/umar-opozarja-na-izrazito-slabso-gospodarsko-klimo-pa-tudi-na-pritiske-za-rast-plac/a/8999052",
    "upvotes": 15,
    "content": "\nSankcije proti Rusiji ( oz. \"proti sebi\" ) se že poznajo.\nSedanja vlada nam ni pustila nobene rezerve, tako, da prihodnost ne\nizgleda rožnato.",
    "author": "mer333"
  },
  {
    "ctx": "Umar opozarja na izrazito slabšo gospodarsko klimo, pa tudi na pritiske za rast plač ",
    "ctx_link": "https://www.finance.si/umar-opozarja-na-izrazito-slabso-gospodarsko-klimo-pa-tudi-na-pritiske-za-rast-plac/a/8999052",
    "upvotes": 6,
    "content": "\nProsim, da Toplakovi v predvolilnem času ne dajete prostora za\nnegativizem in bombastično pisarjenje. Evo, kaj pravi UMAR:\nPričakovanja podjetij ob izrazito povečani negotovosti v\nmednarodnem okolju nakazujejo nadaljnje umirjanje rasti izvoza in\nizvoznih aktivnosti. V prvih dveh mesecih sta blagovna menjava in\nobseg proizvodnje v predelovalnih dejavnostih ob nadaljevanju\nmotenj v dobavnih verigah upadla, po ruski vojaški agresiji na\nUkrajino pa se je razpoloženje na področju izvoza ob močno znižanih\nizvoznih pričakovanjih še poslabšalo. Aktivnost v dejavnostih, v\nvečji meri povezanih z domačim povpraševanjem, je v začetku leta\nostala ugodna. V trgovini in večini ostalih storitev je bila\naktivnost ob opustitvi pogoja PCT, pa tudi pričakovanih nadaljnjih\npodražitvah in strahu pred morebitnim pomanjkanjem nekaterih dobrin\nzaradi ukrajinske krize, v prvem četrtletju večja. Zaupanje med\npotrošniki se je marca sicer izrazito znižalo, v trgovini in\nstoritvah ter v gradbeništvu pa je ostalo visoko. Inflacija se je\nmarca zaradi začasne pocenitve električne energije nekoliko\nzmanjšala. Razmere na trgu dela ostajajo zelo ugodne, so pa zaradi\npomanjkanja delovne sile v nekaterih dejavnostih prisotni pritiski\nna rast plač.",
    "author": "lojze1"
  },
  {
    "ctx": "Umar opozarja na izrazito slabšo gospodarsko klimo, pa tudi na pritiske za rast plač ",
    "ctx_link": "https://www.finance.si/umar-opozarja-na-izrazito-slabso-gospodarsko-klimo-pa-tudi-na-pritiske-za-rast-plac/a/8999052",
    "upvotes": 3,
    "content": "\nHmmmmmm, zanimivo je, da se nekateri iz preteklih stvari nič ne\nnaučijo ali jih pozabijo.\nMogoče pa je minilo že nekaj časa in so še premladi, da bi poznali\nkaj je bilo.\n\nKo smo za časa še bivše SFRJ imeli hudo visoko inflacijo nikomur ni\nkliknilo, da ustavi konje pri dvigovanju cen in smo se vrteli v\nzačaranem krogu. Eni so delali inflacijo, kar na zalogo.\n\nPrišel je \"Markovičev\" dinar in se je inflacija čez noč\nustavila.\n\nNo, tudi danes se špekulanti, ki dvigajo cene ne zavedajo, da bo\nslej ko prej udarilo nazaj in bodo spet \"morali\" dvigniti cene in\nzačaran krog se začne.\n\nVse skupaj se je pričelo lani, ko so eni zaradi znanih dejstev\nokrog epidemije imeli viške denarja in so nekateri ponudniki blaga\nin/ali storitev začutili priložnost, da brez dela in truda več\nzaslužijo in se je pričelo dviganje cen.\n\nSeveda so to opazili tudi drugi in špekulativni dvig cen se je\npričel širiti, ker jih je čedalje več hotelo pristaviti svoj\npiskerček. Tudi turistični boni so naredili svoje.\n\nKo smo se tako že počasi vrteli v inflaciji so svoje dodali še\ntrgovci energentov, ki so večina brez osnove dvigovali cene.\n\nIn precej pozneje je prišla še vojna v Ukrajini in spet so se\npričele špekulacije. Samo se spomnimo kak mesec nazaj, kaj so\nkmetje govorili okrog pšenice.\n\nVsak je iskal vzroke, da lahko upraviči dvig cen.\n\nNihče se pa ne zaveda, da s tem tudi sam poganja kolesje inflacije,\nki ga bo udarila nazaj.\n\nGlede plač zaradi pomanjkanja delovne sile pa je pač tako, da so\nnekje na ta način pač eni dosegli, da so dobili vsaj malo večjo\nmezdo, čeprav so rezerve še ogromne.\n\nNo, noben delodajalec ne bo priznal tega in bo še bolj\njamral.\n\nNovo vlado pa že čaka eno zelo kislo jabolko v katerega bo pač\ntreba zagristi.\n\nTo so plače v javnem sektorju.\n\nVečina ljudi sploh ni vedela, kako nizki so prejemki v najnižjih\nrazredih dokler tega nismo videli nedolgo nazaj v medijih. Zato bo\nto stvar potrebno urediti.\n\nIn glej ga zlomka so tudi tukaj špekulacije in pohlep, kot\ndrugje.\n\nČe bodo popravki pri najnižjih za nekaj deset everčkov bodo oni na\ndrugi strani lestvice tudi zahtevali popravke. Ampak v višini nekaj\nsto everčkov.\n\nJa,ja, pohlep nima meje in zato se ni bati, da bi se inflacija kar\ntako ustavila.\n\nNo, mogoče se pa spet najde kak \"Markovič\", ki bo udaril po mizi.",
    "author": "FIN-544124"
  },
  {
    "ctx": "Umar opozarja na izrazito slabšo gospodarsko klimo, pa tudi na pritiske za rast plač ",
    "ctx_link": "https://www.finance.si/umar-opozarja-na-izrazito-slabso-gospodarsko-klimo-pa-tudi-na-pritiske-za-rast-plac/a/8999052",
    "upvotes": 2,
    "content": "\nImate pri vas tudi koga, ki zna kaj drugega kot strašiti, ki zna\nprepoznati priložnosti in razumeti psihologijo ekonomije?",
    "author": "1104Gradb"
  },
  {
    "ctx": "Umar opozarja na izrazito slabšo gospodarsko klimo, pa tudi na pritiske za rast plač ",
    "ctx_link": "https://www.finance.si/umar-opozarja-na-izrazito-slabso-gospodarsko-klimo-pa-tudi-na-pritiske-za-rast-plac/a/8999052",
    "upvotes": 0,
    "content": "\nKjučno je, da se ljudem da dihat.\n\nTorej targetirane politike.\n\nNujen je ZUJF2, tako kot je s prvim ZUJFom Janša rešil državo.\nPotem pa mora država kjer se le da zmanjšati davčni primež, se\nodpovedati delu dinarčkov in manj razsipno delovati s proračunom.",
    "author": "Rokc5"
  }
]