[
    {
        "ctx": "Ruska letala bombardirajo Kijev in Lviv ",
        "ctx_link": "https://live.finance.si/ruska-letala-bombardirajo-kijev-in-lviv/a/8999066",
        "upvotes": 11,
        "content": "\nBrezumje se nadaljuje.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Ruska letala bombardirajo Kijev in Lviv ",
        "ctx_link": "https://live.finance.si/ruska-letala-bombardirajo-kijev-in-lviv/a/8999066",
        "upvotes": 4,
        "content": "\nJep in čedalje bližje je.",
        "author": "hostamox"
    },
    {
        "ctx": "Ruska letala bombardirajo Kijev in Lviv ",
        "ctx_link": "https://live.finance.si/ruska-letala-bombardirajo-kijev-in-lviv/a/8999066",
        "upvotes": 11,
        "content": "\n...putko je že izgubil zadevo samo mu še nobeden ni tega\npovedal...tole nadaljevanje je samo njegova double bet down stava,\nker tudi če razglasi neko zmago je v realnosti izgubil skoraj\nvse...rusija bo postala neka oblika north korea 2.0 z nafto in\nplinom in to je to...pacali bodo sami sebe kar precej časa... bolj\npomembno je gledati kaj počnejo činksi kot pa rusi trenutno....",
        "author": "FIN-513195"
    },
    {
        "ctx": "Ruska letala bombardirajo Kijev in Lviv ",
        "ctx_link": "https://live.finance.si/ruska-letala-bombardirajo-kijev-in-lviv/a/8999066",
        "upvotes": 9,
        "content": "\nVojaško je zadeva 98% fertik že nekaj časa. Še tistih 2%\n(Severnodonetsk, Lisičansk in malo južneje) bi Rusi lahko že\nzdavnaj osvojili, pa izgubljajo energijo, vojake in material\ndrugje. Mariupol pa je itak bolj vprašanje časa, kdaj obkoljenim\nzmanjka hrane in vode... poačakš in rešuješ postopoma.\n\nOk, če se bodo Rusi tam utrdili v teh conah in se postopoma\numaknili iz Harkovske in Hersonske oblasti, bi jih razumel... morda\nbi jih tudi Ukrajinci... ampak s tem raketiranjem po stanovanjskih\nnaseljih levo in desno že orenk pretiravajo.. kot tudi s\npodivjanimi hordami, ki so ubijale nedolžne.\n\nSploh ne vem, kaj še hoče Putin. Namesto da bi kmalu ugotovil,\nkoliko je ura, sedaj še napenja mišice... Brez veze. Kar je, je. No\nostane še onih 500 km2, če jih želi zavzeti, mu jih tudi Ukrajinci\npustijo, le da ustavi konje.\n\nVojaško se je zadeva izpela, ker že osvajanje Slavianska in\nKramatorska dolgoročno nima haska, tako kot ne držanje pozicije v\nHersonu.\n\nZelenski pa tudi ne vem, če ve, o čem naj se pogaja. Se mi zdi tudi\non en romantik... A misli, da bo Ukrajina 3 leta bila neko bitko\ntam na vzhodu, Rusi bodo bombardirali malo levo, malo desno po\nukrajini... in od česa bodo Ukrajinci živeli?\n\nBrezumje je mišljeno v smislu, ker ni videti več nobene, niti\npretežno vojaške logike v osvajanju ozemelj, ki jih dolgoročno ne\nmoreš držati, niti v tem, da Zelenski gre Rusom malo bolj anproti.\nDoneck in Lugansk so bili in ostajajo ruski, povečani Krim (do\nMelitopola) tudi, drugo pa... brez veze.\n\n(Sedaj pa bi Putin še nekaj na silo kao osvajal velike površine, s\nemaščeval za potopljeno križarko, itd.... brez veze, res brez veze)",
        "author": "FIN-379669"
    },
    {
        "ctx": "Ruska letala bombardirajo Kijev in Lviv ",
        "ctx_link": "https://live.finance.si/ruska-letala-bombardirajo-kijev-in-lviv/a/8999066",
        "upvotes": 10,
        "content": "\n[]\n\nOk, če se bodo Rusi tam utrdili v teh conah in se postopoma\numaknili iz Harkovske in Hersonske oblasti, bi jih razumel... morda\nbi jih tudi Ukrajinci... ampak s tem raketiranjem po stanovanjskih\nnaseljih levo in desno že orenk pretiravajo.. kot tudi s\npodivjanimi hordami, ki so ubijale nedolžne.\nIz Hersonsek oblasti se ne nameravajho umakniti, predvidevajo\nustanovitev samostojne LR Herson. Ima pa Herson velik pomen, od tam\npoteka glavni kanal za dovajanje vode na Krim, ki so ga Ukrajinci\nleta 2014 blokirali. Težko, da okolico prepuste Ukrajincem. Ruske\nrakete kar natančno zadevajo, ciljajo predvsem pomebne objekte, kot\ntovarna takov, raket včeraj. Stalno se lahko zgodi napaka, odpoved,\nrecimo Ukrajinci so zadeli Jarun pri Zagrebu. Super pakt NATO,\noziroma USAF pa so namesto radarja v Srbiji zadeli kurnik na\nobrobju Sofije. So rekli visoki generali, da ni fer da Srbi\nizklopijo radar....\n\nSploh ne vem, kaj še hoče Putin. Namesto da bi kmalu ugotovil,\nkoliko je ura, sedaj še napenja mišice... Brez veze. Kar je, je. No\nostane še onih 500 km2, če jih želi zavzeti, mu jih tudi Ukrajinci\npustijo, le da ustavi konje.\nKonji se bodo ustavili, ko bosta obe strani izčrpani, ali pa bo ena\nzmagala (majhna verjetnost) ali se bo pa NATO naveličal\nfinanciranja neke v vseh e(ekonomskih) pogledih neuspešne države na\nnivoju Egipta in z veliko mero avtoritarizma saj so prepovedali\nstran ke, ki jih je volilo 40% volivcev, zaprli so bivbšega\npredsednika, zaprli so vodjo opozicije..... in časte nazi\nborce.\n\nVojaško se je zadeva izpela, ker že osvajanje Slavianska in\nKramatorska dolgoročno nima haska, tako kot ne držanje pozicije v\nHersonu.\nSta potrebna za funkcioniranje Donbasa v 100% okviru meja.\n\nZelenski pa tudi ne vem, če ve, o čem naj se pogaja. Se mi zdi tudi\non en romantik... A misli, da bo Ukrajina 3 leta bila neko bitko\ntam na vzhodu, Rusi bodo bombardirali malo levo, malo desno po\nukrajini... in od česa bodo Ukrajinci živeli?\nDokler bo dobro plačan/podpiran bo sanjal.\n\nBrezumje je mišljeno v smislu, ker\nni videti več nobene, niti pretežno vojaške logike v osvajanju\nozemelj, ki jih dolgoročno ne moreš držati, niti v tem, da Zelenski\ngre Rusom malo bolj anproti. Doneck in Lugansk so bili in ostajajo\nruski, povečani Krim (do Melitopola) tudi, drugo pa... brez\nveze.\nmalce več zasest ne škodi, še zlasti če dobiš kopenski most.\n\n(Sedaj pa bi Putin še nekaj na silo kao osvajal velike površine, s\nemaščeval za potopljeno križarko, itd.... brez veze, res brez\nveze)\nBrez veze je predvsem vojaško aldjo imenovat Mosva, Rusija, še\nNemci so na začetku vojne preimenovali bojno ladjo Deutchland\nzavedajoč se moralnega efekta v primeru potopitve.",
        "author": "anon-178149"
    },
    {
        "ctx": "Ruska letala bombardirajo Kijev in Lviv ",
        "ctx_link": "https://live.finance.si/ruska-letala-bombardirajo-kijev-in-lviv/a/8999066",
        "upvotes": 4,
        "content": "\nZadnja sprememba: FIN-379669 17.04.2022 09:42\nSicer ta najina debata nima nobenega smisla, a vseeno:\n\nGlede hersonske oblasti sem mislil na oni del, ki je zahodno od\nDnjepra in glede harkovske oblasti pa kar je zahodno od Oskila in\nDoneca.\n\nSlaviansk in Kramatorsk bosta uporna. Tudi če ju obkolijo, je\nzavzetje mogoče le, če se zgodi vnovič Mariupol. Oz. dolgoročno sta\nle 40% \"ruska\".\n\nIn kot smo že povedali, Mariupol je poslednja testna točka\npotrpežljivosti. Rusi bodo morali prej ali slej popustiti in\nUkrajinci tudi.\n\nRusi so že popustili, ko so prostovoljno odšli s severa Ukrajine.\nTorej, komunikacija z Ukrajinci vsaj deloma teče.\n\nPredvidevam de fakto premirje oz. večinsko umiritev ognja do\nzačetka maja (če je še kaj pameti na obeh straneh), dotlej pa bodo\nRusi morebiti udarili po liniji do Limana, Siverska in Lisičanska,\nv Mariupolu pa bodo prepolovili azovsko brigado. Za kaj več ne bo\nveč časa.\n\nČe se pa motim (vsaj redko se), potem pač naj si Rusi delajo škodo.\nUkrajinci so itak sedaj v poziciji, da drugače ne morejo kot riniti\ndalje.\n\nV čem je vojaško in gospodarsko point in je sedaj Rusom jasno vse?\nUkrajinci praktično razpolagajo s tehnologijo daljinsko vodenih\nraket in dronov ter lahko vsak čas Rusom kaj razsujejo. To pa\npomeni, da naslednjih 20 let bodo Rusi izgubljali po malem, v vseh\npogledih. Verjemi, Rusom je tudi premirje v korist.\n\nRaketiranje levo in desno po naseljih je v taki situaciji dokaz o\nzavedanju dolgoročne nemoči. Rusov namreč. Maščevanje, ker se jim\nračunica z začetka vojne (vsaj plan B) ne bo izšla. Klasično po\nrusko še malo razsuvajo in pobijajo. Po razgrajaško, da kažejo\nmišice...",
        "author": "FIN-379669"
    },
    {
        "ctx": "Ruska letala bombardirajo Kijev in Lviv ",
        "ctx_link": "https://live.finance.si/ruska-letala-bombardirajo-kijev-in-lviv/a/8999066",
        "upvotes": 2,
        "content": "\nRusi hočejo osvojiti in imeti vzhodni del Ukrajine. Dalj, ko bo ta\nvojna trajala, se lahko zgodi, da hočejo polovico Ukrajine......Na\nkratko. Zakaj? Ker je to strateška vojna. Če bi hoteli vse uničiti,\nbi že....po moje. Zato pred domačo javnostjo pravijo, da gre le za\nvojaško operacijo in ne vojno....Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "Ruska letala bombardirajo Kijev in Lviv ",
        "ctx_link": "https://live.finance.si/ruska-letala-bombardirajo-kijev-in-lviv/a/8999066",
        "upvotes": 7,
        "content": "\nSami vojaški in g3opolitični strategi, kamor se obrnem.\n\nOboji majo tu problem. Zelensky in Putin. Putin zato, ker podpora\ntej \"specialni operaciji\" v Ukrajini med samimi Rusi ni tako\nplebiscitarna. Dlje kot bo trajala, težje bo sankcije in ostalo\n\"prodal\" svojemu ljudstvu.\n\nZelensky pa v tem, da je karkoli drugega kot Ukrajina enotna in\ncelovita znotraj trenutnih meja (ex Krim) de facto poraz zanj in\nUkrajino. \"Dragi Ukrajinci. Zmagali smo, le Ukrajina je 1/3\nmanjša.\" To je poraz, in za poraz se kralja obglavi.\n\nKer če se izkaže, da je bil napad na Kijev diverzija, s katero iz\nvzhoda Ukrajine potegneš nekaj 10.000 ukrajinskih vojakov, ki bi\nbili sicer krvavo potrebni pri obrambi meja.. pol je tole taktično\nPutin mojstrsko odšpilal. Ker ima pod kontrolo vsak dan večji kos\ndonbasa.\n\nMedijsko dobimo pa na zahodu že sfiltrirano robo. In to ni tako od\nvčeraj. Poročanje v 1. Zalivski vojni je že bilo scenzurirano v\nsmislu da se civilnih žrtev vojne ni kazalo. Ampak le posnetke\nkamer iz letal in helikopterjev ki so precizno (such as it is)\nzadevali z raketami to in ono. Je bilo neodvisno novinarstvo v\nVietnamu zadosti dober pokazatelj, kako ti medij lahko skine\npodporo vojni, ko pokaže, da si ti tam vse prej kot OK.",
        "author": "Endimion"
    },
    {
        "ctx": "Ruska letala bombardirajo Kijev in Lviv ",
        "ctx_link": "https://live.finance.si/ruska-letala-bombardirajo-kijev-in-lviv/a/8999066",
        "upvotes": 0,
        "content": "\nTi pa si tudi dober v matematiki, kaže. 1/9 je postala zate 1/3. Si\nse samo za 200% zmotil. Kaj pa je to takega zate, ki si izjemen\nstrateg?\n\nRusi so se in se bodo tudi umikali z zasedenih ozemelj. Proti\nvzhodu in proti jugu. In tista 1/9 bo postala 1/10 in 1/11.\n\nNe ti meni tralala. Res je, da premoreš legendarne poste, celo na\nnek način usodne, ker je tvoj zadnji veliki post s 25.12.21 ob\n13.20 bil komentiran s strani najbolj plodnega forumskega\nkomentatorja, ki pa je žal takoj za tem oddanim komentarjem na tvoj\npost usodno zbolel.\n\n(Tako da bom prizanesljiv do tebe, ker morda imaš fatalne\nmoči...)\n\n(Zelenski in Putin, vsak od njiju, igrata svoji vlogi, vsak od\nnjiju pa mora zmagati, da je potem mogoče neko premirje.)",
        "author": "FIN-379669"
    },
    {
        "ctx": "Ruska letala bombardirajo Kijev in Lviv ",
        "ctx_link": "https://live.finance.si/ruska-letala-bombardirajo-kijev-in-lviv/a/8999066",
        "upvotes": 3,
        "content": "\nJaz na ljudi ki imajo v sebi svetopisemske ideje o sebi, nikoli ne\nreagiram najbolje. Sploh, ko menijo da je njihovo mnenje edino\nzveličavno in pravilno. Ker mi je amortizacija moje žive sile\ndefinitivno pomembna postavka v bilanci.\n\nTako, da kar sam nadaljuj...",
        "author": "Endimion"
    },
    {
        "ctx": "Ruska letala bombardirajo Kijev in Lviv ",
        "ctx_link": "https://live.finance.si/ruska-letala-bombardirajo-kijev-in-lviv/a/8999066",
        "upvotes": 2,
        "content": "\nSamo te opozarjam, da ne boš slučajno tle izpadel na forumu kot\nPutinov fan... njemu se matematika ni izšla, kot si je 24.2.\npredstavljal. Kar hudo se je uštel.\n\nSedaj pač gledamo way out in realizacijo plana C. Smo že pri njem,\nvsi masakri civilov in bombardiranje levo in desno po nevojaških\nciljih so le dokaz frustracije na poti do realizacije plana\nC.\n\nOsvajanje novih večjih teritorijev v Donbasu (zlasti okoli\nSlavianska dol do Pokrovskega) pa je samo še muka na muko in\ndolgoročno, tudi zaradi upornosti teritorija, brezvezno početje. S\ntem se samo agonija tako za Ukrajince kot Ruse podaljšuje.\n\nIn 70% ruskih vojakov noče imeti s tem več opravka. Še največ\nplačanci in generali v prvi liniji lahko nekaj še dosežejo v\ndoločenih žepih, 70% ruske redne vojske se lahko le še vkoplje na\nzasedenem območju, ker je morala na nizki stopnji. (Mariupol je pač\nposebna zgodba, a tudi ena od prelomnih točk te vojne.)",
        "author": "FIN-379669"
    },
    {
        "ctx": "Ruska letala bombardirajo Kijev in Lviv ",
        "ctx_link": "https://live.finance.si/ruska-letala-bombardirajo-kijev-in-lviv/a/8999066",
        "upvotes": 8,
        "content": "\nZadnja sprememba: crt 17.04.2022 12:40\nrusija bo lahko v kratkem trdila, da je unicila azovski bataljon,\ntorej tisti del ukrajinskih sil, ki je bil najjasnejsa oporna tocka\nza zgodbo o \"denacifikaciji\".\n\npridobila v tem trenutku je ozemeljsko povezavo med krimom in\ntistim delom,, ki ga je efektivno okupirala ze prej, in se malo na\nsever od tega (ne bi bilo presenecenje, ce tisto malo nad v\nmirovnem procesu izgubi, tako da je vse skupaj neto gledano vojna\nza povezavo med vzhodom in krimom).\n\nob tem je unicevala se marsikaj drugega tako grosisticno, da je s\ntem fasala sankcije, ki se vedno eskalirajo.\n\npridobila je zelo verjetno tudi to, da ukr ne bo v natu, vendar\nbrzkone tako, da hkirati politicno ne bo in vojasko v tehniki in\nurjenju bo, torej kot je ze ravnokar.\n\nv tem procesu je izgubila:\n\n- del uvoznega blaga\n- kar vkljucuje tudi zadeve, pomembne za domaco proizvodnjo\n- kakrsenkoli soft power, ki ga je imela\n- dominacijo nad energetsko, obrambno in zunanjo politiko glavnega\nigralca v eu = nemcije ... kar lahko strokovno ocenimo z besedami\nfala kurcu & better late than never, ceprav nemci, being nemci,\nse vedno iscejo, a sploh imajo koga in kaj, kar predstavlja\nalternativo\n- nevtralnost finske in svedske (tudi ce se to ne zgodi jutri, je\npo moje zelo jasno, da je staro stanje mimo)\n- en kup vojaske tehnike\n- ranga 10-20 K vojakov, kar je primerljivo z 10 leti\nafganistana\n- mlade ljudi, ki bezijo iz rusije (imam dokaj jasne vtise iz v\nbistvu prve roke) - ta izguba je v bistvu najvecja in najbolj\ntrajna, ker teh pa ne glede na usodo sankcij in mirovnih sporazumov\nres ne bo nazaj, dokler je putin oziroma dokler ne bo jasnega\nsignala, da je po njem nekaj cisto drugega.\n\n(ce bi izgubila se orbana, bi bilo ze kicasto.)\n\nstrateski polozaj rusije v smislu, a ima neko buffer cono pred\nnatom, se je kvecjemu poslabsal.\n\no kaliningradu zdaj ne bi, verjetno pa akutnost te teme ni ravno\npoljubno oddaljena, ker so se razmere s sosedi tako poslabsale, da\ntudi ti manj prijazno gledajo na zateceno stanje.\n\nalineja z azovom - in zelo cvrsta roka nad tem, kaj povejo mediji\nin cemu mora publika prikimati - omogoca putinu, da vse skupaj doma\nproda kot zmago.\n\nostali si lahko pri tem mislimo, kar pac si, po lastni\npresoji.\n\nosebno vsekakor zelo podpiram, da putin to proda kot zmago, ce je\nto cena za to, da da mir.\n\n(da bi mu zelel se vec takih zmag, vse do bridkega konca, bi bilo\npa ze mal nesramno :)",
        "author": "crt"
    },
    {
        "ctx": "Ruska letala bombardirajo Kijev in Lviv ",
        "ctx_link": "https://live.finance.si/ruska-letala-bombardirajo-kijev-in-lviv/a/8999066",
        "upvotes": 3,
        "content": "\nZadnja sprememba: najobj 17.04.2022 14:13\n[Endimion]\nJaz na ljudi ki imajo v sebi svetopisemske ideje o sebi, nikoli ne\nreagiram najbolje. Sploh, ko menijo da je njihovo mnenje edino\nzveličavno in pravilno. Ker mi je amortizacija moje žive sile\ndefinitivno pomembna postavka v bilanci.\n\nTako, da kar sam nadaljuj...\n... čuj, se opravičujem, ker se mešam, ampak da boš razumel, kaj je\nvzrok za ameriško proxy vojno z Rusi na hrbtih nesrečnih Ukrajincev\nin kaj je v Ukrajini \"demokratičnim\" očem skrito, si vzami samo\nminuto dragocenega časa in poslušaj Rupla, ko je Dimitrij že star\nin rahlo senilen od 12:50 naprej tukaj www.rtvslo.si/rtv365...56906?s=tv\npomotoma pred vesoljno slovensko publiko - zelo pomenljivo so na\nRuplov spodrsljaj vsi novinarji takoj \"pozabili\" - javno povedal\nvzrok za že rahlo pozabljeno proxy vojno 2008 v Gruziji, za 2014\nzačeto proxy vojno v Ukrajini in preko planirane proxy vojne v\nBelorusiji na koncu s proxy vojno priti še do Moskve in\n\"demokratično\" zrušiti še samega Putina, kar bi Rupel kot diplomat\nzelo verjetno moral odnesti v svoj grob ...\n\nP.S.: tudi Putinu je že dolgo jasno, da se je z oceno situacije in\n- za Ameriko je bilo vnaprej jasno - z odzivom EU (= s podarjenim\norožjem Ukrajini odkrito vojaško vpletanje v vojno) pred napadom\nzajebal, pa vendar to forum.finance.si/?m=...562&single\npreberi in dobro poglej zemljevide na nalimanih linkih, da ne bom\nše stotič isto pisal, jaz pa grem molit - papež Frančišek je v Urbi\net orbi danes pozabil - da z ameriško \"pomočjo\" EU ne bo (v krvi?)\nrazpadla ne evropski zahod in ameriški vzhod ... khmm, ker namreč\nnemška industrija - brez energije ni industrije - bolj težko\npreživi brez ruskega plina, brez nemške industrije pa bolj težko\npreživijo vsi Nemci in skupaj z njimi do \"zelenega prehoda\",\nkarkoli že to pomeni, verjetno že letos crkne vsaj pol Evrope ...",
        "author": "najobj"
    },
    {
        "ctx": "Ruska letala bombardirajo Kijev in Lviv ",
        "ctx_link": "https://live.finance.si/ruska-letala-bombardirajo-kijev-in-lviv/a/8999066",
        "upvotes": 2,
        "content": "\n[alek14]\nDetajli.\nRusija je izgubila 25% vse kopenske vojske (po kriteriju\nmaterijalnih sredstev; oklepna borbena vozila).\nIzgube nastajajo tako hitro (na obeh straneh), da jih produkcija\nkompletne NATO (zatečene) kapacitete ne more dohajati. Ruske pa\nniti v divjih sanjah ne. Malo za občutek (vsem bralcem).\nZa izdelavo 500 tankov rabijo vse države NATO skupaj ca. 1 leto, če\ndelajo 24/7.\n\nV tem tednu je bilo Ukrajini dobavljeno ca. 800 (še dobrih)\noklepnih borbenih vozil, kar je praktično celotni še delujoči park\niz bivšega varšavskega dela.\nNemci s prihodnjim mesecem prično z dobavo 100 tankov Leopard 1 (ki\nso kos T-72, brez ERA, tisti z ERA bodo večinoma že pokokani do\ntakrat).\nUkrajina naj bi bobila še ca. 75 letal (Mig 29 in Su 25), potem ba\nbo ukrajini treba že začeti dovavljati sodobno NATO orožje, ker\nbivšega Sovjetskega ni več za dobit.\nNekaj so ga že dobili, Javeline (ipd.), pa samohodne havbice 155 mm\nin baje Harpune.\nOrozje je lazje dobaviti do Ukrajine, kot integrirati v\nbojisce.\nRabis Urejeno logistiko, izurjene upravljalce, oskrbo z municijo,\ndrugace je vse precej zaman. Casa za izurit ukrajinske lokalce za\ndelo s cem drugim kot sovjetsko robo je premalo. Pa tudi logisticno\nbo problem ce bodo podrli par mostov na rekah vmes. In ce bodo\nzahidne haubice ali tanki je potem problem z municijo saj tega\nukrajinci nimajo, porabi pa se v bojih ogromno.\n\nNo sicer bomo pa knalu videli kaj so pripravili eni in drugi. Tezko\nsploh uganem. V prvem krogu so si rusi dali par avtogolov, tudi\nzaradi podcenjevanja nasprotnikov. Bomo videli kako bo\ntokrat.\n\nLepo bi bilo ce bi kmalu prislo premirje, nisem pa posebej\noptimist, ker so oboji zelo trmasti.",
        "author": "1127DXSXU"
    },
    {
        "ctx": "Ruska letala bombardirajo Kijev in Lviv ",
        "ctx_link": "https://live.finance.si/ruska-letala-bombardirajo-kijev-in-lviv/a/8999066",
        "upvotes": 0,
        "content": "\n[]\nVojaško je zadeva 98% fertik že nekaj časa. Še tistih 2%\n(Severnodonetsk, Lisičansk in malo južneje) bi Rusi lahko že\nzdavnaj osvojili, pa izgubljajo energijo, vojake in material\ndrugje. Mariupol pa je itak bolj vprašanje časa, kdaj obkoljenim\nzmanjka hrane in vode... poačakš in rešuješ postopoma.\n\nOk, če se bodo Rusi tam utrdili v teh conah in se postopoma\numaknili iz Harkovske in Hersonske oblasti, bi jih razumel... morda\nbi jih tudi Ukrajinci... ampak s tem raketiranjem po stanovanjskih\nnaseljih levo in desno že orenk pretiravajo.. kot tudi s\npodivjanimi hordami, ki so ubijale nedolžne.\n\nSploh ne vem, kaj še hoče Putin. Namesto da bi kmalu ugotovil,\nkoliko je ura, sedaj še napenja mišice... Brez veze. Kar je, je. No\nostane še onih 500 km2, če jih želi zavzeti, mu jih tudi Ukrajinci\npustijo, le da ustavi konje.\n\nVojaško se je zadeva izpela, ker že osvajanje Slavianska in\nKramatorska dolgoročno nima haska, tako kot ne držanje pozicije v\nHersonu.\n\nZelenski pa tudi ne vem, če ve, o čem naj se pogaja. Se mi zdi tudi\non en romantik... A misli, da bo Ukrajina 3 leta bila neko bitko\ntam na vzhodu, Rusi bodo bombardirali malo levo, malo desno po\nukrajini... in od česa bodo Ukrajinci živeli?\n\nBrezumje je mišljeno v smislu, ker ni videti več nobene, niti\npretežno vojaške logike v osvajanju ozemelj, ki jih dolgoročno ne\nmoreš držati, niti v tem, da Zelenski gre Rusom malo bolj anproti.\nDoneck in Lugansk so bili in ostajajo ruski, povečani Krim (do\nMelitopola) tudi, drugo pa... brez veze.\n\n(Sedaj pa bi Putin še nekaj na silo kao osvajal velike površine, s\nemaščeval za potopljeno križarko, itd.... brez veze, res brez\nveze)\nSe pretežno do zmerno strinajm s tvojimi ugotovitvami.\nVojna gre v fazo ko obe strani izgubljata stik z realnostjo. In obe\nstrani se gresta čedalje večji ekstremizem.\n\nSicer pa je putinova ambicija v tej vojni bistveno večja kot si\npovprečni zahodnjak predstavlja.\nUkraina Putina v bistvu en drek briga, je v bistvu samo most do\ndestabilizacije Evrope in njenih povezav z ZDA..\nto je bistvenega pomena za dosego končnega cilja, ki je - Velika\nRusija, velesila, ki šofira vsaj pol sveta (Evropa je samo za\nzraven :)",
        "author": "0531Zavar"
    },
    {
        "ctx": "Ruska letala bombardirajo Kijev in Lviv ",
        "ctx_link": "https://live.finance.si/ruska-letala-bombardirajo-kijev-in-lviv/a/8999066",
        "upvotes": 0,
        "content": "\n[]\nrusija bo lahko v kratkem trdila, da je unicila azovski bataljon,\ntorej tisti del ukrajinskih sil, ki je bil najjasnejsa oporna tocka\nza zgodbo o \"denacifikaciji\".\n\npridobila v tem trenutku je ozemeljsko povezavo med krimom in\ntistim delom,, ki ga je efektivno okupirala ze prej, in se malo na\nsever od tega (ne bi bilo presenecenje, ce tisto malo nad v\nmirovnem procesu izgubi, tako da je vse skupaj neto gledano vojna\nza povezavo med vzhodom in krimom).\n\nob tem je unicevala se marsikaj drugega tako grosisticno, da je s\ntem fasala sankcije, ki se vedno eskalirajo.\n\npridobila je zelo verjetno tudi to, da ukr ne bo v natu, vendar\nbrzkone tako, da hkirati politicno ne bo in vojasko v tehniki in\nurjenju bo, torej kot je ze ravnokar.\n\nv tem procesu je izgubila:\n\n- del uvoznega blaga\n- kar vkljucuje tudi zadeve, pomembne za domaco proizvodnjo\n- kakrsenkoli soft power, ki ga je imela\n- dominacijo nad energetsko, obrambno in zunanjo politiko glavnega\nigralca v eu = nemcije ... kar lahko strokovno ocenimo z besedami\nfala kurcu & better late than never, ceprav nemci, being nemci,\nse vedno iscejo, a sploh imajo koga in kaj, kar predstavlja\nalternativo\n- nevtralnost finske in svedske (tudi ce se to ne zgodi jutri, je\npo moje zelo jasno, da je staro stanje mimo)\n- en kup vojaske tehnike\n- ranga 10-20 K vojakov, kar je primerljivo z 10 leti\nafganistana\n- mlade ljudi, ki bezijo iz rusije (imam dokaj jasne vtise iz v\nbistvu prve roke) - ta izguba je v bistvu najvecja in najbolj\ntrajna, ker teh pa ne glede na usodo sankcij in mirovnih sporazumov\nres ne bo nazaj, dokler je putin oziroma dokler ne bo jasnega\nsignala, da je po njem nekaj cisto drugega.\n\n(ce bi izgubila se orbana, bi bilo ze kicasto.)\n\nstrateski polozaj rusije v smislu, a ima neko buffer cono pred\nnatom, se je kvecjemu poslabsal.\n\no kaliningradu zdaj ne bi, verjetno pa akutnost te teme ni ravno\npoljubno oddaljena, ker so se razmere s sosedi tako poslabsale, da\ntudi ti manj prijazno gledajo na zateceno stanje.\n\nalineja z azovom - in zelo cvrsta roka nad tem, kaj povejo mediji\nin cemu mora publika prikimati - omogoca putinu, da vse skupaj doma\nproda kot zmago.\n\nostali si lahko pri tem mislimo, kar pac si, po lastni\npresoji.\n\nosebno vsekakor zelo podpiram, da putin to proda kot zmago, ce je\nto cena za to, da da mir.\n\n(da bi mu zelel se vec takih zmag, vse do bridkega konca, bi bilo\npa ze mal nesramno :)\nPutin seveda ne bo dal mir (ni v njegovi naravi, kot tista zgodba o\npajku in žabi) :)",
        "author": "0531Zavar"
    },
    {
        "ctx": "Ruska letala bombardirajo Kijev in Lviv ",
        "ctx_link": "https://live.finance.si/ruska-letala-bombardirajo-kijev-in-lviv/a/8999066",
        "upvotes": 0,
        "content": "\n[Endimion]\nSami vojaški in g3opolitični strategi, kamor se obrnem.\n\nOboji majo tu problem. Zelensky in Putin. Putin zato, ker podpora\ntej \"specialni operaciji\" v Ukrajini med samimi Rusi ni tako\nplebiscitarna. Dlje kot bo trajala, težje bo sankcije in ostalo\n\"prodal\" svojemu ljudstvu.\n\nZelensky pa v tem, da je karkoli drugega kot Ukrajina enotna in\ncelovita znotraj trenutnih meja (ex Krim) de facto poraz zanj in\nUkrajino. \"Dragi Ukrajinci. Zmagali smo, le Ukrajina je 1/3\nmanjša.\" To je poraz, in za poraz se kralja obglavi.\n\nKer če se izkaže, da je bil napad na Kijev diverzija, s katero iz\nvzhoda Ukrajine potegneš nekaj 10.000 ukrajinskih vojakov, ki bi\nbili sicer krvavo potrebni pri obrambi meja.. pol je tole taktično\nPutin mojstrsko odšpilal. Ker ima pod kontrolo vsak dan večji kos\ndonbasa.\n\nMedijsko dobimo pa na zahodu že sfiltrirano robo. In to ni tako od\nvčeraj. Poročanje v 1. Zalivski vojni je že bilo scenzurirano v\nsmislu da se civilnih žrtev vojne ni kazalo. Ampak le posnetke\nkamer iz letal in helikopterjev ki so precizno (such as it is)\nzadevali z raketami to in ono. Je bilo neodvisno novinarstvo v\nVietnamu zadosti dober pokazatelj, kako ti medij lahko skine\npodporo vojni, ko pokaže, da si ti tam vse prej kot\nOK.\nKako retuširano robo dobivajo šele Rusi. Folk tam res ne ve, kaj se\nv Ukraini sploh dogaja.\nO rušenju mest in pobijanju folka sploh nimajo pojma. Mislijo da se\nv Ukrajini dogaja nekaj podobnega kot je bila Madžarska 56 ali\nČeška 68.",
        "author": "0531Zavar"
    },
    {
        "ctx": "Ruska letala bombardirajo Kijev in Lviv ",
        "ctx_link": "https://live.finance.si/ruska-letala-bombardirajo-kijev-in-lviv/a/8999066",
        "upvotes": 2,
        "content": "\n[0531Zavar]\n> [Endimion]\n> Sami vojaški in g3opolitični strategi, kamor se obrnem.\n>\n> Oboji majo tu problem. Zelensky in Putin. Putin zato, ker\npodpora tej \"specialni operaciji\" v Ukrajini med samimi Rusi ni\ntako plebiscitarna. Dlje kot bo trajala, težje bo sankcije in\nostalo \"prodal\" svojemu ljudstvu.\n>\n> Zelensky pa v tem, da je karkoli drugega kot Ukrajina enotna\nin celovita znotraj trenutnih meja (ex Krim) de facto poraz zanj in\nUkrajino. \"Dragi Ukrajinci. Zmagali smo, le Ukrajina je 1/3\nmanjša.\" To je poraz, in za poraz se kralja obglavi.\n>\n> Ker če se izkaže, da je bil napad na Kijev diverzija, s katero\niz vzhoda Ukrajine potegneš nekaj 10.000 ukrajinskih vojakov, ki bi\nbili sicer krvavo potrebni pri obrambi meja.. pol je tole taktično\nPutin mojstrsko odšpilal. Ker ima pod kontrolo vsak dan večji kos\ndonbasa.\n>\n> Medijsko dobimo pa na zahodu že sfiltrirano robo. In to ni\ntako od včeraj. Poročanje v 1. Zalivski vojni je že bilo\nscenzurirano v smislu da se civilnih žrtev vojne ni kazalo. Ampak\nle posnetke kamer iz letal in helikopterjev ki so precizno (such as\nit is) zadevali z raketami to in ono. Je bilo neodvisno novinarstvo\nv Vietnamu zadosti dober pokazatelj, kako ti medij lahko skine\npodporo vojni, ko pokaže, da si ti tam vse prej kot OK.\n\nKako retuširano robo dobivajo šele Rusi. Folk tam res ne ve, kaj se\nv Ukraini sploh dogaja.\nO rušenju mest in pobijanju folka sploh nimajo pojma. Mislijo da se\nv Ukrajini dogaja nekaj podobnega kot je bila Madžarska 56 ali\nČeška 68.\nRusi tokrat informirajo sirse.\nKar veliko pisejo. In tudi kritizirajo. Ce bi navadno ljudstvo\nvprasali, bi bila Ukrajina se bolj podrta in evropa ze davno\nodrezana od plina. Tole si lahko nastavite pod autotranslate za\nobcutek kaksen odnos in razmisljanje imajo.\n\nria.ru/20220417/mari...84932.html",
        "author": "1127DXSXU"
    },
    {
        "ctx": "Ruska letala bombardirajo Kijev in Lviv ",
        "ctx_link": "https://live.finance.si/ruska-letala-bombardirajo-kijev-in-lviv/a/8999066",
        "upvotes": 0,
        "content": "\nKot praviš. Se strinjam.",
        "author": "Endimion"
    },
    {
        "ctx": "Ruska letala bombardirajo Kijev in Lviv ",
        "ctx_link": "https://live.finance.si/ruska-letala-bombardirajo-kijev-in-lviv/a/8999066",
        "upvotes": 0,
        "content": "\nZadnja sprememba: 0531Zavar 17.04.2022 18:44\n[1127DXSXU]\n> [0531Zavar]\n> > [Endimion]\n> > Sami vojaški in g3opolitični strategi, kamor se\nobrnem.\n> >\n> > Oboji majo tu problem. Zelensky in Putin. Putin zato, ker\npodpora tej \"specialni operaciji\" v Ukrajini med samimi Rusi ni\ntako plebiscitarna. Dlje kot bo trajala, težje bo sankcije in\nostalo \"prodal\" svojemu ljudstvu.\n> >\n> > Zelensky pa v tem, da je karkoli drugega kot Ukrajina\nenotna in celovita znotraj trenutnih meja (ex Krim) de facto poraz\nzanj in Ukrajino. \"Dragi Ukrajinci. Zmagali smo, le Ukrajina je 1/3\nmanjša.\" To je poraz, in za poraz se kralja obglavi.\n> >\n> > Ker če se izkaže, da je bil napad na Kijev diverzija, s\nkatero iz vzhoda Ukrajine potegneš nekaj 10.000 ukrajinskih\nvojakov, ki bi bili sicer krvavo potrebni pri obrambi meja.. pol je\ntole taktično Putin mojstrsko odšpilal. Ker ima pod kontrolo vsak\ndan večji kos donbasa.\n> >\n> > Medijsko dobimo pa na zahodu že sfiltrirano robo. In to\nni tako od včeraj. Poročanje v 1. Zalivski vojni je že bilo\nscenzurirano v smislu da se civilnih žrtev vojne ni kazalo. Ampak\nle posnetke kamer iz letal in helikopterjev ki so precizno (such as\nit is) zadevali z raketami to in ono. Je bilo neodvisno novinarstvo\nv Vietnamu zadosti dober pokazatelj, kako ti medij lahko skine\npodporo vojni, ko pokaže, da si ti tam vse prej kot OK.\n>\n> Kako retuširano robo dobivajo šele Rusi. Folk tam res ne ve,\nkaj se v Ukraini sploh dogaja.\n> O rušenju mest in pobijanju folka sploh nimajo pojma. Mislijo\nda se v Ukrajini dogaja nekaj podobnega kot je bila Madžarska 56\nali Češka 68.\n\nRusi tokrat informirajo sirse.\nKar veliko pisejo. In tudi kritizirajo. Ce bi navadno ljudstvo\nvprasali, bi bila Ukrajina se bolj podrta in evropa ze davno\nodrezana od plina. Tole si lahko nastavite pod autotranslate za\nobcutek kaksen odnos in razmisljanje imajo.\n\nria.ru/20220417/mari...84932.html\nImaš pretežno prav. Sedaj je rusko ljudstvo tisto, ki zahteva\nkri.\nZmaga jim je bila obljubljena in zmago hočejo videti.\nPrav zato je Putin sedaj stisnjen v kot, kot še nikoli.\nSedaj v tej situaciji preprosto mora zmagati ali pa bo šel cel svet\nv K****.",
        "author": "0531Zavar"
    },
    {
        "ctx": "Ruska letala bombardirajo Kijev in Lviv ",
        "ctx_link": "https://live.finance.si/ruska-letala-bombardirajo-kijev-in-lviv/a/8999066",
        "upvotes": 2,
        "content": "\nZadnja sprememba: najobj 17.04.2022 18:57\nSe pretežno do zmerno strinajm s\ntvojimi ugotovitvami.\nVojna gre v fazo ko obe strani izgubljata stik z realnostjo. In obe\nstrani se gresta čedalje večji ekstremizem.\n\nSicer pa je putinova ambicija v tej vojni bistveno večja kot si\npovprečni zahodnjak predstavlja.\nUkraina Putina v bistvu en drek briga, je v bistvu samo most do\ndestabilizacije Evrope in njenih povezav z ZDA..\nto je bistvenega pomena za dosego končnega cilja, ki je - Velika\nRusija, velesila, ki šofira vsaj pol sveta (Evropa je samo za\nzraven :)\n\nPutin seveda ne bo dal mir (ni v njegovi naravi, kot tista\nzgodba o pajku in žabi) :)\n... alzo, če jaz zdaj tebe prav razumem, je Putin takrat www.britannica.com/t...p-of-Eight\nkot cenjen član Group of Eight samo malo blefiral in je Victoria\n\"Fuck the EU\" Nuland pravzaprav njegova plačanka, ki je s pomočjo\nExxon Mobil Corporation in Chevron Corporation (poglej reklamne\npanoje) za Putina organizirala s petimi milijardami dolarjev\nwww.youtube.com/watc...y0y-JUsPTU\n(poslušaj predvsem od 7:25 naprej) plačani \"demokratični\" državni\nudar leta 2014, ki je dobesedno zradiral jasno izraženo ljudsko\nvoljo \nupload.wikimedia.org...%85-en.png zadnjih legitimnih volitev v\nUkrajini pred dokončnim izbruhom vojne 24.02.2022, ko je Putin\nkončno lahko pokazal svojo pravo naravo kot tista zgodba o\nškorpijonu(!) in žabi ... eh, jebiga ...\n\nP.S.: mogoče ima tudi Putin podoben masterplan, kot ga imajo\nAmeričani \nen.wikipedia.org/wik...rticles[6] , le da Putin nima New York\nTimes, da bi ga v skrbi za svetovni mir novinarji razkrili\njavnosti, pa pri tem niso glih najbolj uspešni, ker se kljub\nrazkritju in kar \"was described by Senator Edward M. Kennedy as\na call for 21st century American imperialism that no other\nnation can or should accept.\" omenjeni Wolfowitz Doctrine\npo celem svetu izvaja dobesedno \"by the book\" ...",
        "author": "najobj"
    },
    {
        "ctx": "Ruska letala bombardirajo Kijev in Lviv ",
        "ctx_link": "https://live.finance.si/ruska-letala-bombardirajo-kijev-in-lviv/a/8999066",
        "upvotes": 0,
        "content": "\nS to vojno je Putin dobil odgovor. Da mu ostane le še jedrsko\norožje, s katerim lahko rožlja. Vojaško pa brez tega orožja ne\npride dlje od Donbasa in Krima ter drugih vazalnih državic.\n\nRusija je surovinska velesila. Putina si pa je domišljal, da ima\ntudi supersonično vojsko... No, realnost je, da so velika država in\nočitno je, da so Rusi metali leta in leta milijarde v vojaško vrečo\nbrez dna...\n\n... povsem očitno je, da nima dovolj vojakov, ki bi bili bojno\nnastrojeni za osvajalske pohode. Brez teh pa ne moreš drugače kot\nnekaj streljati z razdalje ali višine in čakati, kaj bo.\n\nRuska terenska strategija pa se je osipala skupaj s padom morale v\nvojski. Lahko kar pozabi na napad drugih držav na zahodu. Tu v\nUkrajini se osvajalstvo na zahod zaključuje.\n\nSicer pa so Srbi podobno rinili na zahod in na koncu pokasirali kar\nnekaj škode za mnoga leta po vojni.\n\nRusi dolgoročno odnesejo še del kože, če se vkopljejo in se začno\npogajati... po moje. Bombardiranje ne pripelje več do nobenega\nhaska.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Ruska letala bombardirajo Kijev in Lviv ",
        "ctx_link": "https://live.finance.si/ruska-letala-bombardirajo-kijev-in-lviv/a/8999066",
        "upvotes": 0,
        "content": "\nZelensky mislim da se zaveda, da je potrosna roba in ne bo\nnasprotoval manjši Ukrajini na načelni ravni\n\nBojo pa to težko spravili čez na papirju kaj, komu in kako ter\nkdaj.\n\n\nV najboljšem primeru bo neka vrsta avtonomije v okviru Ukrajine.",
        "author": "hostamox"
    },
    {
        "ctx": "Ruska letala bombardirajo Kijev in Lviv ",
        "ctx_link": "https://live.finance.si/ruska-letala-bombardirajo-kijev-in-lviv/a/8999066",
        "upvotes": 0,
        "content": "\nZelenski ima o sebi po moje dobro mnenje. Vsaj medijsko podobo je\nzgradil na izjemno visoki ravni.\nNarod pa zvečine životari in še bolj bo...\n\n(10 mio Ukrajincev se bo trajno izselilo v naslednjih 20 letih, pa\ntudi ene 15 mio Rusov. V glavnem v EU.)",
        "author": "FIN-379669"
    },
    {
        "ctx": "Ruska letala bombardirajo Kijev in Lviv ",
        "ctx_link": "https://live.finance.si/ruska-letala-bombardirajo-kijev-in-lviv/a/8999066",
        "upvotes": 1,
        "content": "\nSe strinjam. Zato sem ob objavah \"Silnih uspehov ukrajinske vojske\"\nin \"Ruskih zločinov\" enostavno skeptičen. Ne bom kategorično trdil,\nda te izjave ne držijo. Po drugi strani pa je bilo medijskih\nmanipulacij dokazano na pro-ukrajinski strani pač toliko, da je res\npotrebno to jemati \"cum grano salis\".",
        "author": "Endimion"
    },
    {
        "ctx": "Ruska letala bombardirajo Kijev in Lviv ",
        "ctx_link": "https://live.finance.si/ruska-letala-bombardirajo-kijev-in-lviv/a/8999066",
        "upvotes": 1,
        "content": "\n[]\nZelenski ima o sebi po moje dobro mnenje. Vsaj medijsko podobo je\nzgradil na izjemno visoki ravni.\nNarod pa zvečine životari in še bolj bo...\n\n(10 mio Ukrajincev se bo trajno izselilo v naslednjih 20 letih, pa\ntudi ene 15 mio Rusov. V glavnem v EU.)\nKar je navsezadnje v bistvu dobro za EU, ki ima rodnost bolj\nslabo.\nRusija in Ukrajina imata pa že sedaj katastrofalno slabo rodnost,\npo tej vojni pa bo naravni prirastek še slabši. Putin v bistvu\nuničuje \"руски мир\" (ruski svet) in to zelo uspešno.",
        "author": "0531Zavar"
    },
    {
        "ctx": "Ruska letala bombardirajo Kijev in Lviv ",
        "ctx_link": "https://live.finance.si/ruska-letala-bombardirajo-kijev-in-lviv/a/8999066",
        "upvotes": 0,
        "content": "\n[Endimion]\nSe strinjam. Zato sem ob objavah \"Silnih uspehov ukrajinske vojske\"\nin \"Ruskih zločinov\" enostavno skeptičen. Ne bom kategorično trdil,\nda te izjave ne držijo. Po drugi strani pa je bilo medijskih\nmanipulacij dokazano na pro-ukrajinski strani pač toliko, da je res\npotrebno to jemati \"cum grano salis\".\nJaz se zanašam predvsem na pretekle izkušnje (iz podobnih medijskih\nkonfliktov) in človeško nrav kot tako.\nPredvsem informacijam, ki so tipa \"body count\" (ali artilery count)\nnarave pretežno ni za verjeti. Če že, bolj ozemeljski\nzasedbi.\nGlede zločinov proti človečnosti je pa takole -vojna sedaj prihaja\nv fazo, ko so zločini čedalje bolj verjetni. In to na nivoju, ki si\nga povprečni dandanašnji zahodnjak težko predstavlja. Namreč\ngovorimo o vzhodni fronti.",
        "author": "0531Zavar"
    },
    {
        "ctx": "Ruska letala bombardirajo Kijev in Lviv ",
        "ctx_link": "https://live.finance.si/ruska-letala-bombardirajo-kijev-in-lviv/a/8999066",
        "upvotes": 0,
        "content": "\nZadnja sprememba: najobj 18.04.2022 15:43\n[Endimion]\nSe strinjam. Zato sem ob objavah \"Silnih uspehov ukrajinske vojske\"\nin \"Ruskih zločinov\" enostavno skeptičen. Ne bom kategorično trdil,\nda te izjave ne držijo. Po drugi strani pa je bilo medijskih\nmanipulacij dokazano na pro-ukrajinski strani pač toliko, da je res\npotrebno to jemati \"cum grano salis\".\n... čuj, ko si glih pri \"cum grano salis\" na številne \"fake news\",\nse ob nenavadnem \nwww.primorske.si/slo...ednik-vuci prazničnem obisku novega\nstarega srbskega predsednika Vučića - glih Pahor na Veliko noč je\npravi naslov za Vučićev prvi obisk v tujini - pri zadnje cajte ob\nvojni v Ukrajini nenavadno molčečem Pahorju, se ob za \"dirty jobs\"\nkoristnem maščevalnem ćelavcu ne bi preveč čudil, da je glih\nSlovenija \nwww.rtvslo.si/svet/e...bia/620312 tista neimenovana članica\nEU-ja, ki poleg maščevanja Zelenskega zaradi nadaljevanja uporabe -\nSrbi zaradi Ukrajine očitno nočejo narediti kolektivnega samomora -\nruske nafte in plina širi lažne informacije o bombah na letalih Air\nSerbia ...",
        "author": "najobj"
    },
    {
        "ctx": "Ruska letala bombardirajo Kijev in Lviv ",
        "ctx_link": "https://live.finance.si/ruska-letala-bombardirajo-kijev-in-lviv/a/8999066",
        "upvotes": 0,
        "content": "\n[najobj]\n> Se pretežno do zmerno strinajm s tvojimi ugotovitvami.\n> Vojna gre v fazo ko obe strani izgubljata stik z realnostjo.\nIn obe strani se gresta čedalje večji ekstremizem.\n>\n> Sicer pa je putinova ambicija v tej vojni bistveno večja kot\nsi povprečni zahodnjak predstavlja.\n> Ukraina Putina v bistvu en drek briga, je v bistvu samo most\ndo destabilizacije Evrope in njenih povezav z ZDA..\n> to je bistvenega pomena za dosego končnega cilja, ki je -\nVelika Rusija, velesila, ki šofira vsaj pol sveta (Evropa je\nsamo za zraven :)\n>\n> Putin seveda ne bo dal mir (ni v njegovi naravi, kot tista\nzgodba o pajku in žabi) :)\n\n... alzo, če jaz zdaj tebe prav razumem, je Putin takrat www.britannica.com/t...p-of-Eight\nkot cenjen član Group of Eight samo malo blefiral in je Victoria\n\"Fuck the EU\" Nuland pravzaprav njegova plačanka, ki je s pomočjo\nExxon Mobil Corporation in Chevron Corporation (poglej reklamne\npanoje) za Putina organizirala s petimi milijardami dolarjev\nwww.youtube.com/watc...y0y-JUsPTU\n(poslušaj predvsem od 7:25 naprej) plačani \"demokratični\" državni\nudar leta 2014, ki je dobesedno zradiral jasno izraženo ljudsko\nvoljo \nupload.wikimedia.org...%85-en.png zadnjih legitimnih volitev v\nUkrajini pred dokončnim izbruhom vojne 24.02.2022, ko je Putin\nkončno lahko pokazal svojo pravo naravo kot tista zgodba o\nškorpijonu(!) in žabi ... eh, jebiga ...\n\nP.S.: mogoče ima tudi Putin podoben masterplan, kot ga imajo\nAmeričani \nen.wikipedia.org/wik...rticles[6] , le da Putin nima New York\nTimes, da bi ga v skrbi za svetovni mir novinarji razkrili\njavnosti, pa pri tem niso glih najbolj uspešni, ker se kljub\nrazkritju in kar \"was described by Senator Edward M. Kennedy as\na call for 21st century American imperialism that no other\nnation can or should accept.\" omenjeni Wolfowitz Doctrine\npo celem svetu izvaja dobesedno \"by the book\" ...\nVsaka velesila ima svoje cilje in tudi svoje mesije. Tukaj je\nnaprimer en Putinov klerik, ki je veliko vplival na njegovo\nmnenje:\n\nwww.youtube.com/watc...W_euE&t=1s\n\n\nAmapk to so vse ideološka ozadja... in vsi veliki jih imajo.\nAmpak, so tudi razlike.\nAli se tvoj gnev glede miljardne ameriške podpore Ukrajinski\nsamostojnosti* lahko primerja s Putinovim vojaškim uničevanjem ene\nsosednje države ?\nAli njegov cilj upravičuje sredstva, ki jih uporablja ?\n\n* Zelo dvomim, da bi javno mnenje dandanes v Ukrajini podprlo\nenotnost z Rusijo. Razen tistih regij, ki so že odcepleni od\nUkrajine.",
        "author": "0531Zavar"
    },
    {
        "ctx": "Ruska letala bombardirajo Kijev in Lviv ",
        "ctx_link": "https://live.finance.si/ruska-letala-bombardirajo-kijev-in-lviv/a/8999066",
        "upvotes": 4,
        "content": "\n[0531Zavar]\n> []\n> Zelenski ima o sebi po moje dobro mnenje. Vsaj medijsko podobo\nje zgradil na izjemno visoki ravni.\n> Narod pa zvečine životari in še bolj bo...\n>\n> (10 mio Ukrajincev se bo trajno izselilo v naslednjih 20\nletih, pa tudi ene 15 mio Rusov. V glavnem v EU.)\nKar je navsezadnje v bistvu dobro\nza EU, ki ima rodnost bolj slabo.\nRusija in Ukrajina imata pa že sedaj katastrofalno slabo rodnost,\npo tej vojni pa bo naravni prirastek še slabši. Putin v bistvu\nuničuje \"руски мир\" (ruski svet) in to zelo uspešno.\n... čuj, če so Rusi po WWII nadoknadili 27 milijonov svojih\nžrtvovanih življenj, da so si potem Američani in Angleži z\nvrhunskim piarom in s hollywoodsko propagando po WWII lahko\npripisali vse zasluge za zmago nad na ruski fronti izčrpano nemško\nvojsko in za zlom Hitlerja, potem bodo Rusi za naše (ne)razumevanje\ndogajanja nepotrebno žrtvovana življenja nadoknadili tudi po proxy\nvojni z Američani v Ukrajini ...",
        "author": "najobj"
    },
    {
        "ctx": "Ruska letala bombardirajo Kijev in Lviv ",
        "ctx_link": "https://live.finance.si/ruska-letala-bombardirajo-kijev-in-lviv/a/8999066",
        "upvotes": 0,
        "content": "\nZanimiv intervju, priporočam branje:\n\nthegrayzone.com/2022...o-adviser/",
        "author": "mer333"
    }
]