[
  {
    "ctx": "Zaprtje plinske pipe bi Nemčijo potisnilo v recesijo",
    "ctx_link": "https://live.finance.si/zaprtje-plinske-pipe-bi-nemcijo-potisnilo-v-recesijo/a/8999248",
    "upvotes": 3,
    "content": "\nZadnja sprememba: FIN-379669 23.04.2022 12:39\nZato pa mora Putin čim prej rešiti tole zgodbo. Nekako. Da bodo\nplinske mlrdice še prihajale v Kremelj.\n\nZelenski pa špila neko zelo nevarno igro ves čas, ko govori, borili\nse bomo do zadnjega cm ukrajinske zemlje. Letos Ukrajini pade BDP\nza 50% BDP. To je dandanes že uvertura v sila resno situacijo, ki\nse bo za Ukrajino še vlekla. Dolgoročno je to za Ukrajino mnogo\nmnogo hujša napoved kot oni km2 izgubljene zemlje na vzhodu in\njugu.\n\nDoslej Ukrajinci niso prestopili zadnje frontne črte: niso uničili\nplinskih cevi za transport ruskega plina in Rusi niso njim odvzeli\nelektrike generalno gledano. Upam, da se oboji čim prej\ndogovorijo...\n\n... in po tem dogovoru hlepijo tudi Nemci, da spet vse teče kot je\ndoslej in v 15 do 20 letih izpeljejo ta svoj srečno-nesrečni\npreobrat k zeleni tech. Bodo drago vse tole plačali? Sevede, to pa\nje jasno vsakomur že malodane. In nato del zapitka prevalijo na nas\nnič hudega sluteče fane nemškega čudeža...",
    "author": "FIN-379669"
  },
  {
    "ctx": "Zaprtje plinske pipe bi Nemčijo potisnilo v recesijo",
    "ctx_link": "https://live.finance.si/zaprtje-plinske-pipe-bi-nemcijo-potisnilo-v-recesijo/a/8999248",
    "upvotes": 5,
    "content": "\nMeni je prav ta s plinovodi res nekoliko čudna.\n\nPlin laufa nemoteno skozi Ukrajino, EU ga plačuje v EUR, obenem pa\nne vem kako je s tistim delom enačbe kjer Ukrajina kasira za\ntransfer čez njeno ozemlje.\n\nNe vem kdo to plača? EU al Gazprom? Če EU, pol smiselno. Za Gazprom\npa je pol smešno, če bi plačeval in s tem de-facto financiral\nnominalne nasprotnike.\n\nČisto tako, z razdalje, bi pričakoval da Ukrajinci plinovode sami\nzaprejo. Ker je to vir dohodka za sovražnika.",
    "author": "Endimion"
  },
  {
    "ctx": "Zaprtje plinske pipe bi Nemčijo potisnilo v recesijo",
    "ctx_link": "https://live.finance.si/zaprtje-plinske-pipe-bi-nemcijo-potisnilo-v-recesijo/a/8999248",
    "upvotes": 2,
    "content": "\nMorda je to debata za naju C2C, a vseeno, nimam težav z\nodkritostjo:\n\nEndi, pa ti si se ravno opredelil v komunikaciji z menoj za\n\"velikega\" stratega in da sem jaz bolj tko-tko...\n\n... no, sem že večkrat dejal, da se redko motim. Nos me vodi in\nprepoznavam špile, ki tečejo po shemah, ki so uslajene in mimo\nkaterih ne gre nihče od činiteljev, vojna gor ali dol.\n\nVse to je dokaz, da se vojna preveša v zadnjo fazo in oblikuje se\npočasi meja. Še nekaj bo akcij, točno se ve kje, tudi Ukrajinci\nvedo in to je to.\n\n(Če bi imeli orenk vojno, potem bi Putin delal na dejanski\neliminaciji Zelenskega. Tako pa gre ves čas za akcije, ki bodo\npripeljale stvari v shemo, ki je bila prej določena in, sam pravim,\ndogovorjena/ukslajena na ravni vzhod in zahod, pa mimo uradne\nzahodne politike. Zelenski je vse zavohal na začetku, da teče mimo\nnjega in Kijeva in potem iz grenkega spoznanja se začel prilagajati\nsituaciji, sedaj pa že špila bolj premetno, le da še zmeraj je\nujetnik lastne sheme: ne damo 1 cm ukrajinske zemlje. To si že ti\nugotovil, da je to omejitev v zgodbi. No, kot vešč igralec se bo\nizvil iz tega in napovedan prvi od way outov je tragična zgodba\nujetnikov v Mariupolu)\n\n(Nemci pritiskajo, da pride do dogovora, ker oni nujno rabijo ruski\nplin še za lep cajt. To Kijev ve, zato čaka na njihove in\nbruseljske mlrdice in postavlja vedno višje cifre: govorijo o 6\nmlrd mesečno, itd... A v bistvu Amerigosi ta strošek vojne v breme\nEu izdatno pumpajo...)\n\nV glavnem, milijardice ne bodo za ukrajinsko rajo. Jaz sem vedno na\nstrani šibkih in zato želim od prvega dne, da se vojna čim prej\nkonča in se tako zmanjšajo možnosti za revščino, ki bo izdatno\nprizadela Ukrajince, tele obljubljene mlrdice gor ali dol.\n\nRusi pa z bombardiranjem stanovanjskih naselij odločno pretiravajo.\nTu ni nič častnega ali vojaškega, le želja po maščevanju in\nonemogočanju normalnega življenja navadni raji, ki jih Rusija kot\nopcija ni prepričala - Harkov npr. Tega je bilo preveč in to se\nmora nehati.",
    "author": "FIN-379669"
  },
  {
    "ctx": "Zaprtje plinske pipe bi Nemčijo potisnilo v recesijo",
    "ctx_link": "https://live.finance.si/zaprtje-plinske-pipe-bi-nemcijo-potisnilo-v-recesijo/a/8999248",
    "upvotes": 2,
    "content": "\n[]\nZelenski pa špila neko zelo nevarno igro ves čas, ko govori, borili\nse bomo do zadnjega cm ukrajinske zemlje.\nIma Ukrajina sploh kakšno drugo pametno možnost razen mirovnega\nsporazuma, ki pomeni med drugim tudi umik napadalca iz svojega\nozemlja?\nDoslej Ukrajinci niso prestopili\nzadnje frontne črte: niso uničili plinskih cevi za transport\nruskega plina ...\nUničenje plinskih cevi za transport ruskega plina bi bilo neumno.\nPlinska cev se lahko enostavno zapre in ne uniči.",
    "author": "aimon"
  },
  {
    "ctx": "Zaprtje plinske pipe bi Nemčijo potisnilo v recesijo",
    "ctx_link": "https://live.finance.si/zaprtje-plinske-pipe-bi-nemcijo-potisnilo-v-recesijo/a/8999248",
    "upvotes": 5,
    "content": "\nZadnja sprememba: 1011Arist 23.04.2022 13:51\n[aimon]\n> []\n> Zelenski pa špila neko zelo nevarno igro ves čas, ko govori,\nborili se bomo do zadnjega cm ukrajinske zemlje.\n\nIma Ukrajina sploh kakšno drugo pametno možnost razen mirovnega\nsporazuma, ki pomeni med drugim tudi umik napadalca iz svojega\nozemlja?\nZgodilo se bo Kosovo. To bo ukrajinska resničnost.\nRusi se bodo več ali manj umaknili Lugansk in Doneck in cca 4\nmilijone tam živečih Rusov pa bodo nekako vegetirali naslednjih n\nlet. Za Ukrajino pa bodo tako kot Kosovo za Srbijo za vedno\nizgubljeni.\n\nUkrajina v tem šilu je kvazi subjekt in odločalo se bo vsaj\ntripartitno.\nPoglje primer Slovenije v zgodovini na mirovnih pogajanjih.\nIzgubili smo 1/3 po prvi vojni, v drugi smo zasedli Trst a smo ta\nozemlja v naslednjih 10 letih prav tako izgubili.\nTe izjave o pedi zemlje so mnogo premoćne za realno politiko.\n\nIzgube Nemčije pa tudi cele EU zaradi sankcij so tako velike\n(verjetno bodo v letošnjem letu več kot 500 milijard € in to bo\nprevaljenjo na posabšanje življenja prebivalstva)\nPoglej primer Slovenije, plače so zaradi inflacije v feburarju\nrealno že 7 odstotkov manj vredne kot pred letom dni.\nJPM banka pa je na drugi strani ugotovila, da padec BDP v Rusiji\nkot posledica sankcij ni 20 ampak 5%.\nSkratka sankcije so demostracijski učinek za prebivalstvo že\ndosegle.\nŠkode so v EU povzročile več kot v Rusiji, prebivalstvo v EU pa bo\nkmalu začeo pizdit.\nPoolitike EU pa čakajo v naslednjih mesecih salte, kako pojesti\nzarečene besede.",
    "author": "1011Arist"
  },
  {
    "ctx": "Zaprtje plinske pipe bi Nemčijo potisnilo v recesijo",
    "ctx_link": "https://live.finance.si/zaprtje-plinske-pipe-bi-nemcijo-potisnilo-v-recesijo/a/8999248",
    "upvotes": 2,
    "content": "\n[]\nRusi pa z bombardiranjem stanovanjskih naselij odločno\npretiravajo.\nBombardiranje stanovanjskih naselij je vojni zločin.\n\n\"Ameriški državni sekretar Antony Blinken je danes novinarjem v\nState Departmentu povedal, da se strinja s predsednikom Joejem\nBidnom, ki je v sredo ruskega predsednika Vladimirja Putina označil\nza vojnega zločinca. Ruske napade na civiliste je označil za vojni\nzločin.\" \nwww.delo.si/novice/s...ri-zahoda/",
    "author": "aimon"
  },
  {
    "ctx": "Zaprtje plinske pipe bi Nemčijo potisnilo v recesijo",
    "ctx_link": "https://live.finance.si/zaprtje-plinske-pipe-bi-nemcijo-potisnilo-v-recesijo/a/8999248",
    "upvotes": 3,
    "content": "\nZadnja sprememba: 0531Zavar 23.04.2022 14:03\n[]\nMorda je to debata za naju C2C, a vseeno, nimam težav z\nodkritostjo:\n\nEndi, pa ti si se ravno opredelil v komunikaciji z menoj za\n\"velikega\" stratega in da sem jaz bolj tko-tko...\n\n... no, sem že večkrat dejal, da se redko motim. Nos me vodi in\nprepoznavam špile, ki tečejo po shemah, ki so uslajene in mimo\nkaterih ne gre nihče od činiteljev, vojna gor ali dol.\n\nVse to je dokaz, da se vojna preveša v zadnjo fazo in oblikuje se\npočasi meja. Še nekaj bo akcij, točno se ve kje, tudi Ukrajinci\nvedo in to je to.\n\n(Če bi imeli orenk vojno, potem bi Putin delal na dejanski\neliminaciji Zelenskega. Tako pa gre ves čas za akcije, ki bodo\npripeljale stvari v shemo, ki je bila prej določena in, sam pravim,\ndogovorjena/ukslajena na ravni vzhod in zahod, pa mimo uradne\nzahodne politike. Zelenski je vse zavohal na začetku, da teče mimo\nnjega in Kijeva in potem iz grenkega spoznanja se začel prilagajati\nsituaciji, sedaj pa že špila bolj premetno, le da še zmeraj je\nujetnik lastne sheme: ne damo 1 cm ukrajinske zemlje. To si že ti\nugotovil, da je to omejitev v zgodbi. No, kot vešč igralec se bo\nizvil iz tega in napovedan prvi od way outov je tragična zgodba\nujetnikov v Mariupolu)\n\n(Nemci pritiskajo, da pride do dogovora, ker oni nujno rabijo ruski\nplin še za lep cajt. To Kijev ve, zato čaka na njihove in\nbruseljske mlrdice in postavlja vedno višje cifre: govorijo o 6\nmlrd mesečno, itd... A v bistvu Amerigosi ta strošek vojne v breme\nEu izdatno pumpajo...)\n\nV glavnem, milijardice ne bodo za ukrajinsko rajo. Jaz sem vedno na\nstrani šibkih in zato želim od prvega dne, da se vojna čim prej\nkonča in se tako zmanjšajo možnosti za revščino, ki bo izdatno\nprizadela Ukrajince, tele obljubljene mlrdice gor ali dol.\n\nRusi pa z bombardiranjem stanovanjskih naselij odločno pretiravajo.\nTu ni nič častnega ali vojaškega, le želja po maščevanju in\nonemogočanju normalnega življenja navadni raji, ki jih Rusija kot\nopcija ni prepričala - Harkov npr. Tega je bilo preveč in to se\nmora nehati.\nSe popolnoma strinjam glede želje, da se ta morija čimprej konča.\nSe pa bojim da smo še daleč od tega...\nGlede outcam-a tega spopada pa se ne strinjam, pomoje je še vse\nskupaj zelo daleč od dogovorjenega. Vojna lahko traja še zelo\ndolgo, odvisno kaj bo Putin dosegel do 9. maja...\n\nV tem trenutku kaže da Rusija lahko celo zmaga, ker so spremenili\ntaktiko in ne prodirajo več v velikih kordonih, osvajajo ciljno in\nv manjših ofenzivah.\n\nMauripol je itak izgubljen, za preostalih 1.000 branilcev je v teku\nsrednjeveški scenarij izčrpavanja.\n\nČe bo v osrednjem Donbasu ukrajinska vojska obkoljena in\nnevtralizirana (kar iskreno upam da se ne bo zgodilo) bo Putinu\nodprta pot proti Odesi.\n\nS padcem Odese bi se putinovem aneksiranem ozemlju gotovo\npridružila Transnistria, ki je ruska enklava v Moldaviji. V\nnadaljevanju lahko sledi aneks clotne Moldavije (populacija in\nozemlje cca 1,5 Slovenije)\n\nČe Putinu uspe vse to (kar iskreno upam, da mu ne bo), bo EU pred\ntem da razpade na vsaj dva pola (morda celo tri) v relaciji do\nputinove Rusije.\n\nV Ukraini se sedaj brani evropska enotnost pred Putinovo\nmegalomanijo.",
    "author": "0531Zavar"
  },
  {
    "ctx": "Zaprtje plinske pipe bi Nemčijo potisnilo v recesijo",
    "ctx_link": "https://live.finance.si/zaprtje-plinske-pipe-bi-nemcijo-potisnilo-v-recesijo/a/8999248",
    "upvotes": 1,
    "content": "\nZadnja sprememba: FIN-379669 23.04.2022 14:11\nNe bluzi, :). Na večjem delu se vojna meja ne premika več, edinole\ntam v tisti coni okoli Bakhmuta - Slavianska - Severnodonecka se\nbo. Tu je pričakovati delno invazijo z željo po osvajanju večjega\nkosa ukr. ozemlja. Kramatorsk se bo logistično rezalo... po moje,\nne pa osvajalo, tudi Slaviansk se po moje ne bo docela osvajalo,\nampak le logistično rezalo. Lahko pa se motim, vsaj malo se ziher\nže.\n\nKer je tako, še manj možnosti vidim za napad v ali pri\nOdessi.\n\nMariupol pa je zanimiva zgoddba: ukrajinski marinci so za nek way\nout, šefi azovske brigade pa še ne. Vmes pa so civilisti, otroci,\nki so si jih za ščit pripeljali tam.\n\nTragedijo v Mariupolu lahko aktivno rešuje Kijev, z osebnim\nangažmajem. In na tej točki bodo morali razčistiti, ali bodo tele\nparavojaške skupine še zmeraj vodile Kijev ali bo obratno. Azovstal\nzgodba kaže na te neusklajenosti znotraj ukrajinske\nrealnosti.\n\nMaripuol je točka preloma. To načitani vedo že nekaj cajta, sedaj\npa smo prišli do končne točke te težke godbe. Kijev se bo moral\nizjasniti... ali pa še zmeraj cinca. Kopja se bodo lomila. Oz. se\nže. Ukrajinska relanost je pestra in zavozlana, Rusi jih le silijo,\ndajte no, izjasnite se že, doslej tega niste zmogli, sedaj pa je\ncajt...",
    "author": "FIN-379669"
  },
  {
    "ctx": "Zaprtje plinske pipe bi Nemčijo potisnilo v recesijo",
    "ctx_link": "https://live.finance.si/zaprtje-plinske-pipe-bi-nemcijo-potisnilo-v-recesijo/a/8999248",
    "upvotes": 1,
    "content": "\nKosovo je bilo za Srbe izgubljeno od 1987 dalje, (večji del) Donbas\npa za Ukrajince tudi že leta pred tem, od 2015 dalje prav\ngotovo.\n\nV glavnem, bolj pomenjivo je to, kar se je zgodilo v Harkovu. Tam\nživeči Rusi so rekli ne Rusiji in Putinu. To je bila ključna\nprelomnica v tej zgodbi. Putin je glede Harkova popolnoma napačno\nocenil situacijo. No, zato je to mesto sedaj v \"zahvalo\"\nbombardirano že 1,5 meseca, brez neke posebne vojaške logike. Vojno\ngrozodejstvo.",
    "author": "FIN-379669"
  },
  {
    "ctx": "Zaprtje plinske pipe bi Nemčijo potisnilo v recesijo",
    "ctx_link": "https://live.finance.si/zaprtje-plinske-pipe-bi-nemcijo-potisnilo-v-recesijo/a/8999248",
    "upvotes": 3,
    "content": "\n[]\nNe bluzi, :). Na večjem delu se vojna meja ne premika več, edinole\ntam v tisti coni okoli Bakhmuta - Slavianska - Severnodonecka se\nbo. Tu je pričakovati delno invazijo z željo po osvajanju večjega\nkosa ukr. ozemlja. Kramatorsk se bo logistično rezalo... po moje,\nne pa osvajalo, tudi Slaviansk se po moje ne bo docela osvajalo,\nampak le logistično rezalo. Lahko pa se motim, vsaj malo se ziher\nže.\n\nKer je tako, še manj možnosti vidim za napad v ali pri\nOdessi.\n\nMariupol pa je zanimiva zgoddba: ukrajinski marinci so za nek way\nout, šefi azovske brigade pa še ne. Vmes pa so civilisti, otroci,\nki so si jih za ščit pripeljali tam.\n\nTragedijo v Mariupolu lahko aktivno rešuje Kijev, z osebnim\nangažmajem. In na tej točki bodo morali razčistiti, ali bodo tele\nparavojaške skupine še zmeraj vodile Kijev ali bo obratno. Azovstal\nzgodba kaže na te neusklajenosti znotraj ukrajinske\nrealnosti.\n\nMaripuol je točka preloma. To načitani vedo že nekaj cajta, sedaj\npa smo prišli do končne točke te težke godbe. Kijev se bo moral\nizjasniti... ali pa še zmeraj cinca. Kopja se bodo lomila. Oz. se\nže. Ukrajinska relanost je pestra in zavozlana, Rusi jih le silijo,\ndajte no, izjasnite se že, doslej tega niste zmogli, sedaj pa je\ncajt...\nJa, to da Azov nacisti v resnici vodijo Ukarjino je v bistvu glavni\nsteber putinove propagandne kampanje za to vojno, pardon \"specialno\noperacije\".\n\nKdor misli da se bo Putin zadovoljil z neko začasno mejo tem nekje\nv Donbasu, se zelo moti. Zelo.",
    "author": "0531Zavar"
  },
  {
    "ctx": "Zaprtje plinske pipe bi Nemčijo potisnilo v recesijo",
    "ctx_link": "https://live.finance.si/zaprtje-plinske-pipe-bi-nemcijo-potisnilo-v-recesijo/a/8999248",
    "upvotes": 4,
    "content": "\nZadnja sprememba: najobj 23.04.2022 14:57\n[0531Zavar]\n> []\n> Ne bluzi, :). Na večjem delu se vojna meja ne premika več,\nedinole tam v tisti coni okoli Bakhmuta - Slavianska -\nSevernodonecka se bo. Tu je pričakovati delno invazijo z željo po\nosvajanju večjega kosa ukr. ozemlja. Kramatorsk se bo logistično\nrezalo... po moje, ne pa osvajalo, tudi Slaviansk se po moje ne bo\ndocela osvajalo, ampak le logistično rezalo. Lahko pa se motim,\nvsaj malo se ziher že.\n>\n> Ker je tako, še manj možnosti vidim za napad v ali pri\nOdessi.\n>\n> Mariupol pa je zanimiva zgoddba: ukrajinski marinci so za nek\nway out, šefi azovske brigade pa še ne. Vmes pa so civilisti,\notroci, ki so si jih za ščit pripeljali tam.\n>\n> Tragedijo v Mariupolu lahko aktivno rešuje Kijev, z osebnim\nangažmajem. In na tej točki bodo morali razčistiti, ali bodo tele\nparavojaške skupine še zmeraj vodile Kijev ali bo obratno. Azovstal\nzgodba kaže na te neusklajenosti znotraj ukrajinske\nrealnosti.\n>\n> Maripuol je točka preloma. To načitani vedo že nekaj cajta,\nsedaj pa smo prišli do končne točke te težke godbe. Kijev se bo\nmoral izjasniti... ali pa še zmeraj cinca. Kopja se bodo lomila.\nOz. se že. Ukrajinska relanost je pestra in zavozlana, Rusi jih le\nsilijo, dajte no, izjasnite se že, doslej tega niste zmogli, sedaj\npa je cajt...\nJa, to da Azov nacisti v resnici\nvodijo Ukarjino je v bistvu glavni steber putinove propagandne\nkampanje za to vojno, pardon \"specialno operacije\".\n\nKdor misli da se bo Putin zadovoljil z neko začasno mejo tem nekje\nv Donbasu, se zelo moti. Zelo.\n... ja, ker kot je že večkrat v svojih nagovorih na TV - da bi se\nEvropa tudi s svojimi vojaki vpletla v vojno, kot se je s\nsankcijami in z orožjem vojaško že itak vpletla - povedal\nprofesionalni igralec Zelenski, se bo Putin na svojem osvajalskem\npohodu v Evropo ustavil šele na Portugalskem, ker se tam začne\nAtlantski ocean, do Amerike pa je čez Atlantski ocean malo predaleč\n... eh, jebiga ...",
    "author": "najobj"
  },
  {
    "ctx": "Zaprtje plinske pipe bi Nemčijo potisnilo v recesijo",
    "ctx_link": "https://live.finance.si/zaprtje-plinske-pipe-bi-nemcijo-potisnilo-v-recesijo/a/8999248",
    "upvotes": 3,
    "content": "\nKaj ni bilo kosovo izgubljeno že s tisto bitko proti turkom.",
    "author": "hostamox"
  },
  {
    "ctx": "Zaprtje plinske pipe bi Nemčijo potisnilo v recesijo",
    "ctx_link": "https://live.finance.si/zaprtje-plinske-pipe-bi-nemcijo-potisnilo-v-recesijo/a/8999248",
    "upvotes": 2,
    "content": "\nMah. Nič svežega ni več. Ruska redna vojska je vsaj 50%\nnemotivirana za borbe v Ukrajini. Lahko pripelješ 100 tisoč\nvojakov, od teh se jih bo 30% zares orenk borilo...\n\n... pa še celoten koncept bojevanja Rusov je presenetljivo taktično\ndokaj slab. Potem pa se morajo zanašati na plačeniške formacije, da\none opravijo svoje.\n\nS takim konceptom ne prideš na ukrajinskih neskončnih prerijah kam\ndaleč oz. vsaj dolgoročno enormnega ozemlja tako ne moreš držati\npod kontrolo, s tujimi plačanci gotovo ne.\n\nRusi se bodo morali omejiti na dosegljivo, ne pa sanjati o\nnerealnih predpostavkah. Po moje so Rusi že pokapirali, ker so v\nprvem mesecu vojne dobili vse odgovore, sedaj pa Ukrajinci dobivajo\nnove pakete orožja za terensko taktično-gverilsko bojevanje.",
    "author": "FIN-379669"
  },
  {
    "ctx": "Zaprtje plinske pipe bi Nemčijo potisnilo v recesijo",
    "ctx_link": "https://live.finance.si/zaprtje-plinske-pipe-bi-nemcijo-potisnilo-v-recesijo/a/8999248",
    "upvotes": 0,
    "content": "\nAlbanci niso enako Turki. Malo se poduči... :)",
    "author": "FIN-379669"
  },
  {
    "ctx": "Zaprtje plinske pipe bi Nemčijo potisnilo v recesijo",
    "ctx_link": "https://live.finance.si/zaprtje-plinske-pipe-bi-nemcijo-potisnilo-v-recesijo/a/8999248",
    "upvotes": 1,
    "content": "\nOboji so muslimani.\n\nAlbanci naj bi takrat poselili izpraznjeno območje.",
    "author": "hostamox"
  },
  {
    "ctx": "Zaprtje plinske pipe bi Nemčijo potisnilo v recesijo",
    "ctx_link": "https://live.finance.si/zaprtje-plinske-pipe-bi-nemcijo-potisnilo-v-recesijo/a/8999248",
    "upvotes": 0,
    "content": "\n[najobj]\n> [0531Zavar]\n> > []\n> > Ne bluzi, :). Na večjem delu se vojna meja ne premika\nveč, edinole tam v tisti coni okoli Bakhmuta - Slavianska -\nSevernodonecka se bo. Tu je pričakovati delno invazijo z željo po\nosvajanju večjega kosa ukr. ozemlja. Kramatorsk se bo logistično\nrezalo... po moje, ne pa osvajalo, tudi Slaviansk se po moje ne bo\ndocela osvajalo, ampak le logistično rezalo. Lahko pa se motim,\nvsaj malo se ziher že.\n> >\n> > Ker je tako, še manj možnosti vidim za napad v ali pri\nOdessi.\n> >\n> > Mariupol pa je zanimiva zgoddba: ukrajinski marinci so za\nnek way out, šefi azovske brigade pa še ne. Vmes pa so civilisti,\notroci, ki so si jih za ščit pripeljali tam.\n> >\n> > Tragedijo v Mariupolu lahko aktivno rešuje Kijev, z\nosebnim angažmajem. In na tej točki bodo morali razčistiti, ali\nbodo tele paravojaške skupine še zmeraj vodile Kijev ali bo\nobratno. Azovstal zgodba kaže na te neusklajenosti znotraj\nukrajinske realnosti.\n> >\n> > Maripuol je točka preloma. To načitani vedo že nekaj\ncajta, sedaj pa smo prišli do končne točke te težke godbe. Kijev se\nbo moral izjasniti... ali pa še zmeraj cinca. Kopja se bodo lomila.\nOz. se že. Ukrajinska relanost je pestra in zavozlana, Rusi jih le\nsilijo, dajte no, izjasnite se že, doslej tega niste zmogli, sedaj\npa je cajt...\n\n> Ja, to da Azov nacisti v resnici vodijo Ukarjino je v bistvu\nglavni steber putinove propagandne kampanje za to vojno, pardon\n\"specialno operacije\".\n>\n> Kdor misli da se bo Putin zadovoljil z neko začasno mejo tem\nnekje v Donbasu, se zelo moti. Zelo.\n\n... ja, ker kot je že večkrat v svojih nagovorih na TV - da bi se\nEvropa tudi s svojimi vojaki vpletla v vojno, kot se je s\nsankcijami in z orožjem vojaško že itak vpletla - povedal\nprofesionalni igralec Zelenski, se bo Putin na svojem osvajalskem\npohodu v Evropo ustavil šele na Portugalskem, ker se tam začne\nAtlantski ocean, do Amerike pa je čez Atlantski ocean malo predaleč\n... eh, jebiga ...\nPa pojdiva od začetka... :)\n\nČe gledaš drugo svetovno vojno - je bil Hitler na koncu najbolj\nosovraženi poraženec, prdvsem zato, ker je začel ww2 in masovne\npoboje, čeprav mu tega ne bi bilo treba.\n\nFrancoske in angleške reparacije proti Nemčiji so po ww1 tlačili\nNemce na polno. In niso bile pravične. Zato je imel Hitler na nek\nnačin prav, predvsem v tem, da je zavračal Versjski \"mir\".\n\nMorda je sedaj z Rusijo in s Putinom podobno.\nMorda ima Rusija pravičen razlog za jezo na zahod.\nNima pa zato pravice da začne zaradi tega svetovno vojno.\nKer jo bo izgubiil ali pa bo konec sveta (ki pomeni isto kot da jo\nje izgubil).",
    "author": "0531Zavar"
  },
  {
    "ctx": "Zaprtje plinske pipe bi Nemčijo potisnilo v recesijo",
    "ctx_link": "https://live.finance.si/zaprtje-plinske-pipe-bi-nemcijo-potisnilo-v-recesijo/a/8999248",
    "upvotes": 1,
    "content": "\nZadnja sprememba: FIN-379669 23.04.2022 18:02\nPoveš nekaj smiselnih, pol pa zaideš v filozofije. Po moje.\n\nPutin bolj upošteva, kar mu Miller iz Gazproma sporoči kot pa, kar\nizve iz bojišča.\n\nStvari so zavozlane in prepletene.\n\nKar se tiče bojišča. Rusija je zavzela, kar je terensko lahko, od\ntu dalje ima velike težave in bo imela velike izgube, če bo krenila\nv osvajanje celotnega zahodnega Donbasa.\n\nIn ker se zaveda lekcije, ki jo je dobila v prvem 1,5 mesecu, sedaj\nnič več na glavo ne skačejo. Pa kljub temu so lepo število\nhelikopterjev in tudi letal v zadnjih 10 dneh izgubili, to pa kaže,\nda so Ukrajinci ves čas v zasedi dobro pripravljeni.\n\nNa bolj kompleksnem terenu iti mož na moža pa pomeni hudo izgubo za\nobe strani, zlasti napadalce. Zato pa tam pri Donecku, pri Marinki\n(ali Avdivki), nikakor in nikakor ne prebijejo Rusi, že v nekaj\ndeset poskusih. So Ukrajinci na terenu močno našpiljeni. In to\npotem na določenih točkah mnogo šteje.\n\nOdvisno od terena. (Na čistini pred Hersonom se nič ne dogaja, ker\nje tam 10 km ravnine in nihče več kot ena kokoš ne teče v smer\nsovražnika, ki nanj čaka. Zato se je tam ustalila\nlinija, le bombardirajo se en drugega na 10 do 30 km razdalje. Pa\nše Rusi pridno delajo minska polja...)",
    "author": "FIN-379669"
  },
  {
    "ctx": "Zaprtje plinske pipe bi Nemčijo potisnilo v recesijo",
    "ctx_link": "https://live.finance.si/zaprtje-plinske-pipe-bi-nemcijo-potisnilo-v-recesijo/a/8999248",
    "upvotes": 3,
    "content": "\nSaj bodo zajci kmalu preplavili Evropo, pa bomo lepo videli kaj je\nSrbe motilo v zvezi s Kosovom.",
    "author": "Muki"
  },
  {
    "ctx": "Zaprtje plinske pipe bi Nemčijo potisnilo v recesijo",
    "ctx_link": "https://live.finance.si/zaprtje-plinske-pipe-bi-nemcijo-potisnilo-v-recesijo/a/8999248",
    "upvotes": 4,
    "content": "\nZadnja sprememba: najobj 23.04.2022 18:39\n> > Ja, to da Azov nacisti v\nresnici vodijo Ukarjino je v bistvu glavni steber putinove\npropagandne kampanje za to vojno, pardon \"specialno\noperacije\".\n> >\n> > Kdor misli da se bo Putin zadovoljil z neko začasno mejo\ntem nekje v Donbasu, se zelo moti. Zelo.\n> ... ja, ker kot je že večkrat\nv svojih nagovorih na TV - da bi se Evropa tudi s svojimi vojaki\nvpletla v vojno, kot se je s sankcijami in z orožjem vojaško že\nitak vpletla - povedal profesionalni igralec Zelenski, se bo Putin\nna svojem osvajalskem pohodu v Evropo ustavil šele na Portugalskem,\nker se tam začne Atlantski ocean, do Amerike pa je čez Atlantski\nocean malo predaleč ... eh, jebiga ...\nPa pojdiva od začetka...\n:)\n\nČe gledaš drugo svetovno vojno - je bil Hitler na koncu najbolj\nosovraženi poraženec, prdvsem zato, ker je začel ww2 in masovne\npoboje, čeprav mu tega ne bi bilo treba.\n\nFrancoske in angleške reparacije proti Nemčiji so po ww1 tlačili\nNemce na polno. In niso bile pravične. Zato je imel Hitler na nek\nnačin prav, predvsem v tem, da je zavračal Versjski \"mir\".\n\nMorda je sedaj z Rusijo in s Putinom podobno.\nMorda ima Rusija pravičen razlog za jezo na zahod.\nNima pa zato pravice da začne zaradi tega svetovno vojno.\nKer jo bo izgubiil ali pa bo konec sveta (ki pomeni isto kot da jo\nje izgubil).\n... OK, pa pojdiva od začetka še malo naprej, je po mojem Putin že\ndolgo nazaj spoznal, da se je z oceno o tankovskem sprehodu v\n\"osvobojeni\" Kijev zaradi silovitega odpora z zahodnim orožjem\npodprtih Ukrajincev hudo zajebal in bo definitivno naredil vse, da\nosvobodi z Rusi izrazito večinsko poseljen del \nupload.wikimedia.org...ussian.svg v okviru SZ - spomni se na\n\"nepomembne\" republiške meje v SFRJ - nastalih meja Ukrajine, kjer\nje ob začetku ameriške proxy vojne v Ukrajini s plačanim\n\"demokratičnim\" državnim udarom leta 2014 od Američanov kar\npoimensko \"izvoljeni\" ukrajinski režim www.youtube.com/watc...IvRljAaNgg\ndobesedno zradiral slovenskemu referendumu podobno jasno izraženo\nvoljo \nupload.wikimedia.org...%85-en.png Rusov, zato s podporo\nvečinskega lokalnega prebivalstva Putin ziher ne bo imel težav,\nsploh ker se v nasprotnem primeru 8 milijonom Rusom po koncu vojne\nv Ukrajini - in to je zdaj bistvo - obeta pekel ali pa\n\"demokratična\" deportacija preko danes formalne meje Ukrajine v\nRusijo ...\n\nP.S.: če se bo z ameriško proxy vojno z Rusi v Ukrajini začela WW3,\nbo to zaradi vojaškega vmešavanja EU in ziher ne zaradi osvajalskih\nambicij Putina, kot bi zelo verjetno tudi WW2 potekala bistveno\ndrugače, če bi se pri svojem \"Drang nach Osten\" Hitler ustavil na\nPoljskem in se ne bi spravil še nad Ruse, o čem sem na totem forumu\npisal večkrat forum.finance.si/?m=...967&single\n, zato zdaj ne bom še enkrat pisal o vrhunskem piaru in\nhollywoodski propagandi, s katero so si Američani in Britanci na\nračun 27 milijonov ruskih žrtev prilastili vse zasluge za zlom\nHitlerja in zmago v WW2 ...",
    "author": "najobj"
  },
  {
    "ctx": "Zaprtje plinske pipe bi Nemčijo potisnilo v recesijo",
    "ctx_link": "https://live.finance.si/zaprtje-plinske-pipe-bi-nemcijo-potisnilo-v-recesijo/a/8999248",
    "upvotes": 5,
    "content": "\nVsi Vaši zaključki so prezgodnji. In tudi od ostalih.\n\nZ vidika vojaške zgodovine je ta vojna še zelo \"mlada\".\n\nOboji so privlekli na fronto kar so (Ukrajinci) lahko in (rusi)\nhoteli.\n\nZa frontalne napade, ki so za nujni za preboj front je zdaj za\nvojno v ruskih in ukrajinskih ravnicah napacno vreme saj je preveč\ndeżevno in blatno ter se tanki ne bi mogli voziti izven cest, zato\nbo potrebno počakat, da se zemlja posuši.\n\nČe bo kaj večjega bo čez kakšen mesec. Do takrat se bodo pa tolkli\npo tistih mestih in vaseh kjer so skupaj. In seveda obstreljevali\neni druge.\n\nRusi se sicer borijo, kot da bi planirali bit v tej vojni vsaj 5\nlet. Niso vpoklicali niti še rezervistov.",
    "author": "1127DXSXU"
  },
  {
    "ctx": "Zaprtje plinske pipe bi Nemčijo potisnilo v recesijo",
    "ctx_link": "https://live.finance.si/zaprtje-plinske-pipe-bi-nemcijo-potisnilo-v-recesijo/a/8999248",
    "upvotes": 0,
    "content": "\nSaj vojno so že imeli od 2014 dalje. Malo zavrti nazaj film. Imaš\npravico do mnenja. Vsak pove svoje mnenje.\nRes pa ne vidim nobene logike v tem, da vojna traja 1 leto ali več\nter da Ruse sankcije počasi zdelujejo. Saj bodo posledice tudi za\nvse druge države, ampak ne vidim nobene logike, da si na dolgi rok\nše bolj škoduješ zaradi nekaj sto km2 neosvojene prerije.\n\nČe pa je vojna zate to, da se ustvari bolj ali manj fiksna tampon\ncona in vsake toliko pošljejo eni drugim nekaj raketo čez, potem\njaz na to tako ne gledam.\n\nVprašanje je, kdaj bodo Ukrajinci odnehali glede reosvojitve\nizgubljenih ozemelj. Tu se bo moral Kijev vprašati, koliko\nizgubljenega BDP si kot država lahko privoščijo zato, da dobijo del\nDonbasa in juga nazaj. Vsaka zadeva ima svojo ceno.",
    "author": "FIN-379669"
  },
  {
    "ctx": "Zaprtje plinske pipe bi Nemčijo potisnilo v recesijo",
    "ctx_link": "https://live.finance.si/zaprtje-plinske-pipe-bi-nemcijo-potisnilo-v-recesijo/a/8999248",
    "upvotes": 3,
    "content": "\n[]\nSaj vojno so že imeli od 2014 dalje. Malo zavrti nazaj film. Imaš\npravico do mnenja. Vsak pove svoje mnenje.\nRes pa ne vidim nobene logike v tem, da vojna traja 1 leto ali več\nter da Ruse sankcije počasi zdelujejo. Saj bodo posledice tudi za\nvse druge države, ampak ne vidim nobene logike, da si na dolgi rok\nše bolj škoduješ zaradi nekaj sto km2 neosvojene prerije.\n\nČe pa je vojna zate to, da se ustvari bolj ali manj fiksna tampon\ncona in vsake toliko pošljejo eni drugim nekaj raketo čez, potem\njaz na to tako ne gledam.\n\nVprašanje je, kdaj bodo Ukrajinci odnehali glede reosvojitve\nizgubljenih ozemelj. Tu se bo moral Kijev vprašati, koliko\nizgubljenega BDP si kot država lahko privoščijo zato, da dobijo del\nDonbasa in juga nazaj. Vsaka zadeva ima svojo ceno.\nOmenjas logiko.\nČe bi veljala logika in razum, do vsega tega ne bi prišlo. Ne leta\n2013 in 2014 ter ne 2022 in ne vmes. Tisti, ki vlečejo glavne niti,\nniso tisti, ki trpijo in umirajo. Nekateri imajo celo dobiček, spet\ndrugi so se pa precej trudili, da je do tega prišlo zaradi starih\nračunov inali geopolitike.\n\nKar se Zelenskega tiče on očitno ne rabi odnehati, pa četudi bi\nbila vsa Ukrajina zasedena in bi on vladal v izgnanstvu. In on je v\nsedanjih razmerah tatamata. Ljudi, ki samo omenjajo, da bi se bilo\ndobro pogoditi z Rusi proglasijo za izdajalce in nekatere tudi\nustrelijo, kot smo videli v primeru tistega pogajalca.\nTako da Ukrajinci nič ne zgleda, da bi se bili sposobni ustaviti,\nne glede na žrtve in kaj si navadno ljudstvo želi.\nTudi tuji podporniki, ki hodijo v Kijev jih bodrijo za boj do zmage\nna čelu s celim vodstvom EU. In pošiljajo orožje z vseh\nkoncev.\nV takih razmerah ni videti konca na Ukrajinski strani.\n\nKar se ruske strani tiče, se brez, da zgubiji vojno gotovo ne bodo\numaknili, Glede na silno premoč v orožju je možnost za poraz\nneznatna in tale zahodna pomoč tega ne bo bistveno spremenila. Ob\ntem je majhna tudi možnost totalne zmage nad Ukrajino, saj je Putin\ndo zdaj zamudil vse momente ko so imeli iniciativo, par krat pa\ncelo ustavil lastno vojsko v trenutkih, ko bi lahko dosegla\npomembne preboje. Za ofenzivno zmago ima trenutno angažiranih 3\nkrat premalo vojakov.\nTako da šahivsko gledano druge, kot vojaško in politično gledano\npat pozicija. Že mora pasati in ameriki in rusiji, da je tako. Al\npa se ne znajo sami s sabo zmenit, da bi stvar peljali drugače, kot\ntakole v blokovskem stilu.\n\nNo mogoče sem pa kaj spregledal in se naslednji mesec zmenijo za\nmir. Jaz osebno bi si to nadvse želel, ker se mi res smilijo vsi\nteli bogi ljudje tako v Ukrajini, kot tudi Rusiji, ki nikakor ne\nzmore dobiti ene sposobne oblasti.",
    "author": "1127DXSXU"
  },
  {
    "ctx": "Zaprtje plinske pipe bi Nemčijo potisnilo v recesijo",
    "ctx_link": "https://live.finance.si/zaprtje-plinske-pipe-bi-nemcijo-potisnilo-v-recesijo/a/8999248",
    "upvotes": 6,
    "content": "\n[]\nSaj vojno so že imeli od 2014 dalje. Malo zavrti nazaj film. Imaš\npravico do mnenja. Vsak pove svoje mnenje.\nRes pa ne vidim nobene logike v tem, da vojna traja 1 leto ali več\nter da Ruse sankcije počasi zdelujejo. Saj bodo posledice tudi za\nvse druge države, ampak ne vidim nobene logike, da si na dolgi rok\nše bolj škoduješ zaradi nekaj sto km2 neosvojene prerije.\n\nČe pa je vojna zate to, da se ustvari bolj ali manj fiksna tampon\ncona in vsake toliko pošljejo eni drugim nekaj raketo čez, potem\njaz na to tako ne gledam.\n\nVprašanje je, kdaj bodo Ukrajinci odnehali glede reosvojitve\nizgubljenih ozemelj. Tu se bo moral Kijev vprašati, koliko\nizgubljenega BDP si kot država lahko privoščijo zato, da dobijo del\nDonbasa in juga nazaj. Vsaka zadeva ima svojo ceno.\nGlede na to, da so v nekakšnem pat položajui, bo vojna trajala še\ndolgo. Vse predpostavke da je Rusom zmanjkalo orožja, municije,\nraket... in da so v ekonomski buli so se izkazale za totalno\nsfaljene, dalj ko tarja vojna, več raket pošiljajo Ukrajincem v\nskladišča, včasih pa na glavo, BDP Rusije se je pa \"sesul\" za celih\n5% namesto previdenih katastrofičnih 20%. Ni kaj naš ekonomski boj\nz Rusijo pod vodstvom fanatikov v bruseljskih foteljih se izkazuje\nkot end odličen strel v koleno. Le kako si predstavljajo\nkonkurenčnost evropske industrije, ki bo uporabljala 5x dražjo\nenergijo od Kitajske ali Indije? Katera industrija to sploh\nprenese? Rusi bodo pa postopoma povečali dobave plina Kitajski saj\nvsakih nekaj mesecev podpišejo kakšen nov dogovor o gradnji\nplinovodov in upad v Evropi se jim bo poznal precej manj kot nam\ndrag plin preko terminalov, da ne govorimo o ponorelih cenah.\nTako bo vojna lahko trajala še dolgo, mogoče manj intenzivno,\nvsekakor se bo pa zahod (glede na izkušnje iz 2. SV, glej najobj\npost) boril \"do poslednjega Ukrajinca\". Sam evropski zahod namreč\nsploh nima kakšne resne vojaške zmogljivosti, saj ima recimo samo\nPoljska na voljo več artilerije (seveda ex-sovjetske) kot ostale\nrazvite države EU. (Recimo ZDA pošilja v Ukrajino 70 havbic, nek\nameriški general je dejal, da bi jih pa potrebovali 300-400, da bi\ndosegli ravnotežje).\nUpamo lahko samo to, da se bo ta pat položaj končal v časovnem\nokviru Korejske vojne, kjer se je vse dogodilo v 6 mesecih, (na\njug, na sever, na jug do 37° in nazaj na 38°, nakar so se pa tolkli\n(in pogajali) še nekaj let, miru pa nikoli sklenili.\nVsi v okolici bomo pa trpeli posledice zaradi naših želja \"Drang\nnach Osten\" sprejetih leta 2008, www.nato.int/cps/en/...s_8443.htm\nkjer so je doigovorila širitev do Ruskih meja (pa i šire). Pa tako\nlepo je zgledalo, dokler nekomu ni bilo dovolj in smo se\nneplanirano znašli v vojni.",
    "author": "anon-178149"
  },
  {
    "ctx": "Zaprtje plinske pipe bi Nemčijo potisnilo v recesijo",
    "ctx_link": "https://live.finance.si/zaprtje-plinske-pipe-bi-nemcijo-potisnilo-v-recesijo/a/8999248",
    "upvotes": 4,
    "content": "\n[alek14]\n> []\n> Mah. Nič svežega ni več. Ruska redna vojska je vsaj 50%\nnemotivirana za borbe v Ukrajini. Lahko pripelješ 100 tisoč\nvojakov, od teh se jih bo 30% zares orenk borilo...\n\nCifra je 40%. Puti je začel selekcionirati. Med starejšimi (do 50)\nje delež motiviranih večji, ker rabijo dele in so še polni\nSovjetske Zveze. Nima problema nabrati par 100k zagretih.\n\n> ... pa še celoten koncept bojevanja Rusov je presenetljivo\ntaktično dokaj slab. Potem pa se morajo zanašati na plačeniške\nformacije, da one opravijo svoje.\n\nHitro se učijo. Svoje izgube (ki so bile na ravni 100 tankov na\nteden) so omejili za 90%, ker je bil osip prevelik. Začeli so\nsistematično uničevati logistično in proizvodno infrastrukturo\nUkrajine (mostove, želežniška vozlišča). Zaenkrat tako operativno\nkot taktično še vedno zmagujejo. Izgubili pa so strateško, dokler\nbo NATO zalagal Ukrajino, ker pač NATO to lahko počne s svojo 10x\nvečko ekonomsko silo.\nTukaj se skriva hakeljc za tiste, ki so govorili \"ne eskalirati\nz Rusijo\", \"ne zračnega ščita\". Da bo Ukrajina boj, ki je postal\nstrateški lahko uravnotežila, ji bo nato moral zagotovi ti težko\nstratežko orožje s katerim bo Ukrajima lahko stolkla Rusko\ninfrastruktiro na matičnem ozemlju. Še kdo misli, da sem se motil,\nko sem rekel, da bi bilo treba prvo sekundo, ko je Rusija prečila\nUkrajinsko mejo, tako vzpostaviti Natovo zračno prevlado in bi bilo\nvsega konec še isti dan? Sedaj bomo zelo verjetno prisiljeni\nbombandirati osrednjo Rusijo. To luknjo smo si sami\nskopali.\n\n\n> Rusi se bodo morali omejiti na dosegljivo, ne pa sanjati o\nnerealnih predpostavkah. Po moje so Rusi že pokapirali, ker so v\nprvem mesecu vojne dobili vse odgovore, sedaj pa Ukrajinci dobivajo\nnove pakete orožja za terensko taktično-gverilsko bojevanje.\n\nUkrajinci ne bodo privolili niti na kvadraten centimeter ozemlja,\nda gre Rusom (ne Krim, ne Donbas). Paradoks je, da če bi Ukrajinci\nslučajno hoteli se pogoditi tako, da Rusi nekaj ozemelj dobijo -\nmora tak dogovor Nato preprečiti. Saj bi se sicer Putin\npokonsolidiral in prišel še enkrat. Precej je odvisno od Kitajske\nkoliko bo ekonomsko podpirala Ruse.\nIzjemoma bi bilo možno začasno Ukrajini dovoliti ozemeljski\nkompromis, če bi bili mi ziher, da bodo sankcije Rusijo upepelile\n(da se Putinu prepreči ponoven prihod).\nŠe ena alternativa je: Ukrajini zagotoviti absolutno zračno\nprevlado (s tem bi rešili problem Ruskih globokih strateških\nnapadov).\nBrez, da se spuščam v siceršnje nesmisle tvojega pisanja kot so no\nfly in napad na Rusijo (zgodovina nas uči kako se to za \"Evropejce\"\nponavadi konča), mi naprej odogovori zakaj bi sploh morali biti v\ntem sporu (2 neodvisnih držav) na strani skorumpiranega kijevskega\nrežima, kjer je opozicija defacto prepovedana in ki ima nacistične\nAZOV bataljone inkorporirane v oborožene sile?",
    "author": "rx170"
  },
  {
    "ctx": "Zaprtje plinske pipe bi Nemčijo potisnilo v recesijo",
    "ctx_link": "https://live.finance.si/zaprtje-plinske-pipe-bi-nemcijo-potisnilo-v-recesijo/a/8999248",
    "upvotes": 0,
    "content": "\nMogoče.\n\nA kitajska je vseeno malo daleč.\n\nEdino če je nevarnost, da so rusi dolgorocno podaljšek\nkitajske.\nKar pa spet dvomim, da bi se z njimi tolkli po eu.",
    "author": "hostamox"
  },
  {
    "ctx": "Zaprtje plinske pipe bi Nemčijo potisnilo v recesijo",
    "ctx_link": "https://live.finance.si/zaprtje-plinske-pipe-bi-nemcijo-potisnilo-v-recesijo/a/8999248",
    "upvotes": 2,
    "content": "\nZ malo drugačnim pogledom si v bistvu nekje potrdil, da se je\nvojšako zgodila pat pozicija (razen še kake cone v Donbasu), ki\nsama po sebi pelje v status quo.\n\nNe vem, zakaj vsi omenjate dogovor. Tak pisni dokument, ki bo vse\nreševal, je malo mogoč. Govorimo o statusu quo. Dogovor je lahko\ntudi o prenehanju sovražnosti. Kao začasen.\n\nPisni dogovor bo morda podpisan čez 10 let. Morda. Morda\nnikoli.\n\nPa ne vem, zakaj omenjaš neke odstotke padca BDP za Ruse. Tega\nnihče ne ve, niti Rusi sami, ker bo Kremelj sam risal grafe.\n\nTisto, kar vemo z gotovostjo, je, da bo najbolj ekonomsko trpela\nUkrajina. (Iz Rusije pa se bo izselilo recimo 15 mio ljudi. Boli\nKremelj za to. Morda si celo to želijo.)\n\nMenim, da se v prenekaterih pogledih preveč pogumno spuščate v\npodatke. Jaz gledam bolj preprosto. Ukrajinci ne bodo aka\npopuščali, a Zelenski in Kijev se morajo vprašati, kolikšna bo cena\nza vojen uspehe ali status quo in po njem.\n\nŽivimo v 21 stol. in ni ravno fajn, da ima sovražnik zasedenih 1/7\nali kaj manj tvojega ozemlja, večino od tega nekaj, kar veš, da je\ntrajno ali za zelo dolgo izgubljeno in preostalih 6/7 države pa\ntone v revščino.\n\nCena za Ukrajino in Ukrajince je ekstremno visoka. Kot kaže, je\nKijev še zmeraj vsaj 51% v rokah tistih, ki bi se borili do zadnje\npedi zemlje. To je pot v lastno pogubo, po moje.\n\n(Ko se Rusi vkopljejo na nekem delu, Stingerji, Igle ipd. ne\npomagajo več. Teči proti minskemu polju pa je sploh non sens.\nOstanejo le še diverzantske akcije čez fronto in izstrelki, ki jih\npošiljaš čez. Kot sem že dejal, Rusi bodo za vsak dobljen\nizstrelek, jih poslali po vsej Ukrajini 8 nazaj. No, pa živi v\ntakem...)\n\nStatus quo, če je kaj pameti, je prej ali slej neizogiben scenarij.",
    "author": "FIN-379669"
  },
  {
    "ctx": "Zaprtje plinske pipe bi Nemčijo potisnilo v recesijo",
    "ctx_link": "https://live.finance.si/zaprtje-plinske-pipe-bi-nemcijo-potisnilo-v-recesijo/a/8999248",
    "upvotes": 2,
    "content": "\n[alek14]\nZaradi naše varnosti pred Kitajsko.\nPravzaprav ravno trenutna protiruska politika dela Kitajsko\nmočnejšo. Še pred tem smo iz Jitajske zaradi lastnega pohlepa\nnaredili velikana.",
    "author": "rx170"
  },
  {
    "ctx": "Zaprtje plinske pipe bi Nemčijo potisnilo v recesijo",
    "ctx_link": "https://live.finance.si/zaprtje-plinske-pipe-bi-nemcijo-potisnilo-v-recesijo/a/8999248",
    "upvotes": 1,
    "content": "\n[alek14]\n> [hostamox]\n> Mogoče.\n>\n> A kitajska je vseeno malo daleč.\n>\n> Edino če je nevarnost, da so rusi dolgorocno podaljšek\nkitajske.\n\nYep.\nSaj lahko drugod. Sicer pa, ko se enkrat valjar \"večvredne rase\"\nzačne kotaliti ga je težko ustaviti. Pred 80 leti smo temeljito\nkisnili - sedaj bi bilo bolje če ne.\nNe vem o kaki večvredni rasi govoriš. A o Ukrajincih?\n\nRusom so bili v Ukrajini kršene osnovne narodnostne pravice. In na\nUkrajinski strani so taglavni tisti, ki imajo direkt simbole tiste\nvečvredne rase ispred 80 let?.\n\nKot so že povedali Kitajci, ko so se postavili iza Rusov, zaradi\ntega verjamejo, da so na tapravi strani zgodovine.",
    "author": "1127DXSXU"
  },
  {
    "ctx": "Zaprtje plinske pipe bi Nemčijo potisnilo v recesijo",
    "ctx_link": "https://live.finance.si/zaprtje-plinske-pipe-bi-nemcijo-potisnilo-v-recesijo/a/8999248",
    "upvotes": 1,
    "content": "\nZadnja sprememba: najobj 24.04.2022 13:15\n[1011Arist]\n> [aimon]\n> > []\n> > Zelenski pa špila neko zelo nevarno igro ves čas, ko\ngovori, borili se bomo do zadnjega cm ukrajinske zemlje.\n>\n> Ima Ukrajina sploh kakšno drugo pametno možnost razen\nmirovnega sporazuma, ki pomeni med drugim tudi umik napadalca iz\nsvojega ozemlja?\n\nZgodilo se bo Kosovo. To bo ukrajinska resničnost.\nRusi se bodo več ali manj umaknili Lugansk in Doneck in cca 4\nmilijone tam živečih Rusov pa bodo nekako vegetirali naslednjih n\nlet. Za Ukrajino pa bodo tako kot Kosovo za Srbijo za vedno\nizgubljeni.\n\nUkrajina v tem šilu je kvazi subjekt in odločalo se bo vsaj\ntripartitno.\nPoglje primer Slovenije v zgodovini na mirovnih pogajanjih.\nIzgubili smo 1/3 po prvi vojni, v drugi smo zasedli Trst a smo ta\nozemlja v naslednjih 10 letih prav tako izgubili.\nTe izjave o pedi zemlje so mnogo premoćne za realno politiko.\n\nIzgube Nemčije pa tudi cele EU zaradi sankcij so tako velike\n(verjetno bodo v letošnjem letu več kot 500 milijard € in to bo\nprevaljenjo na posabšanje življenja prebivalstva)\nPoglej primer Slovenije, plače so zaradi inflacije v feburarju\nrealno že 7 odstotkov manj vredne kot pred letom dni.\nJPM banka pa je na drugi strani ugotovila, da padec BDP v Rusiji\nkot posledica sankcij ni 20 ampak 5%.\nSkratka sankcije so demostracijski učinek za prebivalstvo že\ndosegle.\nŠkode so v EU povzročile več kot v Rusiji, prebivalstvo v EU pa bo\nkmalu začeo pizdit.\nPolitike EU pa čakajo v naslednjih mesecih salte, kako pojesti\nzarečene besede.\n... evo, potem ko so samoizvoljeni bruseljski spitzenkandidati z\ngenialnimi priporočili \nwww.iea.org/news/ene...lion-homes poskrbeli, kako naj evropski\nsleherniki z vseevropsko akcijo \"Playing my part\" pomagamo\nnjihovim samomorilskim sankcijam, so zdaj samoizvoljeni bruseljski\nspitzenkandidati z genialnimi priporočili omogočili tudi evropskim\npodjetjem \nwww.rtvslo.si/evrops...cij/620986 , kako se naj izognejo in\nizigrajo samomorilske sankcije, ki so jim jih samoizvoljeni\nbruseljski spitzenkandidati proti Rusiji uvedli kar sami ... eh,\njebiga ...\n\nP.S.: atekova \nen.wikipedia.org/wik...born_1930) hčerkica Ursula von der Leyen\nin atekov en.wikipedia.org/wik...uis_Michel\nsinek Charles Michel na čelu samoizvoljenih bruseljskih\nspitzenkandidatov si bosta za svoje genialne odločitve na vseh\npodročjih življenja letos družno razdelila Nobelovo nagrado za\nfiziko, kemijo, medicino, književnost in - seveda če bodo Američani\nže letos zadovoljni z doseženim v svoji proxy vojni proti Rusom v\nUkrajini - še za mir za dobro vago ...",
    "author": "najobj"
  },
  {
    "ctx": "Zaprtje plinske pipe bi Nemčijo potisnilo v recesijo",
    "ctx_link": "https://live.finance.si/zaprtje-plinske-pipe-bi-nemcijo-potisnilo-v-recesijo/a/8999248",
    "upvotes": 1,
    "content": "\n[alek14]\nZaradi naše varnosti pred Kitajsko.\n... ja, in ko bodo poleg Rusov tudi Kitajci okupirali Evropo, bodo\nlahko skupaj z Rusi sami sebi prodajali rusko nafto, plin in\nkitajski šrot ... eh, jebiga ...",
    "author": "najobj"
  },
  {
    "ctx": "Zaprtje plinske pipe bi Nemčijo potisnilo v recesijo",
    "ctx_link": "https://live.finance.si/zaprtje-plinske-pipe-bi-nemcijo-potisnilo-v-recesijo/a/8999248",
    "upvotes": 3,
    "content": "\nZadnja sprememba: FIN-379669 23.04.2022 12:39\nZato pa mora Putin čim prej rešiti tole zgodbo. Nekako. Da bodo\nplinske mlrdice še prihajale v Kremelj.\n\nZelenski pa špila neko zelo nevarno igro ves čas, ko govori, borili\nse bomo do zadnjega cm ukrajinske zemlje. Letos Ukrajini pade BDP\nza 50% BDP. To je dandanes že uvertura v sila resno situacijo, ki\nse bo za Ukrajino še vlekla. Dolgoročno je to za Ukrajino mnogo\nmnogo hujša napoved kot oni km2 izgubljene zemlje na vzhodu in\njugu.\n\nDoslej Ukrajinci niso prestopili zadnje frontne črte: niso uničili\nplinskih cevi za transport ruskega plina in Rusi niso njim odvzeli\nelektrike generalno gledano. Upam, da se oboji čim prej\ndogovorijo...\n\n... in po tem dogovoru hlepijo tudi Nemci, da spet vse teče kot je\ndoslej in v 15 do 20 letih izpeljejo ta svoj srečno-nesrečni\npreobrat k zeleni tech. Bodo drago vse tole plačali? Sevede, to pa\nje jasno vsakomur že malodane. In nato del zapitka prevalijo na nas\nnič hudega sluteče fane nemškega čudeža...",
    "author": "FIN-379669"
  }
]