[
    {
        "ctx": "Zima je prišla",
        "ctx_link": "https://www.finance.si/zima-je-prisla/a/8999203",
        "upvotes": 12,
        "content": "\nPodpišem vse. Vsaj Matej Avbelj ostaja upanje za kakovostno\nnovinarstvo. Komunizem in totalirizem je največje zlo za človeštvo\nv moderni zgodovini.",
        "author": "cmateja"
    },
    {
        "ctx": "Zima je prišla",
        "ctx_link": "https://www.finance.si/zima-je-prisla/a/8999203",
        "upvotes": 3,
        "content": "\nZadnja sprememba: primvla 23.04.2022 10:05\nA to, da mora biti prakticno vse podrejeno Profitu, ne glede na\nceno, ko jo placujeta Narava in Druzba, pa ni totalitarizem? Sicer\npa zanimiva uzurpacija morale in etike, ki bi morali biti\nuniverzalni. Po podnaslovu je vse podrto.",
        "author": "primvla"
    },
    {
        "ctx": "Zima je prišla",
        "ctx_link": "https://www.finance.si/zima-je-prisla/a/8999203",
        "upvotes": 5,
        "content": "\nIskreno ne razumem rdeče niti tega prispevka.\n\nČe bi se problematike lotili bolj konkretno, ob konkretnem\nvprašanju, bi še razumel neko analizo, ki bi se ob priložnosti\nizpostavila.\n\nReči gnili so na zahodu in sploh vzhodu... zraven pa vleči kot\nresnico Kasparova, ki je z vzhoda... ne štekam.\n\nNe vem. Kr neki. (Gnil je merkantistični zahod... ne vem, se mi zdi\nprecej zmedeno tole razmišljanje. kot da bi v zgodovini bilo kaj\nbolj bistveno drugače, kot je danes...)",
        "author": "FIN-379669"
    },
    {
        "ctx": "Zima je prišla",
        "ctx_link": "https://www.finance.si/zima-je-prisla/a/8999203",
        "upvotes": 7,
        "content": "\nVse tesnejša Evropska unija,\nutemeljena na skupnem trgu in svobodni trgovini, ki bo ne le dovolj\nekonomsko, temveč tudi vojaško močna, da bo lahko parirala\nputinovskim in drugim totalitarnim vzgibom, pa je tisto, na kar\nstavi Macron.\nNa eni strani evrofašistični 4. rajh pod francosko nemško kontrolo,\nna drugi nacionalne države.",
        "author": "rx170"
    },
    {
        "ctx": "Zima je prišla",
        "ctx_link": "https://www.finance.si/zima-je-prisla/a/8999203",
        "upvotes": 4,
        "content": "\n[]\n... kot da bi v zgodovini bilo kaj bolj bistveno drugače, kot je\ndanes...\nNa Quora Digest so pisali o starih časih.\n\nDobri stari časi. Recimo petdeseta leta 20. stoletja. Zdijo se\nsrečna, če pogledamo slike. Toda slike ne prikazujejo skrivnih\nzadev, skrivnostnega (in ne tako skritega!) popivanja, nasilja v\ndružini, rasizma ... seznam se nadaljuje in nadaljuje. Seveda je\nbilo na nek način lepše, a v marsičem tudi ni bilo. Petdeseta leta\nprejšnjega stoletja so za nekatere ljudi bele ograje in lepi domovi\nz nasmejanimi ženami z velikimi lasmi, zdravimi otroki in\nlajajočimi psi. Toda za druge ljudi je bil to strah, nasilje, čist\nteror ... Šale, smeh, pometanje vsega neprijetnega pod preprogo in\nutapljanje z vinom in viskijem, dokler ni bilo vse v redu. Globlje\nko koplješ, več slišiš, manj lepi so tisti dobri stari časi. Nekako\nse zdijo samo še temni.",
        "author": "aimon"
    },
    {
        "ctx": "Zima je prišla",
        "ctx_link": "https://www.finance.si/zima-je-prisla/a/8999203",
        "upvotes": 3,
        "content": "\nSe zelo strinjam z napisanim, zlo je že v nas, hudič (Putin) pa ga\nje samo obudil in spravil na površje.",
        "author": "0531Zavar"
    },
    {
        "ctx": "Zima je prišla",
        "ctx_link": "https://www.finance.si/zima-je-prisla/a/8999203",
        "upvotes": 5,
        "content": "\nDružba organizirana na osnovi statusov, ki so neodvisni od tega,\nkoliko k razvoju družbe prispevaš, je obsojena na propad. Te\nenostavno izcuzajo da se ti na koncu milo j....",
        "author": "slovenecnb1"
    },
    {
        "ctx": "Zima je prišla",
        "ctx_link": "https://www.finance.si/zima-je-prisla/a/8999203",
        "upvotes": 6,
        "content": "\nZadnja sprememba: najobj 23.04.2022 14:30\n... Noro, kajne? Česa vsega človeški um in v njem nakopičeno zlo\nne premore. Okupacija in brezsramno nasilje sta lahko tudi\nosvoboditev. ...\n\n... ja, res je noro, da profesor za evropsko pravo na Novi univerzi\ndanes brez razmišljanja izjavi, da smo v Sloveniji živeči Slovenci\nokupirali Jugoslavijo, ko smo se odločili za samostojnost ... khmm,\nker namreč profesor za evropsko pravo na Novi univerzi je točno to\npovedal glede na rezultat davnega leta 2001 izmerjene poseljenosti\n\nupload.wikimedia.org...ussian.svg v Ukrajini živečih 8 (osem)\nmilijonov Rusov in ko so z začetkom ameriške proxy vojne v Ukrajini\ns plačanim \"demokratičnim\" državnim udarom leta 2014 dobesedno\nzradirali slovenskemu referendumu podobno jasno izraženo voljo\n\nupload.wikimedia.org...%85-en.png in so naši \"Fuck the EU\"\nprijatelji z druge strani velike luže v Evropo prinesli zimo, ki za\nevropske slehernike - samoizvoljeni bruseljski spitzenkandidati v\nsvojih priporočilih \nwww.iea.org/news/ene...lion-homes nič ne govorijo o sebi - brez\nruskega plina in nafte zima še dolgo ne bo zgolj figurativna\n...\n\nP.S.: ne morem verjeti, da je profesor za evropsko pravo na Novi\nuniverzi z enostransko \"demokratično\" propagando - če ponovim\nnjegove besede \"Cele plahte časopisov, uvodne špice nacionalnih,\nregionalnih, javnih in zasebnih medijev so polne poročil o grozotah\nruske agresije\" - tako zaslepljen, da ne razume nič oziroma da\nje še huje, in sicer da je profesor za evropsko pravo na Novi\nuniverzi kljub formalni izobrazbi - se opravičujem, ampak ne najdem\ndrugega izraza - tako zabit, da res verjame, da vsaka posledica\nnima svojega vzroka ... khmm, ker po njegovi \"razlagi\" ameriške\nproxy vojne z Rusi na hrbtih nesrečnih Ukrajincev zgleda, da je\nAvbelj samo kakšen mesec nazaj na Zemljo padel direkt z Lune ali pa\nda so 24.februarja z Lune v Ukrajino padli Rusi ...",
        "author": "najobj"
    },
    {
        "ctx": "Zima je prišla",
        "ctx_link": "https://www.finance.si/zima-je-prisla/a/8999203",
        "upvotes": 3,
        "content": "\nZadnja sprememba: FIN-379669 23.04.2022 14:45\nSaj.\n\nEne poslušam o krasni in romantični \"beli\" Ljubljani v 70' , spet\ndruge o usmrajeni Ljubljani in družbeno dušeči.. v 70' torej.\n\nNo, pa sedaj si razlagaj, kot želiš.\n\nJaz sem kot študent doživel Lj v 90', pa mi je pustila mešane\nobčutke. Kasneje, ko sem v njej živel in delal, še bolj. Nato pa iz\nLjubljane odšel in sedaj ne pomišljam, da bi se vanjo vselil, rade\nvolje pa vsake toliko (recimo 1x tedensko) jo obiščem in imam o\nnjej dokaj solidno mnenje.\n\nEvo, čas in prostor sta relativni zadevi... seveda percepcija\nčloveka se tu spreminja.\n\nČe vprašaš mojega fotra in mamo, so bila 70' krasna leta, tudi v\nLj. Hja, ker sta takrat prehajala iz študentskega okolja v poklicno\nin družinsko ter uživala optimizem in blagodati. Vprašaš druge, pa\nti rišejo bolj sivo zgodbo...",
        "author": "FIN-379669"
    }
]