[
    {
        "ctx": "Volitve 2022: Kako bi financirali zdravstvo in skrajšali čakalne dobe?",
        "ctx_link": "https://www.finance.si/volitve-2022-kako-bi-financirali-zdravstvo-in-skrajsali-cakalne-dobe/a/8998997",
        "upvotes": 4,
        "content": "\nJj pravi da je bilo zadnjih 30 let vse slabo ampak on ma nove ideje\nin znanje kako",
        "author": "mar123"
    },
    {
        "ctx": "Volitve 2022: Kako bi financirali zdravstvo in skrajšali čakalne dobe?",
        "ctx_link": "https://www.finance.si/volitve-2022-kako-bi-financirali-zdravstvo-in-skrajsali-cakalne-dobe/a/8998997",
        "upvotes": 4,
        "content": "\nHa ha. Golob pravi, da mora ZZZS nadzirati zdravstvene storitve.\nOni tega ne znajo niti pod razno.\nSDS govoriči o košaricah. Neumnost. V USA dobro vedo, da več\nplačnikov samo draži sistem.\nIn tako naprej po strančicah navzdol.",
        "author": "XZDRA4"
    },
    {
        "ctx": "Volitve 2022: Kako bi financirali zdravstvo in skrajšali čakalne dobe?",
        "ctx_link": "https://www.finance.si/volitve-2022-kako-bi-financirali-zdravstvo-in-skrajsali-cakalne-dobe/a/8998997",
        "upvotes": 0,
        "content": "\nBistveno večji problem je ZPIZ, ki ne opravi dela, ki bi ga moral.\nNaloga ZPIZ je stimulativno financirati zdravstvo, s ciljem odprave\nčakalnih vrst.",
        "author": "EKSPROPRIACIJA"
    },
    {
        "ctx": "Volitve 2022: Kako bi financirali zdravstvo in skrajšali čakalne dobe?",
        "ctx_link": "https://www.finance.si/volitve-2022-kako-bi-financirali-zdravstvo-in-skrajsali-cakalne-dobe/a/8998997",
        "upvotes": 11,
        "content": "\nNo, jasno, da je NSi proti ukinitvi DZZ.\n\nNjihov visok funkcionar je tam v službi in seveda bi oni tipično\nkapitalistično.\n\nLjudje naj mastjo plačajo in potem dobijo nekaj drobtinic za\nuteho.\n\nMalo morgen Tonin ! Od 24.4.2022 dalje si opozicija, če sploh\nprideš v DZ.",
        "author": "FIN-544124"
    },
    {
        "ctx": "Volitve 2022: Kako bi financirali zdravstvo in skrajšali čakalne dobe?",
        "ctx_link": "https://www.finance.si/volitve-2022-kako-bi-financirali-zdravstvo-in-skrajsali-cakalne-dobe/a/8998997",
        "upvotes": 1,
        "content": "\nMisliš ZZZS ?\n\nZPIZ je za pokojnine.",
        "author": "FIN-544124"
    },
    {
        "ctx": "Volitve 2022: Kako bi financirali zdravstvo in skrajšali čakalne dobe?",
        "ctx_link": "https://www.finance.si/volitve-2022-kako-bi-financirali-zdravstvo-in-skrajsali-cakalne-dobe/a/8998997",
        "upvotes": 18,
        "content": "\n[alek14]\nIzvajalski del zdravstva je treba privatizirat, pa bo.\nPopolnoma drzi.\n\nCe greste brat wikipedio z opisi zahodnoevropskih JAVNIH\nzdravstvenih sistemov se lahko hitro vidi, da vsi temeljijo na\nkonkurencnih zasebnih izvajalcih, ki so zelo strogo regulirani in\nnadzirani. Nekaj podobnega kot pri nas veterinarji, ki dokazano\ndelujejo veliko bolje kot nase zdravstvo. Place v konkurencnem\nsistemu dolgorocno ni potrebno regulirati, ker jih slejko prej\nuravna Ponudba in povprasevanje.\n\nTo kar imamo trenutno pri nas je monopol drzavnih izvajalcev. In se\nnoben monopol ni deloval dobro.\n\nDruga znacilnost zahodnoevropskih javnih sistemov je, da imajo pri\nvseh za obvezno osebno zavarovanje vec konkurencnih zavarovalnic\n(nemci na stotine), ki so zasebne, vendar morajo biti neprofitne.\nPrav tako je zasebna in neprofitna vecina bolnisnic.\n\nSkratka, vsepovsod so zelo sistematicno poskrbeli, da so kolikor se\nle da povecali konkurenco in pristrigli moznosti navijanja cen. Ob\nohranitvi obveznega zdravstvenega zavarovanja za vse, razen za krog\nnajbogatejsih, ki si ga obicajno mora organizirati sam. Zato je\nkakovost storitev v eni Avstriji, Nemciji, Spaniji bistveno boljsa\nod nase.\n\nV tem oziru so zahodnoevropski sistemi bistveno razlicni od\nAmeriskega sistema, kjer so dovolili vsem delom, da so profitni in\npol so profitniki zlobirali tudi omejeno Ponudbo in neobveznost\nosnovnega zavarovanja. In posledica je zelo, zelo drag in tudi\nnedostopen ameriski sistem iz sistem.\nPrav tako so zahodno evropski javni sistemi bistveno razlicni od\nnasega \"javnega\" sistema, ker oni so dejansko javni, nas je pa\nzgolj drzavni monopol.\nAmpak mi konstruktuvne diskusije o tem v nasi drzavi sploh se nismo\nimeli.\nVsak, ki to temo odpre, se ga takoj obtozi, da bi rad imel Ameriski\nsistem, v katerem \"ljudje umirajo na cesti\".",
        "author": "1127DXSXU"
    },
    {
        "ctx": "Volitve 2022: Kako bi financirali zdravstvo in skrajšali čakalne dobe?",
        "ctx_link": "https://www.finance.si/volitve-2022-kako-bi-financirali-zdravstvo-in-skrajsali-cakalne-dobe/a/8998997",
        "upvotes": 2,
        "content": "\nZadnja sprememba: 0430ABAKU 18.04.2022 01:23\nLevica bi očitno nekaj podobnega, kot se dogajalo po 2. vojni.\nBogate prasce odstraniti, zapleniti njihovo premoženje, ki se\nporabi za financiranje javnih storitev (zdravstva). Koliko\nčasa?\n\nMoj program:\n* zdravstvo se popolnoma privatizira (to ne pomeni tajkunizira,\nlahko je tudi v zasebni lasti skupnosti in ima tako lahko dvojne\ncene za lastnike/nelastnike)\n\n* plačnik storitev so zasebne zavarovalnice (velja enako kot\nzgiraj, lahko so v lasti skupnosti). Lahko tudi tuje.\n\n* obveznego zavarovanje v sedanji obliki se ukine. Se pa sedanje\nprostovojno zavarovanje naredi obvezno. Torej, obvezno moraš\nskleniti zavarovalno polico z zasebno zavarovalnico po lastnem\nizboru in s premijo po lastnem izboru. Ni avtomatične državne\nprogresije, ampak je prostovoljna progresija glede na tip izbranega\nzavarovanja. (glej približno švicarski sistem: en.wikipedia.org/wik...itzerland)\n\n\n* cene zavarovanja bi bile različne po načinu:\n- participacije (franšize - kot avtomobilski kasko).\n- sistemu bonus - malus.\n- po vključenih storitvah (na primer - osnovne: življenjsko\nogrožujoča stanja; najdražji nadstandard: krije tudi zobno\nprotetiko in hotelske storitve v ustanovah).\nTo bi bilo vodilo za zavarovalnice, sicer pa lahko izumljajo po\nsvoje.\n\n* za revne zavarovanje plača država, najcenejši paket pri\nnajcenejši zavarovalnici. Najcenejši paket bi moral pokrivati\nživljenjsko ogrožujoča stanja, vendar brez nadstandardnih\nstoritev.\nKdor postane prevelik strošek države, se mu začasno volilna pravica\nzamrzne.\n\n* skrajšanje čakalnih dob: Vsi zavarovanci - pacienti imajo\nsvobodno pravico poiskati najbolj učinkovite zdravstvene storitve\nkjerkoli na svetu. Plačilo krije zavarovalnica v skladu s sklenjeno\npolico.\n\nAnomalije (npr. \"amerikanizacija\") se rešuje individualno naknadno.\nNekaj varovalk bi bilo vgrajenih že od začetka: Zavarovalnica nima\nodklonilne pravice niti pravice posega v telo posameznika\n(zdravniški, genetski pregledi ali ocena življenjskih razvad za\ndoločitev začetne cene).\n\nUčinkovito zdravstvo brez čakalnih vrst je čisto premalo ambiciozen\ncilj.\nPravi cilj bi moral biti učinkovito zdravstvo, ki bi postalo ciljno\nza svetovni zdravstveni turizem. Zakaj bi se Kučan hodil zdraviti v\nŠvico? Zakaj se ne bi raje švicarski predsednik k nam? Ali pa po\nsvobodni odločitvi kar oboje.\n\nToliko približno in na hitro iz rokava brez poglobljenega\npremisleka.",
        "author": "0430ABAKU"
    },
    {
        "ctx": "Volitve 2022: Kako bi financirali zdravstvo in skrajšali čakalne dobe?",
        "ctx_link": "https://www.finance.si/volitve-2022-kako-bi-financirali-zdravstvo-in-skrajsali-cakalne-dobe/a/8998997",
        "upvotes": 3,
        "content": "\nZanimivo, poglejte si tole:\n\ntwitter.com/AndrejaL...2274174979\n\nV Franciji je danes brez zdravnika 12 odstotkov prebivalstva\n(7mio), v treh letih se bo število potrojilo (20mio).\n\nPa še komenter Marjetice na Twitterju:\n@MarjeticaM\n\"In to pri več kot 60% javni porabi. Če imaš razsulo, lahk\nneverjetne novce v to jamo vržeš, pa javne storitve še zmer ne bodo\nštimale.\"",
        "author": "Rokc5"
    },
    {
        "ctx": "Volitve 2022: Kako bi financirali zdravstvo in skrajšali čakalne dobe?",
        "ctx_link": "https://www.finance.si/volitve-2022-kako-bi-financirali-zdravstvo-in-skrajsali-cakalne-dobe/a/8998997",
        "upvotes": 14,
        "content": "\nZadnja sprememba: Rokc5 18.04.2022 18:48\nRes pod mus, nujno MORAM share-at cel thread Marjetice iz\nTwitterja, ker je res TOP stuff:\n\n@MarjeticaM:\n1)\nI. Ker to \"ljudstvo\" ni ljudstvo, ampak par pretendentov, ki se\nrazglašajo za ljudstvo. Ljudstvo bo svoje povedalo čez en\nteden.\nII. ker se tako še bolj sili politike v ukvarjanje s\ntrivialitetami. \"ali naj prepovemo preskakoanje čakalnih vrst\" je\nsuper primer.\n2)\nNamesto da bi se pogovarjali o tem, kako narediti zdravstveni\nsistem, da bo bolj učinkovit (in si večina bebavega folka niti ne\nzna predstavljati kaj to pomeni), debatiramo o tem, kako bi franc\njanezu prepovedal, da gre k zasebniku na preiskavo, ki potrdi\nbolezen.\n3)\nBom dal praktični primer, kako to izgleda. Bolnik ima nepojasnjene\ndriske in kri v blatu. Čaka na specialista nekaj mesecev, ker je\npač takšnih pacientov dosti. Lahko pa gre na samoplačniško\npreiskavo za 100-300 EUR, ki potrdi raka, in se ga naprej obravnava\nustrezno hitro.\n4)\nSeveda druščina socialistično degeneriranih bebcev, kot so\nslovenski volilci, vidi rešitev v tem, da se bolniku prepove\nsamoplačniški pregled (imam novico za vas, obstaja tudi cenejša\ntujina, hrvaška, srbija!)\n5)\nSe pravi, degenerirani bebci, kar je večina slovencev in očitno\nčisto vse leve stranke, vidi rešitev v tem, da potem rečeš bolniku,\nki plačuje prispevke v ZZZS, da bo čakal kljub potrjenemu rakavemu\nobolenju ali kako?\nDegeni nečloveški. Fuj.\n6)\nDa ne omenjamo, da imajo človeka s potrjenim rakavim obolenjem in\nga dajo v čakalno vrsto za preiskavo za 3-6 mesecev, ki sicer stane\nv italiji sicer 1200 EUR, čakalna doba 1 teden.\nSpet, rešitev po meri tega bruh ljudstva je, kaj, da ga zapremo v\nsloveniji da ne spizdi v it?\n7)\nKer če seveda spizdi v italijo, ga ne bo mogoče več odlagati z\noperacijo, a ne! Ali mu spet rečemo \"za kazen boste pa čakali 4\nmesece, čeprav bi vas morali operirati v roku dveh tednov, ker ste\nšli samoplačniško na preiskavo?\nTorej, gre za male fašistke.\n8)\nTulijo o fašizmu, sami pa se poslužujejo istih metod kot vsi\npopulistični skrajneži.\nZa kozlat.",
        "author": "Rokc5"
    },
    {
        "ctx": "Volitve 2022: Kako bi financirali zdravstvo in skrajšali čakalne dobe?",
        "ctx_link": "https://www.finance.si/volitve-2022-kako-bi-financirali-zdravstvo-in-skrajsali-cakalne-dobe/a/8998997",
        "upvotes": 1,
        "content": "\ntop shit!",
        "author": "primvla"
    },
    {
        "ctx": "Volitve 2022: Kako bi financirali zdravstvo in skrajšali čakalne dobe?",
        "ctx_link": "https://www.finance.si/volitve-2022-kako-bi-financirali-zdravstvo-in-skrajsali-cakalne-dobe/a/8998997",
        "upvotes": 1,
        "content": "\nZadnja sprememba: Polo83 19.04.2022 11:37\nčakalne vrste se lahko zmanjšajo le na način da se sistemsko poveča\nšt. zdravnikov, povečan vpis dijakov na medicinski fax (to kar se\nnačrtno zavira že 50 let) in potem gradnja dodatnih\nustanov...Število prebivalstva raste, ljudje so vedno starejši in\nzahtevnejši... treba je ustvarit presežek zdravnikov, čakalne vrste\nbodo izginile, tisti zdravniki ki pa jim ni za delat oz. dobijo\npremalo pa naj se gredo privatništvo (seveda bodo takšnih potem\nzelo redki)",
        "author": "Polo83"
    },
    {
        "ctx": "Volitve 2022: Kako bi financirali zdravstvo in skrajšali čakalne dobe?",
        "ctx_link": "https://www.finance.si/volitve-2022-kako-bi-financirali-zdravstvo-in-skrajsali-cakalne-dobe/a/8998997",
        "upvotes": 2,
        "content": "\nŠe en dodatek iz niti na Twitterju:\n\nAli pa to:\n\nKoleno z okvarjenim meniskusom. Na operacijo čaka leto in še nekaj\nmesecev. Koleno postane fuč, ker je meniskus \"zradiral\" hrustanec -\nvse od treh slojev, skoraj do kosti.\n\nStarost: manj od 50 let.\n\nOseba ni (z)vedela, da lahko gre v tujino.",
        "author": "Rokc5"
    },
    {
        "ctx": "Volitve 2022: Kako bi financirali zdravstvo in skrajšali čakalne dobe?",
        "ctx_link": "https://www.finance.si/volitve-2022-kako-bi-financirali-zdravstvo-in-skrajsali-cakalne-dobe/a/8998997",
        "upvotes": 3,
        "content": "\n[Rokc5]\nŠe en dodatek iz niti na Twitterju:\n\nAli pa to:\n\nKoleno z okvarjenim meniskusom. Na operacijo čaka leto in še nekaj\nmesecev. Koleno postane fuč, ker je meniskus \"zradiral\" hrustanec -\nvse od treh slojev, skoraj do kosti.\n\nStarost: manj od 50 let.\n\nOseba ni (z)vedela, da lahko gre v tujino.\nSploh ni treba v tujino. Kolegu so zrihtali koleno privat za 2,5\njurja takoj in točno na želeni dan.\nResursi torej so na voljo. Le porablja se jih na optimalen način za\nizvajalce in ne za odjemalce.\n\nZapaženo tudi, da nekateri celo tržno oskrbujejo tuje paciente.\nAmpak poglej čudo, vsi taki so privat.\nNekateri zdravniki torej znajo delati optimalno in tržno. Spet\nčudo, privat so.",
        "author": "0430ABAKU"
    }
]