[
    {
        "ctx": " Prvi dan predčasnega glasovanja visoka udeležba. Kako je z volilno udeležbo v drugih članicah - tu je tabela",
        "ctx_link": "https://live.finance.si/prvi-dan-predcasnega-glasovanja-visoka-udelezba-kako-je-z-volilno-udelezbo-v-drugih-clanicah-tu-je-tabela/a/8999159",
        "upvotes": 0,
        "content": "\nKaj pa to pomeni, da so obvezne volitve (Luksemburg,\nBelgija,Bolgarija) pa ni 100% udeležba?",
        "author": "Muki"
    },
    {
        "ctx": " Prvi dan predčasnega glasovanja visoka udeležba. Kako je z volilno udeležbo v drugih članicah - tu je tabela",
        "ctx_link": "https://live.finance.si/prvi-dan-predcasnega-glasovanja-visoka-udelezba-kako-je-z-volilno-udelezbo-v-drugih-clanicah-tu-je-tabela/a/8999159",
        "upvotes": 1,
        "content": "\n[Muki]\nKaj pa to pomeni, da so obvezne volitve (Luksemburg,\nBelgija,Bolgarija) pa ni 100% udeležba?\nTo pomeni, da v državi obstaja zakon, s katerim so uvedli volilno\nobveznost, v katerem so lahko predvidene tudi določene globe, a\nbolj v teoriji. V praksi pa se zakon ne izvršuje v tej smeri, da bi\ndejansko koga sankcionirali.\nPred leti so mi to pojasnjevali za Grčijo, za primer Belgije je pa\nkar fin zapis na tej povezavi (ne ga sicer jemat za edini vir,\ntemveč bolj v ponazoritvenem smislu: \nwww.brusselstimes.co...ls-belgium\n\n\"The absentees break the law and risk a fine of 40 to 80 euros.\nRepeat offenders even risk a fine of up to 200 euros. People who\nconsistently (four times in 15 years) refuse to vote, will be\npunished with a ban on voting.\n\nHowever, the sanctions are never carried out. “The presidents of\nthe polling stations send the lists of absent voters to the justice\nof the peace. They keep them for six months and then destroy them\naccording to the guidelines of the state archivist,” the Federal\ngovernment department for Justice explained to Het Laatste\nNieuws.\n\n“The lists of absent voters are therefore not submitted to the\npublic prosecutors’ offices. Within the Public Prosecution Service\nthe directive applies to prosecute only the absent presidents and\nco-presidents of the voting and counting offices,” he added.\"\n\nIn zakaj še vedno tako visoka udeležba, čeprav neudeležba načelno\nni kaznovana? V primeru Belgije je pomemben pojem - državljanska\ndolžnost.",
        "author": "alina"
    },
    {
        "ctx": " Prvi dan predčasnega glasovanja visoka udeležba. Kako je z volilno udeležbo v drugih članicah - tu je tabela",
        "ctx_link": "https://live.finance.si/prvi-dan-predcasnega-glasovanja-visoka-udelezba-kako-je-z-volilno-udelezbo-v-drugih-clanicah-tu-je-tabela/a/8999159",
        "upvotes": 1,
        "content": "\nPeople who consistently (four times\nin 15 years) refuse to vote, will be punished with a ban on\nvoting.\nce ne boste glasovali, potem za kazen ne boste glasovali! ha!",
        "author": "crt"
    }
]