[
    {
        "ctx": "Trg dela: doma boj za kadre, tuji delavci pa čakajo pred vrati",
        "ctx_link": "https://www.finance.si/topjob/trg-dela-doma-boj-za-kadre-tuji-delavci-pa-cakajo-pred-vrati/a/8999383",
        "upvotes": 11,
        "content": "\nŠparanje pri štipendijah se pozna. Te so naložba v kadre na dolgi\nrok. Dolgoročno se je očitno pozabilo razmišljat, kar se več kot\nočitno pozna dandanes in se še bo nekaj časa. Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "Trg dela: doma boj za kadre, tuji delavci pa čakajo pred vrati",
        "ctx_link": "https://www.finance.si/topjob/trg-dela-doma-boj-za-kadre-tuji-delavci-pa-cakajo-pred-vrati/a/8999383",
        "upvotes": 2,
        "content": "\nZadnja sprememba: ogo 01.05.2022 10:44\n[bigl]\nŠparanje pri štipendijah se pozna. Te so naložba v kadre na dolgi\nrok. Dolgoročno se je očitno pozabilo razmišljat, kar se več kot\nočitno pozna dandanes in se še bo nekaj časa. Lep dan.\nJe treba šparati, pa naj stane kuker če.",
        "author": "ogo"
    },
    {
        "ctx": "Trg dela: doma boj za kadre, tuji delavci pa čakajo pred vrati",
        "ctx_link": "https://www.finance.si/topjob/trg-dela-doma-boj-za-kadre-tuji-delavci-pa-cakajo-pred-vrati/a/8999383",
        "upvotes": 1,
        "content": "\nZadnja sprememba: mar123 01.05.2022 15:32\nMogoce stumulirat starejse da ne gredo v penzijo in zacasno dvignit\nminimalne place da delavce dobijo perspektivna podjetja",
        "author": "mar123"
    },
    {
        "ctx": "Trg dela: doma boj za kadre, tuji delavci pa čakajo pred vrati",
        "ctx_link": "https://www.finance.si/topjob/trg-dela-doma-boj-za-kadre-tuji-delavci-pa-cakajo-pred-vrati/a/8999383",
        "upvotes": 6,
        "content": "\nPrezaposlit iz javne uprave v zasebni sektor. 20.000 oseb je v JU\npreveč. Iz davkojemalcev bi dobili davkoplačevalce. -20.000 +\n20.000 . Neto efekt na proračun + 40.000 davkoplačevalcev.",
        "author": "EKSPROPRIACIJA"
    },
    {
        "ctx": "Trg dela: doma boj za kadre, tuji delavci pa čakajo pred vrati",
        "ctx_link": "https://www.finance.si/topjob/trg-dela-doma-boj-za-kadre-tuji-delavci-pa-cakajo-pred-vrati/a/8999383",
        "upvotes": 4,
        "content": "\n[EKSPROPRIACIJA]\nPrezaposlit iz javne uprave v zasebni sektor. 20.000 oseb je v JU\npreveč. Iz davkojemalcev bi dobili davkoplačevalce.\nVeš koliko je 20.000 ljudi? Cca 40% kompletnega šolstva (skup s\nsnazilkami in hišniki in vsem). Okol 2/3 vsega zdravstva. Oziroma\nza 3 vojske ali 2 policiji?\n\nPresenečen boš ugototovil, da je denimo odpadka v JS kakih 5.000.\nMax. In druga stvar je.. kje točno bi jih uporabil? Boš dal denimo\ndr. Univerzitetnega profesorja za trak v tovarno? To je stran\nmetanje njegovega znanja. In znižuje kvaliteto storitev ki jih obče\nkoristimo. Ja dajmo iulz policistov narediti sintalove varnostnike,\nki bodo delali za minimalca. Krasna ideja.\n\n-20.000 + 20.000 . Neto efekt na proračun + 40.000\ndavkoplačevalcev.\n\nTi in matematika pa nista ravno frenda? Če se zaposli iz zavoda\ndeset tisoč ljudi pomeni da imamo 20.000 manj brezposelnih?\n\nNe. Strošek njihovih netto plač bi prevzel realni sektor. Ker to je\ntisto kar gre ven. Prispevki, ki jih imajo obračunane na plačilnih\nlistah, ter dohodnina, se zreciklira nazaj v paradržavne malhe. Al\nproračun države, obe zavarovalnici in proračune občin. Od\nkompletnega stroška dela JS v višini 4.6 milijarde, gre malo več\nkot pol direkt nazaj v proračune.\n\nMimogrede. Povsem privatni sanatorij Rožna Dolina ustvari 95%\nprihodkov s ZZZS. Kam spadajo zaposleni? V davkoplačevalce ali\ndavkojemalce?",
        "author": "Endimion"
    },
    {
        "ctx": "Trg dela: doma boj za kadre, tuji delavci pa čakajo pred vrati",
        "ctx_link": "https://www.finance.si/topjob/trg-dela-doma-boj-za-kadre-tuji-delavci-pa-cakajo-pred-vrati/a/8999383",
        "upvotes": 0,
        "content": "\n\nwww.24ur.com/novice/...placa.html\n\n\nsiol.net/novice/slov...rju-459865\n\nČe dam tele novice skup je v grobem 20k več ljudi v JS od\n2015.\nPlus za koliko so šle gor njihove plače.\n\nKaj in kje delajo nimam pojma.\n\nNiti ne vem kaj bi rabili toliko več ljudi, če se vse digitalizira,\nnataliteta stagnira, ajde starostnikov je res več: To je edini\npametni razlog po moje, ki zahteva več ljudi v JS.\n\nDrugače pa če je treba, bo vsaka resna firma porezala 10 procentov\nkadra, če se pokaže potreba.\nPač se naredi kadrovska čistka in firma deluje naprej.\n\nZadnjič sem bil nekaj na UE in mi pravijo, če mi zapisnik lahko\npošljejo na mail.\nSem rekel seveda.\nMal kasneje pa zaslišim printer.\nA vseeno tiskate.?\n\nJA rabimo za arhiv :).",
        "author": "hostamox"
    },
    {
        "ctx": "Trg dela: doma boj za kadre, tuji delavci pa čakajo pred vrati",
        "ctx_link": "https://www.finance.si/topjob/trg-dela-doma-boj-za-kadre-tuji-delavci-pa-cakajo-pred-vrati/a/8999383",
        "upvotes": 1,
        "content": "\nOkol UE sem šel nazadnje po novo osebno in edino stvar, ki jo je\nmična tetica printala, je bil račun. Ker mi je prejšnjo\npreluknjala. Da mam kokr dokazilo, da sem zaprosil za novo.\n\nSeveda so možni prihranki. In seveda bi ob boljši organizaciji dela\nbilo lahko nekaj manj zaposlenih.\n\nIn firma ob upadu prihodkov lahko odpušča, na segmentih ki ne\nnosijo več denarja. To je razumljivo. Nikoli pa na počez. Povej mi\nkoliko dodane prodajne vrednosti v nekem podjetju nosi denimo\nračunovodstvo? Ja dajmo kar vsem odpoved. Ali pa IT. Ali pa\nsnazilke.\n\nKer v JS imamo celega fuka ene robe, ki skrbi za prebivalstvo.\nZdravstvo in šolstvo sta taka primera. A če odpustiš 10% dohtarjev,\nimamo kaj manj bolnih? A če odpustiš 10% šolnikov a je kaj manj\notrok ki se šolajo? Skratka, stvar ni tako nastavljena, da jo lahko\nrazmontiraš z Occamovo britvijo.\n\nO tem da smo šli iz 60 komunajzarskih občin na 212.. in povečini za\nto, da je reciva temu desna politična opcija imela župane.. poskusi\nukinit to. Iz petih občin ki so sestavljale \"Ljubljano\" jih je\nratalo 20, obenem pa je MOL največja v državi.",
        "author": "Endimion"
    },
    {
        "ctx": "Trg dela: doma boj za kadre, tuji delavci pa čakajo pred vrati",
        "ctx_link": "https://www.finance.si/topjob/trg-dela-doma-boj-za-kadre-tuji-delavci-pa-cakajo-pred-vrati/a/8999383",
        "upvotes": 0,
        "content": "\nZadnja sprememba: hostamox 04.05.2022 18:16\nZnanec dela v firmi, ki je v špici in ne rabi sparat, sedaj ne vem\nkoliko časa nazaj ali pred ali med korono zasepala prodaja so vodje\noddelkov dobili navodila koliko jih morajo odpustit, ni bilo važno\nkoga in rezalo se je na počez.\n\nPodobno sem slišal že od kar nekaj ljudi in dostikrat gredo stran\ndobri.\n\nKolega je dohtar ko je zacel so bili stirje na oddelku, sedaj jih\nje mislim šest v desetih letih.\nPac so manj obremenjeni, manj nadur in nizja plača in po njegovih\nbesedah to ni ravno vsem všeč",
        "author": "hostamox"
    }
]