[
    {
        "ctx": "Kako in kdaj se bo končala vojna v Ukrajini?",
        "ctx_link": "https://www.finance.si/manager/kako-in-kdaj-se-bo-koncala-vojna-v-ukrajini/a/8999356",
        "upvotes": 25,
        "content": "\nZadnja sprememba: FIN-379669 27.04.2022 14:59\nČemu se tako površni članki objavljajo, pri čemer se navaja, da gre\npri avtorju za aka znanstvenika? Nič znanstvenega ni v članku. Še\nen dokaz več, da iz proračuna plačujemo ljudi, ki nekritično\npovzmejao puhlice iz tujih medijev in potem to predstavljajo za\nvišji intelektualni dosežek.\nV članku je namreč mnogo (pre)površnih ocen.\n\n(Najslabše je delati znanstvene zakjučke na način, da ker so Rusi\nnaredili v prvem mesecu in pol precej kiksov, da za naprej ne vedo\nveč kaj narediti in bodo kar na lepem enkrat propadli. Tudi\nvojaško. Se bodo prilagodili- itak so se že - in tako ali drugače\nprišli do svojega cilja, Ukrajinci pa bodo sčasoma vedno bolj v\npoložaju, ko se bodo morali spraševati, kakšno ceno bodo plačali...\nker če Rusi letno izgubijo 10% BDP, Ukrajinci pa 50% BDP letno,\npotem je na dlani kdo ekonomsko največ izgublja... da ne štejemo\nškode v uničenem zasebnem življenju. Bodo pa škodo imele tudi\ndržave EU, ki bodo morda imele realno 0 ali minus v razliki BDP. Ta\nvojna na vse nas vpliva... na to pa avtor članka preveč pozablja.)",
        "author": "FIN-379669"
    },
    {
        "ctx": "Kako in kdaj se bo končala vojna v Ukrajini?",
        "ctx_link": "https://www.finance.si/manager/kako-in-kdaj-se-bo-koncala-vojna-v-ukrajini/a/8999356",
        "upvotes": 10,
        "content": "\nVojna lahko traja še zelo dolgo, ker Putin v tem trenutku nima kaj\nza pokazati, kar bi lahko proglasil kot zmago. Po drugi strani\nUkrajina nima več kaj dosti za izgubit, država je devastirana, 1/3\nzasedena, skoraj odrezana od morja in miljoni družin, mladih\nzapuščajo to norišnico.\nVojna se bo končala, ko bosta obe strani dovolj izčrpani da lahko\ndosežeta premirje.\nZa zahod je bistveno to, da Rusija doseže to stopnjo izčrpanosti\nprej kot Ukrajina.",
        "author": "0531Zavar"
    },
    {
        "ctx": "Kako in kdaj se bo končala vojna v Ukrajini?",
        "ctx_link": "https://www.finance.si/manager/kako-in-kdaj-se-bo-koncala-vojna-v-ukrajini/a/8999356",
        "upvotes": 19,
        "content": "\nOjojoj.. Pravljicarji.. Kjer se tepeta dva, tretji dobicek ima..\nBistvo. Rusi so ze zmagali samo zahod se se ni sprijaznil s tem ker\nje ze prevec vlozil v nic. Tole bo z taksnimi clanki in zahodno\npropagando eskaliralo do svetovne vojne.",
        "author": "Rakijan"
    },
    {
        "ctx": "Kako in kdaj se bo končala vojna v Ukrajini?",
        "ctx_link": "https://www.finance.si/manager/kako-in-kdaj-se-bo-koncala-vojna-v-ukrajini/a/8999356",
        "upvotes": 9,
        "content": "\nHmmm, gospodarski zlom Ruske federacije ???\n\nNo, tako hitro pa že ne gre.\n\nOčitno razni \"zahodni analitiki\" tega ne vidijo iz svojih pisarn in\nvelikih foteljev in očitno ne poznajo Rusije !\n\nV kolikor bi se res uporabilo taktično jedrsko orožje je vsako\nmodrovanje nekih kvazi analitikov odveč.\n\nNekateri se še spomnimo, ko je radioaktivni oblak prišel iz\nČrnobila !\n\nPo navadi je tako, da je človek najbolj nevaren, ko je stisnjen v\nkot in se nahaja v brezizhodnem položaju.\n\nOčitno zahodni kvazi analitiki podcenjujejo ognjeno moč Rusije\n!!!\n\nNo, svojo računico pa imajo tudi Ameri in s pomočjo marionete\nZelenskega jim zaenkrat še dobro uspeva.",
        "author": "FIN-544124"
    },
    {
        "ctx": "Kako in kdaj se bo končala vojna v Ukrajini?",
        "ctx_link": "https://www.finance.si/manager/kako-in-kdaj-se-bo-koncala-vojna-v-ukrajini/a/8999356",
        "upvotes": 4,
        "content": "\nscenarij uporabe taktičnega jedrskega orožja na Ukrajini zaenkrat\nše ni obdelana v zahodnih medijih.\nAvtor članka predvideva, da bi ob uporabi jedrskega orožja Ursula\nodgovorila z zaostrovanjem ekonomskih sankcij. aja?\nkako pa bodo reagirali evropejci, ko bodo začeli potovati majhni\njedrski oblaki?\npo analizi avtorja je uporaba jedrskega orožja logičen korak ruske\nstrani. tudi v sondaži javnega mnenja evropejcev.",
        "author": "pelle"
    },
    {
        "ctx": "Kako in kdaj se bo končala vojna v Ukrajini?",
        "ctx_link": "https://www.finance.si/manager/kako-in-kdaj-se-bo-koncala-vojna-v-ukrajini/a/8999356",
        "upvotes": 19,
        "content": "\nZadnja sprememba: rx170 27.04.2022 19:33\nVojaški analitiki se danes\nsprašujejo, kako je mogoče, da je ruski režim načrtoval hkratne\noperacije na treh velikanskih frontah (jug, vzhod in sever), vsaki\nv dolžini več stotin kilometrov, vključno z zahtevanim urbanim\nbojevanjem, ter nameraval hitro in celo z naborniki zlomiti odpor\nukrajinske vojske, ki se je s podporo zaveznikov dlje časa\npripravljala na napad.\nNavorniki so bili prej izjema kot pravilo. Načeloma jih v\noperacijah ni. Kar se tiče večih front: na jugu so bili prvotni\ncilji (blokada Mariopola in povezava Donbasa in Krima doseženi\nrelativno hitro), kijevska fronta je vezala precejšnjo količino\nukrajinskih sil (čeprav je morda res bila najbolj optimistična\npredpostavka, da se bo režim zrušil - vendar angažirane sile so\nbile jasno števillčno premajhne za zavzetje Kijeva), LNR je bila\n93% osvojena v 2 tednih.. SKratka glede na količino angažiranih sil\n(ki so po vseh kriterijih premajhne) je globina napredovanja proti\ndobro utrjenemu napsrotniku kar zadovoljiva.\nRuski strani kljub premoči ni\nuspelo doseči popolnega nadzora ukrajinskega zračnega\nprostora.\nTo je priljubljena trditev zahodnih \"analitikov\" in tviter\ngeneralov (ki so se iz korona strokovnjakov čez noč prelevili v\nstratege) vendar pa večjih operacij ukrajisnkega letalstva ne\nvidimo. Le zakaj, če pa Rusi nimajo zračne prevlade. Avtor bi se\nmoral vprašati takšne stvari preden napiše nelogično\noslarijo.\nOb propagandnem razkazovanju\n(majhnega števila) sodobnih letal, tankov in hipersoničnih raket\nRusija ni premogla dovolj tovornjakov za potrebno logistično\npodporo – po nekaterih ocenah bi jih zadostno število za\nnadaljevanje prvotne operacije lahko zagotovili šele v več mesecih\nali celo letih.\nAJA? Belingcat in nekateri podobni analitiki prvi teden marca\ntrdili, da bo Rusom do naslednje nedelje zmanjkalo raket in goriva\nin bodo ustavili cleotno operacijo (danes je 27-. april).\nRuska stran je v osmih tednih\noperacij izgubila več vojakov, kot jih je Sovjetska zveza v osmih\nletih invazije na Afganistan, vključno s številnimi poveljujočimi\nkadri. Pokazalo se je, da je vojaška moč kot glavni vir moči Ruske\nfederacije mit, ki mu nis(m)o verjeli samo na zahodu, temveč je\nžrtev lastne propagande postal tudi ruski režim sam – kot prej že\nmnogi avtoritarni režimi, kjer svetovalci govorijo to, kar vodje\nželijo slišati.\nJa, če verjameš zahodno kijevskim številkam (ki jih ni mogče nikjer\npotrditi). Ob takšnih izgubah bi bilo operacije že zdavnaj konec,\nzato gre v veliki meri za fantazme.\nRuski režim je bil prisiljen\nvojaške in politične cilje zožiti na jugovzhod Ukrajine, kjer bi z\nozemeljsko povezavo med Krimom in separatističnima regijama ter\nobkrožitvijo ukrajinskih sil na vzhod v kratkem času dosegel\nnekakšno delno vojaško zmago, ter energijo preusmeril k omejevanju\nekonomskih pritiskov in iskanju političnih rešitev.\nLNR in DNR sta bila glavni cilj od začetka. Demilitarizacija tudi\nlepo uspeva (uničenje ukrajinske vojaške infrastrukture),\ndenacifikacija (karkoli to pač pomeni) pa je seveda sistematsko\niztrebljanje azov bataljonov kot se je zgodilo v Mariopulu kjer se\ntisti preživeli (2000 /25000) skrivajo v tisti tovarni.\nZahodni analitiki ocenjujejo, da bi\nofenzivne operacije lahko trajale od meseca ali dveh pa vse do\nkonca tega leta. Po tem bo vsaj ena od strani potrebovala politično\nrešitev.\nTO je verjetno edina pravilna ocena v celotnem članku.\nRuski voditelji in generali se na\ndrugi stani srečujejo z obtožbami o vojnih zločinih in zločinih\nproti človeštvu, ki ruskemu režimu odrekajo mednarodno legitimnost,\nstopnjujejo sankcije in ga potiskajo v izolacijo\nVečina obtožb o vojnih zločinih ni dosegla višjega nivoja kot so\nkijevske trditve.\nPo nekaterih ocenah bi do\ngospodarskega zloma Ruske federacije v tem primeru prišlo v največ\nnekaj mesecih.\nEnako so trdili leta 2014.\nV okviru diplomatskih prizadevanj v\nTurčiji sta se strani pred časom zbližali glede nečlanstva Ukrajine\nv Natu hkrati z varnostnimi jamstvi za Ukrajino, ki bi vključevala\nposamezne tretje države.\nNov ruski neuspeh.\nNa drugih delih ozemlja je\npolitična rešitev odvisna od tega, kje se bodo ustavili tanki ter v\nkakšnem političnem in ekonomskem položaju bo takrat vsaka izmed\nstrani.\nAvtor je pozabil, da so konflikt s sproženjem ATO (anti\nteroristična operacija) po uporu v Donbassu sprožili pripadniki\nkijevskega režima in takrat doživeli vojaški poraz proti upornikom\nin bi po prehodu v ofenzivo celoten Donbas izgubili že takrat, če\nse ne bi zgodil Minsk 1 in kasneje Minsk 2 ki je bil za Ukrajino\nzelo ugoden vendar ga 8 let ni implementirala zaradi mokrih sanj,\nda bi ga vojaško osvojili.\n\n\n\nSkratka celoten članek je zanič in skregan z dejstvi. Avtor pa\nkakšne globlje analizeni sposoben, je bolj ali manj povzel talking\npoints nekaterih tviter analitikov in armchair generalov.",
        "author": "rx170"
    },
    {
        "ctx": "Kako in kdaj se bo končala vojna v Ukrajini?",
        "ctx_link": "https://www.finance.si/manager/kako-in-kdaj-se-bo-koncala-vojna-v-ukrajini/a/8999356",
        "upvotes": 19,
        "content": "\nZadnja sprememba: najobj 27.04.2022 19:45\n... Ruski režim je v zamrznjenih konfliktih na Krimu,\n...\n\n... OK, pri vejici se bom s citiranjem ustavil, ker ne vem, če se\nznanstveni sodelavec na katedri za mednarodne odnose na FDV Marko\nLovec iz bralcev Financ dela norca ali pa je znanstveni sodelavec\nna katedri za mednarodne odnose na FDV Marko Lovec še en\nproukrajinski propagandistični norec ... khmm, ker čeprav je minilo\nže 8 let od s petimi milijardami dolarjev plačanega\n\"demokratičnega\" državnega udara www.youtube.com/watc...y0y-JUsPTU\n(od 7:25 naprej) leta 2014 in potem istega leta od Američanov kar\npoimensko \"izvoljenega\" ukrajinskega režima www.youtube.com/watc...IvRljAaNgg\nin dobesedno zradirane slovenskemu plebiscitu leta 1990 zelo\npodobno jasno izražene volje \nupload.wikimedia.org...%85-en.png v Ukrajini več kot 8\nmilijonov živečih Rusov, bi znanstveni sodelavec na katedri za\nmednarodne odnose na FDV Marko Lovec preprosto moral vedeti, da na\nKrimu ni bilo nobenega konflikta, ker ob mirnem odhodu od\nukrajinske vojske na Krimu niti v luft ni bil izstreljen niti en\nsam samcat strel ...\n\nP.S.: ostalih iz zahodnih \"demokratičnih\" medijev prepisanih\ngluposti kot \"predvideva uporabo taktičnega jedrskega orožja, ki\nnaj bi nasprotnika odvrnila od nadaljnjih napadov\" ne bom\nkomentiral, ker ni vredno komentarja, kot tudi študenti mednarodnih\nodnosov na FDV niso vredni takšnega znanstvenega (WTF?) sodelavca,\nkot je sodeč po članku polnem \"lovskih\" toti Marko Lovec ...",
        "author": "najobj"
    },
    {
        "ctx": "Kako in kdaj se bo končala vojna v Ukrajini?",
        "ctx_link": "https://www.finance.si/manager/kako-in-kdaj-se-bo-koncala-vojna-v-ukrajini/a/8999356",
        "upvotes": 20,
        "content": "\nKo sem prebral, da je avtor tega članka znanstveni sodelavec na\nkatedri za mednarodne odnose Fakultete za družbene vede Univerze v\nLjubljani, sem najprej pomislil, da je ta Fakulteta res na nizkem\nnivoju. Ni čudno, da imamo toliko nesposobnih politikov, veliko jih\nnamreč producira prav ta ustanova.",
        "author": "mer333"
    },
    {
        "ctx": "Kako in kdaj se bo končala vojna v Ukrajini?",
        "ctx_link": "https://www.finance.si/manager/kako-in-kdaj-se-bo-koncala-vojna-v-ukrajini/a/8999356",
        "upvotes": 1,
        "content": "\n[mer333]\nKo sem prebral, da je avtor tega članka znanstveni sodelavec na\nkatedri za mednarodne odnose Fakultete za družbene vede Univerze v\nLjubljani, sem najprej pomislil, da je ta Fakulteta res na nizkem\nnivoju. Ni čudno, da imamo toliko nesposobnih politikov, veliko jih\nnamreč producira prav ta ustanova.\nOd začetka marca je Rubelj pridobil preko 100 % proti dolarju in\nevru in je ca 13 % višji kot pred vojno.",
        "author": "mer333"
    },
    {
        "ctx": "Kako in kdaj se bo končala vojna v Ukrajini?",
        "ctx_link": "https://www.finance.si/manager/kako-in-kdaj-se-bo-koncala-vojna-v-ukrajini/a/8999356",
        "upvotes": 2,
        "content": "\n[mer333]\nOd začetka marca je Rubelj pridobil preko 100 % proti dolarju in\nevru in je ca 13 % višji kot pred vojno.\nRuski rubelj je enako 0,014 ameriški dolar, toliko je bil tudi\nlansko leto.\n\nwww.google.com/searc...e&ie=UTF-8",
        "author": "aimon"
    }
]