[
    {
        "ctx": "Kdo, kdaj in zakaj bo moral računati svoj ogljični odtis",
        "ctx_link": "https://www.finance.si/okolje-energija/kdo-kdaj-in-zakaj-bo-moral-racunati-svoj-ogljicni-odtis/a/8999508",
        "upvotes": 1,
        "content": "\nalek14: Ali ocenjuješ da se bo to obrnilo? Pritiski v to smer so\nnamreč še vedno izjemno močni (tudi na Financah ta vidik še vedno\nzelo izpostavljajo).",
        "author": "Rokc5"
    },
    {
        "ctx": "Kdo, kdaj in zakaj bo moral računati svoj ogljični odtis",
        "ctx_link": "https://www.finance.si/okolje-energija/kdo-kdaj-in-zakaj-bo-moral-racunati-svoj-ogljicni-odtis/a/8999508",
        "upvotes": 2,
        "content": "\n[alek14]\n> [Rokc5]\n> alek14: Ali ocenjuješ da se bo to obrnilo? Pritiski v to smer\nso namreč še vedno izjemno močni (tudi na Financah ta vidik še\nvedno zelo izpostavljajo).\n\nSeveda se bo obrnilo. Samo vrag si ga vedi kdaj. Klika v Bruslju ne\nbo kar tako priznala, da so pojebali 500 miljonov ljudi, jih\nprikrajšali za sedanjost otroke pa za prihodnost.\nPri tem je že fajn dodati, da je bruseljska klika v tej igri v\nprecej stranski vlogi:\n\n1.Zahteve za izračun ogljičnega odtisa sodijo med ukrepe, ki so\nnamenjeni ugotavljanju rizičnosti bančnih portfeljev in\nizpostavljenosti bank vse bolj pogostim in močnejšim naravnim\nujmam.\n\n2.Nadzorniki spremljajo tudi na primer izpostavljenost bank\nnaložbam v gradbeništvo, v Rusijo, ipd. Ne vidim razlogov, da bi\npostali manj pozorni na primer na izpostavljenost bank do\npremogovnikov.\n\n3.ECB še zdaleč ni prvi nadzornik, ki se je lotil presoje takšnih\ntveganj. Začelo se je leta 2015 v Bank of England, sledile so\ncentralne banke v več državah, tudi v evroconi.\n\n4.Informacije o izpostavljenosti tveganjem zaradi naravnih ujm vse\nbolj zahtevajo tudi investitorji na kapitalskih trgih. Tudi\nneevropski investitorji. V okviru G20 so že pred nekaj leti\noblikovali priporočila borznim družbam za razkritje podnebnih\ntveganj.",
        "author": "BorutHocevar"
    }
]