[
    {
        "ctx": "Eksodus tujih zaposlenih iz Kitajske zaradi brutalnih ukrepov ",
        "ctx_link": "https://live.finance.si/eksodus-tujih-zaposlenih-iz-kitajske-zaradi-brutalnih-ukrepov/a/8999984",
        "upvotes": 4,
        "content": "\n[alek14]\nOfftopic:\n\nPojavljajo se vse gostejši namigi, da bo Rusko vojaško vodstvo\nmorda izvedlo državni udar, odstranilo Putina, razglasilo splošno\nmobilizacijo in napadlo NATO v na vseh mejah, ki so dostopne. Na\nsovje oči sem videl, da so prej Putinove TV (v Rusiji) pričele\nkritizirati vojaško neuspešnost.\n\nwww.youtube.com/watc...KQTQiag2ow\n\n\nTo postaja še bolj verjetno, ker je Ukrajina ravno razglasila prav\ntakšno mobilizacijo, ki naj bi s pom. ZDA pod orožje dala 1 miljon\nUkrajincev s sodobno oborožitvijo.\nPutin bo odstavil njih, NATO se pa niti dotaknit ne upajo, po temu,\nko imajo krvav nos že od Ukrajincev. Z napadom na NATO, ne bo več\nzadrževanja, oni NATO bombniki, ki sedaj samo krožijo v luftu, ne\nbodo več samo krožili. Pa nekaj sto križarskih raket bo poletelo na\ncilje v Rusiji samo v prvi uri. Rusi so pa svoje že spucali na\nUkrajince.",
        "author": "ogo"
    },
    {
        "ctx": "Eksodus tujih zaposlenih iz Kitajske zaradi brutalnih ukrepov ",
        "ctx_link": "https://live.finance.si/eksodus-tujih-zaposlenih-iz-kitajske-zaradi-brutalnih-ukrepov/a/8999984",
        "upvotes": 7,
        "content": "\n[alek14]\nPojavljajo se vse gostejši namigi, da bo Rusko vojaško vodstvo\nmorda izvedlo državni udar, odstranilo Putina, razglasilo splošno\nmobilizacijo in napadlo NATO v na vseh mejah, ki so\ndostopne\nto se slisi kot znani pristop \"delam izgubo po komadu, ampak\nprinesem not s kolicino\" :)",
        "author": "crt"
    },
    {
        "ctx": "Eksodus tujih zaposlenih iz Kitajske zaradi brutalnih ukrepov ",
        "ctx_link": "https://live.finance.si/eksodus-tujih-zaposlenih-iz-kitajske-zaradi-brutalnih-ukrepov/a/8999984",
        "upvotes": 14,
        "content": "\nMogoče bo kmalu novička: Eksodus zaposlenih, predvsem inženirjev iz\nSlovenije zaradi brutalnih ukrepov nove leve vlade.",
        "author": "Rokc5"
    },
    {
        "ctx": "Eksodus tujih zaposlenih iz Kitajske zaradi brutalnih ukrepov ",
        "ctx_link": "https://live.finance.si/eksodus-tujih-zaposlenih-iz-kitajske-zaradi-brutalnih-ukrepov/a/8999984",
        "upvotes": 6,
        "content": "\n..v glavnem stare leve vlade",
        "author": "0219Ma6"
    },
    {
        "ctx": "Eksodus tujih zaposlenih iz Kitajske zaradi brutalnih ukrepov ",
        "ctx_link": "https://live.finance.si/eksodus-tujih-zaposlenih-iz-kitajske-zaradi-brutalnih-ukrepov/a/8999984",
        "upvotes": 5,
        "content": "\n[Rokc5]\nMogoče bo kmalu novička: Eksodus zaposlenih, predvsem inženirjev iz\nSlovenije zaradi brutalnih ukrepov nove leve vlade.\nSvetujem, da preveriš zalogo konzerv in daš psu zobe nabrusit...",
        "author": "Endimion"
    },
    {
        "ctx": "Eksodus tujih zaposlenih iz Kitajske zaradi brutalnih ukrepov ",
        "ctx_link": "https://live.finance.si/eksodus-tujih-zaposlenih-iz-kitajske-zaradi-brutalnih-ukrepov/a/8999984",
        "upvotes": 10,
        "content": "\nZadnja sprememba: FIN-513195 15.05.2022 11:16\nAnaliza volilnega rezultata: Slovenska politična ne-realnost in\npogled naprej\n\nVem, da bom s tem dolgoveznim \"esejem\" o naši politični sedanjosti\n\"najedal\" in da se v medijih takšne in drugačne analize tudi\npojavljajo bo to izkjlučno moj osebni pogled zapisan na preprost\nnačin, da si poskusim osebno razložiti vse skupaj in najti neke\nzaključke za v naprej.\nKot sredinsko-liberalni, kapitalistično usmerjeni ter blago-desni\ndemokratični volilec s socialnim čutom (samoopis) spet ugotavljam,\nda po preštetih rezultatih in zasedbi položajev ter napovedani\npolitiki v najnovejši kolalicijski pogodbi nimam \"svojega\"\npredstavnika v parlamentu oz politične grupacije, ki bi\npredstavljala in uveljavljala moje-naše-Slovenske interese za nekim\ngospodasrko-tehnološkim-družbenim napredkom-ambiciozno politiko\nnapredka, ki je po mojem mnenju nujen in možen.\nGlede na potencial, ki ga imamo v naši državi v bazi predvsem\nsamoniklih podjetniških gazel, mednarodno uspešnih posameznikov,\nambicioznih ljudi ter ugodnem geopolitičnem položaju države si\nželimo in zaslužimo nekaj več, kot tisto kar trenutno je in tisto\nkar se nam spet ponuja.\nZato najprej vprašanje kako smo končali v tem povolilnem loncu\nrazmerij v novoizvoljenem parlamentu-zakaj se je zgodila takšna\nprevlada levega in celo ekstremno levega pola. Kaj je tisto, kar\ntenutno kmalu bivšo koalicijo z rekordnimi gospodarskimi rezultati\nin najnižjo brezposelnostjo v zgodovini naše države ni uspelo\nobdržati v sedlu za naprej!!!\nKolikor se spomnimo je vlada ki odhaja prevzela vajeti po\nsamorazpustitvi prejšnje koalicije na pragu mednarodne pandemije in\nnepredvidljivih svetovnih razmer in že takoj praktično čez noč so\nse začeli medijski \"napadi\" ter \"dogajanje ulice\"...100 dni miru\nsploh ni obstajalo, ampak se je nekultura neke manjše množice, ki\nse je v tem trenutku počutila \"napadeno\" že samo s formiranjem\ndrugonazorske koalicije prelila v volilno kampanijo...Da, ta\nmnožica (predvsem Ljubljanska duščina) ljudi, ki so se skozi\nnamerno prikrito oglaševanje-poročanje dominantnih medijev začeli\npromovirati kot \"civilni\" antipod nove vlade.\nMeni, ki sem zmeraj mislil, da so govorice o pristranskih\nmedijih-novinarjih neka natolcevanja in izmišljotine Janeza J. ter\nnekaj posameznikov in da je poročanje uravnoteženo so se po tem\nodprle oči-naivno pozno priznam. Ker sem že v preteklosti malo\nčital Chomskega in njegovo razlago vplivanja skozi medijska\nporočanja (predvsem skozi vpliv velikih korporacij) sem zmotno\ndomneval, da pri nas tega ni, ker tudi nimamo velikih mednarodnih\ngospodarskih konglomeratov.\nZmota je bila v tem, da prej nisem povezal delovanje določenih\nfakultet-profesorjev-učbenikov skupaj z nerazgradnjo starega\ntotalitarnega sistema oz. njegovega neformalnega\nvpliva-naslednikov/otrok, ki očitno še kar vztraja v sodstvu,\npoliciji, medijih, državno-javnih ustanovah-šolstvu-državnih\npodjetjih. Ker smo na srečo-nažalost zelo majhna država je takšno\nomrežje-delovanje sedaj zelo očitno prišlo na plano. Brutalnost\nporočanja glavnih medijev (RTV, POP, Delo, Dnevnik, Mladina, Večer,\nrevije in radijske postaje v lasti nekega Odlazka) in stalen\npresing tudi na zelo dobre in nujne odločitve vlade je bil\nvseprisoten. To je bilo ustvarjaje \"vzdušja\" kot da je vse narobe\nin vsaka odločitev-tudi zelo dobra je bila poročana kot, da gre za\nsvetovni unikum in da sledi nek propad, čeprav je na koncu\ngospodarska rast demantirala v realnosti vse to, kar so nam v\n\"medijih\" servirali. Sem se v vsem strinjal kako je delovala\nkoalicija-seveda ne a pod črto je bil izkupiček pozitiven. Nekega\n\"podrejanja\" medijev in sodstva nisem videl...sem pa videl\nopozarjanja na dosedanje čudno delovanje teh sistemov in\nposameznikov znotraj teh inštitucij. Vedno eni in isti \"neodvisni\"\nljudje so se večinoma pojavljali kot komentatorji-razlagalci stanja\nv družbi in agenda razlag je bila seveda predvidljivo\npristranska.\nSedaj vem in sem prepričan, da je zadaj bil očitni povezani namen\nigranje na čustveno komponento-razlago dogajanja v družbi. Ker ko\nti ustvariš čustveni krivični argument ga z nobeno racionalno\nrazlago in rezultati ne moreš razgraditi...mora se pojavit nekaj\nnovega...nek odrešenik, novo ime, nov obraz-deus ex machina, ki\nsprosti ustvarjeno-nakopičeno energijo.\nAli je koalicija na trenutke robato in nespametno ravnala...seveda\nje..po nepotrebnem so se zapletli v referendum in tudi premalo so\npomladili svoje vrste-z izjemo Nove Slovenije. Tudi komunikacija\nnekaterih vidnih ministrov ni bila dobra...že če bi ministra Hojsa\nzamenjala kakšna blaga simpatična ženska-sekretarka v ministrstvu v\npojasnjevanju, bi bile zadeve delovale boljše hehe... Največja\nzapravljena priložnost pa je bila , ko se jje SMC preimenovala v\nKonkretno s povezovanjem s Kovšco in niso za predsednika ponudili\nsveže ime in nov obraz-ki bi figuriral v javnosti kot nekaj\nnovega...velika zapravljena priložnost liberalne sredine zaradi ega\nministra Počivalška (verjetno zaradi dobrih gospodarskih\nrezultatov-zasluženo, a ne pozabimo, da so mediji ustvarjali\nčustveno napetost, ki je noben realni rezultat ne more razbliniti\nin iskali dlako v jajcu kako osebe koalicije prikazati najbolj\nčrno) Tudi medijsko seciranje in problematiziranje Pivčeve na suho\npri neki najemnini je pripomoglo.... v glavnem orkestrirano slabo\nporočanje in relativiziranje odličnih rezultatov (tudi odlično\nizpeljano predsedovanje EU se skoraj ni pojavljalo v medijih ampak\nso se v tistih mesecih \"novinarji\" še bolj zagnali v iskanje novih\nobrazov in potenciranje petkovih kolesarjev z ustvarjanjem\nvzdušja...\n...In potem še sama volilna kampanija, ko se je naredilo vse da se\npoteencira izbrani novi obraz brez vsebine in se ga ni\nnapadalo...kot očitna pomoč je bila nenapadalna drža koalicije ul\ndo n ovega obraza...dejansko so se mu kot novincu \"neracionalno\"\numaknili in prepustili prostor-že to je bil dokončni jasni signal\nzakulisnih igric delovanja- kdo normalen, ki se bori za prevzem\npolitične oblasti pa ne bi napadal svojega \"nasprotnika\" razen če\nto ta ni!!! ...tudi slabi zadnji RTV nastopi Počivalška, medijsko\nrezanje Pivčeve in spodrslaj NSi ministra za kmetijstvo so medijsko\nnaredili svoje....zgodovina Goloba in njegove napake se sploh ni\nproblematiziralo---bil je zavit v vato in branjen pred mazanjem\njavne podobe...nobena javna kritika dominantnih medijev...ustvarilo\nse je popolno javno vzdušje podprto s čustveno komponento in\nrezultat ni mogel biti drugačen kot je.\n...Ali je realen??? Odgovorno trdim, da ne, ker smo bili volilci na\nnek način prevarani s strni MSM in sedaj zelo očitnega nekašnega\n\"ozadja-omrežja\", ki dirigira vse skupaj... Iz tega lahko izpeljemo\nzaključek in tudi napotek kako naprej.\n....Ker imam novo vladno kolalicijo za nelegitimno (legalna seveda\nje)- torej sodelovanje političnih mrtvakov Bratuškove/Šarca je\nposmehovanje do volilcev in s sodelovanjem skrajne Levice in delno\nskrajno leve SD ton bodoče vlade nikakor ni liberalen, kot se\nposkuša ustvariti mnenje skozi medije. Gre za izrazito levo-do\nskrajno levo politiko, ki se v obrisih koalicijske pogodbe kot tudi\nnastopu skrajnih kolalicijskih partnerjev izkazuje že na začetku\n(kdo normalen bi sploh vzel v resno vlado Venezuelske častilce in\nanarho-totalitariste katere predsednik ni sposoben narediti niti\nEkonomske fakultete!!!). Seveda bodo mediji svojega otroka \"čuvali\"\nzaradi ekonomskih koristi sedaj jasno izpostavljenega\nozadja-nobeden me več ne prepriča v nasprotno.\n\nkaj naj torej nareedimo vsi, ki se imamo za neko liberalno napredno\nsredino, ki smo trenutno brez prave opcije??? Menim, da je to\nključno vprašanje in delo za naprej-nova volilna kamapanija se je\nže začela. Predlagal, bi ustanovitev civilno družbeno gibanje, ki\nbi skozi medijsko platformo zagovarjalo sredinske volilce...nek\nthik-tank,civilni inštitut, ki bi moral delovati povezovalno za\nmlajšo-urbano generacijo volilcev, ki razmišlja globalno,\nstartupovsko in kapitalistično. Pokazati pravilnost kapitalistične\nusmeritve v demokraciji in vse skupaj podpreti s podjetniško\nsrenjo, ki se je sama dokazala tudi v tujini. Boljše-normalno\nposlovno okolje in podjetniška klima bi bila najbolj njim v korist,\nker se na ta način najbolj anulira sedanji ekstremni pol. Bo pa\npotrebno vse skupaj tudi medijsko spromovirati skozi tudi nove\nmedije (vstop dr.Štrancarja v Domovino je že en tak korak)...torej\nrevije, radio, TV, Internet portali...vse skupaj bi moralo dati nek\nrealni rezultat na sredini...nekje med 10-20% glasov, ki se selijo\nna vsakih volitvah in s tem nek vpliv na normalizacijo državnega\nustroja. Prva prilika bodo lokalne volitve in po mojem skromnem\nmnenju bi se morale desne stranke( SDS, Nsi)taktično umakniti\nnovemu kandidatu za volitve v Ljubljani kot antipod ostarelemu\nJankoviću in tako spromovirati nov obraz na sredini...jaz bi\npredlagal nekdanjega ministra Nsi za digitalizacijo Andrijaniča (ni\nbil izvoljen v parlament), ki je dovolj mlad, izobražen, mednaroden\nin hkrati urban za mestno populacijo (žena mu je baje celo\ndiplomantka oxforda)... predlagal bi celo častni umik Počivalška po\nporazu na volitvah in promocijo tega kandidata za predsednika\nstranke Konkretno (če hočejo preživeti kot stranka)...naj si\npostavi svojo ekipo in začne delati...menim , da bi bilo to realno\npodpreti kot njegov popravni izpit v politiki. Sredina je tenutno\nlačna novih obrazov, ker Svobodda je realno zelo leva in nič\nliberalna in prostor je odprt...nekdo ga bo moral zasesti... za\nJaneza J in SDS bi bilo pa tudi odlično, če bi se sam umaknil na\nkakšno pomembno mednarodno funkcijo (sekretar NATA?), ker tudi SDS\npotrebuje nov obraz na čelu za naslednje volitve...\n...to je torej nekaj mojih misli in idej o vsem skupaj...mogoče se\nbo kdo celo strinjal ampak verjamem, da je zadeva realno\npredstavljena...\n\n...lp in lepo nedeljo vsem",
        "author": "FIN-513195"
    },
    {
        "ctx": "Eksodus tujih zaposlenih iz Kitajske zaradi brutalnih ukrepov ",
        "ctx_link": "https://live.finance.si/eksodus-tujih-zaposlenih-iz-kitajske-zaradi-brutalnih-ukrepov/a/8999984",
        "upvotes": 3,
        "content": "\nZadnja sprememba: crt 15.05.2022 13:12\nkaj naj torej nareedimo\nvsi\nbolj ornk odstavke ;)\n\nosebno pricakujem v sloveniji povprecni domet take stranke, ki bi\n(kadar se ravno spomni obstajati) bila hkrati ekonomsko in druzbeno\nfokusirana na svobodo posameznika, ceteris paribus ranga polovico\nkot v nemciji.\n\ntorej cca polovico fdp, zdaj pa... lahko vsak pogleda, kolko je\nto.\n\nzadovoljstvo je realnost minus pricakovanja.\n\n42 $ question: katera komponenta je bolj obvladljiva?",
        "author": "crt"
    },
    {
        "ctx": "Eksodus tujih zaposlenih iz Kitajske zaradi brutalnih ukrepov ",
        "ctx_link": "https://live.finance.si/eksodus-tujih-zaposlenih-iz-kitajske-zaradi-brutalnih-ukrepov/a/8999984",
        "upvotes": 1,
        "content": "\nZadnja sprememba: FIN-513195 15.05.2022 13:47\n...odstavke sem zelo pridno delal med pisanjem, zato ne vem zakaj\nse niso ob naložitvi naredili....nek glitch na financah\nforumu?\n\n...optimistično-realno menim, da je prostora minimalno za 10%...ob\npravi priliki,resnemu delu in kampaniji-promociji ter zdrsu\nnasprotnikov pa za bistveno več...vsekakor dovolj za dolgoročni\nvpliv na državno-lokalno politiko in prijaznost regulative...\n...kot sem rekel, je sredina odprta, ker tudi trenutni medeni tedni\nz levo vlado se bodo v nekaj mesecih končali za dober del njihovih\nsredinskih volilcev, ker bodo razočarano ugotovili, da to ni to kar\nso jim prodajali in da je bil plesni podij mišljen samo za\nizbrance...in ti sedaj prevarani morajo imeti dobro novo ponudbo na\nrazpolago...ali se bo to novo ponudbo prepustilo starim\nomrežjem?....ali pa bo to prava nova urbana liberalna sredina s\npridihom konzervatizma za stabilnost??",
        "author": "FIN-513195"
    },
    {
        "ctx": "Eksodus tujih zaposlenih iz Kitajske zaradi brutalnih ukrepov ",
        "ctx_link": "https://live.finance.si/eksodus-tujih-zaposlenih-iz-kitajske-zaradi-brutalnih-ukrepov/a/8999984",
        "upvotes": 4,
        "content": "\nZadnja sprememba: Rokc5 15.05.2022 13:51\nFIN-513195: se strinjam, potencial je, to so pokazale prve sondaže\nDLGV ob začetku kampanje 2011 ko so prišli na 24%.\n\nVedeti morate - kar je opisano tudi v komentarju - da pri nas z\nmanipulacijo o t.i. \"levi sredini\" levi pol vedno znova pritegne te\nsvobodno tudi kapitalsko liberalno usmerjene ljudi v nekakšno\nljudsko-frontno formacijo. In tam se nato njihov položaj, vpliv,\nideje izgubijo, pod vplivom skrajne levice. To je delovanje\nznačilno za oblikovanje ljudskih front že v dvajsetih letih\nprejšnjega stoletja v Franciji in Španiji ter drugje. Krizno\nvzdušje (ne nujno prave krizne razmere) leva politika izkoristi za\nkooptiranje liberalnega, meščansko-podjetniškega dela populacije in\nnjegovih resursov. Liberalci tako sami sebe izvolijo v \"zakol\" :)",
        "author": "Rokc5"
    },
    {
        "ctx": "Eksodus tujih zaposlenih iz Kitajske zaradi brutalnih ukrepov ",
        "ctx_link": "https://live.finance.si/eksodus-tujih-zaposlenih-iz-kitajske-zaradi-brutalnih-ukrepov/a/8999984",
        "upvotes": 1,
        "content": "\n[FIN-513195]\n...odstavke sem zelo pridno delal med pisanjem, zato ne vem zakaj\nse niso ob naložitvi naredili....nek glitch na financah\nforumu?\nne tolko glitch kot pa od vedno je tako, da se bo stvar prikazala\nenako, kot jo vidis pri vnosu - ce hoces vmes prazno vrstico, jo\nmoras tudi narediti, torej dvojni enter.\n\n10% se slisi veliko. zelim si, da imas prav ti.",
        "author": "crt"
    },
    {
        "ctx": "Eksodus tujih zaposlenih iz Kitajske zaradi brutalnih ukrepov ",
        "ctx_link": "https://live.finance.si/eksodus-tujih-zaposlenih-iz-kitajske-zaradi-brutalnih-ukrepov/a/8999984",
        "upvotes": 2,
        "content": "\n[FIN-513195]\n...odstavke sem zelo pridno delal med pisanjem, zato ne vem zakaj\nse niso ob naložitvi naredili....\nPreden naložim v forum, pišem v beležnico (notepad++). Nato kopiram\nv okno foruma, uporabim predogled in nato pošljem. Ne spomnim se,\nda bi se zgodilo, da narejenih odstavkov ne bi bilo.",
        "author": "aimon"
    },
    {
        "ctx": "Eksodus tujih zaposlenih iz Kitajske zaradi brutalnih ukrepov ",
        "ctx_link": "https://live.finance.si/eksodus-tujih-zaposlenih-iz-kitajske-zaradi-brutalnih-ukrepov/a/8999984",
        "upvotes": 2,
        "content": "\n[FIN-513195]\nAnaliza volilnega rezultata: Slovenska politična ne-realnost in\npogled naprej\n\nVem, da bom s tem dolgoveznim \"esejem\" o naši politični sedanjosti\n\"najedal\" in da se v medijih takšne in drugačne analize tudi\npojavljajo bo to izkjlučno moj osebni pogled zapisan na preprost\nnačin, da si poskusim osebno razložiti vse skupaj in najti neke\nzaključke za v naprej.\nKot sredinsko-liberalni, kapitalistično usmerjeni ter\nblago-desni demokratični volilec s socialnim čutom (samoopis)\nspet ugotavljam, da po preštetih rezultatih in zasedbi položajev\nter napovedani politiki v najnovejši kolalicijski pogodbi nimam\n\"svojega\" predstavnika v parlamentu oz politične grupacije, ki bi\npredstavljala in uveljavljala moje-naše-Slovenske interese za nekim\ngospodasrko-tehnološkim-družbenim napredkom-ambiciozno politiko\nnapredka, ki je po mojem mnenju nujen in možen.\nGlede na potencial, ki ga imamo v naši državi v bazi predvsem\nsamoniklih podjetniških gazel, mednarodno uspešnih posameznikov,\nambicioznih ljudi ter ugodnem geopolitičnem položaju države si\nželimo in zaslužimo nekaj več, kot tisto kar trenutno je in tisto\nkar se nam spet ponuja.\nZato najprej vprašanje kako smo končali v tem povolilnem loncu\nrazmerij v novoizvoljenem parlamentu-zakaj se je zgodila takšna\nprevlada levega in celo ekstremno levega pola. Kaj je tisto, kar\ntenutno kmalu bivšo koalicijo z rekordnimi gospodarskimi rezultati\nin najnižjo brezposelnostjo v zgodovini naše države ni uspelo\nobdržati v sedlu za naprej!!!\n... čuj, ker že dolgo nisem videl že na oko tako dolgega posta, sem\nga iz firbca prebral v celoti in me zanima, kako lahko ti sebe\nopišeš, da si sredinsko-liberalni, kapitalistično usmerjeni ter\nblago-desni demokratični volilec s socialnim čutom, če pa\nitak utopično zavzemanje Levice za mlade z odpravo perverzno\nizkoriščevalskega prekarnega dela - jebeš rekordno brezposelnost z\n24/7 prekarnim delom, ki danes je, jutri pa ga ni - in za\nzagotavljanje čimvečjega števila stanovanj za mlade družine, ti\nrazumeš kot ekstremno levo politiko, ki nas bo pripeljala v\nanarho-totalitaristično Venezuelo, karkoli že to tebi pomeni\n...\nKolikor se spomnimo je vlada\nki odhaja prevzela vajeti po samorazpustitvi prejšnje koalicije na\npragu mednarodne pandemije in nepredvidljivih svetovnih razmer in\nže takoj praktično čez noč so se začeli medijski \"napadi\" ter\n\"dogajanje ulice\"...100 dni miru sploh ni obstajalo, ampak se je\nnekultura neke manjše množice, ki se je v tem trenutku počutila\n\"napadeno\" že samo s formiranjem drugonazorske koalicije prelila v\nvolilno kampanijo...Da, ta množica (predvsem Ljubljanska duščina)\nljudi, ki so se skozi namerno prikrito oglaševanje-poročanje\ndominantnih medijev začeli promovirati kot \"civilni\" antipod nove\nvlade.\n... OK, ker se čudiš, kaj je bilo narobe s superduper uspešno vlado\nin kriviš pristranske novinarje dominantnih medijev, da je Janša\npopušil na volitvah, naj te spomnim, da imaš rahlo enostranski\nspomin ... evo, in čeprav se na hitro vsega ne spomnim, ampak med\nekspresnim \"prestrukturiranjem\" vseh državnih organov z \"našimi\"\nsmo poleg Janšatpvih spoštljivih in prijaznih tvitov med drugim\nimeli totalno svobodo gibanja v okviru svoje občine, totalno\nsvobodo gibanja v okviru policijske ure, neprijavljene\ndemonstracije pa s totalno svobodno uporabo vodnega topa in s\ntotalno svobodno uporabo solzivca ... khmm, če zdaj pozabim na 400\nevrov kazni za neprijavljen rogljiček na totalno svobodnem trgu in\ntotalno svobodni sodni pregon šolarjev, ki so zgolj hoteli svobodno\nhoditi v šolo ...\n\nP.S.: ker vas je različnih FIN-xxxxxx na totem forumu preveč, da bi\nsi vas vse zapomnil, sem pogledal v forumski arhiv in zdaj samo\nupam, da mojega komentarja ne boš tako kot pri najini edini\nkomunikaciji forum.finance.si/?m=...le&replies\nspet razumel kot moj izliv nestrpnosti, ki na finančnem forumu nima\nkaj iskati ...",
        "author": "najobj"
    },
    {
        "ctx": "Eksodus tujih zaposlenih iz Kitajske zaradi brutalnih ukrepov ",
        "ctx_link": "https://live.finance.si/eksodus-tujih-zaposlenih-iz-kitajske-zaradi-brutalnih-ukrepov/a/8999984",
        "upvotes": 4,
        "content": "\nhmm...kar osebno poznam določene prekarce so to zato, ker želijo\ntakšno obliko zaposlitve, ker jim to omogoča večji neto zaslužek in\njim napovedana ukinitevtev le tega dviga lase-gre za ljudi v\ntehnloško softverskem delu in nkekaj medicincev\npavšalistov...služijo pa tam okoli cca 5000-6000 neto mesečno in bi\njih spremeba-ukinitev sedanje ureditve močno prizadela.\n.... Ker če je nam tukaj na forumu nekaj jasno je to, da so\nzaslužki takšnega srednjega sloja pri nas skozi redno delovno\nrazmerje preveč obdavčeni in zato so delodajalci, ki želimo plačati\nsvoje zaposlene konkurenčno ostalim v EU preveč obremenjeni-nujna\nbi bila uvedba socialne kapice in znižanje dohodnine v tem segmentu\n-vsaj do nekje 20.000 neto na mesec.\n....To, da pa celo sindikati pri nas javno zagovarjajo visoke davke\nna plače in delo posameznika je pa čista perverzija/unikum in jasno\nsporočilo, da ne gre za prave sindikate ampak neke parapolitične\nizpostave levičarskih politikov in dejansko lažnivo sindikalno\ngibanje.\n\n...če že odpiraš debato o dostopnosti nepremičnin ti je verjetno\njasno, da je za gradnjo nepremičnin primarno potrebno v prvi vrsti\nimeti dostopna gradbena zemljišča in sprejete prostorske načrte in\nza to so primarno odgovorne lokalne skupnosti...po domače povedano\nJanković v Ljubljani določa ali je neka zemlja zazidljiva in ali bo\nna tej zemlji lahko zrasla samo pritlična murgelska hišica za enega\nali pa visok blok z nekaj sto stanovanji za ogromno ljudi...po neki\nanalizi, ki sem jo bral bi lahko znotraj avtocestnega obroča V\nLjubljani pozidali dovolj stanovanj za cca 1,5 mio ljudi, če bi\nvzeli za primerjavo gostoto naselitve centra Pariza...\n....le zakaj v vsem tem času nisem videl protestov lažnive civilne\ndružbe pred magistratom pa je isti človek tam že ene 15 let hkrati\npa so neke njive in pritlične hišice skoraj v samem centru enega\nglavnega mesta!!! Tudi proračun ima Lj preko 500 mio eur letno-kam\ngre ta denar???\n...verjetno ti ni treba razlagati, da se ne bo nikoli zgodilo da bi\nkakšna nika kovač ali pa tea jarc protestirale pred magistratom s\nsvojimi uličarji, pripravljale vseljubljansko vstajo ter zahtevale\ndostopna zazidljiva zemljišča hkrati pa bi RTV in POP to udarno\nprenašali nek marcel pa se vsemu pridružil z izbranimi gosti v\nstudiu ter nadaljevala kakšna erika v tarči...človek bi še pomislil\nda imamo res demokracijo hehe ...sapienti sat....\n\nkar se pa tiče epidemičnih ukrepov so pa pri nas bili napram\nostalemu svetu zelo mili in blagi...tiste demonstracije pa itak\nspadajo pod politično agitacijo kot pa kaj resnega...saj je ja bilo\njasno prikazano kako je opozicija skupaj s \"tapravimi novinarji\" in\nlažnivo civilno družbo spodbujala-organizirala proteste v času\nepidemije in celo plakate proti nošenju mask so lepili po\ndržavi...norci v glavnem",
        "author": "FIN-513195"
    },
    {
        "ctx": "Eksodus tujih zaposlenih iz Kitajske zaradi brutalnih ukrepov ",
        "ctx_link": "https://live.finance.si/eksodus-tujih-zaposlenih-iz-kitajske-zaradi-brutalnih-ukrepov/a/8999984",
        "upvotes": 1,
        "content": "\nZadnja sprememba: najobj 16.05.2022 16:02\n[FIN-513195]\nhmm...kar osebno poznam določene prekarce so to zato, ker želijo\ntakšno obliko zaposlitve, ker jim to omogoča večji neto zaslužek in\njim napovedana ukinitevtev le tega dviga lase-gre za ljudi v\ntehnloško softverskem delu in nkekaj medicincev\npavšalistov...služijo pa tam okoli cca 5000-6000 neto mesečno in bi\njih spremeba-ukinitev sedanje ureditve močno prizadela.\n.... Ker če je nam tukaj na forumu nekaj jasno je to, da so\nzaslužki takšnega srednjega sloja pri nas skozi redno delovno\nrazmerje preveč obdavčeni in zato so delodajalci, ki želimo plačati\nsvoje zaposlene konkurenčno ostalim v EU preveč obremenjeni-nujna\nbi bila uvedba socialne kapice in znižanje dohodnine v tem segmentu\n-vsaj do nekje 20.000 neto na mesec.\n....To, da pa celo sindikati pri nas javno zagovarjajo visoke davke\nna plače in delo posameznika je pa čista perverzija/unikum in jasno\nsporočilo, da ne gre za prave sindikate ampak neke parapolitične\nizpostave levičarskih politikov in dejansko lažnivo sindikalno\ngibanje.\n... OK, da se midva zdaj ne nategujeva in se ne mučiva s\npreštevanjem, koliko je v Sloveniji ljudi v tehnloško softverskem\ndelu in koliko medicincev pavšalistov, ki služijo tam okoli\n5000-6000 neto mesečno, s katerimi ti meriš svoj \"socialni\" čut in\nkoliko je vseh ostalih brezpravnih prekarcev, s katerimi jaz merim\nsvoj socialni čut ...\n...če že odpiraš debato o\ndostopnosti nepremičnin ti je verjetno jasno, da je za gradnjo\nnepremičnin primarno potrebno v prvi vrsti imeti dostopna gradbena\nzemljišča in sprejete prostorske načrte in za to so primarno\nodgovorne lokalne skupnosti...po domače povedano Janković v\nLjubljani določa ali je neka zemlja zazidljiva in ali bo na tej\nzemlji lahko zrasla samo pritlična murgelska hišica za enega ali pa\nvisok blok z nekaj sto stanovanji za ogromno ljudi...po neki\nanalizi, ki sem jo bral bi lahko znotraj avtocestnega obroča V\nLjubljani pozidali dovolj stanovanj za cca 1,5 mio ljudi, če bi\nvzeli za primerjavo gostoto naselitve centra Pariza...\n... khmm, in da se midva zdaj ne nategujeva, kaj v Ljubljani določa\nJanković, ker namreč niso samo v Ljubljani noro draga stanovanja in\nnajemnine, ampak so sicer malo manj noro draga tudi drugje po\nSloveniji, sploh ker je bistven problem, da si dobesedno sistemsko\nzapostavljena mladina - raje dobro poslušaj res odličnega Tilna\nArtača www.rtvslo.si/rtv365...7049?s=tvu\nv priredbi malo starejši generaciji znane \"Delam kot Zamorc\" od\navtorja današnji generaciji bolj znanega in Janšatvovim vernikom\nosovraženega \"petkovega kolesarja\" Janija Kovačiča - mora služit\nsvoj vedno dražji kruh - noro draga stanovanja lahko mladina gleda\nsamo v oglasih - z nezanesljivim 24/7 prekarnim delom, ki danes je,\njutri pa ga ni ...\nkar se pa tiče epidemičnih ukrepov\nso pa pri nas bili napram ostalemu svetu zelo mili in blagi...tiste\ndemonstracije pa itak spadajo pod politično agitacijo kot pa kaj\nresnega...saj je ja bilo jasno prikazano kako je opozicija skupaj s\n\"tapravimi novinarji\" in lažnivo civilno družbo\nspodbujala-organizirala proteste v času epidemije in celo plakate\nproti nošenju mask so lepili po državi...norci v\nglavnem\n... eh, ker med pandemijo nisva živela v isti državi, te ne bom\ngnjavil z ekspresnim \"prestrukturiranjem\" vseh državnih organov z\n\"našimi\", ne bom te gnjavil z Janšatovimi spoštljivimi in\nprijaznimi tviti, ne bom te gnjavil s svobodo gibanja v okviru\nsvoje občine, ne bom te gnjavil s svobodo gibanja v okviru\npolicijske ure, ne bom te gnjavil s svobodno uporabo vodnega topa\nin s svobodno uporabo solzivca med svojimi lastnimi državljani ...\nkhmm, kaj šele da bi te gnjavil s 400 evrov (= pol minimalca) kazni\nza pomalican rogljiček na praznem svobodnem trgu in s sodnim\npregonom šolarjev, ki so zgolj hoteli svobodno hoditi v šolo ...",
        "author": "najobj"
    },
    {
        "ctx": "Eksodus tujih zaposlenih iz Kitajske zaradi brutalnih ukrepov ",
        "ctx_link": "https://live.finance.si/eksodus-tujih-zaposlenih-iz-kitajske-zaradi-brutalnih-ukrepov/a/8999984",
        "upvotes": 2,
        "content": "\nTule so prodajali novogradnje, ko sem jih imel nekje 20, pod jurja\nkvadrat in se mi je zdelo nepojemljivo drago.\nPodobno drag je bil avto cca jurja današnjih evrov, ki sem si ga\nkupil nekje pri 23,24.\nDanes so tule novogradnje ca 2500 in se mi pri 45letih ne zdijo\ntako drage.\n\nKaj hočem povedat.\nNepremičnine so bile vedno drage, mogoče ste v Mariboru malp bolj\nobcutljivi na spremembo cen, ker ste startali iz precej nizkih\nosnov 20 ali pa 30 let nazaj.",
        "author": "hostamox"
    },
    {
        "ctx": "Eksodus tujih zaposlenih iz Kitajske zaradi brutalnih ukrepov ",
        "ctx_link": "https://live.finance.si/eksodus-tujih-zaposlenih-iz-kitajske-zaradi-brutalnih-ukrepov/a/8999984",
        "upvotes": 3,
        "content": "\n... khmm, in da se midva zdaj ne nategujeva, kaj v Ljubljani določa\nJanković, ker namreč niso samo v Ljubljani noro draga stanovanja in\nnajemnine, ampak so sicer malo manj noro draga tudi drugje po\nSloveniji, sploh ker je bistven problem, da si dobesedno sistemsko\nzapostavljena mladina - raje dobro poslušaj res odličnega Tilna\nArtača www.rtvslo.si/rtv365...7049?s=tvu v priredbi malo starejši\ngeneraciji znane \"Delam kot Zamorc\" od avtorja današnji generaciji\nbolj znanega in Janšatvovim vernikom osovraženega \"petkovega\nkolesarja\" Janija Kovačiča - mora služit svoj vedno dražji kruh -\nnoro draga stanovanja lahko mladina gleda samo v oglasih - z\nnezanesljivim 24/7 prekarnim delom, ki danes je, jutri pa ga ni\n...\n\nokej greva lepo po osnovnošolsko od začetka:\n\n1: če imaš na voljo veliko količino zazidljivih zemljišč z visoko\nrazpoložljivostjo pozidave(visoke stolpnice z veliko stanovanji na\nparcelo) je to zelo velik korak k temu, da cena gradnje in\nposledično cena metra stanovanja na enoto pade, ker se ponudba\nlahko enormno poveča---logično a ne??? ...in to ljubljano sem dal\nsamo za primer, ker je tam največja kriza zaradi\nnesposobno-lenuharskega župana, ki na ta način z omejitvami in\nekstra slabim urbanističnim načrtovanjem zavira množično gradnjo in\nustvarja extra profite za svoje kolege ...posledično so nova\nstanovanja po 4.000' eur za kvadrat...torej rešitev vsaj za lj bi\nbila zakonski predpis, da se lahko znotraj obvoznice gradijo\nminimalno 5-6 in večnadstropne zgradbe...po možnosti obulična\ngradnja kot recimo v Barceloni, Parizu itd..kar naenkrat bi dobil\npoplavo novih nepremičnin in s tem dostopnejše cene zaradi gostote\ngradnje...ampak eni še kar gonite staro mantro in tiščite glavo v\npesek...\n\n2: ne vem o kakšni sistemsko zapostavljeni mladini je tukaj govora\nrazen če misliš, da je sveže napovedani ukrep višjih davkov na\ndelo-plače dober motivator za zaposlene, da ven dobijo manj denarja\nna račun...upam da razumeš, da dodano vrednost in nove tehnološko\nkompleksne proizvode razvijajo ustrezno izobraženi in predvsem\nplačani ljudje...motivacijea je tudi ngrajevanje preko delniških\nopcij ki se ne bi smele obdavčiti do določene vsote...višji davki\nna plače delujejo kontraproduktivno na kupno moč in motivacijo za\ndelo-posledično si tudi težje privoščiš stanovanje!!!\n\n...strinjam se edino v tem, da se ni v zadnjih 15 letih nič gradilo\nštudentskih domov in zato morajo nekateri drago najemati stanovanja\nv času študija...ampak kot vemo so šolski resor večinoma\nobvladovale leve vlade v tem obdobju tako da...!!! pa tudi ŠOU\npreko študentskega dela dobi zelo veliko denarja vsako leto...zakaj\npa sami ne investirajo v gradjno študentskih domov???\n\n3: mladina danes ki zna in hoče delati lahko tudi precej zasluži\n...določene profesije se iščejo na polno in tudi plačilo je zelo\nsolidno a po drugi strani ne morejo vsi diplomirani sociologi,\nkulturologi, filozofi, umetniki in podobno pričakovati dobrih plač,\nče pa zanje ni povpraševnja oz. je le to minimalno....dobrega\nelektričarja ,revizorja, vodovodarja, ali pa softveraša itd. pa po\ndrugi strani plačuješ z zlatom ker so pač iskani...zakon ponudbe in\npovpraševanja ...nikoli ne bomo vsi enaki v svojih dosežkih,\nodločitvah in zmožnostih niti tega ne moreš regulirati...lahko se\nsamo zelo omeji vpis na presežne poklice brez realnega\npovpraševanja...\n\nNajveč kar država-vlada naj dela je to, da ustvari dolgoročno\npredvidljivo poslovno okolje s hitro delujočim sodstvom in\nnezapleteno regulativo ter primerljivimi davki z najrazvitejšimi\nzahodnimi državami...pa tu in tam kakšne spodbude (inkubatorji,\ntechno parki, poslovne cone) za izvajanje točno določene\ntehnološko- industrijske politike po potrebi...ostalo bo trg in\npodjetniki že uredili",
        "author": "FIN-513195"
    },
    {
        "ctx": "Eksodus tujih zaposlenih iz Kitajske zaradi brutalnih ukrepov ",
        "ctx_link": "https://live.finance.si/eksodus-tujih-zaposlenih-iz-kitajske-zaradi-brutalnih-ukrepov/a/8999984",
        "upvotes": 0,
        "content": "\nZadnja sprememba: najobj 17.05.2022 15:29\n...ostalo bo trg in podjetniki že\nuredili\n... ja, kot je \"trg\" uredil \nsvetkapitala.delo.si...remozenje/ v zadnjih dveh letih\npodivjanega neoliberalnega turbo kapitalizma ...\n\nP.S.: s tabo se lahko strinjam v marsičem, ne morem pa \"prebaviti\",\nda je pri nas - kako je s tem v Avstriji ali Nemčiji ? - zaposlitev\nmladih takorekoč po defaultu prekarno delo prisilnih \"samostojnih\npodjetnikov\" ... khmm, ker razen zelooooo redkih izjem s prekarnim\ndelom mladi preprosto ne morejo zaživeti normalnega življenja, ki\nsem ga lahko zaživel, ko sem bil še mlad ...",
        "author": "najobj"
    }
]