[
    {
        "ctx": "V Rusiji aprila 17,8-odstotna inflacija",
        "ctx_link": "https://live.finance.si/v-rusiji-aprila-178-odstotna-inflacija/a/8999973",
        "upvotes": 5,
        "content": "\nV Turčiji imajo 70% letno inflacijo, ... pa je Erdogan še zmeraj v\nsedlu.\n\nVerjetno imaš informacije iz prve roke, da lahko trdiš, da bo Putin\npri 17 i nešto % inflaciji odletel...\n\n... in prišel bo naslednik, ki bo New York in Kijev (pa še tebe\nzraven) prosil za miloščino....",
        "author": "FIN-379669"
    },
    {
        "ctx": "V Rusiji aprila 17,8-odstotna inflacija",
        "ctx_link": "https://live.finance.si/v-rusiji-aprila-178-odstotna-inflacija/a/8999973",
        "upvotes": 9,
        "content": "\nV Estoniji pa 18.8%\ntradingeconomics.com...lation-cpi\n\nČeška 14.2%\ntradingeconomics.com...lation-cpi\n\nPoljska 12.4%\ntradingeconomics.com...lation-cpi\n\n\nTudi drugod po EU nas še čaka tole oz. še višja inflacija. Počakaj,\nda pride jesen.\nV Rusiji se inflacija zmanjšuje in je v zadnjih tednih padla pod\n0.1%/teden s trendom zmanjševanja. Rublju se je vrednost močno\npovečala:\n\nwww.bloomberg.com/ne...t-currency\n\nPrihodki so rekordni:\n\nwww.economist.com/fi...de-surplus\n\nNe verjemi vseh neumnosti, ki jih sproducirajo MSM mediji o ruski\nvojski. Putin ne bo šel nikamor. To so pobožne želje\nneokonzervativcev, Ursule von Der Crazy in njenih EU\nlemingov.\nZaradi slednjih bomo še najbolj najebal navadni državljani EU.",
        "author": "igbi"
    },
    {
        "ctx": "V Rusiji aprila 17,8-odstotna inflacija",
        "ctx_link": "https://live.finance.si/v-rusiji-aprila-178-odstotna-inflacija/a/8999973",
        "upvotes": 2,
        "content": "\n[alek14]\n>Ruska inflacija je aprila na letni ravni znašala 17,8 odstotka,\nkar je največ po letu 2002, poroča Bloomberg. Jedrna inflacija, ki\nizključuje nekatere proizvode, kot so denimo goriva, pa je bila\naprila 20,4-odstotna.\n\nPlačila za nafto v Rubljih...\nBaje so TV-ji, ki so do včeraj podpirli Putina začeli glasno dvomit\nv rusko vojsko. Putin je bil baje zato prisiljen odstaviti glavne\ngenerale. Putin ima še eno šanso potem pa bo letel on...\nTako je videti.\nTako je videti, če preveč študiraš kvantno mehaniko v prostem času\nbrez ustrezne matematične osnove. In če možgane zastrupiš s kvantno\nmehaniko, ki jo po tvojih izjavah bojda razumeš (Feynman je dejal,\nda kdor razume kvantno mehaniko nima pojma o njej) ne vidiš širše\nslike, kar so ti že razložili. Sicer pa Ukrajinci že dva meseca in\nveč zmagujejo, Rusi pa počasi napredujejo v za njih osnovnih\npokrajinah. So se pa nedvomno ušteli, saj so računali na hitro\nakcijo od znotraj v glavnih mestih, saj si že slišal o ruskih\nsaboterjih. Prejšni teden so jih v harkovu aretirali enih 80.\nNikoli pa ni slišati o njnihovi usodi....\nVojna bo še dolga, kakor kakšna Korejska, kjer se je vse zgodilo v\n6 mesecih vključno velikim begom (največji um ik v zgodovini\nameriške vojske) ameriške vojske pred kitajskimi bosonogimi kmeti,\nki so bili hitrejši od super tankov. In nato se je vojna vlekla še\n2 leti pa več. In ko se bo tako vojna vlekla bomo mi zmrzovali, saj\nza preusmeritev energetike ni dovolj nekaj mesecev kot blebetajo\n\"modri\" politiki, ampak nekaj let in krepka vlaganja.",
        "author": "anon-178149"
    },
    {
        "ctx": "V Rusiji aprila 17,8-odstotna inflacija",
        "ctx_link": "https://live.finance.si/v-rusiji-aprila-178-odstotna-inflacija/a/8999973",
        "upvotes": 5,
        "content": "\nPrav ta vojna je s stališča poročanja medijev, ali tretjih oseb,\nprecej kruljava, da ne rečem direkt kurčeva.\n\nKer je v tem šuma toliko, da sploh ni mogoče govorit o kakršnem\nkoli signalu. V bistvu neke objektivne slike nima nihče. Putina\nslikajo z dekco na kolenih, pa so mastni naslovi \"Putin resno\nbolan! Putin umira..\" Pa jebemu mater, Pol kadilske Ljubljane je v\nkafanah med novembrom in marcem z dekcami na kolenih pa okol\nšimbasa, pa ne bodo vsi pocrkali no.\n\nTo je vojna, kjer je v člankih čisto preveč besednih zvez \"naj bi\"\nin \"menda\" in \"baje\", da bi vsem črkam in paragrafom verjel po\n\"face value\".",
        "author": "Endimion"
    },
    {
        "ctx": "V Rusiji aprila 17,8-odstotna inflacija",
        "ctx_link": "https://live.finance.si/v-rusiji-aprila-178-odstotna-inflacija/a/8999973",
        "upvotes": 3,
        "content": "\nNeverjetno veliko število \"izobražencev\" podleže eni sorti medijske\nnovice.\n\nČe bi otroke učili, da je bilo že zdavnaj ugotoveljeno, da je 75 %\nnovic delno ali v celoti lažnih ali nepreverjenih (z zahodneag ali\nvzhodnega sveta), bi vsaj za začetek vzpostavljali kritični um,\nkritično distanco... en in edini Mister Dvom.\n\nIn kaj učimo na naših šolah? Kritična distanca je žal zadnja od\nmisli učitelja... v učbenikih ni ne duha ne sluha.\n\nKoliko tistih zveličavnih resic se je pokazalo za lažnivih ali\nzmotnih v zgodovini? Mnogo, premnogo... torej, za začetek, v šole\nuvajajmo razmišljujočega duha...\n\n... pri teh naših učiteljih bo pa to težko... težko se bomo iz vseh\nsort enoumja izvili. Ejej, internet vladarji bodo še dolgo povečini\n- nespregledani.",
        "author": "FIN-379669"
    },
    {
        "ctx": "V Rusiji aprila 17,8-odstotna inflacija",
        "ctx_link": "https://live.finance.si/v-rusiji-aprila-178-odstotna-inflacija/a/8999973",
        "upvotes": 3,
        "content": "\nmorda je treba upoštevati omejitve: ruski podatek o ruski inflaciji\nje toliko vreden, kot je bil sfrj podatek o sfrj inflaciji, al pa\nnemski podatek o nemski inflaciji 1923...",
        "author": "simona2"
    },
    {
        "ctx": "V Rusiji aprila 17,8-odstotna inflacija",
        "ctx_link": "https://live.finance.si/v-rusiji-aprila-178-odstotna-inflacija/a/8999973",
        "upvotes": 3,
        "content": "\nMogoče bo drugo leto zanimivo brati podatke o GDP:\n- Kitajska: + 5%\n- Rusija: - 1,5%\n- USA: - 2%\n- appr. EU: - 2,5%\n- ... Ukrajina : - 50%\n\nIn imamo zmagovalca ter poraženca.\n\nUkrajina: Zmagujemo v vojni, vendar nimamo več d od države. Yep,\nbig deal.\n\nSami finančni stručkoti na tem portalu... :) (hočem reči, ne rabiš\nhoditi v posebne stručko šole, da si ustvariš mnenje glede na\nzgornje podatke.)\n\nČe bi si postavljali enostavna vprašanja (o bistvenem) in si dajali\nosnovne odgovore, bi mnogo dlje prišli v življenju.\n\n(Kaj želim reči? Od prvega dne tlele pametni tulimo: Zelenski naj\nse realno pogaja, ne pa izvaja medijske nastope. Vemo pa, da\nZelenski ne odloča realno o ničemer, Putin pa o mnogočem... no,\nsedaj pa mi ostali, glupi Evropejci, čakamo, kaj bo in plačujemo za\nta tragični šov, v katerem raja najebe. Iz svojih žepov plaujemo,\nda ne bo pomote.)",
        "author": "FIN-379669"
    },
    {
        "ctx": "V Rusiji aprila 17,8-odstotna inflacija",
        "ctx_link": "https://live.finance.si/v-rusiji-aprila-178-odstotna-inflacija/a/8999973",
        "upvotes": 1,
        "content": "\nSem poslušal en intervju s prof. psihologije.\nPravi najpomembnejše je naucit studente kritičnega razmišljanja,\nker kar vemo se lahko že čez pet let spremeni.\n\nOk je druzboslovka, v naravoslovju se matematika ne spreminja na\npet let :).",
        "author": "hostamox"
    },
    {
        "ctx": "V Rusiji aprila 17,8-odstotna inflacija",
        "ctx_link": "https://live.finance.si/v-rusiji-aprila-178-odstotna-inflacija/a/8999973",
        "upvotes": 4,
        "content": "\nPri nas občutim 30-50% inflacijo, tko na osebni denarnici v zadnjem\nletu :)\nVerjamem, da so uradni rezultati drugačni.\nSploh (in še bolj) v Rusiji :)",
        "author": "0531Zavar"
    }
]