[
  {
    "ctx": "Odhajajoča vlada vložila več deset zakonskih predlogov",
    "ctx_link": "https://live.finance.si/odhajajoca-vlada-vlozila-vec-deset-zakonskih-predlogov/a/8999971",
    "upvotes": 1,
    "content": "\nse malo in bodo slovenci odkrili filibuster :)",
    "author": "crt"
  },
  {
    "ctx": "Odhajajoča vlada vložila več deset zakonskih predlogov",
    "ctx_link": "https://live.finance.si/odhajajoca-vlada-vlozila-vec-deset-zakonskih-predlogov/a/8999971",
    "upvotes": 8,
    "content": "\nTako ja... kako zajebat naslednje...\n\nIn to na trapariji. Ker bilo je možnosti za vlaganje zakonov menda\nves čas. Sploh v koaliciji ko bi to šlo skozi...\n\nPrecej pederska fora.. a gre formalno skozi.",
    "author": "Endimion"
  },
  {
    "ctx": "Odhajajoča vlada vložila več deset zakonskih predlogov",
    "ctx_link": "https://live.finance.si/odhajajoca-vlada-vlozila-vec-deset-zakonskih-predlogov/a/8999971",
    "upvotes": 17,
    "content": "\nZadnja sprememba: bigl 13.05.2022 20:11\nLahko so jim hvaležni, da se bodo imeli s čim konkretno ukvarjati,\nker svojega programa itak nimajo, razen svobode. Bistven del\ndemokracije je tudi procedura, da je vse kar se da demokratično.\nLep dan.",
    "author": "bigl"
  },
  {
    "ctx": "Odhajajoča vlada vložila več deset zakonskih predlogov",
    "ctx_link": "https://live.finance.si/odhajajoca-vlada-vlozila-vec-deset-zakonskih-predlogov/a/8999971",
    "upvotes": 8,
    "content": "\n[bigl]\nLahko so jim hvaležni, da se bodo imeli s čim konkretno ukvarjati,\nker svojega programa itak nimajo, razen svobode. Bistven del\ndemokracije je tudi procedura, da je vse kar se da demokratično.\nLep dan.\nDemokratično? Aja, to, da pet pred dvanajsto, ko veš, da te\nljudstvo ni podprlo in da so ti šteti dnevi na oblasti vložiš več\nzakonskih predlogov, kot vsa štiri leta prej?\nMalo morgen :)",
    "author": "XDONA1"
  },
  {
    "ctx": "Odhajajoča vlada vložila več deset zakonskih predlogov",
    "ctx_link": "https://live.finance.si/odhajajoca-vlada-vlozila-vec-deset-zakonskih-predlogov/a/8999971",
    "upvotes": 9,
    "content": "\n[bigl]\nLahko so jim hvaležni, da se bodo imeli s čim konkretno ukvarjati,\nker svojega programa itak nimajo, razen svobode. Bistven del\ndemokracije je tudi procedura, da je vse kar se da demokratično.\nLep dan.\nDue process je pomemben. Ampak pomemben je bil pred 14 dnevi in\npomemben je bil pred volitvami. Ko so še imeli nekako hecno večino\nv DZ (hajd daj šta daš). Čisto vsebinsko ne razumem zakaj niso šli\nti predlogi v obdelavo že prej? če so tako pdobri in\nkvalitetni?\n\nTole je filibuster, ki bo za pol leta ustavil delo parlamenta.\nKonec junija gredo na parlamentarne počitnice.",
    "author": "Endimion"
  },
  {
    "ctx": "Odhajajoča vlada vložila več deset zakonskih predlogov",
    "ctx_link": "https://live.finance.si/odhajajoca-vlada-vlozila-vec-deset-zakonskih-predlogov/a/8999971",
    "upvotes": 8,
    "content": "\nIn jj pravi da gre za slovenijo žlehnoba egoistična gre za njega in\nnjegove hinavske prisklednike",
    "author": "slovenecnb1"
  },
  {
    "ctx": "Odhajajoča vlada vložila več deset zakonskih predlogov",
    "ctx_link": "https://live.finance.si/odhajajoca-vlada-vlozila-vec-deset-zakonskih-predlogov/a/8999971",
    "upvotes": 6,
    "content": "\ntako. s tem da ker je barva majic taka, se temu rece korektno\ndemokraticno ravnanje, ko bodo v neki naslednji sezoni majice\nzamenjane, pa se bo enakemu manevru reklo blokiranje demokracije in\ndrzavni udar.",
    "author": "crt"
  },
  {
    "ctx": "Odhajajoča vlada vložila več deset zakonskih predlogov",
    "ctx_link": "https://live.finance.si/odhajajoca-vlada-vlozila-vec-deset-zakonskih-predlogov/a/8999971",
    "upvotes": 3,
    "content": "\nNe vem, kaj je filibuster.\n\nA not imaš tudi Ifije kot berem:)\n\nNe vem zakaj to ne bi bilo demokratično, vsekakor bolj kot vladati\nz dekreti.\n\nŽe z zakoni, ki so jih spravili čez parlament so imeli polno dela,\nplus covid.\n\nTako, da sam to pozdravljam, dali so predloge.\nMogoče bo kaj sprejeto, dopolnjeno.\nNe pa da se spet valja po predalih.\n\nTili sa po menda spet ultrasposobni inbi to zanje moral bit mačji\nkašelj\n\n\nGlede na to, da se golob zdruzuje z odpadlimi kulovci, je tole\nčisto na mestu, pkus8dodatni ministri, tistega za digitalni\npreobrazbo je jj zgruntal in ga lepo trogajo naprej :)",
    "author": "hostamox"
  },
  {
    "ctx": "Odhajajoča vlada vložila več deset zakonskih predlogov",
    "ctx_link": "https://live.finance.si/odhajajoca-vlada-vlozila-vec-deset-zakonskih-predlogov/a/8999971",
    "upvotes": 7,
    "content": "\nSurealno. Državni Zbor, katerega del si in posledično si\nsoodgovoren za njegovo delovanje, greš prvi dan zakonodajno\nzdosat..\n\nSicer pa gredo tile predlogi zakonov tako najprej skozi zakonodajno\nslužbo, potem pa še skozi delovna telesa. Kjer pa ima opozicija\nzagotovljeno večino le v dveh. Komisiji za nadzor Javnih financ, in\nKomisiji za nadzor obveščevalnih služb. Sem preveril v PISRS.\n\nDo sedaj je sicer bil gentlemen agreement, da ima opozicija večino\nv večini teh delovnih telesih. To so kar spoštovali. Tudi Janša.\nAmpak če se gredo pa pobalinstvo (sorry Pobalin), pa jim z izjemo\nonih dveh komisij ne pripada nič drugega de-iure. In komisija sme\nin lahko sfašira tak predlog zakona.\n\nIn druga opcija je da kolegij predsednika DZ fukne vseh 30\npredlogov na eno sejo, pa jih koalicijska mašinerija zavrača enega\nza drugim. Stvar 14 dni. Eno branje, drugo branje in\nglasovanje.\n\nIn Tonin zjutraj v Petek pove da bodo konstruktivna opozicija, pol\npa tole...",
    "author": "Endimion"
  },
  {
    "ctx": "Odhajajoča vlada vložila več deset zakonskih predlogov",
    "ctx_link": "https://live.finance.si/odhajajoca-vlada-vlozila-vec-deset-zakonskih-predlogov/a/8999971",
    "upvotes": 3,
    "content": "\nZadnja sprememba: crt 14.05.2022 10:17\n[hostamox]\nNe vem, kaj je filibuster.\nfilibuster je zavlacevanje parlamentarnih postopkov tako, da\nmaksimalno izkoristis, kar ti je proceduralno na voljo v smeri, da\nbi se porabilo cim vec casa in s tem odlozil prehod na neko\nnaslednjo tocko, ki ti ni vsec.\n\nprvotna oblika, iz katere je nastal splosni pojem, je ta: www.britannica.com/t...filibuster\n\nNe vem zakaj to ne bi bilo\ndemokratično\nsaj ni trditev, da ni demokraticno ali da ni skladno s proceduro.\ntrditev je, da je takticna uporaba demokraticne procedure v smislu,\nda ima komot vec s \"stranskimi ucinki\" kot pa z zakonsko materijo\nsamo.\n\nsicer pa bo kot receno bolj zanimivo, ko se bomo lahko pogovarjali\no enakem manevru z druge strani in takrat primerjali reakcije.",
    "author": "crt"
  },
  {
    "ctx": "Odhajajoča vlada vložila več deset zakonskih predlogov",
    "ctx_link": "https://live.finance.si/odhajajoca-vlada-vlozila-vec-deset-zakonskih-predlogov/a/8999971",
    "upvotes": 3,
    "content": "\n[Endimion]\nIn druga opcija je da kolegij predsednika DZ fukne vseh 30\npredlogov na eno sejo, pa jih koalicijska mašinerija zavrača enega\nza drugim. Stvar 14 dni. Eno branje, drugo branje in\nglasovanje.\nja, kar je seveda lih tolko znotraj demokraticne procedure kot\ngrosisticno vlaganje.\n\nnakar bomo lahko prebirali\n\n- podli njihovi vlozili znj zakonov, da bi blokirali delovanje\nparlamenta, v katerem so izgubili vecino, k sreci je prevladala\ndemokracija\n\nali\n\n- z necloveskimi napori smo uspeli vloziti ogromno nujnih\npopravkov, ki pa jih je glasovalni stroj njihovih nedemokraticno\npovozil\n\n... pac glede na izbrane prste in oci.",
    "author": "crt"
  },
  {
    "ctx": "Odhajajoča vlada vložila več deset zakonskih predlogov",
    "ctx_link": "https://live.finance.si/odhajajoca-vlada-vlozila-vec-deset-zakonskih-predlogov/a/8999971",
    "upvotes": 8,
    "content": "\n[Endimion]\nSurealno. Državni Zbor, katerega del si in posledično si\nsoodgovoren za njegovo delovanje, greš prvi dan zakonodajno\nzdosat..\n\nSicer pa gredo tile predlogi zakonov tako najprej skozi zakonodajno\nslužbo, potem pa še skozi delovna telesa. Kjer pa ima opozicija\nzagotovljeno večino le v dveh. Komisiji za nadzor Javnih financ, in\nKomisiji za nadzor obveščevalnih služb. Sem preveril v PISRS.\n\nDo sedaj je sicer bil gentlemen agreement, da ima opozicija večino\nv večini teh delovnih telesih. To so kar spoštovali. Tudi Janša.\nAmpak če se gredo pa pobalinstvo (sorry Pobalin), pa jim z izjemo\nonih dveh komisij ne pripada nič drugega de-iure. In komisija sme\nin lahko sfašira tak predlog zakona.\n\nIn druga opcija je da kolegij predsednika DZ fukne vseh 30\npredlogov na eno sejo, pa jih koalicijska mašinerija zavrača enega\nza drugim. Stvar 14 dni. Eno branje, drugo branje in\nglasovanje.\n\nIn Tonin zjutraj v Petek pove da bodo konstruktivna opozicija, pol\npa tole...\nPozdravljam vsako blokado delovanja DZ v tej sestavi :)). Si nisem\nmislil, da se mi bo kolcalo po Šarcu, ker dejstvo je le eno - manj\nlevaki naredijo, boljše za nas ... podjetnike :)).\n\nZ vsem nespoštovanjem množice prisesancev na državni proračun in\n(delno) davčno svobodo naprej - dokler bo še šlo :))).\n\nUpam, da ko pride do obravnave sprememb dohodnine, da bo opozicija\nrazpisala posvetovalni referendum ... v tem primeru se bodo\nmesečnik in podobna teleta zaletela v zid in bodo spremembe\npremaknjene na 2024 ... če bodo takrat tile \"svobodnjaki\" (ah,\nkakšna asociacija na pokojnega \"Hajderja\") še dihali.",
    "author": "FIN-542731"
  },
  {
    "ctx": "Odhajajoča vlada vložila več deset zakonskih predlogov",
    "ctx_link": "https://live.finance.si/odhajajoca-vlada-vlozila-vec-deset-zakonskih-predlogov/a/8999971",
    "upvotes": 4,
    "content": "\nKot praviš.\n\nMi je pa tragikomično da letve nenapisano sprejemljivega znižuje\nopcija, ki v bistvu zajaha bolj po slučaju. In so jih polna usta\ndemokratičnosti, iskrenosti, brez stricev iz ozadja (kar lahko\npotem razumeš tudi tako, da je vse skup pri njih le fasada), in\nnasploh so čisti angeli.\n\nIn ja. Ker tole DDOS-Anje ni zarad nuje popravkov ampak čisto\nproceduralno jebanje.. naj se jih tudi čisto proceduralno\nzajebantsko zavrača po hitrem postopku, pa tudi če so dobri.\n\nNikoli prej se to ni zgodilo. Ne 2008, ne 2013, niti ne 2018.\nIzgleda kot oni otrok ki prinese žogo na igrišče, in ker njegova\nekipa dobi gol, užaljeno vzame žogo in gre domov.",
    "author": "Endimion"
  },
  {
    "ctx": "Odhajajoča vlada vložila več deset zakonskih predlogov",
    "ctx_link": "https://live.finance.si/odhajajoca-vlada-vlozila-vec-deset-zakonskih-predlogov/a/8999971",
    "upvotes": 6,
    "content": "\nUžaljenost :)\n\nLevicarji so odnasali žogo vse od odstopa Sarca.\n\nKul, petkovi kolesarji, protesti.\n\nNa koncu pa zmaga model, ki ga je vlada zamenjala.\n\n\nVerjetno ni kandidiral, ker nima pametnejsega dela.\nGlede na njegove sposobnosti moraš bit nor ali pa totalni altruist,\nda se podaš na volitve.",
    "author": "hostamox"
  },
  {
    "ctx": "Odhajajoča vlada vložila več deset zakonskih predlogov",
    "ctx_link": "https://live.finance.si/odhajajoca-vlada-vlozila-vec-deset-zakonskih-predlogov/a/8999971",
    "upvotes": 2,
    "content": "\n[slovenecnb1]\nIn jj pravi da gre za slovenijo žlehnoba egoistična gre za njega in\nnjegove hinavske prisklednike\nJJ je pred kratkim izjavil, da če bodo opozicija, da bodo pa oni\nkonstruktivna opozicija, za razliko od zdajsnje.\nSame lazi, tudi ko so bili v opoziciji so samo nagajali (tako kot\nti zdaj). Pač custvena inteligenca na nivoju desetletne smrklje :)",
    "author": "XDONA1"
  },
  {
    "ctx": "Odhajajoča vlada vložila več deset zakonskih predlogov",
    "ctx_link": "https://live.finance.si/odhajajoca-vlada-vlozila-vec-deset-zakonskih-predlogov/a/8999971",
    "upvotes": 0,
    "content": "\nTako najbrz lahko cel mandat blokirajo delovanjd vlade",
    "author": "mar123"
  },
  {
    "ctx": "Odhajajoča vlada vložila več deset zakonskih predlogov",
    "ctx_link": "https://live.finance.si/odhajajoca-vlada-vlozila-vec-deset-zakonskih-predlogov/a/8999971",
    "upvotes": 5,
    "content": "\n[hostamox]\nUžaljenost :)\nNe bi se čudil, čeprav po drugi strani pa smo se čudodelnih potez\noblasti v odhajanju res nagledali na polno v zadnjih dveh letih.\nTako marsovsko, kot je tole vladalo, ni še nobena prej. Pa če tudi\njim v dobro štejem kuku situacijo s Covid-19.\nLevicarji so odnasali žogo vse od\nodstopa Sarca.\nKul, petkovi kolesarji, protesti.\nKul je bil trapasto, da ne rečem osnovnošolsko slabo, sestavljen\nposkus zamenjave oblasti mimo volitev. Volilci so to nedonošenost,\nin v bistvu prepriljivost teh 4 med sabo, kaznovali tako, da so\nnavolili alter kandidata na levi. dva od kulovcev nista prišla v\nDZ, ona dvva, ki pa sta, pa imata skupaj tonaže (po poslancih) za\n1/4 Golobove ekipe. In sta na volitvah v Nedeljo pobvrala polovico\ntistega, kar so jima kazale ankete dva dni pred tem, v Petek.\n\nProtestniki pa na samo delo DZ niso vplivali. Vplivali pa so na\nrezultat volitev. Če prav pogledaš nazaj, z izjemo organiziranega\npretepanja Ličine s policisti, pa ono razbijanje po mestnih ulicah\npod taktirko Stevanovića, je bilo to \"protestno\" gibanje skupek xy\nskupin, vsaka s svojo parcialno težavo, edini skupni imenovalec pa\nAnti-Janša sentiment. Da se med ljudmi kuha tudi sicer, je bilo\njasno lani na Referendumu o Zakonu o Vodah. Kaj je bila reakcija\noblasti? Namesto da bi Vizjak v visokem loku odletel kot minister,\nso jeli v kamere razlagat, da gre za levičarsko propagando, Pivčeva\npa celo, da gre v bistvu za referendum proti Vladi. Seriously?\nOkej, po tej metriki, bi bila morala Vlada kar odstopiti. A oblast\nni hotela ne poslušati, ne slišati. Janšev cinizem na Twitterju, pa\nPojbičevo, Hojsovo, Škrinjarino, zmerjanje vsega, kar ni blo\nglajhšaltano z oblastjo ni koristilo. 2 leti pošiljaš v tri krasne\npotencialne volilce, jih zmerjaš in delaš ničvredne, na koncu pa\npričakuješ da bodo zate glasovali? Metaforično lahko rečeva, da so\nvsi tisti, ki jih je Janša v čivkanju pozival, da \"Če ne razumejo,\nda se oblast izbere na volitvah, naj gredo pa v Venezuelo\", ga\npotem odnesli z oblasti na volitvah.\n\nNikoli prej nisem imel občutka, da so oblastniki tako \"out of\ntouch\" s svojimi podložniki. Ker AntiCovid ukrepe so imeli marsikje\nbistveno strožje, kot pri nas. Zaporni ogenj zoper njih pa je bil\npri nas soliden. Pisanje kazni za rogljiček, pisanje kazni onemu, k\nje pred Frančiškansko cerkvijo malical, pisanje kazni in pošiljanje\nk sodniku za prekrške mladoletne dijake. Vse na osnovi odlokov, ki\njih je enega za drugim faširalo ustavno sodišče. Na koncu pa sesulo\nkar člen zakona, na katerega so se odloki sklicevali. Pa zapiranje\ntrasfik za en delovni dan. Pa odpiranje in zapiranje smučišč čez\nnoč. Danes ja, jutri ne. Kot razglašen orkester. Povsod drugod po\nEU je oblast dajala bistveno boljši vtis, da ve, kaj dela. Ker na\nkoncu je to tisto kar lahko špteje več, kot pa dejanski, materialni\nefekt tvojega vladanja. Vtis.\n\nVmes podeliš DARSU ekskluzivo za vleko okvarjenih vozil na AC, in\nnaslednji dan obljubiš popravek zakona, ker ups... Pa poskus da bi\n\"svoje\" odrešil pregona za potencialne pizdarije pri Covid nabavah,\nz uzakonitvijo skrajšanja zastaralnih rokov, in to probaš prodat\nkot zniževanje sodnih zaostankov. IN naslednji dan je \"Pa saj smo\nse le hecali..\". Državljan, ki je v delovnem času Šef policije poda\nkazensko zoper drugega državljana zaradi \"razžalitve njegove\nfunkcije in razžalitve Policije kot inštitucije\", in njegovi\npodrejeni temu drugemu državljanu mirno napišejo kazen? Kadija te\ntuži, kadija te sudi. To je eklatanten primer policijske države.\nUzakoniš še to, da je žalitev politika Poldeta dejansko žalitev\nnjegove ministrske funkcije, pa si uzakonil verbalni delikt. Nekaj,\nproti čemur se je ta isti politik Polde pred 30 leti aktivno boril,\nda je politična perverzija popolna. Osebnega odvetnika, ki v Tvojem\nimenu pošilčja grožnje s tožbo državljanom, v kolikor \"Do dne tega\nin tega javno ne prekličete navedb...\" pa nagradiš s stoli v NS\nSlovenskih Železnic, Luke Koper, in DUTB.\n\nDva meseca pred vbolitvami greš ukinjat (pardon \"zamrznit\") oddaje,\nki bi potencialno lahko grdo poročale ali govorile o Tebi? Potem pa\nout-right eno ukineš? In jo probaš zjebat najprej tako da\nenostransko rečeš \"Ne boste plačani\", pa ti vrnejo, da ni treba\ndnarja dat, ker jobo pa zastonj naredili. Pol se nekaj vadiš ven z\npredvolilnimi soočenji, pa da je že prej bilo tako..., nakar ti\npojasnijo, da temu ni tako, ker sta v prejšnji rundi od 8 odpadli\nle dve oddaji, ostale so se pa odvrtele namesto v Ponedeljek pač v\nTorek. Na kopncu pa rečeš, da oddaja bo, a z drugo voditeljico? To\nje nekak tako, kot če bi v flaško Coca-Cole od jutri točili Jupi,\npa vse skup še vednop probali \"prodat\" kot Coca-Colo! Vmes pa ti\nNVO-ji dostavijo 60.000 (Z besedo: šestdeset tisoč) podpisov\npolnoletnih državljank in državljanov, ki s podpisom izrazijo\nmnenje, da želijo da oddaja ostane. To je za en Maribor odraslih\nveš. Ali pa za 1/3 Odrasle populacije Ljubljane. In kaj narediš ti?\nOdločiš se ignorirati 60.000 ljudi. Oni Andrew Beans WhatTheFuck pa\nse podpisuje kot \"Generalno vodstvo RTVS\". Ajzenponar v programskem\nsvetu (Jebovaspas pa kompetentni kadri!) pa mirno reče \"Mi smo\ngazde, in delamo kar č'mo!\", ter \"Parim je treba odpovedi dat, pol\nbo pa mir!\". Ko ti 96% kadra v neki firmi napove štrajk, ker je\nnezadovoljno z direktorjem, moraš kot lastnik podjetja direktorja\nin višji management menjat. Naš Janez pa ne. Če komu kaj ne paše,\nvia Venezuela. In vse to so počeli na osnovi zgrešenih\njavnomnenjskih napovedi. Res je kazalo na tesno zmago desne\nopcije.\n\nJanez ima prav. Oblast se menja na volitvah, ali pa potrdi prejšnjo\noblast. Kar pa ne pomeni, da naj bo oblastnik gluh za svoje\nljudstvo med trajanjem mandata. Umen vladar svoje ljudi posluša. IN\ndrugače mislečih ne pošilja nikamor ampak jim prisluhne. Ne gre\nnujno z njimi na južno, ampak mora v glavi imeti \"Huh, moji ljudje\ndvigajo glave. nekaj jim ni prav. Le kaj bi to bilo...\". Pahor je\npodobno deloval. In dobil kocke v parlament. Janez naj pospravi\nSun-Tsuja, pa Machiavellija v roke prime. Če želi še kdaj\nvladati.\n\nTo ga je koštalo zmage na volitvah. Oholost, da mu ni treba pred\nljudstvo. Da mu ni treba it na predvolilna soočenja, da mu ni treba\nobrest cele Slovenije na strankarsko poštrihanem avtobusu, pa\nendorsat svoje kandidate. Golob pa je samo zapolnil vakuum, ki ga\nje ustvarila obstoječa Janezova ekipa. Krdelo ljudi dve leti ni\nimelo nikogar ki bi jih SLIŠAL! Kaj vse so jim po Twitterju izrekli\nposlanke, poslanci in ministri SDS? Pijavke, delomrzneži,\nprisesanci, neslovenci, \"Kdo pa ste da nam govorite, kaj naj\npočnemo na oblasti\". Robert Golob se je pa vsedel na avtobus, in\nsamo mirno ponavljal \"Niste klavniški odpadki. Ste ljudje, in jaz\nvas slišim.\". Kot bi rekel črt: \"You catch more flies on honey,\nthan on vinegar\".\n\nJaz mislim, da Janša tega ni več sposoben naresti. Dan po volitvah\nsem mel dopust zarad nekih dohtarskih sitnosti na onko.. pa sva se\nz zelo dobrim frendom, ki je izpričan volilec desnice, pogovarjala.\nOn je bil šokiran nad margino s katero je Golob potacal kompletni\ndesni blok. In je izpostavil zanimivo tezo. Namreč, da se je Janša\npolitično upehal. Da ideja \"Slovenske pomladi\", ki bi komotno\nvžgala leta 1992 ali pa pogojno 1994, ne more bit ideja leta 2022.\nBorba proti nekim \"stricem iz ozadja\", po tem, ko je 3/4 velikih\nsistemov iz časa prejšne države pocrkalo v stečajih, preostalo pa\nsmo prodali za drobiž tujcem, tudi ne more bit več tema.\nPoudarjanje osamosvojitve in vloge SDS med leti 1990 - 1992 (Na 30\nobletnici stranke je rekel, da je SDS vodila Slovenijo v\nsamostojnost, kar je laž) močno spominja na one partizanske\nzaslužne kadre. No v ranjki jugi se je 25 let po koncu vojne zgodil\nmaspok in v Sloveniji cestna afera. In kot sva s prijateljem\ndebatirala, sva nekak prišla do zaključka, da ono kar je 30 let\nponavljal in naštirkal nase (in na stranko) kot nekakšno drugačnost\nlevi opciji, zanima čedalje manj ljudi, kaj drugega za ponudit pa\nnima. Ker isto ponujajo vsi ostali (razen levice, ti so res\nhardcore). in da je to izjemno žalostno. ker progresivno uničuje\ndesno politično opcijo. Tudi Janša, kot sem ga spremljal na\nsoočenjih.. deluje utrujeno. Kot karikatura samega sebe izpred 18\nlet, ko je prvič imel premjejsko žezlo v rokah. Na momente je\ndeloval žalostno. Kot zmatrana novoletna jelka. Napram njemu je\nGolob res deloval izjemno sveže, polno energije..\nNa koncu pa zmaga model, ki ga je\nvlada zamenjala.\nHuje. Dve leti jebeš narod s Covid restrikcijami, na volitvah te pa\ngrdo nabije okužen tip v karanteni. Now that is what I call poetic\njustice.\nGlede na njegove sposobnosti moraš\nbit nor ali pa totalni altruist, da se podaš na\nvolitve.\nKaj so bili intimni razlogi lahko vsi samo ugibamo. A dejstvo je,\nda če bi ga bil Janša pustil tam kjer je bil, bi imeli danes Janšo\nza mandatarja najverjetneje. Ker so oni \"KUL\" na levi že bli\nspričkani med sabo. Mislim pa da neke tragedije v smislu politike\nni za pričakovati. in evforije ravno tako ne.\n\n2011, 2014, 2022. Ta leta si bodo morali na Trstenjakovi na podboj\nvhoda vklesat. V teh letih se je zgodilo, da jih je nabil na\nvolitvah tip, ki je ustanovil stranko 2 meseca pred volitvami. Če\nse to zgodi enkrat.. hajd. Tole je pa že pattern. In letos so si za\nta poraz docela sami krivi.",
    "author": "Endimion"
  },
  {
    "ctx": "Odhajajoča vlada vložila več deset zakonskih predlogov",
    "ctx_link": "https://live.finance.si/odhajajoca-vlada-vlozila-vec-deset-zakonskih-predlogov/a/8999971",
    "upvotes": 3,
    "content": "\nNe vem, kaj se komu plete po glavi.\nA malo nenavadno je da te enodnevne stranke dobijo toliko\nmedijskega prostora, kar tako iz nule.\nPirati so že nekaj let na sceni, pa jih ni slišat nikjer npr.\nZadnjič je tudi gustl prilepil en članek o tej stranki in kako\nvolitve izgledajo.\nJj in Nsi sta dobila celo več kot na prejsnjih volitvah.\nNe spremljam medijev, a če si ti zdi vladanje jj avtokratsko, kaj\nmeniš o tem, da se pri kao novi stranki pojavljajo tipi kot\nJanković za katere je znano, da zahtevajo procente.\nTo vem celo jaz npr iz prve roke.",
    "author": "hostamox"
  },
  {
    "ctx": "Odhajajoča vlada vložila več deset zakonskih predlogov",
    "ctx_link": "https://live.finance.si/odhajajoca-vlada-vlozila-vec-deset-zakonskih-predlogov/a/8999971",
    "upvotes": 3,
    "content": "\nNikjer v mojem zapisu ni besede avtokratsko.\n\nAmpak kako bi rekel sistemu vladanja z odloki in dekreti, brez da\nformalno ne razglasiš izrednih razmer? Ker ta pojem v ustavi imamo.\nIn DZ ima to diskrecijsko pravico, da jih razglasi. Če pa jih ne\nrazglasi, potem pač ne moreš prekomerno vplivati na ustavno\nzagotovljene pravice in svoboščine. Ne smeš. In US mu je dalo to\nvedet ne le enkrat. Ustavo so pisali ravno s tem namenom. Da se\nizvršilno oblast čimbolj omeji v posegih v človekove pravice in\nsvoboščine.\n\nKaj naj si človek misli o oblasti, ki niti odlokov uradno ne objavi\nv uradnem glasilu Republike Slovenije? Ker je po Ministru Hojsu\nspletna stran Vlade in Twitter zadosti... ja ni. In če nisi delal\ntiste tri tedne na osnovi neobstojecih odlokov.. je to povsod po\nrazvitem zahodu podlaga za mastno odškodninko. Ker Due Process\nvelja tudi v tem primeru.\n\nPa za božjo voljo sam Janša je rekel da ima zaradi obstoječe\nustavnopravne ureditve \"zvezane roke pri upravljanju z epidemijo\".\nImel je na voljo zgoraj omenjene Izredne razmere. Ampak je zelo\ndobro vedel, da je v tistem momentu nepomemben član vlade, ker\nkomanda preide v predsedniško palačo. DZ ostane brez pooblastil,\nVlada pa je samo še skupek eksekutorjev volje predsednika\nrepublike.\n\nZadnji dve leti sta bile res čudne. Kjer je oblast želela pod\nmarelo zaščite naroda malo trenirat strogost. Ampak pod to enako\nmarelo se je v zgodovini tudi na prostoru Slovenije, prodalo\nmarsikaj. Samo razlogi so bili drugačni. Ne vem zate, a jaz sem\nizjemno srečen, da je ustavnopravni okvir to zdržal. In da so\nvarovalke se dvigale tam, kjer so se morale. Za vse nas je to\ndobro. Ni pomembno za katero pleme navijaš in katerega vrhovnega\nSvečenika. Se spominjam strinjava da mora obstajati nekaj kar brani\nmene in tebe in vse nas pred samovoljo oblasti.\n\nZgolj naštel sem ti razloge, zaradi katerih je IMHO JJ pooshnil\nvolitve. Neupoštevanje in neposlušanje ljudi. Prepričevanje že\nprepričanih in dobesedno zmerjanje vsega ostalega.\n\nJankoviča pa bolj gledam v smislu njegove županske\npreračunljivosti. Na državni ravni je on nula. Zakaj pravim\npreračunljivosti. Da se z Janšo videt ne moreta ni nobena\nskrivnost. A vendarle je bil Zoran lepo tiho skorajda ves cajt\nmandata te vlade. Ker so v planu za postpandemično okrevanje bile\nnamenjene silne pare za projekte v Ljubljani. Okol milijarde od\n4.5-ih. Emonika je le največji projekt. A ne edini. In ko so te\nzadeve podpisali je Zoran rekel, da mesto dobro sodeluje z Vlado...\nLe zakaj... Tudi pri Golobu je bilo hitro ugotovljeno, da je\nJankovićeva podpora vsedržavno kot Kiss of Death. In se je Zoki\npomaknil v ozadje.\n\nKaj bo Golob naredil al ne bo naredil.. bomo videli. Kako že gre\nona: \"po njih dejanskih jih boste sodili.\" Pričakovanj nekih silnih\nnimam. In ne pričakujem da bo zaradi Goloba ali z Golobom Slovenija\npa postala Popek Vesolja. Po drugi strani pa neke katastrofe tut ne\nvidim na vidiku. Za začetek mi je všeč da ima Levico v Koaliciji.\nKer kar naenkrat ne bo več zadosti Lukčevo in Kordiševo nabijanje\n\"kaj naj se naredi\". Ampak so del Ekipe in nosijo odgovornost.\nManevrskega prostora za izsiljevanje kot je bilo to v primeru\nŠarčeve vlade, pa nimajo. Golobova Vlada ni odvisna od njih.\nŠarčeva je pa bila.\n\nŠe ocvirk. Se spomniš onega performansa Tee Jarc na Kredarici? No.\nTo je bil povod da je DZ po hitrem sprejel zakon, da je žalitev\nPoldeta politika avtomatsko razžalitev njegove ali njene politične\nfunkcije. Alzo če rečeš Janši da je debil, si užalil predsednika\nVlade in se te preganja po uradni dolžnosti. Krohotam se ob misli,\nda bi lahko na te grablje prvi stopil nihče drug kot prvi apologet\nJaneza Janše, nekoč tu precej aktiven forumaš, in v času ene druge\nJanševe vlade Državni sekretar. Pljunuti Tomaž Štih.\n\nibb.co/mFSknmt\n\nKo za izvoljeno predsednico državnega zbora napišeš da je kurtizana\n(beri: kurba) po paragrafih sprejetega popravka KZ kar kliče po\novadbi. In kazni. Jaz da sem Klakočarjeva ga še civilno jebem na\nsodišču. In še dobila bi tožbo.\n\nPodobne grablje so prepoved referenduma o rečeh ki vplivajo na\njavne finance. Želela je to sprejet 2 Janševa Vlada. Šlo je skozi\npod Bratuškovo (in SDS je glasovala ZA). Ampak danes ne moreš imet\nreferenduma o višanju davkov. Nižanja imamo tako vsi radi :)",
    "author": "Endimion"
  },
  {
    "ctx": "Odhajajoča vlada vložila več deset zakonskih predlogov",
    "ctx_link": "https://live.finance.si/odhajajoca-vlada-vlozila-vec-deset-zakonskih-predlogov/a/8999971",
    "upvotes": 0,
    "content": "\nMe veseli, da misliš, da je ustavnopravni okvir zdržal.\nSam vidim tiste odločbe napisane bolj po tem komu pripadaš in ne po\nnekih dejanskih potrebah.\nTako da če res pride do izrednih razmer bognampomagaj.\n\nJj in desnica po defoltu ne moreta imet več kot 40 procent, pač ne\ngre.\nDesnico volimo zarukani kmetje in krscanarji, napredni liberali pa\nv teh dveh manjsinah vidijo vse najslabše.",
    "author": "hostamox"
  },
  {
    "ctx": "Odhajajoča vlada vložila več deset zakonskih predlogov",
    "ctx_link": "https://live.finance.si/odhajajoca-vlada-vlozila-vec-deset-zakonskih-predlogov/a/8999971",
    "upvotes": 0,
    "content": "\nImam znanca, jugoslovanarja kot si pravi, po prepricanju je pa\nmonarhist:), strogo proti pct in sistemu, precej bolj lev kot desen\nin Janše ne mara.\nPo trenutnih volitvah je potrdil jansevo izjavo, da je folk\nglup.\n\nTako, da skoraj ni pomebno kaj bi Janša delal, mogoče bi dobil\nnekaj več z bolj pametno kampanijo, a če si obkrožen s kimavci, in\nti noben ne predoci tvojih napak je to,to.\nKot npr Putin v Ukrajini.",
    "author": "hostamox"
  },
  {
    "ctx": "Odhajajoča vlada vložila več deset zakonskih predlogov",
    "ctx_link": "https://live.finance.si/odhajajoca-vlada-vlozila-vec-deset-zakonskih-predlogov/a/8999971",
    "upvotes": 1,
    "content": "\nJa jj je najbrz utrujen in za na stranski tir, a kot zgleda še ne\nbo izpregel.\nDesnicarj nimamo nekih velikih pricakovanj od zivljenja, bogu kar\nje bozjega cesarju kar je cesarjevega.\nLiberali pa naj bi bili svobodomiselni, napredni.\nMogoče zato volite vsakič drugo stranko, ker ste za spremembo\ncelofana.\nDobite pa vedno isti drek.\nNa desni kmetje vemo, da drek smrdi od konj najmanj, goveji malo\nbolj prašičji in kurji pa najbolj.\nPac",
    "author": "hostamox"
  },
  {
    "ctx": "Odhajajoča vlada vložila več deset zakonskih predlogov",
    "ctx_link": "https://live.finance.si/odhajajoca-vlada-vlozila-vec-deset-zakonskih-predlogov/a/8999971",
    "upvotes": 0,
    "content": "\nPac ostajamo pri konjskem, na levi pa kljub kao bolj pametnim\nvolilcem nekak ne morejo dojet, da bo gnoj težko kaj drugacen,\nsploh če le menjaš predpone.\nGnoj izgubi svoj vonj z leti, ko se humificira in pokaže svojo\nvrednost ko iz humusa zraste zelenjava.\n\nUpam, da z golobom ne pride tudi pticji/kokosji gnoj, ta je svež\nsilno nevaren za mlade korenine, posevke. Jih pozge.\n\nJust my thought :)",
    "author": "hostamox"
  },
  {
    "ctx": "Odhajajoča vlada vložila več deset zakonskih predlogov",
    "ctx_link": "https://live.finance.si/odhajajoca-vlada-vlozila-vec-deset-zakonskih-predlogov/a/8999971",
    "upvotes": 2,
    "content": "\n[hostamox]\nJa jj je najbrz utrujen in za na stranski tir, a kot zgleda še ne\nbo izpregel.\nDesnicarj nimamo nekih velikih pricakovanj od zivljenja, bogu kar\nje bozjega cesarju kar je cesarjevega.\nLiberali pa naj bi bili svobodomiselni, napredni.\nMogoče zato volite vsakič drugo stranko, ker ste za spremembo\ncelofana.\nDobite pa vedno isti drek.\nNa desni kmetje vemo, da drek smrdi od konj najmanj, goveji malo\nbolj prašičji in kurji pa najbolj.\nPac\nAha. Tip posluša na avtocesti radio in glas pravi \"pozor. Na\navtocesti se en pelje v nasprotno smer. Bodite pozorni.\" In tip\ngleda kako se vsi avtomobili vozijo kontra njemu in si misli: \"ma\nkaj eden. Lej koliko jih je!!!\"\n\nDesničarji oziroma del njih.. nimajo občutka za pragmaticnost. In\nspreminjanje sveta. In po 30 letih se je za vprašat ali je ono, da\nni morda drek na desni bolj smrdljiv kot drek na levi, ker je\nrelativno drek na desni uspel zmagat le prekleto 2x od 1994, bolj\nsmrdljiv pa vseeno morda nekaj o čemer bi veljalo razmišljat.\n\nOznačevati ljudi kot Glupe.. je krasen recept za to da te\neventuelno pošljejo na smetišče. Kar nočeš razumeti je da je po 30\nletih ista lajna \"z nami je vse kul le ljudje ne razumejo\" nekoliko\nDon kihotovsko. Lahko deluje moralno, pokončno in kaj vem kaj, a ne\nprinaša uspeha, če se sam ne zazres vase in pomisliš da pa morda\nsam delaš nekaj narobe da te masa ljudi pa zavrača.\n\nJaz se ne strinjam da desno opcijo volijo le krščanarji in kmetje.\nAmpak če že tako želiš pa naj bo. Zmanjkuje volilne baze.\n\nKer si se spustil na spolzek teren tega da ad-hominem oznacuješ\nizbiro nekoga, ki pač ni glasoval tako kot si sam, in pač izbiro\nkontra oznacuješ kot \"drek\" boš pač pogovor nadaljeval sam.\n\nKer je to na ravni našega PyotraNovak-a, ki je izvoznik in plačuje\nsvojega ameriškega monterja 100$/h, delajo mu mojstri s CNC\nmašinami za male pare, in ima izvoza za milijon € v desetih letih.\nNima pa 35€ ma mesec za naročnino na finance. Ah jebiga.",
    "author": "Endimion"
  },
  {
    "ctx": "Odhajajoča vlada vložila več deset zakonskih predlogov",
    "ctx_link": "https://live.finance.si/odhajajoca-vlada-vlozila-vec-deset-zakonskih-predlogov/a/8999971",
    "upvotes": 1,
    "content": "\nMal si zgubil rdečo nit.\nNa desni dosti ljudi ve da voli drek in ostajamo pri konjskem, ki\nnam najmanj smrdi.\n\nLevi liberali pa gnoja ne poznate, kar ni za zamerit.\nKot kmet domnevam, da je golobji podoben kokosjem in ta je lahko\nprecej smrdec in nevaren sploh svež :)\nPyotr pač ima svoja nacela, principe kot vsak. In mu ta hobi ni\ntoliko vreden. Jaz ga razumem.\n\nNajbolj hecno pri vsem je, da je dosti ljudi volilo goloba iz\ninata.\nIn čustvene odlocitve v poslu niso nikdar dobre.\n\nTo je blizu crtovem naljutise coban na selo...",
    "author": "hostamox"
  },
  {
    "ctx": "Odhajajoča vlada vložila več deset zakonskih predlogov",
    "ctx_link": "https://live.finance.si/odhajajoca-vlada-vlozila-vec-deset-zakonskih-predlogov/a/8999971",
    "upvotes": 0,
    "content": "\nZadnja sprememba: hostamox 15.05.2022 23:48\nP. S Pogovarjat s sabo sem se vajen, sam žal mi včasih to ni dovolj\n:)\n\nPa ljudi nimam namena žalit,.\n\n\nPodobno kot bi veliko ljudi dojelo kurtizana za kompliment, itak ne\nvejo kaj to pomeni.\nNiti meni se ne zdi neka žaljivka.\nKot če bi tipu rekel npr žigolo.\nMoraš priznat, da tist objem ni cisto uraden, formalen:).\nNa siolu je en svež intervju s psihologom curicem\n\nsiol.net/novice/slov...deo-578921",
    "author": "hostamox"
  },
  {
    "ctx": "Odhajajoča vlada vložila več deset zakonskih predlogov",
    "ctx_link": "https://live.finance.si/odhajajoca-vlada-vlozila-vec-deset-zakonskih-predlogov/a/8999971",
    "upvotes": 1,
    "content": "\n[hostamox]\nNajbolj hecno pri vsem je, da je dosti ljudi volilo goloba iz\ninata.\nIn čustvene odlocitve v poslu niso nikdar dobre.\nTo je blizu crtovem naljutise coban na selo...\nto je po moje smiselna pripomba, ker tokratna runda je verjetno med\nnajbolj samodanijj.\n\nvendar je v tej situaciji tudi najbolj clovesko izvajat samodanijj,\nker pac jj simbolizira ves covid presing. ce smo zelo blagohotni,\nlahko to primerjamo s tem, kako so se volilci zahvalili churchillu\nza ww2.\n\nkar se tice goloba, karkoli ze je, ni masa kociper, if you catch my\ndrift.\n\nzdaj a je v primeru, da si pikcast, boljse videti na oblasti\nnekoga, ki je progast in ne zna do pet stet ali pa takega, ki ja,\nto je seveda drugo :)",
    "author": "crt"
  },
  {
    "ctx": "Odhajajoča vlada vložila več deset zakonskih predlogov",
    "ctx_link": "https://live.finance.si/odhajajoca-vlada-vlozila-vec-deset-zakonskih-predlogov/a/8999971",
    "upvotes": 1,
    "content": "\nZadnja sprememba: crt 16.05.2022 07:52\ntu je morda se primerno dodati -\n\nza moje oci so 4 bistvena podrocja:\n\n- davki\n- zdravstvo\n- energetika\n- stanovanja\n\ndavki so od tega najbolj enostavni za spreminjanje v prakticnem\nsmislu - ker je sprememba na strani \"ponudbe\" najbolj zlahka\nizvedljiva.\n\nostalo troje pa so zajebane zadeve z zelo veliko inercijo, naravno\npocasnim casom obracanja tankerja in se sekirancijo, da bo ja\ndelovalo tudi vmes, ko se sele obraca.\n\nkaterakoli vlada pusti 1 od 3 v boljsem stanju, kot je dobila, je\nkar ok, pri cemer mi je vseeno, a zaradi cloveske dobrote ali\nposlovnih interesov. ce 2, je ze kicasto. 3 pa glede na dosedanje\nvtise o materialu, ki je v drzavi na voljo za vladanje, jemljem kot\nnemogoce.\n\ncisto ozko sebicno gledano od goloba pricakujem (zelo malo, ker sem\nnavajen, da je to dober pristop), da bo omogocil postavitev soncne\nelektrarne brez pretepa s kulturnim zavodom. a bo to ratalo in kaj\nbo vse drugega ratalo, kar mi ne bo vsec, pa ne vem. volil nisem za\nnobeno od clanic koalicije.",
    "author": "crt"
  },
  {
    "ctx": "Odhajajoča vlada vložila več deset zakonskih predlogov",
    "ctx_link": "https://live.finance.si/odhajajoca-vlada-vlozila-vec-deset-zakonskih-predlogov/a/8999971",
    "upvotes": 0,
    "content": "\nSem hotel omenit Churchilla, sam mogoče je to mal prevelik\nkompliment za jj :).\nMislim da so Churchilla prosil, da prevzame vlado.\n\nNaceloma javne institucije kar sodelujejo z investitorji.\nČe ne gre jim predoci kak primer, če so kaj podobnega že stoji",
    "author": "hostamox"
  },
  {
    "ctx": "Odhajajoča vlada vložila več deset zakonskih predlogov",
    "ctx_link": "https://live.finance.si/odhajajoca-vlada-vlozila-vec-deset-zakonskih-predlogov/a/8999971",
    "upvotes": 0,
    "content": "\nZadnja sprememba: crt 16.05.2022 10:23\n[hostamox]\nSem hotel omenit Churchilla, sam mogoče je to mal prevelik\nkompliment za jj :).\nja, zato pravim \"ce smo zelo blagohotni\" :)\nMislim da so Churchilla prosil, da\nprevzame vlado.\nin potem so ga na koncu vojne od-volili ven iz nje.\nNaceloma javne institucije kar\nsodelujejo z investitorji.\nČe ne gre jim predoci kak primer, če so kaj podobnega že\nstoji\nsem govoril z gen-i in so mi povedali za nagnjenost kulturnikov k\ntemu, da recejo ali apriori ne ali pa postavijo pogoj, da morajo\nbiti solarne selice barve stresnikov, torej opecno oranz, v celoti\n(ne okvir, tudi same celice).\n\nosebno imam s kulturnim zavodom tudi neke izkusnje, sicer ne prav\nza solarno vparsanje, ki so skladne z zgoraj izkazanim pristopom\n(tj. ce se realnost ne strinja z zeljami, tolko slabse zanjo).",
    "author": "crt"
  },
  {
    "ctx": "Odhajajoča vlada vložila več deset zakonskih predlogov",
    "ctx_link": "https://live.finance.si/odhajajoca-vlada-vlozila-vec-deset-zakonskih-predlogov/a/8999971",
    "upvotes": 1,
    "content": "\nse malo in bodo slovenci odkrili filibuster :)",
    "author": "crt"
  },
  {
    "ctx": "Odhajajoča vlada vložila več deset zakonskih predlogov",
    "ctx_link": "https://live.finance.si/odhajajoca-vlada-vlozila-vec-deset-zakonskih-predlogov/a/8999971",
    "upvotes": 17,
    "content": "\nZadnja sprememba: bigl 13.05.2022 20:11\nLahko so jim hvaležni, da se bodo imeli s čim konkretno ukvarjati,\nker svojega programa itak nimajo, razen svobode. Bistven del\ndemokracije je tudi procedura, da je vse kar se da demokratično.\nLep dan.",
    "author": "bigl"
  },
  {
    "ctx": "Odhajajoča vlada vložila več deset zakonskih predlogov",
    "ctx_link": "https://live.finance.si/odhajajoca-vlada-vlozila-vec-deset-zakonskih-predlogov/a/8999971",
    "upvotes": 8,
    "content": "\nIn jj pravi da gre za slovenijo žlehnoba egoistična gre za njega in\nnjegove hinavske prisklednike",
    "author": "slovenecnb1"
  },
  {
    "ctx": "Odhajajoča vlada vložila več deset zakonskih predlogov",
    "ctx_link": "https://live.finance.si/odhajajoca-vlada-vlozila-vec-deset-zakonskih-predlogov/a/8999971",
    "upvotes": 0,
    "content": "\nTako najbrz lahko cel mandat blokirajo delovanjd vlade",
    "author": "mar123"
  }
]