[
    {
        "ctx": "Prek Ukrajine v Evropo od danes za četrtino manj plina ",
        "ctx_link": "https://live.finance.si/prek-ukrajine-v-evropo-od-danes-za-cetrtino-manj-plina/a/8999851",
        "upvotes": 7,
        "content": "\nTisti trenutek, ko bo režim v Kijevu začutil, da je od Evrope dobil\nže vse kar je lahko izilil, bo zapru ventile za plin.",
        "author": "FIN-263888"
    },
    {
        "ctx": "Prek Ukrajine v Evropo od danes za četrtino manj plina ",
        "ctx_link": "https://live.finance.si/prek-ukrajine-v-evropo-od-danes-za-cetrtino-manj-plina/a/8999851",
        "upvotes": 3,
        "content": "\n[FIN-263888]\nTisti trenutek, ko bo režim v Kijevu začutil, da je od Evrope dobil\nže vse kar je lahko izilil, bo zapru ventile za plin.\nRubikona v Ukrajini še ni, ko pa bo pa bog pomagaj. Opazil sem, da\nrusi ne rušijo vodstva Ukrajine, kot američani v državah kamor\nizvažajo demokracijo s pomočjo vojske. Njim gre za Donetsk in\nLugansk, Krim pa je itak njihov. Od EU pa je Ukrajina dobila\nzastarelo vojaško opremo, malo posodobljeno z elektroniko, ki bi se\nsicer stalila v železarnah. Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "Prek Ukrajine v Evropo od danes za četrtino manj plina ",
        "ctx_link": "https://live.finance.si/prek-ukrajine-v-evropo-od-danes-za-cetrtino-manj-plina/a/8999851",
        "upvotes": 8,
        "content": "\nkar samo pomeni, da biden krasno uresničuje trumpov načrt america\nfirst\nti američani si tudi definitivno zaslužijo biti first...\n20 let nazaj ugotovijo, da je skrajni čas, da izrabijo in uporabijo\nvso nafto in vse, kar imajo, dovoljio frack in shell, služijo na\nvisokih cenah fosilnih goriv dokler lahko in še malo dlje, ker jim\nravno pomaga pri izvozu še zmešan putin, ki gre v vojno, ki naj kar\ntraja in traja, ker bosta plin in nafta draga, zeleni prehod se bo\npa samo vlekel... usa pa bo največji izvoznik in prodajalec,\nbravo...\nhkrati so začeli vlečt nazaj proizvodnjo, ker so ugotovili, da\nglobalizacija ni več ameriška zgodba, ni zgodba, v kateri lahko\nzmaga amerika, ampak bo azija ameriko požrla... seveda so za\npodjetja poskrbeli tako s subvencijami, kot z energijo itd...\nevropa in posebej merklca brez way outa, kje bodo dobili plin in\nnafto, ker bo vse na elektriko (katero elektiko zaboga) delajo\nravno obratno: prepovedujejo shell, delajo se odvisne od rusije,\nmerklca še panično po fukushimi prepove jek - elektriko bo pa\ndobila od kod???? da ne govorim o tem, kako je nemčija prav z\nnavezavo na ruski plin nenehno \"izboljševala\" svojo konkurenčno\nprednost, ker plin je direkt prišel do nemčije, ne pa da je bilo\ntreba nemcem plačevati še milijon feejev za prenos, kar je pomenil,\nda je imela nemčija cenejši plin - to je bila konkurenčna prednost,\nne pa tehnologija - isto, kot pri nas nizka cena delovne sile...\nnemška ekonomija ne stoji na inovacijah za električne energije,\nampak na cenejšem od drugih plinu...\nevropa bi zdaj seveda tudi vlekla proizvodnjo k sebi, ampak v\nokolje, ki je energetsko nevzdržno, s svečo pa seveda ne moreš\ndelati jekla... materjimpes... vse narobe...\nto, da kdo misli, da lahko celo industrijo v desetih letih iz plina\nspravi na elektriko - to je taka utvara, kot da lahko zaradi korone\nustaviš in spet prižgeš ekonomije... lahko ja - pravkar vidimo,\nkako...\nzdaj samo čakam, kako se bo tale ukrajina razpletla; evo, tole je\nmoja čarobna krogla, vzemite jo kot fikcijo :) v kijevu dve\nameriški bazi, meja sto km vzhodno od dnepra, zasedena območja\nkakšnih deset let, dokler ne umre putin, potem pa z neko olujo, v\nkateri bodo jasni zmagovalci, mirovni sporazum z novo rusko\noblastjo :) vmes - tistih deset let, vsi funkcioniramo po tem, kar\nse že imenuje vojna ekonomija, nazaj kvote, nazaj carine, nazaj\nvse, kar je nebančna in nedenarna menjava -- vmes bo evropa sanjala\no svoji vojski pod vodstvom francije, svet pa bo pač funkciniral po\nameriško, po novo rusko, in če bo šlo vse po sreči še po\nnovokitajsko... neka izvedba človeka v visokem dvorcu :) ah, moram\nse it ukvarjat s tuzemskimi stvarmi..",
        "author": "simona2"
    },
    {
        "ctx": "Prek Ukrajine v Evropo od danes za četrtino manj plina ",
        "ctx_link": "https://live.finance.si/prek-ukrajine-v-evropo-od-danes-za-cetrtino-manj-plina/a/8999851",
        "upvotes": 0,
        "content": "\n[simona2]\nevo, tole je moja čarobna krogla, vzemite jo kot fikcijo :) v\nkijevu dve ameriški bazi, meja sto km vzhodno od dnepra, zasedena\nobmočja kakšnih deset let, dokler ne umre putin, potem pa z neko\nolujo, v kateri bodo jasni zmagovalci, mirovni sporazum z novo\nrusko oblastjo :) vmes - tistih deset let, vsi funkcioniramo po\ntem, kar se že imenuje vojna ekonomija, nazaj kvote, nazaj carine,\nnazaj vse, kar je nebančna in nedenarna menjava -- vmes bo evropa\nsanjala o svoji vojski pod vodstvom francije, svet pa bo pač\nfunkciniral po ameriško, po novo rusko, in če bo šlo vse po sreči\nše po novokitajsko... neka izvedba človeka v visokem dvorcu\n:)\nto gre komot skoz ja.",
        "author": "crt"
    }
]