[
    {
        "ctx": "Štiri evropske države bodo za desetkrat povečale moč vetrnic v Severnem morju",
        "ctx_link": "https://live.finance.si/stiri-evropske-drzave-bodo-za-desetkrat-povecale-moc-vetrnic-v-severnem-morju/a/9000230",
        "upvotes": 8,
        "content": "\nKaj nisi razumel? Oni bi to s podporo EU komisije naredili in\nfinancerali, nam drugim pa potem enkrat leta 2035 prodajali viške\nelektrike po vsaj 250 eur / MWh (grosistično).\n\nMedtem, ko pa bi lahko Španijo, Italijo, Hrvaško, Grčijo, Alžirijo,\nMaroko posuli s FV paneli... to pa ne.\n\nJaz pravim, da je do neke mere vse to mogoče, le treba je videti EU\nkot enoten elektroenergetski sistem.\n\nKer pa te vizije EU komisija nima, niti ne ve, kje se stvari\nlotiti, potem imaš parcialne pobude, kot je od teh 4 držav.\n\nVse se da, le plačati je treba mnogo več. 1kWh za gospodinjstva je\ndanes na Danskem, kjer v glavnem iz vetrnic in biomase pridobivajo\nelektriko, 35 centov (prodajna).\n\nTorej za njih v bodoče 50 centov za 1kWh je mala šala. Mi v Slo smo\nna 10 centov (za gospodinjstva) in skok za x5 v 20 letih ni več\nmala šala.\n\nSamo vreči je treba nekaj številk na papir in vidiš, kako bo. Mnogo\ndražje bo.\n\nMedtem pa Francozi furajo svojo zgodbo in vedo, da bodo konkurenčni\nle, če bo večji del proizvedene elektrike iz JE in plinskih enot po\nrecimo 120 eur / MWh.\nOni vedo, kako suportirati domače gospodarstvo in prebivalce,\nostali pa pa očitno žive od - čistega zraka.\n\n(Sicer pa greš na Dansko in ne vidiš nobene osebne bogatije. Dom,\navto in kolesa. Materialno nič ne presegajo Slovenijo. Imajo pa vse\nživo na državnem proračunu. Očitno imajo še precej tolšče od\nprej... za koliko časa še, pa ne vem, ker če bodo tako šli naprej,\nje vprašanje, kolko še bodo kompetitivni na svetovnem trgu. Njihov\nLego pa še kar uspešno svinja svetovna morja... toliko o visoki eko\nzavednosti... sicer pa menim, da je Danska za nas še zmeraj zgled.\nKvaliteta življenja je na ugodnem nivoju za average Hansa.)\n\nEvropa ratuje smešnica... kolaž političnih parol in dejanskih\nparcialnosti.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Štiri evropske države bodo za desetkrat povečale moč vetrnic v Severnem morju",
        "ctx_link": "https://live.finance.si/stiri-evropske-drzave-bodo-za-desetkrat-povecale-moc-vetrnic-v-severnem-morju/a/9000230",
        "upvotes": 1,
        "content": "\nglede na to koliko in kako se vsi petelinijo o zelem v zadnjih dveh\nmesecih bi Slovenija morala edina ostati pri ruski nafti, po vsem\ntem bo ta v kratkem očitno cenejša kot v Venezueli...",
        "author": "Polo83"
    },
    {
        "ctx": "Štiri evropske države bodo za desetkrat povečale moč vetrnic v Severnem morju",
        "ctx_link": "https://live.finance.si/stiri-evropske-drzave-bodo-za-desetkrat-povecale-moc-vetrnic-v-severnem-morju/a/9000230",
        "upvotes": 3,
        "content": "\nKaj bi pa rabil poleg hiše, avta, kolesa.\nKaj bi bila bogatija bazen?, vikende mislim da majo, sicer\npreproste lesene ute.\nCresa vseeno ni blizu:)",
        "author": "hostamox"
    },
    {
        "ctx": "Štiri evropske države bodo za desetkrat povečale moč vetrnic v Severnem morju",
        "ctx_link": "https://live.finance.si/stiri-evropske-drzave-bodo-za-desetkrat-povecale-moc-vetrnic-v-severnem-morju/a/9000230",
        "upvotes": 1,
        "content": "\nNimajo Kranjske gore, pa Bohinja... ja, imajo ogromno narave in\nDancev je še relativno malo, morja in vetra pa na pretek.\n\n(Je pa najbogatješi Danec Povlsen investiral največ v - Škotsko. V\nzemljo. Poleg v druge investicije : v Angliji. Pa še večinoma časa\npreživi - na Škotskem. Who knows why?)\n\nNisem jim fouš, le pravim, da bodo morali počasi počasi razmišljati\no konkurenčnosti, ker svet ne spi in konkurenca ne kupuje elektrike\npo 35 centov / kWh. (Že v Bosni firma kupi danes za 10 ali\nmanjcentov in tako bo še nekaj časa. Krasno pa služijo z izvozom\nelektrike - v eko Nemčijo npr.)\n\nPa sem nalašč Francoze omenil, ki so nosilec EUja, oni pa lepo\ndelajo po svoje. Torej še sami ne verjamejo pravljicam iz Bruslja\nin vzeli bodo toliko milijard za sončne panele, koliko bodo\nrabili.... da dosežejo en dan onih 15% proizvodnje EE iz vetrnic in\nFV. Se pač delajo Francoze...",
        "author": "FIN-379669"
    },
    {
        "ctx": "Štiri evropske države bodo za desetkrat povečale moč vetrnic v Severnem morju",
        "ctx_link": "https://live.finance.si/stiri-evropske-drzave-bodo-za-desetkrat-povecale-moc-vetrnic-v-severnem-morju/a/9000230",
        "upvotes": 1,
        "content": "\nHmmmmmm, bodo !\n\nNo, nekoč so rekli, da papir vse prenese.\n\nDanes pa gre na elektronski medij.\n\nPač vsak lahko reče oziroma napiše karkoli.\n\nJe pač zelo popularno, da obljubljaš gradove v oblakih, mislim\nrazno poceni elektriko.\n\nČez 8 ali 10 let seveda ljudje ne bodo vedeli, kaj je danes nek\npregret politik obljubil.\n\nOziroma koliko vetrnic je obljubil.\n\nZgleda vse skupaj tako, kot bi kar tekmovali kdo bo napovedal bolj\nspektakularno zadevo.\n\nNo, minister v odhodu Vrtovec je tudi delal neke račune brez\nkrčmarja in obljubljal plin.\n\nJaz mu itak nisem verjel nič, ker ga že poznam.",
        "author": "FIN-544124"
    }
]