[
    {
        "ctx": "Novinarji RTVS jutri stavkajo",
        "ctx_link": "https://live.finance.si/novinarji-rtvs-jutri-stavkajo/a/9000274",
        "upvotes": 19,
        "content": "\nZadnja sprememba: bigl 22.05.2022 10:28\nAvtonomijo si očitno razlagajo kot samovoljo. Poslušam Jerajevo, ki\npravi, da novinarji odklanjajo delo, če bo oddajo vodil ta pa ta.\nTo je samovolja, ne pa avtonomija. Vodenja očitno niso vajeni, v\nstrokovnem smislu in je bilo razpuščeno, kar se pozna na kakovosti\nin gledanosti. Repeticije oddaj pa bi lahko počel kakšen študent/ka\nna študentsko napotnico.....O novinarskih dvoživkah Požareport\nomenja Berganta) se nočejo izjasnit, pa so v nasprotju interesov,\nmenda tudi v nasprotju z novinarskim kodeksom. Pa vse tiho. Spet\nniso celoviti in manipulirajo po moje. Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "Novinarji RTVS jutri stavkajo",
        "ctx_link": "https://live.finance.si/novinarji-rtvs-jutri-stavkajo/a/9000274",
        "upvotes": 3,
        "content": "\nV vsakem primeru je v hiši, kjer ti zaposleni NOČEJO delat, ker ne\nmarajo direktorja, pa ne le novinarji, celo lučkarji in tonski\nmojstri se puntajo iz solidarnosti. Frontmani oddaj ti subverzivno\nnosijo majice z napisom Studio City, Celo zavrnejo delo. Tam je\nnekaj zelo zelo zelo narobe. tam so mostovi med Andrew Bean\nWhatTheFuck in kolektivom podrti.\n\nČe bi se denimo v Gorenju puntalo 5 ali 10% zaposlenih, bi Kitajec\npač tem 10% potalal knjižice (Skozi reorganizacijo in trimingom\ndel. mest hehe). Če pa bi se spuntalo 95% zaposlenih, bi pa Kitajec\ntudi talal knjižice. Upravi, in 3/4 višjega in srednjega\nmanagementa.\n\nŠtekal bi dvom, če bi se res pizdilo le par heavyweightov... tu ni\ntako...",
        "author": "Endimion"
    },
    {
        "ctx": "Novinarji RTVS jutri stavkajo",
        "ctx_link": "https://live.finance.si/novinarji-rtvs-jutri-stavkajo/a/9000274",
        "upvotes": 17,
        "content": "\nRtv je odraz delovanja celega javnega sektorja v slo, pol jih je\npreveč kot androidni telefon več aplikacij ima bolj slabo deluje in\nna koncu crkne tukaj pa isto kup režije za čiščenje zraka",
        "author": "slovenecnb1"
    },
    {
        "ctx": "Novinarji RTVS jutri stavkajo",
        "ctx_link": "https://live.finance.si/novinarji-rtvs-jutri-stavkajo/a/9000274",
        "upvotes": 10,
        "content": "\nZadnja sprememba: bigl 22.05.2022 13:46\n[Endimion]\nV vsakem primeru je v hiši, kjer ti zaposleni NOČEJO delat, ker ne\nmarajo direktorja, pa ne le novinarji, celo lučkarji in tonski\nmojstri se puntajo iz solidarnosti. Frontmani oddaj ti subverzivno\nnosijo majice z napisom Studio City, Celo zavrnejo delo. Tam je\nnekaj zelo zelo zelo narobe. tam so mostovi med Andrew Bean\nWhatTheFuck in kolektivom podrti.\n\nČe bi se denimo v Gorenju puntalo 5 ali 10% zaposlenih, bi Kitajec\npač tem 10% potalal knjižice (Skozi reorganizacijo in trimingom\ndel. mest hehe). Če pa bi se spuntalo 95% zaposlenih, bi pa Kitajec\ntudi talal knjižice. Upravi, in 3/4 višjega in srednjega\nmanagementa.\n\nŠtekal bi dvom, če bi se res pizdilo le par heavyweightov... tu ni\ntako...\nJa, to je čisto v stilu, \"nas je jebeno več, tistih nekaj pa vemo\nkdo so\", to ni javna RTV SLO, kjer tistih jebeno več dokazano\nlevih. To \"štalo\" razmišljam je potrebno ščistit takšnega\nekstremizma, saj je očitno, da je to potrebno, prav zaradi takšnih\nizjav in seveda tudi razmišljanja in ravnanja. Samovolja, ki si jo\nlevi privoščijo je kršitev delovih obveznosti po pogodbi o\nzaposlitvi. Razmišljam. Primerjava z Gorenjem ni primerna, tam se\nustvarja nova vrednost, dodana vrednost, tu se pa zapravlja denar\nprisilnih naročnikov. A ne, da to ni prav, ne le da ni prav je tudi\nproti zakonu o RTV in delovni zakonodaji itd. in tako naprej. Lep\ndan.\nP.S.: A je tako težko normalno uravnoteženo informirat ljudi in ne\nle levo? RTV SLO gledam le, a si videl, tole je vredno pogledati in\nto je zelo redko. Hvala bogu sta tu Planet tv in Nova 24.",
        "author": "bigl"
    },
    {
        "ctx": "Novinarji RTVS jutri stavkajo",
        "ctx_link": "https://live.finance.si/novinarji-rtvs-jutri-stavkajo/a/9000274",
        "upvotes": 8,
        "content": "\nZadnja sprememba: hostamox 22.05.2022 14:07\nGorenje dela na trgu, rtv je monopolist in se financira iz\ndavkov.\nCe zdravstvo lahko primerjaš po stevilu pacientov, diagnoz\nitn.\nJe na rtv uspešnost zavita v druzboslovno meglo.\nCez palec bi rekel, da je med novinarji 90 procentov leve\nprominence.\nIn če doktor zaradi svoje politične usmerjenosti ne bo prisel do\ndrugačne diagnoze.\nPri novinarstvu to ni težko.\nSaj je že pri pravu moznih več mnenj na napisan zakon.\nKaj šele pri podajanju informacij, komentarjev na novice.\n\nČe se mal pohecam tudi sds clanom, ne bi bilo povseci, da jim\npostavijo Goloba namesto jj za vodjo :).",
        "author": "hostamox"
    },
    {
        "ctx": "Novinarji RTVS jutri stavkajo",
        "ctx_link": "https://live.finance.si/novinarji-rtvs-jutri-stavkajo/a/9000274",
        "upvotes": 1,
        "content": "\nNi slaba ideja.:)\nPo moje je veliko novinarjev, ki bi sprejeli delo na rtv za\nndc.\nIn če bi v gorenju pomenilo 90 procentov odpusta propad.\nBi 90 posto menjave med novinarji ne vplivalo na poslovanje v vecji\nmeri.\nEn znanec je spiker na radiu, mislim da je omenil, da so izbrali\ndva med več sto kandidati.\nKitajci lahko tak naval na del. mesta v gorenju le sanjajo :)",
        "author": "hostamox"
    },
    {
        "ctx": "Novinarji RTVS jutri stavkajo",
        "ctx_link": "https://live.finance.si/novinarji-rtvs-jutri-stavkajo/a/9000274",
        "upvotes": 6,
        "content": "\nDragi komentarji: 100% se strinjam z vami, me veseli da ste sesteli\n1+1, na zalost veliko slovencelnov tega ni sposobna.\nSte pa zgresil eno bistvo celotne zadeve. Preberite clanek Financ\nin kaj ste napisali vi. Problem je ta da je UDBA se razsirila tudi\nna Finance in bralnci financ sploh tega ne opazijo, kako finance\nnekaj povzrmajo brez da bi dodali svoj NOVINARSKI komentar za\nkaterega jih vsi PROSTOVOLJNO placujemo.\n\nFinance: resno sem zacel razmislat da se odjavim od narocnine, vi\nse boste itak cez 3 leta sprasevali kako je mozno da je trojka\nponovno v slo....UDBA vedno naredi problem tam kjer ga ni...ma sej\nto vi dobro veste zato jih pa podpirate.",
        "author": "TPMR"
    },
    {
        "ctx": "Novinarji RTVS jutri stavkajo",
        "ctx_link": "https://live.finance.si/novinarji-rtvs-jutri-stavkajo/a/9000274",
        "upvotes": 1,
        "content": "\n[alek14]\n> [Endimion]\n> V vsakem primeru je v hiši, kjer ti zaposleni NOČEJO delat,\nker ne marajo direktorja, pa ne le novinarji, celo lučkarji in\ntonski mojstri se puntajo iz solidarnosti. Frontmani oddaj ti\nsubverzivno nosijo majice z napisom Studio City, Celo zavrnejo\ndelo. Tam je nekaj zelo zelo zelo narobe. tam so mostovi med Andrew\nBean WhatTheFuck in kolektivom podrti.\n>\n> Če bi se denimo v Gorenju puntalo 5 ali 10% zaposlenih, bi\nKitajec pač tem 10% potalal knjižice (Skozi reorganizacijo in\ntrimingom del. mest hehe). Če pa bi se spuntalo 95% zaposlenih, bi\npa Kitajec tudi talal knjižice. Upravi, in 3/4 višjega in srednjega\nmanagementa.\n>\n> Štekal bi dvom, če bi se res pizdilo le par heavyweightov...\ntu ni tako...\nTukaj pač damo knjžice vsem 100%.\nSaj lahko shajamo brez njih.\n... čuj, to www.rtvslo.si/rtv/kdo-smo\nje RTV Slovenija in ker ti lahko shajaš brez njih, ker itak veš\nvse, kar se je na na vseh področjih na svetu že zgodilo, se dogaja\nin se še bo zgodilo, tako da ti na RTV Slovenija res ne moreš\nizvedeti nič novega ... no, ampak niso vsi ljudje tako pametni kot\nti ...\n\nP.S.: Janša je nor, ni pa neumen, neumni so njegovi verniki ...",
        "author": "najobj"
    },
    {
        "ctx": "Novinarji RTVS jutri stavkajo",
        "ctx_link": "https://live.finance.si/novinarji-rtvs-jutri-stavkajo/a/9000274",
        "upvotes": 1,
        "content": "\nDanes zjutraj sem ene deset minut imel odprt radio prvi.\nBil je nek pogovor kjer je novinar razlagal, da na rtv ne bojo\nskandalozni, da ne bojo objavljali neumnih tvitov.\nNoben tega od njih ne pricakuje.\nPricakujem pa da, kolikor sem zasledil med novicami, da se na svetu\nrtv ne bojo pojavljali s transparenti smrt jansizmu, da obsodijo\nneprimerno vedenje v backstagu zogajmo se z jansevo glavo, da ne\nobjavljajo novic kako selijo dzankije iz Roga v prime timeu.\nDa ne forsirajo dolocenih opcij strank kot svobodo nazadnje,\nzakajne raje vesno ali pa pirate.",
        "author": "hostamox"
    },
    {
        "ctx": "Novinarji RTVS jutri stavkajo",
        "ctx_link": "https://live.finance.si/novinarji-rtvs-jutri-stavkajo/a/9000274",
        "upvotes": 1,
        "content": "\nZadnja sprememba: najobj 23.05.2022 16:23\n[hostamox]\nDanes zjutraj sem ene deset minut imel odprt radio prvi.\nBil je nek pogovor kjer je novinar razlagal, da na rtv ne bojo\nskandalozni, da ne bojo objavljali neumnih tvitov.\nNoben tega od njih ne pricakuje.\nPricakujem pa da, kolikor sem zasledil med novicami, da se na svetu\nrtv ne bojo pojavljali s transparenti smrt jansizmu, da obsodijo\nneprimerno vedenje v backstagu zogajmo se z jansevo glavo, da ne\nobjavljajo novic kako selijo dzankije iz Roga v prime timeu.\nDa ne forsirajo dolocenih opcij strank kot svobodo nazadnje,\nzakajne raje vesno ali pa pirate.\n... www.rtvslo.si/rtv/kdo-smo\n...\n\nP.S.: težko preštejem, ampak zelo dvomim, da je informativnega\nprograma več kot 1% produkcije RTV Slovenija, ki jo Janša hoče\nuničiti, ti pa mu skupaj z njegovimi verniki veselo pritrjuješ ...",
        "author": "najobj"
    }
]