[
    {
        "ctx": "Rast obnovljivih virov v Sloveniji? »Čista katastrofa!«",
        "ctx_link": "https://www.finance.si/okolje-energija/rast-obnovljivih-virov-v-sloveniji-%3e%3ecista-katastrofa/a/9000424",
        "upvotes": 4,
        "content": "\nZadnja sprememba: anon-182066 26.05.2022 05:31\nVsekakor je to prava smer razvoja. Morda nov blok jedrske\nelektrarne sploh ne bo potreben.\n\nZanašam se na novega predsednika Vlade, ki razume to problematiko\nin bo Vlada dala prave rešitve. V bistvu lahko fotovltaiko v v\nveliki meri proizvajajo v veliki meri slovenska podjetja, kar\npomeni veliko poslovno priložnost za rast bolje plačanih deovnih\nmest v državi, za kar se ta Vlada v svojem programu najboj zavzema.\n.",
        "author": "anon-182066"
    },
    {
        "ctx": "Rast obnovljivih virov v Sloveniji? »Čista katastrofa!«",
        "ctx_link": "https://www.finance.si/okolje-energija/rast-obnovljivih-virov-v-sloveniji-%3e%3ecista-katastrofa/a/9000424",
        "upvotes": 15,
        "content": "\nZakaj tako nabijate o sončnicah, ki delujejo poleti, podnevi, še to\nobčasno, cca. 20 let. Potem pa so \"nevaren odpadek\".\n\nNajprej naredimo tiste mlinčke na Savi in še kje.\nČe bi že laufale Mokrice bi bili bliže izmišljotini 25%.",
        "author": "0126Bacis"
    },
    {
        "ctx": "Rast obnovljivih virov v Sloveniji? »Čista katastrofa!«",
        "ctx_link": "https://www.finance.si/okolje-energija/rast-obnovljivih-virov-v-sloveniji-%3e%3ecista-katastrofa/a/9000424",
        "upvotes": 8,
        "content": "\nNič ni nevarno, če se mi za nekaj zmenimo in delujemo v smeri, da\nse nevarnosti zavedamo, vendar z njo hendlamo.\nV Slo se ne znamo zmeniti. To je problem. Pa toliko elektrostroke\nna kupu. Žalost.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Rast obnovljivih virov v Sloveniji? »Čista katastrofa!«",
        "ctx_link": "https://www.finance.si/okolje-energija/rast-obnovljivih-virov-v-sloveniji-%3e%3ecista-katastrofa/a/9000424",
        "upvotes": 11,
        "content": "\nVsaka nova toplotna črpalka pomeni globalno povečanje porabe\nelektrične energije. Ravno tako vsak nov e-avto, nova elektronska\nigračka ipd. Rešitev za svet ni povečanje porabe elektrike ampak\nzmanjševanje.\nDanes pa nekdo, ki se ogreva na plin, želi postaviti na streho\nfotovoltaiko, potem pa ugotovi, da se mu ne izplača, ker ima\npremajhno porabo električne energije. Zadevo reši tako, da\npreusmeri ogrevanje na toplotno črpalko in načrtuje nakup e -\navta...\nTo kar delamo sedaj je po moje zgrešeno oz. nasprotno od tega, kar\nbi morali.",
        "author": "mer333"
    },
    {
        "ctx": "Rast obnovljivih virov v Sloveniji? »Čista katastrofa!«",
        "ctx_link": "https://www.finance.si/okolje-energija/rast-obnovljivih-virov-v-sloveniji-%3e%3ecista-katastrofa/a/9000424",
        "upvotes": 6,
        "content": "\nmer333: Ali obstajajo kje podatki, za koliko se je povečala\nobremenitev slovenskega elektroomrežja v zadnjih letih ob navalu\ntoplotnih črpalk? In tudi kako njihove konice delovanja vplivajo na\ncelotno kapaciteto omrežja? LP",
        "author": "Rokc5"
    },
    {
        "ctx": "Rast obnovljivih virov v Sloveniji? »Čista katastrofa!«",
        "ctx_link": "https://www.finance.si/okolje-energija/rast-obnovljivih-virov-v-sloveniji-%3e%3ecista-katastrofa/a/9000424",
        "upvotes": 13,
        "content": "\nNovi predsednik vlade je trgovec, poceni kupi in dražje\nproda.\nTežko verjamem, da je strokovnjak na področju vzdrzljivosti\nelektrosistema in upam da z leti ni postal preveč lesen v\nrazmisljanju.",
        "author": "hostamox"
    },
    {
        "ctx": "Rast obnovljivih virov v Sloveniji? »Čista katastrofa!«",
        "ctx_link": "https://www.finance.si/okolje-energija/rast-obnovljivih-virov-v-sloveniji-%3e%3ecista-katastrofa/a/9000424",
        "upvotes": 10,
        "content": "\nZadnja sprememba: crt 26.05.2022 08:46\n[hostamox]\nNovi predsednik vlade je trgovec, poceni kupi in dražje\nproda.\nTežko verjamem, da je strokovnjak na področju vzdrzljivosti\nelektrosistema in upam da z leti ni postal preveč lesen v\nrazmisljanju.\nno, v prostem casu je tudi dr elektrotehnike, tako da ni ravno en\ndan rekel mah dosti imam prodaje preparatov za hujsanje od vrat do\nvrat, zdaj bom zacel preprodajati elektriko.\n\n(po mojem razumevanju je tudi cenjen kot profesor na elektru -\nsicer nisem navdusen nad profesorji v politiki...)\n\nhocem reci, da mu vendarle so jasni neki pojmi. seveda se clovek\nskozi cas oblikuje se vse drugace kot samo to, kaksno formalno\nizobrazbo ima in so karte siroko odprte. vendar vsaj za tiste, ki\nskoz jamrajo, da je premalo tehnikov-naravoslovcev v politiki (in\ntekstilne tehnologije ne priznavajo :), je osnova pokrita.\n\nda je cas globalno, regionalno in lokalno taksen, da je se posebej\ndovzeten za mikado efekte (nekaj malo ruknes in posledice nesejo\ndalec) in da to predstavlja velika tveganja, je jasno najbrz\nvsem.\n\nda je \"ampak zakaj niso vendar zmagali nasi, potem bi bilo ziher\nvse ok\" utopija, to pa najbrz ne.",
        "author": "crt"
    },
    {
        "ctx": "Rast obnovljivih virov v Sloveniji? »Čista katastrofa!«",
        "ctx_link": "https://www.finance.si/okolje-energija/rast-obnovljivih-virov-v-sloveniji-%3e%3ecista-katastrofa/a/9000424",
        "upvotes": 13,
        "content": "\n[Rokc5]\nmer333: Ali obstajajo kje podatki, za koliko se je povečala\nobremenitev slovenskega elektroomrežja v zadnjih letih ob navalu\ntoplotnih črpalk? In tudi kako njihove konice delovanja vplivajo na\ncelotno kapaciteto omrežja? LP\nPovprečno gospodinjstvo gre z cca 5-6000 kWh na 12000+ kWh/letno,\nsaj je potrebno pokuriti vso proizvodnjo instaliranih 11kW\nfotovoltaike. Vpliv toplotnih črpalk pa je zaradi faktorja\nistočasnosti še precej večji, skratka do nedavnega stabilno NN\nomrežje se pozimi marsikje sesuva že brez izdaje dodatnih povečav\npriključne moči, plani investicij so šli z rezanjem omrežnine letos\ncca 25% dol. Ampak kot vidimo, za tiste z dr. težav ni...",
        "author": "mirc01"
    },
    {
        "ctx": "Rast obnovljivih virov v Sloveniji? »Čista katastrofa!«",
        "ctx_link": "https://www.finance.si/okolje-energija/rast-obnovljivih-virov-v-sloveniji-%3e%3ecista-katastrofa/a/9000424",
        "upvotes": 4,
        "content": "\nTo sem pozabil, da je prof., mogoče mu ni ušlo še vse znanje iz\nglave.\n\nSam nisem navdušen nad menegerji, ki bi radi vodili politiko, ker\ndelavce, podjetje, trg si lahko izbereš.\nDržave in ljudi v njej pac ne.\nNo bomo vsaj videli koliko pomaga naravoslovec na sefovski\npoziciji, po moje ne dosti.\nJe pa ziher dobra sprememba, da se folk kaj nauči.",
        "author": "hostamox"
    },
    {
        "ctx": "Rast obnovljivih virov v Sloveniji? »Čista katastrofa!«",
        "ctx_link": "https://www.finance.si/okolje-energija/rast-obnovljivih-virov-v-sloveniji-%3e%3ecista-katastrofa/a/9000424",
        "upvotes": 2,
        "content": "\nSam sem spraševal za 5 kw, pa mi je komercialist iz gen i:), rekel,\nda se pod 10,12 ne splača. :)",
        "author": "hostamox"
    },
    {
        "ctx": "Rast obnovljivih virov v Sloveniji? »Čista katastrofa!«",
        "ctx_link": "https://www.finance.si/okolje-energija/rast-obnovljivih-virov-v-sloveniji-%3e%3ecista-katastrofa/a/9000424",
        "upvotes": 7,
        "content": "\nZadnja sprememba: Morbus 26.05.2022 09:40\nElektrificirati promet?!?! Ni infrastrukture poleg tega, da bo sla\ncena elektrike v nebo res nima nobenega smisla. Kdo bo vozil\nelektriko, ce bos dal na polnilnici 50-100eur? Da o temu, da nimamo\nzelene elektrike ter sama proizvodnja baterij oz. elektricnih avtov\nma carbon footprint v nebo in pa razgradnja baterij cez par let, ko\nbojo avtomobili za v smeti.. spet smo pri nebulazah is ust Goloba\ndo propagande medijev, ki forsirajo \"zeleno\" samo LOL!",
        "author": "Morbus"
    },
    {
        "ctx": "Rast obnovljivih virov v Sloveniji? »Čista katastrofa!«",
        "ctx_link": "https://www.finance.si/okolje-energija/rast-obnovljivih-virov-v-sloveniji-%3e%3ecista-katastrofa/a/9000424",
        "upvotes": 3,
        "content": "\n[alek14]\nPoraba el. se bo v svetovnem merilu\npovečala med 10 in 100x (dolgoročno). Razlog: ker ni ovir, da se ne\nbi in ljudje bodo želeli imeti višji standard. BEV leteči avti,\nvesoljski turizem, interplanetarno širjenje civilizacije itd.\nZa 4x se bo povečala samo, da nadomesti fosilne.\nMoja stara mama je rekla, da \"papir vse prenese\".",
        "author": "mer333"
    },
    {
        "ctx": "Rast obnovljivih virov v Sloveniji? »Čista katastrofa!«",
        "ctx_link": "https://www.finance.si/okolje-energija/rast-obnovljivih-virov-v-sloveniji-%3e%3ecista-katastrofa/a/9000424",
        "upvotes": 2,
        "content": "\nSvetovna poraba in interplanetarno širjenje civilizacije nekak ne\ngre skup:).\n\nDvomim da je drugo možno.\nSaj veš tiste teorije, glede na starost vesolja bi že moralo kaj\nprit do nas.",
        "author": "hostamox"
    },
    {
        "ctx": "Rast obnovljivih virov v Sloveniji? »Čista katastrofa!«",
        "ctx_link": "https://www.finance.si/okolje-energija/rast-obnovljivih-virov-v-sloveniji-%3e%3ecista-katastrofa/a/9000424",
        "upvotes": 2,
        "content": "\n[alek14]\n... Verjetno bi taka ladja tehtala nekaj 100.000 ali pa celo\nmiljonov ton, kar za sabo potegne velikanski BDP planeta, ki bi jo\nzgradil v realnem času (ne more se ladjo gradit 100\nlet).\nNa Quori Digest so pisali o vesoljskih ladjah. Meni se zdi dobra\nideja, ko je predlagano, da izdolbemo asteroid. Taka gradnja ima\nštevilne prednosti. Ni treba dvigniti vse te mase v orbito. Imamo\nnajboljšo kamuflažo v galaksiji - če ne želimo, da nas opazijo, je\neden najboljših načinov potovanje naokoli v skoraj črni ladji, ki\nje videti kot naravni predmet, ker je naravni predmet. Asteroidi so\nvečinoma kovinski - to je uporabno za gradnjo stvari. V asteroidih\nso minerali in voda. Lahko jih zavrtimo in ustvarimo umetno\ngravitacijo v notranjosti. Kovine odlično absorbirajo sevanje,\nvesoljski prostor pa je poln sevanja.\n\nMorda bo kdo pomislil, da je uporaben asteroid težko najti. V\nosončju so asteroidi pogosti. Naš asteroidni pas ima približno 1,9\nmilijona asteroidov, večjih od 1 km v premeru (to je velika ladja)\nin več milijonov manjših.",
        "author": "aimon"
    },
    {
        "ctx": "Rast obnovljivih virov v Sloveniji? »Čista katastrofa!«",
        "ctx_link": "https://www.finance.si/okolje-energija/rast-obnovljivih-virov-v-sloveniji-%3e%3ecista-katastrofa/a/9000424",
        "upvotes": 3,
        "content": "\n[mer333]\nVsaka nova toplotna črpalka pomeni globalno povečanje porabe\nelektrične energije. Ravno tako vsak nov e-avto,\n\nŽe res, ampak to hkrati pomeni zmanjšanje porabe plina, nafte,\npremoga... Neto učinek je znizanje celotne rabe energije",
        "author": "BorutHocevar"
    },
    {
        "ctx": "Rast obnovljivih virov v Sloveniji? »Čista katastrofa!«",
        "ctx_link": "https://www.finance.si/okolje-energija/rast-obnovljivih-virov-v-sloveniji-%3e%3ecista-katastrofa/a/9000424",
        "upvotes": 1,
        "content": "\n[alek14]\nAsteroid je treba potem poriniti do skoraj svetlobne\nhitrosti.\n\nmath.ucr.edu/home/ba...ocket.html\nTukaj se zadeva neha že na koraku 1.\nAsteroide bi lahko uporabljali v našem osončju. Za medzvezdna\npotovanja pa so bolj primerne sonde brez človeške posadke, ki ima\nprecej manjšo maso.\n\n\"V naši soseščini sta vsaj dve lokaciji, ki bi - morda - lahko bili\ndom za takšne ali drugačne organizme. To sta Saturnova luna Enkelad\nter Jupitrova luna Evropa. Obe luni sta prekriti z debelo plastjo\nledu, pod njo pa naj bi vsaka skrivala še ocean tekoče vode.\"\n\nwww.rtvslo.si/znanos...nje/403688\n\nMorebitno življenje na obeh lunah bi lahko raziskovala posadka\nasteroida.",
        "author": "aimon"
    },
    {
        "ctx": "Rast obnovljivih virov v Sloveniji? »Čista katastrofa!«",
        "ctx_link": "https://www.finance.si/okolje-energija/rast-obnovljivih-virov-v-sloveniji-%3e%3ecista-katastrofa/a/9000424",
        "upvotes": 0,
        "content": "\n[BorutHocevar]\n> [mer333]\n> Vsaka nova toplotna črpalka pomeni globalno povečanje porabe\nelektrične energije. Ravno tako vsak nov e-avto,\n\n\nŽe res, ampak to hkrati pomeni zmanjšanje porabe plina, nafte,\npremoga... Neto učinek je znizanje celotne rabe\nenergije\nSe ne strinjam. Zaenkrat nimamo ustreznih alternativnih oz.\nobnovljivih virov, da bi lahko povečevali porabo električne\nenergije in istočasno zmanjševali porabo fosilnih goriv.",
        "author": "mer333"
    },
    {
        "ctx": "Rast obnovljivih virov v Sloveniji? »Čista katastrofa!«",
        "ctx_link": "https://www.finance.si/okolje-energija/rast-obnovljivih-virov-v-sloveniji-%3e%3ecista-katastrofa/a/9000424",
        "upvotes": 1,
        "content": "\n[BorutHocevar]\n> [mer333]\n> Vsaka nova toplotna črpalka pomeni globalno povečanje porabe\nelektrične energije. Ravno tako vsak nov e-avto,\n\n\nŽe res, ampak to hkrati pomeni zmanjšanje porabe plina, nafte,\npremoga... Neto učinek je znizanje celotne rabe\nenergije\nToplotna črpalka, da v splošnem toliko toplotne energije, kot je\nbilo v toplontih elektrarnah porabljeno za proizovdnjo\nelektrike.\nSodobna termoelektrarna ima 40% termodinamični izkoristek, 60% pa\nje odpadna toplota. Torej posplošeno proizvedemo 40% električne\nenergije (dejnsko manj zaradi različnih elektro izgub).\n\nToplotna črpalka s SCOP 3 porabi 33% električne energije in odvzame\n67% energije iz okolja.\n\nČe pogledamo celotne krog, vidimo, da smo smao kurišče prestavili v\nŠoštanj ali Krško.\nV toplotnih elelktrarnah je približno toliko odpadne toplote, kot\njo potem toplotna črpalka odvzame iz okolice.\n\nZAto je govoriti, da s tem zmanjšamo porabo plina, nafte, premoga\nnavadno sprenevedanje.\nŠe posebej, ker je pozimi tudi sonca malo, pa tudi vodostaj naših\nrek je bolj švoh.",
        "author": "1011Arist"
    },
    {
        "ctx": "Rast obnovljivih virov v Sloveniji? »Čista katastrofa!«",
        "ctx_link": "https://www.finance.si/okolje-energija/rast-obnovljivih-virov-v-sloveniji-%3e%3ecista-katastrofa/a/9000424",
        "upvotes": 1,
        "content": "\n[alek14]\n... s sondami ...\nMorda bomo nekoč iznašli uklonsko polje, ki bo omogočalo sondi, da\npride do cilja ne da bi se v kaj zadela in pogon, ki bo omogočil\nsondi, da bo hitrejša od sedanjih.\nRavno zaradi ledu, ni skoraj nič\nmožnosti, da bi bilo kaj na teh ledenih lunicah.\nPod ledom je menda ocean tekoče vode in v njem življenje.",
        "author": "aimon"
    },
    {
        "ctx": "Rast obnovljivih virov v Sloveniji? »Čista katastrofa!«",
        "ctx_link": "https://www.finance.si/okolje-energija/rast-obnovljivih-virov-v-sloveniji-%3e%3ecista-katastrofa/a/9000424",
        "upvotes": 1,
        "content": "\n[alek14]\nJa ocean, kjer se kemično nič ne dogaja - je vir\nničesar.\nNekaj vemo, vendar še vedno premalo, zato ne moremo trditi, da je\nživljenje na luni Enkelad in luni Evropa.\n\n\"Enkelad je relativno dobro poznan. Zahvaljujoč prisotnosti Nasine\nveteranske sonde Cassini, vemo, da je obstoj globalnega oceana zelo\nverjeten, da je najbrž topel in da vsebuje tudi kemično energijo,\npotrebno za razvoj življenja. ... Nazadnje je vesoljski teleskop\nHubble leta 2013 Evropo fotografiral in v bližini površja našel\ndomnevne vodne hlape. Podrobneje: s spektralno analizo je ob\npovršju zaznal prisotnost vodika in kisika. Ta naj bi nastala kot\nposledica razpada vode (H2O) v surovem sevanju Jupitra. In če iz\nEvrope brizga vroča voda, potem v njej mora biti tudi morje.\n...\n\nŽivljenje je izjemno prilagodljivo. Najdemo ga na dnu Marianskega\njarka pri izjemnem pritisku in v popolni temi. Jarek je globok\nskoraj 11 kilometrov, medtem ko globino Enkeladove kotanje\nocenjujejo na od 8 do 10 kilometrov, Evropine celo 100 kilometrov.\nŽivljenje je sposobno preživeti vakuum vesolja, vročino in celo\npomanjkanje kisika. Nekatere bakterije dihajo z železom. Nič ne\nkaže, da so razmere v Enkeladu ali Evropi hujše od tega.\" \nwww.rtvslo.si/znanos...nje/403688",
        "author": "aimon"
    },
    {
        "ctx": "Rast obnovljivih virov v Sloveniji? »Čista katastrofa!«",
        "ctx_link": "https://www.finance.si/okolje-energija/rast-obnovljivih-virov-v-sloveniji-%3e%3ecista-katastrofa/a/9000424",
        "upvotes": 0,
        "content": "\n\noe.finance.si/897029...ro-omrezje\n\n\noe.finance.si/897024...-leta-2030",
        "author": "anon-333107"
    },
    {
        "ctx": "Rast obnovljivih virov v Sloveniji? »Čista katastrofa!«",
        "ctx_link": "https://www.finance.si/okolje-energija/rast-obnovljivih-virov-v-sloveniji-%3e%3ecista-katastrofa/a/9000424",
        "upvotes": 1,
        "content": "\n[alek14]\nŽivljenje se ne more na nič prilagoditi, če ni pogojev za nastanek.\nČe čeprav ti pogoji na teh ledenih lunicah načeloma so, samo z\nzelo, zelo majhno verjetnostjo. Ovira je prav led.\nLed ni ovira, saj ga ponekod prebija vroča voda. Skozi preboj pa\npride svetloba do oceana pod ledom.\n\n\"Vesoljski teleskop Hubble je videl, kako iz Jupitrove lune Evropa\nbruhajo silhuete, ki so najverjetneje vodni gejzirji. To govori v\nprid obstoju domnevnega podlednega oceana.\" \nwww.rtvslo.si/znanos...nje/403688",
        "author": "aimon"
    },
    {
        "ctx": "Rast obnovljivih virov v Sloveniji? »Čista katastrofa!«",
        "ctx_link": "https://www.finance.si/okolje-energija/rast-obnovljivih-virov-v-sloveniji-%3e%3ecista-katastrofa/a/9000424",
        "upvotes": 0,
        "content": "\nMeni je pa všeč ideja, da bi zažigali odpadke in s tem proizvajali\nelektrično energijo. Mogoče bi lahko tudi kmetijsko gnojšnico\npredelovali v pelete in z njimi kurili. Verjetno se da veliko kaj,\nampak zaradi velikih korporacij ki slonijo na zaslužku, težko pride\nkakšna prava zelena ideja skozi.",
        "author": "be123"
    },
    {
        "ctx": "Rast obnovljivih virov v Sloveniji? »Čista katastrofa!«",
        "ctx_link": "https://www.finance.si/okolje-energija/rast-obnovljivih-virov-v-sloveniji-%3e%3ecista-katastrofa/a/9000424",
        "upvotes": 1,
        "content": "\nPri obnovljivih virih smo v\nSloveniji zelo, zelo slabi. Lani smo morali kupiti potrdila o\nzeleni energiji, ker nam je zmanjkala skoraj odstotna točka do\nzahtevanega deleža 25 odstotkov obnovljivih virov v celotni bruto\nrabi energije. Tako nizek primanjkljaj je bil slučaj, in sicer\nzaradi covida. Za letos napovedujejo, da bo delež obnovljivih virov\nokoli 22,5-odstoten, pa še to je vprašljivo. Če bo hidrologija zelo\nslaba, bo verjetno še nižji. Verjetno bomo morali dokupiti tri\nodstotne točke zelenih potrdil.\nZa leto 2030 je v nacionalnem\nenergetskem in podnebnem načrtu predvideno 27 odstotkov obnovljivih\nvirov. Stari cilj EU je bil 32 odstotkov, v programu Pripravljeni\nna 55 ga je evropska komisija dvignila na 40 odstotkov, z REPowerEU\npa ga želi dvigniti na 45 odstotkov.\nMed letoma 2010 in 2020 je bila\nSlovenija po prirastu deleža obnovljivih virov zadnja v\nEU.\n»To področje je čista katastrofa in\nnobene debate ni, da je treba nekaj narediti,« je poudaril\nParavan.\nJerneja Jug Jerše, vodja\npredstavništva evropske komisije v Sloveniji:\nNa evropski komisiji predlagajo, da\nse Slovenija osredotoči na naložbe v zeleni prehod in razpršitev\nenergetske ponudbe, predlagajo torej pospeševanje uporabe\nobnovljivih virov energije in pospešitev izdajanja dovoljenj in\nupravnih postopkov. Poleg tega menijo, da je treba okrepiti\nelektrodistribucijsko omrežje, izboljšati energetsko učinkovitost\nin elektrificirati promet. Možnosti za financiranje ukrepov bo\nomogočil tudi aneks REPowerEU, ki je del načrta za okrevanje in\nodpornost.\nDa še tole PREVEDEM Butalcem in da bodo njihovi (raziskovalni)\nčrkopisi vsaj približno razumeli in objavljali svoje nadvse brihtne\nmisli, zamisli, poglede in ideje, kako bi se lahko iz te, kot\npresta zavite situacije izmotali sploh!!\n\nPotem pa potegnejo Butalci ven neke dežnike in pravijo, da se je\nnebo pooblačilo in je sonce izginilo!???\n\nDO leta 2030 potrebujemo VSAJ ŠE 200GW obnovljivih virov!! To je za\nčetrtino NEKa oziroma polovica slo deleža elektrike!!\n\nKer moramo izpolniti/DOHITETI kvote obnovljivcev, hkrati pa bo\nporaba električne energije (tudi pri nas) samo še naraščala!! In če\nne bomo dohajali kvot obnovljivcem, bomo plačevali, tako kakor za\nemisijske kupone!\n\n200GW, to je kakih 5 (z besedo: pet!!) hidroelektraren, ki bi jih\nlahko postavili na srednji SAVI!! Ta rok je načeloma uresničljiv,\nče bi zelo pohiteli in se zmigali!!\n\nVsa ta zadeva tudi NE rešuje naše energetike, samo sledi ji,\nnaravnemu poteku, se pravi, da ne zaostajamo ali stojimo na mestu!!\nTu NI računice in upoštevanja za nadomestek slovenskega deleža\nelektrike in NEK!! Tudi ni računica in nadomestilo za TEŠ6!! To sta\nše dva DRUGA ločena problema in tukaj se ju sploh NE bomo niti\ndotaknili, kaj šele rešili!!!\n\ncca 200GW pride, nekako po mojih izračunih čez palec, cirka 2\nmiljardici do 2030!? Kar zagotovo ni malo denarja, če računate, da\njim je včasih težko še nekaj miljončkov za kakšno stvar skupaj\nspacati!??\n\nTorej, da ne bo stole samo ponovno neko NABIJANJE, pa ne o nekih\nsončnih panelih in šibkem omrežju, ki bi ga bilo potrebno okrepiti,\nojačati, ... skratka peljati v fitnes; se dotaknimo še finančne\nkonstrukcije teh (nujnih) dveh miljardic!??\n\nEna taka, morda zanimiva pot bi bila, da bi počasi začeli naše\nelektro gospodarstvo spreminjati v družbe, ki bi jih lahko delovni\ndržavljani kupili na borzi in tako koristno naložili svoje\nprihranke v koristne in uporabne naložbe!? Interes menda je.\n\nIn tudi če bi se lotili te poti, se pravi, počasi pripravljati\nelektro podjetja za odprodajo na borzah, ali pa za začetek samo\nnjihov del, npr. 30% v naslednjih 2 ali treh letih, bi morali\nrazmišljati o tem že sedaj!!\n\nFotovoltaika in razne vetrnice nas ne bodo rešile!!!\n\nDoločene profesorje, doktorje in menda tudi novinarje bi morali\nTAKOJ, če ne odpustiti pa vsaj zapreti!!\n\nVSE ostale alternative so zelo zelo slabe, neumne in\nnepotrebne!\n\nNa srečo se vsaj Golob razume v in na te številke!! :)\n\nIn kot pravi stari Butalski pregovor: Bolje Vrabček v roki, kot\nGolob na strehi!\n\nIn 200 GW je še majhna številka! Veliko primernejša naj bi bila\n300! :) Kar dejansko pomeni, da bomo morali postrgati vse možne\nvire, vključno s fotovoltaiko!! :(",
        "author": "anon-333107"
    },
    {
        "ctx": "Rast obnovljivih virov v Sloveniji? »Čista katastrofa!«",
        "ctx_link": "https://www.finance.si/okolje-energija/rast-obnovljivih-virov-v-sloveniji-%3e%3ecista-katastrofa/a/9000424",
        "upvotes": 0,
        "content": "\nGolob ni bil nikoli cenjen na fakulteti kot profesor. Se manj pa je\nbil profesor. Bil je docent...",
        "author": "0313EKINX"
    },
    {
        "ctx": "Rast obnovljivih virov v Sloveniji? »Čista katastrofa!«",
        "ctx_link": "https://www.finance.si/okolje-energija/rast-obnovljivih-virov-v-sloveniji-%3e%3ecista-katastrofa/a/9000424",
        "upvotes": 0,
        "content": "\n[0313EKINX]\nGolob ni bil nikoli cenjen na fakulteti kot profesor. Se manj pa je\nbil profesor. Bil je docent...\nok. ne vem sicer, s kaksnim statusom je bil tam, poznam pa ljudi,\nki so tam studirali in bili zadovoljni.\n\n(komot verjamem, da obstajajo tudi ljudje, ki so tam studirali in\nniso bili zadovoljni)",
        "author": "crt"
    },
    {
        "ctx": "Rast obnovljivih virov v Sloveniji? »Čista katastrofa!«",
        "ctx_link": "https://www.finance.si/okolje-energija/rast-obnovljivih-virov-v-sloveniji-%3e%3ecista-katastrofa/a/9000424",
        "upvotes": 1,
        "content": "\nSam sem studiral na tej fakulteti. Ne sicer na smeri energetika.\nImel je status docenta. Kar se tice studija in \"inteligence\", so ga\nvsi, ki so delali z njim pohvalili. ZELO POHVALILI. Kar se tice\nosebnih zadev...pa \"pustimo stat\". Osebno mi gre pa na k...c, ker s\nsvojimi izjavami, ki se nanasajo na stroko, zavaja ljudi.",
        "author": "0313EKINX"
    },
    {
        "ctx": "Rast obnovljivih virov v Sloveniji? »Čista katastrofa!«",
        "ctx_link": "https://www.finance.si/okolje-energija/rast-obnovljivih-virov-v-sloveniji-%3e%3ecista-katastrofa/a/9000424",
        "upvotes": 0,
        "content": "\nTi kar povej, katere so te strokovne zavajajoče izjave! :)\n\nDa se tudi jaz (podrobno) seunanim z njimi.",
        "author": "anon-333107"
    }
]