[
    {
        "ctx": "Nizkonapetostno elektroomrežje ni slabo, a ko pride milijon e-avtov ...",
        "ctx_link": "https://www.finance.si/pmm/nizkonapetostno-elektroomrezje-ni-slabo-a-ko-pride-milijon-e-avtov/a/9000193",
        "upvotes": 6,
        "content": "\nPred 4 leti je mag. Valenčič povedal mnogo več:\n\n\noe.finance.si/886476...m-milijard\n\nSe splača prebrat še 1x, s komentarji vred!",
        "author": "0126Bacis"
    },
    {
        "ctx": "Nizkonapetostno elektroomrežje ni slabo, a ko pride milijon e-avtov ...",
        "ctx_link": "https://www.finance.si/pmm/nizkonapetostno-elektroomrezje-ni-slabo-a-ko-pride-milijon-e-avtov/a/9000193",
        "upvotes": 6,
        "content": "\nNobena juha se ne poje tako vroča, kot se skuha. Itak nam pa 3 do 4\nmlrd eur naložb v prenosno in distrubicijsko omrežje ne uide.\n\nGlej vsako leto damo čez prst rečeno 300 mio eur v naše ceste...\nbomo pa sedaj tudi še 300 letno v posodobitev omrežja.\n\nČe pa kaj Layna aus Bruxelles zraven primakne, še toliko bolje.\n:)\n\nTakole bo dr. elektro Golob uštimal in ti boš samo strmel in se\nčudil: Da li je to moguće? Jeste.\n\nKoliko pa bo višja cena na položnici čez 10 let? To bo še lep cajt\nmisterij, ker pri nas v Slo te spirale določanja cene ne zna nihče\nizračunati. Vemo samo, da bo višja, koliko pa socializirana... who\nknows.\n\n(Tako da sorry prof Leon: Može se, biće)\n\n(Sevede, 7,5 mlrd eur bo pa šlo še za JEK2... Amerigosi se vesele\nsodelovanja z Golobinhom in njegovimi mandatarji... JJ pa v jok,\nšmrc, provizije bodo tu zanj manjše, kot si je obetal... šmrc. Pa\ntako za narod delajo...)",
        "author": "FIN-379669"
    },
    {
        "ctx": "Nizkonapetostno elektroomrežje ni slabo, a ko pride milijon e-avtov ...",
        "ctx_link": "https://www.finance.si/pmm/nizkonapetostno-elektroomrezje-ni-slabo-a-ko-pride-milijon-e-avtov/a/9000193",
        "upvotes": 2,
        "content": "\nŽe sedaj SODO zavrača izdajo soglasij za sončne elektrarne in ni\nmožna priključitev na omrežje. Torej omrežja so zelo slaba.\nUporabniki želimo postaviti sončno elektrarno na stanovanjsko hišo,\npa ni možna izvedba, ker SODO zavrne soglasje, že sedaj vse\npreobremenjeno. Žalostno vse skupaj, bistveno premalo se je vlagalo\nv omrežje že zadnjih 20 let.",
        "author": "81517668"
    },
    {
        "ctx": "Nizkonapetostno elektroomrežje ni slabo, a ko pride milijon e-avtov ...",
        "ctx_link": "https://www.finance.si/pmm/nizkonapetostno-elektroomrezje-ni-slabo-a-ko-pride-milijon-e-avtov/a/9000193",
        "upvotes": 2,
        "content": "\nProfesor slabo razume omrežje in temo o kateri govori.\nKljučni pojmi so \"istočasnost\", večrarifni sistem in pametna\nomrežja.\nElektrična vozila se polnijo čez noč. Če priklopimo 1,2 milijona\nvozil čez noč na polnjenje za dnevne potrebe (6 kWh dnevno na\nvozilo) še vedno ne dosežemo dnevne porabe. Torej, če omrežje čez\ndan prenese 100 lahko upravičeno domnevamo, da bo čez noč izdržalo\n80.\nEnergije je tudi dovolj za popolno elektromobilnost, ker trenutno\nzaradi,manjše porabe čez noč izključujejo proizvajalce. 1,2 Mio\nnaftnih vozil, ki se pretvorijo v električne, pomeni le 20%\npovečanje porabe. Povečanje nočne proizvodnje to z lahkoto\nnadomesti.",
        "author": "comteo"
    },
    {
        "ctx": "Nizkonapetostno elektroomrežje ni slabo, a ko pride milijon e-avtov ...",
        "ctx_link": "https://www.finance.si/pmm/nizkonapetostno-elektroomrezje-ni-slabo-a-ko-pride-milijon-e-avtov/a/9000193",
        "upvotes": 0,
        "content": "\nTorej 6kwh na dan na avto?",
        "author": "0219Ma6"
    }
]