[
    {
        "ctx": "Naložbe za neodvisnost od ruskih energentov: kje bi EU vzela denar zanje",
        "ctx_link": "https://www.finance.si/subvencije/nalozbe-za-neodvisnost-od-ruskih-energentov-kje-bi-eu-vzela-denar-zanje/a/9000198",
        "upvotes": 9,
        "content": "\nKje bo EU dobila ta denar?\n\nTo, kar ste zapisali v članku, pomeni le prepisovanje in\npreoblikovanje enega dokumenta in iz tega so napisali drugi\ndokument.\n\nTa EU, kot že večkrat v zadnjem času ne razume nič.\nDenar oziroma vlagatelji v nek denar hočejo v prehodu v inflacijo\nneko trdnejšo politiko, ne zgolj Fisherjevo formulo, ki je zadostna\nv letih rasti.\nOčitno se oblikujejo neka nova denarna razmerja, ki jih diktirajo\nAzijci in tisti, ki imajo surovinsko podlago.\nNikakor nisem med tistimi, ki mislijo, da bo dolarja ali evra čez\nnoč konec, a razmere bodo nekaj nasledjnjh let drugačne kot so bile\nv zadnjem desetletju.\n\nEU si predstavlja v teh programih, da je denar v bankomatu.\nZelo verjetno je močno povišanje obrestnih mer Euribor na več kot\n3% in tekmo za kupce obveznic, ker sedanji kupci (ECB) zaradi\ninflacije ne bodo več kupci.\n\nTo pomeni, da je pod vprašajem, če se bo EU sploh lahko zadolžila\nza teh na papirju zapisanih 300 milijard in pod kakašnimi pogoji se\nbo lahko zadolžila.\n\nSkratka vir za ta spisek prepisanih želja je nova zadolžitev,\nkreditna sposobnost EU pa vprašljiva.\n\nV glavnem je to odpravljanje enih napak (sankcij, ki so povzročile\ninflacijo) z novimi napakami, računanjem na zadolževanje v izrazito\nslabem času za to početje.",
        "author": "1011Arist"
    },
    {
        "ctx": "Naložbe za neodvisnost od ruskih energentov: kje bi EU vzela denar zanje",
        "ctx_link": "https://www.finance.si/subvencije/nalozbe-za-neodvisnost-od-ruskih-energentov-kje-bi-eu-vzela-denar-zanje/a/9000198",
        "upvotes": 10,
        "content": "\nNajbolje da EU dovoli kakršnikoli hipijevski zeleni bandi da\nonemogoči gradnjo kakršnegakoli objekta za pridobivanje energije,\nsedaj pa jamranje.",
        "author": "FIN-303511"
    },
    {
        "ctx": "Naložbe za neodvisnost od ruskih energentov: kje bi EU vzela denar zanje",
        "ctx_link": "https://www.finance.si/subvencije/nalozbe-za-neodvisnost-od-ruskih-energentov-kje-bi-eu-vzela-denar-zanje/a/9000198",
        "upvotes": 6,
        "content": "\nIzgleda veliko, ampak ko to prevedemo v velikostni razred Slivenije\nto znese 0,4% od vsega, oziroma 800 milijonov EUR v 8 letih oziroma\n100 mio na leto.\nTo ni dovolj niti za močnejše trafo postaje, ki bi jih rabili za\nfotovoltaike.",
        "author": "1127DXSXU"
    },
    {
        "ctx": "Naložbe za neodvisnost od ruskih energentov: kje bi EU vzela denar zanje",
        "ctx_link": "https://www.finance.si/subvencije/nalozbe-za-neodvisnost-od-ruskih-energentov-kje-bi-eu-vzela-denar-zanje/a/9000198",
        "upvotes": 2,
        "content": "\nZadnja sprememba: 1011Arist 22.05.2022 23:39\n[1127DXSXU]\nIzgleda veliko, ampak ko to prevedemo v velikostni razred Slivenije\nto znese 0,4% od vsega, oziroma 800 milijonov EUR v 8 letih oziroma\n100 mio na leto.\nTo ni dovolj niti za močnejše trafo postaje, ki bi jih rabili za\nfotovoltaike.\nTako kot si ti pogledal je to malo za investirati, se\nstrinjam.\nJaz sem skušal izpostaviti drugi vidik, da se mora EU zadolžiti za\nteh 300 milijard, to pa več ni malo, posebno v slabih časih.\nTrenutno se EU zadolžuje s tempom 50 milijard na 6 mesecev, pa so\ndo sedaj centralne banke kupovale na polno.\n\nec.europa.eu/info/st...g-plans_en\nCentralne banke so se ravno v prvi polovici leta zaradi\ninflacijskih pritiskov v naslednjih letih odpovedale tem\nnakupom.\nEU je zaradi neumnih sankcij proti Rusiji močno izgubil proti\nkošarici valut in je postal investicijsko manj zaželena valuta\n\"safe haven\" je dolar.\n\nV teh novonastalih razmerah na trgih, pa to zadolževanje za sedanji\ntriletni obseg ne bo tako enostavno in samo po sebi umevno.\nEno je, kaj napišejo lajna in spitzenkandidati na liste papirja,\ndrugo pa je, če bo mogoče izdati in prodati obveznice za 300\nmilijard po razumni obrestni meri.\nPride lahko do kreditnega izrivanja, kar pomeni, da bo EU ponujala\nnpr. 5% donos do zapadlosti, potem bi morale Grčija, Italija 7%, to\npa bi pomenilo nove težave podobne tistim okoli leta 2010.",
        "author": "1011Arist"
    }
]