[
    {
        "ctx": "Kaj se dogaja na trgu dela s peki in mesarji?",
        "ctx_link": "https://agrobiznis.finance.si/najzivilci/kaj-se-dogaja-na-trgu-dela-s-peki-in-mesarji/a/9000454",
        "upvotes": 8,
        "content": "\nCena mesa gre gor, mesarjev vedno manj. Kot pravi trocki na tem\nportalu: Daj jim 30% višje plače, pa se bodo prikazali. To pomeni,\nda bomo potrošniki še več plačevali za meso in mesne izdelke v\ntrgovinah in mesnicah...\n\nJa, draga bo prihodnost... in tudi manj mesa bomo jedli, kot jemo\ndanes. Trend je jasen.\n\nVendar poklic mesarja bo z leti vedno bolj cenjen. Pol manj jih bo\nkot danes, vendar bodo precej bolje plačani kot danes.\n\n(Se spomnim kuharjev. 25 let nazaj na min. plači, danes pa plačani\nvsaj s povprečno plačo.)",
        "author": "FIN-379669"
    },
    {
        "ctx": "Kaj se dogaja na trgu dela s peki in mesarji?",
        "ctx_link": "https://agrobiznis.finance.si/najzivilci/kaj-se-dogaja-na-trgu-dela-s-peki-in-mesarji/a/9000454",
        "upvotes": 2,
        "content": "\nFIN-379669: Kar nekaj kuharjem gre bolje, to sem tudi sam opazil.\nSe pa ast plač ni preslikala v natakarski kader (še), kar je\nzanimivo.\nSe strinjam po mojem mnenju bodo plače pekov, mesarjev šle zelo\ngor.",
        "author": "Rokc5"
    },
    {
        "ctx": "Kaj se dogaja na trgu dela s peki in mesarji?",
        "ctx_link": "https://agrobiznis.finance.si/najzivilci/kaj-se-dogaja-na-trgu-dela-s-peki-in-mesarji/a/9000454",
        "upvotes": 2,
        "content": "\nV dobrem gostinskem obratu je natakar dobro plačan. Odvisno je, le\nče ga rabijo part time... ker prekarnost je pri natakarjih bolj\npogost pojav kot pri kuharjih... ker lahko še s študenti nekaj\nklepaš... ampak resna gostilna ima dobro plačanega natakarja.\n\nMesarji bodo čez 10 let iskani z lupo. Pri pekovstvu pa je\navtomatizacija procesa kar neizbežen pojav in tu kadra ne rabiš\nmnogo, plus za enostavno manualno delo ga je lahko hitro\ndoizobraziti.\n(Saj v mesariji je avtomatizacija tudi pogosta, vendar je biti\nmesar bolj specifična zadeva.)\n\nButični peki so pa redka in mala zgodba enega ali dveh ljudi. Tu je\nstrast (ljubezen do poklica, končnega izdelka in ljudi) poglavitno\ngonilo.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Kaj se dogaja na trgu dela s peki in mesarji?",
        "ctx_link": "https://agrobiznis.finance.si/najzivilci/kaj-se-dogaja-na-trgu-dela-s-peki-in-mesarji/a/9000454",
        "upvotes": 0,
        "content": "\nFIN-379669: Imaš prav, za natakarstvo pa nisem vede, ker je bolj iz\nosebnih izkušenj kar vem. Sem pa se vedno spraševal ali lahko\nhigh-end restavracije pri nas še furajo z podplačanimi natakarji,\nočitno se je vsaj tukaj spremenilo.\nStrinjam se glede prednosti na trgu dela, ki jo imajo mesarji pred\npeki: tu bo prišlo kar do velike plačne diferenciacije poklicev po\nmojem mnenje. Zanimiva gibanja, ker v spominju imam, da so plače\nmesarjev res bile bolj tako-tako oz. konkretno švoh, poklic pa je\nizgubljal na ugledu.",
        "author": "Rokc5"
    },
    {
        "ctx": "Kaj se dogaja na trgu dela s peki in mesarji?",
        "ctx_link": "https://agrobiznis.finance.si/najzivilci/kaj-se-dogaja-na-trgu-dela-s-peki-in-mesarji/a/9000454",
        "upvotes": 4,
        "content": "\nZadnja sprememba: FIN-379669 27.05.2022 11:44\nLahko s podobnimi očali gledaš na gradbince (in gradbene\nobrtnike).\n\nCena gradbincem in vsem gradbenim obrtnikom (monterjem), tudi\njužnim, raste iz leta v leto, kvaliteta dela pa ne.\n\nZakaj višja cena? Ker naši fini mladi želijo biti IT stručkoti, ne\npa tisti, ki delajo v prahu, na soncu, v vlagi...\n\n... in zato bo zlagoma delo gradbinca vedno dražje (takisto kot\ngradbeni material).\n\nČe boš pa želel imeti kvalitetne gradbince in obrtnike... bo treba\nvedno globlje seči v žep. Ne samo kot naročilo storitve, tudi kot\ndelodajalec.\n\nSpecifika so Albanci: Neizobraženi Albanci so, dokler so del\nplemenskih pravil, ujetniki sistema nizkih osebnih dohodkov in\npodpore matice.\nSicer pa tisti Albanci, ki niso ujetniki teh plemenskih (notranje\nkreditnih) pravil, že dvigajo glavo in želijo na trgu več. In so\nvedno dražji... sploh za mala, obnovitvena dela.\n\nČe imaš odprte oči in opazuješ, vse vidiš. Na terenu je vse na\ndlani.\n\nObrtnik je poklic prihodnosti. In to dobro plačan. Seveda ne vsak\nobrtni poklic, ampak 70% jih bo.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Kaj se dogaja na trgu dela s peki in mesarji?",
        "ctx_link": "https://agrobiznis.finance.si/najzivilci/kaj-se-dogaja-na-trgu-dela-s-peki-in-mesarji/a/9000454",
        "upvotes": 0,
        "content": "\nFIN-379669: Se strinjam. Ampak na nekaterih drugih forumih kjer sem\naktiven se vedno znova spičimo med sabo, ko želim folku dokazati,\nda je prihodnost samo v določenih tehničnih smereh faksov, drugače\npa so srednje tehnične in poklicne šole glede finančne komponente\nsuperiorne opciji gimnazija + družboslovni faks.\nAmpak jaz vztrajam na moji poziciji. Tudi ta članek na to\nnamiguje.\nIn kot si lepo napisal, vsi znaki so tu, če jih človek vidi ...",
        "author": "Rokc5"
    },
    {
        "ctx": "Kaj se dogaja na trgu dela s peki in mesarji?",
        "ctx_link": "https://agrobiznis.finance.si/najzivilci/kaj-se-dogaja-na-trgu-dela-s-peki-in-mesarji/a/9000454",
        "upvotes": 5,
        "content": "\nAlbanci niso samo ujetniki nizkih osebnih dohodkov, ampak tudi\n\"ujetniki\" nizkih najemnin, plačil vrtcov,....verjemi, da jim ni\ntako hudo. Pa o vsem, kar jim pripada, vedo vse.",
        "author": "Muki"
    },
    {
        "ctx": "Kaj se dogaja na trgu dela s peki in mesarji?",
        "ctx_link": "https://agrobiznis.finance.si/najzivilci/kaj-se-dogaja-na-trgu-dela-s-peki-in-mesarji/a/9000454",
        "upvotes": 4,
        "content": "\nGlej, srednješolska tehnična (kovinarska, strojna, elektro)\nizobrazba in iznajdljivost na trgu sta dovolj, da kot obrtnik\n(obdelovalec, monter, serviser) zelo lepo zaslužiš.\n\nObrtnik je poklici prihodnosti. To je povsem jasno. Pridne roke in\nenostaven kmečki (tehnični) um bodo obrtnika daleč pripeljale. Na\ndružbeni lestvici se bo dvigal.",
        "author": "FIN-379669"
    }
]