[
    {
        "ctx": "(intervju) Silvester Pečjak, Pekarna Pečjak: Že zdaj se dogovarjamo o količinskem odkupu slovenske pšenice",
        "ctx_link": "https://agrobiznis.finance.si/novice/%28intervju%29-silvester-pecjak-pekarna-pecjak-ze-zdaj-se-dogovarjamo-o-kolicinskem-odkupu-slovenske-psenice/a/9000846",
        "upvotes": 9,
        "content": "\nNajvečje dobičke imajo trgovci.\n\nŠe posebej veliki, ki v določenih primerih sami določajo cene po\nkaterih bodo dobavljati.\n\nIn, če uspe proizvajalcu dvigniti ceno za 10 centov, to pomeni v\ntrgovini v končni ceni dvig najmanj 20 centov !!!\n\nV trgovini je marža v odstotkih in zato se inflacija v trgovini\npodvaja.",
        "author": "FIN-544124"
    },
    {
        "ctx": "(intervju) Silvester Pečjak, Pekarna Pečjak: Že zdaj se dogovarjamo o količinskem odkupu slovenske pšenice",
        "ctx_link": "https://agrobiznis.finance.si/novice/%28intervju%29-silvester-pecjak-pekarna-pecjak-ze-zdaj-se-dogovarjamo-o-kolicinskem-odkupu-slovenske-psenice/a/9000846",
        "upvotes": 14,
        "content": "\nZadnja sprememba: bigl 09.06.2022 09:02\nSedanje podražitve in seveda bodoče so vse v stilu nekdanjih, če se\npodražijo šibice se mora enako ali več oz. bolj podražiti tudi vse\nostalo. Brez izjeme, za vsak slučaj. Kako ustaviti oz. umiriti to\ngalopiranje je pa odvisno od ukrepov vlade in seveda ECB. Slednja\nse prebuja, vlada pa še nima časa, ker mora prej opraviti formalna\nadministrativna dela v zvezi s kadrovskimi menjavami, menda bo\nopravila tudi analizo zaposlitev pod prejšno vlado in bo že zaradi\ntega z ukrepi, če ti sploh bodo, zamujala. Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "(intervju) Silvester Pečjak, Pekarna Pečjak: Že zdaj se dogovarjamo o količinskem odkupu slovenske pšenice",
        "ctx_link": "https://agrobiznis.finance.si/novice/%28intervju%29-silvester-pecjak-pekarna-pecjak-ze-zdaj-se-dogovarjamo-o-kolicinskem-odkupu-slovenske-psenice/a/9000846",
        "upvotes": 1,
        "content": "\n\"Izzivov je veliko, gotovosti ni,\nvseeno pa vidijo tudi nekaj priložnosti – od razvoja novih, bolj\nzdravih izdelkov ...\"\nSladkor v izdelkih je možno zamenjati z bolj zdravim sladkorjem,\nnaprimer: stevio.\n\n\"Stevia je večletni grmiček višine do okoli 60 cm. Vsebuje steviol\nglikozide, ki lahko v obliki ekstrahiranega sladila dosežejo tudi\ndo 300 krat večjo sladkost kot sladkor, hkrati pa praktično nimajo\nkalorične vrednosti ter imajo ničelni glikemični indeks ... Stevia\nje pri nas na voljo v obliki prahu za dodajanje hrani.\"\nStevia - sladko in hkrati brez kalorij: \nwww.lekarnar.com/cla...ez-kalorij\n\nFirma Kruger pri nas prodaja stevio pod imenom Sugarel.",
        "author": "aimon"
    },
    {
        "ctx": "(intervju) Silvester Pečjak, Pekarna Pečjak: Že zdaj se dogovarjamo o količinskem odkupu slovenske pšenice",
        "ctx_link": "https://agrobiznis.finance.si/novice/%28intervju%29-silvester-pecjak-pekarna-pecjak-ze-zdaj-se-dogovarjamo-o-kolicinskem-odkupu-slovenske-psenice/a/9000846",
        "upvotes": 2,
        "content": "\nZadnja sprememba: najobj 09.06.2022 13:32\n[bigl]\nSedanje podražitve in seveda bodoče so vse v stilu\nnekdanjih, če se podražijo šibice se mora enako ali več oz.\nbolj podražiti tudi vse ostalo. Brez izjeme, za vsak slučaj. Kako\nustaviti oz. umiriti to galopiranje je pa odvisno od ukrepov vlade\nin seveda ECB. Slednja se prebuja, vlada pa še nima časa, ker mora\nprej opraviti formalna administrativna dela v zvezi s kadrovskimi\nmenjavami, menda bo opravila tudi analizo zaposlitev pod prejšno\nvlado in bo že zaradi tega z ukrepi, če ti sploh bodo,\nzamujala. Lep dan.\n... čuj, zaradi norih podražitev se od lakote in mraza lahko umira,\nod dreka pa ne in za umret glih ni neke nevarnosti, sploh ker tebi\nJanšatov drek očitno ne smrdi ... no, ampak toti \nwww.rtvslo.si/kolumn...nas/630300 drek je treba počistit, ker\ntoti \"kulturni\" drek pa iz Ljubljane smrdi vse do Maribora\n...\n\nP.S.: računalničar in zbiratelj vojaških uniform in odlikovanj\nPavel Car kot direktor (WTF?) Narodnega muzeja Slovenije je samo en\nizmed carjev prejšnje carske vlade, s katerimi je Janša v samo dveh\nletih nafilal vse pore družbenega življenja Slovenije ...",
        "author": "najobj"
    },
    {
        "ctx": "(intervju) Silvester Pečjak, Pekarna Pečjak: Že zdaj se dogovarjamo o količinskem odkupu slovenske pšenice",
        "ctx_link": "https://agrobiznis.finance.si/novice/%28intervju%29-silvester-pecjak-pekarna-pecjak-ze-zdaj-se-dogovarjamo-o-kolicinskem-odkupu-slovenske-psenice/a/9000846",
        "upvotes": 8,
        "content": "\nSem mislil, da si prilepil povezavo do \"Energetike\"......čuj",
        "author": "Muki"
    },
    {
        "ctx": "(intervju) Silvester Pečjak, Pekarna Pečjak: Že zdaj se dogovarjamo o količinskem odkupu slovenske pšenice",
        "ctx_link": "https://agrobiznis.finance.si/novice/%28intervju%29-silvester-pecjak-pekarna-pecjak-ze-zdaj-se-dogovarjamo-o-kolicinskem-odkupu-slovenske-psenice/a/9000846",
        "upvotes": 0,
        "content": "\nZadnja sprememba: najobj 09.06.2022 15:54\n[Muki]\nSem mislil, da si prilepil povezavo do\n\"Energetike\"......čuj\n... čuj, jaz pa sem mislil, da je zgoraj boldano vsakemu normalnemu\ndovolj jasno, da pišem o povezavi med \"Sedanje podražitve in\nseveda bodoče so vse v stilu nekdanjih\" in \"menda bo\nopravila tudi analizo zaposlitev pod prejšno vlado\", s katero\nse bigl na totem forumu ukvarja bolj, kot se Golob - že en teden je\nna oblasti, pa še ni naredil nič - ukvarja s podražitvami ...\n\nP.S.: zdaj sem slišal, da je Janšatov kulturniški car Car zaradi\nnepojmljivega škandala odstopil, ampak se Car kot vsak pravi kader\nSDS ni mogel izogniti, da se ob standardnem nakladanju o političnih\npritiskih komunajzarskih medijev in stroke toti Car v \"zagovor\"\nsvojemu vrhovnemu carju Janšatu ne bi še enkrat debelo zlagal -\nJanša je vlado prevzel marca 2020 - ko je pred vesoljno slovensko\njavnostjo v TV kamere izjavil www.youtube.com/watc...8buDc&t=6s\n, češ da je več kot eno leto pred Janšatovo vlado direktorovanje\nNarodnega muzeja Slovenije prevzel \"že\" decembra 2019 ... khmm, ker\nnamreč niti Janšatov kulturniški car Car verjetno ni tako blesav,\nda se samo po letu in pol ne bi spomnil, kdaj je prvič www.nms.si/si/muzej/...i/direktor\nin upajmo tudi zadnjič v svojem življenju prevzel mesto direktorja\nNarodnega muzeja Slovenije, kjer pa na spletni strani v naglici\nočitno še ni uspel izbrisati ali retuširati uvodnega stavka \"S\n1. decembrom 2020 sem prevzel vodenje častitljive ustanove,\nNarodnega muzeja Slovenije, za naslednjih pet let.\" svojega\nsvečanega nagovora ...",
        "author": "najobj"
    },
    {
        "ctx": "(intervju) Silvester Pečjak, Pekarna Pečjak: Že zdaj se dogovarjamo o količinskem odkupu slovenske pšenice",
        "ctx_link": "https://agrobiznis.finance.si/novice/%28intervju%29-silvester-pecjak-pekarna-pecjak-ze-zdaj-se-dogovarjamo-o-kolicinskem-odkupu-slovenske-psenice/a/9000846",
        "upvotes": 0,
        "content": "\n\"Naši izdelki imajo zelo malo\ndodanega sladkorja.\"\nPecivo iz listnatega testa, ki ni zmrznjeno in ga delajo Italijani,\nima veliko dodanega sladkorja. Pri nas sem našel v trgovinah le to\npecivo, prenehal sem ga kupovati, čeprav mi je to pecivo všeč,\nškoda, ker je tako sladko.",
        "author": "aimon"
    },
    {
        "ctx": "(intervju) Silvester Pečjak, Pekarna Pečjak: Že zdaj se dogovarjamo o količinskem odkupu slovenske pšenice",
        "ctx_link": "https://agrobiznis.finance.si/novice/%28intervju%29-silvester-pecjak-pekarna-pecjak-ze-zdaj-se-dogovarjamo-o-kolicinskem-odkupu-slovenske-psenice/a/9000846",
        "upvotes": 4,
        "content": "\nJa, nč jamrat.\n\nČe bodo stroški še rasli naj preseli proizvodnjo v Srbijo, kot jo\nje Don Don.\n\nSrbija ima iz Rusije energente po axtra ugodnih cenah.\n\nTudi pšenice je po ugodnih cenah kolikor hočeš.\n\nTudi iz Rusije bo prišla, če bo treba.",
        "author": "FIN-544124"
    }
]