[
    {
        "ctx": "Kako zavarovati premoženje pred medvedom in inflacijo",
        "ctx_link": "https://www.finance.si/manager/kako-zavarovati-premozenje-pred-medvedom-in-inflacijo/a/9000623",
        "upvotes": 1,
        "content": "\nZadnja sprememba: murje 07.06.2022 15:51\nPri vlaganju v vrednostne papirje je prva nevarnost poleg\ninflacije, tudi davčna politika, ki je za fizične osebe zelo\nneugodna, saj smo docela neobdavčeno po dooolgih 20 letih, kar je\nmnogo preveč, saj le-to hromi kapitalski trg in vlaganja v\nvrednostne papirje. Spominam se zlatih časov, ko je bilo za\nneobdavčenje potrebno samo 3 leta.\nBorza je cvetela, vrednostni papirji dosegali rekordne mesečne\nrezultate. Spomnim se nekaterih IPO iz leta 2007 in 2008, ko se je\npojavil grozni \"grizli\", saj se nekatere delnice, še do danes niso\npobrale in so še vedno pod takratno ceno...\n\nCHARLES ELLIS\n\nInvesticijski strateg Charles Ellis je dejal: »Ne bi se smeli\nporočiti, če niste pripravljeni ostati poročeni. «\nZ investiranjem v sklade ni nič drugače. Če v skladu niste\npripravljeni zdržati vsaj treh suhih let, tja nikakor ne smete\nvlagati. Vlagatelju v sklade je potrpežljivost najmočnejši\nzaveznik.\nVir: Benjamin Graham, Modri investitor, str.256, Ljubljana, Soleco,\n2009, Prvi ponatis 800 izvodov,\n\n»Zlato pravilo se glasi, da potrebujemo za preživetje unčo srebra\nna dan.«\nThorsten Schulte\n\n»Izbirate lahko med naravno stabilnostjo zlata ter poštenostjo in\ninteligenco politikov. In z vsem spoštovanjem do teh gospodov vam\nsvetujem, da, dokler obstaja kapitalistični sistem, izberete\nzlato.«\nGeorge Bernard Shaw\n\n»Z ukinitvijo zlatega standarda smo izgubili zaščito, ki nam\npreprečuje zaplembo premoženja skozi inflacijo.«\nAlan Grennspan, bivši predsednik ameriške centralne banke\n\n\"Nekdo danes sedi v senci, ker je nekdo dolgo časa nazaj posadil\ndrevo.\"\nWarren E. Buffett",
        "author": "murje"
    },
    {
        "ctx": "Kako zavarovati premoženje pred medvedom in inflacijo",
        "ctx_link": "https://www.finance.si/manager/kako-zavarovati-premozenje-pred-medvedom-in-inflacijo/a/9000623",
        "upvotes": 0,
        "content": "\nJa to je zelo huda težava. Država nas dobesedno sili da imamo\nbodisi keš na bankah, kjer ga požirajo molji inlflacije bodisi, da\nvsakršne presežke investiramo v že sedaj precenjene cegle.",
        "author": "Rokc5"
    },
    {
        "ctx": "Kako zavarovati premoženje pred medvedom in inflacijo",
        "ctx_link": "https://www.finance.si/manager/kako-zavarovati-premozenje-pred-medvedom-in-inflacijo/a/9000623",
        "upvotes": 0,
        "content": "\ncegli so mislim da obdavceni enako kot papirji (razen izvedenih,\nfuck you very much sircelj), razen ce v njih stalno zivis neko\nstevilo let.",
        "author": "crt"
    }
]