[
  {
    "ctx": " ZDA bodo po mnenju večine ekonomistov padle v recesijo v 2023, kaže anketa FT",
    "ctx_link": "https://live.finance.si/zda-bodo-po-mnenju-vecine-ekonomistov-padle-v-recesijo-v-2023-kaze-anketa-ft/a/9001068",
    "upvotes": 2,
    "content": "\ndanasnje obvezno branje, pa komaj se je dan zacel... novice z\ndelniskega trga so prakticno nerelevantne za makro sliko v\nprimerjavi z obvezniskim\n\nwww.cherrycreekmortg...redit-news",
    "author": "crt"
  },
  {
    "ctx": " ZDA bodo po mnenju večine ekonomistov padle v recesijo v 2023, kaže anketa FT",
    "ctx_link": "https://live.finance.si/zda-bodo-po-mnenju-vecine-ekonomistov-padle-v-recesijo-v-2023-kaze-anketa-ft/a/9001068",
    "upvotes": 1,
    "content": "\nIn this circumstance, the Fed’s\ndemand destruction has all the wisdom of Xi’s zero-covid. In a\nrational world, if the party in power in DC were not encumbered by\nclimateers, we would turn on the hose, take every step to unimpede\nproduction and delivery. Instead of threatening to tax windfall\nprofits, we would offer incentive price guarantees to protect\nproducers from the energy price drop certain to lie ahead. This is\nan energy problem, not some amorphous inflation\namoeba.\nTouche stavek",
    "author": "Endimion"
  },
  {
    "ctx": " ZDA bodo po mnenju večine ekonomistov padle v recesijo v 2023, kaže anketa FT",
    "ctx_link": "https://live.finance.si/zda-bodo-po-mnenju-vecine-ekonomistov-padle-v-recesijo-v-2023-kaze-anketa-ft/a/9001068",
    "upvotes": 5,
    "content": "\nZadnja sprememba: crt 13.06.2022 09:04\neden od mnogih ja... res dobra roba.\n\nzbijat supply side problem z demand side monetarno politiko je kot\npravi avtor. vendar fed je prvi na listi inflation fighterjev in\nmora demonstrirati, da nekaj pocne.\n\ndemonstrira lahko toliko casa, dokler ne nastane dovoljsnja stala,\nda lahko rece lejte iskreno smo probali ampak vidite, da je nastala\nstala, mi smo oddelali kar lahko, over to you joe.\n\nstric v tekstu tudi omenja 2-yr note kot dober indikator targeta;\nta je nekako pribita pri 2,75.\n\nce bi ravno nujno moral se zdajle odlociti, kje so dometi - fed 2,5\nish, ecb 1,5 ish, oboje z variacijo 0,5. pa miljauznt disclaimerjev\nseveda, ker napetosti je tolko, da lahko skristalizira vse skupaj v\nprecej razlicne smeri.\n\n(zraven pa se boj 0 ish = jyp 150+ ish = en kup kriz na malih trgih\na la 1997, history doesn't repeat but it does rhyme)\n\ndosti bolj kot fed me osebno skrbi to, da ecb v bistvu nima vodstva\nza krizne case, tako kot ga tudi nemcija kot dominantni politicni\nplayer nima (in ga prav tako ne bi imela, ce bi bila merkel se\nnaprej, ker z njo in njenim nacinom \"resevanja kriz\" smo sem\nprisli).\n\nkar pomeni, ce se omejimo samo na denarno oblast, da v bistvu pocne\nmajmun radi sta majmun vidi / kud svi turci, tud i mali mujo brez\nnekega resnega synca s stanjem na terenu, kar lahko vodi do\nsituacije trichet II, kar potem naprej vodi do vnovicnega\nzaostajanja pol gospodarskega ciklusa za usa na poti ven.\n\nosebno bi se v tem momentu sel (dodatno in mocno poudarjeno)\nskrivat v zlato (fed se zaleti v zid in preda krmilo, prejemnik\nkrmila can't find his ass with both hands, inflacija dalje, zlato s\nzbudi), ce...\n\n... se ne bi tam skrivala ze rusija, kar lahko privede do \"ej putin\nje v zlatu, dajmo to zjebat with all the firepower available\". pa\nje spet geo risk jebiga :)",
    "author": "crt"
  },
  {
    "ctx": " ZDA bodo po mnenju večine ekonomistov padle v recesijo v 2023, kaže anketa FT",
    "ctx_link": "https://live.finance.si/zda-bodo-po-mnenju-vecine-ekonomistov-padle-v-recesijo-v-2023-kaze-anketa-ft/a/9001068",
    "upvotes": 4,
    "content": "\nZadnja sprememba: FIN-379669 13.06.2022 10:01\nNe vem, zakaj taki članki obrekujejo Putina in kitajsko partijo.\nPotem se pa še malo zgražajo nad Fed-om.\n\nPutin ni dvignil nobene cene plina, niti dobave ni ustavil, niti\nželel si ni tega. Kdo pa si to želi, pa je drugo vprašanje.\n\nSo dejali, da bo Putin napadel države Nato, pa metal rakete po EU,\ntreba je iti v novo oborožitveno tekmo... nič od tega ni res.\n(Vojna linija je 80% danes začrtana.)\n\nLe kdo ima interes, da se trosijo puhlice? Eto, spet en članek, ki\nnekaj bluzi, riše grafe, krivulje, na ključna vprašanja ne da\nodgovor. Kdo (na Zahodu) ima interes napihovati cene in\ninflacijo?\n\nJe to povezano s Kovidom? Zakaj nihče ne odgovori na ta enostavna\nvprašanja? No, dokler se nanje ne ugotovi se zdi, da vse teče\nnaključno... in nato history rhymes repeat somehow, on and on. In\ngraf lepo prikaže v krivuljah.\n\nAkcije danes se delajo zaradi blaženja rasti cen... in uradno je\nzanjo kriv Putin. Ali res? No, naj se odgovori.\n\n(Ukrajina proizvede cca 2% do 2,5% svetovnega žita, vendar tistih\n0,5 mio tone, ki naj bi Rusi ukradli Ukrajincem, povzroča dvig cen\nžita na svetovni ravni za 20%.)\n\nČrtomir Grandiozni, jaz teh nebuloz, ki so v tujem članku sploh ne\nberem. Že dolgo ne več. Papir vse prenese.\n\nKljučno je na tem svetu, kdo ima interes in sledi finančnemu\ntoku.\n\n(Povsem logično je, da se najprej zasluži, potem se sproži krizo in\nnato se poceni kupuje... vmes pa celotna situacija zašejka rajo...\nže kovid je začel, destabilizacija pa dobiva nove in nove\npospeške... očitno je preveč kapitala v rokah raje, pa je treba\nspet izvesti eno obvaladno koncentracijo)",
    "author": "FIN-379669"
  },
  {
    "ctx": " ZDA bodo po mnenju večine ekonomistov padle v recesijo v 2023, kaže anketa FT",
    "ctx_link": "https://live.finance.si/zda-bodo-po-mnenju-vecine-ekonomistov-padle-v-recesijo-v-2023-kaze-anketa-ft/a/9001068",
    "upvotes": 1,
    "content": "\nZadnja sprememba: crt 13.06.2022 10:07\njaz teh nebuloz, ki so v tujem\nčlanku sploh ne berem\nse opazi :)\n\nmoj target je s prinasanjem drobtinic sem mogoce pomagati komu pri\ntekocem trgovaju in pozicioniranju.\n\nkdo je cesa Zares Kriv in kdo je Zadaj, s tem se niti ne ukvarjam,\nker ima za moje pojme veliko preveliko (sank-)filozofsko napram\nprakticni komponenti.\n\ntemu primerne dele tudi poberem iz teksta, ki sem ga prinesel. kdor\nse zeli fokusirati na druge, pa ce tam so ali niso prisotni, pa\nseveda lahko.",
    "author": "crt"
  },
  {
    "ctx": " ZDA bodo po mnenju večine ekonomistov padle v recesijo v 2023, kaže anketa FT",
    "ctx_link": "https://live.finance.si/zda-bodo-po-mnenju-vecine-ekonomistov-padle-v-recesijo-v-2023-kaze-anketa-ft/a/9001068",
    "upvotes": 2,
    "content": "\n[]\nzbijat supply side problem z demand\nside monetarno politiko je kot pravi avtor. vendar fed je prvi na\nlisti inflation fighterjev in mora demonstrirati, da nekaj\npocne.\nSeveda lahko. Saj so 10 let nabijali demand side. Tekom COVIDa pa\nše dodatno.\nNi problem na supply side. To je fikcija. Cel kup industrij je na\n110% zaposlenosti. Zaposluje se folk z dvema levima rokama brez\nprstov, samo da se zadosti demand strani.\n\nSkratka, čisto pravilno, da se omejuje demand side. Folk kupuje\njunk. In dokler se v kravah od avtov vozijo po avtocesti 170 km/h,\nje bencin prepoceni. Drag bo, ko se bo folk pri prazni avtocesti\ncijazil 90 km/h.",
    "author": "ogo"
  },
  {
    "ctx": " ZDA bodo po mnenju večine ekonomistov padle v recesijo v 2023, kaže anketa FT",
    "ctx_link": "https://live.finance.si/zda-bodo-po-mnenju-vecine-ekonomistov-padle-v-recesijo-v-2023-kaze-anketa-ft/a/9001068",
    "upvotes": 0,
    "content": "\n[ogo]\nSeveda lahko. Saj so 10 let nabijali demand side. Tekom COVIDa pa\nše dodatno.\nNi problem na supply side. To je fikcija.\nproblem je tudi na demand side (ceprav ga je v aktuno fazo spravila\nsele fiskalna in ne monetarna poteza), vendar je zal tudi na supply\nside. ni to ali-ali.\n\nce nastali problem jemljes kot nekaj, kar bos reseval samo on the\ndemand side, bos moral tolko bolj - sklatil bos ptico s\nprotiletalsko, pa mogoce se kaj dodatnega zraven.",
    "author": "crt"
  },
  {
    "ctx": " ZDA bodo po mnenju večine ekonomistov padle v recesijo v 2023, kaže anketa FT",
    "ctx_link": "https://live.finance.si/zda-bodo-po-mnenju-vecine-ekonomistov-padle-v-recesijo-v-2023-kaze-anketa-ft/a/9001068",
    "upvotes": 0,
    "content": "\nOk, vsak se pozicionira, kot želi. Eni na obvezniškem trgu, drugi\npa v domači postelji, tretji pa ... :) Srečno.",
    "author": "FIN-379669"
  },
  {
    "ctx": " ZDA bodo po mnenju večine ekonomistov padle v recesijo v 2023, kaže anketa FT",
    "ctx_link": "https://live.finance.si/zda-bodo-po-mnenju-vecine-ekonomistov-padle-v-recesijo-v-2023-kaze-anketa-ft/a/9001068",
    "upvotes": 1,
    "content": "\n[]\n> [ogo]\n> Seveda lahko. Saj so 10 let nabijali demand side. Tekom COVIDa\npa še dodatno.\n> Ni problem na supply side. To je fikcija.\n\nproblem je tudi na demand side (ceprav ga je v aktuno fazo spravila\nsele fiskalna in ne monetarna poteza), vendar je zal tudi na supply\nside. ni to ali-ali.\n\nce nastali problem jemljes kot nekaj, kar bos reseval samo on the\ndemand side, bos moral tolko bolj - sklatil bos ptico s\nprotiletalsko, pa mogoce se kaj dodatnega zraven.\nKaka fiskalna? Za vse je bila iniciator monetarna politika.\nCentralne banke so zadnjih par let v obtok spravile denarja, kot\nnikoli še. Če ne bi, tudi Janšat ne bi imel za talat kupone pa\nvišat penzije in dvigovat dohtarjem plače ter talat cel kup drugih\ndodatkov za ne-delo.\n\nZato pa imaš inflacijo, ker je razkorak med monetarno ponudbo in\ndobrinami. Montrarna ponudba je ekspandirala do onemoglosti, sedaj\nse pa pač usklajuje z realno ponudbo. Temu rečemo inflacija, ko\nimaš na mizi 5 rib, nekdo je pa na mizo ruknil dodatnih 10\ngoldinarjev, in potem se čudiš, da je cena na ribo šla gor za\ndodatna dva goldinarja.\n\nTe fore smo videli v Jugoslaviji, tako, ne klatit neumnosti\nfiksalno / monetarno. Vsaka inflacija je izključno monetarna.",
    "author": "ogo"
  },
  {
    "ctx": " ZDA bodo po mnenju večine ekonomistov padle v recesijo v 2023, kaže anketa FT",
    "ctx_link": "https://live.finance.si/zda-bodo-po-mnenju-vecine-ekonomistov-padle-v-recesijo-v-2023-kaze-anketa-ft/a/9001068",
    "upvotes": 0,
    "content": "\n[ogo]\nKaka fiskalna? Za vse je bila iniciator monetarna\npolitika.\ncovid fiskalna. izkazalo se je namrec, da ce das denar direktno v\nroke potrosnikom, potem dejansko pridelas potrosnisko\ninflacijo.\n\nce bi bila aktualna stvar zgolj monetarna politika sama, potem ne\nbi cakali 10+ let na ta efekt (ali 20+ kot v primeru\njaponske).\nTe fore smo videli v Jugoslaviji,\ntako, ne klatit neumnosti fiksalno / monetarno. Vsaka inflacija je\nizključno monetarna.\naha, ti si od one orto sole... orto v smislu izkljucno in orto v\nsmislu, da ce kdo pravi kaj drugega ali se kaj zraven, so to\nneumnosti.\n\nja potem daj pa kar sam, to je cisto prevelika verska vnema zame.",
    "author": "crt"
  },
  {
    "ctx": " ZDA bodo po mnenju večine ekonomistov padle v recesijo v 2023, kaže anketa FT",
    "ctx_link": "https://live.finance.si/zda-bodo-po-mnenju-vecine-ekonomistov-padle-v-recesijo-v-2023-kaze-anketa-ft/a/9001068",
    "upvotes": 2,
    "content": "\nZadnja sprememba: ogo 13.06.2022 12:26\n[]\n> [ogo]\n> Kaka fiskalna? Za vse je bila iniciator monetarna\npolitika.\n\ncovid fiskalna. izkazalo se je namrec, da ce das denar direktno v\nroke potrosnikom, potem dejansko pridelas potrosnisko\ninflacijo.\n\nce bi bila aktualna stvar zgolj monetarna politika sama, potem ne\nbi cakali 10+ let na ta efekt (ali 20+ kot v primeru\njaponske).\n\n> Te fore smo videli v Jugoslaviji, tako, ne klatit neumnosti\nfiksalno / monetarno. Vsaka inflacija je izključno monetarna.\n\naha, ti si od one orto sole... orto v smislu izkljucno in orto v\nsmislu, da ce kdo pravi kaj drugega ali se kaj zraven, so to\nneumnosti.\n\nja potem daj pa kar sam, to je cisto prevelika verska vnema\nzame.\nVerska vnema, kako se gre za fiskalno politiko in ne monetarno, se\nsedaj kaže z inflacijo.\nIn sranje je podobno, če se tega greš z metanjem helikopterskega\ndenarja državam/politikom ali pa direkt potrošnikom. Na koncu je\nvedno zafrčkan denar za neumnosti.\n\nObstoja samo eno pravilo čisto po zdravi kmečki pameti: Denar mora\nbiti dovolj drag, da se ga ne zafrčka! Čisto isto, kot pri ostalih\n\"dobrinah\". Če je nekaj drago, na to reč pazimo. Če ni, zafrčkamo,\nker se nam jebe za to.\n\nZaradi inflacije so pa propadali celi imperiji, ne samo države.\nTudi nacisti so prišli na oblast zaradi inflacije. Politiki so\nimeli fiskalno politiko, centralna banka, pa jim je \"dala\".",
    "author": "ogo"
  },
  {
    "ctx": " ZDA bodo po mnenju večine ekonomistov padle v recesijo v 2023, kaže anketa FT",
    "ctx_link": "https://live.finance.si/zda-bodo-po-mnenju-vecine-ekonomistov-padle-v-recesijo-v-2023-kaze-anketa-ft/a/9001068",
    "upvotes": 4,
    "content": "\n[ogo]\nKaka fiskalna? Za vse je bila iniciator monetarna politika.\nCentralne banke so zadnjih par let v obtok spravile denarja, kot\nnikoli še. Če ne bi, tudi Janšat ne bi imel za talat kupone pa\nvišat penzije in dvigovat dohtarjem plače ter talat cel kup drugih\ndodatkov za ne-delo.\nECB je nabila svojo bilanco ze mnogo pred Covidom. In ker je\nodkupovala papirje z naprintanim denarjem so denar dobile povečini\ninvesticijske banke in skladi. Do Poldeta slehernika je bolj malo\ntega prišlo. Je pa stolklo donosnosti državnih obveznic in s tem\nvsakoletno financiranje proračunov. In nabilo vrednosti predvsem\nfinančnega premoženja. Ne pa potrošnih dobrin. In glavna\nbenefitorja sheme sta bila Nemški in Francoski proračun. ECB\nodkupuje po kapitalskem ključu, ne pa \"po potrebi\" in na\npočez.\nZato pa imaš inflacijo, ker je\nrazkorak med monetarno ponudbo in dobrinami. Montrarna ponudba je\nekspandirala do onemoglosti, sedaj se pa pač usklajuje z realno\nponudbo. Temu rečemo inflacija, ko imaš na mizi 5 rib, nekdo je pa\nna mizo ruknil dodatnih 10 goldinarjev, in potem se čudiš, da je\ncena na ribo šla gor za dodatna dva goldinarja.\nRavno obratno. Na mizi je bilo 5 rib. Zdaj pa smo s sankcijami sami\nz mize vzeli 2 ribi, in ostali se tepejo za 3 ribe. Lačni so pa\ntolko kot prej. Nočejo 7 rib. Kar bi bila inflacija na ravni\npovpraševanja. Rib ni oziroma jih je manj, kot bi jih tudi v\nnormalnem času pojedli.\nTe fore smo videli v Jugoslaviji,\ntako, ne klatit neumnosti fiksalno / monetarno. Vsaka inflacija je\nizključno monetarna.\nV jugi je Miloševič \"vdrl\" v monetarni sistem, in dal naprintat\ndinarjev, ker RS Srbija ni imela za izplačilo penzij... dodaj še\nnenormalno odvisnost juge od surovin, ter zakonsko indeksacijo plač\nz inflacijo... a dava v enačbo še fenomenalno nategovanje folka\nlastne države s čeki.. (moj foter je s tem eno stanovanje\nkupil).\n\nPred leti je dal mislim da bc123a en link, kjer je bila simulacija,\nkako z eno ročko, ki predstavlja dirigirano OM, štelaš inflacijo..\npo nekih modelih. Ne najdem linka. Ampak kakorkoli si tisto ročko\npremikal.. je šlo vse v tri krasne.",
    "author": "Endimion"
  },
  {
    "ctx": " ZDA bodo po mnenju večine ekonomistov padle v recesijo v 2023, kaže anketa FT",
    "ctx_link": "https://live.finance.si/zda-bodo-po-mnenju-vecine-ekonomistov-padle-v-recesijo-v-2023-kaze-anketa-ft/a/9001068",
    "upvotes": 2,
    "content": "\ndanasnje obvezno branje, pa komaj se je dan zacel... novice z\ndelniskega trga so prakticno nerelevantne za makro sliko v\nprimerjavi z obvezniskim\n\nwww.cherrycreekmortg...redit-news",
    "author": "crt"
  }
]