[
    {
        "ctx": "Koliko davkoplačevalskega denarja gre za obrambo proti toči, ki nima dokazanih koristi",
        "ctx_link": "https://www.finance.si/koliko-davkoplacevalskega-denarja-gre-za-obrambo-proti-toci-ki-nima-dokazanih-koristi/a/9000760",
        "upvotes": 8,
        "content": "\n[alek14]\n>Zakaj torej vsi plačujemo za nekaj, kar ne koristi\n\nKer ni dokazov, da ne koristi. \"Ni dokazov za koristi letalske\nobrambe pred točo.\" ne pomeni, da so dokazi za nasprotno.\n\n\"Ni dokazov, da je zemlja ploščata\", še ne dokazuje, da je sferoid,\nlahko bi bila cilinder ali pa dodekaeder. :D\nUnemu, ki mu toča zmlati bajto, avte in pridelke, se mu zdi teh 327\ndržavnih jurčkov letno burek. Zavarovalnicam pa verjetno tudi.\nZneski škod so enormni.",
        "author": "ogo"
    },
    {
        "ctx": "Koliko davkoplačevalskega denarja gre za obrambo proti toči, ki nima dokazanih koristi",
        "ctx_link": "https://www.finance.si/koliko-davkoplacevalskega-denarja-gre-za-obrambo-proti-toci-ki-nima-dokazanih-koristi/a/9000760",
        "upvotes": 5,
        "content": "\n[alek14]\n> [ogo]\n> > [alek14]\n> > >Zakaj torej vsi plačujemo za nekaj, kar ne\nkoristi\n> >\n> > Ker ni dokazov, da ne koristi. \"Ni dokazov za koristi\nletalske obrambe pred točo.\" ne pomeni, da so dokazi za\nnasprotno.\n> >\n> > \"Ni dokazov, da je zemlja ploščata\", še ne dokazuje, da\nje sferoid, lahko bi bila cilinder ali pa dodekaeder. :D\n>\n> Unemu, ki mu toča zmlati bajto, avte in pridelke, se mu zdi\nteh 327 državnih jurčkov letno burek. Zavarovalnicam pa verjetno\ntudi. Zneski škod so enormni.\n\nJaz tudi mislim, da zaščite proti toči ne gre končati - prava smer\nbi bila razmislek kako jo znanstveno privesti do dokazane\nučinkovitosti.\nPri vseh teh miljardah €, ki gredo za \"hranilnike\" energije iz\navtov v parkirrnih hišah...\nToča (večja zrna) je posedica čistejšega ozračja....\n\nManj onesnašenja, manj kristalnih kali, večja zrna toče...\n\nTo je pač znanstvena razlaga....Kako nastanejo\nkoristali....Metalurgi to dobro vedo...podhlajene taline...",
        "author": "0513ANITO"
    },
    {
        "ctx": "Koliko davkoplačevalskega denarja gre za obrambo proti toči, ki nima dokazanih koristi",
        "ctx_link": "https://www.finance.si/koliko-davkoplacevalskega-denarja-gre-za-obrambo-proti-toci-ki-nima-dokazanih-koristi/a/9000760",
        "upvotes": 2,
        "content": "\n[alek14]\n> [0513ANITO]\n> > [alek14]\n> > > [ogo]\n> > > > [alek14]\n> > > > >Zakaj torej vsi plačujemo za nekaj, kar ne\nkoristi\n> > > >\n> > > > Ker ni dokazov, da ne koristi. \"Ni dokazov za\nkoristi letalske obrambe pred točo.\" ne pomeni, da so dokazi za\nnasprotno.\n> > > >\n> > > > \"Ni dokazov, da je zemlja ploščata\", še ne\ndokazuje, da je sferoid, lahko bi bila cilinder ali pa dodekaeder.\n:D\n> > >\n> > > Unemu, ki mu toča zmlati bajto, avte in pridelke, se\nmu zdi teh 327 državnih jurčkov letno burek. Zavarovalnicam pa\nverjetno tudi. Zneski škod so enormni.\n> >\n> > Jaz tudi mislim, da zaščite proti toči ne gre končati -\nprava smer bi bila razmislek kako jo znanstveno privesti do\ndokazane učinkovitosti.\n> > Pri vseh teh miljardah €, ki gredo za \"hranilnike\"\nenergije iz avtov v parkirrnih hišah...\n>\n> Toča (večja zrna) je posedica čistejšega ozračja....\n>\n> Manj onesnašenja, manj kristalnih kali, večja zrna\ntoče...\n>\n> To je pač znanstvena razlaga....Kako nastanejo\nkoristali....Metalurgi to dobro vedo...podhlajene taline...\n\nJeh, je to, pa je še več vlage v zraku, ki daje več vzgona. Ta\nefakt je večji. Bi pa najbrž preemptivno sejanje kondenzacijskih\njeder res lahko pomagalo. Ker ideja je fizikalno zelo \"sound\".\nIzvedba pa je zelo teževna, ker je včasih časa za prehitet nevihtno\ncelico samo nekaj minut.\nRusi so kar žakle cementa metal (verjetno jih še) nad oblaki s\npotencialom za točo....Včsaih je kak žakelj do tal prišel cel...se\nzgodi...",
        "author": "0513ANITO"
    },
    {
        "ctx": "Koliko davkoplačevalskega denarja gre za obrambo proti toči, ki nima dokazanih koristi",
        "ctx_link": "https://www.finance.si/koliko-davkoplacevalskega-denarja-gre-za-obrambo-proti-toci-ki-nima-dokazanih-koristi/a/9000760",
        "upvotes": 3,
        "content": "\n[alek14]\n> [0513ANITO]\n\n> Rusi so kar žakle cementa metal (verjetno jih še) nad oblaki s\npotencialom za točo....Včsaih je kak žakelj do tal prišel cel...se\nzgodi...\n\nVečina folka si ne predstavlja, da je optimalni čas za sejanje\noblaka - ko oblaka še ni oz. ko ravno nastaja. To zadevo tajmat je\nres zelo težko. Z avioni sem ziher, da se skoraj ne da. Rakete so\nboljša zadeva, ker so lahko pravočasne (samo morajo biti take,\nkaterih deli ne padajo potem na tla). Bi morali imeti nek S-300\n:D\nJa tukaj pa spodoben nivo splošnega onesnaženja \"prav\npride\"...\n\nŽal, ampak včasih so nekatere \"grde\" stvari tudi lahko koristne...",
        "author": "0513ANITO"
    },
    {
        "ctx": "Koliko davkoplačevalskega denarja gre za obrambo proti toči, ki nima dokazanih koristi",
        "ctx_link": "https://www.finance.si/koliko-davkoplacevalskega-denarja-gre-za-obrambo-proti-toci-ki-nima-dokazanih-koristi/a/9000760",
        "upvotes": 5,
        "content": "\n[alek14]\n> [ogo]\n> > [alek14]\n> > >Zakaj torej vsi plačujemo za nekaj, kar ne\nkoristi\n> >\n> > Ker ni dokazov, da ne koristi. \"Ni dokazov za koristi\nletalske obrambe pred točo.\" ne pomeni, da so dokazi za\nnasprotno.\n> >\n> > \"Ni dokazov, da je zemlja ploščata\", še ne dokazuje, da\nje sferoid, lahko bi bila cilinder ali pa dodekaeder. :D\n>\n> Unemu, ki mu toča zmlati bajto, avte in pridelke, se mu zdi\nteh 327 državnih jurčkov letno burek. Zavarovalnicam pa verjetno\ntudi. Zneski škod so enormni.\n\nJaz tudi mislim, da zaščite proti toči ne gre končati - prava smer\nbi bila razmislek kako jo znanstveno privesti do dokazane\nučinkovitosti.\nPri vseh teh miljardah €, ki gredo za \"hranilnike\" energije iz\navtov v parkirrnih hišah...\nZadeva temelji na vnosu reagenta (ponavadi AgJ) na podlagi\nsovjetske teorije o konkurenci zarodkov toče. Kot rezultat\nposipanja bi naj morebitna toča izpadla kot dež (dokazano je, da\nvnos AgJ poveča količino padavin - s tem imajo izkušnje\nKitajci).\n\nTrije najboljši poskusi, ki so doslej preverjali uspešnost obrambe\npred točo, so bili naslednji: \"NHRE\" v Ameriki, \"Grossversuch IV\" v\nŠvici in \"NDCMP\" v Ameriki.\n\nRezultat NHRE je bil, prizanesljivo rečeno, neodločen: z 90 %\nstatistično zanesljivostjo je posipanje povzročilo izide nekje med\n60 % zmanjšanjem in 5 - kratnim povečanjem velikosti toče. Posebej\nje bilo ugotovljeno, da je v superceličnih nevihtah tolikšen dotok\nvlage v področje rasti toče, da le-te praktično ni mogoče\nzmanjšati, nasprotno pa jo lahko še povečamo.\n\nPoskus Grossversuch IV so skupaj izvedli raziskovalci iz Francije,\nItalije in Švice na področju v okolici Luzerna v Švici, v letih\n1977–82. Preveriti so želeli sovjetsko metodo obrambe pred točo.\nUporabili so enake rakete, radarje in metodologijo kot v Sovjetski\nzvezi. Vsi operaterji so se pred tem izšolali pri sovjetskih\nspecialistih in za to dobili ustrezna potrdila. Sprva je bil poskus\nnačrtovan kot petleten, da bi pridobili dovolj velik vzorec\nposipanih in neposipanih nevihtnih oblakov. Da bi vzorec povečali,\nso izvajanje podaljšali za eno leto. Točo pri tleh so merili s\ntočemeri in in radarji. Ali bodo potencialno nevarne oblake\nposipali ali ne, so določali na slepo vsak dan posebej. V času\nizvajanja poskusa so s slučajnim izbiranjem zbrali 140 primerov\nneposipanih in 113 primerov točenosnih oblakov. Glavni rezultat je\nbil naslednji: posipanje oblakov po sovjetski metodi ni povzročilo\nstatistično značilnega vpliva na kinetično energijo izpadle toče.\nDodatne analize različnih količin, na primer števila zrn na\nkvadratni meter, pa so pokazale, da z 90 % statistično\nzanesljivostjo posipani oblaki dajejo med 30 % zmanjšanje in 75 %\npovečanje števila ledenih zrn. Rezultati tega poskusa niso\nstatistično potrdili, da je sovjetska metoda obrambe pred točo na\ntem predelu Švice tako uspešna kot so trdili v ruskem\nKavkazu.\n\nKombinacija operativne obrambe in poskusa, kar ni bil poskus s\nslučajnim izbiranjem, North Dakota Cloud Modification Project\n(NDCMP) je časovno najdaljša tovrstna aktivnost na svetu, ki se ne\nukvarja samo s preprečevanjem toče, temveč nasploh z vplivanjem na\noblake (npr. mikrofizika oblačnih delcev, vpliv na količino padavin\nitd.\nGlavnina poskusa glede branjenja pred točo je potekala v letih\n1976–1988. Aktivnost je tedaj nadzirala posebna državna komisija\nSeverne Dakote. Nad branjenim območjem so izvajali operativno\nposipanje iz letal, točo na tleh pa ocenjevali na podlagi\nzavarovalniških škod na poljščinah. Kot primerjava jim je služilo\nkontrolno, neposipano območje in zavarovalniške škode na njem.\nRezultati operative in poskusa so bili v 80. in 90. letih\nprejšnjega stoletja objavljeni v reviji Journal of Applied\nMeteorology (Smith s sod., 1992). Primerjava zgodovine škod po toči\nna obeh področjih kaže, da se je v obravnavanem razdobju škoda po\ntoči na branjenem območju zmanjšala za 40 %. Ocena pa je nekoliko\nmanj zanesljiva predvsem zaradi posrednega ocenjevanja delovanja\nobrambe, vsakoletnih sprememb kmetijskih kultur na obeh področjih,\nsprememb cen kmetijskih pridelkov in še posebej sprememb v\ntehnologiji in praksi obdelave polj.\n\nNapisano je tekst iz ene monografije, ki smo jo nekoč pripravili.",
        "author": "rx170"
    },
    {
        "ctx": "Koliko davkoplačevalskega denarja gre za obrambo proti toči, ki nima dokazanih koristi",
        "ctx_link": "https://www.finance.si/koliko-davkoplacevalskega-denarja-gre-za-obrambo-proti-toci-ki-nima-dokazanih-koristi/a/9000760",
        "upvotes": 1,
        "content": "\n[alek14]\nZadevo je treba ponoviti in naštudirati če se da tako zadevo\nnaredit uporabno.\nProblem, ki ga jaz vidim, je v tem, da se lahko v določenih\nrazmerah izpad toče celo poveča v primeru posipanja. Denarja za\nprave randomizirane študije pri nas ni (dovolj posipanja in\nneposipana slučajno izbrana kontrola ter točemeri). Leta 2010 je\nsicer bil CRP projekt (vodil gaje gradbenik vendar ne vem kako se\nje iztekel - menda so samo napisali metoodlogijo, ker denarja za\nkaj več ni bilo.",
        "author": "rx170"
    },
    {
        "ctx": "Koliko davkoplačevalskega denarja gre za obrambo proti toči, ki nima dokazanih koristi",
        "ctx_link": "https://www.finance.si/koliko-davkoplacevalskega-denarja-gre-za-obrambo-proti-toci-ki-nima-dokazanih-koristi/a/9000760",
        "upvotes": 2,
        "content": "\nZadnja sprememba: najobj 05.06.2022 14:07\n[alek14]\n> [0513ANITO]\n\n> Rusi so kar žakle cementa metal (verjetno jih še) nad oblaki s\npotencialom za točo....Včsaih je kak žakelj do tal prišel cel...se\nzgodi...\nVečina folka si ne predstavlja, da\nje optimalni čas za sejanje oblaka - ko oblaka še ni oz. ko ravno\nnastaja. To zadevo tajmat je res zelo težko. Z avioni sem ziher,\nda se skoraj ne da. Rakete so boljša zadeva, ker so lahko\npravočasne (samo morajo biti take, katerih deli ne padajo potem na\ntla). Bi morali imeti nek S-300 :D\n... čuj, da zdaj ne kličem vraga - danes zvečer bo menda spet sam\nprišel - ampak odkar proti grozečim črnim oblakom slišim leteti\nmanjše letalo, v zadnjih nekaj letih v Mariboru ni bilo toče večje\nod koruznega zrna, ki je padala med dežjem ... evo, in če je to\nzaradi špricanja oblakov ali pa so si oblaki sami od sebe\npremislili, da bi po Mariboru stresali ledena jajca ali celo\nteniške žogice, me znanstveno dokazani razlog v resnici niti\nnajmanj ne zanima ...\n\nP.S.: ko smo glih pri znanstvenih dokazih za nedokazljive zadeve,\nje kljub silni znanosti covid dokazal, da dokazano okuženi ljudje,\ndokazano niso zboleli, kaj šele dokazano umrli ...",
        "author": "najobj"
    },
    {
        "ctx": "Koliko davkoplačevalskega denarja gre za obrambo proti toči, ki nima dokazanih koristi",
        "ctx_link": "https://www.finance.si/koliko-davkoplacevalskega-denarja-gre-za-obrambo-proti-toci-ki-nima-dokazanih-koristi/a/9000760",
        "upvotes": 0,
        "content": "\nZadnja sprememba: alpha7B5sn 06.06.2022 08:28\n[0513ANITO]\n...\n\nToča (večja zrna) je posedica čistejšega ozračja ...\n\nManj onesnašenja, manj kristalnih kali, večja zrna toče...\n\nTo je pač znanstvena razlaga....Kako nastanejo\nkoristali....Metalurgi to dobro vedo...podhlajene\ntaline...\nUpam, da si zgolj ciničen, oziroma si malce hudomušno razpoložen,\nkajne?\n\nchemicalnucleation.press\n\nPo čem bi človek sklepal, da je globalno ozračje čistejše, kot je\nbilo recimo pred 50 ali 100 leti? Pa če se omejimo zgolj na\nantropogeni doprinos (k očiščenju ozračja, seveda), in pa na ostale\nna oko opazne posledice te piovečane snažnosti?\n\n(Zdaj sem bil ciničen jaz, ampak sprašujem resno.)",
        "author": "alpha7B5sn"
    },
    {
        "ctx": "Koliko davkoplačevalskega denarja gre za obrambo proti toči, ki nima dokazanih koristi",
        "ctx_link": "https://www.finance.si/koliko-davkoplacevalskega-denarja-gre-za-obrambo-proti-toci-ki-nima-dokazanih-koristi/a/9000760",
        "upvotes": 1,
        "content": "\nŠe nekaj linkov, komentarjev, ki potrjujejo nesmiselnost sejanja\noblakov:\n\nIs hail suppression useful in Serbia?\n\nwww.researchgate.net...ion_detail\n\n2013 | ACTA GEOGRAPHICA SLOVENICA-GEOGRAFSKI ZBORNIK 53 (1) ,\npp.166-179\nAnthropogenic influence on weather has been increasingly published\nand discussed in the last decades. Climate changes caused by\ninadvertent anthropogenic influence are well underway. Hail\nsuppression, which has been proven to have no influence on weather,\nwill be considered in the article. Even though hail suppression as\nscientifically ungrounded activity seemed to promise certain\nsuccess several decades ago, it has spread over the whole territory\nof the Republic of Serbia after abundant experience, when many\ndeveloped countries have given up on this activity. Reasons will be\npresented for the senselessness of hail suppression based on the\nlatest research. By processing all hail data from the territory of\nSerbia in the period from 1967 to 2010, it was found out that the\nhail trend is rising which is in contrary to expectations and\nprevious claims that hail suppression decreases hail\nfrequency.\n\n\nGrossversuch IV is a large and well documented experiment on hail\nsuppression by silver iodide seeding. The original 1986 evaluation\nremained vague, although indicating a tendency to increase hail\nwhen seeding. The strategy to deal with distributions of hail\nenergy far from normal was not optimal. The present re-evaluation\nsticks to the question asked and avoids both misleading\ntransformations and unsatisfactory meteorological predictors. The\nraw data show an increase by about a factor of 3 for the hail\nenergy when seeding. This is the opposite of what seeding is\nsupposed to do. The probability to obtain such a result by chance\nis below 1%, calculated by permutation and bootstrap techniques\napplied on the raw data. Confidence intervals were approximated by\nbootstrapping as well as by a new method called \"correlation\nimposed permutation\" (CIP).\n\nDuring the Middle Ages, people in Europe used to ring church bells\nand fire cannons to try to prevent hail, and the subsequent damage\nto crops. Updated versions of this approach are available as modern\nhail cannons. Cloud seeding after World War II was done to\neliminate the hail threat,[12] particularly across the Soviet\nUnion, where it was claimed a 70–98% reduction in crop damage from\nhail storms was achieved by deploying silver iodide in clouds using\nrockets and artillery shells.[56][57] But these effects have not\nbeen replicated in randomized trials conducted in the West.[58]\nHail suppression programs have been undertaken by 15 countries\nbetween 1965 and 2005.[12][23]\n\njournals.ametsoc.org...0_co_2.xml",
        "author": "0126Bacis"
    },
    {
        "ctx": "Koliko davkoplačevalskega denarja gre za obrambo proti toči, ki nima dokazanih koristi",
        "ctx_link": "https://www.finance.si/koliko-davkoplacevalskega-denarja-gre-za-obrambo-proti-toci-ki-nima-dokazanih-koristi/a/9000760",
        "upvotes": 3,
        "content": "\n[alpha7B5sn]\n> [0513ANITO]\n> ...\n>\n> Toča (večja zrna) je posedica čistejšega ozračja\n...\n>\n> Manj onesnašenja, manj kristalnih kali, večja zrna\ntoče...\n>\n> To je pač znanstvena razlaga....Kako nastanejo\nkoristali....Metalurgi to dobro vedo...podhlajene taline...\n\nUpam, da si zgolj ciničen, oziroma si malce hudomušno razpoložen,\nkajne?\n\nchemicalnucleation.press\n\nPo čem bi človek sklepal, da je globalno ozračje čistejše, kot je\nbilo recimo pred 50 ali 100 leti? Pa če se omejimo zgolj na\nantropogeni doprinos (k očiščenju ozračja, seveda), in pa na ostale\nna oko opazne posledice te piovečane snažnosti?\n\n(Zdaj sem bil ciničen jaz, ampak sprašujem resno.)\nMehanizem nastajanja kristalov je kakršen je... cinizem ni\npotreben....\n\nZato, da začne kristal rasti potrebuje \"zrno\" na katerem se rast\nzačne...\nVeliko \"zrn\" ...veliko malih kristalčkov...\nMalo \"zrn\" ... malo velikih kristalov...\n\nVkolikor je snov čista in ni \"zrn\" za pričetek kristalizacije, se\ntemparatura kristalizacije začne spuščat pod temperaturo\nkristalizacije... Ko se kristalizacije pod običajno temparaturo\nvendarle prične je ta izredno burna (hitra)...\n\nwww.youtube.com/watc...h8xusY3GTM",
        "author": "0513ANITO"
    }
]