[
    {
        "ctx": "Zmanjšanje dobave plina bi bilo za slovensko gospodarstvo katastrofa",
        "ctx_link": "https://www.finance.si/okolje-energija/zmanjsanje-dobave-plina-bi-bilo-za-slovensko-gospodarstvo-katastrofa/a/9001267",
        "upvotes": 30,
        "content": "\nTrenuten porast cen je posledica\nzmanjšanih dobav v Evropo zaradi remontnih del na plinovodu\nNord Stream.\nKaj če bi raje zapisali, da je ključni razlog \"zaplemba\" turbine,\nki poganja eno od kopresorskih postaj s strani naše zveste\nzaveznice Kande, ki zvesto izpolnjuje dogovorjene ukrepe proti\nRusiji.\nTako pač je, če leva roka ne ve kaj dela desna roka! Ko bo pa\nPutinu dovolj te protiruske gonje bo pač zaprl pipe in adijo\nEvropska paradna industrija kot je metalurgija, kemija.... Ampak na\nto bi lahko mislili preden so začeli v Bruslju streljati kozle. In\nnobeno varčevanje pri ogrevanju ne bo kaj dosti pomagalo, tudi če\ngretje povsem izklopimo.\nNaj živi modro vodstvo na obeh bregovi oceana ki ga brani Severno\nAtlantska Obrambna organizacija NATO/OTAN.",
        "author": "anon-178149"
    },
    {
        "ctx": "Zmanjšanje dobave plina bi bilo za slovensko gospodarstvo katastrofa",
        "ctx_link": "https://www.finance.si/okolje-energija/zmanjsanje-dobave-plina-bi-bilo-za-slovensko-gospodarstvo-katastrofa/a/9001267",
        "upvotes": 5,
        "content": "\nZadnja sprememba: crt 18.06.2022 10:35\nNa to med drugim kaže bliskovita\nrast cene utekočinjenega zemeljskega plina (UZP) v Aziji. Cene\npoganja strah, da bo ponudbe UZP zmanjkalo. V petek dopoldne je\nBloomberg poročal, da so cene v zadnjem tednu dvignile za 70\nodstotkov\ntu gre dodati, kako zdaj to naenkrat, ko pa so ja predvsem usa ornk\nnavile izvoz.\n\nnedavno je bil manjsi pozar v LNG obratu firme freeport, kar je\nnajprej zgledalo kot pac en mali pozarcek, takoj saniran, nakar so\nobjavili, da bodo v remontu do jeseni - \noilprice.com/Latest-...ember.html - gre pa za drugi najvecji\nterminal v zda.\n\nto po eni strani pomeni opazno zozeno amerisko izvozno kapaciteto\nin zato toliko visja cena po svetu - po drugi pa istocasno nizja v\nzda, ker se pricakuje visek plina na domacem trgu, saj ne more\nven.\n\nkar pa se tice naslova, kaj je s tem \"bi\"...",
        "author": "crt"
    },
    {
        "ctx": "Zmanjšanje dobave plina bi bilo za slovensko gospodarstvo katastrofa",
        "ctx_link": "https://www.finance.si/okolje-energija/zmanjsanje-dobave-plina-bi-bilo-za-slovensko-gospodarstvo-katastrofa/a/9001267",
        "upvotes": 7,
        "content": "\nNe morem si kaj, da ne bi pomislil na emmm sabotažo... ;)\n\nTako.. interno. Namesto dekreta o prepovedi izvoza strateške robe..\nje pač remont.. ki bo trajal do.. let's see...\n\nWink Wink nudge nudge...",
        "author": "Endimion"
    },
    {
        "ctx": "Zmanjšanje dobave plina bi bilo za slovensko gospodarstvo katastrofa",
        "ctx_link": "https://www.finance.si/okolje-energija/zmanjsanje-dobave-plina-bi-bilo-za-slovensko-gospodarstvo-katastrofa/a/9001267",
        "upvotes": 12,
        "content": "\nvsekakor je prirocno s stalisca notranje politike.\n\nprirocno je tudi s stalisca zunanje, ce si putin.\n\nne glede na ti dve jasni prirocnosti je vseeno tudi res, da razni\nobrati lahko laufajo naviti do maksimuma (ker splosno primanjkuje\nkapacitet njihove pasme) en cas in potem se stvari zacnejo\n\"cudezno\" lomit, ce ni bilo enako maksimalno navito tudi\nvzdrzevanje.\n\ntudi pozar na ruskem velikem naftnem polju lahko gledamo mogoce kot\nsabotazo vi nam mi vam, lahko pa kot primer posledic tega, da\nrusija ni ravno samozadostna v raznih strojnih delih, tudi taksnih\nza naftno industrijo ne (in na podrocju skrbnosti vzdrzevanja\ntipicno tudi ni neka perla).",
        "author": "crt"
    },
    {
        "ctx": "Zmanjšanje dobave plina bi bilo za slovensko gospodarstvo katastrofa",
        "ctx_link": "https://www.finance.si/okolje-energija/zmanjsanje-dobave-plina-bi-bilo-za-slovensko-gospodarstvo-katastrofa/a/9001267",
        "upvotes": 21,
        "content": "\n... Tudi v primeru delnega zmanjšanja oskrbe z zemeljskim plinom\niz Rusije bi v nekaterih slovenskih podjetjih povsem ustavili\nproizvodnjo ...\n\n... ja, zato pa moramo v EU složno proti Rusiji nujno sprejeti še\nsedmi - ali katera številka že je na vrsti - paket ukrepov, da se\nta agonija čimprej konča in bomo vsi blaženi lahko zapeli www.youtube.com/watc...jjcxFGEysE\n, ko bomo rešeni vseh skrbi pozabili na vsakodnevno delo ...\n\nP.S.: ko bo Putin - s počasnim zapiranjem nas praži na rahlem ognju\nin očitno zelo uživa - v celoti zaprl pipico Nemcem, bo za pol\nEvrope \"bi\" postal \"bo\" in bodo \"nekateri\" postali \"vsi\", ker v\nnobenem podjetju ne bodo imeli kaj za delat ... aja, in še nekaj o\nnemški politiki, je moj osebni vtis po ogledu oddaj Markus Lanz na\nnemški ZDF www.youtube.com/watc...as-zZh2l2o\n, da sta sopredsednica (WTF?) nemških Zelenih zunanja ministrica\nAnnalena Baerbock - kanclerja Olafa Scholza bom raje preskočil - in\nsopredsednik (WTF?) nemških Zelenih gospodarski minister Robert\nHabeck www.youtube.com/watc...gV96jz3prY\npribližno podobna od realnosti oddaljena marsovca kot naš Kordiš,\nle da sta zaradi na zadnjih volitvah pridobljene moči stranke\nZeleni v svoji norosti oba bistveno bolj arogantna in za razliko od\ncelo za nepomembno Slovenijo benignega Kordiša zaradi gospodarske\nmoči Nemčije bolj škodljiva za celo Evropo ...",
        "author": "najobj"
    },
    {
        "ctx": "Zmanjšanje dobave plina bi bilo za slovensko gospodarstvo katastrofa",
        "ctx_link": "https://www.finance.si/okolje-energija/zmanjsanje-dobave-plina-bi-bilo-za-slovensko-gospodarstvo-katastrofa/a/9001267",
        "upvotes": 19,
        "content": "\nIdiotska podpora nacističnemu kijevskemu režimu ima pač svojo ceno.",
        "author": "rx170"
    },
    {
        "ctx": "Zmanjšanje dobave plina bi bilo za slovensko gospodarstvo katastrofa",
        "ctx_link": "https://www.finance.si/okolje-energija/zmanjsanje-dobave-plina-bi-bilo-za-slovensko-gospodarstvo-katastrofa/a/9001267",
        "upvotes": 5,
        "content": "\nZadnja sprememba: crt 19.06.2022 16:23\nv nemciji napovedujejo pristop, da se lahko industrijska podjetja\nodpovejo delu porabe in so za to placana glede na prevladujoco ceno\nplina.\n\nvideti je, kot da so placana efektivno za ne-proizvodnjo, podobno\nkot v kmetijstvu.\n\nvendar glede na vaje s kitajsko na trgu ni ravno viska\nindustrijskih proizvodov, tako da je to videti kot prelaganje enega\npomanjkanja v drugega.\n\nseveda je res, da je zlasti pozimi pomanjkanje neke poljubne robe\nmanj akutno kot pomanjkanje ogrevanja in v tem smislu je to legit\n(but desperate) pristop; prav tako je zelo smiselno ga pripraviti\nzdaj in ne takrat, ko si ze akutno v riti, ker bo takrat politicno\nekstra obcutljiva tocka in tezko sprejemati odlocitve.\n\nvendar spet... zgleda precej kot iz balona smo vrgli klavir, slona,\npotem se neke stole, obleko in zdaj si pocasi ze lase rezemo in\nposiljamo neke cudne poglede med sabo.\n\n\nwww.bmwk.de/Redaktio...eiter.html\n\n\nwww-bmwk-de.translat...r_pto=wapp",
        "author": "crt"
    },
    {
        "ctx": "Zmanjšanje dobave plina bi bilo za slovensko gospodarstvo katastrofa",
        "ctx_link": "https://www.finance.si/okolje-energija/zmanjsanje-dobave-plina-bi-bilo-za-slovensko-gospodarstvo-katastrofa/a/9001267",
        "upvotes": 6,
        "content": "\nZadnja sprememba: crt 19.06.2022 16:57\n... ni pa to zgolj prelivanje iz votlega v prazno, saj ima ugoden\n\"stranski\" ucinek - prenos jeze publike s politicnih igralcev\n(jebala vas kuku energetska politika in ruski kes) na podjetja\n(jebo pas hansove sraufstoke gmbh, zakaj niso naredili dovolj\nsraufstokov in se denar so dobili za to, kaj se zdaj izgovajajo\nnekaj na pomanjkanje plina, kaj ima to veze, mater jim\nvojnodobickarsko).\n\ns stalisca vlade - mi smo se samo zmenili z organizatorji in\nkoordinatorji trga, da lahko spila sistem \"prodaje porabe\", nikogar\npa ne silimo, da proda, ne nas gledat, mi nc krivi...\n\n(kdor meni, da v \"razvitih demokracijah\" pa take prozorne finte ne\ngrejo skozi, se po moje brutalno moti)",
        "author": "crt"
    },
    {
        "ctx": "Zmanjšanje dobave plina bi bilo za slovensko gospodarstvo katastrofa",
        "ctx_link": "https://www.finance.si/okolje-energija/zmanjsanje-dobave-plina-bi-bilo-za-slovensko-gospodarstvo-katastrofa/a/9001267",
        "upvotes": 5,
        "content": "\nZadnja sprememba: najobj 19.06.2022 19:58\n[najobj]\n... Tudi v primeru delnega zmanjšanja oskrbe z zemeljskim plinom\niz Rusije bi v nekaterih slovenskih podjetjih povsem ustavili\nproizvodnjo ...\n\n... ja, zato pa moramo v EU složno proti Rusiji nujno sprejeti še\nsedmi - ali katera številka že je na vrsti - paket ukrepov, da se\nta agonija čimprej konča in bomo vsi blaženi lahko zapeli www.youtube.com/watc...jjcxFGEysE\n, ko bomo rešeni vseh skrbi pozabili na vsakodnevno delo ...\n\nP.S.: ko bo Putin - s počasnim zapiranjem nas praži na rahlem ognju\nin očitno zelo uživa - v celoti zaprl pipico Nemcem, bo za pol\nEvrope \"bi\" postal \"bo\" in bodo \"nekateri\" postali \"vsi\", ker v\nnobenem podjetju ne bodo imeli kaj za delat ... aja, in še nekaj o\nnemški politiki, je moj osebni vtis po ogledu oddaj Markus Lanz na\nnemški ZDF www.youtube.com/watc...as-zZh2l2o\n, da sta sopredsednica (WTF?) nemških Zelenih zunanja ministrica\nAnnalena Baerbock - kanclerja Olafa Scholza bom raje preskočil - in\nsopredsednik (WTF?) nemških Zelenih gospodarski minister Robert\nHabeck www.youtube.com/watc...gV96jz3prY\npribližno podobna od realnosti oddaljena marsovca kot naš\nKordiš, le da sta zaradi na zadnjih volitvah pridobljene moči\nstranke Zeleni v svoji norosti oba bistveno bolj arogantna in za\nrazliko od celo za nepomembno Slovenijo benignega Kordiša zaradi\ngospodarske moči Nemčije bolj škodljiva za celo Evropo\n...\n... evo, zdaj sem opazil napako, ker namreč to www.youtube.com/watc...aOg5oWC0WE\nje link na oddajo Markus Lanz, ki sem ga hotel nalimat za\nilustracijo, kdo šofira zeleno nemško gospodarstvo, ko z omejeno\nhitrostjo 130 km/h na avtocestah omejuje podnebne spremembe v\nNemčiji ... khmm, ker je vendarle dobro vedet, da je za razliko od\nbojevite militaristično razpoložene zunanje ministrice Annalene\nBaerbock z njeno - nobenega Nemca ni nič vprašala - izbiro vojne\nproti Rusiji do končne zmage za vsako ceno - ker so ženske in\nmatere bolj miroljubne od bojevitih moških, sta ženski predsednici\nvlade na Finskem in Švedskem brez za demokracijo običajnega\nreferenduma ukinili nevtralnost svojih držav in se \"demokratično\"\nodločili za vojaško(!) organizacijo NATO pakt - zaradi življenske\nodvisnosti od Rusije gospodarski minister Robert Habeck prisiljen -\nbrez energije ni industrije - vsaj malo razmišljat kako preživeti\n...",
        "author": "najobj"
    },
    {
        "ctx": "Zmanjšanje dobave plina bi bilo za slovensko gospodarstvo katastrofa",
        "ctx_link": "https://www.finance.si/okolje-energija/zmanjsanje-dobave-plina-bi-bilo-za-slovensko-gospodarstvo-katastrofa/a/9001267",
        "upvotes": 8,
        "content": "\nKar so Nemci volili, to imajo.\n\nTežava je edino to, da navkljub velikemu altruizmu niso v praksi\nvajeni trpet nobeno pomanjkanje in bodo zagotovo \"blesteli\" v\nprerivanju, ko bo Evropi začeli primanjkovati veliko stvari.\nZaplembe naših mask v njihovih pristaniščih se še spomnimo Ane.",
        "author": "1127DXSXU"
    },
    {
        "ctx": "Zmanjšanje dobave plina bi bilo za slovensko gospodarstvo katastrofa",
        "ctx_link": "https://www.finance.si/okolje-energija/zmanjsanje-dobave-plina-bi-bilo-za-slovensko-gospodarstvo-katastrofa/a/9001267",
        "upvotes": 1,
        "content": "\n[rx170]\nIdiotska podpora nacističnemu kijevskemu režimu ima pač svojo\nceno.\nTake komentarj eprosim odstranite. Če ne bom začel komentirati z\nraznimi hudimi izrazi, ki jih imam dovolj na zalogi. OK?",
        "author": "kzupanc"
    },
    {
        "ctx": "Zmanjšanje dobave plina bi bilo za slovensko gospodarstvo katastrofa",
        "ctx_link": "https://www.finance.si/okolje-energija/zmanjsanje-dobave-plina-bi-bilo-za-slovensko-gospodarstvo-katastrofa/a/9001267",
        "upvotes": 6,
        "content": "\n[kzupanc]\nTake komentarj eprosim odstranite. Če ne bom začel komentirati z\nraznimi hudimi izrazi, ki jih imam dovolj na zalogi.\nOK?\nlahko probas, jaz pa ti ne bom znova razlagal, cesa raje ne.",
        "author": "crt"
    },
    {
        "ctx": "Zmanjšanje dobave plina bi bilo za slovensko gospodarstvo katastrofa",
        "ctx_link": "https://www.finance.si/okolje-energija/zmanjsanje-dobave-plina-bi-bilo-za-slovensko-gospodarstvo-katastrofa/a/9001267",
        "upvotes": 4,
        "content": "\nRes je smešno brati tisoče komentarjev po socialnih omrežjih, da\ndajmo pokorit Ruse, zlomit Rusijo do konca, saj se boo pač pozimi\ndrugače ali malo manj greli in malo manj vozili. Narod si ne\npredstavlja,kakšno zanko so nam bruseljski kravatarji vsem dali\nokrog vratu. Žal, ZDA+UK+EU nobene pameti več oz. žrtvovanje\nblaginje lastnih državljanov - poleg zadnjega Ukrajinca. Kam je šla\nvsa pamet?",
        "author": "VBMS"
    }
]