[
    {
        "ctx": "Aprila novi rekord pri številu delovno aktivnih; največ zaposlovanja v gostinstvu in gradbeništvu",
        "ctx_link": "https://www.finance.si/topjob/aprila-novi-rekord-pri-stevilu-delovno-aktivnih%3b-najvec-zaposlovanja-v-gostinstvu-in-gradbenistvu/a/9001214",
        "upvotes": 0,
        "content": "\nZadnja sprememba: trocki 16.06.2022 12:46\nNa mesečni ravni se je število\ndelovno aktivnih povečalo za 0,32 odstotka, medletno pa za 2,8\nodstotka. Število samostojnih podjetnikov se je na letni ravni\npovečalo za 4,2 odstotka na 70.725, število zaposlenih pa je bilo\nvišje za tri odstotke\nŠtevilo katerih delovno aktivnih pa se je potemtakem\nzmanjšalo?\n\nJe pa dokaj žalosten pogled na ta graf, ki kaže, da je daleč največ\nzaposlenih v predelovalnih dejavnostih in trgovini, kjewr so v\nglavnem delovna mesta z nizko dodano vrednostjo.",
        "author": "trocki"
    },
    {
        "ctx": "Aprila novi rekord pri številu delovno aktivnih; največ zaposlovanja v gostinstvu in gradbeništvu",
        "ctx_link": "https://www.finance.si/topjob/aprila-novi-rekord-pri-stevilu-delovno-aktivnih%3b-najvec-zaposlovanja-v-gostinstvu-in-gradbenistvu/a/9001214",
        "upvotes": 1,
        "content": "\nZadnja sprememba: LanaD 16.06.2022 13:40\nUpadlo je število kmetov, medletno za 3,1 odstotka na 20.116, kar\nje običajno Sursova ocena na podlagi podatkov iz ankete o delovni\nsili in se sezonsko zelo spreminja. Bom dodala.",
        "author": "LanaD"
    },
    {
        "ctx": "Aprila novi rekord pri številu delovno aktivnih; največ zaposlovanja v gostinstvu in gradbeništvu",
        "ctx_link": "https://www.finance.si/topjob/aprila-novi-rekord-pri-stevilu-delovno-aktivnih%3b-najvec-zaposlovanja-v-gostinstvu-in-gradbenistvu/a/9001214",
        "upvotes": 0,
        "content": "\nAha, hvala. Na kmete pa nisem pomislil.",
        "author": "trocki"
    },
    {
        "ctx": "Aprila novi rekord pri številu delovno aktivnih; največ zaposlovanja v gostinstvu in gradbeništvu",
        "ctx_link": "https://www.finance.si/topjob/aprila-novi-rekord-pri-stevilu-delovno-aktivnih%3b-najvec-zaposlovanja-v-gostinstvu-in-gradbenistvu/a/9001214",
        "upvotes": 1,
        "content": "\nPač nekje je treba začeti, ko bomo industrijo dvignili na višji\nnivo bo pa boljše. Vsi ne moremo papirjev prelagati z umetno\nvisokimi plačami. Poleg tega je v nekaterih predelovalnih branžah\nplača šla konkretno gor.",
        "author": "Rokc5"
    },
    {
        "ctx": "Aprila novi rekord pri številu delovno aktivnih; največ zaposlovanja v gostinstvu in gradbeništvu",
        "ctx_link": "https://www.finance.si/topjob/aprila-novi-rekord-pri-stevilu-delovno-aktivnih%3b-najvec-zaposlovanja-v-gostinstvu-in-gradbenistvu/a/9001214",
        "upvotes": 0,
        "content": "\nSe mi zdi, da se ta struktura gospodarstva zelo počasi spreminja,\nprepočasi. Povrh vsega se nam zgodi še to, da dobimo gospodarskega\nministra ki izjavi, da naj bi univerze producirale zidaje in\nvoznike tovornjakov.",
        "author": "trocki"
    },
    {
        "ctx": "Aprila novi rekord pri številu delovno aktivnih; največ zaposlovanja v gostinstvu in gradbeništvu",
        "ctx_link": "https://www.finance.si/topjob/aprila-novi-rekord-pri-stevilu-delovno-aktivnih%3b-najvec-zaposlovanja-v-gostinstvu-in-gradbenistvu/a/9001214",
        "upvotes": 2,
        "content": "\nZadnja sprememba: Rokc5 16.06.2022 16:17\ntrocki - mogoče se relativno počasi, ker ima država napačne ukrepe\nna področju minimalne plače ter na področju izobraževalne politike.\nTi dve področji delujeta kot konkretna zaviralca, to je potrebno\nvedeti.\n\nVseeno pa spremembe so kar konkretne. Časov z uni. dipl. inženirji\niz Gorenja in Cimosa z 700 EUR neto plače, ob 450 EUR neto\nminimalca in 1.500 EUR neto plače učiteljev, tega ni več. Recimo ,\nIT-jevci so naredili konkretni boom v Sloveniji.\n\nPoleg tega, če sprejmemo (sicer močan) argument, da IT-jevci za SLO\nniso reprezentativni in da jih je malo (fair enough), je potrebno\nvedeti, da se je vseeno kar nekaj proizvodnim firmam uspelo dobro\npozicionirati z izdelki, povišale so svoje marže. Marsikatera je\nimela pred 20 leti 100 zaposlenih, sedaj blizu 1.000. In takih firm\nje zelo veliko. O njih veliko pišejo Finance, trendi se kar čutijo.\nStrojniki, tehniki, strokovnjaki za robotizacijo in avtomatizacijo\nvsi pridobivajo. Če njih ni bilo, bi marsikatera naša firma že\nzdavnaj stagnirala na trgu.\n\nOd kje pa misliš, da sta prišla rast in izvoz v obdobju 2013-2019,\nmisliš, da sta Cerar in Šarec to zrihtala? :) Najprej je obdobje\n2008-2011 počistilo plačna neravnovesja in strukturne probleme,\nnato je bil žebelj v krsto domačijskega določanja prihodkov ter\nodmerjanja davkov leta 2012 ZUJF in od takrat je šlo gor.\n\nPoglej zadnji prispevek o plačah na Financah (revija Moje Finance),\nrazmerja so se konkretno obrnila v prid privat sektorja. Tega tam\nleta 2000 NI bilo! To je taka sprememba v primerjavi z\ndevetdesetimi in obdobjem LDS-a, da kar glava peče.\n\nSicer JU in paradržava ter leve interesne skupine so tudi po letu\n2013 nasipale nekaj peska v kolesje slovenskega razvoja, Štrukelj\nje delal zgago, zdaj ko Semoliča ni več, ampak trend se je\nobrnil.\n\nKar je pozitivno je to, da menim, da se bo veliko srednjih plasti\nzaposlenih v privat sektorju še posebej izvozno-proizvodnem, uprlo,\nče bodo vladni ukrepi šli preveč v prerazdeljevanje, uravnilovko.\nMed te zaposlene štejem tudi določen del proizvodnih delavcev, ki\nso zaradi tržnih zakonitosti že sedaj plačani bolje (pomanjkanje\nusposobljene delovne sile, konkretna zahtevana znanja na shop\nflooru, delo v težjih pogojih - livarne, železarne, znanja o\navtomatizaciji, digitalizaciji itd.) Podjetja so v bistveno\nmočnejši poziciji: Pečečnik je jasno dal vedeti, da je možna tudi\nvojna z gospodarstvom. On se sedaj drugi, ki je dal opozorila po\nBoscarolu in nekaj let nazaj Akrapoviču.",
        "author": "Rokc5"
    }
]