[
    {
        "ctx": "N1: Golob o tem, ali lahko plinska kriza iz Nemčije pljuskne tudi k nam",
        "ctx_link": "https://live.finance.si/n1-golob-o-tem-ali-lahko-plinska-kriza-iz-nemcije-pljuskne-tudi-k-nam/a/9001486",
        "upvotes": 11,
        "content": "\nGovori o pljusku od drugod, za Slovenijo gre, kako je pri nas me\nzanima, za nemce itak vemo kako in kaj, ampak oni bodo reševali\nsvoj problem, mi bi pa morali reševati oz. rešiti svojega. Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "N1: Golob o tem, ali lahko plinska kriza iz Nemčije pljuskne tudi k nam",
        "ctx_link": "https://live.finance.si/n1-golob-o-tem-ali-lahko-plinska-kriza-iz-nemcije-pljuskne-tudi-k-nam/a/9001486",
        "upvotes": 12,
        "content": "\nce uganes, kolko pomaranc imam v vreci, ti dam vseh deset...",
        "author": "crt"
    },
    {
        "ctx": "N1: Golob o tem, ali lahko plinska kriza iz Nemčije pljuskne tudi k nam",
        "ctx_link": "https://live.finance.si/n1-golob-o-tem-ali-lahko-plinska-kriza-iz-nemcije-pljuskne-tudi-k-nam/a/9001486",
        "upvotes": 5,
        "content": "\nSam razumem to objavo o \"načrtovanju ukrepov\" tako, da bomo\nukrepali ko bo že prepozno. Ukrepanje jeseni bo prepozno - beri ne\nbo dovolj plina, gospodarstvo bo izgubljalo konkurenčnost in dodano\nvrednost, bolnišnice in domovi pa se bodo - sicer zelo drago, pa\nvendarle greli. S čim bodo pa to plačevali pa je skrb, s katero se\nprosim g. Golob, resno ukvarjajte.",
        "author": "LAT"
    },
    {
        "ctx": "N1: Golob o tem, ali lahko plinska kriza iz Nemčije pljuskne tudi k nam",
        "ctx_link": "https://live.finance.si/n1-golob-o-tem-ali-lahko-plinska-kriza-iz-nemcije-pljuskne-tudi-k-nam/a/9001486",
        "upvotes": 7,
        "content": "\nZadnja sprememba: bigl 25.06.2022 11:49\n[]\nce uganes, kolko pomaranc imam v vreci, ti dam vseh\ndeset...\nPrejle sem si, ker nisem gledal včerajšne proslave, ogledal mimohod\nUKZ, ki je častni četi SV pokazala hrbet, namesto, da bi se ji\npriklonila. Izpadlo je kot glejte zvezda je pred vami. Mi nimamo\nsamo naftne in plinske krize, razmišljam. In takšnih, ki ne bi\nvedeli koliko pomaranč je v vreči je mnogo:-). Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "N1: Golob o tem, ali lahko plinska kriza iz Nemčije pljuskne tudi k nam",
        "ctx_link": "https://live.finance.si/n1-golob-o-tem-ali-lahko-plinska-kriza-iz-nemcije-pljuskne-tudi-k-nam/a/9001486",
        "upvotes": 2,
        "content": "\nZadnja sprememba: najobj 26.06.2022 12:36\n[bigl]\n> []\n> ce uganes, kolko pomaranc imam v vreci, ti dam vseh\ndeset...\n\nPrejle sem si, ker nisem gledal včerajšne proslave, ogledal mimohod\nUKZ, ki je častni četi SV pokazala hrbet, namesto, da bi se ji\npriklonila. Izpadlo je kot glejte zvezda je pred vami. Mi nimamo\nsamo naftne in plinske krize, razmišljam. In takšnih, ki ne bi\nvedeli koliko pomaranč je v vreči je mnogo:-). Lep\ndan.\n... čuj, če je res malo preveč svobodna - zaradi aplavza poblike\nvznesena novinka(!) tega ziher ne bo ponovila - predsednica\nparlamenta za marsikoga sramota, je resnična sramota za celo\nSlovenijo zavračanje - bedni pevci niso razlog - proslave\ndržavnosti ene in edine države Slovenije ...\n\nP.S.: oni \"alternativci\" lani imajo za svojo proslavo opravičilo,\nker je bila uradna proslava državnosti Slovenije zaradi strahu\nablasti pred slovenskimi ljudmi ograjena in je bila pred\nslovenskimi ljudmi varovana s policijo, toti \"alternativci\" v Pivki\npa za svojo lastno proslavo razen za Janšatove vernike nimajo\nnobenega opravičila ... aja, TV prenos svoje lastne proslave\ndržavnosti očitno - svoje vojske hvalabogu še nima - svoje lastne\nSlovenije na javni RTV Slovenija je še ena sramota, ki si jo je\nprivoščil Janša, ko je - če citiram Avblja iz članka tukaj zraven -\nJanša v zadnjih izdihljajih prejšnje sestave parlamenta res ugrabil\nprogramski svet RTV in vanj nastavil izključno svoje ljudi, da si\nje(!) pokoril en in edini javni medij in ga bo s standardnimi\npravniškimi triki svojega odvetnika Matoza v svojih krempljih držal\nše dolgo ... khmm, seveda če ga maščevalni psihopat s Trstenjakove\ns svojim koristnim idiotom Državljanom Vilijem - trenutno ima na\nzalogi 3 različne referendume - in zapravljenimi milijoni\ndavkoplačevalskih evrov z izsiljenim referendumom o brezplačni RTV\nSlovenija ne bo vsaj probal uničit že prej ... alzo, če skrajšam,\nJanšatovim vernikom res ni pomoči, Slovenija pa ima srečo, da vas\nje zaradi narave vendarle vedno manj ...",
        "author": "najobj"
    }
]