[
    {
        "ctx": "G7 za prepoved uvoza ruskega zlata",
        "ctx_link": "https://live.finance.si/g7-za-prepoved-uvoza-ruskega-zlata/a/9001531",
        "upvotes": 20,
        "content": "\nZadnja sprememba: 1011Arist 26.06.2022 12:08\nPa koliko časa nas bodo še zaje* s temi PR sporočili, ki potiskajo\nprebivalstvo EU v čedalje višjo hiperinflacijo in bedo glede\nstandarda.\nKakšne stroške bodo zadale Putinu, pokvarjenci sprenevedavi. Putin\nse bojuje z ruskim orožjem in s svojo nafto. Ker prebivalstvo\nRusije ne more zaradi sankcij kupovati izdelkov EU (npr.\nmercedesov) ima čedalje večji zunanjetrgovinski presežek in rubelj\nje zrasel proti dolarju in evru v 4 mesecih za skoraj 50%.\nČe Rusija ne bo dala na svetovni trg zlata, se bo močno zmanjšala\nponudba. Cena bo poletela v nebo, kot je cena nafte in plina. Evro\nin dolar bosta glede na surovine in zlato še bolj razvrednotena.\nInflacija bo še višja od napovedi, ker bodo ljudje videli zlato\nraste, nekaj je hudo narobe in bodo še bolj drli v zlato.\n\nSkratka to je še en ukrep oziroma sankcija, ko vržeš atomsko bombo\nna svoje prebivalstvo in razlagaš, kako boš naškodil Rusiji.\nOčitno je prikrita agenda G7 razdolžiti države s hiperinflacijo in\nvisokimi obrestnimi merami, na račun standarda svojega\nprebivalstva.\nZato \"ukrepi\" nimajo nobene veze niti vpliva na vojno v Ukrajini.",
        "author": "1011Arist"
    },
    {
        "ctx": "G7 za prepoved uvoza ruskega zlata",
        "ctx_link": "https://live.finance.si/g7-za-prepoved-uvoza-ruskega-zlata/a/9001531",
        "upvotes": 4,
        "content": "\nVse zlato izvira iz Rusije....\n\nSaj gre praktično za AuRu(m).....he, he\n\nNaj mi zdaj zaboga en razloži, kako ugotoviš razliko med Ruskim in\nrecimo Južnoafriškim Zlatom...\nVažno oz...Ne škodi, če ima fizično zlato ali kovanci oznako Good\ndelivery ali so od kake priznane svetovne kovnice...",
        "author": "0513ANITO"
    },
    {
        "ctx": "G7 za prepoved uvoza ruskega zlata",
        "ctx_link": "https://live.finance.si/g7-za-prepoved-uvoza-ruskega-zlata/a/9001531",
        "upvotes": 1,
        "content": "\nZadnja sprememba: crt 26.06.2022 15:20\n[0513ANITO]\nVse zlato izvira iz Rusije....\nsvojcas je dominirala juzna afrika, dandanes je pa kar razprseno -\n\nen.wikipedia.org/wik...production\n\nNaj mi zdaj zaboga en razloži, kako\nugotoviš razliko med Ruskim in recimo Južnoafriškim\nZlatom...\nna ravni rude menda ni problem ugotoviti, iz katerega nahajalisca\nje, kar se slisi dokaj simselno.\n\nna ravni ze koncnega izdelka je seveda neprimerno bolj tricky in po\nmojem razumevanju predvsem stvar natancnega spremljanja poti - ne\ntega, da bi pogledali neko ploscico, z njo nekaj napravil in rekli\naha, ta je ocitno od tam.\n\nkar malo vlece na znan vzorec, ko zraste cela panoga na temo \"mi\njamcimo, da je X res Y\" in vsi potem uporabljajo kot relevantno to,\nda je podpisan en velik igralec iz panoge - za rabo \"glejte oni so\npodpisani in mi smo verjeli, tolko se da naredit\" zadosca (podobno\nje pri ESG :)\n\neni sicer trdijo, da vseeno ostane dovolj specifike tudi v izdelku,\nda ga je se mogoce kemicno primerjati z znanimi profili raznih\nvirov - \nwww.swissinfo.ch/eng...-/46455646\n\nvprasanje je kar aktualno - se pojavlja vedno znova, ker ni tole\nprvic, da je razglaseno kot neprimerno uporabljati zlato iz neke\ndrzave.",
        "author": "crt"
    },
    {
        "ctx": "G7 za prepoved uvoza ruskega zlata",
        "ctx_link": "https://live.finance.si/g7-za-prepoved-uvoza-ruskega-zlata/a/9001531",
        "upvotes": 8,
        "content": "\nDokler teče trgovina med Rusijo, Indijo in Kitajsko nemoteno, je\nčisto vseeno, kaj delajo tile puppets politicians.\n\nSaj je Putin povedal med vrsticami: posledica te vojne bo sprememba\ntrgovalnih poti... in očitno bomo imeli sedaj svilnato pot v obeh\nsmereh (preko Čine in še kaj malega preko Indije).\n\nSamo treba pogledati z vidika ruskega gospodarstva: Z Ameriko so\nimeli malo nič izmenjave, z EU nekaj, če zaštartajo orenk s\nKitajci, bo to 3x posepešek glede na izgubljeno.\n\n(In Kitajci vedo, da brez ruskih surovin ne bodo kompetitivni...\nIndijci tudi... zraven dodaj še Iran in vse ostale kooperativne\ndržave vzhoda, pa del Afrike... a ne diši vse skupaj na to, da\ndobivamo vzhodni tržni blok, od Turčije sem pa vzhodnega? Turki pa\nbodo, kot so že danes, malo na enem, malo pri drugem bloku)\n\nPutin je leta zahajal na Zahod, misleč, da ga bodo sprejeli (vsi\nnjegovi tajkuni tudi...)... pa je uvidel, da ima Eu raje Amerigose\nkot njih.\n\n(Ukrajina je le žalostni del teatra, da se oblikuje meja med Z in\nV. Je prevelika in se jo bo razdelilo v dva nesoramzmerno\noblikovana dela... zato Turčija že danes drži nevtralno držo. Kot\nnekoč naša Juga... le meja se je sedaj premaknila bolj na vzhod.\nNo, Srbija in Madžarska bosta vse bolj pod pressingom Zahoda. Prej\nali slej morda popustita amerigo kapitalu.)",
        "author": "FIN-379669"
    },
    {
        "ctx": "G7 za prepoved uvoza ruskega zlata",
        "ctx_link": "https://live.finance.si/g7-za-prepoved-uvoza-ruskega-zlata/a/9001531",
        "upvotes": 8,
        "content": "\nG7 je vsekakor velikan, svetovalce imajo pa ne vem od kje da jim\ndajejo take nasvete. Mogoče iz Indije ali Kitajske, ker vse kar\nzadnje čase skleneje koristi niima dvema, škodi pa Evropi ali\nzahodu.\nRusija, če me spomni ne vara narudari cca. 25% svetovnega zlata.\nDaleč Največji porabniki zlata so Azijci in sice Indijci in\nKitajci. In oboji imajo ljubezen do zlata dobesedno v\ntradiciji.\nNavkljub temu se je Zlato do sedaj predvsem zaradi Rusov večinoma\nprodajalo predvsem preko Londonske in newyorške borze, čeprav se\nŠanghaj že nekaj časa trudi da bi prevzel primat. Pa še kdo v\nAziji, na primer Indijski MCX. Ampak tradicija je tradicija in če\nmilijarderju dajejo eni korektno uslugo ne bo zlepa menjal\nagenta.\nIn zdaj ti pridejo Biden&co. Z idejo, da bodo Ruse odrezali od\nprihodkov, ker ne bodo svojega zlata več mogli preko Londona in\n/NewYorka pridajat Azijcem. Kot da se zlata ne da prodajat mimo\nnjih in brez njih. Natanko to so si vsa leta želeli Indijci in\nKitajci.\n\nHallo, pa a smo v vrtcu. A se sploh teli zavedajo koliko odlično\nplačanih ljudi v Londonu in /newyorku s tem spravljajo ob kruh.",
        "author": "1127DXSXU"
    },
    {
        "ctx": "G7 za prepoved uvoza ruskega zlata",
        "ctx_link": "https://live.finance.si/g7-za-prepoved-uvoza-ruskega-zlata/a/9001531",
        "upvotes": 5,
        "content": "\nOčitno tale vojna spominja na Vietnam!?? :)\n\nŠele, ko bodo ljudje na zahodu začeli protestirati in\ndemonstrirati, se bo začelo razmišljanje o koncu!??\n\nDo takrat pa naj veselo (in složno :)) sprejemajo sankcije. :)",
        "author": "anon-333107"
    },
    {
        "ctx": "G7 za prepoved uvoza ruskega zlata",
        "ctx_link": "https://live.finance.si/g7-za-prepoved-uvoza-ruskega-zlata/a/9001531",
        "upvotes": 1,
        "content": "\n[1127DXSXU]\nG7 je vsekakor velikan, svetovalce imajo pa ne vem od kje da jim\ndajejo take nasvete. Mogoče iz Indije ali Kitajske, ker vse kar\nzadnje čase skleneje koristi niima dvema, škodi pa Evropi ali\nzahodu.\nRusija, če me spomni ne vara narudari cca. 25% svetovnega zlata.\nDaleč Največji porabniki zlata so Azijci in sice Indijci in\nKitajci. In oboji imajo ljubezen do zlata dobesedno v\ntradiciji.\nNavkljub temu se je Zlato do sedaj predvsem zaradi Rusov večinoma\nprodajalo predvsem preko Londonske in newyorške borze, čeprav se\nŠanghaj že nekaj časa trudi da bi prevzel primat. Pa še kdo v\nAziji, na primer Indijski MCX. Ampak tradicija je tradicija in če\nmilijarderju dajejo eni korektno uslugo ne bo zlepa menjal\nagenta.\nIn zdaj ti pridejo Biden&co. Z idejo, da bodo Ruse odrezali od\nprihodkov, ker ne bodo svojega zlata več mogli preko Londona in\n/NewYorka pridajat Azijcem. Kot da se zlata ne da prodajat mimo\nnjih in brez njih. Natanko to so si vsa leta želeli Indijci in\nKitajci.\n\nHallo, pa a smo v vrtcu. A se sploh teli zavedajo koliko odlično\nplačanih ljudi v Londonu in /newyorku s tem spravljajo ob\nkruh.\nNiti niso svetovalci, so bolj kar ukazovalci. WEF in Satan\nKlaus (sicer znan kot Klaus Schwab) in kompanija. Vse gre po\nagendi.",
        "author": "alpha7B5sn"
    },
    {
        "ctx": "G7 za prepoved uvoza ruskega zlata",
        "ctx_link": "https://live.finance.si/g7-za-prepoved-uvoza-ruskega-zlata/a/9001531",
        "upvotes": 2,
        "content": "\n[FrRoSt]\nOčitno tale vojna spominja na Vietnam!?? :)\n\nŠele, ko bodo ljudje na zahodu začeli protestirati in\ndemonstrirati, se bo začelo razmišljanje o koncu!??\n\nDo takrat pa naj veselo (in složno :)) sprejemajo sankcije.\n:)\nTega pravočasno najbrž ne bomo videli. Bi morali nastopiti že\nvčeraj. Upoštevati je treba tudi razdeljenost ljudi, kar seveda ni\nnaključno stanje, in pa njih distrakcija s popolnoma nepomembnimi\ndogodki in osebami, ali pa so slednje motnje takšne, da v ljudeh na\nsofisticirane načine vzpodbujajo (vsaj podzavestni) strah (pred\nkakršno koli proaktivnostjo, tudi miselno).",
        "author": "alpha7B5sn"
    },
    {
        "ctx": "G7 za prepoved uvoza ruskega zlata",
        "ctx_link": "https://live.finance.si/g7-za-prepoved-uvoza-ruskega-zlata/a/9001531",
        "upvotes": 1,
        "content": "\n[alpha7B5sn]\nTega pravočasno najbrž ne bomo videli. Bi morali nastopiti že\nvčeraj. Upoštevati je treba tudi razdeljenost ljudi, kar seveda ni\nnaključno stanje, in pa njih distrakcija s popolnoma nepomembnimi\ndogodki in osebami, ali pa so slednje motnje takšne, da v ljudeh na\nsofisticirane načine vzpodbujajo (vsaj podzavestni) strah (pred\nkakršno koli proaktivnostjo, tudi miselno).\nNe samo tega!! Še marsičesa drugega najbrž pravočasno ne bomo\nvideli! Zvoniti bi morali že vsi alarmi! Pa nič! :)\n\nPogoreli smo tudi na podnebnih spremembah! Na celi črti! Ne samo v\nsvetu, ampak tudi in predvsem doma!\n\nZadeve so si začele intenzivno slediti, prvo kovid, potem Ukrajina!\nPočasi mi postaja jasno, da bom doživel še marsikaj!? Sprašujem se,\nkaj bi lahko bilo naslednje!? Kakšna velika suša, ali pa morda celo\nizginotje zalivskega toka iz površine!?? ;)\n\nLjudje so vedno razdvojeni. Imajo svoje interese, poglede, muhe in\nprepričanja. To bi moral biti poseben študij!! :)\n\nVčeraj sem ponovno (na fantazy) gledal film Mož, ki je ubil Don\nKihota! :))\n\nNe vem, zakaj mi je ta film tako zanimivo prisrčen!?? Morda zaradi\nizvrstnih prepletov?? :)\nKar me še posebno fascinira, je pa tisti znameniti stavek, ki je\ntako brutalno resničen, da me vedno znova navdušuje!! :) \"Vsak naj\nposkrbi zase!\" :)",
        "author": "anon-333107"
    }
]