[
    {
        "ctx": "Slovenija praznuje dan državnosti; kaj se spreminja?",
        "ctx_link": "https://live.finance.si/slovenija-praznuje-dan-drzavnosti%3b-kaj-se-spreminja/a/9001490",
        "upvotes": 5,
        "content": "\nPo 30 letih bi bil cas za nov obraz na desnici ki bi dal sloveniji\nnov zagon.",
        "author": "mar123"
    },
    {
        "ctx": "Slovenija praznuje dan državnosti; kaj se spreminja?",
        "ctx_link": "https://live.finance.si/slovenija-praznuje-dan-drzavnosti%3b-kaj-se-spreminja/a/9001490",
        "upvotes": 10,
        "content": "\nZadnja sprememba: bigl 25.06.2022 11:20\n[mar123]\nPo 30 letih bi bil cas za nov obraz na desnici ki bi dal sloveniji\nnov zagon.\nŽe navajen novih obrazov na levici, si želi še novega na desnici po\n30 letih:-). To pomeni le eno, levica nima liderja oz. državnika\nranga Janez Janša. In zato se izmenjujo, kot se, vedno novi, nihče\nod njih in vsi ti skupaj torej ne zmorejo kompetentnega liderja.\nSem štejem tudi zadnji izbor, ki je bil izbor proti JJ in ne za\nnjega. A on se tega še ne zaveda. Razmišljam. Še vedno misli, da so\nvolili njega:-). Formalno ja, vsebinsko pa, kot že rečeno. Lep\ndan.\n\nP.S:: V Sloveniji se je veliko spremenilo, še več pa bi se, če bi\nbila po osamosvojitvi takoj opravljena lustracija kadrov prejšnega\nrežima z udbo vred, pa bi zagotovo dosegli več. Zakaj? Vmes ne bi\nbilo plenjenja družbene imovine v pretežni meri od omenjenih in\nkejr so to opravili nas prehitevajo po kateri strani se jim zljubi.\nPa še to: nisem član SDS, če to koga zanima.",
        "author": "bigl"
    },
    {
        "ctx": "Slovenija praznuje dan državnosti; kaj se spreminja?",
        "ctx_link": "https://live.finance.si/slovenija-praznuje-dan-drzavnosti%3b-kaj-se-spreminja/a/9001490",
        "upvotes": 5,
        "content": "\nTo si želijo na levi, ker je premočan za njih. Resnično pa nam\nmanjka močna zdrava sredina. Tista prava, ne levi del preoblečen v\nsredino pred volitvami. Ideološko bolj nevtralen, zato pa\ngospodarsko in razvojno napreden in močan za vse, ne samo za na\nlevo in desno razdeljeno JU.",
        "author": "tillen1998"
    },
    {
        "ctx": "Slovenija praznuje dan državnosti; kaj se spreminja?",
        "ctx_link": "https://live.finance.si/slovenija-praznuje-dan-drzavnosti%3b-kaj-se-spreminja/a/9001490",
        "upvotes": 10,
        "content": "\nA vendarle etabliranca na desni vedno znova nabijejo?\n\nIn to pot jih je nov obraz na levi.. dobesedno pohodil, in\npotacal.\n\nKaj je denimo zate, volilca desnice, bolj pomembno? Da desnica vodi\nVlado, al da Janša vodi stranko?\n\nTo vprašanje je, nekoliko retorično, tu v tem časniku, črt pred več\nkot 10 leti.\n\nIn desna opcija se ni naučila nič. Prvo poglavje je to, da je\npolitik roba z določenim rokom trajanja. Nihče ni užiten 30 let.",
        "author": "Endimion"
    },
    {
        "ctx": "Slovenija praznuje dan državnosti; kaj se spreminja?",
        "ctx_link": "https://live.finance.si/slovenija-praznuje-dan-drzavnosti%3b-kaj-se-spreminja/a/9001490",
        "upvotes": 3,
        "content": "\n[bigl]\n> [mar123]\n> Po 30 letih bi bil cas za nov obraz na desnici ki bi dal\nsloveniji nov zagon.\n\nŽe navajen novih obrazov na levici, si želi še novega na desnici po\n30 letih:-). To pomeni le eno, levica nima liderja oz. državnika\nranga Janez Janša. In zato se izmenjujo, kot se, vedno novi, nihče\nod njih in vsi ti skupaj torej ne zmorejo kompetentnega liderja.\nSem štejem tudi zadnji izbor, ki je bil izbor proti JJ in ne za\nnjega. A on se tega še ne zaveda. Razmišljam. Še vedno misli, da so\nvolili njega:-). Formalno ja, vsebinsko pa, kot že rečeno. Lep\ndan.\nVsak predsednik (vlade in/ali države) mora biti omejen na dva\nmandata, to je bistvo demokracije. V vodstvu strank bi zagovarjal\npodobno logiko. Je pa res, da je to bolj v \"privatni\" sferi, tako\nda se privrženci lahko odločijo tudi drugače.\nP.S:: V Sloveniji se je veliko\nspremenilo, še več pa bi se, če bi bila po osamosvojitvi takoj\nopravljena lustracija kadrov prejšnega režima z udbo vred, pa bi\nzagotovo dosegli več. Zakaj? Vmes ne bi bilo plenjenja družbene\nimovine v pretežni meri od omenjenih in kejr so to opravili nas\nprehitevajo po kateri strani se jim zljubi. Pa še to: nisem član\nSDS, če to koga zanima.\nLustracija ni bila izvedena predvsem zaradi \"ljubega miru\", ki je\nSlovencem ljub pojem. Oprostiš svojim sovražnikom, se spraviš s\nsvojimi nasprotniki in poteptaš svojo bazo preveč gorečih\nprivržencev, samo da vsi delajo (in razmišljajo) podobno kot se\nzgodovinsko zdi logično...\n\nDa ne filozofiram: ne-lustracija in ne-nadaljevanje prejšnjega\nrežima je šlo z roko v roki.",
        "author": "0531Zavar"
    },
    {
        "ctx": "Slovenija praznuje dan državnosti; kaj se spreminja?",
        "ctx_link": "https://live.finance.si/slovenija-praznuje-dan-drzavnosti%3b-kaj-se-spreminja/a/9001490",
        "upvotes": 3,
        "content": "\n[Endimion]\nKaj je denimo zate, volilca desnice, bolj pomembno? Da desnica vodi\nVlado, al da Janša vodi stranko?\nTo vprašanje je, nekoliko retorično, tu v tem časniku, črt pred več\nkot 10 leti.\nyou rang? :)\n\nwww.finance.si/83310...je-desnico",
        "author": "crt"
    },
    {
        "ctx": "Slovenija praznuje dan državnosti; kaj se spreminja?",
        "ctx_link": "https://live.finance.si/slovenija-praznuje-dan-drzavnosti%3b-kaj-se-spreminja/a/9001490",
        "upvotes": 2,
        "content": "\nPizda 11 let je od tega članka.\n\nAll things are same. Just different... :)",
        "author": "Endimion"
    },
    {
        "ctx": "Slovenija praznuje dan državnosti; kaj se spreminja?",
        "ctx_link": "https://live.finance.si/slovenija-praznuje-dan-drzavnosti%3b-kaj-se-spreminja/a/9001490",
        "upvotes": 1,
        "content": "\n[tillen1998]\nTo si želijo na levi, ker je premočan za njih. Resnično pa nam\nmanjka močna zdrava sredina. Tista prava, ne levi del preoblečen v\nsredino pred volitvami. Ideološko bolj nevtralen, zato pa\ngospodarsko in razvojno napreden in močan za vse, ne samo za na\nlevo in desno razdeljeno JU.\nTo si zelimo desni, ker bi tako desnica lahko zmagala. Ce je 70%\nproti nekomu si obsojen na opozicijo.",
        "author": "mar123"
    },
    {
        "ctx": "Slovenija praznuje dan državnosti; kaj se spreminja?",
        "ctx_link": "https://live.finance.si/slovenija-praznuje-dan-drzavnosti%3b-kaj-se-spreminja/a/9001490",
        "upvotes": 5,
        "content": "\nZadnja sprememba: mar123 25.06.2022 19:39\nDesnica bo do novega obraza v opozociji. Lahko se par mandatov.\nTudi zadnji mandat janse ni bil zasluzen na volitvah ampak je bil v\nbistvu izdaja volivcev ki so volili desus in smc",
        "author": "mar123"
    },
    {
        "ctx": "Slovenija praznuje dan državnosti; kaj se spreminja?",
        "ctx_link": "https://live.finance.si/slovenija-praznuje-dan-drzavnosti%3b-kaj-se-spreminja/a/9001490",
        "upvotes": 2,
        "content": "\nOgledal sem si proslavo v Pivki. Pravi balzam za dušo. Bravo\nDomovina.je. Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "Slovenija praznuje dan državnosti; kaj se spreminja?",
        "ctx_link": "https://live.finance.si/slovenija-praznuje-dan-drzavnosti%3b-kaj-se-spreminja/a/9001490",
        "upvotes": 2,
        "content": "\nres je..pa pameti butastim slovencem..ki vedno izvoljo novega\nklovna...karkol jim ponudis..izvoilijo",
        "author": "kotzi"
    },
    {
        "ctx": "Slovenija praznuje dan državnosti; kaj se spreminja?",
        "ctx_link": "https://live.finance.si/slovenija-praznuje-dan-drzavnosti%3b-kaj-se-spreminja/a/9001490",
        "upvotes": 1,
        "content": "\n[kotzi]\nres je..pa pameti butastim slovencem..ki vedno izvoljo novega\nklovna...karkol jim ponudis..izvoilijo\nJa janse folk ne mara in bo vedno izguboi, tudi ce das nasproti\nstol. Rabimo desnega voditelja ki bo sposoben dobiti glasove cez\nsredino.",
        "author": "mar123"
    },
    {
        "ctx": "Slovenija praznuje dan državnosti; kaj se spreminja?",
        "ctx_link": "https://live.finance.si/slovenija-praznuje-dan-drzavnosti%3b-kaj-se-spreminja/a/9001490",
        "upvotes": 2,
        "content": "\nampak mogoče zadnjič, na ta način\n\nrojenim po 2000 je super kul da se pleše pred častno četo in kao\n\"fajta proti sistemu\". naslednjič bodo gardisti uniformljeni v\nLGBTIQ barvni lestvici\n\n\nsiol.net/forum/threa...izem-80350",
        "author": "0219Ma6"
    },
    {
        "ctx": "Slovenija praznuje dan državnosti; kaj se spreminja?",
        "ctx_link": "https://live.finance.si/slovenija-praznuje-dan-drzavnosti%3b-kaj-se-spreminja/a/9001490",
        "upvotes": 1,
        "content": "\nUf, dejstvo je, da preprosto potrebnih reform v Sloveniji ni bilo,\nveliko taktiziranja in kompromisarstva in desnica je sebe sama\nzapeljala v to situacijo.\n\nZmaga po mojem ne bo prišla skozi novo politično osebo ali stranko.\nTudi Janševega naslednika (Logar/Tomc???) ali pa neko novo stranko\nnaslednico (\"sprejemljiva\" NSi?) bodo isto napadli.\n\nSam ne vidim rešitve najprej v drugi politični osebi/stranki, torej\nda je problem nujno Janša, ampak v boju skozi kulturo in civilno\ndružbo. Optimiziranje privat sektorja in vzpostavitev premoženjskih\ntrdnjav (da levica ne pobaše denarja in premoženja desnim).\n\nSicer na momente cringe izvedena Nova24 (na žalost, čeprav občasno\nkaj pogledam, recimo 'Kdo vam laže') je idejno PRAVILEN, SLABO\nizveden a totalno PREPOZEN pristop. Štrancar se je s svojo 1 mio.\ninvesticijo pravilno lotil. Ampak bo verjetno potrebno še\nveč.\n\nTu se je desnica veliko napačno lotila. Seveda pa so bile hude\nnapake v devetdesetih in kasneje. Kot katolik sem besen na škofe,\nki so zajebali na celi črti in je veliko krivde na Cerkveni strani\nin so slabše odigrali partijo kot Hrvati, Slovaki ali\nPoljaki.\n\nSe pa da, konservativci v ZDA kažejo da je možno, desnica v Evropi\nje tudi naredila kar nekaj razturavanja v zadnjih letih.\n\nSamo \"pomladnost\" ne bo dovolj, ne mislim, da se mora Janša\nkomerkoli umikati je pa dejstvo, da bodo prišli novi voditelji ker\nnezadovoljstva je veliko. Janša počasi se bo umaknil, jaz se z njim\nsploh ne obremenjujem, za njim ne vem koga bom podprl.\nLibertarci so razhajkani in se nekaj duvajo po Twitterju, ampak\nklubska zasedanja ne bodo dovolj. DLGV je bila izjemna zamujena\npriložnost, libertarstvo vidim na žalost v nadaljevanju v SLO bolj\nkot nek morda celo uraden 'party faction' v eni izmed desnih\nstrank. Ampak organiziranosti ni, tudi zato, ker podjetniki ne\nznajo tu iti v akcijo in taktizirajo (preveč po mojem in preveč so\nplašni).\n\nAlter scena se še ne zna pozicionirati. Brščič je klovnovsko\nzajebal, ne vem mogoče lahko prevzame kakšen Domen Gorenšek. So pa\ntudi razštelani med 3-5 strank. Trenutno se zdi, da bo del\nalt-right glasu pobasalo antivaxerstvo in neko zarotništvo ki ga\npromovira Stevanović.\n\nVeliko je bilo na desni sredini neodgovornosti in neresnosti, od\nbitk DLGV vs. SDS leta 2011, potem bitke NSi vs. SDS do praktično\ndve leti nazaj, potem bitke NSi vs. SLS do pred nekaj leti. Ena\nstranka, beri SLS je zaradi neresnega vodenja (Zidanšek ROFL)\npraktično že 'out'. Potem smo imeli neumno kupčkanje in soliranje\nže 2018 z Primcem pa letos z Pivčevo (WTF?!?!?!).\n\nIronično je imela desnica verjetno letos eno boljših kampanij,\nampak ni šlo oz. bi takšno kampanijo morali narediti že prej. Sam\nsem glede na antivaxx naboj mislil, da bo Janša padel na 180.000 in\nda od NSi ne bo nič pa sta obe stranki v izjemno strupenem ozračju\nodigrali max kvalitetno možno in pridobili glasove v absolutnem\nsmislu, ampak je bilo premalo. Kolegialen in relativno svoboden,\nprijateljski nastop vseh treh SDS, NSi, PoS je bil tudi prepozen,\nte zamere bi morali dati na stran že pred leti in tega pajsanja je\nbilo vsaj desetletje preveč Pomladitve (ki jih je letos naredila\nNSi, pohvala za to potezo) bi morale priti že najmanj 5 let\nnazaj.\n\nVerjetno bo desnica med sabo morala narediti eno grdo rečeno\n\"čistko\" in določen folk umakniti v ozadje, v penzijo. Pa tu ne gre\nsamo za Janšo (on se bo itak lepo umaknil kam v EU ali pa na Nato)\nampak cel kup enih pametnjakovičev in mnenjskih voditeljev\n(konservativnih, katoliških, tudi libertarnih), ki se jim ne sme\nizreči nobene kritike in vedrijo že 30 let. Še na desnih spletnih\nmedijih ni dovoljeno odpirati teh tematik, oz. 'gatekeeperji'\ndržijo trdo linijo. Zaenkrat še, se pa nabira veliko\nnezadovljstvo.\n\nVeliko vprašanje je po mojem smisel treh konservativnih strank,\nSDS, NSi, SLS. Trenutno je SLS v najslabši poziciji, žal mi je za\nnjih zaradi izjemne vloge SKZ in Omana zgodovinsko itd. ampak\nljudje izgubljajo potrpljenje z njimi, praktično jim teče voda v\ngrlo. Dvomim, da bodo preživeli kot samostojna stranka, po mojem\nbodo pritiski, da se združijo z NSi-jem, magari na način kot je v\nNemčiji CDU/CSU.\n\nSeveda pa trdim, da je na volitve potrebno iti ter voliti najbolje,\nkar je pač možno. Če bi bili popolni defetisti, potem desni tudi\nenega zmernega Pahorja kot predsednika nikoli ne bi dobili.",
        "author": "Rokc5"
    },
    {
        "ctx": "Slovenija praznuje dan državnosti; kaj se spreminja?",
        "ctx_link": "https://live.finance.si/slovenija-praznuje-dan-drzavnosti%3b-kaj-se-spreminja/a/9001490",
        "upvotes": 1,
        "content": "\nV Sloveniji se je veliko\nspremenilo, še več pa bi se, če bi bila po osamosvojitvi takoj\nopravljena lustracija kadrov prejšnega režima z udbo vred, pa bi\nzagotovo dosegli več.\nČE bi se to izvedlo potem likov kot so Janša in še nekateri danes\nne bi bilo v politiki.",
        "author": "rx170"
    },
    {
        "ctx": "Slovenija praznuje dan državnosti; kaj se spreminja?",
        "ctx_link": "https://live.finance.si/slovenija-praznuje-dan-drzavnosti%3b-kaj-se-spreminja/a/9001490",
        "upvotes": 2,
        "content": "\n[0219Ma6]\nrojenim po 2000 je super kul da se pleše pred častno četo in kao\n\"fajta proti sistemu\". ...\nNe verjamem, da jim je to super kul in protokola ni treba\nupoštevati. Če bi to obveljalo, potem lahko marsikaj ukinemo, na\nprimer: pravilo kako se obnaša na koncertu ne velja več itd. Da se\nna proslavi dan državnosti protokol ni upošteval, je povedala tudi\nnekdanja predstavnica protokola.",
        "author": "aimon"
    }
]