[
    {
        "ctx": "6 slik: Ali Nemčija spet postaja bolnik Evrope?",
        "ctx_link": "https://www.finance.si/6-slik-ali-nemcija-spet-postaja-bolnik-evrope/a/9001445",
        "upvotes": 22,
        "content": "\n\"\"Krivda\" za blaginjsko regresijo\ndemokracij ni na strani avtokracij in avtokratov. Za nazadovanje\ndemokracij so krivi izključno voditelji demokracij, napačne\nodločitve, napačne strategije, napačne arbitrarne izbire\nzmagovalcev.\"\nKrivda za blaginjsko regresijo demokracije je obrat k plazilskim\nmožganom stan od racionalnega dela.\nSocialna omrežja po letu 2000 so naslovila plazilske možgane -\nčustva ljudi.\nNa slikice in kratka sporočila ljudje odragirajo predvsem čustveno\nin z všečki.\n\nČe se politika dobrika in marketinško prilagaja tem javnomnenjskim\nrazmeram lahko udejani morebiti povprečne, najverjetneje pa rahlo\npodpovprečne politike (nekje na nivoju mediane)\n\nAvtokratki, ki jih toliko ne obremenjujejo volitve, se ne menijo za\nto socialno navlako in lahko sprejmejo več racionalnih\nodločitev.\nNapredek že celotno zgodovino, še posebej od renesanse naprej\ntemelji na racionalnih odkritjih, ki so krepko oddaljena od\npovprečnega dojemanja ljudi.\nLjudje se pri tem počutijo inferiorne (povsem drugače kot na\nsocialnih omrežjih, kjer je važno imeti mnenje in glasovati in se\nzato počutiti pomembnega (pravilnost in resničnost ne\nštejeta)\nKer se avtokratom ni treba meniti za te \"demokratične pridobitve\",\nlahko uvedejo več smiselnih racionalnih prebojnih ukrepov, ki\nprehitevajo tiste, ki se spogledujejo z \"demokratičnim mnenjem na\nsocialnih omrežjih\"",
        "author": "1011Arist"
    },
    {
        "ctx": "6 slik: Ali Nemčija spet postaja bolnik Evrope?",
        "ctx_link": "https://www.finance.si/6-slik-ali-nemcija-spet-postaja-bolnik-evrope/a/9001445",
        "upvotes": 15,
        "content": "\n[1011Arist]\nAvtokratki, ki jih toliko ne obremenjujejo volitve, se ne menijo za\nto socialno navlako in lahko sprejmejo več racionalnih\nodločitev.\n... pri cemer je primerno posebej poudariti, da \"lahko\" sploh ne\npomeni, da njihove odlocitve tudi dejansko bodo taksne.",
        "author": "crt"
    },
    {
        "ctx": "6 slik: Ali Nemčija spet postaja bolnik Evrope?",
        "ctx_link": "https://www.finance.si/6-slik-ali-nemcija-spet-postaja-bolnik-evrope/a/9001445",
        "upvotes": 11,
        "content": "\nZadnja sprememba: simona2 27.06.2022 12:56\ninovativnost je začela upadati že leta 1970, od leta 1995 upada\nposledično tudi produktivnost; to se je zgodilo veliko pred\nsocialnimi omrežji...\nrazmere so bile pač takšne, da se v zadnjih desetletjih takorekoč\nni bilo treba ukvarjati ne s ceno dela, potem pa še ne s ceno\ndenarja - kar pomeni, da seveda \"ni bilo treba\" povečevati\nproduktivnosti, vsaj ne v ZDA in v EU, kar je zmanjkalo in tudi\ntisto, česar ni zmanjkalo, je prišlo s Kitajske, Konga, Burme,\nVietnama, Indije...\nBDP se je povečeval ne z inovacijami, ampak z ideologijami, delovna\nmesta je delala hiper regulacija, v zavarovalnicah denimo se\nzaposlujejo birokrati za sledenje okoljskim zahtevam, ne pa\nprodajalci, aktuarji in drugo, in ti birokrati zaposlujejo\nsvetovalce itd...\nhkrati so domnevno svobodne družbe v imenu večje svobode posem\nizrivile meritornost in koparativnost: zdaj nočemo več enakih\nmožnosti za vse, enakih izhodišč, ampak dajemo, tistim, ki jih\nizberemo, pozitivne ponderje, ne diskriminiramo negativno, ampak\npozitivno: recimo - klasični balet ima težavo, v klasičnem baletu\nprevladujejo belci, to je treba nujno spremeniti in zdaj bomo to\nspremenili; dajmo potem belcem na 100 metrov 20 metrov fore, pa\nbodo vedno prvi... na koncu je vse slabo...\nda avtokracije temeljijo na \"racionalnih prebojnih ukrepih\", ker se\njim ni treba ukvarjati z željami ljudstva, ni res... temeljijo na\nteptanju človekovih pravic, na absolutnem izkoriščanju človeka, na\nnadzoru, na nezakonitostih in na nespoštovanju vseh pravil -\nnotranjih in zunanjih (denimo pri mednarodni trgovini itd)...\nEvropejci so to na lastni koži doživeli med korono, zgodbe teh, ki\nmorajo na Kitajsko in kako potem je na Kitajskem, kako preživijo\nti, ki so posvečeni -- in kako umirajo tisti, ki so pogrešljivi --\nso grozovite...",
        "author": "simona2"
    },
    {
        "ctx": "6 slik: Ali Nemčija spet postaja bolnik Evrope?",
        "ctx_link": "https://www.finance.si/6-slik-ali-nemcija-spet-postaja-bolnik-evrope/a/9001445",
        "upvotes": 12,
        "content": "\nZadnja sprememba: najobj 27.06.2022 13:28\n... Da o razliki v ceni med ruskim plinom in plinom v ZDA –\nruski je občutno dražji že od oktobra 2020 – sploh ne govorimo.\nRuski plin tako ni dolgoročna konkurenčna prednost. Usmeritev k\nruskemu plinu zdaj najeda stabilnost in vzdržnost nemških podjetij\nin ljudi. Preusmeritev pa je draga. ...\n\n... ja, in namesto k poceni ruskemu plinu - pridobivanje in\ntransport sta cenejša, drugega pa za plin ne rabiš - je s\nsankcijami izsiljena preusmeritev k ameriškemu - ob vedno dražjem\ntransportu čez ocean njihov dumping iz leta 2020 ne more trajati\nvečno - plinu pa ni samo noro draga - svinjanje okolja številnih\nnovih tankerjev nobenega ne zanima, ker nad morjem očitno ni zraka,\nki bi ga kdo od okoljsko osveščenih Evropejcev dihal ali da bi se v\nfamoznem globalnem segrevanju zrak nad morjem celo segreval - ampak\nje zaradi pomanjkanja kapacitet prepočasna, kar pa Evropejcem sploh\nne preprečuje, da se z neomejenimi količinami novega orožja za\nsvoje \"vrednote\" proti Rusom ne bi borili do zadnjega Ukrajinca ...\nkhmm, ker če se za uničeno Ukrajino, za pohabljene in umrle\nUkrajince jebe od Američanov plačanem skorumpiranemu Zelenskemu, se\nza uničeno Ukrajino, za pohabljene in umrle Ukrajince še dosti bolj\njebe Evropejcem, ki bodo konec koncev - ko bodo poleg žebljev\n\nwww.pomurec.com/vseb...transportu za palete od Rusov dobili\ndovolj jekla za orožje - lahko zagnali proizvodnjo novega orožja in\nse bo kolo gospodarske rasti na \"demokratičnem\" zahodu spet\nzavrtelo, tudi če bodo preživeli ljudje v uničeni Ukrajini na\nobnovo morali še malo počakat ...\n\nP.S.: v članku je še precej podobnih za Nemčijo in celo Evropo\n\"neprijetnih\" dejstev, katerih aktualno \"reševanje\" s sankcijami bi\nlahko ponazoril na enako ciničen način - resnični ciniki so toti\n\ni.guim.co.uk/img/med...1bc12129f0 gospodarji \"demokratičnega\"\nsveta - ampak mi ob njihovi zmagi zaradi šibke Evrope sicer\npritajenih nasmehih Američanov gre na bruhanje in raje ne bom ...",
        "author": "najobj"
    },
    {
        "ctx": "6 slik: Ali Nemčija spet postaja bolnik Evrope?",
        "ctx_link": "https://www.finance.si/6-slik-ali-nemcija-spet-postaja-bolnik-evrope/a/9001445",
        "upvotes": 10,
        "content": "\nCE bi šli tudi v EU pogledat KDO to financira, tako kot so so v US,\nbi zadaj nasli??\nTA DA: RUSE.\nDEBILI Evropski. Greteni pa \"usefull idiots\" tako kot ja Stailin\nimenoval komuniste na zahodu.\n\nduckduckgo.com/?q=ru...7-1&ia=web\n\nZAKAJ tega Simonca in ostali na Fiancah TEGA NIKOLI ne\nnapišejo?\n\nJe zanimiv posnetek iz cca 2018, kjer Trump pove da so Nemcki daleč\npreveč odvisni od ruskega plina, oni pa s posmehljivimi obrazi\ngledajo: Lej ga debila.Pa je tega še veliko....\nDANES so njohovi posmehi GLOBOKO ZAMRZNILI. Poglej kako VonLying VE\nVSE.\n\nwww.youtube.com/watc...CvQmWoog18",
        "author": "0126Bacis"
    },
    {
        "ctx": "6 slik: Ali Nemčija spet postaja bolnik Evrope?",
        "ctx_link": "https://www.finance.si/6-slik-ali-nemcija-spet-postaja-bolnik-evrope/a/9001445",
        "upvotes": 9,
        "content": "\nZadnja sprememba: Rokc5 27.06.2022 13:53\nZelo dobro napisano. Nemčija je res imela tam enih 14 izjemnih let.\nIzgrajenih seveda na reformi Schröderja ter nato stabilnosti\nMerklove.\n\nV devetdesetih je bila Nemčija zelo nizko, takrat je s Cityjem\nrecimo prosperirala Britanija.\n\nPo mojem mnenju so si vseeno v teh 14 letih Nemci naredili kar\nnekaj 'bufferja', je pa res, dase jim je videlo, da recimo obdobje\n2008-2015 so izjemno izkoristili, potem pa je po letu 2016 z večjim\npushom trende začela postavljati Amerika (Tesla, obnovljivci,\nelektrifikacija, fracking). IT-jevsko pa imajo trenutno še težave,\nker razen SAP-a nimajo močnih playerjev, vmes so imeli še škandal z\nWirecard-om. Marsikateri player v Evropi pa ni nemški, Spotify je\nšvedski, ASML je nizozemski denimo.\n\nTežava Nemčije je tudi v tem, da so nekako vedno bolj delovali kot\nnekakšna 'črna luknja' Evrope, vse so navezali nase, konkurenčnih\nstebrov je bilo vedno manj. Za Evropo bi bilo koristno če se poleg\nFrancije res okrepi vsaj Višjegrajska skupina na čelu s\nPoljsko.\n\nZa Slovenijo Nemčija brez dvoma ostaja top trg, je pa res da\nštevilni razmišljajo o preusmeritvi, tudi dr. Štrancar o zadnjem\nintervjuju govori o pomenu ameriškega trga in ostalih zahodnih\nizvenevropskih (Japonska, Koreja) za Slovenijo. Ker samo fokus na\nNemčijo lahko firmam v končni fazi tudi škodi: delajo lepo\nlohnposel, biznis teče, desetletje se obrne ta čas pa se trg\npopolnoma spremeni, ti pa obtičiš z glavnino poslov ujetih v nemško\nmrežo.\n\nAmpak za kaj več bo potrebno pri nas pač urediti inženirske plače.\nČe pa imaš uni. dipl. inženirske plače kot sta jih imela \"dragulja\"\nCimos in Gorenje, t.j. 700-1000 EUR neto, potem je pač realnost da\nsi poddobavitelj in delaš po nemških načrtih in specifikacijah in\ndobiš tisto majhno maržo.",
        "author": "Rokc5"
    },
    {
        "ctx": "6 slik: Ali Nemčija spet postaja bolnik Evrope?",
        "ctx_link": "https://www.finance.si/6-slik-ali-nemcija-spet-postaja-bolnik-evrope/a/9001445",
        "upvotes": 21,
        "content": "\nTo drži, da se je Ruski plin podražil tudi brez Ukrajine, vendar pa\nse je na prvem mestu podražil zaradi usmeritev Bruseljske\nbirokracije.\nLe ta je namreč predpisala, da dolgoletne Pogodbe z Ruskim\nmonopolistom niso tržne temveč je potrebno plin kupovati na\n\"trgu\".\nIn posledično so morali iti vsi na trg, kjer pa se je cena\nprilagodila svetovnim cenam, ki so precej višje. 3 krat\nvišje.\nRusi so hoteli ali ne hoteli dobili več denarja in manj garancij za\nnaprej.\nZa tako politiko Bruslja je več ozadij, glavno verjetno v tem da bi\ns kratkorocnostjo in visokimi cenami pospešili zeleni prehod, pa\ntudi Američani in Avstralci so precej lobirali, ker imajo precej\nplina.\n\nKakorkoli, končalo se je z veliko previsoko podrazitvijo, tveganjem\npomanjkanja, zaradi katerega bo potrebno nazaj zagnati umezane in\nzastarele termoelektrarne, za krono vsega pa Katarci za nadomestni\nplin zahtevajo ravno tako dolgoročne pogodbe, kot so bile z Rusi.\nSamo na veliko višjih cenovnih nivojih.\nImam občutek, da je vse kar je Shroder zrihtal, uspelo Sholtzu ob\npomoči zelenih anarhistov v letu dni podreti.",
        "author": "1127DXSXU"
    },
    {
        "ctx": "6 slik: Ali Nemčija spet postaja bolnik Evrope?",
        "ctx_link": "https://www.finance.si/6-slik-ali-nemcija-spet-postaja-bolnik-evrope/a/9001445",
        "upvotes": 4,
        "content": "\nIndeks gospodarske rasti je zastarel. Dejstvo je, da rast ne more\nbiti večno neomejena.\n\nIn še nekaj - če je neko gospodarstvo že na zelo visokem nivoju, je\nprostora za rast manj.\n\nRecimo, vzemimo osnovo 1000 in 100. Tisti z osnovo 1000 nima\nprostora za dvomestno rast in zraste za 2%. Tisti z osnovo 100 itak\nzaostaja in zraste za 10%. Ampak nominalno je prvi zrasel za 20,\ndrugi pa za 10...",
        "author": "Gregor1976"
    },
    {
        "ctx": "6 slik: Ali Nemčija spet postaja bolnik Evrope?",
        "ctx_link": "https://www.finance.si/6-slik-ali-nemcija-spet-postaja-bolnik-evrope/a/9001445",
        "upvotes": 12,
        "content": "\nPotem so leta 2010 prišle znamenite\nSchröderjeve ekonomske reforme, ki so Nemčijo naredile za ekonomski\nstroj z močno rastjo.\nnavezava na poceni ruski plin; poceni ruska energija je bila velika\nkonkurenčna prednost nemških podjetij;\npovečanje izvoza na Kitajsko.\nVse je jasno !!!\n\nOziroma, kaj komu ni jasno ???\n\nZato so tudi gradili Severi tok 1 in 2, ker so dolgoročno računali\nna stabilni vir prepotrebne energije.\n\nKavboji so gradnji tega plinovoda zelo močno nasprotovali.\n\nIn potem ti neki pro kavbojski Bruseljski birokrati vse skupaj\nrazbijejo in še sami dobro ne vejo zakaj !!!\n\nKo bo to ljudstvu kapnilo bodo šli na ulice in zahtevali stanje,\nkot je že bilo.\n\nIn seveda, kot že neštetokrat povedano je nekomu hudo šlo v nos, da\nEU dobro in v miru živi in je počasi in vztrajno delal na tem, da\nta mir zamaje.\n\nPosledično je udaril dve muhi na en mah. EU in Rusijo.\n\nUkrajina pa je kolateralna škoda.\n\nMe zanima, kdaj bo dodežena kritična masa in bodo ljudje jasno na\nulicah vprašali Bruseljske birokrate, kaj je bolj pomembno, ali\nprebivalci EU ali neki lažnivi pro kavbojski interesi !?!?!?",
        "author": "FIN-544124"
    },
    {
        "ctx": "6 slik: Ali Nemčija spet postaja bolnik Evrope?",
        "ctx_link": "https://www.finance.si/6-slik-ali-nemcija-spet-postaja-bolnik-evrope/a/9001445",
        "upvotes": 2,
        "content": "\nZeleni nimajo nič s tem!\n\nOni so za vsesplošno zmanjšanje CO2 in to jim je edini\nkriterij....\n\nPa še zelo hitro odstopojo od svojih pogledov in zahtev, ko začne\nkuzla v rit skakat...",
        "author": "anon-333107"
    },
    {
        "ctx": "6 slik: Ali Nemčija spet postaja bolnik Evrope?",
        "ctx_link": "https://www.finance.si/6-slik-ali-nemcija-spet-postaja-bolnik-evrope/a/9001445",
        "upvotes": 2,
        "content": "\n[FrRoSt]\nZeleni nimajo nič s tem!\n\nOni so za vsesplošno zmanjšanje CO2 in to jim je edini\nkriterij....\n\nPa še zelo hitro odstopojo od svojih pogledov in zahtev, ko začne\nkuzla v rit skakat...\nKar se Sholtza tice imajo zeleni se kako bekaj s tem, ker so\nnjegovi koalicijski partnerji.\nIn dva sopredsednika zelenih sta tudi zelo vplivna, saj zasedata\nmesti ministrov za zunanje zadeve in gospodarstvo. Vplivna in\nzaletava.\nVerjamem pa, da sicer na splosno zeleni nimajo nic s tem.",
        "author": "1127DXSXU"
    },
    {
        "ctx": "6 slik: Ali Nemčija spet postaja bolnik Evrope?",
        "ctx_link": "https://www.finance.si/6-slik-ali-nemcija-spet-postaja-bolnik-evrope/a/9001445",
        "upvotes": 10,
        "content": "\n[simona2]\ninovativnost je začela upadati že leta 1970, od leta 1995 upada\nposledično tudi produktivnost; to se je zgodilo veliko pred\nsocialnimi omrežji...\nTo ne drži Simona, produktivnost je rasla v tem obdobju tako v ZDA\nkot npr. v Nemčiji in od sedemdesetih let se je več kot podvojila.\nTo je tudi povsem razumljivo, saj se je v tem obdobju uvedla\nrobotizacija, ki je močno povečala produktivnost. To kažejo tudi\npodatki in graf iz teh podatkov.ibb.co/m4CWcQ2\nhkrati so domnevno svobodne družbe\nv imenu večje svobode posem izrivile meritornost in koparativnost:\nzdaj nočemo več enakih možnosti za vse, enakih izhodišč, ampak\ndajemo, tistim, ki jih izberemo, pozitivne ponderje, ne\ndiskriminiramo negativno, ampak pozitivno: recimo - klasični balet\nima težavo, v klasičnem baletu prevladujejo belci, to je treba\nnujno spremeniti in zdaj bomo to spremenili; dajmo potem belcem na\n100 metrov 20 metrov fore, pa bodo vedno prvi... na koncu je vse\nslabo...\nPod ta tvoj pasus pa se podpišem tudi jaz\nda avtokracije temeljijo na\nteptanju človekovih pravic, na absolutnem izkoriščanju človeka, na\nnadzoru, na nezakonitostih in na nespoštovanju vseh pravil -\nnotranjih in zunanjih (denimo pri mednarodni trgovini\nitd)...\nTudi pod to se lahko podpišem\n\nTvoje izvajanje pa ne pokrije tega, da v EU nimamo državnikov, ki\nbi se odločali racionalno tudi za ceno ne biti izvoljen.\nPotem se nam zgodi to, da EU vodi dejansko neizvoljena\ndrugorazredna lajna s spitzenkandidati, ki po jadralsko obrača\njadra v smer javnega mnenja in \"ukrepa\".\nProblem je, da danes znamo s profiliranjem ljudi na podlagi zbranih\npodatkov na socialnih omrežjih kreirati javno mnenje. Znamo\nnapisati take tekste, slike in ideje, da se bodo plazilski možgani\nvelike večine populacije odzvali, kot hočemo.\nPolitika, ki brez državniške racionalne podlage sledi javnemu\nmnenju in se mu dobrika, dejnsko sledi kreatorjem tega mnenja.\nGlede na ideje lajne, kreatorji očitno ne skrbijo za dobrobit\nprebivalcev EU. Bolje skrbi za prevbivalce EU madžarski avtokrat.",
        "author": "1011Arist"
    },
    {
        "ctx": "6 slik: Ali Nemčija spet postaja bolnik Evrope?",
        "ctx_link": "https://www.finance.si/6-slik-ali-nemcija-spet-postaja-bolnik-evrope/a/9001445",
        "upvotes": 3,
        "content": "\nJa, saj vem, kakšna je situacija v nemčiji. :)\n\nVsi bi radi bili zeleni, ekološki in ne vem še kaj vse!??\n\nSamo taki ne (ponavadi) ne znajo izračunati niti površino kroga!!\n:)\n\nIn NI naključje, da zasedajo ravno ta ministrstva in položaje.\n:)\n\nSkratka, ko zagusti, je vedno malce lažje odstopiti od ciljev in\nsmernic, kakor pa ljudi postaviti pred redukcije in jim v obraz\npovedati: saj za to ste nas volili!! :))\n\nSaj gre samo za začasno zadevo!! :) Do jeseni bo menda že vse po\nstarem!!\n\nKriv je pa Putin!! Da ne bo kdo napačno razumel!! :)",
        "author": "anon-333107"
    },
    {
        "ctx": "6 slik: Ali Nemčija spet postaja bolnik Evrope?",
        "ctx_link": "https://www.finance.si/6-slik-ali-nemcija-spet-postaja-bolnik-evrope/a/9001445",
        "upvotes": 3,
        "content": "\n[FrRoSt]\nZeleni nimajo nič s tem!\n\nOni so za vsesplošno zmanjšanje CO2 in to jim je edini\nkriterij....\n\nPa še zelo hitro odstopojo od svojih pogledov in zahtev, ko začne\nkuzla v rit skakat...\nČe bi se jim šlo za CO2, bi nove nukice gradili. Ne pa Putinov plin\npropagirali in lobirali za rušenje nukic.",
        "author": "ogo"
    },
    {
        "ctx": "6 slik: Ali Nemčija spet postaja bolnik Evrope?",
        "ctx_link": "https://www.finance.si/6-slik-ali-nemcija-spet-postaja-bolnik-evrope/a/9001445",
        "upvotes": 0,
        "content": "\nZadnja sprememba: FIN-303511 28.06.2022 09:03\nTo sporočilo je izbrisal avtor (28.06.2022 11:21)",
        "author": "FIN-303511"
    },
    {
        "ctx": "6 slik: Ali Nemčija spet postaja bolnik Evrope?",
        "ctx_link": "https://www.finance.si/6-slik-ali-nemcija-spet-postaja-bolnik-evrope/a/9001445",
        "upvotes": 5,
        "content": "\n[FIN-303511]\n\"avtokrat\" - \"racionalne rešitve\"\nVaša premisa že v štartu vsebuje protislovje.\nodgovor napacni osebi je ze v osnovi napacna poteza.",
        "author": "crt"
    },
    {
        "ctx": "6 slik: Ali Nemčija spet postaja bolnik Evrope?",
        "ctx_link": "https://www.finance.si/6-slik-ali-nemcija-spet-postaja-bolnik-evrope/a/9001445",
        "upvotes": 2,
        "content": "\nKo Klaus Schvab vsiljuje svojo agendo in niti cela Nemška oblast ne\nmore nič drugega kot ubogati ga, tudi proti lastnim interesom,\ndobimo tako stanje in vedno hujšo krizo.",
        "author": "tillen1998"
    },
    {
        "ctx": "6 slik: Ali Nemčija spet postaja bolnik Evrope?",
        "ctx_link": "https://www.finance.si/6-slik-ali-nemcija-spet-postaja-bolnik-evrope/a/9001445",
        "upvotes": 0,
        "content": "\nna 7. strani tegale \nwww.bruegel.org/2022...ean-union/ je graf s cenami plina v\naziji (samo ta je LNG), usa in evropi.. do poletja 2020 so bile\ncene tam tam, potem pa sta se azija in ruski plin zavihtela\nnavzgor... v ameriki je plin nenehno cenejši .. ne znam skopirat in\nprilimat semle.. sorry..",
        "author": "simona2"
    },
    {
        "ctx": "6 slik: Ali Nemčija spet postaja bolnik Evrope?",
        "ctx_link": "https://www.finance.si/6-slik-ali-nemcija-spet-postaja-bolnik-evrope/a/9001445",
        "upvotes": 0,
        "content": "\n\"Že od leta 1970 upada inovativnost, najprej v Nemčiji, nato v\nZdruženem kraljestvu, v Italiji, v ZDA, v Franciji. Posledica tega\nje, da že od leta 1995 vidimo, da so se zmanjšale rasti\nproduktivnosti.\" To je imel zadnjič predavanje o problemu\ninovativnosti - ki ga je potem razširil na družbeni, delovni in\nekonomski problem za ravzoj - Edmund Phelps.. Se spominjam, da je\nbil graf, ampak ne najdem...\nnočem niti slučajno povedati,da niso del težave socialni mediji,\nampak niso izvor in niso edini...\nampak, ja :)",
        "author": "simona2"
    },
    {
        "ctx": "6 slik: Ali Nemčija spet postaja bolnik Evrope?",
        "ctx_link": "https://www.finance.si/6-slik-ali-nemcija-spet-postaja-bolnik-evrope/a/9001445",
        "upvotes": 1,
        "content": "\nZadnja sprememba: 1011Arist 28.06.2022 11:10\n[simona2]\n\"Že od leta 1970 upada inovativnost, najprej v Nemčiji, nato v\nZdruženem kraljestvu, v Italiji, v ZDA, v Franciji. Posledica tega\nje, da že od leta 1995 vidimo, da so se zmanjšale rasti\nproduktivnosti.\" To je imel zadnjič predavanje o problemu\ninovativnosti - ki ga je potem razširil na družbeni, delovni in\nekonomski problem za ravzoj - Edmund Phelps.. Se spominjam, da je\nbil graf, ampak ne najdem...\nnočem niti slučajno povedati,da niso del težave socialni mediji,\nampak niso izvor in niso edini...\nampak, ja :)\nZA inovativnost nimam podatkov na dosegu, ampak je tudi merilo za\nto bolj tako, (število patentov, število startupov ...), rad bi\nvidel tisti graf, kaj je merilo, ki ga je uporabil.\nZa produktivnost pa sem priprel graf na podlagi verodostojnh\npodatkov, na grafu se vidi zastoj produktivnosti v Nemčiji od leta\n2008 naprej, možno je, kot ti praviš, da je to zaradi zastoja\ninovativnosti in testega sranja, ki se ga lepo opisala, o\nbrezveznih neproduktivnih zaposlitvah, ki jih generira EU\nbirokracija.\nGraf za ZDA pa tega zastoja ne kaže, tako da to očitno ni splošna\nugotovitev za cel svet.",
        "author": "1011Arist"
    },
    {
        "ctx": "6 slik: Ali Nemčija spet postaja bolnik Evrope?",
        "ctx_link": "https://www.finance.si/6-slik-ali-nemcija-spet-postaja-bolnik-evrope/a/9001445",
        "upvotes": 0,
        "content": "\nNovih nukic ni tako lahko graditi!!\n\nPri nas je problem zgraditi še npr. zajetje za pitno vodo!! Pa mi o\nvročini in suši ni potrebno še dodatno pisati sploh!\n\nZnajo pa tisti, ki se zavzemajo za nukice, vsaj računati, koliko je\n2+2! Veliko jih pa še tega ne zna!!\n\nIz nukice ti lahko pridobiš elektriko in nekaj toplote, to je pa\ntudo vse. Plin je veliko bolj fleksinilen, tudu v manjših\nkoličinah...",
        "author": "anon-333107"
    },
    {
        "ctx": "6 slik: Ali Nemčija spet postaja bolnik Evrope?",
        "ctx_link": "https://www.finance.si/6-slik-ali-nemcija-spet-postaja-bolnik-evrope/a/9001445",
        "upvotes": 0,
        "content": "\n\"avtokrat\" - \"racionalne rešitve\"\nVaša premisa že v štartu vsebuje protislovje.",
        "author": "FIN-303511"
    },
    {
        "ctx": "6 slik: Ali Nemčija spet postaja bolnik Evrope?",
        "ctx_link": "https://www.finance.si/6-slik-ali-nemcija-spet-postaja-bolnik-evrope/a/9001445",
        "upvotes": 2,
        "content": "\nTaki plinovodi, ali pa naftovodi, ki dovajajo ogromne količine\n(energentov) imajo (diskontne) popuste in so praktično imaknjeni iz\ntržne cene!! Če tole povem malo drugače, cena se obračuna za nazaj\nin to npr. z 10% popustom, kot je cena energenta na trgu!! Na trgu\nje samo (manjša) količina, ki se oblikuje po borzni ceni...\n\nKo pa se ti odrečeš plinovodu, se povpraševanje na trgu močno\npoveča, temu primerno poskoči tudi cena...\n\nSamo toliko, da boste vedeli in razumeli te vzvode... in energija\nni neka nepomembna surovina!",
        "author": "anon-333107"
    },
    {
        "ctx": "6 slik: Ali Nemčija spet postaja bolnik Evrope?",
        "ctx_link": "https://www.finance.si/6-slik-ali-nemcija-spet-postaja-bolnik-evrope/a/9001445",
        "upvotes": 0,
        "content": "\n[FIN-303511]\n\"avtokrat\" - \"racionalne rešitve\"\nVaša premisa že v štartu vsebuje protislovje.\nKer pametujete ali mi lahko lepo s postopki formalne logike\ndokažete, kje je tu protislovje?",
        "author": "1011Arist"
    },
    {
        "ctx": "6 slik: Ali Nemčija spet postaja bolnik Evrope?",
        "ctx_link": "https://www.finance.si/6-slik-ali-nemcija-spet-postaja-bolnik-evrope/a/9001445",
        "upvotes": 0,
        "content": "\nZadnja sprememba: najobj 28.06.2022 16:07\n[simona2]\nna 7. strani tegale \nwww.bruegel.org/2022...ean-union/ je graf s cenami plina v\naziji (samo ta je LNG), usa in evropi.. do poletja 2020 so bile\ncene tam tam, potem pa sta se azija in ruski plin zavihtela\nnavzgor... v ameriki je plin nenehno cenejši .. ne znam skopirat in\nprilimat semle.. sorry..\n... čuj, kaj ti za dumping še nisi slišala ali pa res verjameš, da\nje kdovekje - na vzhodni obali ga vsega ne nafrekajo - v Ameriki\nnafrekan in s tankerji celo po \"starih\" cenah nafte v Evropo čez\nocean - na drago nafto nazaj tankerji vozijo prazni - pripeljan\nameriški plin cenejši od ruskega plina \"pripeljanega\" v Evropo po\nže zdavnaj amortiziranih plinovodih ...\n\nP.S.: če bi jaz bil Američan, niti malo ne bi razmišljal o ceni, ki\njo moram plačat, da Ruse izrinem s svetovnega trga plina ... khmm,\nkaj šele ko imam doma FED in neomejeno količino dolarjev, s\nkaterimi v tem vmesnem času do dokončnega prevzema evropskega trga\npokrivam izgubo, potem pa za ceno mojega plina itak velja \"only the\nsky's the limit\" ...",
        "author": "najobj"
    }
]