[
    {
        "ctx": "(intervju) V Krškem bi lahko postavili JEK 2, v Šoštanju pa mali jedrski reaktor",
        "ctx_link": "https://www.finance.si/okolje-energija/%28intervju%29-v-krskem-bi-lahko-postavili-jek-2-v-sostanju-pa-mali-jedrski-reaktor/a/9001819",
        "upvotes": 11,
        "content": "\nGospod pravi:\nČeprav je moja univerzitetna diploma iz ekonomije, se z ekonomijo\nnisem poklicno ukvarjal že mnogo mnogo let.\n\nNato pravi:\nKot nekdo, ki se je ukvarjal z ekonomijo in spremlja znanost in\nsledi temu, kar je tehnološko danes na voljo, vidim, da bo jedrska\nenergija igrala ključno...\n\nTipični dober ameriški trgovec (z namazanim jezikom), ki provizij\nlačnim energo strokovnjakom iz Slovenije polaga v usta besede, ki\njih žele slišati. Jep, tak je biznis...\n\nPosledica tega bo prirejen razpis. Zmagovalec je znan. Tudi med\nmediji že poznamo zmagovalca: POP TV.\nSicer pa imamo tudi medijske agencije, oodvetnike, gradbene firme,\nprojektante... ki bodo svoje delo za lepo provizijo opravili.\n\nTa Vlada je narejena zaradi izvedbe jedrskega programa z roko v\nroki z USA. Janeza pa to boli... da ne bo zraven.\n(Sončne elektrarne bodo lep energetski PR... za zraven)\n\nNi naključij... v državnem biznisu. (Zraven pa še natrosi, da\nmoramo to čim prej storiti, saj vidite, kaj se dogaja v Ukrajini in\nkako hudo in nepravično je tam. Tam je grdi in zlobni Putin, zato\nmorate čim prej našo tech. kupiti, da boste imeli varno in zeleno\nprihodnost... ojej od logike, trgovec pač.)",
        "author": "FIN-379669"
    },
    {
        "ctx": "(intervju) V Krškem bi lahko postavili JEK 2, v Šoštanju pa mali jedrski reaktor",
        "ctx_link": "https://www.finance.si/okolje-energija/%28intervju%29-v-krskem-bi-lahko-postavili-jek-2-v-sostanju-pa-mali-jedrski-reaktor/a/9001819",
        "upvotes": 8,
        "content": "\nOdlično !\n\nTukaj se s tem gospodom iz Amerike popolnoma strinjam.\n\nŠkoda, da smo tako pozni.\n\nČe bi že danes imeli zgrajeno JEK 2 bi bilo najlepše.\n\nTudi možnost, ki jo je navedel, da se na območju TE zgradi manjša\nmodularna JE odličen.\n\nDejansko je že ogromno infrastrukture narejene in tudi kader je že\nna voljo.\n\nIn še eno zelo zanimivo razmišljanje.\n\nTudi sam zelo podobno razmišljam.\n\nStvari, ki jih lahko opravijo domača podjetja je nujno dati domačim\npodjetjem.\n\nČetudi je neko tuje podjetje lahko cenejše je smiselno dati delo\ndomačim ljudem, ker bo večina denarja ostala doma.\n\nV glavnem, nič več čakat.\n\nTakoj se odločit in začet z delom, ker je pot do prvih kilovatov še\nitak zelo dolga.",
        "author": "FIN-544124"
    },
    {
        "ctx": "(intervju) V Krškem bi lahko postavili JEK 2, v Šoštanju pa mali jedrski reaktor",
        "ctx_link": "https://www.finance.si/okolje-energija/%28intervju%29-v-krskem-bi-lahko-postavili-jek-2-v-sostanju-pa-mali-jedrski-reaktor/a/9001819",
        "upvotes": 3,
        "content": "\nLobisti na delu.\nNukelarno energijo iz nove nuklearke bi lahko dobili narepj leta\n2045. ČE se takoj lotimo.\nTakrat bo solarnih elektrarn verjetno tolk, da bo cena energije 20€\nali manj po MWh.\nBolj verjetno 10€.\nNe pozabimo, omrežnina je danes 30€ in ne bo padala.\nA nove nukelarke imajo proizvodno ceno 125€ ali več po MWh.\n\nSamo za razmislek. Če vse slovenske strehe pokrijemo s solarnimi\npaneli imamo letno 27 TWh . Nukelarna elektrarna proizvede 3 TWh\nSolarni potencial LE STREH je 9 nukelark. In to brez tega, da se\ndržavni proračun zadolžuje. Brez ropa davkoplačevalcev.\n\nLeta 2045 ne bo energetske krize, ne bo vojne v Ukrajini in\nizkoriščanje trenutno situacije za prodajo ničvredne tehnologije je\npokvarjeno.",
        "author": "comteo"
    },
    {
        "ctx": "(intervju) V Krškem bi lahko postavili JEK 2, v Šoštanju pa mali jedrski reaktor",
        "ctx_link": "https://www.finance.si/okolje-energija/%28intervju%29-v-krskem-bi-lahko-postavili-jek-2-v-sostanju-pa-mali-jedrski-reaktor/a/9001819",
        "upvotes": 10,
        "content": "\nKo bo toliko (nezanesljivih) sončnih kot bi jih radi vi, pa se bo\nsredi dneva pooblačilo po celi državi, mora biti na voljo najmanj\n90% rezerve iz zanesljivih virov, kar pomeni da bodo cene elektrike\nvišje kot v nemčiji.",
        "author": "FIN-303511"
    },
    {
        "ctx": "(intervju) V Krškem bi lahko postavili JEK 2, v Šoštanju pa mali jedrski reaktor",
        "ctx_link": "https://www.finance.si/okolje-energija/%28intervju%29-v-krskem-bi-lahko-postavili-jek-2-v-sostanju-pa-mali-jedrski-reaktor/a/9001819",
        "upvotes": 4,
        "content": "\nNaša energetska bilanca se ne sešteje brez JEK2. V izračunu je\nvseeno ali je ameriška ali pa korejska - gospod iz veleposlaništva\ntega sicer ne omenja :)\n\nJe bila kdaj opravljena simulacija, kako bi bilo, če bi na\nlokacije, kjer je vsa energetska infrastruktura (vsaj Šoštanj in\nTrbovlje) namestili nekaj JEK in izvažali elektriko (recimo v\nAvstrijo)?",
        "author": "Romanjeras570766"
    }
]