[
  {
    "ctx": "Ameriška neenakost se je zmanjšala prvič v tej generaciji",
    "ctx_link": "https://www.finance.si/ameriska-neenakost-se-je-zmanjsala-prvic-v-tej-generaciji/a/9001896",
    "upvotes": 1,
    "content": "\nA lahko tole dognanje elaboriras s par primeri?",
    "author": "primvla"
  },
  {
    "ctx": "Ameriška neenakost se je zmanjšala prvič v tej generaciji",
    "ctx_link": "https://www.finance.si/ameriska-neenakost-se-je-zmanjsala-prvic-v-tej-generaciji/a/9001896",
    "upvotes": 3,
    "content": "\nPotem to hkrati pomeni, da v manjši neenakosti imamo več\noblastnikov z manjšimi cilji in potrebami po tujem denarju, pri\nvečji neenoakosti, pa je teh manj, so sposobnejši pri pobiranju\ntujega denarja in imajo višje cilje. Bolj izraženo potrebo po moči\nin nadvladi. Predvsem pa priložnost dela tudi bogataše. Slovenija\nje majhna in ne moremo razviti dovolj takih posameznikov. V\nprimerjavi z večjimi državami z večjim zaledjem. Tako se sprašujemo\nali je bolje živeti v majhni mlaki ali velikem oceanu.",
    "author": "Froc"
  },
  {
    "ctx": "Ameriška neenakost se je zmanjšala prvič v tej generaciji",
    "ctx_link": "https://www.finance.si/ameriska-neenakost-se-je-zmanjsala-prvic-v-tej-generaciji/a/9001896",
    "upvotes": 1,
    "content": "\nDober komentar, ampak imaš pa tudi libertarne modele primerne za\nmale države, glej Estonijo, Singapur, Irsko, Luksemburg, Slovaško,\n....",
    "author": "Rokc5"
  },
  {
    "ctx": "Ameriška neenakost se je zmanjšala prvič v tej generaciji",
    "ctx_link": "https://www.finance.si/ameriska-neenakost-se-je-zmanjsala-prvic-v-tej-generaciji/a/9001896",
    "upvotes": 1,
    "content": "\n[alek14]\n> [primvla]\n> A lahko tole dognanje elaboriras s par primeri?\nV ZDA je veilko boljši standard kot\npri nas, samo ni \"pravično\". Mogoče slab primer, mogoče je boljši\nNemčija, ki ima gromozanske socialne razlike, a je še vedno\nrelativno propulzivna.\n\nV SLO je egalitarnost visoka, a je standard življenja relativno\nnizek (rešujejo ga naravne danosti teritorija).\n\nEgalitarna okolja so manj depresivna - države, ki so ne-egalitarne\nimajo zelo vliko debelih ljudi, kar lahko vzameš za merilo\ndepresivnosti okolja.\n\nMogoče so tu (bili) najuspešnejši Japonci, ki so depresivnot okolja\nutopili v deloholizmu namesto v serotoninu od ogljikovih\nhidratov.\nTole še flanc ni!\n\nJe KR NEKI!!\n\nNajveč debeluhov imajo ravno zda, debeluhi pa so ponavadi v tistem\nbolj revnem sloju, ki imajo še toliko, da čosto ne stradajo!\n\nTi nisi debeluh in očitno tvoje okolje ni (tako zelo) depresivno!?",
    "author": "anon-333107"
  },
  {
    "ctx": "Ameriška neenakost se je zmanjšala prvič v tej generaciji",
    "ctx_link": "https://www.finance.si/ameriska-neenakost-se-je-zmanjsala-prvic-v-tej-generaciji/a/9001896",
    "upvotes": 3,
    "content": "\nZDA so država ekstremov, res je veliko debelih, samo je tudi\nogromno super fit ljudi (mamice s petimi otroki in vrhunsko\nizklesano postavo niso nič posebnega), fitnesi so skoraj na vsakem\nvogalu, odprti 24/7 (in poceni, sam plačujem $170 letno).",
    "author": "dz1975"
  },
  {
    "ctx": "Ameriška neenakost se je zmanjšala prvič v tej generaciji",
    "ctx_link": "https://www.finance.si/ameriska-neenakost-se-je-zmanjsala-prvic-v-tej-generaciji/a/9001896",
    "upvotes": 0,
    "content": "\nRes je! Res so ZDA države ekstremov!\n\nMe veseli, da si me popravil in dopolnil s tem primerom! :)\n\nMenda vsak vidi, kar mu najbolj paše!? :))",
    "author": "anon-333107"
  },
  {
    "ctx": "Ameriška neenakost se je zmanjšala prvič v tej generaciji",
    "ctx_link": "https://www.finance.si/ameriska-neenakost-se-je-zmanjsala-prvic-v-tej-generaciji/a/9001896",
    "upvotes": 2,
    "content": "\nGlede revežev v ZDA; če ne delaš in si na sociali, je življenje\ndejansko precej lepo. Zastonj stanovanje (z vklj. elektriko in\nogrevanjem), otroško varstvo in šola, zdravstvo, javni prevoz,\nmobitel ter še kakega jurja ali dva mesečno (SNAP in otroški\ndodatki). Američan na sociali verjetno živi boljše od slovenca s\npovprečno plačo...",
    "author": "dz1975"
  },
  {
    "ctx": "Ameriška neenakost se je zmanjšala prvič v tej generaciji",
    "ctx_link": "https://www.finance.si/ameriska-neenakost-se-je-zmanjsala-prvic-v-tej-generaciji/a/9001896",
    "upvotes": 2,
    "content": "\n[alek14]\n> [primvla]\n> A lahko tole dognanje elaboriras s par primeri?\n\nV ZDA je veilko boljši standard kot pri nas, samo ni \"pravično\".\nMogoče slab primer, mogoče je boljši Nemčija, ki ima gromozanske\nsocialne razlike, a je še vedno relativno propulzivna.\n\nV SLO je egalitarnost visoka, a je standard življenja relativno\nnizek (rešujejo ga naravne danosti teritorija).\n\nEgalitarna okolja so manj depresivna - države, ki so ne-egalitarne\nimajo zelo vliko debelih ljudi, kar lahko vzameš za merilo\ndepresivnosti okolja.\nJaz mislim, da je slovenska egalitarnost v bistvu mit, ki ne drži\nčisto. To pa zato, ker ta ocena temelji na uradnih podatkih o\nplačah. In te so res pretežno nizke in razen redkih, ki štrlijo iz\npovprečja, tudi sorazmerno podobne...\nV resnici je SLO morda tudi bila po osamosvojitvi res precej\negalitarna družba, danes pa ne več.\n\nPrvi razkorak med mitom in realnostjo se kaže v nepreglednosti\ndejanskega premoženja posameznika, ki zajema tudi nepremičnine,\nfinančne in kapitalske naložbe, lastniške deleže v podjetjih,\ndodatne (ne)prijavljene vire financiranja in še marsikaj..\n\nJe pa res, da tudi povprečje ni tako slabo, oziroma omogoča dokaj\nkvalitetno raven življenja za večino raje, vsaj če pogledaš kako\nljudje trošijo, v kakšnih avtih se prevažajo, kam hodijo na\npočitnice ipd...\n\nRazlike pa so predvsem v tem premoženju, ki ga ne vidimo na prvi\npogled. Npr. dva Slovenca lahko na videz živita podobno, delata\nmorda celo v istem podjetju, vozita podoben avto, počitnikujeta na\npodoben način itn., pa vendar je lahko med njima miljonska razlika\nv premoženju.\nMogoče so tu (bili) najuspešnejši\nJaponci, ki so depresivnot okolja utopili v deloholizmu namesto v\nserotoninu od ogljikovih hidratov.\n",
    "author": "0531Zavar"
  },
  {
    "ctx": "Ameriška neenakost se je zmanjšala prvič v tej generaciji",
    "ctx_link": "https://www.finance.si/ameriska-neenakost-se-je-zmanjsala-prvic-v-tej-generaciji/a/9001896",
    "upvotes": 4,
    "content": "\nSamo počakaj, da Mesec (in še kdo od forumašev) to prebere! :))",
    "author": "anon-333107"
  },
  {
    "ctx": "Ameriška neenakost se je zmanjšala prvič v tej generaciji",
    "ctx_link": "https://www.finance.si/ameriska-neenakost-se-je-zmanjsala-prvic-v-tej-generaciji/a/9001896",
    "upvotes": 2,
    "content": "\n[alek14]\nSLO nima miljarderjev. Slovenec, ki doseže večkratnik 100M večinoma\nspoka...\nNekaj delamo narobe, da VSI brez izjeme odidejo.\nTo me pa v bistvu ne čudi, saj navsezadnje miljarder tega denarja v\nSLO ne more porabiti - niti za lastni luksuz, niti v obliki nekih\nnalob. Enostavno je obskurnost SLO prostora takšna, da ni ponudbe\nza takšne vsote. Razen če bi nekdo npr. pokupil vse nepremičnine\n... in potem bankrotiral zaradi davkov :))",
    "author": "0531Zavar"
  },
  {
    "ctx": "Ameriška neenakost se je zmanjšala prvič v tej generaciji",
    "ctx_link": "https://www.finance.si/ameriska-neenakost-se-je-zmanjsala-prvic-v-tej-generaciji/a/9001896",
    "upvotes": 4,
    "content": "\nNe, da delamo kaj narobe.\n\nSlovenija je 2 milijonski trg. In 99,9% podjetnikov začne v\nlokalnem okolju. Tistih nekaj propulzivnih, ki nastanejo, in\nštevilo teh je spet omejeno z 2 milijonskim bazenom, gredo tja,\nkjer je denar, kjer se da delat posel.\n\nPo drugi strani pa sta Boscarol in Akrapovič primera, da se da\nnarediti milijone po vsem svetu, a bazirati podjetje v Sloveniji.",
    "author": "Endimion"
  }
]