[
    {
        "ctx": "Depolitizacija = idiotizacija demokracije",
        "ctx_link": "https://www.finance.si/depolitizacija-%3d-idiotizacija-demokracije/a/9001953",
        "upvotes": 11,
        "content": "\nZadnja sprememba: Z1 09.07.2022 09:06\nTo sporočilo je izbrisal avtor (10.07.2022 09:30)",
        "author": "Z1"
    },
    {
        "ctx": "Depolitizacija = idiotizacija demokracije",
        "ctx_link": "https://www.finance.si/depolitizacija-%3d-idiotizacija-demokracije/a/9001953",
        "upvotes": 1,
        "content": "\nMenda vojijo v interesu drugega!??\n\nZa Janeza, recimo!?",
        "author": "anon-333107"
    },
    {
        "ctx": "Depolitizacija = idiotizacija demokracije",
        "ctx_link": "https://www.finance.si/depolitizacija-%3d-idiotizacija-demokracije/a/9001953",
        "upvotes": 2,
        "content": "\nSlovenci so neumni levaki, kot jaz in še veliko drugih!\n\nTi jo boš lahko s svojo pametjo samo še osvobodil!\n\nKaj bi jaz dal, da bi imel vsaj ščepec tvoje pameti!?? :)",
        "author": "anon-333107"
    },
    {
        "ctx": "Depolitizacija = idiotizacija demokracije",
        "ctx_link": "https://www.finance.si/depolitizacija-%3d-idiotizacija-demokracije/a/9001953",
        "upvotes": 5,
        "content": "\nTako razmišljanje, kakorkoli ima svoje podlage in razloge, ne\npojasni našega stanja dojemanja demokracije, zato so posledice\nlahko samo nadaljevanje takega stanja. Še kako je demokracija tudi\npri nas politična in ideološka. Le da je demokratično politično in\nideološko samo dokler je enega mnenja in je to mnenje oblast in\nslast. Vsi na obeh straneh so tega mnenja in na tej točki drži\nnapisano. Oblast je nujno politična, pa kakršno koli že to mnenje\nje, na katerem koli nivoju. Problam imamo vsi s priznavanjem\ndrugemu, da ima svoje prepričanje drugačnega od mojega, se tega\nzavedati in soočati drugo mnenje s svojim in najti razlog in\nmožnost za sobivanje in urejanje zadev. Političnih, ideoloških, pa\ntudi čisto praktičnih. To bi bilo odraslo obnašanje in idealna\ndemokracija. Ker pa kot družba na sedanjem nivoju nismo odrasli\ntega ne poznamo in ne sprejemamo, se raje kregamo o sencah,\nizumljamo vse razloge in obvoze okoli demokracije, da bi izgledali\ndemokratični in vladali avtokratsko brez učinkovitega nadzora. Samo\nigramo demokracijo, in vsi se delamo, da obstaja in deluje. Tudi\niščemo potem razloge kjer jih ni in tako ohranjamo stanje status\nquo.",
        "author": "Froc"
    },
    {
        "ctx": "Depolitizacija = idiotizacija demokracije",
        "ctx_link": "https://www.finance.si/depolitizacija-%3d-idiotizacija-demokracije/a/9001953",
        "upvotes": 5,
        "content": "\nno, avtor ima delno prav. vzgojeno imamo nedržavnost, ker\nzgodovinsko nimamo svojih državniških elit (družin), in smo vedno\nbili podrejeni tujim vladarjem. Smo se pa zato posvetili svojim\nživljenjem in bi radi s tem nadaljevali. Katoliška smer je bila\nleta 1941 prekinjena in evolucija se je nadaljevala v drugačni\nsmeri. Tudi po 1991 se bi večina želela razvijati po evoluciji,\napolitično. Vendar pa imamo tu revolucijonarje, jebeno malo jih je,\nki so po ugrabitvi zaslug za osamosvojitev ugotovili, da narod še\nni dovolj izobražen za njih. narod ne hodi k maši, ne časti dovolj\nstare prdce. zato je treba revolucionarno prevzgojiti narod.",
        "author": "pelle"
    },
    {
        "ctx": "Depolitizacija = idiotizacija demokracije",
        "ctx_link": "https://www.finance.si/depolitizacija-%3d-idiotizacija-demokracije/a/9001953",
        "upvotes": 3,
        "content": "\n[Z1]\nDej no. Drzava je ugrabljena in tezko se je it demokracijo. Precej\nbolj verjeten scenarij je da dobis dosmrtnega vladarja kot to rata\nv komunizmu, kot da se kdaj dobi volitve desnica. Dosti blizje smo\nRusiji kot to folk dojema. Pranje mozganov deluje, kolikor pac teh\nje na balkanu. Pokvarjenost je pa drug faktor, tu pa steje samo\ndenar.\nLevica zmaga samo zato ker nimamo novih liderjev na desnici ze 15\nlet. Matematicno je nemogoce zmagati s kandidatom ko ga 70%\nvolilcev ne mara. Tidi ce postavis prazen stol nasproti. Desnica bo\nzmagala takoj ko se pojavi sposoben kandidat nsmesto jj.",
        "author": "mar123"
    },
    {
        "ctx": "Depolitizacija = idiotizacija demokracije",
        "ctx_link": "https://www.finance.si/depolitizacija-%3d-idiotizacija-demokracije/a/9001953",
        "upvotes": 5,
        "content": "\navtor članka naj malo razmisli, kakšni ljudje pa so politični na\nnaši politični sceni kaj imamo na voljo da volimo in kako so se ti\nljudje dokazali v realnem življenju, da so dokazali da so\nsposobni.\n\nJaz ne poznam nobenega takšnega, razen g. Jankovića, ki se je tudi\ndejansko dokazal v realnem sektorju preden je sel v politiko in je\nnekaj naredil iz Ljubljane. Si predstavljate Logarja kot zupana\nLjubljane? vrnili bi se v temo, v case Simsiceve in Potocnikove, ko\nse ni delalo nic.\n\nZakaj je Švica tako uspešna? tam ne morejo ljudje iti v politiko in\nbiti uspešni, če se prej niso dokazali v realnemu sektorju in nekaj\nustvarili, da lahko nekaj pokažejo. Politična kultura na visokemu\nnivoju. Pri nas pa je lahko politik vsak ki ima končano osnovno\nšolo in je včlanjen v stranko. Tako da avtor je tukaj malo falil,\nljudje niso politično nepismeni ampak je izbira tako slaba, da samo\ngledaš kdo bo naredil najmanj škode ko voliš. Sposobni ljudje v\nSloveniji pa nočejo v politiko, prvič ker ti ostali politiki stalno\nmečejo polena pod noge in drugič zaradi mizerno nizkih plač, ker so\nsposobni lahko v realnemu sektorju zaslužijo veliko več. In tukaj\nje začaran krog.",
        "author": "MAN-354355"
    },
    {
        "ctx": "Depolitizacija = idiotizacija demokracije",
        "ctx_link": "https://www.finance.si/depolitizacija-%3d-idiotizacija-demokracije/a/9001953",
        "upvotes": 9,
        "content": "\nZadnja sprememba: bigl 09.07.2022 22:54\n[mar123]\n> [Z1]\n> Dej no. Drzava je ugrabljena in tezko se je it demokracijo.\nPrecej bolj verjeten scenarij je da dobis dosmrtnega vladarja kot\nto rata v komunizmu, kot da se kdaj dobi volitve desnica. Dosti\nblizje smo Rusiji kot to folk dojema. Pranje mozganov deluje,\nkolikor pac teh je na balkanu. Pokvarjenost je pa drug faktor, tu\npa steje samo denar.\n\nLevica zmaga samo zato ker nimamo novih liderjev na desnici ze 15\nlet. Matematicno je nemogoce zmagati s kandidatom ko ga 70%\nvolilcev ne mara. Tidi ce postavis prazen stol nasproti. Desnica bo\nzmagala takoj ko se pojavi sposoben kandidat nsmesto\njj.\nVedno je bilo pod desno vlado bolje v Sloveniji, zato je\nnerazumljivo, meni je, da ta zadnji \"uspeh\" levih, volitve proti\nvladi JJ, od katere so ljudje dobili, kar jim bo nova vlada vzela.\nDa je niso volili. Da poenostavim. Lep dan.\nP.S.: pa še k odločitvi US glede posvojitve otrok istospolnih\npartnerjev. Dom je ženska pravi Talmud. Rabinska tradicija to\ntrditev dojema kot prvinsko resnico. Menda je bil pri nas\ndemokratični referendum, na katerem so se državljani izrekli o tem\nvprašanju, pa ga menda US ni upoštevalo? Toliko o demokraciji ne\nvem kakšnega tipa. Posredni, zagotovo pa ne neposredni, kot v\nprimeru Švice.",
        "author": "bigl"
    },
    {
        "ctx": "Depolitizacija = idiotizacija demokracije",
        "ctx_link": "https://www.finance.si/depolitizacija-%3d-idiotizacija-demokracije/a/9001953",
        "upvotes": 2,
        "content": "\nZadnja sprememba: Z1 10.07.2022 08:16\nTo sporočilo je izbrisal avtor (10.07.2022 09:30)",
        "author": "Z1"
    },
    {
        "ctx": "Depolitizacija = idiotizacija demokracije",
        "ctx_link": "https://www.finance.si/depolitizacija-%3d-idiotizacija-demokracije/a/9001953",
        "upvotes": 0,
        "content": "\nNo ja v resnici jj mediji in verniki potolcejo vsako konkurenco na\ndesnici. Brez jj bi desnica zmagala. Jj je pac tezak ki ne bi\nzmagal v nobeni drzavi, slo tu ni izjema",
        "author": "mar123"
    },
    {
        "ctx": "Depolitizacija = idiotizacija demokracije",
        "ctx_link": "https://www.finance.si/depolitizacija-%3d-idiotizacija-demokracije/a/9001953",
        "upvotes": 0,
        "content": "\nTo sporočilo je izbrisal avtor (10.07.2022 13:07)",
        "author": "mar123"
    },
    {
        "ctx": "Depolitizacija = idiotizacija demokracije",
        "ctx_link": "https://www.finance.si/depolitizacija-%3d-idiotizacija-demokracije/a/9001953",
        "upvotes": 0,
        "content": "\nTo sporočilo je izbrisal avtor (10.07.2022 13:06)",
        "author": "mar123"
    },
    {
        "ctx": "Depolitizacija = idiotizacija demokracije",
        "ctx_link": "https://www.finance.si/depolitizacija-%3d-idiotizacija-demokracije/a/9001953",
        "upvotes": 0,
        "content": "\n[bigl]\n> [mar123]\n> > [Z1]\n> > Dej no. Drzava je ugrabljena in tezko se je it\ndemokracijo. Precej bolj verjeten scenarij je da dobis dosmrtnega\nvladarja kot to rata v komunizmu,.\nJa jj je ze dolgo, upsm da ne bo dosmrtno. Enim najbolj ocitne\nstvari niso jasne",
        "author": "mar123"
    },
    {
        "ctx": "Depolitizacija = idiotizacija demokracije",
        "ctx_link": "https://www.finance.si/depolitizacija-%3d-idiotizacija-demokracije/a/9001953",
        "upvotes": 1,
        "content": "\n[MAN-354355]\navtor članka naj malo razmisli, kakšni ljudje pa so politični na\nnaši politični sceni kaj imamo na voljo da volimo in kako so se ti\nljudje dokazali v realnem življenju, da so dokazali da so\nsposobni.\n\nJaz ne poznam nobenega takšnega, razen g. Jankovića, ki se je tudi\ndejansko dokazal v realnem sektorju preden je sel v politiko in je\nnekaj naredil iz Ljubljane. Si predstavljate Logarja kot zupana\nLjubljane? vrnili bi se v temo, v case Simsiceve in Potocnikove, ko\nse ni delalo nic.\n\nZakaj je Švica tako uspešna? tam ne morejo ljudje iti v politiko in\nbiti uspešni, če se prej niso dokazali v realnemu sektorju in nekaj\nustvarili, da lahko nekaj pokažejo. Politična kultura na visokemu\nnivoju. Pri nas pa je lahko politik vsak ki ima končano osnovno\nšolo in je včlanjen v stranko. Tako da avtor je tukaj malo falil,\nljudje niso politično nepismeni ampak je izbira tako slaba, da samo\ngledaš kdo bo naredil najmanj škode ko voliš. Sposobni ljudje v\nSloveniji pa nočejo v politiko, prvič ker ti ostali politiki stalno\nmečejo polena pod noge in drugič zaradi mizerno nizkih plač, ker so\nsposobni lahko v realnemu sektorju zaslužijo veliko več. In tukaj\nje začaran krog.\nTvoj komentar odlično ilustrira kolumno. Da bo povsem jasno o\nkakšni mentaliteti govori avtor.",
        "author": "FjodorKirilovic"
    },
    {
        "ctx": "Depolitizacija = idiotizacija demokracije",
        "ctx_link": "https://www.finance.si/depolitizacija-%3d-idiotizacija-demokracije/a/9001953",
        "upvotes": 4,
        "content": "\nTudi tokrat odličen prispevek.\nŽal ne verjamem, da ga bo prebral in razumel kdo zunaj mehurčka\npodobno mislečih.\n\nTreba je imeti pred očmi, da so volilci \"glupi\" vsaj kot Zmago\nJelinčič, verjetno pa še dosti bolj. Če bi bil jaz politik,\nvolivcev ne bi nagovarjal z raciom, ampak s čustvi. Razložil bi, da\nso moji konkurenti pokvarjeni politiki, ki kradejo poštenim\ndržavljanom in da sem se pripravljen žrtvovati za njih, tako da\nprevzamem vlado.\nVerjetno bi imel s takim pristopom več uspeha kot z razlaganjem,\nkaj je demokracija.\n\nSlovenci so na Mussolinija že pripravljeni.",
        "author": "FjodorKirilovic"
    },
    {
        "ctx": "Depolitizacija = idiotizacija demokracije",
        "ctx_link": "https://www.finance.si/depolitizacija-%3d-idiotizacija-demokracije/a/9001953",
        "upvotes": 2,
        "content": "\n[bigl]\nVedno je bilo pod desno vlado bolje v Sloveniji, zato je\nnerazumljivo, meni je, da ta zadnji \"uspeh\" levih, volitve proti\nvladi JJ, od katere so ljudje dobili, kar jim bo nova vlada vzela.\nDa je niso volili. Da poenostavim. Lep dan.\nProblem Janševih vlad ni bil toliko v \"efektu\" dela, kot pa\nkatastrofalnem piaru, ki ga vedno zganja. Skratka, v meni\nnerazumljivem kulturkampfu.\nP.S.: pa še k odločitvi US glede\nposvojitve otrok istospolnih partnerjev. Dom je ženska pravi\nTalmud. Rabinska tradicija to trditev dojema kot prvinsko resnico.\nMenda je bil pri nas demokratični referendum, na katerem so se\ndržavljani izrekli o tem vprašanju, pa ga menda US ni upoštevalo?\nToliko o demokraciji ne vem kakšnega tipa. Posredni, zagotovo pa ne\nneposredni, kot v primeru Švice.\nKo so vrli judje napisali Talmud, so si svetili z oljenkami, in\njahali osle! In si preprodajali sužnje.\n\nNaknadni zakonodajni referendum smo imeli o SPREMEMBI družinskega\nzakonika. Ljudje so zavrnili spremembo. Nihče do sedaj pa ni šel\nsmiselno vprašat Ustavno sodišče, ali je pa OBSTOJEČA ureditev v\nskladu z Ustavo RS ali ne. In je odločilo, kakor je.\n\nIn ne želi si, da bi Ustavno Sodišče razsojalo v skladu z utripom\nljudstva. Res si ne želiš tega.",
        "author": "Endimion"
    }
]