[
  {
    "ctx": "Zakaj so Slovenci tako zelo bogi v službi ",
    "ctx_link": "https://www.finance.si/topjob/zakaj-so-slovenci-tako-zelo-bogi-v-sluzbi/a/9002121",
    "upvotes": 39,
    "content": "\nZakaj so Slovenci bogi? Ja zato, ker jih že v četrtek po RTV\nprepričujejo, da se bliža petek, ko se dela do 10,00 in potem gre\ndo ponedeljka do 10,00 na uživanje. PV Golob to dokazuje s svojim\ncarskim uživanjem na Brionih, tam, kjer je tudi njegov veliki\nvzornik užival. Zaresno pa, ustvarili smo socialistični mit, da je\nv življenju potrebno veliko nakladati, malo narediti, kar imamo\nukrasti in zapraviti vse kar imamo dokler smo živi. Čisto nasprotje\nprotestantski delovni etiki v kateri so bili vzgojeni naši predniki\npa sta nas socializem in komunizem spridila. Živimo v sistemu, kjer\npoznamo samo naše pravice pa nobenih dolžnosti in odgovornosti. Še\nko govorimo o libertarnem mislkimo na anarhijo. Zato so (mi, ki\ndelamo ne) Slovenci butasto bogi, nepotešeni, neuresničeni,\nzavidljivi, prepirljivi. Še OECD lažemo, da delamo 8 ur, ko pa je\nnaš delovnik le 7,5 ure.",
    "author": "lojze1"
  },
  {
    "ctx": "Zakaj so Slovenci tako zelo bogi v službi ",
    "ctx_link": "https://www.finance.si/topjob/zakaj-so-slovenci-tako-zelo-bogi-v-sluzbi/a/9002121",
    "upvotes": 14,
    "content": "\nupam da leti na javni sektor, ker kdor je na trgu ne dela samo 8 ur\npa 5 dni v tednu",
    "author": "slovenecnb1"
  },
  {
    "ctx": "Zakaj so Slovenci tako zelo bogi v službi ",
    "ctx_link": "https://www.finance.si/topjob/zakaj-so-slovenci-tako-zelo-bogi-v-sluzbi/a/9002121",
    "upvotes": 4,
    "content": "\nTa ocena bi se lahko imenovala tudi index nekoristnosti. Res bi rad\nvidel še razlike ocen gospodarstvo / javni sektor",
    "author": "marcelinofin"
  },
  {
    "ctx": "Zakaj so Slovenci tako zelo bogi v službi ",
    "ctx_link": "https://www.finance.si/topjob/zakaj-so-slovenci-tako-zelo-bogi-v-sluzbi/a/9002121",
    "upvotes": 3,
    "content": "\nKdor je v javnem sektorju dela 8 ur vseh pet dni in še v soboto od\ndoma.",
    "author": "XZDRA4"
  },
  {
    "ctx": "Zakaj so Slovenci tako zelo bogi v službi ",
    "ctx_link": "https://www.finance.si/topjob/zakaj-so-slovenci-tako-zelo-bogi-v-sluzbi/a/9002121",
    "upvotes": 10,
    "content": "\nDrži. Desetletna, najbrž kar od samostojnosti dalje, negativna\nselekcija na vodstvenih položajih je naredila svoje. Ob dodatku\nprevzema navad tujih družb, ko kapital ne čuti več pripadnosti\nljudem in okolju v katerem je, ampak se celo namenoma oddaljuje in\nosvobaje svoje lastne \"višje\" cilje predvsem več dobička in moči v\nobvladovanju vsega, samo ne okolja v katerem je, ljudi celo odvrača\nod službovanja takim že kar imaginarnim lastnikom. Ko dodamo še\nuravnilovske težnje splošnega javnega okolja, ki postavlja delavce\nna najnižjo možno raven z minimalno perspektivo napredovanja in\nzato brez mirnejšega pogleda zaupanja v prihodnost. Ni zaupanja v\nrazvoj ali trdno stabilno prihodnost podjetja in še manj v napredek\ndružbe, ki je zelo nestabilna in na minimalnih skupnih točkah, pa\nše tem se ne da verjeti, da bodo obstale kaj dlje, smo vsi enaki v\nrevščini, ki obljublja možnost še več revščine in nestabilnosti. V\nstabilni družbi bi bili ti kazalci bistveno boljši, ko bi vedeli\nkako se obnašati in bi to držalo tudi s potrditvijo v praksi. In\nkot kaže raziskava, za kaj takega ni kaj dosti možnosti.",
    "author": "Froc"
  },
  {
    "ctx": "Zakaj so Slovenci tako zelo bogi v službi ",
    "ctx_link": "https://www.finance.si/topjob/zakaj-so-slovenci-tako-zelo-bogi-v-sluzbi/a/9002121",
    "upvotes": 8,
    "content": "\nSlovenija je dolina solz predvsem zato, ker sami tako hočemo.",
    "author": "0531Zavar"
  },
  {
    "ctx": "Zakaj so Slovenci tako zelo bogi v službi ",
    "ctx_link": "https://www.finance.si/topjob/zakaj-so-slovenci-tako-zelo-bogi-v-sluzbi/a/9002121",
    "upvotes": 20,
    "content": "\nFroc: Dodal bi, da je ključna napaka, da je Slovenija po\nosamovojitvi napačno implementirala minimalno plačo in plačna\nrazmerja. Vodstvo sindikatov (pod vodstvom Semoliča) ter\nministrstva za delo so takrat mentalno v samostojno Slovenijo\nželela za vsako ceno vnesti plačni socialistični model 1:3. Le-ta\npa ni realen, saj povzroči izjemno plačno kompresijo v privat\nsektorju.\nObenem je vodstvo sindikatov javnega sektorja (Štrukelj in\npredhodniki) v navezi z ministrskimi kadri v devetdesetih za\nštevilne poklice v JU izpogajalo umetno višje plače od tega\nrazmerja. Vzrok je bil, ker je FIDES najprej izpogajal zase višje\nplače bolj v smeri Zahodnega modela (ker je vedel, da so zdravniki\npovsod elita, čeprav v socializmu iz inarta to niso smeli biti),\nnato pa so ostali sindikalisti napačno (in tega jim ni nobeden\npovedal oz. oporekal) tudi druge kadre (predvsem prosveto) želeli\numetno narediti za elito na nivoju zdravnikov - v smislu, če so oni\nbomo tudi mi! To v resnici ni realno, čeprav so se naši učitelji\npri tem sklicevali na nekakšen \"Skandinavski\" model. Torej, to je\nvodilo v realno zelo visoke plače v JU ter v sistem hitrih\nnapredovanj, kar je trajalo vse to krize 2008.\nRezultat je bil, da je v devetdesetih, ko smo imeli valuto tolar,\nrealna kupna moč kadra v JU in državni upravi bila na nivoju\nnajmanj (predkoronske) realne kupne moči 1500 EUR danes, skupaj z\nnadaljnjimi napredovanji.\nPo drugi strani smo imeli napačno, previsoko postavljeno minimalno\nplačo, ki je hitro skočila iz mislim da 85.000 SIT na 100.000 SIT\nin nato še več. Težava je, ker so ostale plače inženirskega kadra\nbile nato 'zmodelirane' na 30% nad to plačo, torej do 150.000 SIT.\nTo je uničilo strukturo zaposlenih po firmah in ob prehodu na evro\nse je težava še povečala, saj delavci z minimalcem 450 EUR niso\nbili zadovoljni (poskok inflacije in podražitve, spomnimo se zadnje\nvelike stavke v Gorenju), a inženirski kader s 600-700 EUR neto\ntoliko manj. Zgodbe o nezadovoljnih inženirjih iz Cimosa in Gorenja\nso iz tega časa - ali potemtakem ne čudi, da sta ti dve firmi (in\nštevilne druge) propadli? Istočasno pa so se plače JU kadra\npreračunale že takrat v najmanj 1300 EUR neto, kar je že po kupni\nmoči toliko kot danes 1500 EUR neto in več. Zanimivo je tudi to, da\nje verjetno pod vplivom visokih JU plač, v devetdesetih in do leta\n2008 visoke plače po industrijskih firmah imela izključno prodaja -\nberi: ekonomisti, ki so se takrat prodali za več vredne od\ninženirjev.\nDejansko je v času krize in strukturnega preoblikovanja\ngospodarstva (2008-2012) kader v JU imel priviligirane plače krepko\nnad minimalcem, medtem ko so strukturna neravnovesja nekv. delavci\nplačali z odpuščanji, firme pa so se nato preko izvoza in\nprestrukturiranja končno na umetno Semolič-Štrukeljsko strukturo\nplač vendarle odzvale z počasnim višjim plačevanjem\nrazvojno-tehničnega karda.\nŠele danes po ZUJF-u, krizi in kadrovski suši, so se plače kadra\npri nas začele popravljati. Omogočil jih je na koncu boj firm za\npreživetje, biti ali ne biti, ko so slovenska podjetja preživela\nprek močnega povečanja izvoza in hudega boja na tujih tržiščih.\nNajprej so inženirsko-tehnične plače preko sistema normirancev\nizjemno dvignili IT-jevci, sedaj pa tudi že uni. dipl. strojniki in\nostali inženirji, pa tudi tehniki, orodjarji, varilci. Plače 20-30%\nvišje od minimalca so na srečo le še (neprijeten) spomin. Še več,\npojavila se je končno tudi velika diferenciacija plač med\nindustrijami in delovnimi mesti s katerim so na koncu celo\nkvalificirani delavci krepko dvignili svoje plače, napram tistim v\nJU. Semolič-Štrukljev model se je dokončno sesul, saj so delavci in\nzaposleni v privat sektorju svoje plače na koncu rangirali po\nrealnih potrebah in tržni vrednosti in ne glede na umetno (in\npolitično) vsiljeno razmerje 1:3.\nNa žalost 30 let prepozno. Slovenija je v devetdesetih za ceno\n\"gradualizma\" in \"najboljše\" post-socialistične države izgubila\nvelik razvojno-tehnološki potencial pod vodstvom političnih\nekonomistov, ki so želeli ohraniti čim več plačnih lastnosti iz\nprejšnjega sistema. Pri tem so igrali na karte \"enakosti\"\n\"solidarnosti\" in kar je še takih floksul, v bistvu pa se je velik\ndel zaposlenih v privat sektorju odpovedal svojemu realnemu\nprihodku in subvencioniral politično-JU elite. Verjetno je bila\nprejšnja valuta tolar glede tega tudi lažje manipulativna, folk ni\nvidel kako jih kradejo zaradi drsečega tečaja, nekatere ključne\nzadeve so bile relativno poceni in dostopne (še danes poslušamo\ndebate o kavicah in fasngah), a produktivne ljudi so pokradli preko\npolitičnega dogovora, ki sta mu dirigirala Semolič in Štrukelj.",
    "author": "Rokc5"
  },
  {
    "ctx": "Zakaj so Slovenci tako zelo bogi v službi ",
    "ctx_link": "https://www.finance.si/topjob/zakaj-so-slovenci-tako-zelo-bogi-v-sluzbi/a/9002121",
    "upvotes": 6,
    "content": "\nS čim pa smo evropejci sploh še zadovoljni?\n\nPo mojem gre med zaposlenimi in vodstvenim kadrom za medsebojno\nnerazumevanje. Danes se mora vodja namesto s strategijo vse preveč\nukvarjati z delavci na vseh nivojih, ki se zavedajo pretežno le\npravic. Preveč je egoiozma, iskanja lažjih poti,... Starejši\nmanagerji takega sistema niso bili vajeni. Sploh ne gre za\nnespoštovanje, le danes je potrebno delavcu na drugačen način\npovedati, kaj mora narediti. Nisem prepričan, da je s tem v Ameriki\nin Aziji čisto tako. Vsaj v Sloveniji se nekateri Lukci neprestano\ntrudijo prikazati 'šefa' oziroma lastnika kot kačo, ki odžira kruh\ndelavcem.\n\nAli obstaja kakšna raziskava o zadovoljstvu vodilnih kadrov s\nsvojimi delavci? Po mojem bi bili rezultati primerljivi.\nAli je evropski sistem ok ali ne bo pokazal čas.",
    "author": "0220Agrok"
  },
  {
    "ctx": "Zakaj so Slovenci tako zelo bogi v službi ",
    "ctx_link": "https://www.finance.si/topjob/zakaj-so-slovenci-tako-zelo-bogi-v-sluzbi/a/9002121",
    "upvotes": 5,
    "content": "\nEn od vzrokov je tudi v tem, da današnji lastniki do lastništva nad\npodjetji niso prišli s svojim denarjem in delom in upravljanjem,\nampak so si podjetja vzeli, prisvojili največkrat s tujim denarjem\nali kar z bodočim profitom istega podjetja. Ker niso bili spretni\npri obvladovanju tako velikih kreditov in z reguliranjem\nodgovornosti lastništva, so se raje skrili in postavili pregrade\nmed zaposlenimi in lastnikom. Vzeli priznanje delavcem in ga dali\nsebi. To je prineslo zelo šibko osnovo predvsem državnim ali na\ndelo države vezanim podjetjem, ter temu ustrezna zakonodaja, ki so\njo ti novi lastniki sprejeli, je omogočala nekaterim recimo\ngradbenim in podobnim podjetjem z nizko kvalificirano delavno silo\n(gostinstvo, trgovska prodaja) skrajno izkoriščanja tudi tujcev v\nobliki izogibanja izpolnitev obveznosti, povsem v stilu prvega\nroparskega kapitalizma. Ne velja za podjetja, ki nastopajo na tujih\ntrgih ali so v delnem ali popolnem lastništvu tujcev v globalnih\npanogah. Pomagala bi večja, skoraj popolna odprtost v svet in vstop\ntega k nam.",
    "author": "Froc"
  },
  {
    "ctx": "Zakaj so Slovenci tako zelo bogi v službi ",
    "ctx_link": "https://www.finance.si/topjob/zakaj-so-slovenci-tako-zelo-bogi-v-sluzbi/a/9002121",
    "upvotes": 6,
    "content": "\nProtestantska delovna etika... na slovenskem...\n\nŽe pol ure se neustavljivo smejem....",
    "author": "Endimion"
  },
  {
    "ctx": "Zakaj so Slovenci tako zelo bogi v službi ",
    "ctx_link": "https://www.finance.si/topjob/zakaj-so-slovenci-tako-zelo-bogi-v-sluzbi/a/9002121",
    "upvotes": 3,
    "content": "\nTi se lahko smeješ. Delam povprečno 10 ur na dan, ko sem bil mlajši\ntudi sobote. Pa, zadnjih deset let sem v seštevku bil mogoče 30 dni\nna dopustu. Sorodnik v zdravstu približno 420 dni. Ko to pišem, se\ntudi sam smejem, kakšna (ker sem Goričan) smešna mona sem.",
    "author": "lojze1"
  },
  {
    "ctx": "Zakaj so Slovenci tako zelo bogi v službi ",
    "ctx_link": "https://www.finance.si/topjob/zakaj-so-slovenci-tako-zelo-bogi-v-sluzbi/a/9002121",
    "upvotes": 6,
    "content": "\n[lojze1]\nTi se lahko smeješ. Delam povprečno 10 ur na dan, ko sem bil mlajši\ntudi sobote. Pa, zadnjih deset let sem v seštevku bil mogoče 30 dni\nna dopustu. Sorodnik v zdravstu približno 420 dni. Ko to pišem, se\ntudi sam smejem, kakšna (ker sem Goričan) smešna mona\nsem.\nIN v tvojem zapisu se skriva del krivde za \"mižerijo\" zaposlenih na\ndelovnem mestu. Pišeš \"Delam po deset ur na dan, in v zadnjih 10\nletih sem bil vsega skupaj 30 dni na dopustu\". Imam kar precej\nrazlogov za ti ne verjeti, a recimo, da je Tvoja izpoved\nresnična.\n\nTo, kar opisuješ, ni protestantska delovan etika. To je katoliško\nmučeništvo. Ki \"Delavnost\" zdefinira s številom opravljenih\ndelovnih ur. Ker si je treba na tem svetu \"od ust trgat ino trpeti,\nda bodejo naše duše na onem svetu zveličavne za veke\nvekov...\"\n\nNe vem s čim se ukvarjaš. ampak če moraš delati tolko, in res ni\nčasa za spodoben dopust vsako leto (ne le čas, denar je tudi\npostavka), potem je s tvojim poslom nekaj fejst narobe.\n\nIn ta sentiment, da je pridnost = Št. ur, je še vedno preveč\nzakoreninjen v slovenski podjetniški mentaliteti. In ti čisto\nverjamem, da bi ti kot direktor od svojih zaposlenih pričakoval\nenako raven \"pridnosti\", kot jo sam praviš, da prikažeš. 10 ur na\ndan, pa če je zaposleni mlajši, bo ja še v soboto mal \"pogeplal\",\nin 3 dni dopusta na leto, je povsem zadosti. Človek, ki ima polno\nmizo papirjev, je priden, oni s prazno mizo je lenuh. Kaj pa dela,\nče nima nič na mizi poleg monitorja.\n\nTu se vedno spomnim jamranja Igorja Akrapoviča, kako v Ljubljani\nsredi dneva vsi v kafičih sedijo. Tip ma firmo, ki izdeluje\nvrhunske športne izpušne sisteme, v katerih je notri stotine in\ntisoče ur inženirskega in drugega znanja, a vendarle mu je prva\nvrednota... štempljanje kartice prisotnosti in sedenje na delovnem\nmestu.\n\nV resnici je pa pomemben efekt dela. Kaj si opravil, kaj si\nnaredil.\n\nTi zaupam anekdoto:\nV eni firmi so meli problem s\nstrežnikom. Stvar ni delala, in ni delala. Pokličejo IT-jevca. Tip\npride, se vsede za tipkovnico, pritisne nekaj tipk, in stvar se\nzbudi ob rjovenju ventilatorjev.\n\nSeveda pošlje za svoje delo izstavi račun. 2000€. Direktor firme po\ntelefonu tuli:\n\"Ma kake dva jurja no!!! Sej si sam par tipk prtisnu jebemumater.\nNiti eno uro nisi delal!\"\n\nMu odvrne Informatik:\n\"Ja res sem samo par tipk pritisnil. A za razliko od vas sem VEDEL,\nkatere pritisnit, in v kakem pravilnem vrsten redu jih pritisnit.\n100€ je za moj čas in tipke, 1900€ je pa za znanje. Če nekaj\nnaredim v pol ure, je to zato, ker sem 20 let se učil, kako to\nnarediti v pol ure. Dolžan si mi za leta, ne za\nure...\"\nZgodbe o \"Joj k bi vi mladi vedl, kok smo učas delal... use subote,\npa še mr'skero nedelo.\" niso protestantska delovna etika. Te zgodbe\nso Mladinske delovne Brigade, Brčko-Banovići, samoprispevki, in\nsamoupravno Brozovo strojno ključavničarstvo (thnx črt). Skratka,\nsvet, ki ga ni več.",
    "author": "Endimion"
  },
  {
    "ctx": "Zakaj so Slovenci tako zelo bogi v službi ",
    "ctx_link": "https://www.finance.si/topjob/zakaj-so-slovenci-tako-zelo-bogi-v-sluzbi/a/9002121",
    "upvotes": 0,
    "content": "\n[Endimion]\nTo, kar opisuješ, ni protestantska delovan etika. To je katoliško\nmučeništvo.\n... da komunizma niti ne omenjamo\n\nwww.youtube.com/watc...h-eLSUsvCM",
    "author": "crt"
  },
  {
    "ctx": "Zakaj so Slovenci tako zelo bogi v službi ",
    "ctx_link": "https://www.finance.si/topjob/zakaj-so-slovenci-tako-zelo-bogi-v-sluzbi/a/9002121",
    "upvotes": 6,
    "content": "\n[]\n... da komunizma niti ne omenjamo\n\nwww.youtube.com/watc...h-eLSUsvCM\nTi dve, sicer nominalni smrtni sovražnici (Katolištvo in\nkomunizem), imata po mojem skromnem prebiranju Svetih knjig obeh\ndenominacij, precej več skupnega, kot bi si bili sami pripravljeni\npriznati...",
    "author": "Endimion"
  },
  {
    "ctx": "Zakaj so Slovenci tako zelo bogi v službi ",
    "ctx_link": "https://www.finance.si/topjob/zakaj-so-slovenci-tako-zelo-bogi-v-sluzbi/a/9002121",
    "upvotes": 0,
    "content": "\nza zacetek to, da je bil jezus po definiciji komunajzar.",
    "author": "primvla"
  },
  {
    "ctx": "Zakaj so Slovenci tako zelo bogi v službi ",
    "ctx_link": "https://www.finance.si/topjob/zakaj-so-slovenci-tako-zelo-bogi-v-sluzbi/a/9002121",
    "upvotes": 39,
    "content": "\nZakaj so Slovenci bogi? Ja zato, ker jih že v četrtek po RTV\nprepričujejo, da se bliža petek, ko se dela do 10,00 in potem gre\ndo ponedeljka do 10,00 na uživanje. PV Golob to dokazuje s svojim\ncarskim uživanjem na Brionih, tam, kjer je tudi njegov veliki\nvzornik užival. Zaresno pa, ustvarili smo socialistični mit, da je\nv življenju potrebno veliko nakladati, malo narediti, kar imamo\nukrasti in zapraviti vse kar imamo dokler smo živi. Čisto nasprotje\nprotestantski delovni etiki v kateri so bili vzgojeni naši predniki\npa sta nas socializem in komunizem spridila. Živimo v sistemu, kjer\npoznamo samo naše pravice pa nobenih dolžnosti in odgovornosti. Še\nko govorimo o libertarnem mislkimo na anarhijo. Zato so (mi, ki\ndelamo ne) Slovenci butasto bogi, nepotešeni, neuresničeni,\nzavidljivi, prepirljivi. Še OECD lažemo, da delamo 8 ur, ko pa je\nnaš delovnik le 7,5 ure.",
    "author": "lojze1"
  },
  {
    "ctx": "Zakaj so Slovenci tako zelo bogi v službi ",
    "ctx_link": "https://www.finance.si/topjob/zakaj-so-slovenci-tako-zelo-bogi-v-sluzbi/a/9002121",
    "upvotes": 4,
    "content": "\nTa ocena bi se lahko imenovala tudi index nekoristnosti. Res bi rad\nvidel še razlike ocen gospodarstvo / javni sektor",
    "author": "marcelinofin"
  },
  {
    "ctx": "Zakaj so Slovenci tako zelo bogi v službi ",
    "ctx_link": "https://www.finance.si/topjob/zakaj-so-slovenci-tako-zelo-bogi-v-sluzbi/a/9002121",
    "upvotes": 10,
    "content": "\nDrži. Desetletna, najbrž kar od samostojnosti dalje, negativna\nselekcija na vodstvenih položajih je naredila svoje. Ob dodatku\nprevzema navad tujih družb, ko kapital ne čuti več pripadnosti\nljudem in okolju v katerem je, ampak se celo namenoma oddaljuje in\nosvobaje svoje lastne \"višje\" cilje predvsem več dobička in moči v\nobvladovanju vsega, samo ne okolja v katerem je, ljudi celo odvrača\nod službovanja takim že kar imaginarnim lastnikom. Ko dodamo še\nuravnilovske težnje splošnega javnega okolja, ki postavlja delavce\nna najnižjo možno raven z minimalno perspektivo napredovanja in\nzato brez mirnejšega pogleda zaupanja v prihodnost. Ni zaupanja v\nrazvoj ali trdno stabilno prihodnost podjetja in še manj v napredek\ndružbe, ki je zelo nestabilna in na minimalnih skupnih točkah, pa\nše tem se ne da verjeti, da bodo obstale kaj dlje, smo vsi enaki v\nrevščini, ki obljublja možnost še več revščine in nestabilnosti. V\nstabilni družbi bi bili ti kazalci bistveno boljši, ko bi vedeli\nkako se obnašati in bi to držalo tudi s potrditvijo v praksi. In\nkot kaže raziskava, za kaj takega ni kaj dosti možnosti.",
    "author": "Froc"
  },
  {
    "ctx": "Zakaj so Slovenci tako zelo bogi v službi ",
    "ctx_link": "https://www.finance.si/topjob/zakaj-so-slovenci-tako-zelo-bogi-v-sluzbi/a/9002121",
    "upvotes": 8,
    "content": "\nSlovenija je dolina solz predvsem zato, ker sami tako hočemo.",
    "author": "0531Zavar"
  },
  {
    "ctx": "Zakaj so Slovenci tako zelo bogi v službi ",
    "ctx_link": "https://www.finance.si/topjob/zakaj-so-slovenci-tako-zelo-bogi-v-sluzbi/a/9002121",
    "upvotes": 6,
    "content": "\nS čim pa smo evropejci sploh še zadovoljni?\n\nPo mojem gre med zaposlenimi in vodstvenim kadrom za medsebojno\nnerazumevanje. Danes se mora vodja namesto s strategijo vse preveč\nukvarjati z delavci na vseh nivojih, ki se zavedajo pretežno le\npravic. Preveč je egoiozma, iskanja lažjih poti,... Starejši\nmanagerji takega sistema niso bili vajeni. Sploh ne gre za\nnespoštovanje, le danes je potrebno delavcu na drugačen način\npovedati, kaj mora narediti. Nisem prepričan, da je s tem v Ameriki\nin Aziji čisto tako. Vsaj v Sloveniji se nekateri Lukci neprestano\ntrudijo prikazati 'šefa' oziroma lastnika kot kačo, ki odžira kruh\ndelavcem.\n\nAli obstaja kakšna raziskava o zadovoljstvu vodilnih kadrov s\nsvojimi delavci? Po mojem bi bili rezultati primerljivi.\nAli je evropski sistem ok ali ne bo pokazal čas.",
    "author": "0220Agrok"
  }
]