[
    {
        "ctx": "Novi direktor TV Slovenija bo Uroš Urbanija",
        "ctx_link": "https://live.finance.si/novi-direktor-tv-slovenija-bo-uros-urbanija/a/9002210",
        "upvotes": 3,
        "content": "\nPo izjavi notranje ministrice, ograja na meji ni krizna zadeva, za\nprimerjavo, RTV pa za to vlado očitno je.....Lepo so vidne razlike\nin prioritete, kaj jim bo bolj koristilo, ne pa dejansko ogrožalo\ndržavo, razmišljam. Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "Novi direktor TV Slovenija bo Uroš Urbanija",
        "ctx_link": "https://live.finance.si/novi-direktor-tv-slovenija-bo-uros-urbanija/a/9002210",
        "upvotes": 4,
        "content": "\nBravo, odlična novica!",
        "author": "Rokc5"
    },
    {
        "ctx": "Novi direktor TV Slovenija bo Uroš Urbanija",
        "ctx_link": "https://live.finance.si/novi-direktor-tv-slovenija-bo-uros-urbanija/a/9002210",
        "upvotes": 1,
        "content": "\nIzpolnjuje pogoje. Ne zdi pa se mi ravno pametno v tej situaciji še\nprilivati olje na ogenj. Drugače je dejansko direktor Whatmough\nzelo dober in poskuša urediti stvari na RTV, ampak tu bi mogoče\nnaredil bolje, če Urbanije vseeno ne bi imenoval. Je pa dobro, da\nje bila v sredo odlična oddaja o RTV ob 20h. Prav smešne so izpadle\nkomunistke in anarhistke - brez argumentov, brez volje, samo\nciničen nasmeh.",
        "author": "kzupanc"
    },
    {
        "ctx": "Novi direktor TV Slovenija bo Uroš Urbanija",
        "ctx_link": "https://live.finance.si/novi-direktor-tv-slovenija-bo-uros-urbanija/a/9002210",
        "upvotes": 1,
        "content": "\nTole \"vodstvo\" na rtv me spominja na one, ko so jih na nekem\nsamotnem otoku po 20 letih našli in so še kar mislili, da je 2.\nsvetovna vojna. Fantje dejte izvest častni umik, no, a vas je res\ntreba proceduralno odžagat?",
        "author": "mmzmmz123"
    },
    {
        "ctx": "Novi direktor TV Slovenija bo Uroš Urbanija",
        "ctx_link": "https://live.finance.si/novi-direktor-tv-slovenija-bo-uros-urbanija/a/9002210",
        "upvotes": 2,
        "content": "\nNo, Janša si je zadal nalogo, da pač nagaja kjer lahko in dokler\nlahko.\n\nIn Janšev zvesti sluga bo sedaj šel na TVS.\n\nMoraš pa res biti dobro zdresiran in zvest, da greš nekam za šefa,\nkjer veš, da te 3/4 zaposlenih ne mara in tudi veš, da je samo\nvprašanje časa, ko bo vladajoča garnitura tudi RTVS\nporihtala.\n\nTo so res tapravi Janševi vojaki !!!",
        "author": "FIN-544124"
    },
    {
        "ctx": "Novi direktor TV Slovenija bo Uroš Urbanija",
        "ctx_link": "https://live.finance.si/novi-direktor-tv-slovenija-bo-uros-urbanija/a/9002210",
        "upvotes": 0,
        "content": "\nZadnja sprememba: najobj 16.07.2022 13:10\n[Rokc5]\nBravo, odlična novica!\n... ja, ker je cilj maščevalnega psihopata s Trstenjakove uničenje\njavne RTV Slovenija, je Janšatov direktor UKOM in (neuspešni)\ngrobar STA, zdaj pa novinarskemu kolektivu TV Slovenija od\nJanšatovega programskega sveta oktroirani direktor Ološ Orbanija za\nJanšatove vernike ziher odlična novica ... no, me pa res zanima,\nkako bo - verjetno kar z odloki po tviterju kot je Janša vodil\nsvojo vlado - novinarski kolektiv TV Slovenija \"vodil\" človek, ki\nga razen sebi podobnega direktorja RTV Slovenija Andreja\nWhatthefuck Graha, odgovorne urednice informativnega programa\nJadranke Rebernik, pričevalca polpretekle preteklosti Jožeta Možine\nin voditelja predvolilnih srečanj Igorja Pirkoviča na RTV Slovenija\nmilo rečeno ne marajo - ob odhodu z MMC je maščevalni Ološ Orbanija\npred leti z lažnimi obtožbami (neuspešno) ovadil 10 novinarskih\nkolegov - , če ne celo odkrito sovražijo takorekoč vsi novinarji s\ntehničnim osebjem in čistilkami vred ... alzo, če skrajšam, za\nnekaj takšnega moraš biti - levi ali desni, sploh ni važno -\nasocialni psihopat in totalni poden od človeka, kar kot zdresirani\npes zvesti Janšatov vojščak Ološ Orbanija - njegova osladna\nantipatična njuška je pika na i - vsekakor tudi je ...\n\nP.S.: Ološ Orbanija namesto Uroš Urbanija ni napaka, ampak je\nnapaka Uroš Urbanija ...",
        "author": "najobj"
    },
    {
        "ctx": "Novi direktor TV Slovenija bo Uroš Urbanija",
        "ctx_link": "https://live.finance.si/novi-direktor-tv-slovenija-bo-uros-urbanija/a/9002210",
        "upvotes": 0,
        "content": "\nTega pa levičarji ne bodo gledali 4 leta.\nMusarjeva se je po poravnavi zaradi odstavitve (ozirama samo zaradi\nneizvolitve!) omastila s 70.000 eur našega denarja. Me zanima,\nkoliko bo \"neodvisno\" sodišče prisodilo Urbaniji.",
        "author": "FjodorKirilovic"
    },
    {
        "ctx": "Novi direktor TV Slovenija bo Uroš Urbanija",
        "ctx_link": "https://live.finance.si/novi-direktor-tv-slovenija-bo-uros-urbanija/a/9002210",
        "upvotes": 0,
        "content": "\nZadnja sprememba: murje 04.08.2023 09:54\nPRAVICA DO INFORMIRANOSTI\n\nOb raznoraznih izjemnih dogodkih, poplave, toča, prometne nesreče,\nse pri nacionalni televiziji RAI1 in RAI2, z razliko od naše RTV\nSLO poroča na poročilih praviloma vsako uro.\nOb včerajšnjih velikih poplavah, izlivih hudourniških vod, skoraj\npovsod Sloveniji, pa bodo danes izredna poročila za te dogodke šele\nob 10.00 uri...drugače pa se vrtijo po televiziji RTVSLO1 poletni\nizbor in v tem izboru, so tudi oddaje, ki so se vrtele v zimskem\nčasu...",
        "author": "murje"
    }
]