[
    {
        "ctx": "Avtoprevoznik Peter Pišek: Dizel ob avtocesti tankam po 1,808 evra na liter",
        "ctx_link": "https://www.finance.si/avtoprevoznik-peter-pisek-dizel-ob-avtocesti-tankam-po-1808-evra-na-liter/a/9002070",
        "upvotes": 7,
        "content": "\nZadnja sprememba: anon-182066 12.07.2022 14:51\nPišek je \"pozabil\" povedati, da si kot avtoprevoznik poračuna DDV\n22%, kar dejansko ceno goriva precej zniža.",
        "author": "anon-182066"
    },
    {
        "ctx": "Avtoprevoznik Peter Pišek: Dizel ob avtocesti tankam po 1,808 evra na liter",
        "ctx_link": "https://www.finance.si/avtoprevoznik-peter-pisek-dizel-ob-avtocesti-tankam-po-1808-evra-na-liter/a/9002070",
        "upvotes": 17,
        "content": "\nPišete neumnosti. Tudi kruh, ki ga kupujete ba črpalkah na Petrolu\nje dražji od enakega v Intersparu. Prevozniki vedno načrtujemo\npolnjenje goriva tam, kjer je gorivo cenejše. Praviloma imajo\nveliki ponudniki, specializirani za prodajo goriva prevoznikom,\npostavljene svoje črpalke ob AC omrežju povsod v EU. Tako ima npr.\nSHELL v Mariboru, Vrtojbi, Ajdovščini itd, vedno ob izstopu iz AC.\nČrpalke so praviloma avtomatske in se aktiviraja s plačilno kartico\nponudnika. Od tega ukrepa, torej \"regulirane\" cene na AC, nima\nnoben prevoznik ničesar. Ukrep je nedomišljen, je neumen in prinaša\nsamo zmedo.Še posebej je neumen ker pravi oblast (argument!), da bo\nto \"izgubo\" morala plačevati z davkoplačevalskim denarjem. Ne vem,\nkako lahko imate izgube, če kupujeto po 0,90 in prodajate po 1,80\nna liter. Država je monopolist in seveda lahko nateguje svoje\ndržavljene dokler in kolikor gre. Ker je Slovenija majhna, bomo\nkupovali tam, kjer je ceneje, kar pomeni, da država ne bo več\nprodajala po 1,80 evra tisto, kar je po 0,90 evra kupila.\nVenezuelski biznis.",
        "author": "lojze1"
    },
    {
        "ctx": "Avtoprevoznik Peter Pišek: Dizel ob avtocesti tankam po 1,808 evra na liter",
        "ctx_link": "https://www.finance.si/avtoprevoznik-peter-pisek-dizel-ob-avtocesti-tankam-po-1808-evra-na-liter/a/9002070",
        "upvotes": 19,
        "content": "\nTo sporočilo je izbrisal avtor (25.08.2022 13:33)",
        "author": "Z1"
    }
]