[
    {
        "ctx": "Zaposlovanje tujcev je precej oteženo; kaj predlaga gospodarstvo?",
        "ctx_link": "https://www.finance.si/topjob/zaposlovanje-tujcev-je-precej-otezeno%3b-kaj-predlaga-gospodarstvo/a/9002167",
        "upvotes": 6,
        "content": "\nBil na posvetu. Okrogla miza je bila bolj ex katedra. Sodelovalo je\nveliko gospodarstvenikov. Kar nekaj nas je želelo postaviti dodatna\nvprašanja vendar se je, tako je izgledalo, nekaterim predstavnikom\nmudilo. Dober je bil Malec, Rodetova in predstavnik MZZ in\nkonkreten je bil častni konzul Filipinov. Frangež je nakladal, pač\npolitične bravure svoje stranke, ki veliko in lepo govori pa nič\nnaredi (ker nič ne razume). Zaključki so bili le predlogi brez\nkakršnekoli jasne zaveze. Še enkrat, pohvaliti gre Maleca, Rodetovo\nin vodjo konzularne službe MZI, ki so bili konkretni. Sprememb ni\npričakovati, ko sem poslušal predstavnike MJJ, MNZ in MZG le na\nslabše.",
        "author": "lojze1"
    },
    {
        "ctx": "Zaposlovanje tujcev je precej oteženo; kaj predlaga gospodarstvo?",
        "ctx_link": "https://www.finance.si/topjob/zaposlovanje-tujcev-je-precej-otezeno%3b-kaj-predlaga-gospodarstvo/a/9002167",
        "upvotes": 1,
        "content": "\nKaj pa ko ne bi iskali razvojne usmeritve (samo/predvsem) v\npovečevanju št. delovnih mest?!",
        "author": "r-fin"
    },
    {
        "ctx": "Zaposlovanje tujcev je precej oteženo; kaj predlaga gospodarstvo?",
        "ctx_link": "https://www.finance.si/topjob/zaposlovanje-tujcev-je-precej-otezeno%3b-kaj-predlaga-gospodarstvo/a/9002167",
        "upvotes": 0,
        "content": "\nOdgovor na tvoje vprašanje je kar zmuzljiv. Za zdaj za voznika\ntovornjaka, avtobusa, reševalnega vozila itd ni zamenjave, tudi za\nčistilke, natakarje itd ne. Pričakovati pa je, da bo zamenjava v\nbližnji bodočnosti (če bomo pametni) v sodstvu, kjer bodo\nračunalniki po vnosu eksaktnih in argumentiranih (!) podatkov\nspisali hitreje in objektivnejše sodbe, v policiji, kjer ne bomo,\nzaradi elektronskega nadzora, rabili več klasične policije, v\nmedicini, kjer bodo računalniki lažje diagnosticirali in opravljali\noperacije, v prometu, kjer bodo računalniki in roboti varneje in\nhitreje upravljali vozila, v večini birokratskih služb, ki so že\nzdaj bolj problem, ker so, kot rešitev problema, ki ga birokrat\npooseblja. Bodo pa še vedno potrebni: kulturniki (tudi taki katerim\nnoseči trebuh skozi luknjo zastave leze), dušebrižniki, kot npr\npater Gržan in Kordiš, ki živijo od naše neumnosti, pa politiki. No\nteh bo potrebno vedno več in, hvala Bogu, da imamo politiko, sicer\nbi brez njih imeli veliko brezposlenih (čeprav jih imamo z njimi še\nveč, zgled tovariš Betonelli!)",
        "author": "lojze1"
    }
]