[
    {
        "ctx": "Zakaj ne bi imeli 12 tisoč evrov plače?",
        "ctx_link": "https://www.finance.si/zakaj-ne-bi-imeli-12-tisoc-evrov-place/a/9002112",
        "upvotes": 11,
        "content": "\nZadnja sprememba: FIN-379669 13.07.2022 19:03\nGolob je le češnja na torti, ki jo je spekel nekdo drug. Če se bo\nčešnja pokvarila, se jo bo zamenjalo.\n\nNekdo ali nekaj mora biti na vrhu torte: ali je smetana ali češnja.\nSe pa tudi smetana prej ali slej skisa...\n\nŠe danes razen FV panelov, HE Mokrice in JEK2 (poleg prevzema\noblasti) ni jasno, kaj je program GS.\n\nTorej GS se za sedaj lahko vsebinsko zreducira na GEN... ampak\ntiste, ki so spekli torto (in nimajo veze z GEN oz. iz njega le tu\nin tam kako provizijo potegnejo) zanimajo druge veje oblasti oz.\nbolje reeno državnih in paradržavnih poslov.\n\nGEN je trdno v rokah Golobovih prijateljev...\n\n... zato bo zanimivo opazovati, koliko časa bo zdržal Bešič\nLoredan...\n\n... in če ne bo tudi on en dan ugotovil, da je med peki torte (GS)\ntudi kak mega profiter iz zdravstvenih logov, kateremu dejansko ne\nbo mogel nič. In cene medicinskega materiala bodo rasle, ne\npadale.\n\nZelo poučna je bila zgodba o navezi JJ in Dimnik... ugotovimo, da\nje JJ globoko zasidran z obema nohgama v zdravstveno mafijskih\nposlih... pol pa samo še Jelko Godec pogledamo in vidimo eno\nžalstno figuro nekoga, ki je lovil čarovnice, a glavnega maga ima\nza hišnega šefa...\n\nTa naša politika postane prej ali slej na eni točki bruka oz.\nlopoluk. Prej ali slej se odkrije. Zato počakajmo in vse pride na\nplan. Prej ali slej.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Zakaj ne bi imeli 12 tisoč evrov plače?",
        "ctx_link": "https://www.finance.si/zakaj-ne-bi-imeli-12-tisoc-evrov-place/a/9002112",
        "upvotes": 2,
        "content": "\nLepo zapisano. Smo družba statusov in ne družba enakih možnosti.\nVprašanje je, če to Slovenci res želimo. V primeru pritrdilnega\nodgovora, je pregovorna delavnost, pridnost, ustvarjalmnost in\nčloveške vrednote pod vprašajem.",
        "author": "0124MARJA"
    },
    {
        "ctx": "Zakaj ne bi imeli 12 tisoč evrov plače?",
        "ctx_link": "https://www.finance.si/zakaj-ne-bi-imeli-12-tisoc-evrov-place/a/9002112",
        "upvotes": 6,
        "content": "\nTisti del o pregovorni delavnosti in podobno velja samo za takrat,\nko smo pod tujo oblastjo. Samostojni pa smo preotročji, da bi znali\npostaviti prioritete in jih slediti dolgoročno, raje si prej\npokrademo in se skregamo. Zato se skoraj zdi, da si je še ne\nzaslužimo. Ali pa odrastimo ter začnimo resno in odgovorno delati.\nIn to predvsem velja za večinski delež države, JU in politiko, kar\nje že kar isto. Žal.",
        "author": "Froc"
    },
    {
        "ctx": "Zakaj ne bi imeli 12 tisoč evrov plače?",
        "ctx_link": "https://www.finance.si/zakaj-ne-bi-imeli-12-tisoc-evrov-place/a/9002112",
        "upvotes": 8,
        "content": "\nFroc - privatni sektor rešuje državo, ne dvomim da oni prekletno\nresno delajo. Od kje pa bi prišle vse ne tone firme, gazele itd.\nJavna uprava in politika pa nista opravili svojega dela in se\nobnašata otročje, nezrelo in neodgovorno in samo terjata vedno nove\nnovce s strani realnega sektorja (podjetniki, obrtniki, kmetje,\nindustrija, mali privatniki), ki jih nato prerazdeljujeta. To je\npač posledica socialističnega mišljenja, kjer je bilo takšne kraje,\nprisvajanja in prerazdeljevanja obilo. Napaka je bila, ker kot\nSlovenija nismo prevzeli bolj libertarnega modela države,\nsocialno-tržno gospodarstvo ni za nas. LP",
        "author": "Rokc5"
    },
    {
        "ctx": "Zakaj ne bi imeli 12 tisoč evrov plače?",
        "ctx_link": "https://www.finance.si/zakaj-ne-bi-imeli-12-tisoc-evrov-place/a/9002112",
        "upvotes": 0,
        "content": "\nKo bos pa odrastel in začel resno in odgovorno delazi, boš pa\nspoznal, da ima Maria prav! :)",
        "author": "anon-333107"
    },
    {
        "ctx": "Zakaj ne bi imeli 12 tisoč evrov plače?",
        "ctx_link": "https://www.finance.si/zakaj-ne-bi-imeli-12-tisoc-evrov-place/a/9002112",
        "upvotes": 2,
        "content": "\n[Rokc5]\nFroc - privatni sektor rešuje državo, ne dvomim da oni prekletno\nresno delajo. Od kje pa bi prišle vse ne tone firme, gazele itd.\nJavna uprava in politika pa nista opravili svojega dela in se\nobnašata otročje, nezrelo in neodgovorno in samo terjata vedno nove\nnovce s strani realnega sektorja (podjetniki, obrtniki, kmetje,\nindustrija, mali privatniki), ki jih nato prerazdeljujeta. To je\npač posledica socialističnega mišljenja, kjer je bilo takšne kraje,\nprisvajanja in prerazdeljevanja obilo. Napaka je bila, ker kot\nSlovenija nismo prevzeli bolj libertarnega modela države,\nsocialno-tržno gospodarstvo ni za nas. LP\nTočno, realni sektor dela dobro in če bi mu pustili, bi lahko hitro\npostavili stvari na svoje mesto. Govoril sem o prevladujoči vlogi\nJavne Uprave in državnega odločanja in mišljenja le te nad\ngospodarstvom. Pri nas ta nima v odločanju skoraj nobene vloge.\nZato tudi najbolje dela, ko se politika in javna uprava krega med\nseboj in s nima časa ukvarjati z ničemer drugim. Razen ko jim\nzmanjka denarja, takrat ga vzamejo brez pomisleka komurkoli in\nvsem. Otročje, nedoraslo, sebično, pritlehno, nesposobno.",
        "author": "Froc"
    }
]