[
    {
        "ctx": "Konec turističnih bonov: koliko jih je ostalo in kje smo najbolj zapravljali",
        "ctx_link": "https://live.finance.si/konec-turisticnih-bonov-koliko-jih-je-ostalo-in-kje-smo-najbolj-zapravljali/a/9002022",
        "upvotes": 2,
        "content": "\npa so kao jamral..boni krivi za inflacijo...300 miljonov je\nkrivih..oziroma nekaj manj...hahaha...",
        "author": "kotzi"
    },
    {
        "ctx": "Konec turističnih bonov: koliko jih je ostalo in kje smo najbolj zapravljali",
        "ctx_link": "https://live.finance.si/konec-turisticnih-bonov-koliko-jih-je-ostalo-in-kje-smo-najbolj-zapravljali/a/9002022",
        "upvotes": 2,
        "content": "\nZanimiva statistika. Mislim, da je vseeno operacija z boni uspela.\nSam sem jih porabil in sem bil zadovoljen (ter poleg bona v\nturističnem kraju še pustil nekaj ekstra denarja - kosila,\ntrgovina, gorivo, vstopnine).",
        "author": "Rokc5"
    },
    {
        "ctx": "Konec turističnih bonov: koliko jih je ostalo in kje smo najbolj zapravljali",
        "ctx_link": "https://live.finance.si/konec-turisticnih-bonov-koliko-jih-je-ostalo-in-kje-smo-najbolj-zapravljali/a/9002022",
        "upvotes": 4,
        "content": "\nPoglavitno vprašanje je, ali si te bone dejansko potreboval? Ali ti\nje standard Tebi tako padel, da brez teh 200€ ne bi mogel na\ndopust?\n\nMeni denimo standard ni padel, in te porivalškove jebe nisem\nkoristil. Ne v 2020 ne v 2021.\n\nKer, ko se pogovarjamo o obdavčitvi, bodisi dela ali kapitala, ali\nčesarkoli, se je potrebno zavedati, da se ta denar nekako potroši\nza nekaj. Karkoli pač. To pot smo jih skurili skupnoskledarsko 400\nmio za nekaj. Na počez. A je Polde slehernik to rabil ali ne. A si\nje lahko privoščil brez bona, ali ne.\n\nSkratka mirno lahko utihneš o previsokih davkih. Ker tole bomo\nplačali. Morda z odlogom, a bomo.\n\nKo tudi iz Tvojih ust, oziroma prstov, poslušam, oziroma berem, naj\nse država umakne iz gospodarstva, se vprašam, ali vam je res do\ntega. Ker Boni so državna intervencija na trgu turističnih\nkapacitet, in ponudbe. Regulacija cene goriva je poseg v privatni\nsektor. Boni za digitalo so dejansko poseg države v povsem realno\nekonomijo.\n\nZa moje pojme so bili ti Boni nesmisel. Ker je država že krila\nplače onim na čakanju. Regrese je folk dobil. Penzioneri so dobili\nmimo svojega regresa še ekstra enkratne dodatke. Boni so bili\nodveč. Sploh 2021 Boni, ki si jih lahko zapravil v Gostilni!!!!!\nAli pa za jebene šolske knjige.\n\nČe bi zarad upada prometa crknil kak hotel al pa veliko njih...\nprav. Bankrotiral kak gostinec? Okej. To je point kapitalizma.\nPodjetniške ideje se rodijo, živijo, in tudi crknejo. In s tem ni\nnič narobe.\n\nJaz res ne razumem, kako lahko tako socialističnem ukrepu,\nploskate.",
        "author": "Endimion"
    },
    {
        "ctx": "Konec turističnih bonov: koliko jih je ostalo in kje smo najbolj zapravljali",
        "ctx_link": "https://live.finance.si/konec-turisticnih-bonov-koliko-jih-je-ostalo-in-kje-smo-najbolj-zapravljali/a/9002022",
        "upvotes": 3,
        "content": "\nPriznam, da ne razumem te ekonomske neracionalnosti ob nevnovčitvi\nbonov.\n\nNamreč, preko dražjih turističnih namestitev danes in v prihodnje\nsmo te bone vsi, ki smo kdaj opravili kakšno nočitev v slovenskih\nkapacitetah, plačali.\n\nPodobno bomo vsi Slovenci preko višjih davkov plačali za\nhelikoptrski denar (ne samo za bone, boj proti drahinji se nakazuje\nše kot znantno dražji).\n\nTisti, ki bona ni koristil, ima tako dvakratni prispevek za nič,\nkar mi je noro in edino racionalno je, da ga racionalno potrošiš za\nnekaj, kar bi tako ali tako kupil (de facto varčevanje).\n\nRazumel bi, če bi bili boni poimenski in predstavljali neke vrste\nodloženo plačilo preko razmejenih davkov - na primer - danes\nkoristiš bon in v naslednjih n letih se ti za 1/n zmanjša splošna\nolajšava ali zmanjša davčna obveznost (odvisno od želje oblasti) in\nse potem odločaš, ali želiš danes BNPL na državni račun :) Pri\nčasovni vrednosti denarja mogoče ne trivialna odločitev, kljub\nsituiranosti posameznika.\n\nČe pa je nevnovčitev bona statement, pa tudi tega ne razumem, saj\nje za statement dobro, da se ga vidi/sliši/o njem prebere. Tako pa\nrabiš forum financ in lokalni šank, da poveš, kako se s temi boni\nne strinjaš.\n\nSe pa strinjam s tabo, da so bili boni nepotreben, nepravičen in\npovršen ukrep za reševanje strateške slovenske panoge, ki v letih\ndebelih krav komaj sestavi dostojen ROE, v prvem gospodarskem\nsoftpatchu pa je na kolenih.",
        "author": "Chimera"
    },
    {
        "ctx": "Konec turističnih bonov: koliko jih je ostalo in kje smo najbolj zapravljali",
        "ctx_link": "https://live.finance.si/konec-turisticnih-bonov-koliko-jih-je-ostalo-in-kje-smo-najbolj-zapravljali/a/9002022",
        "upvotes": 2,
        "content": "\nEndimion, Chimera - iz osebnega stališča, če bonov NE bi bilo,\nverjetno ne bi šel na dopust, ker takrat leta 2020 smo bili še na\nčakanju, bila je nejasna situacija glede prihodnjega izpada\nprihodka (odpuščanja itd.). Podobno kot danes IMHO.\nKer pa jih je država dala, sem jih pokoristil. Bon je pokril\nnastanitveni del stroška, ki je v SLO relativno velik, če želiš\nimeti dopust pri nas. Ko je država po lastni odločitvi to\n\"častila\", sem manjši znesek vseeno pristavil preko porabe nekaj\ndenarčkov v gostilni, kakšne vstopnine itd. Če bonov ne bi bilo, ne\nbi šel in ne bi dal niti tega, tako da nekaj denarja se je\nzavrtelo.\nMorda bo kdo te bone primerjal z pumpanjem državnega denarja v\ntržni sistem bank. Point taken, ampak zneski so bistveno različni\nin od bančnih milijard ni bilo nekega učinka oz. je bil šele ko so\nse banke prestrukturirale (beri: prodale).\nNo na temu mestu pa imate prav tisti, ki pravite, da se bo\nslovenski turistični sektor moral sam prestrukturirati, ker že sam\ntežko posluje s pozitivnim ROI v normalnih časih. Se 100% strinjam,\nampak tu je pa v igri politika. Propad turističnega sektorja s\nštevilnimi malimi podjetji, četudi ta sektor ni najpomembnejši,\nnajvečji, najbolj profitabilen, itd. bi sesul vsako vlado. Če bi\nvlada to pustila se ne bi mogla zagovarjati pred slovenskimi mediji\nin javnim mnenjem. Še več, preko bonov so ljudje vsak koristili\nturistične nastanitve in denar je se obrnil, verjetno bi leva vlada\nsamo direktno nakazala denar na bančna račune (tako kot pri\nbankah), hoteli in nastanitve pa bi ostali prazni, samo da se\npokrije plače zaposlenih. Lep dan",
        "author": "Rokc5"
    },
    {
        "ctx": "Konec turističnih bonov: koliko jih je ostalo in kje smo najbolj zapravljali",
        "ctx_link": "https://live.finance.si/konec-turisticnih-bonov-koliko-jih-je-ostalo-in-kje-smo-najbolj-zapravljali/a/9002022",
        "upvotes": 3,
        "content": "\n[Chimera]\nSe pa strinjam s tabo, da so bili boni nepotreben, nepravičen in\npovršen ukrep za reševanje strateške slovenske panoge, ki v letih\ndebelih krav komaj sestavi dostojen ROE, v prvem gospodarskem\nsoftpatchu pa je na kolenih.\nTurizem je kar daleč od tega, da bi bil strateška panoga v\nSloveniji.\n\nnjegov prispevek k BDP ju je med 3 in 5.5% letno. In 3,9% vse\ndodane vrednosti. Gledati na to kot na \"strateško\" panogo je\nnonsens. Na Hrvaškem je to 20% (Dežulović je v Indexu enkrat\nnapisal, da je hrvaška brez turizma v resnici Srbija).",
        "author": "Endimion"
    },
    {
        "ctx": "Konec turističnih bonov: koliko jih je ostalo in kje smo najbolj zapravljali",
        "ctx_link": "https://live.finance.si/konec-turisticnih-bonov-koliko-jih-je-ostalo-in-kje-smo-najbolj-zapravljali/a/9002022",
        "upvotes": 1,
        "content": "\n[Endimion]\n(Dežulović je v Indexu enkrat napisal, da je hrvaška brez turizma v\nresnici Srbija).\n:))\n\ndezulovic ftw\n\nkje je feral ko ga rabis...",
        "author": "crt"
    },
    {
        "ctx": "Konec turističnih bonov: koliko jih je ostalo in kje smo najbolj zapravljali",
        "ctx_link": "https://live.finance.si/konec-turisticnih-bonov-koliko-jih-je-ostalo-in-kje-smo-najbolj-zapravljali/a/9002022",
        "upvotes": 2,
        "content": "\nSori, šel gledal OdSUKND: www.pisrs.si/Pis.web...?id=STRA66\nin je zares pomembna in ne strateška.\n\n(1) Turizem je storitvena gospodarska dejavnost, katere specifika\nje, da trži javno dobro (tj. gore, plaže, morje, kulturo, zgodovino\nitd.), zaradi česar mora potekati v sodelovanju z državno upravo,\nki je skrbnica skupne »družbene lastnine«. Za uspešen razvoj\nturizma je tako potrebno sodelovanje oziroma ustrezen dialog vseh\ntreh deležnikov – javnega, zasebnega in civilnega sektorja. Za\nrazvoj turizma so odgovorni različni deležniki – od vladnih\n(Ministrstvo za gospodarski razvoj in tehnologijo in Direktorat za\nturizem in internacionalizacijo), zasebnih (interese uveljavljajo s\npomočjo Gospodarske zbornice Slovenije in interesnih združenj),\njavnih, do civilnih ali mednarodnih organizacij. Razvoj turizma je\nin bo pomembna gospodarska dejavnost s številnimi multiplikativnimi\nučinki. Po oceni Svetovnega turističnega in potovalnega sveta\n(WTTC) turizem v Sloveniji ustvarja kar 12 % BDP. Hkrati je turizem\nzelo pomembna izvozna dejavnost, ki v plačilni bilanci Slovenije\nzajema dobrih 8 % celotnega izvoza in več kot 40 % izvoza storitev\n(vir: Banka Slovenije).\n\n(2) Zaradi rasti turistične panoge in pogojev, ki jih ima Republika\nSlovenija, je treba nadaljevati z okolju prijaznim turizmom,\nzaščitniškim do narodne in lokalne kulture ter usmerjenim v\nohranjanje družbenega ravnotežja v smislu blaginje za vsakega\nposameznika, družino, družbo in s tem našo državo.\n\n(3) Skladno s sprejeto strategijo razvoja slovenskega turizma\n2012–2016 turizem v Sloveniji predstavlja razvojno priložnost – je\neden najpomembnejših gospodarskih sektorjev, ki ustvarja nova\ndelovna mesta in pozitivno vpliva na uravnotežen regionalni razvoj.",
        "author": "Chimera"
    },
    {
        "ctx": "Konec turističnih bonov: koliko jih je ostalo in kje smo najbolj zapravljali",
        "ctx_link": "https://live.finance.si/konec-turisticnih-bonov-koliko-jih-je-ostalo-in-kje-smo-najbolj-zapravljali/a/9002022",
        "upvotes": 6,
        "content": "\nLOL\n\nwww.stat.si/StatWeb/...ndex/24/42\n\n\nDa pa STO leta in leta nabija o nekih 15 do 20% deležu turizma v\nBDP, ter da je krohot še večji, o neneormalnem potencialu (še\nenkrat Hrvaška ima delež turizma 20%), je pa normalno. Kako bi\nsicer opravičili svoje plače, ter podkupnine pri \"nepovratnih\"\nsredstvih?\n\nČe pa dava zraven še segment Gostinstva, bi pa številka 12 ali pa\n15% šla skozi. Ampak bife v sosednji ulici, kamor grem mned malco\nna kofe, mehke cure pa na deci rujnega, pač ni turizem. ravno tako\nne postajni bife v Zidanem Mostu, kjer je najbolj prodajan artikel\npir za ajzenponarje! Tako je.\n\nSem šel gleda poročila Ajpes:\n\nwww.ajpes.si/Doc/LP/...P_2021.pdf\n\nwww.ajpes.si/Doc/LP/...e_2021.pdf\n\nNetto dodana vrednost na zaposlenega v gostinstvu (kamo gre tudi\nturizem) je pri gospodarsakih družbah 32.000 letno na zaposlenega\n(58% podprečja), pri s.p.jih pa 15890€ (92% povprečja za s.p. in\nnjihove zaposlene).\n\nTo so naravnost smešne številke.\n\n11 let sem živel v Portorožu. in 11 let sem gledal karikaturo\nnašega turizma. Kraj, ki takrat ni imel pojma, kaj bi rad bil, pa\nnajbrž niti danes ne. Mal bi se šel Hoch turizem (KEmpinski\nPalace), mal bi rad bi množično hotelirstvo, mal bi rad bil\nkongresni turizem, ne motijo ga horde vikend obiskovalcev. Nekako\nje vse po malem, dobro mu pa nič ne gre.\n\nDodaten problem Bonov je bil, da je dal turističnim kapacitetam v\nbistvu garantiran prihodek. in so se cene (Zaradi omejenih\nkapacitet) poarbitrirale navzgor. z bonom (vrednostjo v €) bi\ndenimo lahko bil leta 2019 na dopustu denimo 4 dni, v letu 2020 pa\nsi lahko bil jebena 2 dni. In so imeli hitrejši obrat ljudi. Država\nje s to intervencijo umetno ustvarila povpraševanje za prazen\nkurac.\n\nČe bi folku magar denar dali (In še to bi komot lahko naredili na\nosnovi dohodka, ker furs ima podatke), Bi se morali pa turistični\ndelavci in podjetja pa povsem prostotržno grebsti za stranke. in bi\nse cena poarbitrirala glede na dejansko povpraševanje, pogojeno s\nkvaliteto. morda bi zrasla, morda bi pa upadla. vemo ne.\n\nIn BON 2020 si moral koristit v celoti. In omejen je bil na nočitve\nz zajtrkom. IN so bile komedije, da je bil Bon paket + doplačilo za\npolni penzion DRAŽJE, kot če bi v startu vzel polni penzion, a tam\nBona koristit nisi mogel. Ko sva z mojo gledala ene ponudbe enih\nTerm, sva se zvijala od smeha.\n\nIN za na konec. Če nimaš denarja za nekam, pač ne greš. Tudi meni\nse je že tako zgodilo, pa smo lepo bili z otroci lepo doma v\nLjubljani, pa šli na kopališče. Al pa s trolo v iški vintgar..",
        "author": "Endimion"
    }
]