[
    {
        "ctx": "O nujnosti pokojninske reforme",
        "ctx_link": "https://www.finance.si/o-nujnosti-pokojninske-reforme/a/9002019",
        "upvotes": 16,
        "content": "\nVsak naj opravi svojih realnih 40 let vplačil, pa ne bo nobenega\nproblema.\nProfesorji pa zaradi mene lahko tudi več, če tako želite.",
        "author": "mirc01"
    },
    {
        "ctx": "O nujnosti pokojninske reforme",
        "ctx_link": "https://www.finance.si/o-nujnosti-pokojninske-reforme/a/9002019",
        "upvotes": 1,
        "content": "\nZanimiv članek ,ki nakaže koliko bi morala biti minimalna\npokojnina.Pošteno je nastavil ogledalo vsem strankam in\nsindikatom.Približujemo se Erjavčevim 1000eur.",
        "author": "rame"
    },
    {
        "ctx": "O nujnosti pokojninske reforme",
        "ctx_link": "https://www.finance.si/o-nujnosti-pokojninske-reforme/a/9002019",
        "upvotes": 14,
        "content": "\nBolj nujno je javno upravo zmanjsat 70% pol pa nej delajo druge\nsvari samo neeee....",
        "author": "Morbus"
    },
    {
        "ctx": "O nujnosti pokojninske reforme",
        "ctx_link": "https://www.finance.si/o-nujnosti-pokojninske-reforme/a/9002019",
        "upvotes": 13,
        "content": "\nZadnja sprememba: murje 11.07.2022 16:02\nŽal, vsi tisti, ki pričakujejo, da bomo zaradi vladnih odlokov v\nnavezi s bančnofinančnozavarovalniškimi lobiji, sklepali zelo\nugodna pokojninska varčevanja, ki kar brhtijo od donosnosti, nakar\njih bodo po 10 letih trajanja enormno obdavčili, so se malo ušteli.\nNamesto, da bi vse to nagrajevali, pa vzpodbujajo davčne posle, ki\nso ob morebitnih odločitvah za rentna izplačila, obdavčeni samo\npolovično...dokler so bile določene klavzule v Pogojih pokojninskih\nzavarovanj, je bilo možno urediti enkratno odkup, seveda ob plačilu\nenormnih davkov: 25% dohodnine, 16% dohodninske stopnje, 1%\nizstopne provizije = 42%\n\nOb tem bi se dalo dotakniti plačilom pokojninskih prispevkov in\nnjih plemenitenje ali gre samo za plemenitenje bank, zavarovalnic\nin finančnih institucij, saj bo na tak način zelo blizu stanja, ko\nso lobiji opustošili pokojninsko blagajno, denarja pa seveda nikoli\nniso vrnili vanjo...",
        "author": "murje"
    },
    {
        "ctx": "O nujnosti pokojninske reforme",
        "ctx_link": "https://www.finance.si/o-nujnosti-pokojninske-reforme/a/9002019",
        "upvotes": 13,
        "content": "\nNajprej naj iz pokojnin izločijo socialne transferje in jih v\nproračunu uredijo samostojno. Ker samo zakrivljajo dejansko sliko\nvplačil in upravičenost do izplačil. Tako dvojno kaznujerjo tiste,\nki so si pokojnine prislužili in izpolnili pogoje. In ustvarjajo\nnove krivice in zavore pri sestavljanju reforme. Če bi bili enako\nrestriktivni pri številu zaposlenih in velikosti budgeta JU pa bi\nsploh bili na mirni strani brez nujne potrebe po hudi reformi.",
        "author": "Froc"
    },
    {
        "ctx": "O nujnosti pokojninske reforme",
        "ctx_link": "https://www.finance.si/o-nujnosti-pokojninske-reforme/a/9002019",
        "upvotes": 0,
        "content": "\nNič ne omeni, da je najbolj pomembno dvigniti najnižjo staroast za\npolno upokojitev. 65 let kot minimalna starost ni prenizka. Saj če\nnimaš polne dobe dobiš manj. Prav tako bi lahko sprejeli zakon, da\npo 65. letu vsakemu pripada možnost polovičnega delovnega časa in\npol pokojnine.",
        "author": "kzupanc"
    },
    {
        "ctx": "O nujnosti pokojninske reforme",
        "ctx_link": "https://www.finance.si/o-nujnosti-pokojninske-reforme/a/9002019",
        "upvotes": 0,
        "content": "\nZadnja sprememba: kzupanc 12.07.2022 09:42\n[mirc01]\nVsak naj opravi svojih realnih 40 let vplačil, pa ne bo nobenega\nproblema.\nProfesorji pa zaradi mene lahko tudi več, če tako\nželite.\nAha. Kdor se mlajši upokoji, bo verjetno dlje prejemal pokojnino in\nbi torej morala biti nižja?. Čim bolj enako stari bi morali\nizpolniti prvi pogoj za upokojitev. Dlje pa bi se delalo za boljšo\npokojnino. Drug (po moje dober) pristop je za vse enaka pokojnina\nprvega stebra (kot socialni minimum, pri približno enaki starosti\nin ne delovni dobi)) in ostalo iz drugega in tretjega stebra.",
        "author": "kzupanc"
    },
    {
        "ctx": "O nujnosti pokojninske reforme",
        "ctx_link": "https://www.finance.si/o-nujnosti-pokojninske-reforme/a/9002019",
        "upvotes": 1,
        "content": "\n[Froc]\nNajprej naj iz pokojnin izločijo socialne transferje in jih v\nproračunu uredijo samostojno. Ker samo zakrivljajo dejansko sliko\nvplačil in upravičenost do izplačil. Tako dvojno kaznujerjo tiste,\nki so si pokojnine prislužili in izpolnili pogoje. In ustvarjajo\nnove krivice in zavore pri sestavljanju reforme. Če bi bili enako\nrestriktivni pri številu zaposlenih in velikosti budgeta JU pa bi\nsploh bili na mirni strani brez nujne potrebe po hudi\nreformi.\nJa. En pristop je izračun rente glede na vplačila. In ta je seveda\nodvisen od vplačil in predvidenega časa prejemanja rente. Če se bom\nupokojil pri 67-ih in vplačal enako kot oni, ki se upokoji pri\n60-ih, bom dobival recimo 25% višjo pokojnino. Razlike med moškimi\nin žensakmi sem tu zanemaril, čeprav bi se tudi morale upoštevati.",
        "author": "kzupanc"
    }
]