[
  {
    "ctx": "Upor proti vseevropski plinski solidarnosti za Nemčijo ",
    "ctx_link": "https://www.finance.si/upor-proti-vseevropski-plinski-solidarnosti-za-nemcijo/a/9002457",
    "upvotes": 41,
    "content": "\nKo bo enkrat šlo zares in bo tapravi upor ljudi bodo prvi bežali\nEvropska komisija z Lajno na čelu in za njimi ostali pro kavbojsko\nusmerjeni politiki.\n\nLahko je biti pameten v svojih klimatiziranih pisarnah in velikih\nusnejnih foteljih !!!\n\nDrugače je v praksi.\n\nPrimer, da se zmanjša plin za 15 % in gre na račun\ngopodarstva.\n\nPomurske mlekarne. Zadnja leta zelo uspešno podjetje, ki se je s\npomočjo novega lastnika dobro postavilo na noge.\n\nZapre se jim plin in lahko zaprejo tovarno.\n\nKam bodo kmetje dali mleko ne vem. Manjši, ga bodo, kot nekoč\nprodali znancem in sosedom in izdelali skuto in pekli pogače.\n\nVečji, ki imajo nekaj sto litrov dnevno bodo težje kar tako nekam\ndali tako količino.\n\nPodjetje ima ustanove in zavode, kamor dnvno vzijo mleko in mlečne\nizdelke.\n\nIn seveda delavci bodo brez plač in pojetje bo spet šlo v\nizgubo.\n\nNo, dal sem samo primer.\n\nČe preštejemo število podjetij, ki so odvisne od plina in jih 15 %\ndoločimo za zprtje bo to šlo v tisoče zaposlenih.\n\nKdo bo tem ljudem dal plačo in/ali jesti ????\n\nNo, nobena juha se ne poje tako vroča, kot se skuha.\n\nSedaj smo že navajni na vse mogoče neumnosti Evropske komisije in\nčedalje bolj države EU spoznavajo, da teh norosti ne bodo sprejeli\nkaj šele upoštevali !!!\n\nPro kavbojski politiki z Lajno na čelu pa se lahko naložijo na\nladjo, vzamejo zraven še odstopljenega klovna, ki je pred nekaj\ndnevi kazal Ukrajincem kako se mečejo granate in se podajo čez lužo\nk svojim šefom in se jim do tal priklonijo in tam dalje\nklečeplazijo za njimi.\n\nV Evropu pa naj ne delajo škode, ker so je že dovolj naredili\n!!!!!!",
    "author": "FIN-544124"
  },
  {
    "ctx": "Upor proti vseevropski plinski solidarnosti za Nemčijo ",
    "ctx_link": "https://www.finance.si/upor-proti-vseevropski-plinski-solidarnosti-za-nemcijo/a/9002457",
    "upvotes": 18,
    "content": "\n[alek14]\nVsekakor je Rusija pritisnila na pravo tipko, da zlomi EU.\n\nNemci niso priljubljeni...\nKdor je imel kdaj biznis s švabi so oni delal s tabo tako da si jih\nzasovražil da o podkupljivosti ne govorimo",
    "author": "slovenecnb1"
  },
  {
    "ctx": "Upor proti vseevropski plinski solidarnosti za Nemčijo ",
    "ctx_link": "https://www.finance.si/upor-proti-vseevropski-plinski-solidarnosti-za-nemcijo/a/9002457",
    "upvotes": 14,
    "content": "\nVsi ti ki so sedaj proti so bili zelo enotni, ko je bilo potrebno\nsprejemati ukrepe, ki so uničevali nemško in srednje evropsko\nvarnost oskrbe s plinom.\nSeveda je glavni krivec Sholtz, ki je naivno ne samo pristajala na\npotenciranje sankcij, ampak jih občasno celo podpihoval.\n\nKo pa pridejo računi, se pa vidi da ni brata. Slovenija je od\nruskega plina odvisna popolnoma enako kot Avstrija ali Nemčija, saj\nkupuje velik delež plina od Nemških in Avstrijskih\nposrednikov.\nGlede tega, da bi bila Nemčija manj skrbna kot kakšna Španija ki\nima LNG, to sploh ne drži. Španija pač ni mogla potegniti\nplinovodov ker je Rusija predaleč",
    "author": "1127DXSXU"
  },
  {
    "ctx": "Upor proti vseevropski plinski solidarnosti za Nemčijo ",
    "ctx_link": "https://www.finance.si/upor-proti-vseevropski-plinski-solidarnosti-za-nemcijo/a/9002457",
    "upvotes": 13,
    "content": "\nMerklca je glavni krivec za to plinsko enoumje vzhodna nemka da ne\nbo pomote",
    "author": "slovenecnb1"
  },
  {
    "ctx": "Upor proti vseevropski plinski solidarnosti za Nemčijo ",
    "ctx_link": "https://www.finance.si/upor-proti-vseevropski-plinski-solidarnosti-za-nemcijo/a/9002457",
    "upvotes": 20,
    "content": "\nA vendar je v ozadju glavni Schwab v WEF z vsiljevanjem zelenih\npolitik z namenom posledičnega uničevanja gospodarstev za njihovo\nnadvlado nad državnimi vladami. Najbližji in prostovoljni zavezniki\nso Nizozemci in Nemci, ki vsiljujejo potem naprej celotni EU.",
    "author": "Froc"
  },
  {
    "ctx": "Upor proti vseevropski plinski solidarnosti za Nemčijo ",
    "ctx_link": "https://www.finance.si/upor-proti-vseevropski-plinski-solidarnosti-za-nemcijo/a/9002457",
    "upvotes": 26,
    "content": "\nZakaj pa je Merklca kriva česa?\n\nNaredila je logično potezo, da skupaj z Rusi naredijo Sverni tok 2.\nTa je končan in Scholz ga ne sme zagnati, ker mu USA in UK to\nprepovedujejo.\n\nZakaj ga ne zaženejo,... to se raje vprašaj. In zakaj mora Berlin\nstiskati zobe ter poslušati New York ne pa svojega\ngospodarstva?\n\nProblem plina je za EU še zmeraj rešljiv, a Nemci so padli v zanko,\nki jo je nastavila Amerika (beri Scholz je bil izvolje z befelom\nUSA)... in sedaj cela EU pleše neroden ples.\n\nUSA jebejo celo EU in sedaj je Putin, ki je z odobravanjem Nemcev\nin EU gradil ST 2 in dostavljal poceni plin, vsega kriv... Tak pa\nne gre.\n\nDajmo pridati vsakemu svoj delež krivde.\n\nČe gledam na Merklco je suportirala nemško gospodarstvo, ki je\nželelo poceni ruski metan, ne pa 40% dražji arabsko-ameriški... in\nsedaj so padli v past Amerigosov... smai se tudi zapletli...",
    "author": "FIN-379669"
  },
  {
    "ctx": "Upor proti vseevropski plinski solidarnosti za Nemčijo ",
    "ctx_link": "https://www.finance.si/upor-proti-vseevropski-plinski-solidarnosti-za-nemcijo/a/9002457",
    "upvotes": 0,
    "content": "\nTo sporočilo je izbrisal avtor (25.07.2022 20:05)",
    "author": "FIN-379669"
  },
  {
    "ctx": "Upor proti vseevropski plinski solidarnosti za Nemčijo ",
    "ctx_link": "https://www.finance.si/upor-proti-vseevropski-plinski-solidarnosti-za-nemcijo/a/9002457",
    "upvotes": 9,
    "content": "\n[Froc]\nA vendar je v ozadju glavni Schwab v WEF z vsiljevanjem zelenih\npolitik z namenom posledičnega uničevanja gospodarstev za njihovo\nnadvlado nad državnimi vladami. Najbližji in prostovoljni zavezniki\nso Nizozemci in Nemci, ki vsiljujejo potem naprej celotni\nEU.\nRes je. Vsekakor se Nemci ne bodo mogli pritozevati, da niso bili\nzraven, ko se je odločalo.\nTudi Ursula iz EU je Nemka.\n\nSaj noben ne prav da ni potrebno ruse sankcionirati, ampak je\npotrebno po pameti, ane. Ne da jim poberes vse in pol nimajo kaj\nzgubit.\n\nZdaj pa so zaceli s temi turbinami prcati Siemens in jim se noben\nnic ne more, ker imajo pogodbeno in tehnicno prav.",
    "author": "1127DXSXU"
  },
  {
    "ctx": "Upor proti vseevropski plinski solidarnosti za Nemčijo ",
    "ctx_link": "https://www.finance.si/upor-proti-vseevropski-plinski-solidarnosti-za-nemcijo/a/9002457",
    "upvotes": 23,
    "content": "\nZadnja sprememba: 1127DXSXU 25.07.2022 20:20\n[Froc]\nA vendar je v ozadju glavni Schwab v WEF z vsiljevanjem zelenih\npolitik z namenom posledičnega uničevanja gospodarstev za njihovo\nnadvlado nad državnimi vladami. Najbližji in prostovoljni zavezniki\nso Nizozemci in Nemci, ki vsiljujejo potem naprej celotni\nEU.\nNemci in Nizozemci so imeli do nedavnega krasen posel navkljub tem\nsankcijam in celo zaradi njih.\n\nNemci so imeli in se imajo dolgorocne pogodbe za cel ST1 z Rusi za\ncca 300 EUR/1000 m3. plin je skozi ST1 tekel 150 mio m3 na dan oni\nso ga pa lahko od lanske jeseni naprej prodajali po 1.000 al pa\n1500 EUR. Ze ce 1000 EUR je to 700x 150.000 oziroma 105 mio EUR\nprofita na dan. Pa cetudi so imeli samo 1/3 tega se prosto za\nnaprej prodajat po trzni ceni, je to krasen denar.\nPa se socialo so lahko malce sli, saj so dajali naorej\ngospodinjstvom se po tastarih nizkih cenah. In ni noben oporekal,\nmemskim zelenim in EU, ceprav bi jim moral, ko so hodili okoli in\nsadili flance in sprejemali sankcije s takim tempom, kot da bo jutr\nkonc sveta.\n\nHudic je sedaj ratal, ker jim zaradi teh nesrecnih turbin ze mesec\nne dostavljajo vec pogodbenih kolicin in morajo sedaj manjkajoci\nplin tudi za tiste, ki so jim naprej prodali po 350, kupovati na\nborzi po teh 1000 ali 1500.\n\nIn so zaceli hoditi racuni za milijardne zgube Uniperja in se koga\nv zgolj mesecu dni.\n\nIn zdaj je kar naenkrat vso napihovanje egotov potihnilo, oziroma\nso ostali samo zanesenjaski plani EU o 15% zmanjsanju porabe na\ncelem kontinentu. Kar je veliko, oziroma prevec za z dans na jutri.\nLjudje doma ze lahko marsikje presaltajo iz plinske peci na drva,\nne morejo pa elektrarne in kemijska industrija, zelezarne,\nstaklarne, ...",
    "author": "1127DXSXU"
  },
  {
    "ctx": "Upor proti vseevropski plinski solidarnosti za Nemčijo ",
    "ctx_link": "https://www.finance.si/upor-proti-vseevropski-plinski-solidarnosti-za-nemcijo/a/9002457",
    "upvotes": 15,
    "content": "\nnemcija je veliki luzer de-globalizacije - outsourcala je\n\n- energijo iz rusije\n- delo z bliznjega in oddaljenega juga (pa ce ti ljudje zivijo v\nnemciji ali ne)\n- prodajo na kitajskem\n\nce to razpade - downsizana nemcija? hm hm.\n\nizvoz je ranga 50% nemskega gdp. je 10% ameriskega ... in 80%\nslovenskega.",
    "author": "crt"
  },
  {
    "ctx": "Upor proti vseevropski plinski solidarnosti za Nemčijo ",
    "ctx_link": "https://www.finance.si/upor-proti-vseevropski-plinski-solidarnosti-za-nemcijo/a/9002457",
    "upvotes": 0,
    "content": "\nTo sporočilo je izbrisal avtor (25.07.2022 20:26)",
    "author": "CHINA2050"
  },
  {
    "ctx": "Upor proti vseevropski plinski solidarnosti za Nemčijo ",
    "ctx_link": "https://www.finance.si/upor-proti-vseevropski-plinski-solidarnosti-za-nemcijo/a/9002457",
    "upvotes": 0,
    "content": "\nGlede na obširno razlago (pri čemer to o Pomurskih mlekarnah vse\ndrži) imaš verjetno boljši predlog ?",
    "author": "CHINA2050"
  },
  {
    "ctx": "Upor proti vseevropski plinski solidarnosti za Nemčijo ",
    "ctx_link": "https://www.finance.si/upor-proti-vseevropski-plinski-solidarnosti-za-nemcijo/a/9002457",
    "upvotes": 14,
    "content": "\n\nizvoz je ranga 50% nemskega gdp. ... in 80%\nslovenskega.\nHvalabogu smo bolj proizvajalci blaga sirse potrosnje in nisni\nspecialisti, ker ce globala zakuha, se nam bo zelo poznalo.\n\nPa tole da je zacetna tocka 90% nasega plina Rusija je katastrofa.\nSmo bolj odvisni, kot /nemci. In ravno mi smo morali biti v prvih\nvrstah vseh sankcij in izgnati najvecji procent diplomatov in\nposlati vec transporterjev kot Nemci.\nNo bomo videli, kdo nam bo priskocil na pomoc, ce bognedaj zmanjka\nplina za naso industrijo.",
    "author": "1127DXSXU"
  },
  {
    "ctx": "Upor proti vseevropski plinski solidarnosti za Nemčijo ",
    "ctx_link": "https://www.finance.si/upor-proti-vseevropski-plinski-solidarnosti-za-nemcijo/a/9002457",
    "upvotes": 10,
    "content": "\n[]\nZakaj pa je Merklca kriva česa?\n\nNaredila je logično potezo, da skupaj z Rusi naredijo Sverni tok 2.\nTa je končan in Scholz ga ne sme zagnati, ker mu USA in UK to\nprepovedujejo.\n\nZakaj ga ne zaženejo,... to se raje vprašaj. In zakaj mora Berlin\nstiskati zobe ter poslušati New York ne pa svojega\ngospodarstva?\nKolikor sem seznanjen je Severni tok laufal do tazadnjega kao\nremonta. In zdaj kao spet laufa. V čem je torej problem ?\nProblem plina je za EU še zmeraj\nrešljiv, a Nemci so padli v zanko, ki jo je nastavila Amerika (beri\nScholz je bil izvolje z befelom USA)... in sedaj cela EU pleše\nneroden ples.\n\nUSA jebejo celo EU in sedaj je Putin, ki je z odobravanjem Nemcev\nin EU gradil ST 2 in dostavljal poceni plin, vsega kriv... Tak pa\nne gre.\nPutin je napadel samostojno in suvereno državo, ki je mimogrede\ntudi kandidatka za člasntvo EU. Pa slednje sploh ni važno, (tudi če\nne bi bila kandidatka) , pomembno je to da tam zganja politiko\ntotalnwga uničenja in vojne zločine, ki se lahko primerjajo samo še\ns Srebernico.\nKaj za vraga ti tukaj ni jasno ?\nDajmo pridati vsakemu svoj delež\nkrivde.\nJa to pa drži. Tudi Čehi so nekoč zatirali sudetske Nemce in\npoljaki so zganjali genocid nad Nemci v Danzigu, pa je Hitler moral\nnarediti red, a ne ?\nČe gledam na Merklco je suportirala\nnemško gospodarstvo, ki je želelo poceni ruski metan, ne pa 40%\ndražji arabsko-ameriški... in sedaj so padli v past Amerigosov...\nsmai se tudi zapletli...\n",
    "author": "0531Zavar"
  },
  {
    "ctx": "Upor proti vseevropski plinski solidarnosti za Nemčijo ",
    "ctx_link": "https://www.finance.si/upor-proti-vseevropski-plinski-solidarnosti-za-nemcijo/a/9002457",
    "upvotes": 14,
    "content": "\nProblem severnega toka je, kot pri vsakem cevovodu, da ima ventil\nna obeh koncih. In enega lahko Putin pripira po mili volji in se\nsklicuje na sankcije, ki onemogočajo normalen biznis na ruski\nstrani. Saj veš.. turbina ne dela, svoje nimamo, ker smo\ninstalirali vašo, zdaj pa je zarad sankcije nočete popravit.\n\nUkrajina ni postala kandidatka za članstvo, ampak so potrdili da se\nsmejo z njo začeti predpristopna pogajanja. Nekaka mala šola,\npredno te vpišejo v pravo šolo, in ko to narediš, si v klubu...",
    "author": "Endimion"
  },
  {
    "ctx": "Upor proti vseevropski plinski solidarnosti za Nemčijo ",
    "ctx_link": "https://www.finance.si/upor-proti-vseevropski-plinski-solidarnosti-za-nemcijo/a/9002457",
    "upvotes": 26,
    "content": "\nZadnja sprememba: FIN-379669 25.07.2022 22:24\nNo, ti bom malo drugače obrazložil.\n\nMoj znanec - krepak jugović - je prišel k dolžniku, premožnemu\nčloveku na prag, pozvonil in rekel, kdaj mi boš plačal za\nopravljeno delo na instalacijah na tvojem domu?\n\nIn oni naročnik je v lublanščini že ne vem katerič zabrusil: Zgin,\nplaču ti ne bom, nisi dobr delal.\n\nJugović pa: 4x sem prišel pregledovati k tebi, imel si še enega\nmojstra, izvedenca, vse dela, kot se šika, lahko gremo še enkrat\nčekirati, zakaj zadržuješ plačilo nekaj taužent eur, jaz ta denar\nnujno rabim.\n\nNaročnik v lublanščini: Zgin, ne boš dobu nč, obrn se na mojga\nodvetnika in lohk me tožiš.\n\nJugoviću je po 5 tednih pregovarjanja z \"gnido\" živec ponorel, ga\ntam na pragu doma dvignil v luft in...: Ubiću tu te pizdo...\n\nŽena je slišala, klicala policijo... sodni postopek... zaprt zaradi\ngrožnje. Jugović nikoli ni dnarja videl za opravljeno delo... in na\nkoncu iz Slovenije šel na sever, kjer sedaj kot majstore zasluži 3x\nveč kot tle in mu plačajo na rok.\n\nNo, upam, da si razumel, kako je z vzhodnim delom Ukrajine, kamor\nje Kijev namestil nacije, da nadlegujejo, tepejo in pobijajo\nRuse.\n\nKo se dvigne živec, je najmanjši problem, kje je neka uradna meja.\nDeja vu.\n\nNekdo je želel vojno, jo je dobil sedaj se cmizdi. Vsa EU to ve, le\ninscenitelja iz ozadja (USA in UK) se sprenevedata.\n\nLeta in leta so Rusi pozivali Kijev, naj uredi zadeve na vzhodu, pa\nše kje, tudi v Odessi. Seveda je posel eden od poglavitnih\nrazlogov, ruski poslovneži so bili izrinjeni...\n... a ko se vse sešteje tam na predpražniku Rusije, potem poči.\nZajebavali so se s Putinom na prepražniku Rusije, sedaj pa gledajo,\nkam je duh iz steklenice ušel...\n\nSicer pa je bil Severni tok 2 narejen, da v veliki meri nadomesti\nSeverni tok 1. ST2 je nov, ST1 lahko pustijo. V čem je problem? V\ntej vojni? Hja, tudi mogoče. Potem pač recimo, da ima Zelenski\nprav, Putin pa ne. Če je taka volja odločujočih, potem naj\nbo.\nPosledice bomo nosili vsi v EU. Bomo videli, koliko časa bo to\ntrajalo...",
    "author": "FIN-379669"
  },
  {
    "ctx": "Upor proti vseevropski plinski solidarnosti za Nemčijo ",
    "ctx_link": "https://www.finance.si/upor-proti-vseevropski-plinski-solidarnosti-za-nemcijo/a/9002457",
    "upvotes": 4,
    "content": "\nČe kaj ne razumem je to že od korone dalje, če so izredne razmere\nzakaj je cela država razen gasilcev na dopustih? Toliko kot imamo\ngradbincev in rudarjev bi lahko čez poletje vkopali tri terminale,\nne samo enega",
    "author": "marcelinofin"
  },
  {
    "ctx": "Upor proti vseevropski plinski solidarnosti za Nemčijo ",
    "ctx_link": "https://www.finance.si/upor-proti-vseevropski-plinski-solidarnosti-za-nemcijo/a/9002457",
    "upvotes": 9,
    "content": "\nMoj znanec - krepak jugović\nJugoviću je po 5 tednih pregovarjanja z \"gnido\" živec ponorel, ga\ntam na pragu doma dvignil v luft in...: Ubiću tu te pizdo...\nNekdo je želel vojno, jo je dobil sedaj se cmizdi.\nin na koncu šel na sever, kjer sedaj\n... sedi v zaporu, od stare slave mu je ostalo samo ime, glasi pa\nse radovan karadzic.",
    "author": "crt"
  },
  {
    "ctx": "Upor proti vseevropski plinski solidarnosti za Nemčijo ",
    "ctx_link": "https://www.finance.si/upor-proti-vseevropski-plinski-solidarnosti-za-nemcijo/a/9002457",
    "upvotes": 13,
    "content": "\nSrbi pa so \"izposlovali\" pol Bosne, Radovane pa je bil na koncu\nžrtvovan zaradi višjih ciljev. Radovane je bil mednarodno mala\nfigura.\nMarsikaterega hrvaškega \"generala\" pa so Hrvati zaščitili, Ameri pa\npa so zatisnili obe očesi, ker so Hrvati njihovi naravni\npartnerji.\nTakisto bosanski muslimani so zaščitili krvnike v svojih vrstah in\nZahod je zatisnil obe očesi.\n\nDel Pontejeva je jasno dejala, da bi morala Milošević in Tuđman\nskupaj sedeti v Haagu... pa nič. Ne pozabi zgodovine.\n\nSicer pa sem napisal, deja vu. Jugoslovanska vojna ima podobnosti z\nukrajinsko, vendar kako sedaj teče, kaže, da gre za spopad\ntežkokategornikov in intenziteta za 5x presega jugoslovansko vojno\n- v uporabi orožja in taktik namreč, ne pa tudi v številu vojakov.",
    "author": "FIN-379669"
  },
  {
    "ctx": "Upor proti vseevropski plinski solidarnosti za Nemčijo ",
    "ctx_link": "https://www.finance.si/upor-proti-vseevropski-plinski-solidarnosti-za-nemcijo/a/9002457",
    "upvotes": 3,
    "content": "\nMarsikaterega hrvaškega \"generala\"\npa so Hrvati zaščitili, Ameri pa pa so zatisnili obe očesi, ker so\nHrvati njihovi naravni partnerji.\nTakisto bosanski muslimani so zaščitili krvnike v svojih vrstah in\nZahod je zatisnil obe očesi.\nDel Pontejeva je jasno dejala, da bi morala Milošević in Tuđman\nskupaj sedeti v Haagu... pa nič. Ne pozabi zgodovine.\npovsem jasno je, da je realnost kosmata. ravno to sem zelel\nprinesti, da ne bi izpadla prevec idilicna tvoja zgodba. kjer si\nsicer pozabil omeniti, kako si je majster eno epizodo prej zaradi\nkao nekega minulega dela prisvojil vikend in zamenjal kljucavnico\n:)\n\nSicer pa sem napisal, deja vu.\nJugoslovanska vojna ima podobnosti z ukrajinsko, vendar kako sedaj\nteče, kaže, da gre za spopad težkokategornikov in intenziteta za 5x\npresega jugoslovansko vojno - v uporabi orožja in taktik namreč, ne\npa tudi v številu vojakov.\ntudi moja interpretacija je ves cas, da je to zelo podobno hrvasko\nsrbskim razmerjem.\n\nin da bo tragikomicno - zaradi cloveske cene sicer predvsem\ntragicno - ce se tako tudi razplete, torej da izpadejo najvecja\njebena stranka tisti, ki jih je veliki brat kao prisel zascititi.",
    "author": "crt"
  },
  {
    "ctx": "Upor proti vseevropski plinski solidarnosti za Nemčijo ",
    "ctx_link": "https://www.finance.si/upor-proti-vseevropski-plinski-solidarnosti-za-nemcijo/a/9002457",
    "upvotes": 16,
    "content": "\nOdvisnost Slovenije od ruskega plina je 90-odstotna. In seveda smo\nprvi, ki pokleknemo in se strinjamo, da bomo zmanjšali porabo za\n15%. Se pravi, naše vodstvo misli, da smo do sedaj toliko\nrazmetavali s plinom, da smo se malo hecali v industriji s porabo\nin brez problema malo zapremo pipe? Idioti, res.",
    "author": "VBMS"
  },
  {
    "ctx": "Upor proti vseevropski plinski solidarnosti za Nemčijo ",
    "ctx_link": "https://www.finance.si/upor-proti-vseevropski-plinski-solidarnosti-za-nemcijo/a/9002457",
    "upvotes": 7,
    "content": "\n[alek14]\nVsekakor je Rusija pritisnila na pravo tipko, da zlomi EU.\n\nNemci niso priljubljeni...\nNapaka. ZDA je pritisnila na kar nekaj pravih tipk, da zlomi EU in\nše nekaj drugih učinkov.\nMimogrede, EU se je lomila že kar nekaj časa.",
    "author": "alpha7B5sn"
  },
  {
    "ctx": "Upor proti vseevropski plinski solidarnosti za Nemčijo ",
    "ctx_link": "https://www.finance.si/upor-proti-vseevropski-plinski-solidarnosti-za-nemcijo/a/9002457",
    "upvotes": 4,
    "content": "\n[]\nNo, ti bom malo drugače obrazložil.\n\nMoj znanec - krepak jugović - je prišel k dolžniku, premožnemu\nčloveku na prag, pozvonil in rekel, kdaj mi boš plačal za\nopravljeno delo na instalacijah na tvojem domu?\n\nIn oni naročnik je v lublanščini že ne vem katerič zabrusil: Zgin,\nplaču ti ne bom, nisi dobr delal.\n\n...\n\nKo se dvigne živec, je najmanjši problem, kje je neka uradna meja.\nDeja vu.\n\nNekdo je želel vojno, jo je dobil sedaj se cmizdi. Vsa EU to ve, le\ninscenitelja iz ozadja (USA in UK) se sprenevedata.\n\n...\nSamo par komentarjev na odlično napisano.\n\n1. Nauk za sodobni svet (ne le Balkan): Če nekomu groziš, in to\nupravičeno, čimprej izvrši grožnjo. :>\n\n2. Ali lahko glede na omenjeno 'lublanščino' sklepamo, da je bil\ntudi naročnik neke vrste Slovenac?\n\nLepo napisan povzetek glede regionalno-globalnega dogajanja!",
    "author": "alpha7B5sn"
  },
  {
    "ctx": "Upor proti vseevropski plinski solidarnosti za Nemčijo ",
    "ctx_link": "https://www.finance.si/upor-proti-vseevropski-plinski-solidarnosti-za-nemcijo/a/9002457",
    "upvotes": 4,
    "content": "\nZadnja sprememba: FIN-379669 26.07.2022 11:21\nOdsedel je pol leta. Sodnica ga je podučila, da je dobro, da očitna\ngrožnja ni prešla v fizično nasilje s težjimi poškodbami. Bosanski\nSlovenc je dejal, jao, će bi ga udaril, sodnica, ga ne bi već tu\nbilo. Tedaj cca 34 let star, 1,84 m višina, cca 120 kg obrtniške\nmišične mase. V zaporu je potem od dolgčasa še bildal in kar je\npotem bilo videti... joj 120 do 125 kg čistega tanka.\n\nNaročnik je bil zafnani Slovenc, jegulja.\n\nObupal je nad Slo, ker je vsake toliko srečal neke jegulje, saj je\ntudi mnogokrat delal kot podizvajalec, odličen varilec tudi.\nInštalater.\n\nPovedal mi je, božja previdnost me je ustavila, da nisem začel\nlomiti kosti. Ima družino. Sicer zelo brihten poba.\n\nZakaj bi šel v zapor za 20 let tle... je šel v tujino in nosi lepe\ndenarce domov. Iz ene od nemških dežel...",
    "author": "FIN-379669"
  },
  {
    "ctx": "Upor proti vseevropski plinski solidarnosti za Nemčijo ",
    "ctx_link": "https://www.finance.si/upor-proti-vseevropski-plinski-solidarnosti-za-nemcijo/a/9002457",
    "upvotes": 4,
    "content": "\n[]\nKo bo enkrat šlo zares in bo tapravi upor ljudi bodo prvi bežali\nEvropska komisija z Lajno na čelu in za njimi ostali pro kavbojsko\nusmerjeni politiki.\n\nLahko je biti pameten v svojih klimatiziranih pisarnah in velikih\nusnejnih foteljih !!!\n\nDrugače je v praksi.\n\nPrimer, da se zmanjša plin za 15 % in gre na račun\ngopodarstva.\n\nPomurske mlekarne. Zadnja leta zelo uspešno podjetje, ki se je s\npomočjo novega lastnika dobro postavilo na noge.\n\nZapre se jim plin in lahko zaprejo tovarno.\n\nKam bodo kmetje dali mleko ne vem. Manjši, ga bodo, kot nekoč\nprodali znancem in sosedom in izdelali skuto in pekli pogače.\n\nVečji, ki imajo nekaj sto litrov dnevno bodo težje kar tako nekam\ndali tako količino.\n\nPodjetje ima ustanove in zavode, kamor dnvno vzijo mleko in mlečne\nizdelke.\n\nIn seveda delavci bodo brez plač in pojetje bo spet šlo v\nizgubo.\n\nNo, dal sem samo primer.\n\nČe preštejemo število podjetij, ki so odvisne od plina in jih 15 %\ndoločimo za zprtje bo to šlo v tisoče zaposlenih.\n\nKdo bo tem ljudem dal plačo in/ali jesti ????\n\nNo, nobena juha se ne poje tako vroča, kot se skuha.\n\nSedaj smo že navajni na vse mogoče neumnosti Evropske komisije in\nčedalje bolj države EU spoznavajo, da teh norosti ne bodo sprejeli\nkaj šele upoštevali !!!\n\nPro kavbojski politiki z Lajno na čelu pa se lahko naložijo na\nladjo, vzamejo zraven še odstopljenega klovna, ki je pred nekaj\ndnevi kazal Ukrajincem kako se mečejo granate in se podajo čez lužo\nk svojim šefom in se jim do tal priklonijo in tam dalje\nklečeplazijo za njimi.\n\nV Evropu pa naj ne delajo škode, ker so je že dovolj naredili\n!!!!!!\nRes je EU neučinkovita in dela napake. Nemčija jih je pa še največ\nnaredila. Politika od februarja sem pa je presenetljivo dobra in\npravilna.\nA vam ni jasno, da je lahko 3.sv.vojna?! Priprave na življenje brez\nruskega plina so malo v primerjavi s tem, kar nas lahko čaka. Borba\nZahoda, grškpo-rimske kulture, krščanske etike in morale z dosežki\nrazsvetljenstva (v smislu vsega doseženega, ob napakah in zločinih,\nv zadnjih stoletjih oz. tisočletjih) proti drugim in\nnekompatibilnim kulturam je nujna. Če nas oni hočejo premagati in\npodjarmiti. In hočejo nas. Seveda pa se smejim nekomu, ki je bluzil\nše pred kratkim o tem, kako bo Kitajska še desetletja rasla po 10%\nletno ali pa danes pleteniči, da se bodo Kitajci in Rusi\npovezovali. Rusi so proti EU, ZDA, še posebej pa Kitajski, en\nmajhne nebogljen palček. Vsak od njih jih je sposoben pregaziti. In\nto je treba Putinu in njegovim pokazati. Žal. Kitajci imajo v\nširnih ruskih prostranstvih vzhodno do Urala do Pacifika velik\nnaravni rezervoar za širjenje. Drag nach Nord bi lahko rekli.\nEvropa pa ima naravno željo po obvladovanju (sodelovanju) prostora\ndo Urala in Kavkaza.",
    "author": "kzupanc"
  },
  {
    "ctx": "Upor proti vseevropski plinski solidarnosti za Nemčijo ",
    "ctx_link": "https://www.finance.si/upor-proti-vseevropski-plinski-solidarnosti-za-nemcijo/a/9002457",
    "upvotes": 5,
    "content": "\n[]\nKo bo enkrat šlo zares in bo tapravi upor ljudi bodo prvi bežali\nEvropska komisija z Lajno na čelu in za njimi ostali pro kavbojsko\nusmerjeni politiki.\n\nLahko je biti pameten v svojih klimatiziranih pisarnah in velikih\nusnejnih foteljih !!!\n\nDrugače je v praksi.\n\nPrimer, da se zmanjša plin za 15 % in gre na račun\ngopodarstva.\n\nPomurske mlekarne. Zadnja leta zelo uspešno podjetje, ki se je s\npomočjo novega lastnika dobro postavilo na noge.\n\nZapre se jim plin in lahko zaprejo tovarno.\n\nKam bodo kmetje dali mleko ne vem. Manjši, ga bodo, kot nekoč\nprodali znancem in sosedom in izdelali skuto in pekli pogače.\n\nVečji, ki imajo nekaj sto litrov dnevno bodo težje kar tako nekam\ndali tako količino.\n\nPodjetje ima ustanove in zavode, kamor dnvno vzijo mleko in mlečne\nizdelke.\n\nIn seveda delavci bodo brez plač in pojetje bo spet šlo v\nizgubo.\n\nNo, dal sem samo primer.\n\nČe preštejemo število podjetij, ki so odvisne od plina in jih 15 %\ndoločimo za zprtje bo to šlo v tisoče zaposlenih.\n\nKdo bo tem ljudem dal plačo in/ali jesti ????\n\nNo, nobena juha se ne poje tako vroča, kot se skuha.\n\nSedaj smo že navajni na vse mogoče neumnosti Evropske komisije in\nčedalje bolj države EU spoznavajo, da teh norosti ne bodo sprejeli\nkaj šele upoštevali !!!\n\nPro kavbojski politiki z Lajno na čelu pa se lahko naložijo na\nladjo, vzamejo zraven še odstopljenega klovna, ki je pred nekaj\ndnevi kazal Ukrajincem kako se mečejo granate in se podajo čez lužo\nk svojim šefom in se jim do tal priklonijo in tam dalje\nklečeplazijo za njimi.\n\nV Evropu pa naj ne delajo škode, ker so je že dovolj naredili\n!!!!!!\nIn to, da ima tole trenutno 34 plusov, me sili na bruhanje.",
    "author": "kzupanc"
  },
  {
    "ctx": "Upor proti vseevropski plinski solidarnosti za Nemčijo ",
    "ctx_link": "https://www.finance.si/upor-proti-vseevropski-plinski-solidarnosti-za-nemcijo/a/9002457",
    "upvotes": 4,
    "content": "\n[]\nZakaj pa je Merklca kriva česa?\n\nNaredila je logično potezo, da skupaj z Rusi naredijo Sverni tok 2.\nTa je končan in Scholz ga ne sme zagnati, ker mu USA in UK to\nprepovedujejo.\n\nZakaj ga ne zaženejo,... to se raje vprašaj. In zakaj mora Berlin\nstiskati zobe ter poslušati New York ne pa svojega\ngospodarstva?\n\nProblem plina je za EU še zmeraj rešljiv, a Nemci so padli v zanko,\nki jo je nastavila Amerika (beri Scholz je bil izvolje z befelom\nUSA)... in sedaj cela EU pleše neroden ples.\n\nUSA jebejo celo EU in sedaj je Putin, ki je z odobravanjem Nemcev\nin EU gradil ST 2 in dostavljal poceni plin, vsega kriv... Tak pa\nne gre.\n\nDajmo pridati vsakemu svoj delež krivde.\n\nČe gledam na Merklco je suportirala nemško gospodarstvo, ki je\nželelo poceni ruski metan, ne pa 40% dražji arabsko-ameriški... in\nsedaj so padli v past Amerigosov... smai se tudi\nzapletli...\nPutin naj se umakne tja, kjer je bil pred letom 2014 (sedaj po\ntoliko gorja, ki ga je naredil, ne gre več februar 2022), ponudi\ndestine ali stotine milijard za poplačilo škode, se preda\nmednarodnemu sodišču,...potem pa se lahko pogovori z Rusijo veselo\nzačnejo.",
    "author": "kzupanc"
  },
  {
    "ctx": "Upor proti vseevropski plinski solidarnosti za Nemčijo ",
    "ctx_link": "https://www.finance.si/upor-proti-vseevropski-plinski-solidarnosti-za-nemcijo/a/9002457",
    "upvotes": 3,
    "content": "\n[alpha7B5sn]\n> []\n> No, ti bom malo drugače obrazložil.\n>\n> Moj znanec - krepak jugović - je prišel k dolžniku, premožnemu\nčloveku na prag, pozvonil in rekel, kdaj mi boš plačal za\nopravljeno delo na instalacijah na tvojem domu?\n>\n> In oni naročnik je v lublanščini že ne vem katerič zabrusil:\nZgin, plaču ti ne bom, nisi dobr delal.\n>\n> ...\n>\n> Ko se dvigne živec, je najmanjši problem, kje je neka uradna\nmeja. Deja vu.\n>\n> Nekdo je želel vojno, jo je dobil sedaj se cmizdi. Vsa EU to\nve, le inscenitelja iz ozadja (USA in UK) se sprenevedata.\n>\n> ...\n\nSamo par komentarjev na odlično napisano.\n\n1. Nauk za sodobni svet (ne le Balkan): Če nekomu groziš, in to\nupravičeno, čimprej izvrši grožnjo. :>\n\n2. Ali lahko glede na omenjeno 'lublanščino' sklepamo, da je bil\ntudi naročnik neke vrste Slovenac?\n\nLepo napisan povzetek glede regionalno-globalnega\ndogajanja!\nPrimerjati neke mutne posle nekih \"ta spodnih\" s spopadi velikih\nglobalnih sil (kultur, ras, etik,...) je popolnoma zgrešeno in\nnesmiselno.",
    "author": "kzupanc"
  },
  {
    "ctx": "Upor proti vseevropski plinski solidarnosti za Nemčijo ",
    "ctx_link": "https://www.finance.si/upor-proti-vseevropski-plinski-solidarnosti-za-nemcijo/a/9002457",
    "upvotes": 3,
    "content": "\n[]\nOdsedel je pol leta. Sodnica ga je podučila, da je dobro, da očitna\ngrožnja ni prešla v fizično nasilje s težjimi poškodbami. Bosanski\nSlovenc je dejal, jao, će bi ga udaril, sodnica, ga ne bi već tu\nbilo. Tedaj cca 34 let star, 1,84 m višina, cca 120 kg obrtniške\nmišične mase. V zaporu je potem od dolgčasa še bildal in kar je\npotem bilo videti... joj 120 do 125 kg čistega tanka.\n\nNaročnik je bil zafnani Slovenc, jegulja.\n\nObupal je nad Slo, ker je vsake toliko srečal neke jegulje, saj je\ntudi mnogokrat delal kot podizvajalec, odličen varilec tudi.\nInštalater.\n\nPovedal mi je, božja previdnost me je ustavila, da nisem začel\nlomiti kosti. Ima družino. Sicer zelo brihten poba.\n\nZakaj bi šel v zapor za 20 let tle... je šel v tujino in nosi lepe\ndenarce domov. Iz ene od nemških dežel...\nJa. To lepo pokaže, kaj ima Ljubljana: en kup južnjakov in en kup\nnesposobnih povzpetnih polizanih meščančkov. A ni članke o ruskem\nplinu oz. evropskem varčevanju na tem področju?\nŽivela Ukrajina!",
    "author": "kzupanc"
  },
  {
    "ctx": "Upor proti vseevropski plinski solidarnosti za Nemčijo ",
    "ctx_link": "https://www.finance.si/upor-proti-vseevropski-plinski-solidarnosti-za-nemcijo/a/9002457",
    "upvotes": 1,
    "content": "\n[]\nOdsedel je pol leta. Sodnica ga je podučila, da ...\n...\n\nNaročnik je bil zafnani Slovenc, jegulja.\n\nObupal je nad Slo, ker je vsake toliko srečal neke jegulje, saj je\ntudi mnogokrat delal kot podizvajalec, odličen varilec tudi.\nInštalater.\n\nPovedal mi je, božja previdnost me je ustavila, da nisem začel\nlomiti kosti. Ima družino. Sicer zelo brihten poba.\n\nZakaj bi šel v zapor za 20 let tle... je šel v tujino in nosi lepe\ndenarce domov. Iz ene od nemških dežel...\nJa, sej, se strinjam! Je imel oziroma ima kar srečo, mislim na\nbosanskega izvajalca. Očitno je ta še vedno (tudi) na strani\npametnih in pravičnih. Sam sem imel določene opravke z zelo\npodobnimi osebami in osebki. Med njimi tudi podobnim Bosancem, le\nda je bil starejši, ni bil pa dovolj pameten ali vsaj razgledan,\npravičen pa tudi ne. Pravzaprav je na koncu postal pokvarjen, kot\nso bili njegovi (slovenski) naročniki, ki naj bi mu kar precej\ndolgovali ... Kar pa mu je le še dodatno škodovalo (ker je svoje\nprobleme praktično preložil na druge, na kratko rečeno).",
    "author": "alpha7B5sn"
  },
  {
    "ctx": "Upor proti vseevropski plinski solidarnosti za Nemčijo ",
    "ctx_link": "https://www.finance.si/upor-proti-vseevropski-plinski-solidarnosti-za-nemcijo/a/9002457",
    "upvotes": 41,
    "content": "\nKo bo enkrat šlo zares in bo tapravi upor ljudi bodo prvi bežali\nEvropska komisija z Lajno na čelu in za njimi ostali pro kavbojsko\nusmerjeni politiki.\n\nLahko je biti pameten v svojih klimatiziranih pisarnah in velikih\nusnejnih foteljih !!!\n\nDrugače je v praksi.\n\nPrimer, da se zmanjša plin za 15 % in gre na račun\ngopodarstva.\n\nPomurske mlekarne. Zadnja leta zelo uspešno podjetje, ki se je s\npomočjo novega lastnika dobro postavilo na noge.\n\nZapre se jim plin in lahko zaprejo tovarno.\n\nKam bodo kmetje dali mleko ne vem. Manjši, ga bodo, kot nekoč\nprodali znancem in sosedom in izdelali skuto in pekli pogače.\n\nVečji, ki imajo nekaj sto litrov dnevno bodo težje kar tako nekam\ndali tako količino.\n\nPodjetje ima ustanove in zavode, kamor dnvno vzijo mleko in mlečne\nizdelke.\n\nIn seveda delavci bodo brez plač in pojetje bo spet šlo v\nizgubo.\n\nNo, dal sem samo primer.\n\nČe preštejemo število podjetij, ki so odvisne od plina in jih 15 %\ndoločimo za zprtje bo to šlo v tisoče zaposlenih.\n\nKdo bo tem ljudem dal plačo in/ali jesti ????\n\nNo, nobena juha se ne poje tako vroča, kot se skuha.\n\nSedaj smo že navajni na vse mogoče neumnosti Evropske komisije in\nčedalje bolj države EU spoznavajo, da teh norosti ne bodo sprejeli\nkaj šele upoštevali !!!\n\nPro kavbojski politiki z Lajno na čelu pa se lahko naložijo na\nladjo, vzamejo zraven še odstopljenega klovna, ki je pred nekaj\ndnevi kazal Ukrajincem kako se mečejo granate in se podajo čez lužo\nk svojim šefom in se jim do tal priklonijo in tam dalje\nklečeplazijo za njimi.\n\nV Evropu pa naj ne delajo škode, ker so je že dovolj naredili\n!!!!!!",
    "author": "FIN-544124"
  },
  {
    "ctx": "Upor proti vseevropski plinski solidarnosti za Nemčijo ",
    "ctx_link": "https://www.finance.si/upor-proti-vseevropski-plinski-solidarnosti-za-nemcijo/a/9002457",
    "upvotes": 14,
    "content": "\nVsi ti ki so sedaj proti so bili zelo enotni, ko je bilo potrebno\nsprejemati ukrepe, ki so uničevali nemško in srednje evropsko\nvarnost oskrbe s plinom.\nSeveda je glavni krivec Sholtz, ki je naivno ne samo pristajala na\npotenciranje sankcij, ampak jih občasno celo podpihoval.\n\nKo pa pridejo računi, se pa vidi da ni brata. Slovenija je od\nruskega plina odvisna popolnoma enako kot Avstrija ali Nemčija, saj\nkupuje velik delež plina od Nemških in Avstrijskih\nposrednikov.\nGlede tega, da bi bila Nemčija manj skrbna kot kakšna Španija ki\nima LNG, to sploh ne drži. Španija pač ni mogla potegniti\nplinovodov ker je Rusija predaleč",
    "author": "1127DXSXU"
  },
  {
    "ctx": "Upor proti vseevropski plinski solidarnosti za Nemčijo ",
    "ctx_link": "https://www.finance.si/upor-proti-vseevropski-plinski-solidarnosti-za-nemcijo/a/9002457",
    "upvotes": 4,
    "content": "\nČe kaj ne razumem je to že od korone dalje, če so izredne razmere\nzakaj je cela država razen gasilcev na dopustih? Toliko kot imamo\ngradbincev in rudarjev bi lahko čez poletje vkopali tri terminale,\nne samo enega",
    "author": "marcelinofin"
  },
  {
    "ctx": "Upor proti vseevropski plinski solidarnosti za Nemčijo ",
    "ctx_link": "https://www.finance.si/upor-proti-vseevropski-plinski-solidarnosti-za-nemcijo/a/9002457",
    "upvotes": 16,
    "content": "\nOdvisnost Slovenije od ruskega plina je 90-odstotna. In seveda smo\nprvi, ki pokleknemo in se strinjamo, da bomo zmanjšali porabo za\n15%. Se pravi, naše vodstvo misli, da smo do sedaj toliko\nrazmetavali s plinom, da smo se malo hecali v industriji s porabo\nin brez problema malo zapremo pipe? Idioti, res.",
    "author": "VBMS"
  }
]