[
  {
    "ctx": "Dajmo vlak na kolo",
    "ctx_link": "https://www.finance.si/dajmo-vlak-na-kolo/a/9002387",
    "upvotes": 10,
    "content": "\nNo, gospod Avbelj rahlo pretirava. Iz Ljubljane je direktna\npovezava na Dunaj, je pa popoldanska in mogoče manj primerna. In\nkot dobro izobražen pravbnik bi lahko umsko dojel vozni red, ker\nobstaja še en vlak, zgodaj zjutraj, 5:05, pri katerem se prestopi v\nGradcu. Podobno se mi zdi neprimerno jamranje da po 12 uri ni vlaka\nv Ljubljano, odperljal mu je namreč ob 11:45.\nČe bi pa bil kaj gajsten, bi si pa kupil torbo za kolo in bi bil\nrešen vseh problemov z rezervacijami za kolo, saj v Avstriji ne\nmoreš na RJ vlak brez rezervacije, pa še malo mest za kolo je na\nnjih. Podobno se kolo ne da peljati na vlakih TGV ali ICE v\nNemčiji. Pameten popotnik si pač kupiu ali naredi torbo za kolo, ni\ntežka, ni draga in problem prevoza je rešen, paziti je potrebno le\nna velikost. Tudi za največja kolesa, okvir 54, ni problem.\n\nJe pa vprašanje za 1M€, zakaj se na večini lokalnih vlakov SŽ med\nLjubljano (tudi Jesenicami) in ZM lahko prevaža kolo, na enakih\nvlaki med ZM in Mariborom pa ne, pa so na štajerskem koncu bolj\nprazni.\n\nO hvalčjenju avstrijski kolesarskih poti pa samo to, kot zaprisežen\nkolesar še nisem nobene kolesarske poti v AT uspel prekolesariti v\nceloti, sem vedno raje zavil na vzporedno cesto..., recimo Dravska,\nrecimo Alpe Adria, ali Mu-Benetke skozi Avstrijo. S svojimi stezami\nse prav trudijo zaviti okoli vsake štale, seveda gori in doli po\nravni dolini.",
    "author": "anon-178149"
  },
  {
    "ctx": "Dajmo vlak na kolo",
    "ctx_link": "https://www.finance.si/dajmo-vlak-na-kolo/a/9002387",
    "upvotes": 4,
    "content": "\nZadnja sprememba: FIN-379669 23.07.2022 07:38\nG. Avbelj, pri nas imate tudi zanimiv pojav. Tujci kolesarijo po\nglavni cesti, s tem ogrožajo sebe in druge udeležence v prometu,\nmedtem ko teče nedaleč stran idealna kolesarska pot. Nemalokrat sem\nto opazil.\n\nResda smo v označbah marsikje slabi, ampak na netu in drugje najdeš\ndandanes vse info o varnih kolesarskih poteh v Slo. In domači\nkolesarji dobro obvladajo poti.\n\n(Na Hrvaškem je še precej slabše vse skupaj, kar se tiče\nkolesarjev... njih kolesarska kultura je na psu... najbolj zgrožen\nsem, ko se nekateri, zlasti tujci, lotevajo prekolesariti Jadransko\nmagistralo... mali mio raznih vozil šviga mimo nekih nadebudnih\nkolesarjev, otovorjenih s kovčki. Resda nimajo Hrvati na ključnih\ntočkah poti, primerne za kolesarje, ampak očitno norih kolesarjev\nzlepa ne zmanjka...\n... ni gora nora, ampak oni, ki gor za vsako ceno rine...)\n\n(Sicer pa ne vem , koliko ekonomično se vam zdi vlagati v\nželezniško infrastrukturo pri 2 mio prebivalcih, pri čemer imamo\n1,2 mio vozil v tej državi. No, če bi jaz šel kolesariti na Dunaj\nše s 4 kolegi, bi prosil petega, da nas zategne z večjim kombijem\ndo Dunaja. Vsak bi mu dal 60 eur - za benz in prevoz in rešeno. No,\nse pa strinjam, da je trea tudi take avanture, kot ste jo izkusili,\nprobati... vsaka lastna izkušnja šteje.)",
    "author": "FIN-379669"
  },
  {
    "ctx": "Dajmo vlak na kolo",
    "ctx_link": "https://www.finance.si/dajmo-vlak-na-kolo/a/9002387",
    "upvotes": 10,
    "content": "\n(Na Hrvaškem je še precej slabše\nvse skupaj, kar se tiče kolesarjev... njih kolesarska kultura je na\npsu... najbolj zgrožen sem, ko se nekateri, zlasti tujci, lotevajo\nprekolesariti Jadransko magistralo... mali mio raznih vozil šviga\nmimo nekih nadebudnih kolesarjev, otovorjenih s kovčki. Resda\nnimajo Hrvati na ključnih točkah poti, primerne za kolesarje, ampak\nočitno norih kolesarjev zlepa ne zmanjka...\n\nsva sla s kolegom po jadranki svojcas, bila so se relativno sveza\npovojna leta in manj prometa, vendar... bolj kot sva pazila in se\numikala ob stran, bolj so naju razni osebni, kombiji in kamioncki\ntiscali se dlje ob rob, kar je bilo zlasti fajn tam, kjer je bila\ncesta vsekana v skalo.\n\nna postankih so domacini rekli okej, mogoce res riskirata do\nsplita, ampak nikar do dubrovnika, ne bosta prezivela, tu nihce ne\njebe kolesarjev, oziroma vsi jih jebejo.\n\npotem sem dobil soncarico in ne vem, kako tocno je slo, kolega pa\npravi, da je bilo super, ker sem vozil amo tamo in so se naju vsi\nizogibali.",
    "author": "crt"
  },
  {
    "ctx": "Dajmo vlak na kolo",
    "ctx_link": "https://www.finance.si/dajmo-vlak-na-kolo/a/9002387",
    "upvotes": 13,
    "content": "\nTo lahko rešimo samo tako, da v ustavo zapišemo pravico do\nkolesarjenja!\n\nResno pa me zanima, ali ne bi bilo v poplavi other people's\ndenarja, ki ga častimo davkoplačevalci EU, možno najti kaj za\nizgradnjo kolesarskih poti med Mursko Soboto in Koprom?\nTo bi bilo bolj koristno kot večina za lase privlečenih projektov\nzapravljanja EU denarja.",
    "author": "FjodorKirilovic"
  },
  {
    "ctx": "Dajmo vlak na kolo",
    "ctx_link": "https://www.finance.si/dajmo-vlak-na-kolo/a/9002387",
    "upvotes": 5,
    "content": "\n[]\nG. Avbelj, pri nas imate tudi zanimiv pojav. Tujci kolesarijo po\nglavni cesti, s tem ogrožajo sebe in druge udeležence v prometu,\nmedtem ko teče nedaleč stran idealna kolesarska pot. Nemalokrat sem\nto opazil.\nČe misliš kot idelano kolesarsko pot tisto iz Je-Ratečam se motiš.\nSem enkrat probal in dejal da nikoli več, 18% klanci po ravni\ndolini.... Tako da se raje peljem po glavni cesti do odcepa za\nKrmo/Mojstrano, oziroma počivališča malo pred odcepom.\n\nResda smo v označbah marsikje slabi, ampak na netu in drugje najdeš\ndandanes vse info o varnih kolesarskih poteh v Slo. In domači\nkolesarji dobro obvladajo poti.\nKakor kateri, se pa v kolesarsku družbi marsikaj razve. Na žalost\nje pa pogosto stanje na stranskih cestah slabše kot na starih\nglavnih, ki imajo AC alternativo. Recimo Razdrto-Koper je prava\npoezija miru, ki ga motijo samo motoristi. Vsem pristašem\nkolesarskih poti bi pa zaupal to, da v Franciji med mesti nisem\nzasledil kolesarskih poti, a vendar je kolesarjenje poezija,\nobičajno je na robu dovolj širok pas, zlasti v klanec, navzdol pa\nitak gre obočajno hitreje (ali pa skoraj) kot avto...\n\n(Na Hrvaškem je še precej slabše vse skupaj, kar se tiče\nkolesarjev... njih kolesarska kultura je na psu... najbolj zgrožen\nsem, ko se nekateri, zlasti tujci, lotevajo prekolesariti Jadransko\nmagistralo... mali mio raznih vozil šviga mimo nekih nadebudnih\nkolesarjev, otovorjenih s kovčki. Resda nimajo Hrvati na ključnih\ntočkah poti, primerne za kolesarje, ampak očitno norih kolesarjev\nzlepa ne zmanjka...\nTo je splošen pojav, bolj ko greš na jug ali vzhod slabša je\nkultura, zato em tam ne mika. Imajo pa Hrvati eno mesto, ki je\nkolesarsko povsem neprimerno, kdor na verjame naj gre kolesarit na\nReko. Predvsem sem pa zasledil, da Slovenci stalno rinejo na morje\nprekop Delnic, obstajajo pa veliko lepše poti preko čabra ali\nGerovega preko Crnega Luga na Gornje Jelenja, skoraj nič prometa\nnato pa fenomenalni spust v Bakar.... ali pa proti Crikvenici ali\nReki\n... ni gora nora, ampak oni, ki gor\nza vsako ceno rine...)\n\n(Sicer pa ne vem , koliko ekonomično se vam zdi vlagati v\nželezniško infrastrukturo pri 2 mio prebivalcih, pri čemer imamo\n1,2 mio vozil v tej državi. No, če bi jaz šel kolesariti na Dunaj\nše s 4 kolegi, bi prosil petega, da nas zategne z večjim kombijem\ndo Dunaja. Vsak bi mu dal 60 eur - za benz in prevoz in rešeno. No,\nse pa strinjam, da je trea tudi take avanture, kot ste jo izkusili,\nprobati... vsaka lastna izkušnja šteje.)\nTukaj se pa absolutno ne strinjam, čar kolesarjenja je ravno to, da\npustiš avto doma, sem probal take variante s kombije, pa mi je bolj\nvšeč neodvisnost javnega prevoza.... Kombi varian, po možnosti\ntakšnih da vozi prtlčjago, se poslužujejo le \"ne\"kolesarji, sedaj v\nglavnem električarji.... Sam raje pri +70 pobiram komplemnte na\nstarodobnem \"ne\"električnem cestnem biciklu.",
    "author": "anon-178149"
  },
  {
    "ctx": "Dajmo vlak na kolo",
    "ctx_link": "https://www.finance.si/dajmo-vlak-na-kolo/a/9002387",
    "upvotes": 12,
    "content": "\nPrepričanost mnogih Slovencev da je SLO popek sveta me vedno znova\npreseneča.",
    "author": "0531Zavar"
  },
  {
    "ctx": "Dajmo vlak na kolo",
    "ctx_link": "https://www.finance.si/dajmo-vlak-na-kolo/a/9002387",
    "upvotes": 3,
    "content": "\nBistvo je v organizaciji na vseh nivojih in po celotnem teritoriju.\nDomačini se pri nas še kar bolj ali manj znajdemo, ko pa si kot\nujec v tuji državi pa podpore kot so jo deležni npr. v Avstiji ni\nnikjer. Prepuščen si sam sebi. Toliko o infrastrukturi, ki bi\nmorala zajemati tudi vse to zraven samega vrtenja pedal. Polna usta\nhvale na lokalnem nivoju a samo dokler župani za svoj projekt\ndobijo občinski in včasih celo državni denar, a mimo tega niti\nEvra. Nikjer enotne strategije od vrha navzdol in na spremljajoče\naktivnosti. Samo kot se vsak sam zase znajde.",
    "author": "Froc"
  },
  {
    "ctx": "Dajmo vlak na kolo",
    "ctx_link": "https://www.finance.si/dajmo-vlak-na-kolo/a/9002387",
    "upvotes": 0,
    "content": "\n[]\n> (Na Hrvaškem je še precej slabše vse skupaj, kar se tiče\nkolesarjev... njih kolesarska kultura je na psu... najbolj zgrožen\nsem, ko se nekateri, zlasti tujci, lotevajo prekolesariti Jadransko\nmagistralo... mali mio raznih vozil šviga mimo nekih nadebudnih\nkolesarjev, otovorjenih s kovčki. Resda nimajo Hrvati na ključnih\ntočkah poti, primerne za kolesarje, ampak očitno norih kolesarjev\nzlepa ne zmanjka...\n\n\nsva sla s kolegom po jadranki svojcas, bila so se relativno sveza\npovojna leta in manj prometa, vendar... bolj kot sva pazila in se\numikala ob stran, bolj so naju razni osebni, kombiji in kamioncki\ntiscali se dlje ob rob, kar je bilo zlasti fajn tam, kjer je bila\ncesta vsekana v skalo.\n\nna postankih so domacini rekli okej, mogoce res riskirata do\nsplita, ampak nikar do dubrovnika, ne bosta prezivela, tu nihce ne\njebe kolesarjev, oziroma vsi jih jebejo.\n\npotem sem dobil soncarico in ne vem, kako tocno je slo, kolega pa\npravi, da je bilo super, ker sem vozil amo tamo in so se naju vsi\nizogibali.\n:)\n\nPozicija vskodnevnega kolesraja v Ljubljani mi pove, da samo\nnajjačji ostaju :)",
    "author": "0531Zavar"
  },
  {
    "ctx": "Dajmo vlak na kolo",
    "ctx_link": "https://www.finance.si/dajmo-vlak-na-kolo/a/9002387",
    "upvotes": 3,
    "content": "\n[0531Zavar]\n\nPozicija vskodnevnega kolesraja v Ljubljani mi pove, da samo\nnajjačji ostaju :)\nIn še nikoli ni bilo toliko kolesarjev na cestah v Ljubljani. Ali\nsmo ljubljančani strašno \"jaki\", ali pa logika ne drži. Sam v\nglavnem ne vidim kakšnih nadnaravnih preprek za kolesarjenje v\nLjubljani, zadnje mesece (nekakšen kolesarski kongres) se je\nsituacija vidno izboljšala, jaz vidim edino oviro v pešcih sredi\nmesta. In je bolje iti malce naokoli, recimo čez Prule na Vič in ne\nskozi Center....",
    "author": "anon-178149"
  },
  {
    "ctx": "Dajmo vlak na kolo",
    "ctx_link": "https://www.finance.si/dajmo-vlak-na-kolo/a/9002387",
    "upvotes": 1,
    "content": "\nVidiš, tu sva si različna. Jaz ne maram voziti po obremenjenih\ncestah, niti tam, kjer pride vozilo (tovornjak) redkeje (Koper -\nRazdrto) in ti švigne mimo z s 75 km/h do 100 km/h... ni dober\nobčutek.\n\nRaje vozim tam, kjer se vozi vozilo na cestišču do max. 60 km/h...\n(čeprav je malo več klanca)...\n\n... ker če me kako vozilo oplazi s svojim delom pri npr. 80 km/h,\nko me za en klinc prehiteva, si v riti.\n\nTi kar vozi po takih cestah... imaš tudi avtodome, ki jih vozijo s\n80 km/h na pol slepi 75-letniki... za one stranske ceste s klanci\ndo 15% je treba imeti električnega hibrida, da kaj uživaš na daljšo\nturo, ja to je res... zato pa obstaja e-hibrid z manjšo\nbaterijo.\n\nGora ni nora, ampak oni lahkomiselnež, ki gre tam v coklih... pa ti\nkar potuj s konjsko vprego (slovensko železnico) in še naprej\nkolesari, kjer šibajo mimo z 90 km/h.\n\n... dovolj je enkrat... in potem je finito vse bolj ali manj.\n\nAmpak, glej, vsak dela, kar želi.\n(Na Hrvaškem je en kup lepih poti ob slovenski meji, ki so malo\nobremenjene z vozili... sicer pa je meni 50 km dnevno vrh glave:) )",
    "author": "FIN-379669"
  },
  {
    "ctx": "Dajmo vlak na kolo",
    "ctx_link": "https://www.finance.si/dajmo-vlak-na-kolo/a/9002387",
    "upvotes": 4,
    "content": "\nŠe tole dodam:\nŽeleznic se v zgornjih komentarjih nismo lotili.\nVerjetno zaradi vdanosti v usodo.\nNamesto resnih sprememb (ki so lahko tudi poceni), država investira\nv drugi tir, ki ga potrebujejo samo Madžari, Slovaki in delničarji\npredimenzionirane Luke Koper.",
    "author": "FjodorKirilovic"
  },
  {
    "ctx": "Dajmo vlak na kolo",
    "ctx_link": "https://www.finance.si/dajmo-vlak-na-kolo/a/9002387",
    "upvotes": 3,
    "content": "\n[]\nVidiš, tu sva si različna. Jaz ne maram voziti po obremenjenih\ncestah, niti tam, kjer pride vozilo (tovornjak) redkeje (Koper -\nRazdrto) in ti švigne mimo z s 75 km/h do 100 km/h... ni dober\nobčutek.\nNa stari cesti KP-Razdrto je tovornjak izjema za lokalno\nrabo.\n\nRaje vozim tam, kjer se vozi vozilo na cestišču do max. 60 km/h...\n(čeprav je malo več klanca)...\nJaz pa raje vozim po cestišču kjer meni leti preko 60 km/h (no,\nglede na leta samo še navzdol.\n\n... ker če me kako vozilo oplazi s svojim delom pri npr. 80 km/h,\nko me za en klinc prehiteva, si v riti.\nNesreča nikoli ne počiva, ampak potem je bolje ležati doma, pa še\npostla je eden od najnevarnejših krajev, saj največ ljudi umre v\npostelji.\n\nTi kar vozi po takih cestah... imaš tudi avtodome, ki jih vozijo s\n80 km/h na pol slepi 75-letniki... za one stranske ceste s klanci\ndo 15% je treba imeti električnega hibrida, da kaj uživaš na daljšo\nturo, ja to je res... zato pa obstaja e-hibrid z manjšo\nbaterijo.\nČlovek kolesari iz športnega nagiba, torej si ne pomaga z mehanskim\ndopingom. Pravkar sem prekolesaril iz Innsbrucka do Vittoria Veneta\npreko Brenerja, v Avstriji po cesti, v Italiji malo po cesti, malo\npo lepi trasi Dolomitske železnice v deželo Kadore (Beneški fantje,\nRdeči cvet/Kadore). In ti moram priznat več kot 80% \"kolesarjev\" se\nje posluževalo dopinga in oviralo normalno vožnjo. V klanec bi\nprehitevali po ravnem pa cijazili s 25 km/h, še navzdol si\nnevešpčneži ne upajo spustiti 30 na uro. Skratka žalostno, kako se\nljudje radi dopingirajo. Samo opomba, lani smo kolesarili preko\nSlovenije po gozdnih poteh, in glede na heterogenost skupine, se je\nza nekatere el. kolo prav obneslo. Načelno mora pa živ človek\nskrbet za kondicijo, začne se pa s tem, da se ne prevažaš do\nkolesarske steze z avtom. (primer proti Kr. Gori)\n\nGora ni nora, ampak oni lahkomiselnež, ki gre tam v coklih... pa ti\nkar potuj s konjsko vprego (slovensko železnico) in še naprej\nkolesari, kjer šibajo mimo z 90 km/h.\nMe ne moti, dokler so to redki dogodki, kakor na cesti\nRazdrto-Koper, oziroma skoraj na vsej trasi od Vrhnike (z izjemo\nPostojne, ki se ji pa moder kolesar itak izogne, le kje?).\nAmpak, glej, vsak dela, kar\nželi.\n(Na Hrvaškem je en kup lepih poti ob slovenski meji, ki so malo\nobremenjene z vozili... sicer pa je meni 50 km dnevno vrh glave:)\n)\nIn kar poznam kolesarjev tvojega ranga (se pravi 50 km/dan) se vsi\nvozite ob Kolpi med Osilnico in Petrino in dale... po slovenski\nstrani, po asfaltiranem kolovozu preko Sv. Ane, na desnem bregu pa\nidealna cesta na kateri srečaš v slabi uri cela dva\navtomobila....\n\nPa še ena prigoda iz mojega pohodništva v okolici Launburga na mji\nmed Sp. Saško in Schleswig-Holsteinom. V bližnjih splavnicah\n(Schiffshebewerk Lüneburg/Scharnebeck) sva z ženo občudovalo to\nvelikansko dvigalo, zraven pa par kolesarjev tvojega ranga. Midva\nsva bila peš, a ne boš verjel v Lüneburgu sva bila pred\nkolesarjema, ki sta skoraj izgubila oči, ko smo se srečali v hotelu\n(in eni najboljših restavracij do sedaj) na ŽP. To so kolesarji\ntvojega kova, gospod je vozil celo e-bik.\n\nSicer imam pa kup znancev/znank, nekateri so bolj vešči, drugi manj\nvešči kolesarji in se človek pri nekaterih čudi, zakaj doživijo\nskoraj živčni zlom če se slučajno znajdemo na cesti. Sto ljudi, sto\nčudi. Ampak kljub temu da smo večinoma +70 noben ne uporablja\nmehanske potuhe. To je pač znamenje pomanjkanja volje... Bolje malo\npočasneje brez dopinga, kot hitreje na doping.",
    "author": "anon-178149"
  },
  {
    "ctx": "Dajmo vlak na kolo",
    "ctx_link": "https://www.finance.si/dajmo-vlak-na-kolo/a/9002387",
    "upvotes": 8,
    "content": "\n[0531Zavar]\nPrepričanost mnogih Slovencev da je SLO popek sveta me vedno znova\npreseneča.\nSploh Ljubljana. Domoriodci tam so prepričani, da so od samega boga\nposlani v ta center sveta.\nV resnici bolj zahojene prestolnice ne srečaš zelo daleč naokrog.\nCelo JV ne EU prestolnice dajo precej bolj svetovljanski občutek\n(Sarajevo, Beograd). O raznih Dunajih in Budimpeštah itak nima\nsmisla izgubljati besed s primerjavo.\n\nKo zagledaš železniško in avtobusno postajo v Lj. In potem, ko ob\nčudnih urah/dnevih iščeš odprto trgovino ali vsaj lokal, pa lokalni\ntransport, nabor destinacij z letališča... sploh ni res bistveno\ndrugače kot v kakšni Sežani ali Sevnici.",
    "author": "0430ABAKU"
  },
  {
    "ctx": "Dajmo vlak na kolo",
    "ctx_link": "https://www.finance.si/dajmo-vlak-na-kolo/a/9002387",
    "upvotes": 1,
    "content": "\nNa ICE vlak v Nemčiji lahko daš kolo, seveda s karto in\nrezervacijo. Nizozemska ima isto, v času rush hour zjutraj in\npopoldan so kolesa na vlakih prepovedana. Še to, če je koles na\nvlaku toliko kot je za to predvidenih mest, te pač ne spustijo\ngor.\n\nJe pa res, da vlaki na Nizozemskem vozijo na 15 min, pri nas pa je\nproblem, če zamudiš, ker je naslednji šele naslednji dan.",
    "author": "info24"
  },
  {
    "ctx": "Dajmo vlak na kolo",
    "ctx_link": "https://www.finance.si/dajmo-vlak-na-kolo/a/9002387",
    "upvotes": 0,
    "content": "\n[info24]\nNa ICE vlak v Nemčiji lahko daš kolo, seveda s karto in\nrezervacijo. Nizozemska ima isto, v času rush hour zjutraj in\npopoldan so kolesa na vlakih prepovedana. Še to, če je koles na\nvlaku toliko kot je za to predvidenih mest, te pač ne spustijo\ngor.\nPozabi na prevoz kolesa na ICE vlakih, za naslednjih 8 dni (več\nnisem preverjal) vse zasedeno iz Mu v Berlin.\nTo da te na vlak brez rezrvacije ne spustijo sem videl tudi pri\nnas. Načelno se pri nas ne da niti kupiti karte za kolo na\nblagajni, kajšele rezervirati. In 27 maja zvečer (menda zadnji vlak\niz Divače ni pobral družine s kolesi...., pa bi se z malo volje\ndalo zložiti tista 3 kolesa.\n\nFrancija povsem drug svet, vsi valki razen TGV jemljeo kolesa\nbrezplačno kadarkoli. Problem za slovenske \"kolesarje\" je le to, da\ntam izven naselij še nisem videl kolesarske steze, vsaj ne vregiji\nAuvergne-Rhone-Alpe kakor tudi ne v Provance-Alpe Cot d'Azur in ne\nv regiji Languedoc blizu meje s omenjenima dvema. Še na kolesarske\nmeke prelazi Galibier, Lautare, Telegraph, Col de Mort, kakor\nceloten Vercors kjer kolesarjev megoli ni nobene kolesarske steze,\nki jih eden od forumašev silno pogreša.\n\nJe pa res, da vlaki na Nizozemskem vozijo na 15 min, pri nas pa je\nproblem, če zamudiš, ker je naslednji šele naslednji\ndan.\nVprašanje je relacija, dvomim da na vseh vozijo na 15 minut. Tudi v\nAvstriji vozijo tipično S-bahn vlaki na uro ali manj, toda na\ndoločenih relacijah temu ni tako. idi se peljat iz\nSchwarzacha-St-Veith v Kützbuhl.",
    "author": "anon-178149"
  },
  {
    "ctx": "Dajmo vlak na kolo",
    "ctx_link": "https://www.finance.si/dajmo-vlak-na-kolo/a/9002387",
    "upvotes": 1,
    "content": "\nNekajkrat sem se peljal s precej hitrim vlakom na relaciji\nTrst-Benetke.\nVozi vsako uro. Do zdaj se mi je vedno zdelo, da sem praktično sam\nna vlaku (skoraj).",
    "author": "0430ABAKU"
  },
  {
    "ctx": "Dajmo vlak na kolo",
    "ctx_link": "https://www.finance.si/dajmo-vlak-na-kolo/a/9002387",
    "upvotes": 0,
    "content": "\nZadnja sprememba: anon-178149 25.07.2022 16:38\n[0430ABAKU]\nNekajkrat sem se peljal s precej hitrim vlakom na relaciji\nTrst-Benetke.\nVozi vsako uro. Do zdaj se mi je vedno zdelo, da sem praktično sam\nna vlaku (skoraj).\nMed Trstom in Benetkami (Santa Lucia) res vozijo vlaki vsako uro.\nTo so regionalni vlaki ki potrebujejo 2h 5min za razdaljo 115 km\n(po drugih 153 km). Prav hitri pa niso, ker imajo precej postaj z\ndolgim postankom. In proga iz Benetk na vzhod je ena od rekih prog\nkjer vlaki niso hitri (niti znane Freccie) v modernem smislu. Stran\n\nwww.rome2rio.com/it/...e-Centrale navaja da se ista pot opravi\nz osebnim avtom v 1h 35min (sam sicer dvomim v ta podatek, ker vem\nda je precej gneče in zastojev v Benetkah samih. Sicer pa vozijo\npočasni \"regionalni\" vlaki v Sloveniji (IC) na podobni razdalji\n(Mb-Lj po železnici 157 km) 1h 50 min, nekaj več kot Fracciarosa\nmed Benetkami in Trstom. Potniški pa precej podoben čas 2:45 min.\nNiso pa vlaki v urnem taktu.\n\nNa sploh je v srednji Evropi težko najti hitri vlak, res hitro se\npotuje po Franciji in Španiji. Avstrija je bolj tuga, samo an\nkoridorju Dunaj Linz so vlaki malce hitrejši, skromnih 230 km/h\n(imajo kompletno napačen koncept vlakovnih garnitur in pretežke\nlokomotive). Nemške \"hitre\" proge so pa razred zase. Iz Munchna v\nNurmberk (kjer sem v okolici trenutno) vozi opevani ICE večino časa\nskromnih 130 km/h. Tudi iz Mu v Hamburg ni nobene visoke hitrosti,\nnekaj lt nazaj je potovalna hitrost komaj presegala 100 km/h.\nNekako velja, da TGV v Franciji vozi ravno tako hitro po navadnih\nprogah kot ICE po hitrih.",
    "author": "anon-178149"
  },
  {
    "ctx": "Dajmo vlak na kolo",
    "ctx_link": "https://www.finance.si/dajmo-vlak-na-kolo/a/9002387",
    "upvotes": 10,
    "content": "\nNo, gospod Avbelj rahlo pretirava. Iz Ljubljane je direktna\npovezava na Dunaj, je pa popoldanska in mogoče manj primerna. In\nkot dobro izobražen pravbnik bi lahko umsko dojel vozni red, ker\nobstaja še en vlak, zgodaj zjutraj, 5:05, pri katerem se prestopi v\nGradcu. Podobno se mi zdi neprimerno jamranje da po 12 uri ni vlaka\nv Ljubljano, odperljal mu je namreč ob 11:45.\nČe bi pa bil kaj gajsten, bi si pa kupil torbo za kolo in bi bil\nrešen vseh problemov z rezervacijami za kolo, saj v Avstriji ne\nmoreš na RJ vlak brez rezervacije, pa še malo mest za kolo je na\nnjih. Podobno se kolo ne da peljati na vlakih TGV ali ICE v\nNemčiji. Pameten popotnik si pač kupiu ali naredi torbo za kolo, ni\ntežka, ni draga in problem prevoza je rešen, paziti je potrebno le\nna velikost. Tudi za največja kolesa, okvir 54, ni problem.\n\nJe pa vprašanje za 1M€, zakaj se na večini lokalnih vlakov SŽ med\nLjubljano (tudi Jesenicami) in ZM lahko prevaža kolo, na enakih\nvlaki med ZM in Mariborom pa ne, pa so na štajerskem koncu bolj\nprazni.\n\nO hvalčjenju avstrijski kolesarskih poti pa samo to, kot zaprisežen\nkolesar še nisem nobene kolesarske poti v AT uspel prekolesariti v\nceloti, sem vedno raje zavil na vzporedno cesto..., recimo Dravska,\nrecimo Alpe Adria, ali Mu-Benetke skozi Avstrijo. S svojimi stezami\nse prav trudijo zaviti okoli vsake štale, seveda gori in doli po\nravni dolini.",
    "author": "anon-178149"
  },
  {
    "ctx": "Dajmo vlak na kolo",
    "ctx_link": "https://www.finance.si/dajmo-vlak-na-kolo/a/9002387",
    "upvotes": 4,
    "content": "\nZadnja sprememba: FIN-379669 23.07.2022 07:38\nG. Avbelj, pri nas imate tudi zanimiv pojav. Tujci kolesarijo po\nglavni cesti, s tem ogrožajo sebe in druge udeležence v prometu,\nmedtem ko teče nedaleč stran idealna kolesarska pot. Nemalokrat sem\nto opazil.\n\nResda smo v označbah marsikje slabi, ampak na netu in drugje najdeš\ndandanes vse info o varnih kolesarskih poteh v Slo. In domači\nkolesarji dobro obvladajo poti.\n\n(Na Hrvaškem je še precej slabše vse skupaj, kar se tiče\nkolesarjev... njih kolesarska kultura je na psu... najbolj zgrožen\nsem, ko se nekateri, zlasti tujci, lotevajo prekolesariti Jadransko\nmagistralo... mali mio raznih vozil šviga mimo nekih nadebudnih\nkolesarjev, otovorjenih s kovčki. Resda nimajo Hrvati na ključnih\ntočkah poti, primerne za kolesarje, ampak očitno norih kolesarjev\nzlepa ne zmanjka...\n... ni gora nora, ampak oni, ki gor za vsako ceno rine...)\n\n(Sicer pa ne vem , koliko ekonomično se vam zdi vlagati v\nželezniško infrastrukturo pri 2 mio prebivalcih, pri čemer imamo\n1,2 mio vozil v tej državi. No, če bi jaz šel kolesariti na Dunaj\nše s 4 kolegi, bi prosil petega, da nas zategne z večjim kombijem\ndo Dunaja. Vsak bi mu dal 60 eur - za benz in prevoz in rešeno. No,\nse pa strinjam, da je trea tudi take avanture, kot ste jo izkusili,\nprobati... vsaka lastna izkušnja šteje.)",
    "author": "FIN-379669"
  },
  {
    "ctx": "Dajmo vlak na kolo",
    "ctx_link": "https://www.finance.si/dajmo-vlak-na-kolo/a/9002387",
    "upvotes": 13,
    "content": "\nTo lahko rešimo samo tako, da v ustavo zapišemo pravico do\nkolesarjenja!\n\nResno pa me zanima, ali ne bi bilo v poplavi other people's\ndenarja, ki ga častimo davkoplačevalci EU, možno najti kaj za\nizgradnjo kolesarskih poti med Mursko Soboto in Koprom?\nTo bi bilo bolj koristno kot večina za lase privlečenih projektov\nzapravljanja EU denarja.",
    "author": "FjodorKirilovic"
  },
  {
    "ctx": "Dajmo vlak na kolo",
    "ctx_link": "https://www.finance.si/dajmo-vlak-na-kolo/a/9002387",
    "upvotes": 12,
    "content": "\nPrepričanost mnogih Slovencev da je SLO popek sveta me vedno znova\npreseneča.",
    "author": "0531Zavar"
  },
  {
    "ctx": "Dajmo vlak na kolo",
    "ctx_link": "https://www.finance.si/dajmo-vlak-na-kolo/a/9002387",
    "upvotes": 3,
    "content": "\nBistvo je v organizaciji na vseh nivojih in po celotnem teritoriju.\nDomačini se pri nas še kar bolj ali manj znajdemo, ko pa si kot\nujec v tuji državi pa podpore kot so jo deležni npr. v Avstiji ni\nnikjer. Prepuščen si sam sebi. Toliko o infrastrukturi, ki bi\nmorala zajemati tudi vse to zraven samega vrtenja pedal. Polna usta\nhvale na lokalnem nivoju a samo dokler župani za svoj projekt\ndobijo občinski in včasih celo državni denar, a mimo tega niti\nEvra. Nikjer enotne strategije od vrha navzdol in na spremljajoče\naktivnosti. Samo kot se vsak sam zase znajde.",
    "author": "Froc"
  }
]