[
    {
        "ctx": "Luka Koper: Pričakujemo povečan pritisk na skladiščne površine ",
        "ctx_link": "https://www.finance.si/transport-logistika/luka-koper-pricakujemo-povecan-pritisk-na-skladiscne-povrsine/a/9002342",
        "upvotes": 1,
        "content": "\nNa progi Ljubljana - Brezovica bo\ndo 15. avgusta popolna zapora enega tira,\nKolikor sem videl lastnoročno kot potnik 1.7. in kot naključni\nopazovalec in zasledil na obvestilih upravljalca JŽI na progi\nLjubljana-Brezovica vsaj od 1.7. ni popolne zapore enega tira. V\njuliju so bile samo občasne zapore enega ali drugega tira zaradi\nkončevanja remonta. Po javno dostopnih podatkih je bila zapora do\n13.7. med 6 in 14 uro.\nSo pa zapore na drugih mestih zaradi remontov, tako je bila 24 urna\nzapora enega tira med Kresnicami in Zalogom, vendar je ta teden po\npodatkih Infrastrukture ni več, no Potniški promet pa podaja\nnadomestne prevoze.\n\nkakor je videti Infrastruktura (Planirane zapore) in Potniški\npromet SŽ (Nadomestni prevozi) nimata enakih podatkov.....",
        "author": "anon-178149"
    },
    {
        "ctx": "Luka Koper: Pričakujemo povečan pritisk na skladiščne površine ",
        "ctx_link": "https://www.finance.si/transport-logistika/luka-koper-pricakujemo-povecan-pritisk-na-skladiscne-povrsine/a/9002342",
        "upvotes": 1,
        "content": "\nGlede popolne zapore enega tira proti Brezovici- takšni so bili\nvčeraj uradni podatki iz SŽ. Se pa očitno na SŽ prilagajajo in\nnekatere načrtovane polne zapore spremenijo v delne zapore, da\nzvozijo čim več tovora.",
        "author": "Korazijan"
    },
    {
        "ctx": "Luka Koper: Pričakujemo povečan pritisk na skladiščne površine ",
        "ctx_link": "https://www.finance.si/transport-logistika/luka-koper-pricakujemo-povecan-pritisk-na-skladiscne-povrsine/a/9002342",
        "upvotes": 6,
        "content": "\n[Korazijan]\nGlede popolne zapore enega tira proti Brezovici- takšni so bili\nvčeraj uradni podatki iz SŽ. Se pa očitno na SŽ prilagajajo in\nnekatere načrtovane polne zapore spremenijo v delne zapore, da\nzvozijo čim več tovora.\nNa evropskih žćeleznicah je trenutno štala, ravnokar mi je\ntelefoniral sin, ki se ubada z vožnjo iz Erlangna, nemški ICE je\nbil odpovedan, v Munchnu je letel za enim drugim, ponovil vajo v\nSalzburgu in ugotovil da ni predvidenega vlaka za Ljubljano (k\nsreči ima še enga)... In zanimivo mednarodni vozni redi (DB)ti\npodajo povezavo, na SŽ pa droben tisk pove, da je ni.... Po drugi\nstrani pa SŽ pravi, da imaš prvi vlak v Salzburg ob 7.26, pa na\nžalost nima več zveze v Beljaku... Saj ne veš komu zaupat.",
        "author": "anon-178149"
    }
]