[
    {
        "ctx": "(graf) Evro pridobiva v primerjavi z dolarjem",
        "ctx_link": "https://live.finance.si/%28graf%29-evro-pridobiva-v-primerjavi-z-dolarjem/a/9002371",
        "upvotes": 4,
        "content": "\nTrenutek resnice za euro šele prihaja in to jeseni.\nDvig OM je le \"pismo o nameri\", problema južnih držav ne bo mogoče\nrešiti zgolj z nekim 1600 mrd vrednim skladom. Italija - Draghijev\nodstop vidim kot začetek izstopa Italije iz EMU in nato še iz EU,\nproces bo končan v 5 letih. Francija - Macron izgublja moč. Tudi\nse, kot že v ZDA, ne govori dosti o sterilizaciji napihnjene\nbilančne vsote ECB. Ukrajina - EU se mora oborožiti, kar ne bo\nzastonj, ali bo treba ta denar vzeti nekje drugje ali pa\n\"natisniti\". Plinska kriza lahko v naslednjih dveh zimah uniči\nnemško industrijo, ostale bodo padle kot domine. Predvideni sklad\nza begunce tudi ne bo zastonj. Marshalov plan za Ukrajino bo\n\"častila\" EU, Biden je to povedal na način, da oni pomagajo zdaj z\norožjem...če republikanci dobijo (tako kaže) vmesne volitve in\npride na oblast ponovno TRUMP, bo posledica dokončen umik ZDA iz EU\nin bo cena za oborožitev še višja. Cena ameriškega LNG je 7 x višja\nkot za njih same...in lepo poganja EU inflacijo. Tudi zeleni prehod\nne bo poceni. V roku 1 leta ali še prej vidim euro pri 0,9 USD. V 5\nletih pa je mogoče vse, tudi njegovo izginotje (lepa priložnost za\nnumizmatike..). ZDA je bil euro moteč že ob nastanku ...in zaenkrat\njim gre vse zelo na roke...",
        "author": "CHINA2050"
    },
    {
        "ctx": "(graf) Evro pridobiva v primerjavi z dolarjem",
        "ctx_link": "https://live.finance.si/%28graf%29-evro-pridobiva-v-primerjavi-z-dolarjem/a/9002371",
        "upvotes": 1,
        "content": "\nPovsem verjetno je, da se bo bila bitka na tej črti, se pravi šlo\nbo za bitko za €!!\n\nAli bo € to bitko (in kako) zdržal, je pa drugo vprašanje!?\n\nVeliko je že to, da plin teče!!\n\nVse ostalo bo odvisno od ljudi in seveda špicenkandidatov!!\n\nBog naj jim pomaga in jim da Pamet!!\n\n#RusijaseniobupalanedEvropo!",
        "author": "anon-333107"
    }
]