[
    {
        "ctx": "Na ostrini noža ",
        "ctx_link": "https://www.finance.si/na-ostrini-noza/a/9002397",
        "upvotes": 3,
        "content": "\nNajman enako kot JU se morajo dvigniti tudi pokojnine. Sicer bo\ndvig na račun njih.",
        "author": "Froc"
    },
    {
        "ctx": "Na ostrini noža ",
        "ctx_link": "https://www.finance.si/na-ostrini-noza/a/9002397",
        "upvotes": 6,
        "content": "\nDa vidimo Bratovškovo, če bo uresničila svoje predvolilne obljube\nin upravičila osebno preživetje pri Golobu, če že stranke ni.",
        "author": "Froc"
    },
    {
        "ctx": "Na ostrini noža ",
        "ctx_link": "https://www.finance.si/na-ostrini-noza/a/9002397",
        "upvotes": 2,
        "content": "\nGame over. SAB ni več. Upokojenci pa itak vedno delijo usodo javne\nuprave. Torej povišice bodo. Upokojenci so pač pomembni\nvolilci.\n\nPovišice bodo povsod, kako uravnotežen pa bo proračun, we'll\nsee.\n\nDejstvo je, da poka po šivih marsikod... in prevzem stroška\nenergentov bo tudi bremenil proračun.\n\nSmo pa v solidni formi in računam, da bodo korali mnogo manjši, kot\nje bilo sprva najavljeno.\n\nKot vidim, ta Vlada za sedaj ni kaj prida sposobna pomembnih\nreform. Pa saj tudi prejšnja ni bila, da o predprejšnjih sploh ne\ngovorimo.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Na ostrini noža ",
        "ctx_link": "https://www.finance.si/na-ostrini-noza/a/9002397",
        "upvotes": 2,
        "content": "\nVse tole se je vedno flikalo z zadolževanjem",
        "author": "slovenecnb1"
    },
    {
        "ctx": "Na ostrini noža ",
        "ctx_link": "https://www.finance.si/na-ostrini-noza/a/9002397",
        "upvotes": 6,
        "content": "\nDrži, kar počne Golog kot predsednik vlade, bi moral početi\nminister za okloje, energijo. Ker na drugih sektorjih ne počne nč\nvsaj malo tako intenzivnega in s podobno zavzetostjo. Poleg njega\nbi rabili še zaresnega predsednika vlade.",
        "author": "Froc"
    },
    {
        "ctx": "Na ostrini noža ",
        "ctx_link": "https://www.finance.si/na-ostrini-noza/a/9002397",
        "upvotes": 0,
        "content": "\nMah, rabiš ljudi z vizijo in iz real zasebne prakse.\n\nGS nima nobenega programa. Za sedaj. Tudi mnogi od njihovih kadrov\nso sposobni tekočih poslov, kake mulje, malo nič pa so\nvizionarski.\n\nVizijo pa potrebuješ, če želiš reformirati.\n\n(Bešić Loredan je recimo soliden minister. Za sedaj. Tudi ona\nkmetijska min. za sedaj še ok.)\n\nHoloubova vizija pa sta JEK2 in fotovoltaika. Kar potem pride\nzraven, je dobrodošlo. BEV-i, baterije...itd.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Na ostrini noža ",
        "ctx_link": "https://www.finance.si/na-ostrini-noza/a/9002397",
        "upvotes": 8,
        "content": "\nJaz ne verjamem Evropski komisiji niti pol odstotka !!!\n\nNajbolje pa je vprašati kakšnega obrtnika ali gostilničarja katere\nstranka so top.\n\nNo, poznam obrtnika gradbinca, ki že dobro leto dela predvsem pri\nzdravstvenih delavcih.\n\nZdravniki, višje medicinske sestre, srednje medicinske\nsestre.\n\nVmes se najde še kdo iz državne uprave.\n\nDelajo od jutra do večera !!!\n\nUpam, da so vsi razumeli, kaj sem povedal.",
        "author": "FIN-544124"
    },
    {
        "ctx": "Na ostrini noža ",
        "ctx_link": "https://www.finance.si/na-ostrini-noza/a/9002397",
        "upvotes": 15,
        "content": "\njaz imam rešitev. Odpusti se 10% javnega sektorja ( tukaj ne mislim\nzdravnikoc in medicinskih sester, vojakakov, policistov itd.), iz\nrazno raznih direktoratov in agencij, ki so same sebi namen.\nOstanek njihovih plač se razdeli med\nostale v JS in jo problem rešen in proračun uravnotežen.",
        "author": "MAN-354355"
    },
    {
        "ctx": "Na ostrini noža ",
        "ctx_link": "https://www.finance.si/na-ostrini-noza/a/9002397",
        "upvotes": 20,
        "content": "\nKar ljudem enkrat daš (dodatki), jim potem težko vzameš. Izvorni\ngreh, nekontrolirano in prosto deljenje kovid dodatkov je ob\nnjihovi ukinitvi povzročilo plaz novih zahtev, pričakovano.\n\nDruga težava je ta, da ko uradnika enkrat zaposliš, ga praktično ne\nmoreš več odpustiti. Oz ko se nekaj ukine, se te ljudi (zaslužne\nkadre) prerazporedi drugam, brez jasnih delovnih nalog, toliko da\npač grejejo svoje stole. Po ministrstvih in agencijah je kar nekaj\nljudi, kateri so tam samo za \"okras\" in vlečejo lepe plače.",
        "author": "XDONA1"
    }
]