[
    {
        "ctx": "Hiša Franko letos 34. med 50 najboljšimi restavracijami na svetu",
        "ctx_link": "https://live.finance.si/hisa-franko-letos-34-med-50-najboljsimi-restavracijami-na-svetu/a/9002419",
        "upvotes": 1,
        "content": "\nZadnja sprememba: FIN-379669 24.07.2022 11:01\nČestitke. Bil tam že nekaj let nazaj, ko je bil 9 hodni meni (+ 2\nali 3-je dodatni krožniki po navdihu oz. pozdravi) za 120\neur...\n... potem je prišla slava in cena je šla rapidno še gor.\n\nNikoli prej in nikoli kasneje nisva z ženo jedla česa podobnega kot\ntam pri njej. V bistvu res eksperimentalna kulinarična\nizkušnja.\n\nTudi to mora biti, kar ga. Roš ponuja... sicer pa dobri klasiki se\nzlepa ne odrečemo. No, ne glih dunajc, ampak tradicija z nekaj\nsvežine je na mizi vedno dobrodošla.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Hiša Franko letos 34. med 50 najboljšimi restavracijami na svetu",
        "ctx_link": "https://live.finance.si/hisa-franko-letos-34-med-50-najboljsimi-restavracijami-na-svetu/a/9002419",
        "upvotes": 0,
        "content": "\nZadnja sprememba: murje 08.09.2022 15:32\nFILIP MATJAŽ & COB\n\nSlovenska Istra je dobila prvo restavracijo, ovenčano z eno\nMichelinovo zvezdico. Osvojila jo je portoroška restavracija COB,\nki jo vodi Filip Matjaž.\n\nMed preostalimi novinci, ki so prejeli eno zvezdico, je\nrestavracija Milka z mladim kuharjem Davidom Žefranom iz Kranjske\nGore, Igor Jagodic iz ljubljanskega Strelca, Uroš Štefelin, ki jo\nje leta 2020 dobil za Vilo Podvin, pa jo je osvojil tudi za svoj\nnovi projekt Hiša Linhart.\n\nAna Roš iz hiše Franko je ohranila dve. \"Presrečni smo. V teh časih\nrabimo ogromno dobre energije in dobrih novic in to, da obdržiš\ndobro kondicijo in dobro stanje, kar je pri Michelinu močan\nkriterij, je vredno nasmeška,\" je ob razglasitvi rezultatov\nletošnjega ocenjevanja v izjavi za medije dejala Roševa.\n\nPonosna je na štiri nove zvezdice, ki jih je Michelin letos\nrazdelil po Sloveniji. \"Zadaj so fantje in dekleta, ki so izjemni,\npredani in motivirani. To je recept za uspeh, ne glede na to, kaj\npočneš,\" je poudarila.\n\nRoševa poudarja tudi ambicioznost. \"Ali si Hiša Franko želi tretje\nzvezdice? Gotovo. Še malo bolj trdo bomo delali, pa bo prišla,\" je\nprepričana. Obenem dodaja, da je krasno, da imajo v Hiši Franko še\nprostor za rast, hkrati pa ostajajo skromni, saj je treba trdo\ndelati.\n\nPo eno zvezdico so obdržale Gostilna pri Lojzetu s Tomažem\nKavčičem, Dam z Urošem Fakučem, Hiša Denk z Gregorjem Vračkom,\nAtelje z Jorgom Zupanom ter Grič z Luko Koširjem.\n\nMichelinovo zeleno zvezdico ohranila tudi Gostilna Mahorčič\nMichelin sicer podeljuje tudi druge vrste znakov, eden od njih so\nzelene zvezdice za restavracije, ki so posebej zavezane trajnostni\ngastronomiji. Michelinovo zeleno zvezdico so od lani ohranile štiri\nrestavracije: Gostilna Krištof, Gostilna Mahorčič, Gostišče Grič in\nHiša Franko. Novo zeleno zvezdico pa sta pridobili Gostilna Repovž\nin Hiša Linhart.\n\nSkupno sedem restavracij si je medtem prislužilo znak Bib Gourmand\nza izredno kulinariko po dostopnih cenah. To priznanje je od lani\nohranilo sedem restavracij: Gostilna na Gradu, Gostilna Repovž,\nJožef, Mahorčič, Rajh, Ruj in TaBar. v Michelinov izbor\npriporočenih restavracij pa je letos uvrščenih 41 restavracij, od\ntega šest novih. Med primorskimi so: Calypso, Etna, Gredič, Hiša\nKrasna, Hiša Torkla, Kendov Dvorec, Pikol, Restavracija Hotela\nMarina, Rizibizi, Sophia, Stara Gostilna.\n\n\"Tretja izdaja Michelinovega vodnika za Slovenijo izraža višanje\ngastronomskega standarda, ki ga je moč opaziti po vsej državi. 10\nnovih restavracij, ki se je letos pridružilo izboru ali so\nnapredovale, se nahaja v sedmih različnih mestih in naši\ninšpektorji so z navdušenjem opazovali, kako se vsako leto po vsej\ndržavi pojavljajo ali napredujejo visoko kakovostne restavracije,\"\nje Michelin v sporočilu za javnost povzel besede mednarodnega\ndirektorja Michelinovih vodnikov Gwendala Poullenneca.\n\nNadpovprečna slovenska kulinarika\n\"Danes je res vesel dan za slovenski turizem,\" pa je ocenila\ndirektorica Slovenske turistične organizacije (STO) Maja Pak. \"Od\ndanes ima kar 10 restavracij v Sloveniji Michelinove zvezdice. To\nje precej nad povprečjem Evrope, če gledamo zvezdico na prebivalca,\nin tri več kot lani. To je velik uspeh, ki potrjuje vrhunskost,\nizjemnost, tudi zrelost slovenske gastronomije in njenih kuharskih\nmojstrov in mojstric, nenazadnje pa pomeni tudi ogromno promocijo\nSlovenije, slovenskega turizma in gastronomije,\" je dejala med\ndrugim.\n\nwww.primorske.si/slo...michelinko\n\n*** vsem dobitnikom iskrene čestitke, še posebej tistim, ki so\nohranili Michelinove zvezdice še posebej pa mlademu in sposobnemu\nFilipu Matjažu...\n\nRestavracija COB kulinarično doživetje\n18.00h – 24:00h\nOdprti smo od četrtka do nedelje\nLetoviška 1, 6320 Portorož, Slovenija\n+386 41 88 66 33\ninfo@cob.si\ncob.si/sl/o-nas/\ncob.si/sl/kulinaricn...dozivetje/\n\ncob.si/sl/pogosta-vprasanja/\n\ncob.si/sl/karierna-priloznost/",
        "author": "murje"
    },
    {
        "ctx": "Hiša Franko letos 34. med 50 najboljšimi restavracijami na svetu",
        "ctx_link": "https://live.finance.si/hisa-franko-letos-34-med-50-najboljsimi-restavracijami-na-svetu/a/9002419",
        "upvotes": 0,
        "content": "\nZadnja sprememba: murje 22.09.2023 15:53\n3 MICHELINOVE ZVEZDICE\n\nANA ROŠ & Co.\n\nOb vseh čestitkah in navdušenju pridobitvi letošnje 3 Michelinove\nzvezdice Ane Roš, je bilo govora tudi o njeni spodleteli službi v\nHotelu Kempinski oziroma \"Bijeli Lotus\" na Hrvaški strani, ko naj\nbi prav ona vodila en objekt in stregla ob bazenu na vrhu hotela,\nkar je bilo zapisano v lokalnih časopisih in tudi TV...\nwww.kempinski.com/en...l-adriatic\n\n\nwww.glasistre.hr/kol...p-a-875553",
        "author": "murje"
    }
]