[
    {
        "ctx": "Kje so slovenski ustanovitelji startupov?",
        "ctx_link": "https://www.finance.si/manager/kje-so-slovenski-ustanovitelji-startupov/a/9002173",
        "upvotes": 3,
        "content": "\nStatičnost univerzitetnih profesorjev je pri nas ukoreninjena do te\nmere, da profesorji ostanejo na svoji katedri do upokojitve in\nnaprej.... To je zagotovo res treba korenito spremeniti. Hkrati je\ntudi res, da večina slovenskih startup podjetij cilja na\nsodelovalnje na EU projektih, ki pa po moje delujeo\nkontraproduktivno. Z EU denarjem ta ista startup podjetja postanejo\nimpotentna na trgu. To je zagotovo zaželeno s stališča večjih\nkorporacij, ki tudi prispevajo levji delež denarja. Razlog je v\ntem, da se redka zagonska podjetja resno lotijo prodajne strategije\nmedtem ko imajo zagotovo zelo dobre tehnološke zamisli in rešitve.\nJe tudi dejstvo, da se v državi zadnja desetletja pospešeno deluje\nna internacionalizaciji (SPIRIT), kjer pa je bistveno več energije\nposvečeno tujim investicijam v obstoječa SLO podjetja, kot pa resni\npromociji slovenskih tehnoloških rešitev v svetu. Smo pozabili, kdo\nje leta 1492 (dva tedna po odkritju Amerike!) dobil patent za\nprodajo v deželah, ki danes predstavljajo jedrno EU ? Ribničani!\nMislim, da je pravi čas za prodajni preboj Slovenije, le primerno\nmoramo sodelovati in poiskati interne resurse s pravimi\nkompetencami. DAJMO !",
        "author": "MF-546559"
    },
    {
        "ctx": "Kje so slovenski ustanovitelji startupov?",
        "ctx_link": "https://www.finance.si/manager/kje-so-slovenski-ustanovitelji-startupov/a/9002173",
        "upvotes": 0,
        "content": "\nMorda je startupovstvo nekoliko passe, ker v Slo se v okviru tega\nvse stavi na IT aplikacije, rešitve iz industrije niso zanimive za\nte blue angelčke... ker jih ne razumejo in tudi trga ne\npoznajo.\n\nNič ni narobe, če pametne glavce končajo v industriji, ker tudi tam\npotrebujemo dobre IT-jvce... a predvsem ker smo gospodarstvo, ki je\ndobro v svojih industrijskih nišah.\n\nPač, vsaka niša ima svojo točko zasičenosti in oitno v IT branži v\nSlo prihajamo do tega... vsaj, kar se tiče novih mladih... ker ne\nkup njih že ima firmo z dobrim IT programom in mnogo zaposlenimi...\noz. s.p.-jevci (ki pa bodo prej ali slej zaposleni, saj je Furs\nnapovedal, da jih bo \"lovil\").",
        "author": "FIN-379669"
    }
]