[
  {
    "ctx": "Sympathy for Germany ",
    "ctx_link": "https://www.finance.si/international/sympathy-for-germany/a/9002638",
    "upvotes": 1,
    "content": "\nkdo je spustil tega komunajzla na finance?",
    "author": "primvla"
  },
  {
    "ctx": "Sympathy for Germany ",
    "ctx_link": "https://www.finance.si/international/sympathy-for-germany/a/9002638",
    "upvotes": 6,
    "content": "\n[primvla]\nkdo je spustil tega komunajzla na finance?\nKolikor je meni znano, tega \"komunajzla\" ni nihče spustil na\nfinance. AMpak imajo Finance relationship s Project Syndicate, kjer\nje originalna komuna tudi javno objavljena. In ta relationship ima\npo mojem vedenju kar dolgo brado.\n\nIzvoli original članek.\n\nwww.project-syndicat...is-2022-07\n\nIn tule imaš dokaz, da če se je ta \"komunajzl\" znašel v družbi s\ntako eminentnimi ljudmi, najbrž njegovo mnenje šteje. in ima najbrž\nneke kompetence, ki gredo precej preko komentiranja na nekem\nforumu:\n\nwww.project-syndicat...columnists",
    "author": "Endimion"
  },
  {
    "ctx": "Sympathy for Germany ",
    "ctx_link": "https://www.finance.si/international/sympathy-for-germany/a/9002638",
    "upvotes": 3,
    "content": "\n10/10",
    "author": "crt"
  },
  {
    "ctx": "Sympathy for Germany ",
    "ctx_link": "https://www.finance.si/international/sympathy-for-germany/a/9002638",
    "upvotes": 2,
    "content": "\nJaz sem šel brat original, in je res... top.\n\nZdaj pa vprašanje. Ali lahko tale nemški FUBAR razjebe eurocono?",
    "author": "Endimion"
  },
  {
    "ctx": "Sympathy for Germany ",
    "ctx_link": "https://www.finance.si/international/sympathy-for-germany/a/9002638",
    "upvotes": 7,
    "content": "\nZadnja sprememba: crt 02.08.2022 11:03\nza moje oci zdaj nadaljujemo tam, kjer smo prejsnjic (draghi 2012)\nnehali, samo brez draghija in s severno grcijo namesto juzne.\n\nzadeva je dodatno komplicirana s tem, da v sedanjih razmerah niti\nne mores racunati na devalvacijo, ker sicer gledano v vakuumu\npridobis konkurencnost na izvoznih trgih, vendar hkrati najebes na\nuvozeni energiji, tako da neto jebiga.\n\nnemci so zavozili quite possibly celo bolj kot grki. totalno\npresenetljivo in tegaseparesnidalopredvideti se je izkazalo, da ce\nje proracunski plus vse, kar v zivljenju razumes in vidis, to ne\nsamo da ni zvelicavno, temvec gres ravno tako fkurac.\n\nrazlika je pa v tem, da imajo neprimerno vecjo politicno in\ngospodarsko tezo v eu, tako da zdaj je tolko hitreje to \"problem\nnas vseh\" - le da bi tokrat dejansko vsi \"resevali nemcijo\", ne pa\ntako, kot smo pod firmo \"resujemo grcijo\" resevali nemske in\nfrancoske banke.\n\nta poslovni model, da z uvozeno energijo in uvozenim delom prodajas\nv izvoz - torej mocno prerascas tako domace vire kot domaci\nprodajni trg - tega enkrat zmanjka, tako kot je zmanjkalo strikca\nislandskim bankam z bilanico gdp x 10, cperav seveda razmerja niso\ntako brutalna.\n\nto je seveda lekcija tudi za slovenijo, vendar da bi kdo to\nrazumel, bi bilo treba najprej razumeti\n\n- da so nemci zajebali in to s samim konceptom modela, ne pa sele z\nnovodobnim esg in woke (model je lih tako delan samo za dobre case\nkot jugoslovanska ustava, ali pa tako kot angela merkel in frajerji\npred in za njo)\n- da slovenski koncept ni tako dalec od njega, ceprav je tretja\nliga po velikosti drzave (delez gdp iz izvoza in delez energije iz\nuvoza sta se vecja)\n- (najhujse in verjetno za marsikoga apriori nemogoce sprejeti) da\nje luka mesec pred casom cisto umestno povedal (pac se ni nihce\ndrugi prej spomnil povedati, jebigasad), da je izvoz obcutljiva\ntocka slovenije - kar seveda ne pomeni, da dajmo pa ne imet\nizvoznikov, temvec da dajmo met na oku koncentracijo tveganj, ce se\nsvet spremeni",
    "author": "crt"
  },
  {
    "ctx": "Sympathy for Germany ",
    "ctx_link": "https://www.finance.si/international/sympathy-for-germany/a/9002638",
    "upvotes": 1,
    "content": "\nLahko pričakujemo torej govor Nemškega Kanclerja na plenarnem\nzasedanju EU parlamenta, ki se bo končal z znamenitim stavkom\n(Avtorica je vzhodnonemška doktorica Fizike, nekoč\nKanclerka):\n\"Potrebujemo več Evrope\"\n\n?",
    "author": "Endimion"
  },
  {
    "ctx": "Sympathy for Germany ",
    "ctx_link": "https://www.finance.si/international/sympathy-for-germany/a/9002638",
    "upvotes": 1,
    "content": "\nja, to bi bil pozitivni krak moznih izidov, ki grejo mocno vsak v\nsvojo smer...\n\n(komur se ne zdi kaj posebej pozitiven, lahko za domaco nalogo\nrazmisli o negativnem :)",
    "author": "crt"
  },
  {
    "ctx": "Sympathy for Germany ",
    "ctx_link": "https://www.finance.si/international/sympathy-for-germany/a/9002638",
    "upvotes": 1,
    "content": "\nZadnja sprememba: Endimion 02.08.2022 10:45\n\"Slovenija je bolha na repu nemškega psa, in ne maha rep s psom,\nampak pes z repom?\"",
    "author": "Endimion"
  },
  {
    "ctx": "Sympathy for Germany ",
    "ctx_link": "https://www.finance.si/international/sympathy-for-germany/a/9002638",
    "upvotes": 6,
    "content": "\nZadnja sprememba: crt 02.08.2022 10:54\nto takaltak, ampak pejd pa komu razlozi :)\n\nnegativni krak razvoja dogodkov je to, da stvar neha biti\nobvladljiva na eu nivoju -\n\n\n- ali zaradi 100% fokusiranja nemcije na notranje probleme in s tem\npadca interesa za nadaljno simbiozo z jugom\n\n- ali zaradi nezainteresiranosti francije za vlogo prve violine, ki\nstoji pred njo in prepeva \"jaz sem tvoja priloznost, zgrabi me\"\n(francija je poleg velikosti med drugim edina nuklearna sila v\neu)\n\n- ali zaradi splosnega razocaranja nad tem, da eu level voditelji\nzivijo v nekem svojem vesolju (vcasih se je temu reklo odtujenost\nod baze :) in posledicno popoln krah pricakovanj kakrsnihkoli\npozitivnih premikov s tega nivoja\n\n- ali zaradi neobvladljivo povecane amplitude ekonomskih nihanj v\nmalih clanicah, ki pripelje do X malih proto-pavelicev\n\n....\n\nsaj znas sam.... :) jaz bi samo se spomnil, da a) se alineje zgoraj\nne izkljucujejo med sabo in b) imeti diktaturo se globoko po ww 2\nni bila samo stvar jugoslavije.",
    "author": "crt"
  },
  {
    "ctx": "Sympathy for Germany ",
    "ctx_link": "https://www.finance.si/international/sympathy-for-germany/a/9002638",
    "upvotes": 2,
    "content": "\nJao.\n\nKako že pravijo bratje srbi: \"Prije če se EU raspast, nego da mi\nuđemo...\"\n\nALi pa.. \"Naj se Srbija odcepi iz Jugoslavije, pa se drugim ne bo\ntreba...\"",
    "author": "Endimion"
  },
  {
    "ctx": "Sympathy for Germany ",
    "ctx_link": "https://www.finance.si/international/sympathy-for-germany/a/9002638",
    "upvotes": 1,
    "content": "\nkot ves je moj bias looking at the downside (ker verjamem v \"take\ncare of your downside and the upside will take care of itself). tak\nda ne me drezat :))",
    "author": "crt"
  },
  {
    "ctx": "Sympathy for Germany ",
    "ctx_link": "https://www.finance.si/international/sympathy-for-germany/a/9002638",
    "upvotes": 4,
    "content": "\n[]\nza moje oci zdaj nadaljujemo tam, kjer smo prejsnjic (draghi 2012)\nnehali, samo brez draghija in s severno grcijo namesto juzne.\n\nzadeva je dodatno komplicirana s tem, da v sedanjih razmerah niti\nne mores racunati na devalvacijo, ker sicer gledano v vakuumu\npridobis konkurencnost na izvoznih trgih, vendar hkrati najebes na\nuvozeni energiji, tako da neto jebiga.\nNemčija prodaja znanje predvsem strojništva. Uvozi surovine in\nenergijo, nekaj tudi dela iz vazalnih držav (lon posli) in to vse\nsupaj zapakira in relativno drago proda na svetovnem trgu (špeha je\nbilo veliko in tudi trgovinski presežek enormen).\nProdajanje znanja je seveda povsod najbolj lukrativna dejavnost.\n(to se je preselilo na račualništvo in AI, karkoli si že pri tem\npredstavljate, važno je da je drago in v zadnjem času na\nbiotehnologijo)\n\nČe devalviraš evro, uvoziš inflacijo s surovinami in energijo, to\nse sedaj dogaja, Pričakovati je da na svetovnem trgu prodaš sedaj\nza malo več slabših evrov, kar si tudi sam zapisal.\nTorej svoje znanje ne boš več prodajal z ekstra profitom ampak z\nnekaj manjšim.\nKer je bilo rusko darilo v obliki poceni plina več kot 1000\nmilijard € v desetil letih (razlika med tržno ceno in dolgoročnimi\nnemškimi pogodbami z Rusijo), in ker bo sedaj ekstra profita\nmanj.\nDa so razmere resne se vidi v tem, da je po desetletjih presežka,\ndosgla Nemčija v zadnjem letu 1000 milijard trgovinskega\nprimnjkljaja.\n\nMenim, da se to v ekonomiji obrne navznoter, torej inflacija bo\nnajedla standard prebivalcev, ker bo realnega zaslužka na izvoznih\ntrgih manj.\nTo je Deja vu Jugoslavije v 80 letih.",
    "author": "1011Arist"
  },
  {
    "ctx": "Sympathy for Germany ",
    "ctx_link": "https://www.finance.si/international/sympathy-for-germany/a/9002638",
    "upvotes": 1,
    "content": "\nZadnja sprememba: najobj 02.08.2022 13:21\n[1011Arist]\n> []\n> za moje oci zdaj nadaljujemo tam, kjer smo prejsnjic (draghi\n2012) nehali, samo brez draghija in s severno grcijo namesto\njuzne.\n>\n> zadeva je dodatno komplicirana s tem, da v sedanjih razmerah\nniti ne mores racunati na devalvacijo, ker sicer gledano v vakuumu\npridobis konkurencnost na izvoznih trgih, vendar hkrati najebes na\nuvozeni energiji, tako da neto jebiga.\nNemčija prodaja znanje predvsem\nstrojništva. Uvozi surovine in energijo, nekaj tudi dela iz\nvazalnih držav (lon posli) in to vse supaj zapakira in relativno\ndrago proda na svetovnem trgu (špeha je bilo veliko in tudi\ntrgovinski presežek enormen).\nProdajanje znanja je seveda povsod najbolj lukrativna dejavnost.\n(to se je preselilo na račualništvo in AI, karkoli si že pri tem\npredstavljate, važno je da je drago in v zadnjem času na\nbiotehnologijo)\n\nČe devalviraš evro, uvoziš inflacijo s surovinami in energijo, to\nse sedaj dogaja, Pričakovati je da na svetovnem trgu prodaš\nsedaj za malo več slabših evrov, kar si tudi sam zapisal.\nTorej svoje znanje ne boš več prodajal z ekstra profitom ampak z\nnekaj manjšim.\nKer je bilo rusko darilo v obliki poceni plina več kot 1000\nmilijard € v desetil letih (razlika med tržno ceno in dolgoročnimi\nnemškimi pogodbami z Rusijo), in ker bo sedaj ekstra profita\nmanj.\nDa so razmere resne se vidi v tem, da je po desetletjih presežka,\ndosgla Nemčija v zadnjem letu 1000 milijard trgovinskega\nprimnjkljaja.\n\nMenim, da se to v ekonomiji obrne navznoter, torej inflacija bo\nnajedla standard prebivalcev, ker bo realnega zaslužka na izvoznih\ntrgih manj.\nTo je Deja vu Jugoslavije v 80 letih.\n... čuj, nisem glih najbolj ziher, da je pričakovati, da na\nsvetovnem trgu prodaš sedaj za malo več slabših evrov, če je na\nsvetovnem trgu ostala - na račun dolga leta poceni ruske energije\nbogata Evropa ima evro, drugih dovolj bogatih pa ni - pravzaprav\nsamo na istem trgu konkurenčna Amerika z istimi problemi, Kitajska\npa enako kot Rusija zaradi Amerike \nlive.finance.si/9002...i?src=live kmalu ne bo zanesljiv partner\n... khmm, če si sposodim genialne besede samoizvoljenih bruseljskih\nspitzenkandidatov z ono von der lajno na čelu, ki se po pol leta\nsankcij in neprekinjenem dovažanju vedno močnejšega orožja svetovno\nznanemu filmskemu glumcu iz Kijeva zdaj silno čudijo, ker jim Putin\n- možakar očitno zelo uživa, ko gleda zvijanje deževnika na vročem\nbruseljskem asfaltu - odgovarja s počasnim zapiranjem pipice s\nplinom ... alzo, če skrajšam in malo špekuliram, kdor si je s\nsprovocirano vojno v Ukrajini želel downsizing svetovnega\ngospodarstva, mu je to uspelo bolje kot oni izgubljeni Greti ...",
    "author": "najobj"
  },
  {
    "ctx": "Sympathy for Germany ",
    "ctx_link": "https://www.finance.si/international/sympathy-for-germany/a/9002638",
    "upvotes": 0,
    "content": "\nni to samo problem nemcije, to je problem vseh sistemov z rastoco\nekonomijo, ki potrebuje rastoco potrosnjo, da eksistira.\nmanifestacija ukrajine je dala celi zadevi samo dodatno brco v rit\nin karte, ki so padle, bi padle v vsakem primeru, mogoce samo v\ndrugacni, celo slabsi konfiguraciji. tezko se bo otrest pohlepa, ki\nnas vse goni v mizerijo. navidezno imuna kitajska se sooca z enako\nsliko. kapitalizem postaja zastarel model.",
    "author": "primvla"
  },
  {
    "ctx": "Sympathy for Germany ",
    "ctx_link": "https://www.finance.si/international/sympathy-for-germany/a/9002638",
    "upvotes": 0,
    "content": "\namerike ravno zaradi tega v prejsnjem postu nisem stapom dirao...",
    "author": "primvla"
  },
  {
    "ctx": "Sympathy for Germany ",
    "ctx_link": "https://www.finance.si/international/sympathy-for-germany/a/9002638",
    "upvotes": 0,
    "content": "\n[Endimion]\n> [primvla]\n> kdo je spustil tega komunajzla na finance?\nKolikor je meni znano, tega\n\"komunajzla\" ni nihče spustil na finance. AMpak imajo Finance\nrelationship s Project Syndicate, kjer je originalna komuna tudi\njavno objavljena. In ta relationship ima po mojem vedenju kar dolgo\nbrado.\n\nIzvoli original članek.\n\nwww.project-syndicat...is-2022-07\n\nIn tule imaš dokaz, da če se je ta \"komunajzl\" znašel v družbi s\ntako eminentnimi ljudmi, najbrž njegovo mnenje šteje. in ima najbrž\nneke kompetence, ki gredo precej preko komentiranja na nekem\nforumu:\n\nwww.project-syndicat...columnists\n... čuj, sam imam oziroma sem imel podobne \"probleme\", ampak ker\nmora biti vsakemu jasno, v svojih postih nikoli ne napišem \"sarcasm\noff\" ... no, sem pa verjetno že dovolj dolgo na totem forumu -\nlevuhar primvla je še gušter - da se ve, kdaj se zajebavam in kdaj\nmislim resno, čeprav je v vsaki moji zajebanciji tudi nekaj resnice\n...\n\nP.S.: se opravičujem, ker se mešam, ampak vrag mi enostavno ni dal\nmira ...",
    "author": "najobj"
  },
  {
    "ctx": "Sympathy for Germany ",
    "ctx_link": "https://www.finance.si/international/sympathy-for-germany/a/9002638",
    "upvotes": 1,
    "content": "\n[primvla]\namerike ravno zaradi tega v prejsnjem postu nisem stapom\ndirao...\n... čuj, Amerike ti ni treba dirat, ker Amerika te štapom dira kar\nsama ... khmm, in to s pravim in ne zgolj s figurativneim ...",
    "author": "najobj"
  },
  {
    "ctx": "Sympathy for Germany ",
    "ctx_link": "https://www.finance.si/international/sympathy-for-germany/a/9002638",
    "upvotes": 1,
    "content": "\nkdo je spustil tega komunajzla na finance?",
    "author": "primvla"
  },
  {
    "ctx": "Sympathy for Germany ",
    "ctx_link": "https://www.finance.si/international/sympathy-for-germany/a/9002638",
    "upvotes": 3,
    "content": "\n10/10",
    "author": "crt"
  }
]