[
    {
        "ctx": "Podražitve projekta drugi tir: zahtevki za anekse dežujejo",
        "ctx_link": "https://www.finance.si/podrazitve-projekta-drugi-tir-zahtevki-za-anekse-dezujejo/a/9002596",
        "upvotes": 13,
        "content": "\nZadnja sprememba: FIN-379669 30.07.2022 10:29\nJe član desne oblasti dejal Petričevemu projektantu aprila\nletos:\n\"Ne nas obremenjevat s tem, ne bomo priznali... prihaja pa nova\nvlada, ki je vaša, saj ste jo podprli, boste njej izstavili račun.\nVam jih bosta Robi in Lenčo požegnala...\"\n\nEvo, računi (za podporo) prihajajo... resda so tudi utemeljeni, ker\nso šli stroški gor, ampak... treba bi se bilo pogajati...\n... v vsakem primeru računi z zamikom prihajajo, stroški gredo iz\nmeseca v mesec gor...\n\n... in kot je dejal Putin pred nedavnim: Pa tek je počelo...\n\nJaz pa pravim: Kaj šele bo? (Naj si vrli premier kar nabira moči\npred jesenjo. Bo moral tedaj pokazati, kaj poleg elektro teme še\nobvlada. Pa že pri tej kaže, da so naredili nekaj začetnih kiksov,\nkar se bo pokazalo kot eno veliko neskladje - že jeseni. Ejej,\ndogodki jih bodo prehitevali en za drugim, na določenih segmentih\nšmink ekipa se bo tresla, rating bo počasi šel dol. PR Pop tv-ja ne\nbo mogel stalno pomagati.)",
        "author": "FIN-379669"
    },
    {
        "ctx": "Podražitve projekta drugi tir: zahtevki za anekse dežujejo",
        "ctx_link": "https://www.finance.si/podrazitve-projekta-drugi-tir-zahtevki-za-anekse-dezujejo/a/9002596",
        "upvotes": 10,
        "content": "\nGlavni kiks drugega tira je bil IMHO storjen, ko smo se lotili\nvleči eno progo, namesto da bi na isti trasi potegnili 2.",
        "author": "Endimion"
    },
    {
        "ctx": "Podražitve projekta drugi tir: zahtevki za anekse dežujejo",
        "ctx_link": "https://www.finance.si/podrazitve-projekta-drugi-tir-zahtevki-za-anekse-dezujejo/a/9002596",
        "upvotes": 1,
        "content": "\nSaj delajo predpriprave še za 2 tir btw.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Podražitve projekta drugi tir: zahtevki za anekse dežujejo",
        "ctx_link": "https://www.finance.si/podrazitve-projekta-drugi-tir-zahtevki-za-anekse-dezujejo/a/9002596",
        "upvotes": 2,
        "content": "\nOb takšnem deževanju aneksov bo pa suša v blagajni.....Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "Podražitve projekta drugi tir: zahtevki za anekse dežujejo",
        "ctx_link": "https://www.finance.si/podrazitve-projekta-drugi-tir-zahtevki-za-anekse-dezujejo/a/9002596",
        "upvotes": 0,
        "content": "\nEhhhh, nič novega.\n\nSaj to je že klasika, ko se delajo projekti, kjer plača država ali\nobčina.\n\nVEDNO so bili VSI projekti preplačani !!!\n\nIn še VEDNO so se pisali aneksi !\n\nSedaj jim gre na roko, ker imajo izgovor, da se \" vse \"\ndraži.\n\nIn večina pač slepo verjame, da je res vse dražje.\n\nNo, na žalost večina tudi ne razume in ne razmišlja o tem, da so\npodražitve, ki jih sami delajo kot bumerang !!!\n\nŠe mimogrede. Večji, kot je projekt, več denarja se \"izgubi\" !!!",
        "author": "FIN-544124"
    }
]