[
    {
        "ctx": "(grafi) Kako in za kaj bi elektrodistribucija investirala 3,5 milijarde",
        "ctx_link": "https://www.finance.si/okolje-energija/%28grafi%29-kako-in-za-kaj-bi-elektrodistribucija-investirala-35-milijarde/a/9002651",
        "upvotes": 4,
        "content": "\nČe bomo kdaj doživeli demokracijo na področju Energetike,bo država\ndala koncesijo na rekah tudi našim in tujim zasebnikom za gradnjo\nhidroelektraren.Dovolj je že državnega oligopola na tem\npodročju.\nL.P. Marko",
        "author": "FIN-467473"
    },
    {
        "ctx": "(grafi) Kako in za kaj bi elektrodistribucija investirala 3,5 milijarde",
        "ctx_link": "https://www.finance.si/okolje-energija/%28grafi%29-kako-in-za-kaj-bi-elektrodistribucija-investirala-35-milijarde/a/9002651",
        "upvotes": 21,
        "content": "\n\nČe kdo misli, da bo to šlo...\nŠtromarji že dolgo vemo, da ne gre, za politike pa še nisem\nsiguren.\nVlaganja so letos za tretjino manjša, glede na napovedi nas v\nprihodnosti ne čaka veliko bolje, vse ostalo so pravljice. Ne samo,\nda bo drago, verjetno bomo občasno tudi v temi ostali. Politika\nlahko pritiska na vse, ampak fizika se ji pa zaenkrat še ne da.",
        "author": "mirc01"
    },
    {
        "ctx": "(grafi) Kako in za kaj bi elektrodistribucija investirala 3,5 milijarde",
        "ctx_link": "https://www.finance.si/okolje-energija/%28grafi%29-kako-in-za-kaj-bi-elektrodistribucija-investirala-35-milijarde/a/9002651",
        "upvotes": 0,
        "content": "\nSlišati je precej ampak če to pomeni, da lahko prestavimo večino\nprometa na elektriko to spet ni toliko. Samo v letu 2020 smo\nuvozili za cca 1,6 miljarde naftnih derivatov. Če recimo vzamemo\nsamo eno tretjino tega denarja za distribucijo, je to več kot\npredvideva načrt.\n\n\noec.world/en/profile...porter/svn",
        "author": "kosmrlj"
    },
    {
        "ctx": "(grafi) Kako in za kaj bi elektrodistribucija investirala 3,5 milijarde",
        "ctx_link": "https://www.finance.si/okolje-energija/%28grafi%29-kako-in-za-kaj-bi-elektrodistribucija-investirala-35-milijarde/a/9002651",
        "upvotes": 9,
        "content": "\n[FIN-467473]\nČe bomo kdaj doživeli demokracijo na področju Energetike,bo država\ndala koncesijo na rekah tudi našim in tujim zasebnikom za gradnjo\nhidroelektraren.Dovolj je že državnega oligopola na tem\npodročju.\nL.P. Marko\n\nTrenutno s koncesijo za privatnike in tujce slabo kaže. Spodnja\nSava je oddana, na Muri se ne sme graditi, Srednja Sava je pa\nprecej dvomljive vrednosti in ne bo noiben privatnik šel investirat\nmiljarde v nekakovosten posel. Seveda obstaja možnost\n\"javno-zasebnega\" partnerstva, toda verjetno država ni toliko nora,\nda bi privatniku uredila vodotok kakor na Spodnji Savi, da bi\nprivatnik/tuj koncesionar žel dobiček. Na zgornji Savi je pa tudi\nže vse oddano.\n\nObstaja tako samo še Soča, in verjetno si samo blazneš predstavlja\npodelitev koncesije za zajezitev Zg. Soške doline, še zlasti za\ndobiček tujca.",
        "author": "anon-178149"
    },
    {
        "ctx": "(grafi) Kako in za kaj bi elektrodistribucija investirala 3,5 milijarde",
        "ctx_link": "https://www.finance.si/okolje-energija/%28grafi%29-kako-in-za-kaj-bi-elektrodistribucija-investirala-35-milijarde/a/9002651",
        "upvotes": 15,
        "content": "\nZadnja sprememba: FIN-379669 02.08.2022 08:51\n3 mlrd za to, 8 za JEK2, plus še ene 4 za ostalo (vključno z\nzapiranjem JEK 1 en dan). Recimo 15 mlrd eur v 15 letih. Nej slabu.\nZakaj že? Zato, da imamo EE, ko se nam zahoče.\n\nPa saj jo imamo že danes to EE (četudi obstoječi sistem vzdržujemo\ns 100 mio eur letno), in to celo od 1.9. po 10 centov za kWh. V čem\nje problem? Aja... dražje mora vse postati, sicer nismo\nmoderni.\n\nHmm.\n\n(Včeraj sem poslušal na trič-trač POP TV nebuloze minisra\nBoštjančiča, zakaj dvigujejo davke... sem še pod vtisom njegove\nizjemno poglobljene analize...)\n\n(Če je to, kar je šmink ekipa premiera Prodigyja sposobna, bože nas\nsačuvaj. Draga bo ta deklamirana prihodnost. Ajej.)",
        "author": "FIN-379669"
    }
]