[
  {
    "ctx": "Gazprom ustavil dobavo plina Latviji",
    "ctx_link": "https://live.finance.si/gazprom-ustavil-dobavo-plina-latviji/a/9002599",
    "upvotes": 8,
    "content": "\nZadnja sprememba: bigl 30.07.2022 12:46\nSklepam, da so še dolžni Gazpromu....Lep dan.\n\nP.S.: Ne gre, Micka Kovačeva pila nič plačala....",
    "author": "bigl"
  },
  {
    "ctx": "Gazprom ustavil dobavo plina Latviji",
    "ctx_link": "https://live.finance.si/gazprom-ustavil-dobavo-plina-latviji/a/9002599",
    "upvotes": 13,
    "content": "\nZadnja sprememba: FIN-379669 30.07.2022 13:10\nAli so pač Latvijci dobili svoje, ker uradno \"pljuvajo\" po Kremlju\noz. mu drugje nagajajo. Tudi to košta.\n\nMedtem pa so Japonci tiho - tiho (Shell tudi), ko gre za projekt\nSahalin 2 : www.bbc.com/news/bus...s-62008413\n\n\nBritanci (Shell) še zmeraj vozijo rusko nafto, Japonci pa ne\nizzivajo ruskega medveda, ker vedo, da rabijo - ruski plin in nafto\n(vsaj iz Sahalina).\n\nPutin je pravi šahovski velemojster... :)\n\nV ameriških mediji pa je vedno več skepticizma do Kijeva in\nnjihovih realnih kapacitet.\n(Celo ameriški uradniki ne verjamejo več zgodbi, da so si včeraj\nRusi sami raketirali barake z Azovci... za kar je obsodil Zelenski\nRuse... naš POP TV pa to mantro Zelenskega, berem, nekritično\nobjavljajo... ejej Pop Tvjevci, kam ste vi zavozili?...)\n\n(Ker so Ukrajinci raketirali okoli zaporoške JE, jo bodo Rusi\nprimorani ugasniti, da ne pride do jedrske nesreče neslutenih\nrazsežnosti. No, ne Rusi, ampak kar ukrajinski stručkoti, ki so tam\nna drugem bregu Dnjepra ostali in obrat vzdržujejo skupaj z\nRusi.)\n\n(Kijevu ne ostane drugega, kot da se gre le še PR vojno, ne glede\nna neumnosti, ki jih počne na fronti. Do kdaj ga bo radikalni del\nZahoda podpiral, bomo kmalu videli. Jesen se bliža...)\n\n(Premirje v Ukrajini? Palčka odločanja je v New Yorku... ne pa v\nKijevu.)",
    "author": "FIN-379669"
  },
  {
    "ctx": "Gazprom ustavil dobavo plina Latviji",
    "ctx_link": "https://live.finance.si/gazprom-ustavil-dobavo-plina-latviji/a/9002599",
    "upvotes": 12,
    "content": "\nkakšen velemojster je putin ki ga stane vsak kvadrat km osvobojen 1\nmio eur da o žrtvah ne govorimo si lahko samo brezčutna egoistična\nbaraba rusi doma pa na škrgah poslovni partner mi piše da bi rad\npobegnil v EU tok o partijah zblaznelih 70 letnih ruskih carjev",
    "author": "slovenecnb1"
  },
  {
    "ctx": "Gazprom ustavil dobavo plina Latviji",
    "ctx_link": "https://live.finance.si/gazprom-ustavil-dobavo-plina-latviji/a/9002599",
    "upvotes": 10,
    "content": "\nZadnja sprememba: FIN-379669 30.07.2022 13:55\nVelemojstra na mednarodni šahovnici ne zanimajo kaj prida kmeti, še\nmnogo manj pa kmetavzarji.\n\nSeveda se nimam pa kaj maloumnežu, kot si ti, opravičevati, ker sem\nnavajal le dejstva.\n\n(P.S.: Pri navedbi velemojster sem pa pridal smeškota, da malo\nzrelativiziram uporabljen izraz, ampak maloumnež, kot si, nisi niti\ndo tjale prebral. Že takoj se ti je zavrtelo od silne umnosti.\nNajprej preberi dejstva v življenju. Potem daj emocije stran. Tudi\nglede Kijeva. Na koncu boš razpoznal pravo sliko.)\n\n(Sem pa že od prvega dne za sporazum, naj se veliki igralci čim\nprej dogovore... a kaj ko volje ni pri odločujočih... bo že, bo\nže... le kmetavzarji težko razumejo, kaj pomeni sporazum. Njih žene\naka sveta pravica in težko je z njimi karkoli doreči... čas naredi\nsvoje.)",
    "author": "FIN-379669"
  },
  {
    "ctx": "Gazprom ustavil dobavo plina Latviji",
    "ctx_link": "https://live.finance.si/gazprom-ustavil-dobavo-plina-latviji/a/9002599",
    "upvotes": 14,
    "content": "\n[]\nVelemojstra na mednarodni šahovnici ne zanimajo kaj prida kmeti, še\nmnogo manj pa kmetavzarji.\n\nSeveda se nimam pa kaj maloumnežu, kot si ti, opravičevati, ker sem\nnavajal le dejstva.\n\n(P.S.: Pri navedbi velemojster sem pa pridal smeškota, da malo\nzrelativiziram uporabljen izraz, ampak maloumnež, kot si, nisi niti\ndo tjale prebral. Že takoj se ti je zavrtelo od silne umnosti.\nNajprej preberi dejstva v življenju. Potem daj emocije stran. Tudi\nglede Kijeva. Na koncu boš razpoznal pravo sliko.)\n\n(Sem pa že od prvega dne za sporazum, naj se veliki igralci čim\nprej dogovore... a kaj ko volje ni pri odločujočih... bo že, bo\nže... le kmetavzarji težko razumejo, kaj pomeni sporazum. Njih žene\naka sveta pravica in težko je z njimi karkoli doreči... čas naredi\nsvoje.)\nPač imaš pro-rusko stališče, ne glede na dejstvo, da gre za odkrit\nnapad na suvereno državo. Pa pustimo malenkosti, ki so se dogajale\nna obeh straneh. Totalni napad in raketiranje civilnih objektov je\nle nekaj drugega. To pa tudi pove dovolj o takih, ki podpirate\nagresijo in nazivate Putina z velemojstrom. Kvečjemu je vojni\nzločinec, ki si to lahko privošči zaradi obilice naravnih resursov.\nAmpak verjemi, tudi njemu bo kmalu odbila zadnja ura.",
    "author": "XDONA1"
  },
  {
    "ctx": "Gazprom ustavil dobavo plina Latviji",
    "ctx_link": "https://live.finance.si/gazprom-ustavil-dobavo-plina-latviji/a/9002599",
    "upvotes": 12,
    "content": "\nSamo z nafto in dodatno še s plinom je zaslužil več po kvadratnem\nkilometru kot ga stane vojna. Ta del mu financiramo kar mi s\nsankcijami. Še več pa bo služil s hrano, katere prodikcijo je\npodvojil v primerjavi na lansko leto, z redkimi zemljami,\nrudninami, uranom. Pa to niti ni osnovni razlog. Ta je v\ngeopolitični rasporeditvi in moči. Ta pa kaže, da Američani niso\nravno najbolj stabilni ali spretni, še manj EU. Pa tudi sam ne\npodpiram nasilja, le pravim, da sta obe strani krivi kar enako, le\nda bo ena na koncu izgubila, če se ne bo prej pogodila. EU,\nUkrajina, tudi mi, smo pri tem nepomembni in se gremo samo PR in\nupamo, da nas ne bo udarilo tako hudo kot soseda. Saj veste,\nSlovenska nevoščljivost.",
    "author": "Froc"
  },
  {
    "ctx": "Gazprom ustavil dobavo plina Latviji",
    "ctx_link": "https://live.finance.si/gazprom-ustavil-dobavo-plina-latviji/a/9002599",
    "upvotes": 2,
    "content": "\nTo je tvoje mnenje, da naj bi spadal v proruski koš... zmotno\npač.\n\nTo je nekaj podobnega, kot će bi sedaj jaz tebe dal v\nukronacistični koš. A slučajno ga podpiraš? Izjasni se.\n\n(No, debatiramo in ja, Rusi so agresorji, vendar ko vidiš, da neka\nstrategija ne pelje nikamor, se greš z njimi pogajati, ker ne želiš\nveč rušenja in nedolžnih žrtev. To vsa EU, razen Poljske in\npribalstkih držav, dopoveduje Kijevu že nekaj mesecev... a\nzanimivo, da si morda tudi ti na stališču: do zadnjega ukrajinskega\nvojaka...)\n\n(saj pravim, ko orenk zakuha, le malo ljudi vidi pravo sliko...\nemocije ljudi nosijo levo in desno... pač ne štekaš kaj prida,\nampak to ni moj problem. Ima vsak svoje mnenje, vendar na slovenčev\nkomentar sem reagiral, ker je šel - kot že mnogo njegovih - ad\npersonam na žaljiv in netehten naćin. Forumaš slovenc zna biti v\nmnogih postih kar primitiven, a to je njegov nain izražanja.)\n\n(Tvoj komentar ad personam pa je pač neka neumna provokacija, brez\ntehtnosti v argumentiranju. Ne, ne sodim v koš, v katerega me v\nsvoji omejenosti mečeš...)",
    "author": "FIN-379669"
  },
  {
    "ctx": "Gazprom ustavil dobavo plina Latviji",
    "ctx_link": "https://live.finance.si/gazprom-ustavil-dobavo-plina-latviji/a/9002599",
    "upvotes": 6,
    "content": "\nZadnja sprememba: bigl 30.07.2022 15:16\n[alek14]\n> []\n> Ali so pač Latvijci dobili svoje, ker uradno \"pljuvajo\" po\nKremlju oz. mu drugje nagajajo. Tudi to košta.\n>\n> Medtem pa so Japonci tiho - tiho (Shell tudi), ko gre za\nprojekt Sahalin 2 : www.bbc.com/news/bus...s-62008413\n\n>\n> Britanci (Shell) še zmeraj vozijo rusko nafto, Japonci pa ne\nizzivajo ruskega medveda, ker vedo, da rabijo - ruski plin in nafto\n(vsaj iz Sahalina).\n>\n> Putin je pravi šahovski velemojster... :)\n\nJa, zaenkrat za silo nadigrava EU, ne pa tudi Američanov.\nA nad tem se moramo mi zamisliti - izvolili smo ineptne\nvlade.\n\n\nwww.dw.com/en/yale-s...a-62623738\nSem prebral. Tudi američani trpijo, EU sploh zaradi vojne in\nsankcij, Ukrajina pa s hujskaštvom še najbolj. Naj Zelenski še za\nameričane zahteva, da so terorisitična država, kot je to za Rusijo.\nAmpak po moje izpolnjuje in čaka nadaljna navodila. Razmišljam, da\nstrategija do zadnjega vojaka, ni strategija Ukrajine, da je to\nstrategija onih tam čez. Lep dan.",
    "author": "bigl"
  },
  {
    "ctx": "Gazprom ustavil dobavo plina Latviji",
    "ctx_link": "https://live.finance.si/gazprom-ustavil-dobavo-plina-latviji/a/9002599",
    "upvotes": 12,
    "content": "\n[]\nTo je tvoje mnenje, da naj bi spadal v proruski koš... zmotno\npač.\nTo je nekaj podobnega, kot će bi\nsedaj jaz tebe dal v ukronacistični koš. A slučajno ga podpiraš?\nIzjasni se.\nGlej, jaz nisem za nobenega, niti za leve, ne za desne, sem pa\nPROTI temu, da zaradi tega trpijo in umirajo nedolžni ljudje. Ne\nvem, mogoče tudi tebi kaj to pomeni, mogoče ne, ne poznam te.\nMogoče so to zate kolateralne žrtve, jaz pa pravim, da je treba\nvojnim zločincem soditi.\n(No, debatiramo in ja, Rusi so\nagresorji, vendar ko vidiš, da neka strategija ne pelje nikamor, se\ngreš z njimi pogajati, ker ne želiš več rušenja in nedolžnih žrtev.\nTo vsa EU, razen Poljske in pribalstkih držav, dopoveduje Kijevu že\nnekaj mesecev... a zanimivo, da si morda tudi ti na stališču: do\nzadnjega ukrajinskega vojaka...)\nŠe dobro, da ti v ww2 nisi odločal. Potem bi primorje bilo pod\nItalijani, štajerska in kranjska pa pod nemci.\nMogoče dajmo izhajat iz tega, da je bila Ukrajina suverena država,\nz jasno začrtanimi mejami. In ja, kaj naj nekdo, ki se brani\nnaredi, palček proti velikanu? Kloni? Kdo bo potem na vrsti, Putin\nse je že izjasnil, kakšni so njegovi naslednji cilji in prav je, da\nse mu postavijo po robu. Mimogrede, tukaj Zelenskega ne podpirata\nsamo US in UK, kot želiš prikazati, ampak praktično vsa evropa, s\npar izjemami. Ne samo na nivoju diplomacije, temveč tudi\nmaterialno.\n(saj pravim, ko orenk zakuha, le\nmalo ljudi vidi pravo sliko... emocije ljudi nosijo levo in\ndesno... pač ne štekaš kaj prida, ampak to ni moj problem. Ima vsak\nsvoje mnenje, vendar na slovenčev komentar sem reagiral, ker je šel\n- kot že mnogo njegovih - ad personam na žaljiv in netehten naćin.\nForumaš slovenc zna biti v mnogih postih kar primitiven, a to je\nnjegov nain izražanja.)\n\n(Tvoj komentar ad personam pa je pač neka neumna provokacija, brez\ntehtnosti v argumentiranju. Ne, ne sodim v koš, v katerega me v\nsvoji omejenosti mečeš...)\nVidim, da znaš precej dobro druge obkladati z nizkimi IQ-ji,\nomejenostjo in podobnim. Pač nismo vsi tako pametni kot ti ;)\nŽelim pa ti, da bi zmogel pogled tudi iz druge, bolj človeške in\nživljenjske strani.",
    "author": "XDONA1"
  },
  {
    "ctx": "Gazprom ustavil dobavo plina Latviji",
    "ctx_link": "https://live.finance.si/gazprom-ustavil-dobavo-plina-latviji/a/9002599",
    "upvotes": 7,
    "content": "\nZadnja sprememba: FIN-379669 30.07.2022 16:12\nJoj, prejoj, iz zapisa se lepo vidi, da si idealist,\nteoretik.\n\nTudi v mednarodnih odnosih šteje na koncu - teren, terenska premoč,\nmaterialna premoč... Kar so kruta dejstva, nič več. Ne vem, zakaj\npartizane oz. jugovojsko tle noter mečeš.\n\nA ti resno verjameš, da so partizani zmagovali na hlape\nromantike?\n\nJa, ne se čuditi, do Trsta so prišli, ker so lahko to realno\nizbojevali. Realno. S pomočjo rdeče armade so v letih 1944 in 1945\npomikali fronto od Beograda gor do Mežice... in potem se je na pol\npoti v Slo odprla pot na Primorsko in v Trst, kjer je ostalo še\nrelativno malo formacij Nemcev in Italijanov, dokaj povpreno\noboroženih.\n\nČe je nekaj realno, greš po tisto. Če bi se na Primorskem nahajalo\n30.000 do zob oborožene in teresnko utrjene nasprotne formacije,\nzelo bojno sposobne, ne bi tam rinili, ampak bi se dilali še z Rusi\nin Angleži glede skupne akcije, ne bi kar tam brezglavo\njurišali.\nMalo preveč filmov si gledal, pa preveč bral. Na ulici pa hitro\nveš, kaj je realno, kaj pa ne. Tudi za borilne veščin to velja ter\nza one, ki jih prakticirajo.\n\n(In ja, po osvojitvi Trsta so se takoj zaradi angleške politike in\npressinga morali umakniti. real politika.)\n\nUkrajinci ogromno življenj svojih mlajših moških zapravljajo v\nzadnjih 2 do 3 mesecih za 0 uspeha. To je dovolj jasno sporočilo.\nŽe sami mladi Ukrajinci nočejo več tam na fronto, ker vedo, da\ngredo za 0 izplena v smrt ali trajno pohabljenost. Vsaj oni že\nrazumejo in Kijev samo še na silo jih vozi tam, kar uspe poloviti\npo državi, vendar o tem pač nič ne piše nihče... To je že stanje\nbrezupa. To se mora nehati.",
    "author": "FIN-379669"
  },
  {
    "ctx": "Gazprom ustavil dobavo plina Latviji",
    "ctx_link": "https://live.finance.si/gazprom-ustavil-dobavo-plina-latviji/a/9002599",
    "upvotes": 10,
    "content": "\nImate možnost izbire svobode v Ameriki, ali Rusiji. Katero bi\nizbrali? Kot kmet sprašujem resno",
    "author": "slovenecnb1"
  },
  {
    "ctx": "Gazprom ustavil dobavo plina Latviji",
    "ctx_link": "https://live.finance.si/gazprom-ustavil-dobavo-plina-latviji/a/9002599",
    "upvotes": 5,
    "content": "\nToliko kolikor mislite da zasluži on izgublja in kuri rezerve",
    "author": "slovenecnb1"
  },
  {
    "ctx": "Gazprom ustavil dobavo plina Latviji",
    "ctx_link": "https://live.finance.si/gazprom-ustavil-dobavo-plina-latviji/a/9002599",
    "upvotes": 5,
    "content": "\nZadnja sprememba: FIN-379669 30.07.2022 16:17\nDobra dilema.\nSicer pa, obe državi mi ne dišita. Za živet. Najraje sem v\nSloveniji. Turistično bi pa obe enako rado obiskoval.\n\nBiznis bi pa delal z obema državama (pa ga ne delam), zelo verjetno\npa je z USA delati lažje in bolj transparentno v biznisu kot z\nRusijo. Konec koncev so USA 10x večji trg kot ruski. (No, kaka Krka\nnajveč zasluži z Rusi, z USA malo nič...)\n\nNaj te vprašam.\nKatera država je bolj varna za živet? Težko rečem... saj veš, kaj\nmislim. Občutek osebne varnosti pa je ključen na lestvici kje\nživeti.\n\nPa še to. Poglej Kitajce, kako reagirajo na ameriško orožje v svoji\nbližini. Burno.\n\nKako bi Amerigoti regirali na rusko orožje in na ruske firme na\nsvojem predpražniku (npr Bahamih)? Uff, burno.\n\nKaj so šli Amerigoti že 10 let nazaj (in še malček več) delati\nvzhodno od Dnjepra? Razjebali so vse in še Shell poskušali\npokregati z Gazpromom. V Ukrajini jim je uspelo, na skrajnem vzhodu\nna Sahalinu pa še ne.\n\nO tem pišem. Svet je pisana pahljača interesov. Ker sem pa po\nnaozoru realist in humanist, sem od prvega dne za sporazum, čeprav\nz Goljatom, kot je Rus. To je nadgradnjo minskega sporazuma, od\nkaterega so še najbolj odstopili v Kijevu... a to je že druga\npesem...\n\nEnough said.",
    "author": "FIN-379669"
  },
  {
    "ctx": "Gazprom ustavil dobavo plina Latviji",
    "ctx_link": "https://live.finance.si/gazprom-ustavil-dobavo-plina-latviji/a/9002599",
    "upvotes": 8,
    "content": "\n[]\nJoj, prejoj, iz zapisa se lepo vidi, da si idealist,\nteoretik.\n\nČudno, moji kolegi me opisujejo kot realista in praktika, mogoče se\npa motijo :)\nTudi v mednarodnih odnosih šteje na\nkoncu - teren, terenska premoč, materialna premoč... Kar so kruta\ndejstva, nič več. Ne vem, zakaj partizane oz. jugovojsko tle noter\nmečeš.\nHotel sem ti dati primer, kam tvoje razmišljanje pelje....\nA ti resno verjameš, da so\npartizani zmagovali na hlape romantike?\nHotel sem ti tudi pokazati, da ni vse čista kalkulacija.\nPrej si omenjal emocije, no, ne rabiš kaj dosti brati, ampak le\ngovoriti z ljudmi, ki so to doživeli in povedali ti bodo, da je\npartizanski upor vzniknil iz čiste \"romantike\", kot praviš in ne\npreračunljivosti. Saj še pušk in metkov niso imeli na\nzačetku.\nTudi kasneje jim je večkrat slabo kazalo in večkrat so bili navidez\nbrez izhoda. Ampak očitno jim življenje pod okupatorjem ni bilo\ntoliko vredno, to je pa tudi vrednota, ki jo danes nekateri težko\nrazumemo.\n\nJa, ne se čuditi, do Trsta so\nprišli, ker so lahko to realno izbojevali. Realno. S pomočjo rdeče\narmade so v letih 1944 in 1945 pomikali fronto od Beograda gor do\nMežice... in potem se je na pol poti v Slo odprla pot na Primorsko\nin v Trst, kjer je ostalo še relativno malo formacij Nemcev in\nItalijanov, dokaj povpreno oboroženih.\n\nČe je nekaj realno, greš po tisto. Če bi se na Primorskem nahajalo\n30.000 do zob oborožene in teresnko utrjene nasprotne formacije,\nzelo bojno sposobne, ne bi tam rinili, ampak bi se dilali še z Rusi\nin Angleži glede skupne akcije, ne bi kar tam brezglavo\njurišali.\nMalo preveč filmov si gledal, pa preveč bral. Na ulici pa hitro\nveš, kaj je realno, kaj pa ne. Tudi za borilne veščin to velja ter\nza one, ki jih prakticirajo.\nFilmov ne gledam, berem pa veliko. Za razliko od tebe žal vojne\nnisem doživel na ulici, kot lahko razberem iz tvojega zapisa :).\nPravim samo, hvala bogu.\n(In ja, po osvojitvi Trsta so se\ntakoj zaradi angleške politike in pressinga morali umakniti. real\npolitika.)\nUkrajinci ogromno življenj svojih\nmlajših moških zapravljajo v zadnjih 2 do 3 mesecih za 0 uspeha. To\nje dovolj jasno sporočilo. Že sami mladi Ukrajinci nočejo več tam\nna fronto, ker vedo, da gredo za 0 izplena v smrt ali trajno\npohabljenost. Vsaj oni že razumejo in Kijev samo še na silo jih\nvozi tam, kar uspe poloviti po državi, vendar o tem pač nič ne piše\nnihče... To je že stanje brezupa. To se mora nehati.\nSeveda, da se mora nehati. Ampak ne tako, da agresorju odstopiš\npolovico države. Ker bo ta postal še bolj \"lačen\" in bo vrsta na\nnekom drugem.\nPa ti resno misliš, da so do danes Ukrajinci dosegli 0 uspeha?\nVojaška jedrska velesila, kot je Rusija naj bi jih zmlela v enem\ntednu. Pa jih očitno ne more. Že samo to je velik uspeh. Kaj bo,\nbomo pa še videli.",
    "author": "XDONA1"
  },
  {
    "ctx": "Gazprom ustavil dobavo plina Latviji",
    "ctx_link": "https://live.finance.si/gazprom-ustavil-dobavo-plina-latviji/a/9002599",
    "upvotes": 4,
    "content": "\nRuski strokovnjaki se sami sprašujejo, zakaj niso Ukrajincev\nzmleli, ko je bil še čas. Še danes tavajo v neznanem in se\nsprašujejo, zakaj se Ukrajincev ne zmelje, povsod, kjer je\nmogoče.\n\nŽe od prvega dne trdim, da se bo na terenu izrisalo tisto, kar je\nrealno dopustno za velike igralce.\n\nTudi v Bosni se je potem izrisala meja, ki sta jo Tuđman in\nMilošević na serveto izrisala pred vojno. Le usštela sta se, ker\nnista računala, da bodo Muslimani tako težek zalogaj in da bodo\noboroženi s strani Arabije in USA.\n\n(Kjer pa je delovala od Kijeva neodvisna linija, Azov, to je v\nMariupolu, pa se Rusi niso šparali. Deloma je tako bilo še v\nSevernodonecku. Ko Rusi dajo malo bolj po plinu, se pokaže\nrazdiralna moč.)\n\n(Ukrajinci se pa sprašujejo, kako je mogoče, da sta Melitopol in\nHerson praktično brez obrambe padla v nekaj dneh...)\n\nČe bi bil res načitan, bi te zadeve predvideval oz. o njih pisal že\nmarca. Vse je bilo predvidljivo. Še danes je.\n\nDanes so Rusi zraketirali posebno kijevsko gardo v Pokrovsku, ki je\npotovala z vlakom. Rusi s tem sporočajo Zelenskemu: Ne pošiljaj\nvedno novih mladih v donbaško peč brez vrnitve.\n\nNaj se pogajanja začno... ker strategija Kijeva nima prihodnosti za\nto državo. Ogromno življenj mladih, ogromno for ever razseljenih,\nnimajo nobene realne vojaške možnosti, razen tam, kjer jim zemljo\nodstopijo Rusi, ker je pač taka direktiva in je neke prazne vasi na\nčistini brez veze braniti.\n\nMoskva čaka, da se bo kaj zganilo v New Yorku (Londonu) in\npritiskajo na drugih ravneh. Če pa ne bo premika, bodo spet dali\nmalo plina na bojišču.",
    "author": "FIN-379669"
  },
  {
    "ctx": "Gazprom ustavil dobavo plina Latviji",
    "ctx_link": "https://live.finance.si/gazprom-ustavil-dobavo-plina-latviji/a/9002599",
    "upvotes": 8,
    "content": "\nUkrajinci se ne bodo predal pa ti lahko teoretiziraš",
    "author": "slovenecnb1"
  },
  {
    "ctx": "Gazprom ustavil dobavo plina Latviji",
    "ctx_link": "https://live.finance.si/gazprom-ustavil-dobavo-plina-latviji/a/9002599",
    "upvotes": 1,
    "content": "\nGlej, njih ne bo nihče nič vprašal. Samo še 40% jih bo\n(prestrašenih in v borbi za osnovno preživetje) še živelo na\nobmočju pod nadzorom Kijeva.\nKijev pa počasi in vedno bolj predaja pooblastila New Yorku in\nVaršavi.\n\nTako da, ko nastopi real politik, bodo za demokratični videz\nposkrbeli mass mediji. In takrat bo zmaga mir in upanje v svetlo\nbodočnost.\n\n(Sicer pa sam podatek. Na koncu bo 90% Ukrajincev na območju, ki ga\nzasedajo Rusi, z veseljem prevzelo ruski pasož... ostalih 10% pa...\nbo počasi tuhtalo kaj narediti. Kdo ne bo kaj pozabil, pa je tema\nza filme, ki se bodo snemali. Bolj bo odvisno od producenta in\ninteresa, kaj naj se snema...)\n\n(Pri 15 mio trajno razseljenih Ukrajincih... se vse relativizira.\nZgodovina je polna takih primerov. Žal, a tako je.)",
    "author": "FIN-379669"
  },
  {
    "ctx": "Gazprom ustavil dobavo plina Latviji",
    "ctx_link": "https://live.finance.si/gazprom-ustavil-dobavo-plina-latviji/a/9002599",
    "upvotes": 8,
    "content": "\nZadnja sprememba: anon-182066 30.07.2022 19:40\n[Froc]\nSamo z nafto in dodatno še s plinom je zaslužil več po kvadratnem\nkilometru kot ga stane vojna. Ta del mu financiramo kar mi s\nsankcijami. Še več pa bo služil s hrano, katere prodikcijo je\npodvojil v primerjavi na lansko leto, z redkimi zemljami,\nrudninami, uranom. Pa to niti ni osnovni razlog. Ta je v\ngeopolitični rasporeditvi in moči. Ta pa kaže, da Američani niso\nravno najbolj stabilni ali spretni, še manj EU. Pa tudi sam ne\npodpiram nasilja, le pravim, da sta obe strani krivi kar enako, le\nda bo ena na koncu izgubila, če se ne bo prej pogodila. EU,\nUkrajina, tudi mi, smo pri tem nepomembni in se gremo samo PR in\nupamo, da nas ne bo udarilo tako hudo kot soseda. Saj veste,\nSlovenska nevoščljivost.\nPutina bo najbolj udarila blokada stikov z Zahodom, zahodno\nznanostjo in tehnološkimi podjetji, ki so vlagala v Rusijo. Ne samo\nizguba trga za nafto in plin. Visoke cene energentov ne bodo\ntrajale večno.",
    "author": "anon-182066"
  },
  {
    "ctx": "Gazprom ustavil dobavo plina Latviji",
    "ctx_link": "https://live.finance.si/gazprom-ustavil-dobavo-plina-latviji/a/9002599",
    "upvotes": 3,
    "content": "\nSeveda ga bo stalo in ga že. A bo preživel. Bolj me zanima EU in\nmi, kako bomo pa mi preživeli. Lahko da prav nič bolje. Ker ne\nverjamem, da bo pohlepne birokrate srečala pamet in bodo odnesli iz\nkrize prava sporočila, nastavili ustreznejše ljudi. Prej bomo v še\nvečji odvisnosti od Američanov, manj od Rusov, več pa od nove\nvelesile, Kitajske. Že sedaj Nemci in EU umikajo od tam svoje\ntovarne, zato pa jih oni gradijo in kupujejo tu. Trend se obrača,\nkam bo pripeljal pa bomo videli. S sedanjo birokratsko pametjo in\nglobokimi žepi je pravzaprav precejšen del celo lahko uganiti.",
    "author": "Froc"
  },
  {
    "ctx": "Gazprom ustavil dobavo plina Latviji",
    "ctx_link": "https://live.finance.si/gazprom-ustavil-dobavo-plina-latviji/a/9002599",
    "upvotes": 2,
    "content": "\n[slovenecnb1]\nUkrajinci se ne bodo predal pa ti lahko teoretiziraš\nAmpak kaj naj denimo danes Ukrajina stori z dvema entitetama na\nvzhodu svoje države, kjer prebivalci NE ŽELIJO več živeti v\nUkrajini?\n\nEdini način je, da izvede Olujo in potem etnično počisti tiste\nkonce. Ampak to je po vsebini genocid. Kakorkoli obračaš.\n\nIn nisem povsem prepričan, a bi oni v Kremlju mirno gledal, ko mu\nUkrajinci tamanijo 2 milijona Rusov, jim požigajo domove, in\npodobno.\n\nZelensky je v intervjuju 21.2.2022 sam rekel, da v kolikor Ukrajine\npo hitrem postopku ne sprejmejo v NATO, bo prisiljena se jedrsko\noborožiti.\n\nKaterakoli druga država na svetu, katere predsednik bi javno zinil\nkaj takega, bi v roku 14 dni fasala Tomahawk rakete. Ekspresno\nhitro.",
    "author": "Endimion"
  },
  {
    "ctx": "Gazprom ustavil dobavo plina Latviji",
    "ctx_link": "https://live.finance.si/gazprom-ustavil-dobavo-plina-latviji/a/9002599",
    "upvotes": 0,
    "content": "\n[XDONA1]\n> []\n> To je tvoje mnenje, da naj bi spadal v proruski koš... zmotno\npač.\n>\nNe vem, tako, se berejo tvoji komentarji. Putin velemojster,\nZelenski amater, ki vleče napačne poteze.....\n\n> To je nekaj podobnega, kot će bi sedaj jaz tebe dal v\nukronacistični koš. A slučajno ga podpiraš? Izjasni se.\n>\n\nGlej, jaz nisem za nobenega, niti za leve, ne za desne, sem pa\nPROTI temu, da zaradi tega trpijo in umirajo nedolžni ljudje. Ne\nvem, mogoče tudi tebi kaj to pomeni, mogoče ne, ne poznam te.\nMogoče so to zate kolateralne žrtve, jaz pa pravim, da je treba\nvojnim zločincem soditi.\n\n> (No, debatiramo in ja, Rusi so agresorji, vendar ko vidiš, da\nneka strategija ne pelje nikamor, se greš z njimi pogajati, ker ne\nželiš več rušenja in nedolžnih žrtev. To vsa EU, razen Poljske in\npribalstkih držav, dopoveduje Kijevu že nekaj mesecev... a\nzanimivo, da si morda tudi ti na stališču: do zadnjega ukrajinskega\nvojaka...)\n>\n\nŠe dobro, da ti v ww2 nisi odločal. Potem bi primorje bilo pod\nItalijani, štajerska in kranjska pa pod nemci.\nMogoče dajmo izhajat iz tega, da je bila Ukrajina suverena država,\nz jasno začrtanimi mejami. In ja, kaj naj nekdo, ki se brani\nnaredi, palček proti velikanu? Kloni? Kdo bo potem na vrsti, Putin\nse je že izjasnil, kakšni so njegovi naslednji cilji in prav je, da\nse mu postavijo po robu. Mimogrede, tukaj Zelenskega ne podpirata\nsamo US in UK, kot želiš prikazati, ampak praktično vsa evropa, s\npar izjemami. Ne samo na nivoju diplomacije, temveč tudi\nmaterialno.\n\n> (saj pravim, ko orenk zakuha, le malo ljudi vidi pravo\nsliko... emocije ljudi nosijo levo in desno... pač ne štekaš kaj\nprida, ampak to ni moj problem. Ima vsak svoje mnenje, vendar na\nslovenčev komentar sem reagiral, ker je šel - kot že mnogo njegovih\n- ad personam na žaljiv in netehten naćin. Forumaš slovenc zna biti\nv mnogih postih kar primitiven, a to je njegov nain\nizražanja.)\n>\n> (Tvoj komentar ad personam pa je pač neka neumna provokacija,\nbrez tehtnosti v argumentiranju. Ne, ne sodim v koš, v katerega me\nv svoji omejenosti mečeš...)\n\nVidim, da znaš precej dobro druge obkladati z nizkimi IQ-ji,\nomejenostjo in podobnim. Pač nismo vsi tako pametni kot ti ;)\nŽelim pa ti, da bi zmogel pogled tudi iz druge, bolj človeške in\nživljenjske strani.\nGlej, glej, glej!!?\n\nVidiš, vidiš, VIDIŠ!??\n\nKo ti pa neka paravojaška nacionalistična organizacija, da ne\nnapišem fašisti, napade demonstrante in jih ZVERINSKO pobije, pa\nnihče s prstom ne migne, kaj da šele, da kakšno besedo\nreče!??\n\nIn to, da ne znate prepoznati zadev, kako se začnejo in kam\npeljejo!?? Pisatelj in kronist Boris Pahor se še ohladil ni dobro!\nLahko vas je SRAM!! Jaz bi Zemljo prosil od sramu, naj se ODPRE in\nme pogoltne!!!\n\nBogu HVALA, da so Rusi in Putin odreagirali tako, kot so!! Ker v\ntaki Evropi, kot je nastajala in nastaja, si jaz ne želim več\nživeti!\n\nTisti gobec od Fajonke bi lahko tudi kaj konkretnega naredil,\nprevedel Pahorja tudi v Ukrajinščino, če si že domišljajo, da\nspadajo v Evropo.\n\nGolopček in njegova Svoboda pa, tudi, bom očitno 10 X premislil, če\nbo še sploh kdaj dobil moj glas!? In vseh odgovorov bo moralo biti\nzelo dobrih in tehtnih!\n\nO vaših kolegih pa raje ne bi!! :)) SPLOH!! :LOL",
    "author": "anon-333107"
  },
  {
    "ctx": "Gazprom ustavil dobavo plina Latviji",
    "ctx_link": "https://live.finance.si/gazprom-ustavil-dobavo-plina-latviji/a/9002599",
    "upvotes": 8,
    "content": "\nZadnja sprememba: bigl 30.07.2022 12:46\nSklepam, da so še dolžni Gazpromu....Lep dan.\n\nP.S.: Ne gre, Micka Kovačeva pila nič plačala....",
    "author": "bigl"
  }
]