[
  {
    "ctx": "Težave trenutnega režima protiruskih sankcij",
    "ctx_link": "https://www.finance.si/tezave-trenutnega-rezima-protiruskih-sankcij/a/9002489",
    "upvotes": 11,
    "content": "\n[alek14]\n>...bo treba ugrizniti v zelo kislo jabolko in iz sankcij\nodpraviti izjeme za energijo.\n\nJa, ta je dobra. Če to naredimo, je konec vseh sankcij par mesecev\nza tem.\nPred tem verjetno:). Lep dan.\n\nP.S.: \"Krvni\" - plinski obtok mora laufat, pa to je jasno vsakemu,\nrazen mogoče gospe Von&Co inZelenskemu, ki je zanimivo\nopredeljen v temle članku: \nwww.logicno.com/poli...rebno.html",
    "author": "bigl"
  },
  {
    "ctx": "Težave trenutnega režima protiruskih sankcij",
    "ctx_link": "https://www.finance.si/tezave-trenutnega-rezima-protiruskih-sankcij/a/9002489",
    "upvotes": 3,
    "content": "\nMokre sanje Putin se počuti kot car ko pripira pipco in za 20%\ndobave finančno dobi toliko kot pred letom za 100% in počiti se kot\nzmagovalec ampak vsake veselice bo enkrat konec EU brez dvoma se bo\nizvlekla bojim pa se da se bo Ruski imperij začel sesuvati in\ntakrat bodo bolj rakete v London in Berlin problem kot plin",
    "author": "slovenecnb1"
  },
  {
    "ctx": "Težave trenutnega režima protiruskih sankcij",
    "ctx_link": "https://www.finance.si/tezave-trenutnega-rezima-protiruskih-sankcij/a/9002489",
    "upvotes": 12,
    "content": "\nOčitno je, da je v vsakem primeru konec z veselico, katero smo\nživeli zadnjih nekaj deset let v EU.",
    "author": "0426Evrok"
  },
  {
    "ctx": "Težave trenutnega režima protiruskih sankcij",
    "ctx_link": "https://www.finance.si/tezave-trenutnega-rezima-protiruskih-sankcij/a/9002489",
    "upvotes": 30,
    "content": "\n[slovenecnb1]\nMokre sanje Putin se počuti kot car ko pripira pipco in za 20%\ndobave finančno dobi toliko kot pred letom za 100% in počiti se kot\nzmagovalec ampak vsake veselice bo enkrat konec EU brez dvoma se bo\nizvlekla bojim pa se da se bo Ruski imperij začel sesuvati in\ntakrat bodo bolj rakete v London in Berlin problem kot\nplin\nZarad plina se oni že ne bodo nič sesuvali. In še manj koga v\nEvropi bombardirali. Je v strukturi njihovega izvoza bil nekje okol\n10%. In imajo nadomestne trge. Pa velike viške v zunanjtrgovinski\nbilanci. Oni se ne bodo pretegnili zaradi našega nekopuvonja\nnjihove robe, ki je najcenejša na trgu. Je dovolj drugih, ki bodo\nto vseeno kupovali. Tako ali drugače.\n\nSprijaznite se že enkrat s tem, da smo (oziroma so) tu pri plinu\n(in nasplošno energentih) sankcionirali predvsem nas Evropejce. Eni\npač, ki zdaj full zaslužijo, so vse to zlobirali. In zlorabili\nnaivnost, idealizem in nepoznavanje marsikoga. Ni prvič, da se\ndogaja takole.",
    "author": "1127DXSXU"
  },
  {
    "ctx": "Težave trenutnega režima protiruskih sankcij",
    "ctx_link": "https://www.finance.si/tezave-trenutnega-rezima-protiruskih-sankcij/a/9002489",
    "upvotes": 3,
    "content": "\nOd kje tebi podatek da je v njihovi strukturi financ 10% energetika\nče sem prav razumel?\nKolegica Rusinja zdravnica ima 250 eur penzije to je njihova\nbilanxa oligarhi top raja podn sam oni raja so to navajeni in ni\nproblem da so na minimalcih",
    "author": "slovenecnb1"
  },
  {
    "ctx": "Težave trenutnega režima protiruskih sankcij",
    "ctx_link": "https://www.finance.si/tezave-trenutnega-rezima-protiruskih-sankcij/a/9002489",
    "upvotes": 2,
    "content": "\nZadnja sprememba: 1127DXSXU 27.07.2022 00:07\n[slovenecnb1]\nOd kje tebi podatek da je v njihovi strukturi financ 10% energetika\nče sem prav razumel?\nKolegica Rusinja zdravnica ima 250 eur penzije to je njihova\nbilanxa oligarhi top raja podn sam oni raja so to navajeni in ni\nproblem da so na minimalcih\nPlin je tradicionalno cca. 10% vrednosti izvoza, cela energetika je\nvec, vse surovine se precej več\nEvo tule, je sicer plin 12%, ampak so bile v tem obdobju ze visoke\ncene\n\n\ntradingeconomics.com...20percent)\n\nRuska ekonomija je sicer bila v 90 popolnoma zavozena in je se zdaj\nniso popravili, ceprav he marsikaj bolje. Del teh deformacij je\ntudi davcna politika, ki generira veliike socialne razlike.\nPa v preteklosti tudi popolno favoriziranje surovinskega\ngospodarstva in zatiranje predelovalne in strojne industrije.\nZdaj bodo sicer morali delati drugace, ce ne bodo hoteli\nbankrotirati.",
    "author": "1127DXSXU"
  },
  {
    "ctx": "Težave trenutnega režima protiruskih sankcij",
    "ctx_link": "https://www.finance.si/tezave-trenutnega-rezima-protiruskih-sankcij/a/9002489",
    "upvotes": 5,
    "content": "\n[alek14]\n> [bigl]\n> > [alek14]\n> > >...bo treba ugrizniti v zelo kislo jabolko in iz\nsankcij odpraviti izjeme za energijo.\n> >\n> > Ja, ta je dobra. Če to naredimo, je konec vseh sankcij\npar mesecev za tem.\n>\n> Pred tem verjetno:). Lep dan.\n>\n> P.S.: \"Krvni\" - plinski obtok mora laufat, pa to je jasno\nvsakemu, razen mogoče gospe Von&Co inZelenskemu, ki je zanimivo\nopredeljen v temle članku: \nwww.logicno.com/poli...rebno.html\n\nLogično, da če hočemo vsaj za silo podpirat Ukrajino, si ne moremo\nnajprej žil prerezat.\nŠE vedno čakam na prepričljivo razlago (pa ne običajnih floskul)\nzakaj bi bilo Evropi kot celoti (če dopustim, da nekaj takega kot\nskupna tvorba sploh obstaha) v strateškem interesu podpirati\nukrajinski režim?",
    "author": "rx170"
  },
  {
    "ctx": "Težave trenutnega režima protiruskih sankcij",
    "ctx_link": "https://www.finance.si/tezave-trenutnega-rezima-protiruskih-sankcij/a/9002489",
    "upvotes": 4,
    "content": "\n[alek14]\n> [rx170]\n> > [alek14]\n> > > [bigl]\n> > > > [alek14]\n> > > > >...bo treba ugrizniti v zelo kislo jabolko\nin iz sankcij odpraviti izjeme za energijo.\n> > > >\n> > > > Ja, ta je dobra. Če to naredimo, je konec vseh\nsankcij par mesecev za tem.\n> > >\n> > > Pred tem verjetno:). Lep dan.\n> > >\n> > > P.S.: \"Krvni\" - plinski obtok mora laufat, pa to je\njasno vsakemu, razen mogoče gospe Von&Co inZelenskemu, ki je\nzanimivo opredeljen v temle članku: \nwww.logicno.com/poli...rebno.html\n> >\n> > Logično, da če hočemo vsaj za silo podpirat Ukrajino, si\nne moremo najprej žil prerezat.\n>\n> ŠE vedno čakam na prepričljivo razlago (pa ne običajnih\nfloskul) zakaj bi bilo Evropi kot celoti (če dopustim, da nekaj\ntakega kot skupna tvorba sploh obstaha) v strateškem interesu\npodpirati ukrajinski režim?\n\nDa se prepreči ekspanzija Ruskega.\nVprašal sem za preprečljive razloge, ne za običajni neosnovani\nbullshit. Očitno jih ni, oziroma imajo ta razlog neke ozke\ninteresne skupine.",
    "author": "rx170"
  },
  {
    "ctx": "Težave trenutnega režima protiruskih sankcij",
    "ctx_link": "https://www.finance.si/tezave-trenutnega-rezima-protiruskih-sankcij/a/9002489",
    "upvotes": 6,
    "content": "\n[alek14]\nDa se prepreči ekspanzija Ruskega.\nA ha.. Na Ukrajini stoji (ali pade) Zahodna demokracija skupaj z\nnašimi vrednotami? Malce premočno nateguješ elastiko.\n\nTole sedajle je postala pozicijska vojna, precej v stilu WW1. Le\njarkov in jurišanja ni. Artilerijsko obstreljevanje. Kjer ima, in\nbo imela najbrž še naprej ruska vojska kvantitativno prednost. In\nves zahod nima niti količine moderne robe (najbolj moderne pa sploh\nposlal ne bo, ker je realno tveganje da bo frustrirani ukrajinski\npolkovnik raketomete prodal rusom, ali pa se z Leopard 2 tankom in\nbelo zastavo odpeljal na drugo stran frontne črte.), da bi sploh\nlahko Ukrajina kvantitativno konkurirala Ruski vojski.\n\nIn pazi. Novembra so v ZDA kongresne volitve. Ker mora v miru (ZDA\nniso v vojni) vsakršni arms shipment odobriti kongres, se bojim, da\nse bodo pošiljke Himarsov osušile takrat. In seveda pritiski ZDA na\nUkrajino. V recesiji, kamor pospešeno gremo, se bo američan\nvprašal, da kako je šla ekonomija v tri pizde, za tam nekega\nvolodimirja gre pa milijarda ameriškegga denarja na mesec. Dodatno\nbo moral Jenki vsaj titularno svojo pozornost usmerit v Tajvanski\npreliv.\n\nEu je že fucked. Sami sebe smo s sankcijami ustrelili v koleno.\nDobesedno smo šli naš \"energetski avto\" obračat z ročno pri 200\nkm/h. in nas bo raskantalo ko pi*ke. IN dlje ko draginja traja, in\nvišja, ko bo, manj trdna bo pozicija njenih vračev za \"brezpogojno\"\nvojaško podporo Ukrajini. Zadnji smeh je bil izvzetje nekaterih\nruskih metalurških podjetij iz sankci. Razlog? Dobavljajo titan\nAirbusu. Eu ekonomija pa si je zaprla vrata na ruski trg za kar\nnekaj časa. Da ne morejo rusi živet brez cocacole? Prisim te lepo\nno. Ali pa brez McDonaldsa? Ali pa brez airbagov v avtomobilih? pri\nEU in Rusiji so šle surovine iz Rusije v EU, nazaj pa v manjši meri\n(A z višjo dodano vrednostjo), finished products. Surovine še kar\nrabimo, obenem pa smo rekli, da pa ne bomo izvažali gotovih\nizdelkov.\n\nIndija pa na tiho podpira Rusijo. Kitajska kar odkrito. Arabski\nšejki vsaj na ven držijo status Quo. Jebeni proamerišpki Izrael ne\npošilja orožćja v Ukrajino. Zkaj? Ker je obkrožen z državami, ki so\nPutinove bestičke :) Ne želi si zajebati situacije v soseščini. v\nAfriki pa rusko žito komaj čakajo. Zadnji deal okoli Sprostitve\nUkrajinskega žita vsebuje tudi alinejo, da gre ven rusko žito as\nwell. Turčija kot mediator, pa naj bi preverjala ladje v ožini\nBospor, da ni na njih orožja (Za ene ali druge). Ravno tako kaka\nŠri Lanka, pa še kakšna država, ki je zaradi celeega sranja (in\nlastnih napak) v riti s hrano.\n\nSkratka, cajt dela ta moment bolj za ruse, kot vse ostale. Sankcije\nso jih relativno malo zabolele. Podpora Putinovemu režimu se sploh\nni skantala, ampak je dostojno visoko, Za svojo nafto je relativno\nhitro našla druge odjemalce, s plinom pa zajebava Evropo. In dlje,\nko jo zajebava (in ni vprašanje a je prav da jo zajebava, ali ne.\nLahko jo!), bolj bo rasel antivojni sentiment pri prebivalcih EU.\nSaj veš. Lepo je bit načelen, še lepše pa sit in na toplem. Dodam\nše venerable izjavo vsakoletne najboljše fafačice (Beri Miss\nSveta): \"Zavzemala se bom za mir na Svetu\". In kar naenkrat ono\nZOOM oglašanje Kijevskega Serpentinška ne bo zanimalo nikogar več.\nCelo upam si trditi, da se sedalje na tiho vlade držav EU, in sama\nLajna in njeni potrčkoti, preigravajo scenarije kako zadevo\nzaključit čim prej, in ohranit obraz.\n\nIn končalo se bo najverjetneje z diplaomatskim posredovanjem ne EU.\nampak ZDA. EU bodo le pritisnile na Kijevsko oblast, da se gre\npogovarjat. In dlje ko je 1/5 ozemlja pod rusko okupacijo, boplj\nlahko le-ta tam konsolidira svojo oblast.\n\nSoliden članek na to temo:\ndamijan.org/2022/07/...-ukrajini/\n\n\nIN tale:\n\nwww.indianpunchline....d-winding/",
    "author": "Endimion"
  },
  {
    "ctx": "Težave trenutnega režima protiruskih sankcij",
    "ctx_link": "https://www.finance.si/tezave-trenutnega-rezima-protiruskih-sankcij/a/9002489",
    "upvotes": 0,
    "content": "\n[alek14]\n> [rx170]\n> > > ŠE vedno čakam na prepričljivo razlago (pa ne\nobičajnih floskul) zakaj bi bilo Evropi kot celoti (če dopustim, da\nnekaj takega kot skupna tvorba sploh obstaha) v strateškem interesu\npodpirati ukrajinski režim?\n> >\n> > Da se prepreči ekspanzija Ruskega.\n>\n> Vprašal sem za preprečljive razloge, ne za običajni neosnovani\nbullshit. Očitno jih ni, oziroma imajo ta razlog neke ozke\ninteresne skupine.\n\nTa interesna skupina sva midva + vsi ostali v EU. Tvoj interes je,\nda se prepreči ekspanzija Ruskega režima, ker sicer ne boš mogel\nostati živ. Rusi bi te nekam zbasali, ker bi bil zel hitro\nnekonformni faktor.\nProsil sem za argumente, ne za tovrstne iz ne vem odkod potegnjene\nblodnje.",
    "author": "rx170"
  },
  {
    "ctx": "Težave trenutnega režima protiruskih sankcij",
    "ctx_link": "https://www.finance.si/tezave-trenutnega-rezima-protiruskih-sankcij/a/9002489",
    "upvotes": 4,
    "content": "\nBrat mojega pokojnega deda je bil vpoklican v nemško vojsko med\nww2. Ko so se nekje v Rusiji vdali, je pol imel za sabo 10 let\ngulaga. In ko je prišel domov, ga zarad informbiroja niti Jugosi\nniso lepo gledali. O ujetništvu ni nikoli govoril. O vojni\npam\n\nPravil je, da je artilerijska baraža nekaj najbolj obupnega kar je\ndoživel. Da so odrasli in od bojev utrjeni možje, lulali kn6se\npodelali v hlače. Trušč je oglošujoč in ko prileti kam blizu in\nvidiš kose, ki so bili 5min nazaj tvoji tovariši.. da se lahko\nnajbolj trdni ljudje zlomijo. Ker to traja ne 3 ure. To traja komot\ncelo noč. Pol odbiješ napad, in naslednjo noč se vaja ponavlja.\nObup.\n\nVojna je zelo grda reč. In ni grda le ta sedaj. Grde so vse. In\nveljalo bi jo čim prej zaključiti.\n\nJaz razumem, da bo tu nekaj zelo zelo grenkih pilul, ki jih bo\nnajbrž moral Ukrajinski režim požreti. A na dolgi rok ne more tega\nizčrpavanja na tak način zdržat. Sploh ne, ker nasproti nima\npribližno enake države. Ampak eno ki je 5x večja. In je jedrska\nvelesila. In močno vpeta v menjalnik svetovne ekonomije. To ni\nSrbija. In tudi tam, so imeli ob \"Nevihti\" HVO in ARBIH napram\nVojski Srbske Krajine razmerje sil 4:1. V Ukrajini to pomeni, da\nmorajo Ukrajinci izvesti operacijo s približno milijon možmi. Ob\ntem, da je Rusija za \"specialno operacijo\" (lep celofan za\ninvazijo) aktivirala komajda kakih 10% svojih rednih sil.\n\nPrispevek na JPD blogu je precej solidna stvar. Sploh v kolikor\ndrži stavek da so Ukrajinci skozi laboratorije res obogatili uran\nin izdelovali plutonij. Če je to res, daje to celemu konfliktu\nnekoliko drugačno perspektivo.",
    "author": "Endimion"
  },
  {
    "ctx": "Težave trenutnega režima protiruskih sankcij",
    "ctx_link": "https://www.finance.si/tezave-trenutnega-rezima-protiruskih-sankcij/a/9002489",
    "upvotes": 2,
    "content": "\n[alek14]\n> [alek14]\n> > [bigl]\n> > > [alek14]\n> > > >...bo treba ugrizniti v zelo kislo jabolko in iz\nsankcij odpraviti izjeme za energijo.\n> > >\n> > > Ja, ta je dobra. Če to naredimo, je konec vseh\nsankcij par mesecev za tem.\n> >\n> > Pred tem verjetno:). Lep dan.\n> >\n> > P.S.: \"Krvni\" - plinski obtok mora laufat, pa to je jasno\nvsakemu, razen mogoče gospe Von&Co inZelenskemu, ki je zanimivo\nopredeljen v temle članku: \nwww.logicno.com/poli...rebno.html\n>\n> Logično, da če hočemo vsaj za silo podpirat Ukrajino, si ne\nmoremo najprej žil prerezat.\n\nBTW, do HIMARSov je Rusija operativno zmagovala (strateško je\nizgubala že takoj na začetku, ko 3-dnevna operacija ni uspela),\nsedaj pa tudi opearativno ne obvaduje bojišča več.\nVidi se, da je Rusija začela iskati pot ven iz godlje.\n4 Himarsi so bili že nadomeščeni zaradi izgub (4/8). Tudi skaldišča\nraket (ki niso ravno poceni) so redna tarča. To je zgolj malo\nboljši MLRS, ni noben game changer in je bil v veliki meri že\nnavtraliziran. Podobne trditve smo poslušali za M777, pa TB2; pa so\nefekt vseh Rusi prej ali slej nevtralizirali.",
    "author": "rx170"
  },
  {
    "ctx": "Težave trenutnega režima protiruskih sankcij",
    "ctx_link": "https://www.finance.si/tezave-trenutnega-rezima-protiruskih-sankcij/a/9002489",
    "upvotes": 3,
    "content": "\nMokre sanje Putin se počuti kot car ko pripira pipco in za 20%\ndobave finančno dobi toliko kot pred letom za 100% in počiti se kot\nzmagovalec ampak vsake veselice bo enkrat konec EU brez dvoma se bo\nizvlekla bojim pa se da se bo Ruski imperij začel sesuvati in\ntakrat bodo bolj rakete v London in Berlin problem kot plin",
    "author": "slovenecnb1"
  }
]