[
    {
        "ctx": "(intervju) O internetu je treba začeti razmišljati kot o dobrinah pitne vode in elektrike",
        "ctx_link": "https://www.finance.si/manager/%28intervju%29-o-internetu-je-treba-zaceti-razmisljati-kot-o-dobrinah-pitne-vode-in-elektrike/a/9002431",
        "upvotes": 3,
        "content": "\nok, ampak vode res ne primerjajte z ostalimi dobrinami, bi lahko\nkdo \"preresno\" vzel...",
        "author": "Polo83"
    },
    {
        "ctx": "(intervju) O internetu je treba začeti razmišljati kot o dobrinah pitne vode in elektrike",
        "ctx_link": "https://www.finance.si/manager/%28intervju%29-o-internetu-je-treba-zaceti-razmisljati-kot-o-dobrinah-pitne-vode-in-elektrike/a/9002431",
        "upvotes": 5,
        "content": "\nNaj vpišejo to \"dobrino\" v ustavo pa je bo zmanjkalo!",
        "author": "lojze1"
    },
    {
        "ctx": "(intervju) O internetu je treba začeti razmišljati kot o dobrinah pitne vode in elektrike",
        "ctx_link": "https://www.finance.si/manager/%28intervju%29-o-internetu-je-treba-zaceti-razmisljati-kot-o-dobrinah-pitne-vode-in-elektrike/a/9002431",
        "upvotes": 10,
        "content": "\n\"da je na spletnih platformah zagotovljena popolna svoboda\ngovora\"\nTorej moram na svojem dvorišču sosedu \"zagotoviti popolno svobodo\ngovora\" (ne smem mu reči naj odide) ne glede na to da me tam\npreklinja že cel dan? Ali ta \"princip\" nastopi šele ko imam 1000\nuporabnikov? Ali 100.000? Ali 1.000.000?\n\n\"in o tem, kaj so osebni podatki\"\nSo moja zasebna lastnina, ki je nihče ne sme tikati, ni treba da\ntisoč birokratov piše tisoče strani prostih spisov okoli tega,\nzadeva bi lahko bila dosti bolj preprosta.\n\n\"zahtevno usklajevanje velikega števila zelo različnih\ninteresov\"\nEvo, resnica je prišla na dan. Ne gre za filozofijo, etiko, moralo\nin principe ampak za to kdo bo bolj glasno izrazil svoja čustva.\nZato pa je treba \"usklajevanje\". Ker je \"standard\" čustvo.\nRacionalni ljudje si ne želijo nezasluženega in nočejo nikogar\nžrtvovati in ni česa usklajevati.\n\nŠe beseda o pravicah:\nPravica je moralni princip, ki definira in odobri svobodo\nčlovekovega dejanja v socialnem kontekstu.\nPravica ni \"pravica\" do stvari (zabloda krožne definicije), katero\nmi je potem država dolžna zagotoviti na način, da nekoga prisili da\nmi jo zagotovi (suženjstvo).\nImam pravico da kupim hišo, jo najamem, jo zgradim, jo poderem, jo\nprodam ...\nNimam pa pravice DO hiše. Ko sem jo zgradil imam \"pravico do nje\" v\nsmislu zasebne lastnine.\nSamo večini ni jasno, da pravica ne pomeni da sem kar nenadoma\nupravičen do dela in do stvari, skratka do življenja drugih.\n\n\"bojazni pa je izguba uporabnikov oziroma naročnikov. Facebook jih\nje zaradi afer v zadnjem letu začel občutno izgubljati\"\nTrg jih bo kaznoval, ne rabimo birokratov. V Silicijevi dolini so\ninvestitorji, ki komaj čakajo da se bodo Facebook, Twitter in\npodobni sesuli, da se dvignejo novi. Po vsem tem mi ni jasno kako\nsem do sedaj sploh preživel brez Facebooka, twitterja, instagrama\nin ostalih. Aja, točno, nihče me ne sili, da jih uporabljam.\n\n\"Robert Spano dejal, da ne smemo razmišljati le o človekovih\npravicah, ampak moramo začeti razmišljati tudi o človekovih\ndolžnostih.\"\nKaj je Roberto ljubitelj Kanta? Edina moja DOLŽNOST je to da\ncrknem, vse ostalo je izbirno. Ali pa bo prišlo do tega, da me bo\ndržava zaprla, ker ne bom posadil zapovedanega enega drevesa na\nleto. global warming press",
        "author": "FIN-303511"
    },
    {
        "ctx": "(intervju) O internetu je treba začeti razmišljati kot o dobrinah pitne vode in elektrike",
        "ctx_link": "https://www.finance.si/manager/%28intervju%29-o-internetu-je-treba-zaceti-razmisljati-kot-o-dobrinah-pitne-vode-in-elektrike/a/9002431",
        "upvotes": 1,
        "content": "\nKanček razuma v s pravno in politično skrotovičenem svetu\n\"enakosti\".",
        "author": "lojze1"
    }
]