[
    {
        "ctx": "Mediatizacija in propaganda",
        "ctx_link": "https://www.finance.si/mediatizacija-in-propaganda/a/9003053",
        "upvotes": 8,
        "content": "\nZadnja sprememba: bigl 20.08.2022 09:16\nKitajski pregovor pravi, da kdor piše, nikoli ne piše proti sebi.\nZa novinarje pa sploh, pišejo za druge, recimo javnost in proti\ndrugim. Načini uporabe napisanega so mi bile sicer prej neznani, z\nmedijsko objavo početja določenih novinarjev, pa je njihovo početje\norodje s katerim služijo tako ali drugače. V obravnavanem primeru\nso si \"prislužili\" službo, ker so delali dobro zanj in slabo\nnasprotnikom, kar izniči vso njihovo verodostojnot z namernim\nzavajanjem javnosti in jih spremeni v navadne \"plačance\", kar so s\nsprejetjem služb sami potrdili. Razmišljam. In na koncu še, da je\ndruštvo novinarjev pridno tiho, nič se javno ne oglaša in zgraža\nter izrecno prepoveduje takšno ravnanje novinarjev, ki je proti\nvsem etičnim standardom bilo katere stroke. Sicer bi vse napisano\nlahko enostavno izrazil z eno samo besedo, pa še te ni vredno\nnapisati za takšno početje. Lep dan.\n\nP.S.: Takšni novinarji ne morejo in smejo biti ne vem kolikšna sila\ndemokracije ever.\nSicer pa se je avtor in zato, hvala, za razliko od raznih\nnovinarskih fakultet in društeva DNS, ki so tiho, poleg Požareporta\n(slednji jo še bolj konkretno razkriva) upal odpreti to\nproblematiko incestnega novinarstva.",
        "author": "bigl"
    },
    {
        "ctx": "Mediatizacija in propaganda",
        "ctx_link": "https://www.finance.si/mediatizacija-in-propaganda/a/9003053",
        "upvotes": 8,
        "content": "\nNovinarstvo dže nekaj časa nima nič več skupnega z družbo in\ndemokracijo. So navadno podjetje, ki služi svojemu lastniku in\ndelajo kakor jim ta reče. Služijo denarju, ki jim reže kruh, enako\nkot delavec za strojem. Kdor se dela kaj več, nam laže, ali vsaj ne\npove večine bistva.",
        "author": "Froc"
    },
    {
        "ctx": "Mediatizacija in propaganda",
        "ctx_link": "https://www.finance.si/mediatizacija-in-propaganda/a/9003053",
        "upvotes": 6,
        "content": "\n[Froc]\nNovinarstvo dže nekaj časa nima nič več skupnega z družbo in\ndemokracijo. So navadno podjetje, ki služi svojemu lastniku in\ndelajo kakor jim ta reče. Služijo denarju, ki jim reže kruh, enako\nkot delavec za strojem. Kdor se dela kaj več, nam laže, ali vsaj ne\npove večine bistva.\nranokar si povedal bistvo kapitalizma, za kar smo se odločili tam\nnekje 1989. dobro jutro.",
        "author": "pelle"
    },
    {
        "ctx": "Mediatizacija in propaganda",
        "ctx_link": "https://www.finance.si/mediatizacija-in-propaganda/a/9003053",
        "upvotes": 0,
        "content": "\nKomnatar na to temo s strani indoktriniranega novinarstva:\n\n\nnecenzurirano.si/cla...tvu-987108\n\nin \"zgled novinarsta\" kot ga predstavlja dežurni iz kleti na\ntrstenjakovi\n\npozareport.si/",
        "author": "pelle"
    },
    {
        "ctx": "Mediatizacija in propaganda",
        "ctx_link": "https://www.finance.si/mediatizacija-in-propaganda/a/9003053",
        "upvotes": 0,
        "content": "\nŽal imamo pravico,da nas ne bo več na nobenih volitvah,ker moram\nplačati 22% davek za čevlje.\nL.P. Marko",
        "author": "FIN-467473"
    },
    {
        "ctx": "Mediatizacija in propaganda",
        "ctx_link": "https://www.finance.si/mediatizacija-in-propaganda/a/9003053",
        "upvotes": 0,
        "content": "\nHmmm, leta nazaj sem prebiral gospoda Mateja in je imel bistveno\nboljše prospevke.\n\nSedaj pa že en lep čas nekaj jamra in jamra.\n\nKot bi bil žalosten in užaljen, da ni več JJ na oblasti.\n\nGlede medijev pa je itak vsakmeu vsaj malo razgledanemu jasno, da\nje Slovenija veliko premajhna, da bi lahko imela kakšen neodvisni\nmedij !!!!\n\nNeodvisni medij bi pomenil, da žii IZKLJUČNO od naklade !\n\nBrez vsake reklme ali druge propagande.\n\nZ eno samo reklamo nisi več nedvisen ampak že delno odvisen od\ntistega, ki je objavil reklamo.\n\nVeč, kot 10 let nazaj sem srečal človeka, Slovenca, ki živi v ZDA.\nTam jee tudi študiral.\n\nPoznal je zgodbo enega naših medijev.\n\nNek novinar je raziskoval lumoarije nekega podjetja.\n\nImel je precej gradiva in je bil tik pred tem, da to objavi.\n\nOčitno je to podjetje to ugotovilo in so za pol leta zakupili\nprostorček za reklame v tem mediju.\n\nGlavni urednik je temu novinarju povedal, da naj vse, kar ima\nzbriše in na vse skupaj pozabi.\n\nItak noben ne bo pisal slabo o tistem, ki mu reže kruh !!!!\n\nV Sloveniji NI NEODVISNEGA medija.\n\nTudi Finance niso neodvisni medij.\n\nV določene teme in podjetja se sploh ne spuščajo.\n\nŽe vedo zakaj !!!",
        "author": "FIN-544124"
    },
    {
        "ctx": "Mediatizacija in propaganda",
        "ctx_link": "https://www.finance.si/mediatizacija-in-propaganda/a/9003053",
        "upvotes": 1,
        "content": "\nKomentarji odražajo zapisano v članku: Tako ustvarjeni,\nrazdrobljeni, medijsko napolnjeni, a hkrati povsem državljansko\nprazni hobiti (ki lahko razumejo nivo novic 24ur)",
        "author": "FIN-563514"
    }
]