[
    {
        "ctx": "R. Golob napovedal milijardno pomoč gospodarstvu, v EU rekordne cene energije",
        "ctx_link": "https://www.finance.si/okolje-energija/r-golob-napovedal-milijardno-pomoc-gospodarstvu-v-eu-rekordne-cene-energije/a/9003163",
        "upvotes": 10,
        "content": "\nukinte borzo in fiksirajte ceno elektrike",
        "author": "slovenecnb1"
    },
    {
        "ctx": "R. Golob napovedal milijardno pomoč gospodarstvu, v EU rekordne cene energije",
        "ctx_link": "https://www.finance.si/okolje-energija/r-golob-napovedal-milijardno-pomoc-gospodarstvu-v-eu-rekordne-cene-energije/a/9003163",
        "upvotes": 30,
        "content": "\n[slovenecnb1]\nukinte borzo in fiksirajte ceno elektrike\nPa Nemce odklopit od ostalega evropskega elektro sistema, pa naj\ntam delajo politične eksperimente, kot jim paše.",
        "author": "ogo"
    },
    {
        "ctx": "R. Golob napovedal milijardno pomoč gospodarstvu, v EU rekordne cene energije",
        "ctx_link": "https://www.finance.si/okolje-energija/r-golob-napovedal-milijardno-pomoc-gospodarstvu-v-eu-rekordne-cene-energije/a/9003163",
        "upvotes": 12,
        "content": "\n[slovenecnb1]\nukinte borzo in fiksirajte ceno elektrike\nI imejmo redukcije si pozabil dopisati.\nKdo iz tujine ti bo prodal elektriko po nizki fiksni ceni?\n\nŠe posebej v času remonta nuklearke (v oktobru in delu novembra)\nbomo imeli v Sloveniji velik primanjkljaj lastne proizvodnje\nelektrike.",
        "author": "1011Arist"
    },
    {
        "ctx": "R. Golob napovedal milijardno pomoč gospodarstvu, v EU rekordne cene energije",
        "ctx_link": "https://www.finance.si/okolje-energija/r-golob-napovedal-milijardno-pomoc-gospodarstvu-v-eu-rekordne-cene-energije/a/9003163",
        "upvotes": 3,
        "content": "\nKako bi v praksi izgledale fiksne cene elektrike v Sloveniji mimo\nborze? Cenovno, za nas? Verjetno bi uvažali po tržnih cenah od\ndrugih (ki borznih cen ne bi ukinili), subvencioniral pa bi ceno\nproračun RS?",
        "author": "Rokc5"
    },
    {
        "ctx": "R. Golob napovedal milijardno pomoč gospodarstvu, v EU rekordne cene energije",
        "ctx_link": "https://www.finance.si/okolje-energija/r-golob-napovedal-milijardno-pomoc-gospodarstvu-v-eu-rekordne-cene-energije/a/9003163",
        "upvotes": 9,
        "content": "\nTo si je EU nakopala kar sama z uvedbo sankcij, ki delujejo na nas\nsame, na Ruse pa ne. Kateri idiot na svetu še to dela svoji državi?\nRazen Bidna, Angležev in EU?",
        "author": "Froc"
    },
    {
        "ctx": "R. Golob napovedal milijardno pomoč gospodarstvu, v EU rekordne cene energije",
        "ctx_link": "https://www.finance.si/okolje-energija/r-golob-napovedal-milijardno-pomoc-gospodarstvu-v-eu-rekordne-cene-energije/a/9003163",
        "upvotes": 8,
        "content": "\nGospodarstvo se ohlaja, vse več je govora o recesiji, stagflaciji.\nCene energentov predvsem nafte so bile vedno tesno povezane z\ngospodarsko aktivnostjo. Tudi tokrat ni nič drugače. Divjanje cen\nelektrike je plod zgrešenih strategij energetske politike EU.\nPolitiki brez vizije so postavljeni pred dejstvo, da zgolj\ndirektive brez vsebine ne pijejo vode več, drugih rešitev pa\nnimajo. Vsaj dve leti nabijajo \" vse na elektriko\". Slednja se v\npol leta podraži za 1200 %. Kaj pa zdaj? Na ostale enrgente nabijmo\nnamišljene dajatve, da prikrijemo lastne zablode in zavajanje\nljudi. Pa krivca poiščimo zunaj ( Ukrajina, Putin, suša.....).",
        "author": "0124MARJA"
    },
    {
        "ctx": "R. Golob napovedal milijardno pomoč gospodarstvu, v EU rekordne cene energije",
        "ctx_link": "https://www.finance.si/okolje-energija/r-golob-napovedal-milijardno-pomoc-gospodarstvu-v-eu-rekordne-cene-energije/a/9003163",
        "upvotes": 1,
        "content": "\n[0124MARJA]\nGospodarstvo se ohlaja, vse več je govora o recesiji, stagflaciji.\nCene energentov predvsem nafte so bile vedno tesno povezane z\ngospodarsko aktivnostjo. Tudi tokrat ni nič drugače. Divjanje cen\nelektrike je plod zgrešenih strategij energetske politike EU.\nPolitiki brez vizije so postavljeni pred dejstvo, da zgolj\ndirektive brez vsebine ne pijejo vode več, drugih rešitev pa\nnimajo. Vsaj dve leti nabijajo \" vse na elektriko\". Slednja se v\npol leta podraži za 1200 %. Kaj pa zdaj? Na ostale enrgente nabijmo\nnamišljene dajatve, da prikrijemo lastne zablode in zavajanje\nljudi. Pa krivca poiščimo zunaj ( Ukrajina, Putin,\nsuša.....).\nMoja zadnja, se pravi ZADNJA stvar je zagovarjanje\npolitikov!!\n\nVendar je HIGIENIČNO najprej pomesti tudi pred lastnim pragom! Vsaj\nmene so tako vzgajali. Je pa res, da danes to ni več nobena vrlina!\nPrej bi si upal zrdoti, da je to pomanjkljivost oz mana.\n\nKo vam pa človek na pladnju prinese rešitev, je pa dejstvo, da je\nniste sposobni niti ptepoznati!! :LOL\n\n\"Szrokovnjakov\" in \"novinarjev\" ne mislom niti vpletati v zgodbo,\nker so, ali nesposobni (leti na novinarje) ali politično korektni\n(leti na \"stroko\")!!\n\nVerjetno bi bili še najbolj primerni za (strokovne in tehnično\npraktične) ideje in izjave kakšni sredješolski profesorji!?\n\nTo sicer ne bo spremenilo dejstva, da so povprečni ljudje tako\nteflonski, neuki, zmanipulirani, trdi in pokvarjeni kakor njihovi\npolitiki!?\n\nKriv naj bo pa Pitin! :)) Nekdo pač mora pokasirati tidi breme\nkrivde. :)",
        "author": "anon-333107"
    },
    {
        "ctx": "R. Golob napovedal milijardno pomoč gospodarstvu, v EU rekordne cene energije",
        "ctx_link": "https://www.finance.si/okolje-energija/r-golob-napovedal-milijardno-pomoc-gospodarstvu-v-eu-rekordne-cene-energije/a/9003163",
        "upvotes": 3,
        "content": "\nZadnja sprememba: najobj 23.08.2022 15:57\n[alek14]\n> [Froc]\n> To si je EU nakopala kar sama z uvedbo sankcij, ki delujejo na\nnas same, na Ruse pa ne. Kateri idiot na svetu še to dela svoji\ndržavi? Razen Bidna, Angležev in EU?\n\nDelujejo tudi na Ruse, res, pa so sankcije narejene nepremišljeno,\nsaj je škoda na naši strani skoraj enaka kot na ciljni strani. In\nutegne preko zime postati večja od tiste na Ruski strani.\nZavedati pa se je treba, da je Putin gradil našo odvisnot od\nplina z namenom, da ga uporabi kot orožje in sedaj, ko mu grozi\nslab izid na fronti, je praktično 100%, da bi ga uporabil, tudi če\nne bi bilo prav nobenih sankcij. Še celo tudi, če EU sploh ne\nbi podprala UA. Putin ne mora izsiljevati ZDA, lahko pa pritisne na\nEU, ki je največja zaveznica in ergo - mi brez plina v vsakem\nscenariju. Scenarija, ker bi plin še prihajal ni.\n\nEdini za nas realni scenarij, ki bi z neko verjetnostjo zagotavljal\nplin še naprej, je bila takojšnja NATO intervencija z vso\nkonvencionalno silo na prvi dan Ruske spec. operacije, da se jo\nustavi (če bi šlo) predno je Rusija notri vrgla 100.000 življenj in\npraktično 2/3 vse kopenske vojaše opreme.\nSedaj je optimalni scenarij čim hitreje vojaško sesuti obstoječi\nrežim in vzpostaviti normalne odnose z novim režimom v\nRU.\n... čuj, zdaj pa poglej na tole sliko \nupload.wikimedia.org...europe.png in mi povej, katere plinovode\nje zgradil Putin, da je gradil našo odvisnot od plina z namenom, da\nga uporabi kot orožje ... khmm, ker da bi se izognili odvisnosti\n(in kraje plina) od Ukrajincev, so Nord Stream 1 \nen.wikipedia.org/wik...%93present Rusi skupaj s Finci(!) začeli\ngraditi dve leti prej(!), preden je Putin postal predsednik Rusije,\nv času Putina zgrajeni en.wikipedia.org/wik...evelopment\nrusko-nemško-nizozemsko-avstrijsko-francoski Nord Stream 2 pa Nemci\n(zaenkrat še) ne upajo dati v uporabo, ker se (zaenkrat še) bolj od\nbesa lastnega brezposelnega in prezeblega prebivalstva (zaenkrat\nše) bolj bojijo sankcij naših \"Fuck the EU\" prijateljev na oni\nstrani velike luže in njihovih evropskih vazalov samoizvoljenih\nbruseljskih spitzenkandidatov z ono von der lajno na čelu ...\n\nP.S.: za Putina slabega izida na fronti ne bom komentiral, ker ne\nvem, kaj je za tebe slab izid, ti pa nisi nič povedal ...",
        "author": "najobj"
    },
    {
        "ctx": "R. Golob napovedal milijardno pomoč gospodarstvu, v EU rekordne cene energije",
        "ctx_link": "https://www.finance.si/okolje-energija/r-golob-napovedal-milijardno-pomoc-gospodarstvu-v-eu-rekordne-cene-energije/a/9003163",
        "upvotes": 2,
        "content": "\nZadnja sprememba: najobj 23.08.2022 20:21\n[alek14]\n> [najobj]\n\n> P.S.: za Putina slabega izida na fronti ne bom komentiral, ker\nne vem, kaj je za tebe slab izid, ti pa nisi nič povedal\n...\n\nwww.washingtonpost.c...story.html\n\nKronološko:\n\nwww.theguardian.com/...e-fracking\n\n\nthecritic.co.uk/issu...-fracking/\n... OK, ob sliki \nupload.wikimedia.org...europe.png plinovodov iz Rusije sem jaz\ntebe vprašal, katere (= nobenega) plinovode je zgradil Putin, da je\ngradil našo odvisnost od plina z namenom, da ga uporabi kot orožje\nin dva predpotopna članka o frackingu ni glih nekaj (= nimaš\nodgovora), kar sem kot odgovor od tebe pričakoval ...\n\nP.S.: tudi če je vse res - kaj pa naj tedanji generalni sekretar\nNATO pakta Rasmussen reče drugega - res ne razumem, kaj imajo\npredpotopni članki o frackingu s slabim izidom na fronti, o katerem\ngovoriš, sploh če pomislim, da ob več kot deset milijardni pomoči v\norožju NATO pakta - svojo \"živo\" silo še skrivajo - in po\nvsakodnevnih silnih uspehih vojske onega že pol leta v isto\nsmrdljivo majico oblečenega filmskega glumca iz Kijeva danes\n\"manjka\" za več kot eno celo Anglijo liveuamap.com/ ozemlja nekdanje\nUkrajine ... khmm, in ko tega ob popisu prebivalstva leta 2001\n\nupload.wikimedia.org...ussian.svg z Rusi večinsko poseljenega\nozemlja in potem s plačanim državnim udarom zradiranih volitvah z\nveč kot jasno \nupload.wikimedia.org...%85-en.png izraženo voljo lokalnega\nprebivalstva brez atomske vojne z Rusijo - razen za \"kanonfuter\"\nUkrajine ne bo noben nič vprašal - NATO pakt nikoli ne bo dobil\nnazaj, ker več kot 8 milijonov s prepovedanim ruskim jezikom in\nkulturo v Ukrajini živečih Rusov iztrebiti ne bo pustil niti Putin\nniti katerikoli prihodnji predsednik Rusije, ker bi ga Rusi sami\nrazčetverili ...",
        "author": "najobj"
    },
    {
        "ctx": "R. Golob napovedal milijardno pomoč gospodarstvu, v EU rekordne cene energije",
        "ctx_link": "https://www.finance.si/okolje-energija/r-golob-napovedal-milijardno-pomoc-gospodarstvu-v-eu-rekordne-cene-energije/a/9003163",
        "upvotes": 1,
        "content": "\n[alek14]\nPutin je izrabil dejstvo, da so EU članice demokracije (on na to\ndejstvo gleda cinično) in je preko manipulacij javnega mnenja\ndosegel prepoved frackanja, kar je po moje dosežek št.1 v zgodovini\ndelovanja obveščevalnih aktivnosti.\nSočasno je spodbujal obnovljive vire. Že leta nazaj cem večkrat\nprav na Fin. zapisal tale stavek \"ali se vam ne zdi nenavandno, da\nprav fosilne družbe (zlasti BP in Gazprom) z vso silo podpirata\ngradnjo obnovljivcev\".\n\nZadaj je tole (kar so pri BP in Gazpromu seveda vedeli):\n\nwww.sciencedirect.co...via%3Dihub\n\nPreko prepovedi našega frackinga in spodbujanju obnovljivcev nas\nje Putin naredil odvisne od Ruskega plina. Plinovode smo si sami\nzgradili...\n... OK, v zvezi z vojno v Ukrajini mi nisi odgovoril nič, glede\nobnovljivcev pa se seveda strinjava, le da ti Putinu pripisuješ\npreveliko moč ...\n\nP.S.: ogorčeni forumski izgnanec PyotrNovak mi je spet poslal\nzasebno sporočilo - nobenega forumaša, pa niti džabalebarošev nočem\nblokirat - in ker mu na enak način ne morem odgovorit in ker vem,\nda me na totem forumu pridno bere, bom izkorisil toti post, da mu\npovem, da že spet ni razumel nič ... aja, katere plinovode na\nozemlju nekdanje SZ smo si desetletja pred Putinom zaradi\nodvisnosti od ruskega plina v Evropi zgradili sami ? ...",
        "author": "najobj"
    }
]