[
    {
        "ctx": "Plezalka Janja Garnbret do drugega zlata na evropskem prvenstvu, Luka Potočar srebrn",
        "ctx_link": "https://live.finance.si/plezalka-janja-garnbret-do-drugega-zlata-na-evropskem-prvenstvu-luka-potocar-srebrn/a/9002952",
        "upvotes": 5,
        "content": "\nZadnja sprememba: FIN-379669 14.08.2022 23:12\nČestitke obema. In čestitke ostalim plezalcem, ki so tudi dosegli\nna EP vidne rezultate.\nDržava bi morala resni tekmovalni šport bolj finančno podpreti, kot\nse to dogaja danes.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Plezalka Janja Garnbret do drugega zlata na evropskem prvenstvu, Luka Potočar srebrn",
        "ctx_link": "https://live.finance.si/plezalka-janja-garnbret-do-drugega-zlata-na-evropskem-prvenstvu-luka-potocar-srebrn/a/9002952",
        "upvotes": 9,
        "content": "\n[]\nČestitke obema. In čestitke ostalim plezalcem, ki so tudi dosegli\nna EP vidne rezultate.\nDržava bi morala resni tekmovalni šport bolj finančno podpreti, kot\nse to dogaja danes.\nZato pa NVO dobijo neprimerljivo več denarja za svoje početje in\nrezultate, ki jih pri 95% sploh ni mogoče ugotavljati, razmišljam.\nLep dan.",
        "author": "bigl"
    },
    {
        "ctx": "Plezalka Janja Garnbret do drugega zlata na evropskem prvenstvu, Luka Potočar srebrn",
        "ctx_link": "https://live.finance.si/plezalka-janja-garnbret-do-drugega-zlata-na-evropskem-prvenstvu-luka-potocar-srebrn/a/9002952",
        "upvotes": 1,
        "content": "\nResni tekmovalni šport je danes, in že lep čas, posel.",
        "author": "Endimion"
    },
    {
        "ctx": "Plezalka Janja Garnbret do drugega zlata na evropskem prvenstvu, Luka Potočar srebrn",
        "ctx_link": "https://live.finance.si/plezalka-janja-garnbret-do-drugega-zlata-na-evropskem-prvenstvu-luka-potocar-srebrn/a/9002952",
        "upvotes": 2,
        "content": "\nZadnja sprememba: FIN-379669 15.08.2022 08:26\nŠkoda, da tako razmišljaš.\n\nResen tekmovalni šport je že pripeljati najstnika in najstnico do\nfinala večjega mladinskega prvenstva.\n\nResen tekmovalni šport je talente (zlasti nekomercialnih oz.\nnizkokomerc. športih) prepričati, da nadaljujejo kariero še, dokler\nje upanje na večji uspeh.\n\nKer pa danes vse več ljudi gleda na tekmovalen šport skozi prizmo\ndenarja, ki ga lahko zaslužiš... imamo na koncu vse več 19\nletnikov, ki se nekaj malega rekreira, še najraje pa posegajo po\npreparatih, da si umetno izoblikujejo telo, kardiovaskularne\nkapacitete pa na ravni 12 letnika pred 30 leti.\n\nSem tudi vpet v šport (kot bivši resen športnik, sedaj kot\nfunkcionar) že kar nekaj časa in vidim, kaj se dogaja.\n\nDržava pa za en drek vidi. No, sevede, tudi občine, ki neposredno\nfinancirajo domače klube. Mentaliteta oblastnikov o športu je na\nravni Meščevih boksarskih veščin, čeprav mu ravno tu morda delam\nkrivico, ker bi morda le on prej podprl izdatnejše financiranje\nšporta kot pa kaviar oblastniki (desni in levi, mnogo jih je).",
        "author": "FIN-379669"
    },
    {
        "ctx": "Plezalka Janja Garnbret do drugega zlata na evropskem prvenstvu, Luka Potočar srebrn",
        "ctx_link": "https://live.finance.si/plezalka-janja-garnbret-do-drugega-zlata-na-evropskem-prvenstvu-luka-potocar-srebrn/a/9002952",
        "upvotes": 3,
        "content": "\n[]\nŠkoda, da tako razmišljaš.\n\nResen tekmovalni šport je že pripeljati najstnika in najstnico do\nfinala večjega mladinskega prvenstva.\nNo se strinjava, da se ne strinjava. Resen tekmovalni šport je\nčlanska konkurenca. Kar pa ne zmanjšuje uspeh športnika v mlajših\nkategorijah. A vendarle je to še v bistvu amaterizem.\nResen tekmovalni šport je talente\n(zlasti nekomercialnih oz. nizkokomerc. športih) prepričati, da\nnadaljujejo kariero še, dokler je upanje na večji\nuspeh.\nIn prav pri teh relativno Slovenski športniki dosegajo nejvečje\nuspehe če prav pomisliš. Judo, PLezanje, Streljanje, etc.. Spomnim\npa se izjave naše olimpijske judoistke, imena se ne spomnem, ko so\njo vprašali, kaj bo počela sedaj, po koncu kariere. Rekla je, da bo\nnajprej dokončala srednjo šolo. Men in moji je čeljust pod kavč\npadla. V celi karieri najbrž ni zaslužila 100 jurjev (v 15 letih),\nin ima priznano dokončano osnovno šolo?\n\nJaz sem kot mulc treniral streljanje, in v kolikor si v šoli\nklecnil, te je trener poslal domov za knjige. In trener je od časa\ndo časa hodil v šolo! IN ni blo tle treba pooblastil, pa človekove\npravice, in GDPR\nKer pa danes vse več ljudi gleda na\ntekmovalen šport skozi prizmo denarja, ki ga lahko zaslužiš...\nimamo na koncu vse več 19 letnikov, ki se nekaj malega rekreira, še\nnajraje pa posegajo po preparatih, da si umetno izoblikujejo telo,\nkardiovaskularne kapacitete pa na ravni 12 letnika pred 30\nleti.\nSlovenija ima 2 milijona ljudi. In Luka Dončič se rodi na takem\nprostoru 1x na 50 let. Podobno Rogla, in Pogi. Ali pa Tina Maze.\nAli Jan Oblak. Evo nekoliko plastične primerjave:\n\nKompletna slovenska alpska smučarija je od leta 1980, ko je Križaj\nv Wengnu dobil 1. zlato medaljo v slalomu, nabrala 87 zlatih kolajn\nv Svetovnem pokalu. v 42 letih. Samo Lindsey Wonn jih ima 82! Pa\ndajva zraven še Mikaelo Shiffrin, ki jih ima na kontu 77, pa sva\npri 159. Zlatih. To je razlika, a izbiraš v bazenu 500 milijonov\nljudi, ali pa 2 milijonskem bazenu.\nDržava pa za en drek vidi. No,\nsevede, tudi občine, ki neposredno financirajo domače klube.\nMentaliteta oblastnikov o športu je na ravni Meščevih boksarskih\nveščin, čeprav mu ravno tu morda delam krivico, ker bi morda le on\nprej podprl izdatnejše financiranje športa kot pa kaviar oblastniki\n(desni in levi, mnogo jih je).\nDržava naj smiselno zagotavlja le infrastrukturo. Da to pomaga, se\nvidi pri smučarskih skakalcih, kjer pa se je pointegriralo tako\nšolstvo (Gimnazija v Kranju), kot klubski del, kot seveda državno\nsfinancirana infrastruktura.\n\nDodatno me veseli, da bo v LJ Mestna občina prenovila stadion ŽAK,\nin bo na njem zrasel Atletski center, skupaj s pripadajočo notranjo\ninfrastrukturo. Na Rakovniku že deluje gimanstični/telovadni center\n(Protagonist le tega je bil telovadec Petkovšek)... kako je stanje\npo drugih mestih, ne vem. Mislim pa, da je nekega miganja kar\npovsod. In to je dobro.",
        "author": "Endimion"
    },
    {
        "ctx": "Plezalka Janja Garnbret do drugega zlata na evropskem prvenstvu, Luka Potočar srebrn",
        "ctx_link": "https://live.finance.si/plezalka-janja-garnbret-do-drugega-zlata-na-evropskem-prvenstvu-luka-potocar-srebrn/a/9002952",
        "upvotes": 2,
        "content": "\nZadnja sprememba: FIN-379669 15.08.2022 09:48\nTu se vidi razlika med nama in poznavanje materije.\n\n1. Omenjaš špice in praviš ti naj trenirajo in po možnosti\nslužijo... Kot da je vrhunski šport to, da imamo le špice. Zate\nočitno 10 mesto na olimpijadi ali svetovnem prvenstvu ne šteje...\nno, vrhunski se začne že na najvišjih tekmovanjih v mladinski\nkategoriji.\n\n2. Iz tvojega pisanja se vidi, da vrhunski šport povezuješ z\nosebnim zaslužkom. Le v manjši meri to drži. Vprašaj Kristjana\nČeha. Do sem, kjer je, ni prišel zaradi želje po zaslužku. Do te\nfaze sedaj ne, za naprej pa, jasno, bo želel čim več\niztržiti.\n\n3. Zdrav vrhunski športnik ima tjale do recimo 23 let željo po\ndokazovanju, želja po zaslužku je v sekundarnem planu.\n\nKer pa nastopaš ti, kot bivši regionalni strelček, kot vseved in\npovezuješ športne vrednote mladih s kapitalizmom, potem ja, mi\npotrjuješ znano:\nOdrasli ljudje, ki so se znašli v kapitalizmu, ki tudi mednarodne\ntokove razumejo, sploh ne razumejo pomena vrhunskega športa in\nvrednot v zvezi s tem.\n\nS to mentaliteto nisi prigural drugam kot tam, kjer si. Materialno\npreskrbljen, vrednostno pa zapopaden točno tam, kjer ždi kaviar\nliberalizem.\n\n4. No, pa še to, ker navadno bereš do konca (eden redkih):\nInfrastruktura dandanes ne pomeni, da bodo rezultati. Treba je\nfinancirati program, predvsem program... in imeti motiviran ter\nusposobljen kader Lepo pa je, če je infrastruktura nova. To je\ndodana vrednost.\nErgo: Imamo nov stadion, denarja za profi kader pa ni... pa še\nzraven otroci imajo starše, podobne tebi, češ, nisi Dončič, raje se\nrekreiraj... kje pa ? Jasno, na novem stadionu za 10 mio eur.\n\nP.S.: Ko mi začno razni ateki danes razlagati o vrhunskem športu,\nse samo za glavo držim. Mi je povsem jasno, kam to družbo pelje.\nYoutube in Google sta zmagala. Pa Instagram tudi. Pa kaviar\nliberalci tudi. Pa Maldivi tudi...",
        "author": "FIN-379669"
    },
    {
        "ctx": "Plezalka Janja Garnbret do drugega zlata na evropskem prvenstvu, Luka Potočar srebrn",
        "ctx_link": "https://live.finance.si/plezalka-janja-garnbret-do-drugega-zlata-na-evropskem-prvenstvu-luka-potocar-srebrn/a/9002952",
        "upvotes": 3,
        "content": "\n[]\nTu se vidi razlika med nama in poznavanje materije.\n\n1. Omenjaš špice in praviš ti naj trenirajo in po možnosti\nslužijo... Kot da je vrhunski šport to, da imamo le špice. Zate\nočitno 10 mesto na olimpijadi ali svetovnem prvenstvu ne šteje...\nno, vrhunski se začne že na najvišjih tekmovanjih v mladinski\nkategoriji.\nOdvisno v kateri panogi in športu. 10 mesto v Maratonu je\nultrasuper rezultat. 10 mesto v teku na 100m je super rezultat. 10\nmesto v metanju kugle na zajli, je pša povprečen rezultat. Maraton\nteče 500 tekačev, kuglo na zajli meče pa 20 atletov. In skladno s\ntem, je tudi finančen izplen pri slednjih pač nikakav.\n2. Iz tvojega pisanja se vidi, da\nvrhunski šport povezuješ z osebnim zaslužkom. Le v manjši meri to\ndrži. Vprašaj Kristjana Čeha. Do sem, kjer je, ni prišel zaradi\nželje po zaslužku. Do te faze sedaj ne, za naprej pa, jasno, bo\nželel čim več iztržiti.\nSe strinjam. Ampak je razlika, ali imaš v nekem športu na voljo\nvrhunsko opremo, ali povprečno. Ali imaš super trenerja, ali\npovprečnega. A imaš vrhunsko ekipo fizioterapevtov, ali povprečno.\nTudi psihologa. Te stvari niso zastonj. To ni 4 vaška liga v\nbalinanju. In ta dnar je treba nekje dobit.\n\nmakeachamp.com/marusaferk2022\n\n\nZbrala je deset jurjev.\n\nO tem govorim!\n3. Zdrav vrhunski športnik ima\ntjale do recimo 23 let željo po dokazovanju, želja po zaslužku je v\nsekundarnem planu.\nNajbrž jo ima do konca kariere. Kok pa drugi objektivni to\ndopuščajo je pa drugo. Zato so še do nedavnega znucani brazilci\nhodili brcat na Kitajsko. za letne pogodbe s 7 nulami. in spredaj\nni bila ničla.\nKer pa nastopaš ti, kot bivši\nregionalni strelček, kot vseved in povezuješ športne vrednote\nmladih s kapitalizmom, potem ja, mi potrjuješ znano:\nOdrasli ljudje, ki so se znašli v kapitalizmu, ki tudi mednarodne\ntokove razumejo, sploh ne razumejo pomena vrhunskega športa in\nvrednot v zvezi s tem.\n\nS to mentaliteto nisi prigural drugam kot tam, kjer si. Materialno\npreskrbljen, vrednostno pa zapopaden točno tam, kjer ždi kaviar\nliberalizem.\nOdkod se mi2 tako dobro poznava, da si sploh drzneš mene ad-hominem\nsodit.\n4. No, pa še to, ker navadno bereš\ndo konca (eden redkih): Infrastruktura dandanes ne pomeni, da bodo\nrezultati. Treba je financirati program, predvsem program... in\nimeti motiviran ter usposobljen kader Lepo pa je, če je\ninfrastruktura nova. To je dodana vrednost.\nErgo: Imamo nov stadion, denarja za profi kader pa ni... pa še\nzraven otroci imajo starše, podobne tebi, češ, nisi Dončič, raje se\nrekreiraj... kje pa ? Jasno, na novem stadionu za 10 mio\neur.\nInfrastruktura je NUJEN a ne ZADOSTEN pogoj. S starši pa ni križ v\ntem, da bi otroke ne spodbujali k udejstvovanju v športu, ampak ker\ndanes vsak new-age mama ali ata misli, da je njegov Tian, ali\nŽanLuka pa novi Dončič. Da imaš klube, kjer v U-15 špila povprečen\nkošarkaš, ker je ata \"Avtovleka d.o.o.\" v klub mastno nakazilo dal\n( PA sva spet pri denarju).\n\nKot športni funkcionar (in moje skromno 'od zunaj' mnenje je da je\nravno v njih srž problema) verjetno veš, da se je pred nekaj leti\nslovenski nogometni klub kot zmagovalec 2. SNL, odpovedal igranju v\n1. SNL. Ker je bil finančni vložek prevelik zalogaj za sponzorje.\nNogometaši pa so svoje pokazali. Iz športnega vidika bi bilo prav,\nda igrajo v prvoligaški druščini. A vendarle niso. Še vedno meniš,\nda ni point v denarju? Seveda je. In ta denar je treba nekje\ndobit.\nP.S.: Ko mi začno razni ateki danes\nrazlagati o vrhunskem športu, se samo za glavo držim. Mi je povsem\njasno, kam to družbo pelje. Youtube in Google sta zmagala. Pa\nInstagram tudi. Pa kaviar liberalci tudi. Pa Maldivi\ntudi...\nDebato sva začela s tem, da naj država financira vrhunski šport.\nJaz pa pravim, da vrhunski je pač posel, in naj se financira s\nsponzorji in prihodki. Prav pa je, da država skrbi za mladež. Ampak\nv precejsnji meri to že počne. MOL v LJubljani sofinancira vse\nživo. Meni pravijo trenerji nogometa, da bi brez občine mirno vse\npocrkalo, kar je otroškega in mladinskega pogona. IN seveda brez\nstaršev.\n\nDa pa s strani panožnih krovnih zvez pade tako malo denarja v klube\nza ta pogon naraščaja, je treba pa vprašat veš koga? Športne\nfunkcionarje.",
        "author": "Endimion"
    },
    {
        "ctx": "Plezalka Janja Garnbret do drugega zlata na evropskem prvenstvu, Luka Potočar srebrn",
        "ctx_link": "https://live.finance.si/plezalka-janja-garnbret-do-drugega-zlata-na-evropskem-prvenstvu-luka-potocar-srebrn/a/9002952",
        "upvotes": 2,
        "content": "\nNe ločiš zrnja od pleva. Mešaš stvari. In precej površno gledaš...\nter mečeš judo v koš s smučarji ali celo nogometaši. Finančno so\ntukaj čisto druge dimenzije, načini treningov...\n\nIn praviš, da je udeleženec prve nogometne lige vrhunski športnik.\nNo, te bom razočaral, med njimi je morda 25% vrhunskih športnikov\n(morda, pa še to sem visoko cifro izrekel), vsi pa si služijo kruh\ns tem športom - ker je to šov šport - ena manjšina razmišlja o\nprihodnosti in tudi študirajo.\n\nVidim, da res nimaš treh čistih. Ampak v dobro ti štejem, da se\npogovarjaš in vsaj malo slediš.\n\nKako pa ustvariti vrhunskega tekmovalca pri 18 letih (ki npr. v\nnogometu po kapacitetah prekaša 99,9% igralcev v prvi slovenski\nligi), v kateremkoli športu, in ga nadalje potegniti vsaj do 23\nleta...\n... največja umetnost je to narediti v nekomercialnem športu. V\nkomercialnem itak pridejo agenti sami od sebe k njegovim staršem in\nsedanjemu klubu.\n\nMešaš hruške in jabolka. In mešaš vrhunski šport ali vsaj visoko\ntekmovalni šport z rekreacijo.\n\nVsaj glede te teme si na točki a v abecedi... in glej, nič narobe.\n90% slovenskih atekov in mamic ter 70% športnih funkcionarjev ne\nvedo, kaj pomeni visoko tekmovalen športnik in kako realno priti do\ntam.\n\nKer se družba spreminja, vrednote se spreminjajo, potem pač\nInstagram zmaguje. Kao.\n\nNo, dajva dalje iti z drugimi temami. Ob naslednji priložnosti.\nCheers.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Plezalka Janja Garnbret do drugega zlata na evropskem prvenstvu, Luka Potočar srebrn",
        "ctx_link": "https://live.finance.si/plezalka-janja-garnbret-do-drugega-zlata-na-evropskem-prvenstvu-luka-potocar-srebrn/a/9002952",
        "upvotes": 2,
        "content": "\nZadnja sprememba: najobj 15.08.2022 13:44\n[Endimion]\nResni tekmovalni šport je danes, in že lep čas, posel.\n... čuj, če z resnim tekmovalnim športom misliš na zaslužek redkih\nres najboljših športnikov in vseh sodelujočih trenerjev in\ntehničnega osebja v najbolj popularnih športih, imaš seveda prav,\nsicer pa je resen tekmovalni šport vsaka športna disciplina v\nokviru športov olympics.com/ioc/overview\npod okriljem MOK ...",
        "author": "najobj"
    },
    {
        "ctx": "Plezalka Janja Garnbret do drugega zlata na evropskem prvenstvu, Luka Potočar srebrn",
        "ctx_link": "https://live.finance.si/plezalka-janja-garnbret-do-drugega-zlata-na-evropskem-prvenstvu-luka-potocar-srebrn/a/9002952",
        "upvotes": 0,
        "content": "\nZadnja sprememba: najobj 15.08.2022 13:47\n[]\nČestitke obema. In čestitke ostalim plezalcem, ki so tudi dosegli\nna EP vidne rezultate.\nDržava bi morala resni tekmovalni šport bolj finančno podpreti, kot\nse to dogaja danes.\n... OK, športno plezanje je tudi v svetu očitno postalo \"resen\"\ntekmovalni šport, ki počasi že skrbi sam za sebe, različnih\n\"resnih\" športov pa je enostavno preveč, da bi \"država\" poskrbela\nza vse ...\n\nP.S.: \"država\" bo naredila dovolj, če z infrastukturo za množične\n(poceni) športe omogoči, da se čimveč mladih ukvarja s športom, kaj\npa bo iz njih nastalo, pa je stvar njihovega dela in trenerjev, kar\nvelja tudi za bolj \"eksotične\" športe, h katerim smo Slovenci tako\nnagnjeni in zaradi ne preveč številčne konkurence v svetu tako\nuspešni ...",
        "author": "najobj"
    },
    {
        "ctx": "Plezalka Janja Garnbret do drugega zlata na evropskem prvenstvu, Luka Potočar srebrn",
        "ctx_link": "https://live.finance.si/plezalka-janja-garnbret-do-drugega-zlata-na-evropskem-prvenstvu-luka-potocar-srebrn/a/9002952",
        "upvotes": 0,
        "content": "\n[najobj]\n... različnih \"resnih\" športov pa je enostavno preveč, da bi\n\"država\" poskrbela za vse ...\nNamesto \"resen\" šport, raje rečem pomemben šport. Tak pomemben\nšport pa je gotovo tisti, kjer naša tekmovalka ali tekmovalec dobi\nzlato medaljo z zadnje olimpijade.",
        "author": "aimon"
    },
    {
        "ctx": "Plezalka Janja Garnbret do drugega zlata na evropskem prvenstvu, Luka Potočar srebrn",
        "ctx_link": "https://live.finance.si/plezalka-janja-garnbret-do-drugega-zlata-na-evropskem-prvenstvu-luka-potocar-srebrn/a/9002952",
        "upvotes": 0,
        "content": "\n[aimon]\n> [najobj]\n> ... različnih \"resnih\" športov pa je enostavno preveč, da bi\n\"država\" poskrbela za vse ...\nNamesto \"resen\" šport, raje rečem\npomemben šport. Tak pomemben šport pa je gotovo tisti, kjer naša\ntekmovalka ali tekmovalec dobi zlato medaljo z zadnje\nolimpijade.\n... čuj, v svetu vrhunskega športa verjetno najbolj znani znak\npodjetja avstrijskega soseda Didija Mateschitza na kapi\nnepremagljive olimpijske prvakinje Janje Garnbret je dovolj dober\nznak, da je športno plezanje postalo \"resen\" šport, pa sploh ni\nvažno, kako ga poimenujemo ...",
        "author": "najobj"
    },
    {
        "ctx": "Plezalka Janja Garnbret do drugega zlata na evropskem prvenstvu, Luka Potočar srebrn",
        "ctx_link": "https://live.finance.si/plezalka-janja-garnbret-do-drugega-zlata-na-evropskem-prvenstvu-luka-potocar-srebrn/a/9002952",
        "upvotes": 0,
        "content": "\nKake neumnosti klatiš... res žalostno, kako malo moških na tem\nportalu ve, kaj je resen tekmovalni šport in razume njegov pomen za\ndružbo.\nPa nisi edini... berem tu in tam ostale, in spoznavam, da tri čiste\nnimate.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Plezalka Janja Garnbret do drugega zlata na evropskem prvenstvu, Luka Potočar srebrn",
        "ctx_link": "https://live.finance.si/plezalka-janja-garnbret-do-drugega-zlata-na-evropskem-prvenstvu-luka-potocar-srebrn/a/9002952",
        "upvotes": 0,
        "content": "\n[najobj]\n> []\n\nP.S.: \"država\" bo naredila dovolj, če z infrastukturo za množične\n(poceni) športe omogoči, da se čimveč mladih ukvarja s športom, kaj\npa bo iz njih nastalo, pa je stvar njihovega dela in trenerjev, kar\nvelja tudi za bolj \"eksotične\" športe, h katerim smo Slovenci tako\nnagnjeni in zaradi ne preveč številčne konkurence v svetu tako\nuspešni ...\ntako je. v sloveniji bi se morala okrepiti drzavna vlaganja v\nsport, predvsem pa manjka strategija in opredelitev panog v katerih\nhocemo in zmoremo biti boljsi. v vseh zaradi majhne baze in\nmajhnega bazena sportnikov pac ne moremo biti.\n\nsamo za primerjavo lahko povem, da SLO letno nameni za šport ca. 20\nmio EUR, sosednja Madžarska pa v pet ciljnih panog pa ca. 500 mio\nEUR letno",
        "author": "Nollem"
    }
]