[
    {
        "ctx": "Kako je plačan socialni dialog",
        "ctx_link": "https://www.finance.si/manager/kako-je-placan-socialni-dialog/a/9002927",
        "upvotes": 26,
        "content": "\n\"Čeprav se marsikdo zmrduje nad delom sindikatov, pa čeprav ni\nčlan, še nisem srečala nikogar, ki bi vrnil kaj od tistega, kar je\ndobil prek vplačane članarine drugih\" Tipična izjava sindikalistke,\nki nikoli v življenju ni nič koristnega delala. Enako je trdila\nfašistična doktrina.Trg dela, delodajalcev, blaga, idej je vedno\nnajboljši in najbolj demokratičen odnos v (organizirani) družbi\nZaradi sindikatov, ki praviloma ustvarjajo na trgu anarhijo,\nizkrivljajo konkurenco in ustvarjajo zaposlitvene monopole ( npr\ndržavno birokracijo, javne službe itd, ki imajo edini korist od\nsindikatov), imajo delavci manj, kot bi lahko imeli v prstotržnem\nmedsebojnem dogovarjanju. Gospa z dobro plačo misli, da delodajalci\nljudi izkoriščamo za dosego lastnih ciljev (kakšnih?), mogoče misli\nna tajkune, te pa lahko dobi v lastnih vrstah.",
        "author": "lojze1"
    },
    {
        "ctx": "Kako je plačan socialni dialog",
        "ctx_link": "https://www.finance.si/manager/kako-je-placan-socialni-dialog/a/9002927",
        "upvotes": 6,
        "content": "\nna tole tvoje ti lahko jaz navrzem, da brez sindikatov delavci ne\nbi imeli nic: ko ga kapitalist scuza, se ze najde nov, ki je v\nstrahu za prezivetje pripravljen jesti drek.\n\nprvi maj pa to.\n\nevo. toliko za uravnotezanje.\n\nresnica je najbrz nekje vmes.",
        "author": "primvla"
    },
    {
        "ctx": "Kako je plačan socialni dialog",
        "ctx_link": "https://www.finance.si/manager/kako-je-placan-socialni-dialog/a/9002927",
        "upvotes": 18,
        "content": "\nNapaka slovenskih sindikatov je, da so po Tomšiču prešaltali na\nSemoliča in Tomšičeve moderne linije niso nikoli zasledovali.\nPostali so politični agitator, ki je svoj boj videl izključno skozi\nboj za nekvalificirane delavce in minimalne plače. Obenem se je\npustil politično vpreči politično \"rdečemu\" nastavljenemu vodstvu\nparadržavnih firm ter postal odvisen od leve politike.\nPri nas tisti, ki smo dali skozi visokošolsko izobraževanje, ki smo\nkarierno ciljali pač na neke druge pozicije, nikoli nismo bili\nmišljeni kot del 'delavcev'. Na Danskem denimo je tudi\nuniverzitetno izobraženi srednji kader motiviran, da je del\nsindikata, prav tako prodajniki, inženirji. Do tega pri nas nikoli\nni prišlo. Sindikati so pritiskali za plačno uravnilovko in poleg\nnastavljanja minimalnih plač so dejansko zniževali kupno moč\nsrednjega sloja.\nVse skupaj se je lepo videlo skozi delovanje ESS, kjer si imel na\neni strani Semoliča, na drugi Štruklja, potem še država in\ndelodajalci, številna združenja od inženirske zbornice do\norbtnikov, pa so bila iz tega izključena. ESS v Sloveniji je bil\npraktično nereprezentativen in ne bi smel nikoli določati plačnih\nrazmerij in to je ena največjih napak poosamosvojitvene\npolitike.\nNa koncu pa je tudi veliko \"navadnih\" delavcev ugotovilo, da od\ntakšnih sindikatov nimajo nič, kar je pokazal slovenski 'boom &\nbust' po letu 2008. Danes ima veliko kvalificiranih in proizvodnih\ndelavcev višje plače, ker trg pač deluje in je zaradi pomanjkanja\nte delovne sile, zaradi zahtev pri delu (posledice digitalizacije,\nvišje zapletenosti proizvodnje zaradi industrije 4.0) in zahtev\nzakšnih zaposlitev, prisilil delodajalce po zvišanju plač. Delavci\nso v zadnjem desetletju po umiku Semoliča in padanju\nsindikalističnega članstva ironično profitirali bistveno več kot\nprej v 20 letih. In trenutno trendi v prihodnosti kvalificiranim\nkadrom nakazujejo solidne plače, sploh v primerjavi z napihnjenimi\nadministrativnimi zaposlitvami, umetno produciranemu družboslovnemu\nkadru ter podobnim presežkom na trgu dela.\nIn ves na napredek se je zgodil navkljub polenom pod noge s strani\nslovenskih sindikatov.",
        "author": "Rokc5"
    },
    {
        "ctx": "Kako je plačan socialni dialog",
        "ctx_link": "https://www.finance.si/manager/kako-je-placan-socialni-dialog/a/9002927",
        "upvotes": 17,
        "content": "\nKakšni sindikati? Saj so proti znižanju dohodnine in so za\npovečanja davkov, pa je Jerkičeva sama povedala na TV, da ne vejo\nzakaj, da tega ne znajo obrazložiti. V bistvu so neke vrste mafija\n(prava npr v Ameriki). Mi se z našimi delavci super razumemo, tudi\nmoji kolegi podjetniki tako pravijo. In pravi problem so slabi\ndelavci (take pa praviloma ščitijo sindikati!), slabše plače pa\nimajo dobri delavci, ker morajo pač delati tudi za tiste, ki ne\ndelajo, so pa plačani. Nenazadnje, nič ne da država, nič ne dajo\nsindikati, delavci in delodajalci smo tisti, ki vse to vzdržujemo\nin vemo, da brez dobre države, dobre birokracije in meritornega\nvodenja ni uspešne družbe.",
        "author": "lojze1"
    },
    {
        "ctx": "Kako je plačan socialni dialog",
        "ctx_link": "https://www.finance.si/manager/kako-je-placan-socialni-dialog/a/9002927",
        "upvotes": 14,
        "content": "\nMenim, da bi ljudje imeli bistveno več brez sindikatov, ki so\nvseskozi v navezi z tranzicijskim kapitalom!\n\nLado",
        "author": "FIN-563514"
    },
    {
        "ctx": "Kako je plačan socialni dialog",
        "ctx_link": "https://www.finance.si/manager/kako-je-placan-socialni-dialog/a/9002927",
        "upvotes": 6,
        "content": "\nTa članek je oglasno sporočilo!\nKolikšna je tarifa za reklamo (pol strani) na FInancah?",
        "author": "0126Bacis"
    },
    {
        "ctx": "Kako je plačan socialni dialog",
        "ctx_link": "https://www.finance.si/manager/kako-je-placan-socialni-dialog/a/9002927",
        "upvotes": 2,
        "content": "\nZadnja sprememba: crt 19.08.2022 11:41\n[0126Bacis]\nTa članek je oglasno sporočilo!\nKolikšna je tarifa za reklamo (pol strani) na\nFInancah?\nizvoli... www.finance.si/oglasevanje\n\n\n(osebno sem nekoc pol strani ze placal, oziroma crowdsourcal s\nkolegi, ceprav se temu takrat se ni tako reklo :)",
        "author": "crt"
    },
    {
        "ctx": "Kako je plačan socialni dialog",
        "ctx_link": "https://www.finance.si/manager/kako-je-placan-socialni-dialog/a/9002927",
        "upvotes": 4,
        "content": "\n[lojze1]\n\"Čeprav se marsikdo zmrduje nad delom sindikatov, pa čeprav ni\nčlan, še nisem srečala nikogar, ki bi vrnil kaj od tistega, kar je\ndobil prek vplačane članarine drugih\" Tipična izjava sindikalistke,\nki nikoli v življenju ni nič koristnega delala. Enako je trdila\nfašistična doktrina.\nV totalitarističnih sistemih so imeli sindikati posebno državno\nvlogo, če so sploh obstajali (3. Reich). Prvič slišim, da je\nfašištična doktrina trdila kar je pšovedala Ga. Jerkič. Drži pa kot\npribito, sam tudi nisem bil član sindikatov in sem užival iste\nugodnosti.\nTrg dela, delodajalcev, blaga, idej\nje vedno najboljši in najbolj demokratičen odnos v (organizirani)\ndružbi Zaradi sindikatov, ki praviloma ustvarjajo na trgu anarhijo,\nizkrivljajo konkurenco in ustvarjajo zaposlitvene monopole ( npr\ndržavno birokracijo, javne službe itd, ki imajo edini korist od\nsindikatov), imajo delavci manj, kot bi lahko imeli v prstotržnem\nmedsebojnem dogovarjanju.\nIzgleda, da ti ni čisto jasno kako funkcionira družba. Posamezen\ndelavec, pustimo ob strani strokovnjake, ki znajo sami zase dovolj\ndobro poskrbeti, je popolnoma nemočen proti delodajalcu, pozabi na\nprostotržno enakopravno dogovarjanje, ki bi prineslo več kot\nsindikalni boj. Šele kolektivni nastop prinese neko izenačeno\npogajalsko pozicijo.\nIn izgleda, da je to moteče za delodajalce (lep primer boj Amazona\nin podobnih velikanov proti sindikalni organiziranosti delavcev, ki\ndelajo v nečloveških razmerah), kaže da si med njimi. Časi socialno\nčutečih delodajalcev izpred 100 let, ki so skrbeli tudi za druge\ndobrobiti zaposlenih, je namreč minil že pred desetletij, danes\nvelja edino dobiček lastnika in jih briga za zaposlene vse dokler\njih lahko privabijo v službo. Kar pa sploh ni tako težko, saj je\npotrebno kriti dnevne potrebe. In znano je, da so družine skrajno\nnemobilne socialne celice in se le redko preselijo za boljšim\nkruhom.\nGospa z dobro plačo misli, da\ndelodajalci ljudi izkoriščamo za dosego lastnih ciljev (kakšnih?),\nmogoče misli na tajkune, te pa lahko dobi v lastnih\nvrstah.\nGospa z dobro plačo (ali res tako dobro?) misli točno to, kar dela\nvelik del delodajalcev. Stremijo za svojimi cilji, in cilj mnogih\nče ne večine je pač preprost dobiček na račun revežev. Mogoče se\nspomniš zadnjih škandalov z zaposlovanjem nemočnih Indijcev, ki bi\nnjih poslal na enakopravna pogajanja z delodajalcem. Izgleda da si\nmalce prostorsko in časovno dezorientiran.\nMoram priznati, da pa prvič slišim takšno bistro izjavo, da so v\nvrstah sindikatov tajkuni. Bo potreben kakšen pregled......",
        "author": "anon-178149"
    },
    {
        "ctx": "Kako je plačan socialni dialog",
        "ctx_link": "https://www.finance.si/manager/kako-je-placan-socialni-dialog/a/9002927",
        "upvotes": 12,
        "content": "\nSpoštovani Maček, si pa res pravi maček logike. Fašistični\nsindikati so bili temeljni nosilec ideje korporativizma. Kot pri\nnas v komunizmu. Ostalo pa kaže, da marsičesa ne razumeš, marsikaj\npo svoje sklepaš, ker imaš pač ideološke plašnice. Si ideološki\nzagledanec v religijo komunizma. Z religijami pa je tako kot je:\nverjeti moraš in spregledati, pozabiti, ne upoštevati, zavračati\nargumente. Tajkuni so pa vaši, sad levice in levičarstva.",
        "author": "lojze1"
    },
    {
        "ctx": "Kako je plačan socialni dialog",
        "ctx_link": "https://www.finance.si/manager/kako-je-placan-socialni-dialog/a/9002927",
        "upvotes": 1,
        "content": "\nZadnja sprememba: najobj 19.08.2022 16:12\n[lojze1]\nSpoštovani Maček, si pa res pravi maček logike. Fašistični\nsindikati so bili temeljni nosilec ideje korporativizma. Kot pri\nnas v komunizmu. Ostalo pa kaže, da marsičesa ne razumeš,\nmarsikaj po svoje sklepaš, ker imaš pač ideološke plašnice. Si\nideološki zagledanec v religijo komunizma. Z religijami pa je tako\nkot je: verjeti moraš in spregledati, pozabiti, ne upoštevati,\nzavračati argumente. Tajkuni so pa vaši, sad levice in\nlevičarstva.\n... čuj, tote tvoje fašistične sindikate ne bom komentiral, ker\nverjetno še sam ne veš, kaj si hotel povedat, so pa mene pri nas v\n\"komunizmu\" v šoli učili, da bomo v komunizmu delali po svojih\nzmožnostih in dobili po svojih potrebah ... evo, in ker sem v\ntistih par letih, ko sem pred prihodom svobode - one Janšatove, ne\ntote Golobove - pri nas še \"ulovil\" toti tvoj komunizem za železno\nzaveso, sam delal bolj ali manj po svojih zmožnostih, nikoli pa\nnisem dobil po svojih potrebah ... alzo, če mene kaj vprašaš, bi\njaz na tvojem mestu s totim \"komunizmom\" bil malo bolj previden in\nbi se čisto zares vprašal in na spletu pobrskal, kaj pomeni beseda\nkomunizem ...\n\nP.S.: kratica SFRJ pomeni Socialistična federativna republika\nJugoslavija, je pa res, da je Janša - kot mladi komunist iz časov\nromanja v Titovo Jajce se ziher še malo spomni - hitro zgruntal, da\nse komunizem dosti boljše sliši kot socializem, ker pri besedi\nkomunizem večina pomisli na Stalina in podobne, življenja v\n\"komunistični\" Jugi pa med igranjem s potičkami v peskovniku ali\ncelo v fotrovih jajcih iz objektivnih razlogov ni niti povohala,\nstari pa so (ste?) že prestari, da bi se sploh še česa spomnili ...",
        "author": "najobj"
    },
    {
        "ctx": "Kako je plačan socialni dialog",
        "ctx_link": "https://www.finance.si/manager/kako-je-placan-socialni-dialog/a/9002927",
        "upvotes": 1,
        "content": "\nSem prebral, žal si vse pomešal. Za zmešano pisanje bi moral na\ntvoj \"intelektualni\" nivo. Žal ne gre in škoda mojega časa (sem\npriden delavec!).",
        "author": "lojze1"
    },
    {
        "ctx": "Kako je plačan socialni dialog",
        "ctx_link": "https://www.finance.si/manager/kako-je-placan-socialni-dialog/a/9002927",
        "upvotes": 1,
        "content": "\nKi dela 10 ur na dan, in je bil v zadnjih 10 letih vse skupaj 30\ndni na dopustu (Tvoje navedbe).\n\nDobro da nisi kmet. Ti bi hotel, da tvoja krava je le enkrat na\nteden, oteli vsak mesec, in sama sebe molze 4x na dan.",
        "author": "Endimion"
    },
    {
        "ctx": "Kako je plačan socialni dialog",
        "ctx_link": "https://www.finance.si/manager/kako-je-placan-socialni-dialog/a/9002927",
        "upvotes": 2,
        "content": "\n[lojze1]\nSem prebral, žal si vse pomešal. Za zmešano pisanje bi moral na\ntvoj \"intelektualni\" nivo. Žal ne gre in škoda mojega časa (sem\npriden delavec!).\n... OK, sicer si \"pozabil\" povedat, kaj točno sem jaz pomešal - ti\nsi pomešal socializem in komunizem - ampak če tebe od 07:49 v petek\nzjutraj ob 17:16 v petek popoldne tvoj delodajalec po skoraj\ndesetih urah še vedno sili delat, je res skrajni cajt, da se v\nsindikatu pridružiš Lidiji Jerkič, da z 8-urnim delavnikom zaščiti\ntvoje delavske pravice ... khmm, ker tudi najbolj pridni delavci\npotrebujete počitek, da se zaradi preutrujenosti ne zgodi nesreča\n...",
        "author": "najobj"
    }
]