[
    {
        "ctx": "L. Cizelj o ruskem poigravanju s strahom EU pred jedrskimi elektrarnami   ",
        "ctx_link": "https://www.finance.si/okolje-energija/l-cizelj-o-ruskem-poigravanju-s-strahom-eu-pred-jedrskimi-elektrarnami/a/9003125",
        "upvotes": 7,
        "content": "\nKmetije na onesnaženih območjih bi\nlahko obnovili v nekaj letih, kažejo izkušnje iz Fukušime, kjer so\nse kmetje zelo dobro naučili, kako varno pridelovati nekatere vrste\nvegetacije v zemlji, onesnaženi s cezijem, je še povedal\nCizelj.\nkaksen link na to temo bi bil super.",
        "author": "crt"
    },
    {
        "ctx": "L. Cizelj o ruskem poigravanju s strahom EU pred jedrskimi elektrarnami   ",
        "ctx_link": "https://www.finance.si/okolje-energija/l-cizelj-o-ruskem-poigravanju-s-strahom-eu-pred-jedrskimi-elektrarnami/a/9003125",
        "upvotes": 5,
        "content": "\nkot nekdo, ki je ze imel srecanje z rakom, sem malo manj nagnjen k\nprepricanjem, kaj da glede njega ziher drzi ali ne drzi.\n\nmoje vprasanje pa se nanasa predvsem na prakso zelenjavarjev.",
        "author": "crt"
    },
    {
        "ctx": "L. Cizelj o ruskem poigravanju s strahom EU pred jedrskimi elektrarnami   ",
        "ctx_link": "https://www.finance.si/okolje-energija/l-cizelj-o-ruskem-poigravanju-s-strahom-eu-pred-jedrskimi-elektrarnami/a/9003125",
        "upvotes": 5,
        "content": "\nPonavljam moj post iz maja 2022:\n\n- V Černobilu je zaradi sevanja umrlo cca 10 \"čistilcev\", ki so jih\nnaterali v nevarne dele elektrarne.\n- V Fukušimi ni od sevanja umrl nihče. Tudi tažave z ugašanjem\nsredice so rešili brez posledic za okolje. Je pa cunami \"odplaknil\"\nnekaj 10.000 prebivalcev.\n\nKoliko ljudi pa letno umre pri pridobivanju litija, redkih zemelj\nitd.?\n\nŠe nekaj linkov o (ne)varnosti jedrske enetgije\n\nZanimivi komentarji knjige \"Atomic Accidents\":\ntwitter.com/OskaArch...4854912000\n\nAto mic Accidents: A History of Nuclear Meltdowns and\nDisasters:\nFrom the Ozark Mountains to Fukushima\nwww.amazon.com/Atomi...1605986801\n\nZbirk a 10-sekundnih filmčkov o radioaktivnosti.\nKlikni link, izberi prvega, potem pa pritiskaj puščico dol:\nwww.tiktok.com/@radioactivejan\n\nDispelling the Myths of Nuclear Energy (Live Lecture)\nwww.youtube.com/watc...1QmB5bW_WQ\n\nIt Sounds Crazy, But Fukushima, Chernobyl, And Three Mile Island\nShow Why Nuclear Is Inherently Safe\nwww.forbes.com/sites...5dccf51688\n\n\nforum.finance.si/?m=...081&single",
        "author": "0126Bacis"
    },
    {
        "ctx": "L. Cizelj o ruskem poigravanju s strahom EU pred jedrskimi elektrarnami   ",
        "ctx_link": "https://www.finance.si/okolje-energija/l-cizelj-o-ruskem-poigravanju-s-strahom-eu-pred-jedrskimi-elektrarnami/a/9003125",
        "upvotes": 7,
        "content": "\nPremogovne elektrarne imajo več jedrskih odpadkov kot\nnukice!\n\nCoal Ash Is More Radioactive Than Nuclear Waste\n\nwww.scientificameric...ear-waste/\n\nAbout Radioactive Wastes From Coal-fired Power Plants\n\nwww.epa.gov/radtown/...wer-plants\n\nRadioactive Elements in Coal and Fly Ash\npubs.usgs.gov/fs/199...63-97.html\n\n\nOdlagališče pepela TE Šoštanj\nTermoelektrarna Šoštanj je največja elektrarna v Sloveniji, saj ima\ninštalirane 750 MW električne moči.\nLetno porabi okrog tri milijone ton lignita, ki spada med srednje\nradioaktivne premoge v Sloveniji.\nNjegov pepel vsebuje približno enako urana in radia (300–350\nBqkg-1).\nGlede na radioaktivnost tal v okolici odlagališča, ki vsebujejo v\npovprečju 40–50 Bqkg-1 238U in 226Ra,\nso v pepelu koncentracije radionuklidov U-Ra razpadne vrste od\n6- do 9-krat povišane. Odlagališče pepela, kamor transportirajo\npepel, zavzema že okrog 40 ha površine.\nOdlagališče leži neposredno ob ugrezninskem jezeru, ki je nastalo\nzaradi rudarjenja premoga.",
        "author": "0126Bacis"
    },
    {
        "ctx": "L. Cizelj o ruskem poigravanju s strahom EU pred jedrskimi elektrarnami   ",
        "ctx_link": "https://www.finance.si/okolje-energija/l-cizelj-o-ruskem-poigravanju-s-strahom-eu-pred-jedrskimi-elektrarnami/a/9003125",
        "upvotes": 10,
        "content": "\nNukice v gradnji\nEU jih gradi toliko kot v Bangladeš\ntwitter.com/greenplu...2835354625\n\n\n(C)samoizvoljeni špicenkandidati & von der Lajna press",
        "author": "0126Bacis"
    },
    {
        "ctx": "L. Cizelj o ruskem poigravanju s strahom EU pred jedrskimi elektrarnami   ",
        "ctx_link": "https://www.finance.si/okolje-energija/l-cizelj-o-ruskem-poigravanju-s-strahom-eu-pred-jedrskimi-elektrarnami/a/9003125",
        "upvotes": 6,
        "content": "\nŠe ena od zahodnih pro kavbojskih propagand !!!\n\nNa vsakem koraku hočejo Ruse prikazat, kot tiste, ki bodo vsak čas\nuničili svet ali vsaj EU !!!\n\nTudi s tistimi raketami na Krim hudo provocirajo.\n\nKo bo pa spet kaj priletelo nazaj pa Zelenski spet v jok in bo\nnagovarjal razne parlamente in igral igro, ki so mu jo namenili\nkavboji.",
        "author": "FIN-544124"
    },
    {
        "ctx": "L. Cizelj o ruskem poigravanju s strahom EU pred jedrskimi elektrarnami   ",
        "ctx_link": "https://www.finance.si/okolje-energija/l-cizelj-o-ruskem-poigravanju-s-strahom-eu-pred-jedrskimi-elektrarnami/a/9003125",
        "upvotes": 4,
        "content": "\n[]\n> Kmetije na onesnaženih območjih bi lahko obnovili v nekaj\nletih, kažejo izkušnje iz Fukušime, kjer so se kmetje zelo dobro\nnaučili, kako varno pridelovati nekatere vrste vegetacije v zemlji,\nonesnaženi s cezijem, je še povedal Cizelj.\n\nkaksen link na to temo bi bil super.\nwww-pub.iaea.org/MTC...927web.pdf",
        "author": "BorutHocevar"
    },
    {
        "ctx": "L. Cizelj o ruskem poigravanju s strahom EU pred jedrskimi elektrarnami   ",
        "ctx_link": "https://www.finance.si/okolje-energija/l-cizelj-o-ruskem-poigravanju-s-strahom-eu-pred-jedrskimi-elektrarnami/a/9003125",
        "upvotes": 3,
        "content": "\noh wow, tega pa je. super, hvala.",
        "author": "crt"
    },
    {
        "ctx": "L. Cizelj o ruskem poigravanju s strahom EU pred jedrskimi elektrarnami   ",
        "ctx_link": "https://www.finance.si/okolje-energija/l-cizelj-o-ruskem-poigravanju-s-strahom-eu-pred-jedrskimi-elektrarnami/a/9003125",
        "upvotes": 3,
        "content": "\nZadnja sprememba: najobj 22.08.2022 20:55\n... L. Cizelj o ruskem poigravanju s strahom EU pred jedrskimi\nelektrarnami ...\n\n... ja, če kdo na tem svetu ve, potem slovenski jedrski strokovnjak\nLeon Cizelj ve, kaj govori in kaj je povedal za CNN, Politico in\ndruge tuje medije o ukrajinski jedrski elektrarni Zaporožje, ker je\nv času Janšatove ablasti v dveh letih Leon Cizelj z vsakodnevnim\nsejanjem strahu s covidom - kot bi rekli naši južni bratje - v\nslovenskih medijih res dobro \"ispekao svoj zanat\" ... evo, in sploh\nne dvomim, da stručko za strah Leon Cizelj dobro ve - zakaj bi\nsicer odgovarjal na vprašanja CNN, Politica in drugih tujih medijev\n- da Rusi v že od marca zasedeni JE Zaporožje sami na sebe mečejo\nbombe, da bi v Zaporožju sprožili jedrsko katastrofo kot v nikoli\npozabljenem Černobilu ... khmm, ker namreč Rusi z bombardiranjem\nsamih sebe v JE Zaporožje - tako je povedal oni že pol leta v isto\nsmrdljivo majico oblečeni filmski glumac iz Kijeva - hočejo uničiti\nJE Zaporožje in jo odklopit od Ukrajine, potem pa ukradeno\nelektriko iz JE Zaporožje v celoti priklopit v Rusijo ...\n\nP.S.: če jedrski strokovnjak Leon Cizelj res razume - za dober\ndenar jedrski strokovnjaki \"razumejo\" marsikaj - kar \"demokratični\"\nzahodni javnosti že pol leta dobesedno vsaki dan naklada oni že pol\nleta v isto smrdljivo majico oblečeni filmski glumac iz Kijeva,\ndefinitivno pa mora imeti neverjetno domišljijo in se ne bom čudil,\nda bo jedrski strokovnjak Leon Cizelj razumel, ko bodo v Kijevu\nkmalu povedali, da so zaradi poigravanja s strahom EU tudi sobotni\numor Darje Dugine v resnici naročili in izvedli Rusi ...",
        "author": "najobj"
    },
    {
        "ctx": "L. Cizelj o ruskem poigravanju s strahom EU pred jedrskimi elektrarnami   ",
        "ctx_link": "https://www.finance.si/okolje-energija/l-cizelj-o-ruskem-poigravanju-s-strahom-eu-pred-jedrskimi-elektrarnami/a/9003125",
        "upvotes": 2,
        "content": "\n[alek14]\nPoročilo se mi zdi kar zavajajoče za bralca, ki v raiologiji ni\ndomač. Mankajo namreč primerjave z naravno radioaktivnostjo in\nsodobne dopustne meje. Posebna pozornost mora veljati izotopom, ki\nv telesu metabolično substituirajo kalcij (Stroncij) in jod\n(I-131).\nTakšne primerjave najbrž ni zato, ker gre za poročilo delovne\nskupine in torej ni namenjeno splošni javnosti, ampak\nstrokovnjakom, ki take primerjave dobro pounajo. Verjetno je za\nlaika še marsikaj drugega v poročilu nejasno.\nPisci poročila so finančno odvisni\nod zavitega in strašečega pisanja, saj s tem opravičujejo svoj\nobstoj.\nMedarodna agencija za jedrsko energijo nima namena strašiti z\njedrsko energijo. Ker se ukvarja z miroljubno uporabo jedrske\nenergije in zavira vojaško rabo, bi prej pričakoval, da bo do take\nenergije raje malce bolj prijazna kot malce manj",
        "author": "BorutHocevar"
    },
    {
        "ctx": "L. Cizelj o ruskem poigravanju s strahom EU pred jedrskimi elektrarnami   ",
        "ctx_link": "https://www.finance.si/okolje-energija/l-cizelj-o-ruskem-poigravanju-s-strahom-eu-pred-jedrskimi-elektrarnami/a/9003125",
        "upvotes": 2,
        "content": "\n[alek14]\nPisci poročila so finančno odvisni od zavitega in strašečega\npisanja, saj s tem opravičujejo svoj obstoj.\nem... tole je zbornik od iaea, torej od mednarodne agencije za\njedrsko energijo...",
        "author": "crt"
    },
    {
        "ctx": "L. Cizelj o ruskem poigravanju s strahom EU pred jedrskimi elektrarnami   ",
        "ctx_link": "https://www.finance.si/okolje-energija/l-cizelj-o-ruskem-poigravanju-s-strahom-eu-pred-jedrskimi-elektrarnami/a/9003125",
        "upvotes": 5,
        "content": "\n[alek14]\nČe največja možna nesreča, ubije 50 ljudi, se tako agencijo sploh\nrabi...\nKo jokamo kako so JE drage...\nTake agencije pišejo poročila in dražijo elektrarne. Precej tega je\nodveč.\nse pravi zdaj smo prisli do tega, da je iaea brez veze?\n\nin s tem do vzorca, ki se rad ponavlja na mnogih podrocjih.\n\nosebno sem za civilno rabo jedrske energije, ker se mi zdi edina\nrealna resitev za nabrane potrebe po tem, da bi energijo sploh\nimeli v zadostnih kolicinah + kaksne naj bi bile okoliscine\npridobivanja.\n\nvendar ko potem slisim (kot od tebe) zgodbo v smeri \"ne samo da je\nvarno, trivialno varno je, isti kurac ce so kdaj kake nesrece ali\nne, ker tkoaltko sploh komaj kdo umre\" - mi to predstavlja prav\nenak ton kot tisti, ki grejo v luft ob vsakrsni omembi nuclear,\nsamo pac z drugo majico.\n\ntemu primerno se moje prepricsanje, da je to prava varianta, ne\npoveca, temvec zmanjsa.\n\nconsider your messaging.",
        "author": "crt"
    },
    {
        "ctx": "L. Cizelj o ruskem poigravanju s strahom EU pred jedrskimi elektrarnami   ",
        "ctx_link": "https://www.finance.si/okolje-energija/l-cizelj-o-ruskem-poigravanju-s-strahom-eu-pred-jedrskimi-elektrarnami/a/9003125",
        "upvotes": 3,
        "content": "\n[alek14]\nTake agencije pišejo poročila in dražijo elektrarne. Precej tega je\nodveč.\nJaz to razumem drugače... V Fukušimi in Černobilu so imeli (če prav\nvem) podoben problem: ko so šle stvari narobe, si operativci niso\nupali dovolj hitro alarmirati nadrejenih.\n\nIAEA in različna jedrska združenja s povezovanjem strokovnega\nosebja iz različnih držav krepijo njihovo profesionalno samozavest.\nTo pa zmanjšuje možnost, da bi v primeru težav zatajili.",
        "author": "BorutHocevar"
    },
    {
        "ctx": "L. Cizelj o ruskem poigravanju s strahom EU pred jedrskimi elektrarnami   ",
        "ctx_link": "https://www.finance.si/okolje-energija/l-cizelj-o-ruskem-poigravanju-s-strahom-eu-pred-jedrskimi-elektrarnami/a/9003125",
        "upvotes": 2,
        "content": "\nZadnja sprememba: najobj 23.08.2022 13:19\n[alek14]\n> []\n> > [alek14]\n> > Če največja možna nesreča, ubije 50 ljudi, se tako\nagencijo sploh rabi...\n> > Ko jokamo kako so JE drage...\n> > Take agencije pišejo poročila in dražijo elektrarne.\nPrecej tega je odveč.\n>\n> se pravi zdaj smo prisli do tega, da je iaea brez veze?\n>\n> in s tem do vzorca, ki se rad ponavlja na mnogih\npodrocjih.\n>\n> osebno sem za civilno rabo jedrske energije, ker se mi zdi\nedina realna resitev za nabrane potrebe po tem, da bi energijo\nsploh imeli v zadostnih kolicinah + kaksne naj bi bile okoliscine\npridobivanja.\n>\n> vendar ko potem slisim (kot od tebe) zgodbo v smeri \"ne samo\nda je varno, trivialno varno je, isti kurac ce so kdaj kake nesrece\nali ne, ker tkoaltko sploh komaj kdo umre\" - mi to predstavlja prav\nenak ton kot tisti, ki grejo v luft ob vsakrsni omembi nuclear,\nsamo pac z drugo majico.\n>\n> temu primerno se moje prepricsanje, da je to prava varianta,\nne poveca, temvec zmanjsa.\n>\n> consider your messaging.\nResnica je taka, kot si jo\ninterpretiral. Se pa tudi sam sprašujem kako to sporočiti ljudem,\nko so jih vse življenje strašili, da bo konec sveta, če eno JE v\nluft vrže.\nNevarnosti so, samo niso takšne, kot smo si predstavljali. Glavna\nnevarnost za ljudi ni radioaktivni izpust, temveč patološki strah.\nS tem, da začetni izpusti (če se primeri odprta sredica aka\nČernobil) so nevarni v bližini elektrarne eno leto zaradi I-131\n(tiste tablete je treba žret tam). I-131 povzroča raka ščitnice.\nTovrstni je sicer ozdravljiv, vendar zadeva ni prijetna.\nEvakuacija Pripjata je povzročila več tisoč psiholoških žrtev (že\npri Fukošimi je bilo 2000 psiholoških žertev zaradi evakuacije\nsame).\n\nworld-nuclear.org/in...ident.aspx\n\nPatološki strah, ki je vrh vsega neosnovan, nam draži jedrsko,\nki je za zdaj edina rešilna bilka naše civilizacije.\nNevernost jedrske se skriva v nepotrebnih evakuacijah in v\ngospodarski škodi pretiranih čiščenj.\nTudi ukrepi za shranjevanje jedrskih odpadkov so astronomsko\npretirani.\n\nTeh odpadkov iz vseh svetovnih JE je za en stanovanjeski blok (po\nvolumnu). Medtem, ko premogove TE, naokoli operirajo z miljoni ton\nradioaktivnega pepela, s katerim se agencije za jedrsko varnost ne\nukvarjajo, čeprav je pepel glavni del človeških emisij\nionizirajočega sevanja.\nMalo ljudi ve npr., da je tudi zemljski plin kar precej\nradioaktiven (notri je radon...).\nSicer pa UV od sonca je ionizirajoče sevanje... in ljudje se\nsončijo.\n... čuj, najbolj hecno pa je in to je bistvo - o tem se na totem\nforumu noben ne pogovarja - še enega propagandističnega članka, da\nglede na naslov članka \"L. Cizelj o ruskem(!) poigravanju\ns strahom EU pred jedrskimi elektrarnami\", zahodni\n\"demokratični\" svet res verjame onemu že pol leta v isto smrdljivo\nmajico oblečenemu filmskemu glumcu iz Kijeva, ki že celi mesec trdi\nin \"demokratični\" zahodni mediji vključno s Financami za njim\nponavljajo, da so Rusi že v marca(!) zasedeni JE Zaporožje začeli\nbombardirati sami sebe - ruski šalabajzeri niti sebe ne znajo\nzadeti - da bi v JE Zaporožju sprožili jedrsko katastrofo kot v\nnikoli pozabljenem Černobilu in da bi potem to isto(!) v katastrofi\nuničeno - če bi jo iz bližine ruski šalabajzeri sploh znali zadeti\n- JE Zaporožje odklopili iz omrežja Ukrajine in ukradeno elektriko\niz JE Zaporožje v celoti takoj priklopili v omrežje Rusije\n...\n\nP.S.: po njegovem \"delovanju\" z vsakodnevnim sejanjem strahu v času\nJanšatove ablasti slovenski jedrski strokovnjak Leon Cizelj seveda\nni prfuknjen in za dober denar od svojih naročnikov plačan dobro ve\n\"Leon Cizelj povedal za tuje medije in dodal, da se Rusi\nigrajo s strahom nekaterih Evropejcev, ker želijo, da bi v EU\nzaprli jedrske elektrarne in bili še bolj odvisni od ruskega plina\nin nafte.\" , kaj dela, nisem pa glih ziher, če isto -\nnjegov \"cenik\" vsekakor ni enak - lahko rečem tudi za Boruta ...\naja, in ko smo glih pri strahu, je strah pred neznanim precej hecna\nreč, če se spomnim na tvoj patološki strah pred covidom, ki\nverjetno še kar traja ...",
        "author": "najobj"
    },
    {
        "ctx": "L. Cizelj o ruskem poigravanju s strahom EU pred jedrskimi elektrarnami   ",
        "ctx_link": "https://www.finance.si/okolje-energija/l-cizelj-o-ruskem-poigravanju-s-strahom-eu-pred-jedrskimi-elektrarnami/a/9003125",
        "upvotes": 2,
        "content": "\nZadnja sprememba: najobj 24.08.2022 15:21\n[alek14]\nCovid je fental 20 miljonov ljudi and counting (do konca jih\nlahko še 20M mirne duše).\nJedrske nesreče skupno do sedaj 50... (pa ne miljonov).\n\nMislim, da imam kar pošlihtano, česa se je smisleno malo bat.\n:)\n... holy shit, here we go again ...\n\nP.S.: postelja fenta vsakega, ki se prej ne fenta v nesreči na\ncesti ali kje drugje, pa se postelje ne boji noben ... no, ampak ni\nbila moja poanta preštevanje umrlih, kaj šele strašenje s smrtjo,\nki čaka vsakega, ki se rodi, temveč je bila moja poanta, da\n\"demokratični\" zahod - kot da Rusi niso ljudje, več kot 8 milijonov\nod prihoda Američanov v Ukrajino s prepovedanim ruskim jezikom in\nkulturo pred vojno živečih nacionalno zatiranih Rusov na\n\"demokratičnem\" zahodu ne zanima nikogar - brez razmišljanja\nnekritično požre čisto vsako tudi najbolj nelogično glupost, ki jo\nsproducira oni že pol leta v isto smrdljivo majico oblečeni filmski\nglumac iz Kijeva ...",
        "author": "najobj"
    },
    {
        "ctx": "L. Cizelj o ruskem poigravanju s strahom EU pred jedrskimi elektrarnami   ",
        "ctx_link": "https://www.finance.si/okolje-energija/l-cizelj-o-ruskem-poigravanju-s-strahom-eu-pred-jedrskimi-elektrarnami/a/9003125",
        "upvotes": 5,
        "content": "\n[alek14]\nCovid je fental 20 miljonov ljudi and counting (do konca jih lahko\nše 20M mirne duše).\n6,455 milijona mrtvih S in ZARADI Covid. Zaradi Covid je umrlo\nnajbrž okoli 3 milijone ljudi. Ali pa 4.\nJedrske nesreče skupno do sedaj\n50... (pa ne miljonov).\nTi upoštevaš direktne smrti. Ne pa vseh levkemij, kancerogenih\nbolezni in podobnega, ki so se dokazano povečale. Prav za Černobil\nso številke nekje med 4 do 16 tisoč. Resnice pa ne bomo izvedeli\n(ne ti ne jaz) ker je sovjetski režim to zelo hitro in uspešno\nzataškal. Bi bil pazljiv s takim downplayingom števila mrtvih, ker\nravnaš tako kot tisti, ki so se tak downplaying šli takrat v\nrealtime.\n\nKer sem tudi jaz že zarad nekih internih sitnosti lazil po onko me\nzanima kako to, da v kolikor so te reči tako nenevarne, pri\nobsevanjih upoštevajo varnostne protokole okoli tega? Zakaj tega ne\npočno kar na hodniku?\nMislim, da imam kar pošlihtano,\nčesa se je smisleno malo bat. :)\nTvoja težava je v tem, da si sicer izjemno razgledan in načitan\nčlovek, a vendarle ti izjemno primanjkuje empatije do sočloveka. In\nker te empatije nimaš (se vidi po tem, da te za nemerljivo človeško\nplat bivanja in življenja, boli kurac), so potem tudi tvoje ideje\nizjemno zabetonirane. In vedno s poudarkom le na enem vidiku.\nSkratka, po do sedaj videnih objavah, si izjemno binarno usmerjen.\nAl je A ali pa B.\n\nTako je bilo pro Covidu. Vse je treba zapret, izolirati ljudi\nšvasati v hiše. In endimion je sokriv za mrtve. Pri čemer ne bova\nnikoli vedela koliko mrtvih bomo pa še imeli, ker denimo cel kup\nljudi ni dobilo ne pravilne ter pravočasne diagnostike, ne\nzdravljenja. Pa je to le en vidik posredne škode ki je\nnastala.\n\nPotem fracking v Prekmurju. Enostavno ne zmoreš skontemplirati, da\nje dovolj EN sam zajeb. En sam. Ne 100 njih. Pa je Prekmurje\nonesnaženo pod zemljo skup z veliko viri pitna vode za desetletja.\nIn ker pač nisi tam, ti je za to opcijo vseeno. Ker se te downside\nne zadeva. Upside je pa lahko tudi tvoj.\n\nVojna v Ukrajini se spet po tvoje lahko konča le z napadom Nata na\nRusijo. Niti ne želiš razumeti, da to najverjetneje pomeni 3\nsvetovno vojno. Spet ti ne boš dal sina na parapet, in si si\nizračunal da raketa ne bo padla na tvojo hišo. 10.000-e mrtvih in\nmilijoni razseljenih po vsem svetu so zate le fuss-nota v tej tvoji\nideji.\n\nNe jemlji mojega pisanja za slabo. Jemlji ga dobronamerno. Ker si\nčist fejst dec. Svetujem ti le malce več občutka za prostor in čas.\nTer soljudi.",
        "author": "Endimion"
    },
    {
        "ctx": "L. Cizelj o ruskem poigravanju s strahom EU pred jedrskimi elektrarnami   ",
        "ctx_link": "https://www.finance.si/okolje-energija/l-cizelj-o-ruskem-poigravanju-s-strahom-eu-pred-jedrskimi-elektrarnami/a/9003125",
        "upvotes": 1,
        "content": "\nDaj mi dokaz za te Tvoje trditve.\n\nKer na laži sem te dobil nekoliko prevečkrat da bi verjel kar po\nsuhem.\n\nIn v resnici nisi dojel mojega sporočila.\n\nUmiri malo konje. Veš jaz sem tu le Endimion. A tu je nekaj ljudi\nki vedo kdo sem, kaj sem, kaj počenjam. Tvoja o tem, da sem\nsoodgovoren za smrti Covid bolnikov\n.. se kar čakam na elaboracijo. Zarad enega čivka je nek bivši\npredsednik vlade mirno moral odkartat.\n\nA res moraš živet v inteligenčnem kondomu?ker pr tebi ne gre skozi\nnič!\n\nIn konsistentnost ti manjka. 10 let si pizdil kako se nima kaj\ndržava vtikati v Tebe, ker ti najbolje veš kaj boš sam s sabo. Evo\nCovid pa kličeš to isto državo na pomoč da naj zapre vse in\nvsakogar, da boš ti happy? Ma zazidaj se v hišo!\n\nMoj dobronameren nasvet je da mal manj knjige bereš, pa greš med\nljudi. Tudi med tiste, ki se s tabo ne strinjajo. Morda pa kaj zveš\nkar ni v knjigah napisano.",
        "author": "Endimion"
    }
]