[
    {
        "ctx": "Oktobra bomo proizvedli manj elektrike: kakšen je načrt B, da te ne zmanjka?",
        "ctx_link": "https://www.finance.si/oktobra-bomo-proizvedli-manj-elektrike-kaksen-je-nacrt-b-da-te-ne-zmanjka/a/9002853",
        "upvotes": 5,
        "content": "\nKakšen je plan B? :-) Dokup, kaj pa drugega, kar ni nobena\numetnost, bo pa ta verjetno cenejša od domače.....Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "Oktobra bomo proizvedli manj elektrike: kakšen je načrt B, da te ne zmanjka?",
        "ctx_link": "https://www.finance.si/oktobra-bomo-proizvedli-manj-elektrike-kaksen-je-nacrt-b-da-te-ne-zmanjka/a/9002853",
        "upvotes": 9,
        "content": "\nIn pri teh cenah plina in premoga (kako bo z emisijskimi kuponi?)\nse je država zavezala, da bo cena EE za male odjemalce 10 centov\n(brez dajatev), hkrati pa bo treba ceno za ostale regulirati na\nvsaj 18 centov, sicer bodo začela vprašanja, zakaj take\nrazlike...\n\n... upam, da delajo izračune, koliko bo to koštalo proračun oz.\nneke oblike finančne podpore HSE in GEN.\n\nRačuni bodo prišli, tako ali drugače.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Oktobra bomo proizvedli manj elektrike: kakšen je načrt B, da te ne zmanjka?",
        "ctx_link": "https://www.finance.si/oktobra-bomo-proizvedli-manj-elektrike-kaksen-je-nacrt-b-da-te-ne-zmanjka/a/9002853",
        "upvotes": 20,
        "content": "\nRecimo, da jih ne bodo zavrgli.\nSedaj bomo videli, če jim bodo njih izumitelji v Londonu in Bruslju\nzavoljo grozeče recesije zmanjšali tržno vrednost, recimo na 40 eur\npo kuponu ali še manj...\n\n... no, za sedaj so na 88 eur in kaže, da uspešno to evropsko gosko\nstiskajo za vrat.\n\nMorda pa je čas, da se vprašamo, za koga dela Bruselj. Očitno niti\nza Nemce ne več... šmrc.\n\nČe mene vprašaš, bi morali za 3 mesece poslati Orbana v revidiranje\nv Bruselj... mogoče se pol kaj tam premakne na bolje.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Oktobra bomo proizvedli manj elektrike: kakšen je načrt B, da te ne zmanjka?",
        "ctx_link": "https://www.finance.si/oktobra-bomo-proizvedli-manj-elektrike-kaksen-je-nacrt-b-da-te-ne-zmanjka/a/9002853",
        "upvotes": 3,
        "content": "\nZadnja sprememba: ogo 15.08.2022 10:20\n[]\nRecimo, da jih ne bodo zavrgli.\nSedaj bomo videli, če jim bodo njih izumitelji v Londonu in Bruslju\nzavoljo grozeče recesije zmanjšali tržno vrednost, recimo na 40 eur\npo kuponu ali še manj...\n\n... no, za sedaj so na 88 eur in kaže, da uspešno to evropsko gosko\nstiskajo za vrat.\n\nMorda pa je čas, da se vprašamo, za koga dela Bruselj. Očitno niti\nza Nemce ne več... šmrc.\n\nČe mene vprašaš, bi morali za 3 mesece poslati Orbana v revidiranje\nv Bruselj... mogoče se pol kaj tam premakne na bolje.\nTržno vrednost nabijajo predvsem špekulanti. Kuponi naj kar\nostanejo, da se poveča motivacija, kako se čim prej losati fosilnih\ngoriv in CO2 emisij. Do sedaj se je samo veliko govorilo, pa precej\nmanj delalo.\nSedaj ko so šle cene energentov v nebo, se pa končno dela na\nalternativah. Še najbolj zahojene firme, so začele postavljat svoje\nsončne elektrarne in zakupovat kapacitete veternih elektrarn v\ntujini in dolgoročneje sklepat pogodbe za elektriko. Prej je pa\nnabavo elektrike vodila čistilka, kako se je elektriko trošilo, je\npa bilo itak brezvezna tema.",
        "author": "ogo"
    },
    {
        "ctx": "Oktobra bomo proizvedli manj elektrike: kakšen je načrt B, da te ne zmanjka?",
        "ctx_link": "https://www.finance.si/oktobra-bomo-proizvedli-manj-elektrike-kaksen-je-nacrt-b-da-te-ne-zmanjka/a/9002853",
        "upvotes": 1,
        "content": "\nZadnja sprememba: ogo 15.08.2022 12:48\n[alek14]\nKuponi so samo povzročili stisko, ki ne bo rezultirala v večji\ngradnji obnovljivcev temveč se bodo lignitarke prižgale\nnazaj.\nSicer pa mislim, da so kuponi del preživete ideje, da se bo\nzgodil nek prehod na obnovljivce. Mislim, da je sedaj vsakomur\njasno, da tega prehoda ne bo. Šlo se bo na jedrsko, ta pa kuponov\nne rabi (v skrajnem primeru ima lahko fiksno ceno na\ntono).\nKuponi so ekonomski prijem, kako stimulirati prehod stran od CO2.\nSaj veš, da ne bi grdi direktorji giga in tera korporacij jokali,\nkako so jim politiki s 1. naslednjega meseca prepovedali uporabljat\nfosilna goriva kar na horuk z dekretom.\nGre pač za prijem, ki je pač do sedaj bil premehak in je bilo v\nsistemu preveč lukenj. Ampak, če boš dobro pogledal, teh lukenj in\nizjem bo vsako leto manj. Počasi se bodo morali na kuponko.si\nabonirati tudi kupci goriv za vozila, pa za ladijske prevoze,\nskratka, izjeme odhajajo v pokoj. Pa če boš uvozil Kitajsko robo\nali bilokatero drugo robo, ki ni abonirana pri Kuponkotu, te bo kar\nCarina samo-abonirala tja in ti pobrala npr jurčka kuponkotov na\nsto kil kitajskih in drugih smeti, ki jih uvažaš.\nNa koncu koncev, pa tudi Kitajci niso zabiti in nimajo interesa, da\nse skuhajo v lastnem zosu in tudi oni prehajajo na podobne\nemisijske sheme in delajo na alternativnih tehnologijah za odpravo\nfosilnih goriv. Pri električnih vozilih so pa itak že vodilni. Še\nTesle so v povprečju nad 50% v resnici kitajska tehnologija in\ndelo.",
        "author": "ogo"
    },
    {
        "ctx": "Oktobra bomo proizvedli manj elektrike: kakšen je načrt B, da te ne zmanjka?",
        "ctx_link": "https://www.finance.si/oktobra-bomo-proizvedli-manj-elektrike-kaksen-je-nacrt-b-da-te-ne-zmanjka/a/9002853",
        "upvotes": 13,
        "content": "\nZadnja sprememba: 1127DXSXU 15.08.2022 13:52\n[ogo]\n> []\n> Recimo, da jih ne bodo zavrgli.\n> Sedaj bomo videli, če jim bodo njih izumitelji v Londonu in\nBruslju zavoljo grozeče recesije zmanjšali tržno vrednost, recimo\nna 40 eur po kuponu ali še manj...\n>\n> ... no, za sedaj so na 88 eur in kaže, da uspešno to evropsko\ngosko stiskajo za vrat.\n>\n> Morda pa je čas, da se vprašamo, za koga dela Bruselj. Očitno\nniti za Nemce ne več... šmrc.\n>\n> Če mene vprašaš, bi morali za 3 mesece poslati Orbana v\nrevidiranje v Bruselj... mogoče se pol kaj tam premakne na\nbolje.\n\nTržno vrednost nabijajo predvsem špekulanti. Kuponi naj kar\nostanejo, da se poveča motivacija, kako se čim prej losati fosilnih\ngoriv in CO2 emisij. Do sedaj se je samo veliko govorilo, pa precej\nmanj delalo.\nSedaj ko so šle cene energentov v nebo, se pa končno dela na\nalternativah. Še najbolj zahojene firme, so začele postavljat svoje\nsončne elektrarne in zakupovat kapacitete veternih elektrarn v\ntujini in dolgoročneje sklepat pogodbe za elektriko. Prej je pa\nnabavo elektrike vodila čistilka, kako se je elektriko trošilo, je\npa bilo itak brezvezna tema.\nKuponi so ekonomski terorizem. S katerim dolocena kasta zelene\noligarhije neskoncno bogati.\nNabijajo ceno nujni zivljenski dobrini brez katere se ne da\nziveti.\nGovoriti o tem, da spodbujajo kakrsnekoli prehode je tako kot da bi\nutapljajocemu, dali na hrbet se 10 kil in rekli, da se b s tem\nlazje naucil plavati.\n\nPo mojem ni vec dalec cas, ko bodo ljudje po Evropi tiste, ki od\nnjih bogatijo in njihove zagovornike lovili po cestah.\nSaj eni z njimi zelo bogatijo mar ne. Brez dela in brez ukvarjanja\ns prehodi bogatijo. Zato da vecina drazje placuje elektriko s\nkatero si kuha kosilo.",
        "author": "1127DXSXU"
    },
    {
        "ctx": "Oktobra bomo proizvedli manj elektrike: kakšen je načrt B, da te ne zmanjka?",
        "ctx_link": "https://www.finance.si/oktobra-bomo-proizvedli-manj-elektrike-kaksen-je-nacrt-b-da-te-ne-zmanjka/a/9002853",
        "upvotes": 7,
        "content": "\n[ogo]\n> [alek14]\n> Kuponi so samo povzročili stisko, ki ne bo rezultirala v večji\ngradnji obnovljivcev temveč se bodo lignitarke prižgale\nnazaj.\n> Sicer pa mislim, da so kuponi del preživete ideje, da se bo\nzgodil nek prehod na obnovljivce. Mislim, da je sedaj vsakomur\njasno, da tega prehoda ne bo. Šlo se bo na jedrsko, ta pa kuponov\nne rabi (v skrajnem primeru ima lahko fiksno ceno na tono).\n\nKuponi so ekonomski prijem, kako stimulirati prehod stran od CO2.\nSaj veš, da ne bi grdi direktorji giga in tera korporacij jokali,\nkako so jim politiki s 1. naslednjega meseca prepovedali uporabljat\nfosilna goriva kar na horuk z dekretom.\nGre pač za prijem, ki je pač do sedaj bil premehak in je bilo v\nsistemu preveč lukenj. Ampak, če boš dobro pogledal, teh lukenj in\nizjem bo vsako leto manj. Počasi se bodo morali na kuponko.si\nabonirati tudi kupci goriv za vozila, pa za ladijske prevoze,\nskratka, izjeme odhajajo v pokoj. Pa če boš uvozil Kitajsko robo\nali bilokatero drugo robo, ki ni abonirana pri Kuponkotu, te bo kar\nCarina samo-abonirala tja in ti pobrala npr jurčka kuponkotov na\nsto kil kitajskih in drugih smeti, ki jih uvažaš.\nNa koncu koncev, pa tudi Kitajci niso zabiti in nimajo interesa, da\nse skuhajo v lastnem zosu in tudi oni prehajajo na podobne\nemisijske sheme in delajo na alternativnih tehnologijah za odpravo\nfosilnih goriv. Pri električnih vozilih so pa itak že vodilni. Še\nTesle so v povprečju nad 50% v resnici kitajska tehnologija in\ndelo.\nKje so ti napolnili glavo s temi naumnostmi. Nobenega direktorja\nkuponi ne brigajo. Njegova nabavna sluzba kupi elektriko na trgu.\nKi ima al pa nima vkljucenih kuponov. In ta elektrika gre v koncno\nceno blaga po ceni kot se nabavlja. Dokler jo kupuje cela\nindustrija po podobni ceni to ne vpliva na konkurencnost.\n\nJokajo predvsem navadni drzavljani, ki morajo kupovati drazjo\nelektriko in drazje proizvode. In ja joka tudi evropska industrija\nsaj je zaradi drazje energije precej manj konkurencna.\n\nNa kar NAJ bi kuponi dejansko vplivali je bila zmanjsanje\nrentabilnosti energetskih obratov, ki izpuscajo vec izpustov. To bi\nlahko scasoma privedlo do njihovega opuscanja in/ali modernizacije.\nVse v primeru vecje Ponudbe od povprasevanja. Vendar je ta zgodba v\nEvropi pase, saj se Ponudba zlepa ne bo vec ustrezno zadovoljevala\npovprasevanja in se splaca zagnati tudi najbolj usmrajeno\nelektrarno, ki ob teh cenah generira 300% profit.\nCe pa ze govorimo o osnovnem cilju kuponov, bi se ga dalo veliko\nbolje in lazje in ceneje doseci s takso (tako, kot imamo pri\navtih).\nAmpak so eni spet morali zasluziti na racun vseh ostalih in pol\nimamo te kriminalne kupone.\n\nMe prav zanima ce bo na koncu kdo odgovarjal za vso skodo, ki so jo\npovzrocili.",
        "author": "1127DXSXU"
    },
    {
        "ctx": "Oktobra bomo proizvedli manj elektrike: kakšen je načrt B, da te ne zmanjka?",
        "ctx_link": "https://www.finance.si/oktobra-bomo-proizvedli-manj-elektrike-kaksen-je-nacrt-b-da-te-ne-zmanjka/a/9002853",
        "upvotes": 0,
        "content": "\n[alek14]\n> [ogo]\n> > [alek14]\n> > Kuponi so samo povzročili stisko, ki ne bo rezultirala v\nvečji gradnji obnovljivcev temveč se bodo lignitarke prižgale\nnazaj.\n> > Sicer pa mislim, da so kuponi del preživete ideje, da\nse bo zgodil nek prehod na obnovljivce. Mislim, da je sedaj\nvsakomur jasno, da tega prehoda ne bo. Šlo se bo na jedrsko, ta pa\nkuponov ne rabi (v skrajnem primeru ima lahko fiksno ceno na\ntono).\n>\n> Kuponi so ekonomski prijem, kako stimulirati prehod stran od\nCO2. Saj veš, da ne bi grdi direktorji giga in tera korporacij\njokali, kako so jim politiki s 1. naslednjega meseca prepovedali\nuporabljat fosilna goriva kar na horuk z dekretom.\n> Gre pač za prijem, ki je pač do sedaj bil premehak in je bilo\nv sistemu preveč lukenj. Ampak, če boš dobro pogledal, teh lukenj\nin izjem bo vsako leto manj. Počasi se bodo morali na kuponko.si\nabonirati tudi kupci goriv za vozila, pa za ladijske prevoze,\nskratka, izjeme odhajajo v pokoj. Pa če boš uvozil Kitajsko robo\nali bilokatero drugo robo, ki ni abonirana pri Kuponkotu, te bo kar\nCarina samo-abonirala tja in ti pobrala npr jurčka kuponkotov na\nsto kil kitajskih in drugih smeti, ki jih uvažaš.\n> Na koncu koncev, pa tudi Kitajci niso zabiti in nimajo\ninteresa, da se skuhajo v lastnem zosu in tudi oni prehajajo na\npodobne emisijske sheme in delajo na alternativnih tehnologijah za\nodpravo fosilnih goriv. Pri električnih vozilih so pa itak že\nvodilni. Še Tesle so v povprečju nad 50% v resnici kitajska\ntehnologija in delo.\n\nČe le ne bi bili na drugi strani kuponov ljudje, ki se morajo\npreživljat...\nŽe tu je bila ideja kuponov DOA (dead on arrival).\nJa, na drugi strani kuponov so ljudje, katerih bodo prizadele\nklimatske spremembe zaradi človekovih emisij CO2. To da imamo letos\nrekordno sušo in požare po celotni Evropi, je zgolj uvod. Vsako\nleto bo počasi, mic po mic, šlo na slabše.\n\nNamesto rekordnih suš enkrat na 15 let, bodo te na 5 let, potem\npočasi vsako leto. Namesto da ti toča stolče pridelke in nov shiny\nBMW X5 enkrat na 7 let, bo to prišlo na vsako leto in iz vsakega\nleta na trikrat na leto.\n\nVse to bo tudi stalo izredno izredno veliko denarja.",
        "author": "ogo"
    },
    {
        "ctx": "Oktobra bomo proizvedli manj elektrike: kakšen je načrt B, da te ne zmanjka?",
        "ctx_link": "https://www.finance.si/oktobra-bomo-proizvedli-manj-elektrike-kaksen-je-nacrt-b-da-te-ne-zmanjka/a/9002853",
        "upvotes": 8,
        "content": "\n>\n\n\nTo briga točno nikogar (razen naju).\nKolikor vidim to briga večino ljudi. In so tudi zaskrbljeni in\npripravljeni kaj narediti.\nVendar je večina že tudi precej zrevoltirana z neumnostmi, ki so se\nv imenu ekologije v zadnjih letih izvajale. Je šlo velik denarja in\ndobre energije v nič, za precej borne rezulate.\nEkologija je preveč resna stvar, da bi se jo smelo pustiti v rokah\nparih aktivistov, ki ves čas rinejo neke svoje fazone.",
        "author": "1127DXSXU"
    },
    {
        "ctx": "Oktobra bomo proizvedli manj elektrike: kakšen je načrt B, da te ne zmanjka?",
        "ctx_link": "https://www.finance.si/oktobra-bomo-proizvedli-manj-elektrike-kaksen-je-nacrt-b-da-te-ne-zmanjka/a/9002853",
        "upvotes": 0,
        "content": "\nDirektorja res ne brigajo! :)\n\nBrigajo pa tiste, ki proizvajajo elektriko, še posebno iz fosilnih\ngoriv.",
        "author": "anon-333107"
    },
    {
        "ctx": "Oktobra bomo proizvedli manj elektrike: kakšen je načrt B, da te ne zmanjka?",
        "ctx_link": "https://www.finance.si/oktobra-bomo-proizvedli-manj-elektrike-kaksen-je-nacrt-b-da-te-ne-zmanjka/a/9002853",
        "upvotes": 2,
        "content": "\nDo sedaj ni bilo govora o pomanjkanju elektrike, nabijali smo zgolj\no ekologiji. Sedaj ko moramo imeti vsi sončne elektrarne in\ntoplotne črpalke pa EV, ostale elektrarne pa zapiramo, pa strah\npred pomanjkanjem. Presenečenje? Prej \"greška u koracima\" pri\nstrategiji.",
        "author": "0124MARJA"
    }
]