[
    {
        "ctx": "Logistična svetovalnica: kdo odgovarja za škodo, če blago pade s tovornjaka?",
        "ctx_link": "https://www.finance.si/transport-logistika/logisticna-svetovalnica-kdo-odgovarja-za-skodo-ce-blago-pade-s-tovornjaka/a/9003470",
        "upvotes": 0,
        "content": "\nZAVAROVANJE BLAGA MED PREVOZOM\n\nŠpediterji in prevozniki imajo običajno sklenjeno zavarovanje\nodgovornosti, ki pa je zakonsko omejeno in pogosto ne pokrije vseh\npotencialnih nevarnih situacij.\n\nPrevozniška odgovornost je omejena s sporazumom za mednarodni\nprevoz blaga CMR. Prevoznik ni odgovoren za škodo, če škodni\ndogodek ne izvira iz področja njegove dejavnosti. Prav tako ni\nzavarovana celotna vrednost pošiljke. Podjetnik kot dober gospodar\nzato še dodatno zaščiti transport blaga s kargo zavarovanjem.\n\nV okviru zavarovanja je krita celotna fakturna vrednost blaga,\nkritje se lahko še poveča za 10% (stroški prevoza, carine in drugih\ndajatev).\n\nOŽJE KRITJE\nZavarovanje proti osnovnim nevarnostim izgube ali poškodbe blaga,\nnpr. elementarne nesreče, požara ali eksplozije, prometne nezgode,\nvdora vode, trka, nasedanja, dokazane vlomne tatvine.\n\nŠIRŠE KRITJE\nZavarovanje proti vsem nevarnostim izgube ali poškodbe blaga v\nprevozu. Izjema so škode, ki nastanejo neposredno zaradi kvara ali\nnaravnih lastnosti blaga, skritih napak predmeta ali običajne\nizgube na blagu.\n\nPOSEBNA TVEGANJA PRI ŠIRŠEM KRITJU\nPri širšem kritju lahko s posebnim dogovorom blago med prevozom\nzavarujete tudi proti posebnim nevarnostim, ki izhajajo predvsem iz\nlastnosti blaga, na primer samovžig, zmrznjenje, odmrznjenje,\nsegrevanje, znojenje, rja, korozija, vnetje, kvar in podobno.\n\nVOJNO IN STAVKOVNO TVEGANJE\nDodatno kritje, ki ga priporočamo zlasti v pomorskem prometu.\n\nKDAJ ZAVAROVANJE NE KRIJE ODŠKODNINSKIH ZAHTEVKOV\n* če zavarovanec škodni dogodek povzroči namenoma,\n* v primeru nepravilne ali nezadostne označbe blaga,\n* v primeru izbire nepravilnega prevoznega sredstva,\n* v primeru nepravilne deklaracije blaga.\n\nwww.generali.si/zava...m#page-top\n\nZAVAROVANJE PREVOZNIŠKE ODGOVORNOSTI ZA BLAGO V CESTNEM\nPROMETU\n\nZavarovanje prevozniške odgovornosti za blago v cestnem prometu\nkrije zakonsko odgovornost prevoznika za škodo na blagu, ki ga je\nprevzel na prevoz v skladu s slovenskimi predpisi ali v skladu s\nkonvencijo o pogodbi za mednarodni cestni prevoz blaga (CMR).\n\nZavarovanje krije škodo zaradi civilnopravnih odškodninskih\nzahtevkov, ki jih tretje osebe uveljavljajo proti zavarovancu kot\nprevozniku zaradi prometne nesreče, ki ima za posledico\nlahko:\n\n* popolno ali delno fizično izgubo blaga,\n* poškodbo blaga ali\n* zamudo pri izročitvi blaga, prevzetega na prevoz.\n\nZavarovanje prevozniške odgovornosti za blago v cestnem prometu\nkrije škodo, ki lahko izhaja iz prevozniške odgovornosti v domačem\nali mednarodnem prometu, kritje pa se nanaša le na prevoze,\nopravljene na območju, ki je dogovorjeno s pogodbo.\n\nZavarovanje lahko z dodatnimi kritji popolnoma prilagodite svojim\npotrebam in tako poskrbite za optimalno zavarovanje.\n\nČESA ZAVAROVANJE PREVOZNIŠKE ODGOVORNOSTI ZA BLAGO V CESTNEM\nPROMETU NE KRIJE\n\nZavarovanje prevozniške odgovornosti za blago v cestnem prometu ne\nvelja v primeru:\n\nprevozov denarja, vrednostnih papirjev, plemenitih kovin in kamnov\nter izdelkov iz njih,\nzavarovančeve namerne povzročitve škodnega dogodka,\nravnanja, ki ga zavarovanec ne opusti, čeprav bi moral pričakovati\nnjegovo škodljivo posledico,\nzavarovančevega zavedanja o pokvarjenosti ali o pomanjkljivosti\nblaga, izdelkov ali storitev,\nzavestnega ravnanja proti veljavnim predpisom ali navodilom, ki jih\nje izdal naročnik ali organ oblasti, in\nče dodatno kritje ni bilo posebej dogovorjeno ter za to tudi ni\nbila obračunana dodatna premija.\nSkladno z zavarovano dejavnostjo so podrobnejše izključitve\nnavedene v zavarovalnih pogojih.\n\nwww.generali.si/zava...u#page-top",
        "author": "murje"
    }
]