[
    {
        "ctx": "Izjemno: avgust mineva brez orkana v Atlantiku ",
        "ctx_link": "https://live.finance.si/izjemno-avgust-mineva-brez-orkana-v-atlantiku/a/9003445",
        "upvotes": 3,
        "content": "\nGlobal worming....Climate change...\n\nKje sta ko ju rabiš za Paniko zganjat!!!!",
        "author": "0513ANITO"
    },
    {
        "ctx": "Izjemno: avgust mineva brez orkana v Atlantiku ",
        "ctx_link": "https://live.finance.si/izjemno-avgust-mineva-brez-orkana-v-atlantiku/a/9003445",
        "upvotes": 1,
        "content": "\n[0513ANITO]\nGlobal worming....Climate change...\n\nKje sta ko ju rabiš za Paniko zganjat!!!!\nSta se presedlala v Evropo. Kmalu bo treba piti rusko vodko, ker\npoleti vode ne bo.",
        "author": "ogo"
    },
    {
        "ctx": "Izjemno: avgust mineva brez orkana v Atlantiku ",
        "ctx_link": "https://live.finance.si/izjemno-avgust-mineva-brez-orkana-v-atlantiku/a/9003445",
        "upvotes": 2,
        "content": "\nZadnja sprememba: najobj 31.08.2022 19:56\n[0513ANITO]\nGlobal worming....Climate change...\n\nKje sta ko ju rabiš za Paniko zganjat!!!!\n... evo, ker so njeni sponzorji nehali financirat Greto, so tudi\norkani obupali nad global warming in climate change ...\n\nP.S.: tako kot Greta niti Putin ni več tisto, kar je včasih bil,\nker potem ko je Putin - na totem forumu vsi dobro vemo - najprej\ndolga leta financiral Greto z namenom odvisnosti Evrope od poceni\nruskega plina, je zdaj s sankcijami namesto odvisnosti od poceni\nruskega plina Evropi zrihtal odvisnost od nekajkrat dražjega\nameriškega plina - global warming in climate change zaradi\nzasvinjanega okolja s polnimi tankerji k nam in praznimi nazaj čez\nocean itak ne zanima nikogar - in je Evropi poleg nekajkrat\ndražjega ameriškega plina Putin lastnoročno zrihtal še \"rjavi\nprehod\" na nemški premog ...",
        "author": "najobj"
    },
    {
        "ctx": "Izjemno: avgust mineva brez orkana v Atlantiku ",
        "ctx_link": "https://live.finance.si/izjemno-avgust-mineva-brez-orkana-v-atlantiku/a/9003445",
        "upvotes": 1,
        "content": "\nZadnja sprememba: najobj 31.08.2022 20:12\n[ogo]\n> [0513ANITO]\n> Global worming....Climate change...\n>\n> Kje sta ko ju rabiš za Paniko zganjat!!!!\nSta se presedlala v Evropo.\nKmalu bo treba piti rusko vodko, ker poleti vode ne\nbo.\n... čuj, tvoj predlog sicer sploh ni slab, ampak če so Rusi in\nNemci po dnu Baltskega morja lahko zgradili 1200 kilometrov dolg\nplinovod, ki ga zdaj - Nemci imajo po novem raje nekajkrat dražji\nameriški plin - sploh nočejo uporabljat, potem bi po celi Evropi\nlahko zgradili dovolj kilometrov cevovodov za vodo, ki bi jo zbrali\nv zgrajenih akumulacijskih jezerih, ko je v času deževja vode za\nčas suše po Evropi več kot dovolj ...\n\nP.S.: že z nekaj sto kilometrov cevovodov v zgrajenih\nakumulacijskih jezerih v času deževja zbrane vode ima Slovenija v\nčasu suše tudi za Obalo vode toliko \"da prek teče\", ima pa poleg\nvode Slovenija tudi okoljevarstvenikov toliko \"da prek teče\", ki bi\nzaradi \"varovanja\" okolja prepovedali vsako akumulacijsko jezero\n...",
        "author": "najobj"
    }
]