[
    {
        "ctx": "Han: Skupina za premagovanje draginje v sredo tudi o regulaciji kurilnega olja",
        "ctx_link": "https://live.finance.si/han-skupina-za-premagovanje-draginje-v-sredo-tudi-o-regulaciji-kurilnega-olja/a/9003405",
        "upvotes": 0,
        "content": "\nNORE CENE\n\nUparjeni plin mešanica Butan in Propan\n\nV našem naselju v Livadah v Izoli uporabljamo mešanico Butan in\nPropan, tako za gretje kot uporabo sanitarne vode in je bilo\npotrebno za zimske mesece potrošiti za neko povprešno stanovanje\ntudi čez 260€ na mesec.\n\nTako je za m3 mešanice uparjeni plin Butan Propan potrbno\nodšteti:\n\n* marec 2021 = 2,74810 € 22% DDV,\n* julija 2021 = 3,17400 € 22% DDV,\n* avgusta 2021 = 3,33400 € 22% DDV,\n* septembra 2021 = 3,65820 € 22% DDV,\n* januarja 2022 = 3,83387 € 22% DDV,\n* februarja 2022 = 4,01940 € 22% DDV,\n* aprila 2022 = 4,23770 € 22% DDV,\n* junija 2022 = 4,29080 € 22% DDV,\n\nV enem letu so se podražile cene plina za 54%, v juniju pa še več,\npa takrat še ni bilo vojne v Ukrajini,...\n\nKo smo se preselili rekli, da bo naše kurjenje zelo ekološko, zelo\nekonomično, sedaj pa je veliko ljudi zaradi draginje zamenjalo\nvrsto ogrevanja, v večini primerov toplotne črpalke ali klime ter\nel.panele, saj se distributer Butan Plin še ni odločil za zamenjavo\nmešanice Butan Propan, na bolj poceni zemeljski plin.\nPoleg tega, pa je problem v instalaciji, saj bi dobesedno v vseh\nstanovanjskih blokih morali narediti in vgraditi nove dimnne\ntuljave. Težava je tudi v tem, da obstoječi plinski bojlerji, ki so\nstarejšega datuma, kisik za gorenje, jemljejo iz zraka, kar po\nnovih zahtevah za kotle, se ne bi smeli več uporabljati.\nNa kakšen način bodo v tako velikem naselju ukrepali, bi morali to\nurediti in povedati strokovnjaki, tisti, ki je takšne stanovanjske\nbloke gradil in tisti, ki je izdal gradbeno dovoljenje. Občina\nIzola, posebej pa KS Livade, pa morata obvezno prisluhniti, kajti,\nlahko se pripeti, da bomo jeseni in pozimi zmrzovali...delno krivdo\npa nosi tudi Stavbenik, ki je gradil te bloke v Livadah, saj je že\nveliko let v stečaju...zelo verjetno, pa bo moral za napake\nodgovornih odgovarjati uporabnik ter potrošnik, saj bo padlo vse\nbreme na njega...medtem, pa so v Italiji, vsaj zmanjšali DDV na\n5%...pri nas pa še kar sestankujejo...",
        "author": "murje"
    },
    {
        "ctx": "Han: Skupina za premagovanje draginje v sredo tudi o regulaciji kurilnega olja",
        "ctx_link": "https://live.finance.si/han-skupina-za-premagovanje-draginje-v-sredo-tudi-o-regulaciji-kurilnega-olja/a/9003405",
        "upvotes": 2,
        "content": "\n[murje]\nze vsaj tretjic lepis iste cudne trditve.\nPoleg tega, pa je problem v\ninstalaciji, saj bi dobesedno v vseh stanovanjskih blokih morali\nnarediti in vgraditi nove dimnne tuljave.\nto je zaradi prehoda na kondenzacijske peci in ne zaradi tega,\nkaksen plin peci kurijo.\nTežava je tudi v tem, da obstoječi\nplinski bojlerji, ki so starejšega datuma, kisik za gorenje,\njemljejo iz zraka, kar po novih zahtevah za kotle, se ne bi smeli\nveč uporabljati.\nkisik je seveda se naprej iz zraka, le da imas v novih dimniskih\nnapeljavah, ki jih zahtevajo nove peci, tipicno dve poti - izpuhi\ngredo ven kot prej, po drugi cevi pa gre zrak v pec.",
        "author": "crt"
    },
    {
        "ctx": "Han: Skupina za premagovanje draginje v sredo tudi o regulaciji kurilnega olja",
        "ctx_link": "https://live.finance.si/han-skupina-za-premagovanje-draginje-v-sredo-tudi-o-regulaciji-kurilnega-olja/a/9003405",
        "upvotes": 0,
        "content": "\nOdgovori in problematika je mnogo širša in obsežnejša, tudi zaradi\npreteklega odnosa do teh problemov je ena oseba že umrla, še nekaj\npa je bilo zastrupljenih, kot izgleda pa vse to nikogar ne\nzaskrbljuje...bomo šele videli, kam bo po vladnih odlokih krenila\ncena utekočinjenega plina Butan-Propan...",
        "author": "murje"
    },
    {
        "ctx": "Han: Skupina za premagovanje draginje v sredo tudi o regulaciji kurilnega olja",
        "ctx_link": "https://live.finance.si/han-skupina-za-premagovanje-draginje-v-sredo-tudi-o-regulaciji-kurilnega-olja/a/9003405",
        "upvotes": 0,
        "content": "\nnihce ni umrl ali se zastrupil zaradi tistih navedb, ki ocitno niso\ntocne.\n\n(vseeno pa je lepo preveriti, ali tisto, kar pises, ima smisel.)",
        "author": "crt"
    },
    {
        "ctx": "Han: Skupina za premagovanje draginje v sredo tudi o regulaciji kurilnega olja",
        "ctx_link": "https://live.finance.si/han-skupina-za-premagovanje-draginje-v-sredo-tudi-o-regulaciji-kurilnega-olja/a/9003405",
        "upvotes": 0,
        "content": "\nZadnja sprememba: murje 31.08.2022 14:46\nŠE BOLJ NORE CENE\n\nUparjeni plin mešanica Butan in Propan\n\nV našem naselju v Livadah v Izoli uporabljamo mešanico Butan in\nPropan, tako za gretje kot uporabo sanitarne vode in je bilo\npotrebno za zimske mesece potrošiti za neko povprešno stanovanje\ntudi čez 260€ na mesec.\n\nTako je za m3 mešanice uparjeni plin Butan Propan potrbno\nodšteti:\n\n* marec 2021 = 2,74810 € + 22% DDV,\n* julija 2021 = 3,17400 € + 22% DDV,\n* avgusta 2021 = 3,33400 € + 22% DDV,\n* septembra 2021 = 3,65820 € + 22% DDV,\n* januarja 2022 = 3,83387 € + 22% DDV,\n* februarja 2022 = 4,01940 € + 22% DDV,\n* aprila 2022 = 4,23770 € + 22% DDV,\n* junija 2022 = 4,29080 € + 22% DDV,\n* julij 2022 = 4,47 € + 22% DDV,\n\nOdgovori in problematika je mnogo širša in obsežnejša, kot se jih\nje omenilo, žal morajo svoje povedati tudi prebivalci Livad, ki se\nže na veliko pripravljajo na zimo. Posebej pa so za takšno stanje\nto odgovorni na Občini v Izoli in KS Livade, da o raznoraznih\ninšpektorjih in strokovnjakih niti ne govorimo. Veliko ljudi bo\nzaradi takšne situacije prešlo na druga kurišča, tudi nazaj na drva\nali druge energente. Ker smo poslušali obljube Butan plina o\nekonomičnosti in najcenejšemu energentu in kot plinskih bojlerjih,\nkot o najbolj izkoriščeni toplotni učinkovitosti. Tudi na Butan\nplinu ne vedo ničesar o ceni plina v bodoče, kaj šele, da bi\npristopili k reševanju problematike. Kot že povedano pa obstoječi\nkvazi dimniki oziroma tuljave vertikale, žal ne omogočajo vgraditve\nmodernih kondenzacijskih kotlov. Kolikor pa se vsi stanovalci\nnekega bloka, ki so povezani z vertikalo ne strinjajo, potem ni\nmogoče narediti ničesar več. Ob takšni sanaciji sicer nekaj krije\nButan plin, večino stroškov pa stanovalci. Tudi dimnikarji so\npovedali, da morajo prijaviti vse spremembe obstoječih malih\nkurilnih naprav pri posameznikih, sicer smo kot potrošniki\nkaznovani. Ne smejo pa se več vgrajevati stari plinski gorilniki,\nki črpajo kisik iz stanovanjskih prostorov. Butan Plin pa se še ne\nzaveda situacije in tudi v doglednem času ne razmišlja, da bi\nzamenjal utekočinjeni plin Butan Propan na zemeljski plin, ker\npotrebuje mnogo večje rezervoarje, kot jih ime trenutno na voljo.\nSkratka namesto, da bi deležniki pomagali, nas še bolj potiskajo na\nobrobje...\n\nKONDENZACIJSKI KOTLI\n\nDo 20 % prihranki energije na letni ravni!\nPlinsko ogrevanje s kondenzacijsko tehnologijo spada med stroškovno\nnajugodnejše, najvarčnejše in tehnološko najbolj izpopolnjene\nogrevalne sisteme. Sodobna plinska kondenzacijska peč oziroma kotel\ndeluje v nižjem temperaturnem režimu, zaradi česar so toplotne\nizgube peči in toplotne izgube z odvedenimi plini minimalne v\nprimerjavi s klasičnimi napravami. Kondenzacijski kotel skoraj v\nceloti izkoristi toploto iz dimnih plinov in jo pretvarja v\nogrevalno toploto.\n\nwww.butanplin.si/za-...jski-kotli",
        "author": "murje"
    },
    {
        "ctx": "Han: Skupina za premagovanje draginje v sredo tudi o regulaciji kurilnega olja",
        "ctx_link": "https://live.finance.si/han-skupina-za-premagovanje-draginje-v-sredo-tudi-o-regulaciji-kurilnega-olja/a/9003405",
        "upvotes": 2,
        "content": "\nZadnja sprememba: crt 31.08.2022 15:59\npoznam situacijo, imam na eni lokaciji prav tako etazno plinsko\nkurjavo. k sreci je to en tak mini blokec in se je po vec poskusih\nvendarle dalo zmeniti s celotno vertikalo solastnikov.\n\nprednost tiste lokacije napram tvoji je, da je bil se pred prehodom\nna kondenzacijske peci opravljen tudi prehod na zemeljski plin, ker\nje isti ponudnik bil pripravljen dobavljati oboje (energetika\nlj).\n\nbutan plin je v nizozemski lasti, kolikor je meni znano, prodaja\nizkljucno naftni plin (unp oziroma anglesko lpg).\n\ntudi ce bi menjali ponudnika, se boste verjetno morali zmeniti vsi,\nkar pac ... bo vedno nekje stekalo. hell is other people, je\npovedal sartre.",
        "author": "crt"
    }
]