[
    {
        "ctx": "Zavarovalnice lani obračunale za 2,5 odstotka več premij",
        "ctx_link": "https://live.finance.si/zavarovalnice-lani-obracunale-za-25-odstotka-vec-premij/a/9003323",
        "upvotes": 0,
        "content": "\nZadnja sprememba: murje 29.08.2022 15:58\nZAVAROVALNICE & Co.\n\nOd skupnega zneska 2,5 milijarde evrov bruto premij so\nzavarovalnice večji delež, to je 1,9 milijarde evrov, obračunale\nfizičnim osebam, preostalih 515 milijonov evrov pa pravnim osebam,\nkažejo podatki Statističnega urada RS. K skupnemu znesku\nobračunanih premij je nekaj več kot četrtino prispevalo\nprostovoljno zdravstveno zavarovanje, sledili sta življenjsko\nzavarovanje in zavarovanje kopenskih motornih vozil.\n\nPri fizičnih osebah je bilo največ premij obračunanih za\nprostovoljno zdravstveno zavarovanje (626 milijonov evrov) in\nživljenjsko zavarovanje (576 milijonov evrov), sledili sta\nzavarovanje kopenskih motornih vozil (261 milijonov evrov) in\nzavarovanje odgovornosti pri uporabi motornih vozil (193 milijonov\nevrov).\n\nPravne osebe pa so največ namenile za zavarovanje motornih vozil,\nin sicer 81 milijonov evrov za samo zavarovanje ter 65 milijonov\nevrov za zavarovanje odgovornosti pri uporabi motornih vozil.\n\nOb tem so zavarovalnice lani izplačale za skupaj nekaj več kot 1,5\nmilijarde evrov odškodnin oz. 1,4 odstotka več kot leto prej. Od\ntega je bilo 1,3 milijarde evrov odškodnin namenjenih fizičnim\nosebam, 216 milijonov evrov pa pravnim.\n\nV skupnem znesku obračunanih odškodnin je prav tako največji delež\nobsegalo prostovoljno zdravstveno zavarovanje, dobro tretjino.\nSledili sta življenjsko zavarovanje in zavarovanje kopenskih\nmotornih vozil.\n\nwww.dnevnik.si/10429...vec-premij\n\n\n2.932,32 evra (9,8 %)\nje znašala povprečna bruto plača v panogi finančne in\nzavarovalniške dejavnosti.\n\ntopjob.finance.si/90...ovalnistvu\n\n\nSAJ NI RES, PA JE?\n\nKOLEKTIVNA POGODBA ZA ZAVAROVALSTVO SLOVENIJE\n\nTarifna priloga h kolektivni prilogi za zavarovalstvo\nSlovenije\n\n(2) Tarifne skupine lahko v podjetniških kolektivnih pogodbah\nvsebujejo tudi eno ali več podskupin.\n\n(1) Najnižje osnovne plače (NOP) po posameznih tarifnih skupinah\n(TS) so naslednje:\n\nTS/NOP v EUR\n\n* I. - IV. - 950 €\n* V. - 1.000 €\n* VI./I. - 1.100 €\n* VI./II. - 1.250 €\n* VII. - 1.450 €\n* VIII. - 1.900 €\n\n(2) V najnižjih osnovnih plačah iz prejšnjega odstavka je vključen\nznesek uskladitve določen skladno z Zakonom o izvajanju dogovora o\npolitiki plač v zasebnem sektorju za obdobje 2004 - 2005.\n(3) V podjetniških kolektivnih pogodbah se znotraj tarifnih skupin\nlahko določijo plačilni razredi.\nLjubljana, dne 1.decembra 2021\n\nPodpisnika:\nPredstavnik sindikatov\nSindikat Finančnih organizacij Slovenije\nMaja Konjar\nsekretarska\nPredstavnik delodajalcev\nSlovensko zavarovalno združenje\nmag.Maja Krumberger\ndirektorica",
        "author": "murje"
    }
]