[
  {
    "ctx": "Žalec: Kaj se dogaja v hotelu, ki ga je odkupila občina",
    "ctx_link": "https://www.finance.si/zalec-kaj-se-dogaja-v-hotelu-ki-ga-je-odkupila-obcina/a/9003313",
    "upvotes": 6,
    "content": "\nNič o stroških, prihodkih. Povečuje družbeni standard, kar je\nnekaj, povečuje pa tudi stroške občine. In- ni kosila brez plačila.",
    "author": "lojze1"
  },
  {
    "ctx": "Žalec: Kaj se dogaja v hotelu, ki ga je odkupila občina",
    "ctx_link": "https://www.finance.si/zalec-kaj-se-dogaja-v-hotelu-ki-ga-je-odkupila-obcina/a/9003313",
    "upvotes": 2,
    "content": "\n[lojze1]\nNič o stroških, prihodkih. Povečuje družbeni standard, kar je\nnekaj, povečuje pa tudi stroške občine. In- ni kosila brez\nplačila.\nVsekakor bi bila najslabša možnost status quo in še naprej\nprepustiti propadanju objekt v središču Žalca. Že to, da se je\nponovno odprl hotel je velik uspeh, da pa bodo prišle do novih\nprostorov razne službe in zagonska podjetja pa sploh.",
    "author": "anon-182066"
  },
  {
    "ctx": "Žalec: Kaj se dogaja v hotelu, ki ga je odkupila občina",
    "ctx_link": "https://www.finance.si/zalec-kaj-se-dogaja-v-hotelu-ki-ga-je-odkupila-obcina/a/9003313",
    "upvotes": 2,
    "content": "\nHotel in Casino sta bila prej v privat lasti in sta propadala.\nKompleks se je uradno prodajal in občina je imela predkupno\npravico, pri čemer se je neuradno govorilo, da so se za nakup\nzanimali tudi kupci, ki bi kompleks spremenili v stanovanja za\noddajo delavcem. Verjetno vsekakor bolje, da se hotel in njegove\nkapacitete ponudijo prebivalcem občine in mesta, kjer se na nek\nnačin zaokrožuje celovita ponudba na območju (Glasbena šola -\nkulturni dom - knjižnica). Kar pa se stroškov tiče - nikoli ni\noptimalno, vendar, če so smernice pravilne in gre za javno dobro,\npotem so sredstva ustrezno porabljena, najlažje pa je kritizirati\niz kavča...",
    "author": "FIN-465747"
  },
  {
    "ctx": "Žalec: Kaj se dogaja v hotelu, ki ga je odkupila občina",
    "ctx_link": "https://www.finance.si/zalec-kaj-se-dogaja-v-hotelu-ki-ga-je-odkupila-obcina/a/9003313",
    "upvotes": 6,
    "content": "\nDa me boste razumeli: sve će narod, da pozlati. Nič ni zastonj in\nvedno plača davkoplačevalec.\n1.To, da je fajn za startupe je bolj tako, tako. Iz lastne prakse\nvidim, da od teh startupov je praviloma malo ali nič. Porabijo\nveliko davkoplačevalskega denarja zato, da na koncu ostane le\n\"lepa\" ideja in nekaj dolgov (samo enktrat se živi!). V času\nsvojega psolovnega živlejnja pa živijo na davkoplačevalski\nračun.\n2.Denar porabljen za družbeni standard je v redu, če je premišljeno\nin stokrat prekalkulirano porabljen. Sicer kmalu psotane problem,\nkajti povišan družbeni standard zahteva tudi nove stroške in\nodvzema kadre v storitveni, proizvodni sferi, ta pa je tista, ki\nvzdržuje družebni standard (tu vidite lijak prihodnosti).\n3. družbeni sferi je, če parafraziram Kosovela \"čas je drek in drek\nje čas\". To se vidi že iz dela te vlade, razen podražitev (kar\nmonopolistom dela sistem) ni videti razmisleka, pameti, kako in\nkam. Vse po načelu: za nami potop.",
    "author": "lojze1"
  },
  {
    "ctx": "Žalec: Kaj se dogaja v hotelu, ki ga je odkupila občina",
    "ctx_link": "https://www.finance.si/zalec-kaj-se-dogaja-v-hotelu-ki-ga-je-odkupila-obcina/a/9003313",
    "upvotes": 6,
    "content": "\nNič o stroških, prihodkih. Povečuje družbeni standard, kar je\nnekaj, povečuje pa tudi stroške občine. In- ni kosila brez plačila.",
    "author": "lojze1"
  }
]