[
  {
    "ctx": "Fiskalni svet Golobovi vladi: Lahko bi se izognili tako veliki porabi!",
    "ctx_link": "https://www.finance.si/fiskalni-svet-golobovi-vladi-lahko-bi-se-izognili-tako-veliki-porabi/a/9003567",
    "upvotes": 8,
    "content": "\nHmm, drugo leto bo bistveno težje od letošnjega... in v naslednje\nleto gremo z 2,1 mlrd eur letnega primanjkljaja, pri čemer vemo, da\nse bodo odhodki drugo leto pojačali, prihodki pa bodo stagnirali na\nletošnjem nivoju.\nBravo pretekle in sedanja vlada. V trošenju ste izjemni. Samo še\ndavke naj dvignejo... in bodo kmalu ugotovili, kaj pomeni kontra\nučinek...",
    "author": "FIN-379669"
  },
  {
    "ctx": "Fiskalni svet Golobovi vladi: Lahko bi se izognili tako veliki porabi!",
    "ctx_link": "https://www.finance.si/fiskalni-svet-golobovi-vladi-lahko-bi-se-izognili-tako-veliki-porabi/a/9003567",
    "upvotes": 3,
    "content": "\nKakšne ukrepe bi pa recimo ti sprejel (in ostali forumaši). Da\nusekamo eno debato.\nRecimo iz glave:\n1. DDV: zmanjšanje DDV-ja za košarico osnovnih živil na res nzko\nstopnjo (recimo to je kar populistično, ampak ok na ta način\nkonkretno pomagaš najbolj revnim, največjim socialcem, penzičem, to\nlahko nekako prodaš javnosti, da jo pomiriš)\n2. Davki: Janšev pristop bi ohranil oz. bi poizkušal vsaj malo\nrazbremeniti plače slovenske davčne progresije, kot kompromis bi\nizvedel ta drugi del, ki ga je Golob glede vrnitve na Šarčevo\nstopnjo za kapitalske dobičke. Tu bi se dalo narediti kar nekaj\nkompromisa.\n3. Goriva in energetika: Kar je vlada delno že naredila ampak ne\ndovolj radikalno, poizkušal začasno še kje znižati razne \"eko\"\npostavke\n4. Proračun: Tu je Golob ujetnik levih skupin, ampak po mojem\nponavlja napake Pahorja. On bi moral tu v bistvu hja no, biti\nsvinjski in 'zariti nož v hrbet' NVO-jem in Štruklju in povedati:\n\"Situacija je kritična in kot dober menedžer in politik, ki je\ndobil zaupanje naroda, bomo spremenili plane in sklestili\nproračunske odhodke, Štrukelj et. co, vi pa se tudi umirite in ne\nizzivajte revnih in preprostih Slovencev\".\nS tem bi racionaliziral proračun, mediji ga v prvi fazi ne bi mogli\nnapasti (ker ga podpirajo), sam pa bi sedaj že imel manevrski\nprostor. Tako dela napako kot jo je Pahor in si šibi pozicijo\n5. Za del javno-proračunskih spodbud bi moral narediti roll-over v\nleto 2023 in poizkušati targetirati delno v investicije v\ninfrastrukturo (preko močnega lobiranja za EU recovery plan): kot\nleva vlada bi to lahko ideološko zavili v recimo javni prevoz,\nželeznica, kolesarske poti, urejanje vodotokov.\n6. Nekaj pametnih energetskih investicij: Milijardni paneli po vsej\nSLO niso realni in so sprožili odpor. Sam bi krizo izkoristil za\nsprožitev spodbud za omejeno panele na strehah industrijskih\nobjektov (tu se spodbudi firme za to), sprožitev postopka za\ngradnjo ČHE Kozjek, definitivno pogledati kako je stanje s TEŠ-om,\npogledal bi opcije glede plinskih elektrarn itd.",
    "author": "Rokc5"
  },
  {
    "ctx": "Fiskalni svet Golobovi vladi: Lahko bi se izognili tako veliki porabi!",
    "ctx_link": "https://www.finance.si/fiskalni-svet-golobovi-vladi-lahko-bi-se-izognili-tako-veliki-porabi/a/9003567",
    "upvotes": 4,
    "content": "\nVse, kar lahko popraviš, da ima učinek, je plod dolgotrajnega in\nmukotrpnega dela.\n\nNe moreš 15 let nastavljati sistem za zapravljanje (ber povečevanje\nJF primanjkljaja), zadeva je sistemska in sistemske bolezni se\nzdravijo do 5 let.\n\nČe hočemo urediti podlage, da bo sistem vedno bolj vzdržen, moraš v\nreforme.\n\nNa kratek rok ne moreš nič kot le krpati potapljajočo se barko. Še\nzdaleč smo od tega, da bi bili potpolkjeni, smo naluknjani in vedno\nznova krpamo. In se zadolžujemo.\n\nNi pravih reform? Seveda, saj ni politikov z vizijo in jajci. Golob\nnam je prodal fotovoltaiko kot rešitev našega EE sistema... torej\nto je tako kot kuhar, ki čež postano zamrznjen kos sfilirane ribe\nvrže kar nekaj masla in preliva, kuhanega s prilogo. To je samo\nfarbanje nas samih.",
    "author": "FIN-379669"
  },
  {
    "ctx": "Fiskalni svet Golobovi vladi: Lahko bi se izognili tako veliki porabi!",
    "ctx_link": "https://www.finance.si/fiskalni-svet-golobovi-vladi-lahko-bi-se-izognili-tako-veliki-porabi/a/9003567",
    "upvotes": 8,
    "content": "\nHmm, drugo leto bo bistveno težje od letošnjega... in v naslednje\nleto gremo z 2,1 mlrd eur letnega primanjkljaja, pri čemer vemo, da\nse bodo odhodki drugo leto pojačali, prihodki pa bodo stagnirali na\nletošnjem nivoju.\nBravo pretekle in sedanja vlada. V trošenju ste izjemni. Samo še\ndavke naj dvignejo... in bodo kmalu ugotovili, kaj pomeni kontra\nučinek...",
    "author": "FIN-379669"
  }
]