[
    {
        "ctx": "Slovenski podjetniški in računalniški podvig, ki se še danes zdi neverjeten",
        "ctx_link": "https://www.finance.si/manager/slovenski-podjetniski-in-racunalniski-podvig-ki-se-se-danes-zdi-neverjeten/a/9003852",
        "upvotes": 0,
        "content": "\nNa koncu te ERE je pa Rasroder poceni kupil stavbe na Letališki in\nima tam še danes Banana Republiko.Cena je bila manj kot en miljon\n€.",
        "author": "FIN-467473"
    },
    {
        "ctx": "Slovenski podjetniški in računalniški podvig, ki se še danes zdi neverjeten",
        "ctx_link": "https://www.finance.si/manager/slovenski-podjetniski-in-racunalniski-podvig-ki-se-se-danes-zdi-neverjeten/a/9003852",
        "upvotes": 0,
        "content": "\nTo sporočilo je izbrisal avtor (16.09.2022 13:41)",
        "author": "Rokc5"
    },
    {
        "ctx": "Slovenski podjetniški in računalniški podvig, ki se še danes zdi neverjeten",
        "ctx_link": "https://www.finance.si/manager/slovenski-podjetniski-in-racunalniski-podvig-ki-se-se-danes-zdi-neverjeten/a/9003852",
        "upvotes": 6,
        "content": "\nNostalgija !\n\nLepo je bilo in sem vesel ter ponosen, da sem živel v času razvoja\nin vzpona računalnikov.\n\nŠe vedno hranim za spomin ZX 81.\n\nNa žalost, ko si mlad ne razmišljaš, da bo nekoč kakšna stvar lep\nin drag muzejski primerek.\n\nZato mi je sedaj žal za ZX SPECTRUM, COMMODORE C64, ATARI 512\nračunalnike, ki so se porazgubili na odpad.\n\nŠe posebej pa mi je žal, ko smo razstavili stari KOPA računalnik,\nki je imel še 8 cola mehke diskete.\n\nDisketnik je bil prava mehanska mojstrovina.\n\nPotem smo imeli 5 četrt cola diske in nazadnje 3 in pol cola.\n\nNo, ta zadnji je še doma in kar nekaj disket je še.\n\nMed drugim sistemske za DOS 3.1 in WIN 95 !!!\n\nMlajše generacije disket niso videle. Saj že skoraj CD-jev ali\nDVD-jev ni več.\n\nLjudje, ki so se na začetku največ s tem ukvarjali so danes stari\nmed 60 in 80 let.\n\nHvala ljudem, ki so nam dali znanje in izkušnje. Z nekaterimi se še\nobčasno srečam.\n\nTakrat šol za računalničarje še ni bilo kot danes. Znanje se je\nširilo od človeka do človeka in s pomočjo tuje literature, ki pa je\ntudi še bila v povojih.\n\nTudi strojni del računalnika smo takrat dobro poznali.\n\nZ nekaterimi komponentami smo celo gradili določene elektronske\nzadeve.\n\nIn zanimivo se je dalo vse te čipe in procesorje dobiti. Seveda v\ntujini.\n\nMislim, da je še vedno v eni škatli en neuporabljen Z 80\nprocesor.\n\nRavno nekaj dni nazaj sem prelagal neke stare škatle in sem našel\nzanimivo napravico, ki ima v sebi EPROM 2716.\n\nNostalgija !",
        "author": "FIN-544124"
    },
    {
        "ctx": "Slovenski podjetniški in računalniški podvig, ki se še danes zdi neverjeten",
        "ctx_link": "https://www.finance.si/manager/slovenski-podjetniski-in-racunalniski-podvig-ki-se-se-danes-zdi-neverjeten/a/9003852",
        "upvotes": 3,
        "content": "\nČe bi po letu 45 namesto na vzhod in njene protiživljenjske\nideologije gledali na zahod in na svobodo, bi Iskra Delta še vedno\nstala, da ne rečem da bi bila lahko velika kot Samsung, ker je\njasno da so pri nas bili in so še vedno izredno sposobni\nposamezniki-tako izumitelji kot podjetniki.",
        "author": "FIN-303511"
    }
]