[
    {
        "ctx": "Belgijci bodo energetsko revščino blažili s sončnimi paneli",
        "ctx_link": "https://www.finance.si/okolje-energija/belgijci-bodo-energetsko-revscino-blazili-s-soncnimi-paneli/a/9003834",
        "upvotes": 10,
        "content": "\nZakaj je potem dnevna tarifa višja od nočne....\n\nVerjetno jih bodo potem spodbujali tudi k ogrevanju poleti...\n\nZgleda se počasi vsem po malem meša....",
        "author": "0513ANITO"
    },
    {
        "ctx": "Belgijci bodo energetsko revščino blažili s sončnimi paneli",
        "ctx_link": "https://www.finance.si/okolje-energija/belgijci-bodo-energetsko-revscino-blazili-s-soncnimi-paneli/a/9003834",
        "upvotes": 0,
        "content": "\nŽe večkrat povedano. Dokler vlagaš v mikro in makro prenosno\nomrežje, imaš trafo-regulacijske postaje in tu in tam velike\nakumulatorje, potem lahko imaš na državni ravni od 10% in v\nskrajnosti celo do 30% fotovoltaiko kot vir EE.\nVse je mogoče, le plačati je treba.\nTale belgijski vložek je verjetno za njihov e sistem piece of cake.\nDopustna disperzija na nizkovoltaičnem delu omrežja. Sploh v\nmestnih naslejih, kjer je še nekaj manevrskega prostora.\n\nPomembna je točka saturacije. To pozna belgijski operater, menda.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Belgijci bodo energetsko revščino blažili s sončnimi paneli",
        "ctx_link": "https://www.finance.si/okolje-energija/belgijci-bodo-energetsko-revscino-blazili-s-soncnimi-paneli/a/9003834",
        "upvotes": 0,
        "content": "\nDnevna tarifa je višja od nočne zato, ker se po dnevi porabi več\nelektrike, z nižjo nočno tarifo se želi spodbujati prebivalstvo k\nvečji rabi ponoči, ko je več elektrike na razpolago.\n\nSicer ti paneli ne bodo rešili problema, škodili pa tu di ne bodo.",
        "author": "trocki"
    },
    {
        "ctx": "Belgijci bodo energetsko revščino blažili s sončnimi paneli",
        "ctx_link": "https://www.finance.si/okolje-energija/belgijci-bodo-energetsko-revscino-blazili-s-soncnimi-paneli/a/9003834",
        "upvotes": 5,
        "content": "\nJa bravo, tako se dela, problem se rešuje pri izvoru in se dela v\nsmeri, da se ustvarja vrednost ... to je sicer ena fronta, poteka\npa cela vojna, če se drznem uporabiti to retoriko.\n\nNa ravni EU bi morali dati 'vse napore' v ukrepe takšnega tipa.\nTorej v investiranje in davčne motivacije željenih aktivnosti s\nciljem povečane proizvodnje in dostopnosti energije.\n\nSej nekaj se premika v tej smeri, ampak to bi moral biti naš 'polet\nna luno'. To bi moral biti naš 'vojaški proračun'. Zgodovinsko\ngledano je največ blaginje ustvaril ravno instant dostop do velike\nkoličine energije (parni stroj, motor z notranjim izgorevanjem,\nelektrika, jedrska energija, tudi internet na nek način\nrelativizira vloženo energijo, prihajajo vodik, nove generacije\nbaterij, fuzijska energija ...).\n\nSkratka, vlagajmo s ciljem, da bomo imeli izobilje trajnostne\nenergije, ne da le gasimo požare (prepovedujemo revščino namesto,\nda ustvarjamo vrednost).",
        "author": "Zhe"
    },
    {
        "ctx": "Belgijci bodo energetsko revščino blažili s sončnimi paneli",
        "ctx_link": "https://www.finance.si/okolje-energija/belgijci-bodo-energetsko-revscino-blazili-s-soncnimi-paneli/a/9003834",
        "upvotes": 4,
        "content": "\nZadnja sprememba: 0126Bacis 12.09.2022 16:10\n> [Zhe]\n> Ja bravo, tako se dela, problem se rešuje pri izvoru in se\ndela v smeri, da se ustvarja vrednost ... to je sicer ena fronta,\npoteka pa cela vojna, če se drznem uporabiti to retoriko.\n>\n> Na ravni EU bi morali dati 'vse napore' v ukrepe takšnega\ntipa. Torej v investiranje in davčne motivacije željenih aktivnosti\ns ciljem povečane proizvodnje in dostopnosti energije.\n>\n> Sej nekaj se premika v tej smeri, ampak to bi moral biti naš\n'polet na luno'. To bi moral biti naš 'vojaški proračun'.\nZgodovinsko gledano je največ blaginje ustvaril ravno instant\ndostop do velike količine energije (parni stroj, motor z notranjim\nizgorevanjem, elektrika, jedrska energija, tudi internet na nek\nnačin relativizira vloženo energijo, prihajajo vodik, nove\ngeneracije baterij, fuzijska energija ...).\n>\n> Skratka, vlagajmo s ciljem, da bomo imeli izobilje trajnostne\nenergije, ne da le gasimo požare (prepovedujemo revščino namesto,\nda ustvarjamo vrednost).\n\nSamo Kitajce futraš, poglej vsaj slikico:\n\nelements.visualcapit...ply-chain/\n\nPa še okolje degradiraš:\ntwitter.com/shellenb...8910994432\n\n\nMorda preberi Simonin članek (+ komentarje).\nParadoks sončnih elektrarn: bolj sije sonce, več jih je treba\nugasniti\n\nwww.finance.si/90028...a-ugasniti",
        "author": "0126Bacis"
    },
    {
        "ctx": "Belgijci bodo energetsko revščino blažili s sončnimi paneli",
        "ctx_link": "https://www.finance.si/okolje-energija/belgijci-bodo-energetsko-revscino-blazili-s-soncnimi-paneli/a/9003834",
        "upvotes": 3,
        "content": "\n[alek14]\nTega ne rabim jaz brat. Saj to trobim že 15 let.\nOOPs, seveda!\n(sem malo pobrkal citat, pravovernika [Zhe].)\nPo imenu sodeč ima % od prodaje sončnic ;=)))",
        "author": "0126Bacis"
    },
    {
        "ctx": "Belgijci bodo energetsko revščino blažili s sončnimi paneli",
        "ctx_link": "https://www.finance.si/okolje-energija/belgijci-bodo-energetsko-revscino-blazili-s-soncnimi-paneli/a/9003834",
        "upvotes": 2,
        "content": "\n[alek14]\nPotem se po tvojem fotovoltaike ne sme postavljati? Ker praktično\nnič od tega kar si naštel ne dobiš od nje.\nRavno v tem je poanta; prostora za razvoj pridobivanja energije iz\nsonca je še ogromno. Še posebej če gledamo čisto fizikalno\n(kolikšna 'wataža' pade na zemljo in kolikšno smo sposobni danes\nzajet, distribuirat in skladiščit). In to pomeni vlaganje v razvoj,\nob primerni (davčni/investicijski) politiki.\n\nGlede paradoksov in težav; to so vse problemi, ki jih potrebno\nciljno rešit. Vsak problem, okoli katerega vlada konsenz, da ga je\npotrebno rešit, je priložnost za razvoj. Če gre za temeljne\nraziskave, potem je verjetno bolj stvar 'države', bolj kot gre za\npreizkušene tehnologije, bolj se jih lahko prepušča trgu (v obliki\ndostopnosti patentov, kot so to naredili v ZDA, ko so vojaško\ntehnologijo dali v uporabo podjetjem npr. v Silicijevi dolini --\niPhone je odličen primerek komercializiranih vojaških tehnologij,\nki so jih razvili s pomočjo javno financiranih temeljnih raziskav\nin ciljno usmerjenih zagonskih subvencij).\n\nPod črto je problem to kar se piše tudi v Financah -- da pri\nenergiji ni problem trga, ampak problem, da je premalo energije na\ntrgu. Zato moramo imeti načrte, različnih ročnosti, kako bomo na\ntrg spravili več energije. Po drugi strani se pa res ogromno BDPja\nvloži v energijo, ki jo 'rudarijo' razni OPEC za nafto, Rusija za\nplin, ipd. ... če bi znali sami proizvest energijo, ki jo\nporabljamo, bi bila to na nek način reinvestirana sredstva v\ndodaten razvoj energetskih virov. Tako pa izvažamo denar ven in\nzakonsko prepovedujemo visoke cene (posledice) brez, da bi z enako\nintenziteto nagovarjali vzrok (pomanjkanje energije na trgu).\n\nJa, kratkoročno gledano so solarni paneli in baterije packarija ...\nampak tudi fosilni viri so bili pred 100 in več leti packarija\nnapram temu kar imamo danes. Baterija v avtu je bila tudi nekoč\niluzija. Tudi telefon brez tipkovnice je bila pred 20 leti 'neumna\nideja'. Pač moramo imeti cilj in razumeti katere parametre želimo\nizboljšati - kako merimo naš uspeh na poti do cilja.\n\nSej vem, sem idealist, ampak verjamem, da moramo imeti ideale h\nkaterim stremimo :)",
        "author": "Zhe"
    },
    {
        "ctx": "Belgijci bodo energetsko revščino blažili s sončnimi paneli",
        "ctx_link": "https://www.finance.si/okolje-energija/belgijci-bodo-energetsko-revscino-blazili-s-soncnimi-paneli/a/9003834",
        "upvotes": 12,
        "content": "\nV bistvu ti želiš davčni odpustek da boš investiral v nekaj kar\nsamo po sebi niti ne more tekmovati z energetsko vrednostjo\nkonkurence, razliko naj pa skupnoskledarsko plačamo po prisili pa\nvsi?\n\nNajdi denar, razvij nekaj kar mi bo brez državne subvencije ugodno,\nin se lahko pogovarjava. Če tega ne znaš lahko zavežeš. Ker to je\nkapitalizem.\n\nČe pa rabiš državni denar za to da boš nekaj naredil, pa potem\nzlobiral da se alternative zakonsko prepove, in potem z državno\nsubvencijo nekaj prodajal, je pa to socializem.",
        "author": "Endimion"
    },
    {
        "ctx": "Belgijci bodo energetsko revščino blažili s sončnimi paneli",
        "ctx_link": "https://www.finance.si/okolje-energija/belgijci-bodo-energetsko-revscino-blazili-s-soncnimi-paneli/a/9003834",
        "upvotes": 7,
        "content": "\n[Zhe]\n> [alek14]\n> Potem se po tvojem fotovoltaike ne sme postavljati? Ker\npraktično nič od tega kar si naštel ne dobiš od nje.\n\nRavno v tem je poanta; prostora za razvoj pridobivanja energije iz\nsonca je še ogromno. Še posebej če gledamo čisto fizikalno\n(kolikšna 'wataža' pade na zemljo in kolikšno smo sposobni danes\nzajet, distribuirat in skladiščit). In to pomeni vlaganje v razvoj,\nob primerni (davčni/investicijski) politiki.\n\nGlede paradoksov in težav; to so vse problemi, ki jih potrebno\nciljno rešit. Vsak problem, okoli katerega vlada konsenz, da ga je\npotrebno rešit, je priložnost za razvoj. Če gre za temeljne\nraziskave, potem je verjetno bolj stvar 'države', bolj kot gre za\npreizkušene tehnologije, bolj se jih lahko prepušča trgu (v obliki\ndostopnosti patentov, kot so to naredili v ZDA, ko so vojaško\ntehnologijo dali v uporabo podjetjem npr. v Silicijevi dolini --\niPhone je odličen primerek komercializiranih vojaških tehnologij,\nki so jih razvili s pomočjo javno financiranih temeljnih raziskav\nin ciljno usmerjenih zagonskih subvencij).\n\nPod črto je problem to kar se piše tudi v Financah -- da pri\nenergiji ni problem trga, ampak problem, da je premalo energije na\ntrgu. Zato moramo imeti načrte, različnih ročnosti, kako bomo na\ntrg spravili več energije. Po drugi strani se pa res ogromno BDPja\nvloži v energijo, ki jo 'rudarijo' razni OPEC za nafto, Rusija za\nplin, ipd. ... če bi znali sami proizvest energijo, ki jo\nporabljamo, bi bila to na nek način reinvestirana sredstva v\ndodaten razvoj energetskih virov. Tako pa izvažamo denar ven in\nzakonsko prepovedujemo visoke cene (posledice) brez, da bi z enako\nintenziteto nagovarjali vzrok (pomanjkanje energije na trgu).\n\nJa, kratkoročno gledano so solarni paneli in baterije packarija ...\nampak tudi fosilni viri so bili pred 100 in več leti packarija\nnapram temu kar imamo danes. Baterija v avtu je bila tudi nekoč\niluzija. Tudi telefon brez tipkovnice je bila pred 20 leti 'neumna\nideja'. Pač moramo imeti cilj in razumeti katere parametre želimo\nizboljšati - kako merimo naš uspeh na poti do cilja.\n\nSej vem, sem idealist, ampak verjamem, da moramo imeti ideale h\nkaterim stremimo :)\nDal sem ti plus, ker se človek ob tvojih nakladanjih res lahko\nzabava.\nNobeno kosilo ni zastonj in tudi sončna energija ne.\n\nImaš dva principa ali veliko investiraš na začetku (paneli in\nbaterije)\n\nČE hočeš ekvivalent rabiš Sonce + hranilnik (kratkočasno je lahko\nhranilnik tudi omrežje) za pošteno primerjavo pa je treba\nrazmišljati tako, da si s soncem zagotavljaš energijo celo leto.\nTukaj sem že večkrat pokazal izračune po tenutnih cenah, da je\nhranjenje vsaj desetkrat dražje kot paneli. Vse to moraš\ninvestirati na začetku, nekdo ti mora dati kredit, potem pa\nplačuješ višjo amortizacijo, ker ne plačuješ energije.\nza npr 300 MW 350 mio. € za panele in razsmernike + hranilnik za\n100 GWh, kar pomeni letno proizvodnjo okoli 270 GWh investicija za\ntako proizvodnjo je okoli 2,5 milijarde €\n\nALi pa na začetku plačueš manj - termoelektrarne pa potem plačuješ\nše energijo, premog, nafta, plin\nPolovica TEŠ 6 je cca 300MW in je stala 0,7 milijarde ampak letno s\nto polovico proizvajamo 1600 GWh.\n\nSkratka trenutno razmerje je 4 krat višja investicija, da letno 6\nkrat manj energije, če želiš izenačiti pridobljeno energijo pomeni,\nda je začetna investicija za enako proizvodnjo cca 25 krat višja.\nPRi fosilcih pa manj investiraš na začetku potem pa plačuješ\nfosilce.\n\nPolitki so to lepo zakumuflirali in so dali samo v Sloveniji , že\nveč kot 2 milijardi subvencij, netiranje, fosilci morajo plačevati\nogljične kupone, prebivalci dobijo na položnicah za lektriko\nprispevek za OVE.\n\nHkrati pa taki kot ti razlagate, da je sončna energija\nzastonj\n\nBog vam pomagaj.",
        "author": "1011Arist"
    },
    {
        "ctx": "Belgijci bodo energetsko revščino blažili s sončnimi paneli",
        "ctx_link": "https://www.finance.si/okolje-energija/belgijci-bodo-energetsko-revscino-blazili-s-soncnimi-paneli/a/9003834",
        "upvotes": 4,
        "content": "\nVse sončnice v Sloveniji v celotni zgodovini niso do sedaj\nproizvedle 2 TWh torej dve tretjini proizvodnje v TEŠ6 v enem letu\nenergent (premog za celih 15 let) bi stal manj kot 100 mio. €\n\nNisem za TEŠ, ki sem ga dal za primerjavo, da bi razumeli dimezijo\nproblemam da se ne bomo narobe razmeli, nisem pa tudi za\nblefiranje, kar se s sončnicami dela. To je politično sprejeta\nodločitev, ki bo še dolgo zelo draga, ker hramba ni učinkovito\nrešena in tudi ni tehnologije hrambe, ki bi bila na razpolago v\ndesetih letih po zmerni cene, ki bi lahko tekmovala na trgu zd\nrugimi viri.",
        "author": "1011Arist"
    },
    {
        "ctx": "Belgijci bodo energetsko revščino blažili s sončnimi paneli",
        "ctx_link": "https://www.finance.si/okolje-energija/belgijci-bodo-energetsko-revscino-blazili-s-soncnimi-paneli/a/9003834",
        "upvotes": 0,
        "content": "\nBlackout: Vetrnice in baterije kaznovane zaradi kršitev\n\nSo pripomogli k električnem mrku:\nSouth Australia wind farms, big Tesla battery fined\nmore than $4 million over separate breaches\n\n\nwww.abc.net.au/news/.../101190674",
        "author": "0126Bacis"
    },
    {
        "ctx": "Belgijci bodo energetsko revščino blažili s sončnimi paneli",
        "ctx_link": "https://www.finance.si/okolje-energija/belgijci-bodo-energetsko-revscino-blazili-s-soncnimi-paneli/a/9003834",
        "upvotes": 3,
        "content": "\nPred dvajsetimi leti ni bilo govora o energetski revščini, o\nredukcijah, o predpisanih temperaturah ogrevanja ipd. Danes rešitve\nponujajo tisti, ki so to stanje povzročili. Spoznati lastne napake\nin spremeniti način delovanja je stvar inteligence. Zelena politika\nočitno predstavlja deficit na tem področju. Vsi smo mi za\nohranjanje narave, čist zrak ipd., samo eni vemo, da se to ne\ndoseže s skokom na glavo v prazen bazen, drugi računajo na trdo\nglavo.",
        "author": "0124MARJA"
    },
    {
        "ctx": "Belgijci bodo energetsko revščino blažili s sončnimi paneli",
        "ctx_link": "https://www.finance.si/okolje-energija/belgijci-bodo-energetsko-revscino-blazili-s-soncnimi-paneli/a/9003834",
        "upvotes": 1,
        "content": "\n[alek14]\nJa kar nehaj bit idealist, ker tole tvoje je srednješolska\nenergetika.\n\nTrenutne teževe so ZARADI obnovljivcev in njihovo povečanje bo\ntežave povečalo. Napajanje omrežja takrat, ko ne sije sonce je\nnamreč na plin. Če povečaš delež PV v sistemu, se takoj poveča tudi\nporaba plina.\n\nZakaj pa misliš, da Gazprom in BP navijata za\nobnovljivce??\nHehe, ja, tudi za Teslo so govorili, da ne more konkurirat\nbencinskim motorjem, pa so obrnili trg na glavo ... sej razumem\ntvojo skepso. Izhajaš iz preteklih izkušenj in iz že znanega. Jaz\npa iz teorije in potenciala, torej neobstoječega. Vedno bo\npreizkušeno bolj zanesljivo kot nepreizkušeno, to je fact. Ampak\nvseeno pa rabimo cilje, ki presegajo že obstoječe okvirje. Če ne\nsmo pač followerji tistim, ki so tega zmožni (npr.\nAmeričani).\n\nGlede solarnih panelov; če lahko imamo eno hišo pasivno oz.\naktivno, imamo lahko tudi več hiš takšnih, torej celo vas, ne?\nSeveda, ob tem nastanejo novi problemi (omrežje), amapk te problemi\nso lahko zopet generatorji ekonomske rasti, ob ustrezni politiki.\nNpr. že prihajajo avtomobili, ki so prevlečeni s fotovoltaiko -- to\nso premične elektrarne in baterije v enem. Zakaj ne bi vsak izdelan\nobjekt (ki je izpostavljen soncu) bil hkrati tudi elektrarna? Ne\npravim, da je to odgovor na vse težave, ampak je potrebno\nrazmišljat v tej smeri.\n\nNpr. Copenhagen planira postati prva ogljično nevtralna prestolnica\nv nekaj letih ... to je ambicija, 'vse' se da, če se hoče. Pri nas\nje pa -- žal mnogokrat tudi v poslu -- nacionalni šport elaborirat\nzakaj se nekaj NE da.\n\nSploh pa -- moja intenca ni, da zagovarjam solarno energijo kot\nedino rešitev, ampak kot eno sestavino energetskega koktejla, ki\nima velik potencial glede na energijo, ki jo sonce pošlje na\nzemljo. Če bi vsako novogradnjo (ali obnovo) zasnovali kot pasivno\nhišo in temu primerno redesignali el. omrežje, bi bil to korak v\npravi smeri. Po drugi strani pa rabimo več spodbud v smeri razvoja\nshranjevalnikov energije, vodika, fuzijske energije (ki je v\nlanskem letu prvič v reaktorju proizvedla več energije kot\nporabila, torej ti. break even - kar je prelomno - več info:\nen.wikipedia.org/wik...ain_factor\n), ipd. Npr. ravno fuzijska energija je po mnogih letih vlaganj v\ntemeljne raziskave postala vse bolj zanimiva tudi za zasebne\ninvestitorje (Alphabet in Chevron sta letos ustanovila startup\nfinanciran z miljardami, ki bo razvijal fuzijsko energijo).\n\nPa še to; ko Endimion zgoraj omenja, da v kapitalizmu javni sektor\nne opravlja temeljnih raziskav, da je to socializem -- Mariana\nMazzucato v svoji knjigi Podjetniška država dokazala nasprotno,\nkjer razišče in našeteje celo serijo temeljnih raziskav, ki so jih\nv ZDA opravljali v okviru javnih investicij in so botrovali izumom,\nki krojijo današnjo družbo (npr. gps, kapacitivni zaslon, tudi\ninternet, ipd. ... vse to so posledice temeljnih raziskav, ki jih\nje opravljala država). Na koncu ni javni ALI zasebni sektor, ampak\nje potrebno smiselno utilizirati oba.",
        "author": "Zhe"
    }
]