[
    {
        "ctx": "Kako dolgo bo ECB zviševala obrestne mere in kako visok obrestni dvig ekonomisti pričakujejo oktobra",
        "ctx_link": "https://www.finance.si/finance/kako-dolgo-bo-ecb-zvisevala-obrestne-mere-in-kako-visok-obrestni-dvig-ekonomisti-pricakujejo-oktobra/a/9003770",
        "upvotes": 24,
        "content": "\nZadnja sprememba: bigl 09.09.2022 15:59\nNa kratko, obdobju debelih krav, sledi obdobje shujšanih. Lep\ndan.\n\nP.S.: ECB (oz. njena uprava) zaradi počasnih refleksov in svoje\nmonetarne politike oz. prakse ne bo priznala kako škodljivo je\ndelovala oz. deluje.....Svoje vloge varuha evra ni opravila.",
        "author": "bigl"
    },
    {
        "ctx": "Kako dolgo bo ECB zviševala obrestne mere in kako visok obrestni dvig ekonomisti pričakujejo oktobra",
        "ctx_link": "https://www.finance.si/finance/kako-dolgo-bo-ecb-zvisevala-obrestne-mere-in-kako-visok-obrestni-dvig-ekonomisti-pricakujejo-oktobra/a/9003770",
        "upvotes": 23,
        "content": "\nda ne pozabimo: We take decisions on monetary policy every six\nweeks – determining what should be done to keep inflation at our 2%\ntarget. vir: spletna stran ECB - www.ecb.europa.eu/mo...ex.en.html\n\n\nKako je že to, če ne dosegaš ciljev? ponudiš odstop - če ne te\nzamenjajo:)) Ups, sem pozabil, da so bruseljski stručkoti\nnezamenljivi:))",
        "author": "MSfin"
    },
    {
        "ctx": "Kako dolgo bo ECB zviševala obrestne mere in kako visok obrestni dvig ekonomisti pričakujejo oktobra",
        "ctx_link": "https://www.finance.si/finance/kako-dolgo-bo-ecb-zvisevala-obrestne-mere-in-kako-visok-obrestni-dvig-ekonomisti-pricakujejo-oktobra/a/9003770",
        "upvotes": 14,
        "content": "\nJaz predlagam jazbeca, ki so je izkušnje nabiral na bs, tako da ve\nkako se lažem streže.\nSami strokovnjaki.....",
        "author": "XDONA1"
    },
    {
        "ctx": "Kako dolgo bo ECB zviševala obrestne mere in kako visok obrestni dvig ekonomisti pričakujejo oktobra",
        "ctx_link": "https://www.finance.si/finance/kako-dolgo-bo-ecb-zvisevala-obrestne-mere-in-kako-visok-obrestni-dvig-ekonomisti-pricakujejo-oktobra/a/9003770",
        "upvotes": 14,
        "content": "\nDokler ne bo kmečkega in vsesplošnega delavskega punta ali v\nBruslju ali na rezervni lokaciji Strasburgu-Najbolje na obeh.",
        "author": "FIN-467473"
    },
    {
        "ctx": "Kako dolgo bo ECB zviševala obrestne mere in kako visok obrestni dvig ekonomisti pričakujejo oktobra",
        "ctx_link": "https://www.finance.si/finance/kako-dolgo-bo-ecb-zvisevala-obrestne-mere-in-kako-visok-obrestni-dvig-ekonomisti-pricakujejo-oktobra/a/9003770",
        "upvotes": 8,
        "content": "\nKot je meni znano, je Jazbec že tam.. ne v vlogi guvernerja, ampak\n\"svetovalec\" alneki :)",
        "author": "Endimion"
    },
    {
        "ctx": "Kako dolgo bo ECB zviševala obrestne mere in kako visok obrestni dvig ekonomisti pričakujejo oktobra",
        "ctx_link": "https://www.finance.si/finance/kako-dolgo-bo-ecb-zvisevala-obrestne-mere-in-kako-visok-obrestni-dvig-ekonomisti-pricakujejo-oktobra/a/9003770",
        "upvotes": 13,
        "content": "\n[Endimion]\nKot je meni znano, je Jazbec že tam.. ne v vlogi guvernerja, ampak\n\"svetovalec\" alneki :)\nMoneyžder.",
        "author": "ogo"
    },
    {
        "ctx": "Kako dolgo bo ECB zviševala obrestne mere in kako visok obrestni dvig ekonomisti pričakujejo oktobra",
        "ctx_link": "https://www.finance.si/finance/kako-dolgo-bo-ecb-zvisevala-obrestne-mere-in-kako-visok-obrestni-dvig-ekonomisti-pricakujejo-oktobra/a/9003770",
        "upvotes": 12,
        "content": "\nNagrada za treniranje strogoče pri sanaciji Slovenskih bank..",
        "author": "Endimion"
    },
    {
        "ctx": "Kako dolgo bo ECB zviševala obrestne mere in kako visok obrestni dvig ekonomisti pričakujejo oktobra",
        "ctx_link": "https://www.finance.si/finance/kako-dolgo-bo-ecb-zvisevala-obrestne-mere-in-kako-visok-obrestni-dvig-ekonomisti-pricakujejo-oktobra/a/9003770",
        "upvotes": 1,
        "content": "\nSi opazil, kako je na hitro \"padla\" ruska obramba v vzhodnem\nHarkovskem in se Rusi ekspresno premikajo na vzhodno stran reke\nOskil? Zapuščajo tudi Izjum. Napada na Slaviansk in Kramatorsk ne\nbo. Tudi Veliki Burluk bo padel, vse skupaj se, kar je ruskega\npremika na vzhodno stran Oskila. Verjetno tudi sever Harkova bo\nprej ali slej (morda drugo leto do pomladi) počiščen.\nJe že tudi vprašanje, kako bo do drugega leta z zahodnim delom\nHersonske regije, na zahodu Dnjepra. Velike reke bodo nekaj časa\nmeje.\nVse gre po planu. Sem ti ga pojasnil marca.\nBodo pa, to je očitno, imeli na tako dolgi liniji Rusi težave z\nvzdrževanjem linije, vpadali bodo in ljudje bodo izgubili zaupanje\nv rusko vojsko. Sicer bosta (širši) Doneck, Lugansk, Mariupol in\nKrim še dolgo ali za vedno ruska, za Melitopol in Berdjansk pa\nnisem več siguren, koliko časa... (tu bo velika želja Ukrajincev,\nda presekajo zaporoško regijo in verjetno bodo prej ali slej\nuspeli, Rusi pa se prej ali slej sprijaznili)\nSedaj se pozna velika pomankljivost Rusov:\ntežave v natančnem izvidovanju (tu Nato pošilja na meter natančne\ninfo in analizira za Ukrajince)\ndolgoročno 150.000 ruskih vojakov lahko drži le omenjena večja\nmesta in določene regije na jugu Ukrajine.\nUkrajinci pa bodo žrtvovali, če bo potrebno, do 800.000 vojakov do\n1 mio (ranjenih in mrtvih). Njim to ni nič, kaže. Država bo\nrazsuta, vendar se bodo počutili zmagovalce... Rusi pa precej\nzmedeni, ker pod črto ne bodo zadovoljni...",
        "author": "FIN-379669"
    },
    {
        "ctx": "Kako dolgo bo ECB zviševala obrestne mere in kako visok obrestni dvig ekonomisti pričakujejo oktobra",
        "ctx_link": "https://www.finance.si/finance/kako-dolgo-bo-ecb-zvisevala-obrestne-mere-in-kako-visok-obrestni-dvig-ekonomisti-pricakujejo-oktobra/a/9003770",
        "upvotes": 5,
        "content": "\nKoliko imajo Rusi še na voljo orožja, je itak misterij. Po moje\nnajveč artiljerijske municije, ker imajo tovarne, ki jih štancajo.\nSedaj izgubijo relativno malo tankov in havbic (kar ne pustijo na\nterenu, kot pri hitrem umiku iz Izjuma), vojna je v večjem delu\npozicijska, sicer havbice (in minomete) znajo sami\nnarediti...\n\n... torej havbic in municije zanje je dovolj v produkciji. Letal in\nhelikopterjev imajo dovolj že od prej. Kar izgubijo, dokaj zlahka\nnadomestijo.\n\nŠe najmanj je raket dolgega dosega. Te bodo šparali za posebne\ncilje.\n\nKo gre za utrjeno pozicijsko bojevanje, so dragocene mine,\nminometi, havbice, puške različnih kapacitet... ker se vse dogaja\nna krajši razdalji.\n\nRusi so očitno imeli plan iti za reko Oskil že dalj časa...\nnajavljena ofenziva Ukrajincev jim je bila priložnost to\nizvesti.\n\nStvari se dogajajo nekako telefonirano, le potem je ogromno nekega\nblebetanja v medijih.\n\nKar najbolj zamerijo Rusi svojim je, da so prebivalce na zapuščenih\nteritorijih pustili na cedilu, na milost in nemilost divjim\nukrajinskim vojakom. Komentirajo, da bodo sedaj sequels iz Buche.\nIn to potem krha zaupanje lokalcev v rusko vojsko, kar je tudi\nnamen v (vsakršni) vojni.\n\nSedaj pa tako, na severu se bo oblikovala močna pretežno Luganska\nlinija (reke so meje), okoli Donecka so zelo močne utrjene linije\nin zelo težek teren za masovne ofenzive marsikje. Gre za vojaško\nrazdelan, šrečiščen in težak teren, z več nivoji obrambe.\n\nV zaporoški coni v globino vse do Melitopola in Berdjanska pa je\nnajveč možnosti za masovni preboj Ukrajincev, vender je teren do\nmorja vse bolj in bolj težak. Hersonska linija pa je prebojna še\nnajbolj gor na severu proti Krivom Rogu, vendar je potem še daleč\ntreba dol. Je pa potem mogoče vse bližje do Nove Kakhovke in HE\nbrane...\n... Če poskusijo Ukrajinci iti dol od Vuhledarja v Volnovakho, bo\nzelo težko, ker bodo Rusi tu koncentrirali večje sile. Izgub bo\nogromno na ukrajinski strani.\n\nVsaka masovka pomeni ogromno izgub. Vprašanje je, kako je sedaj\nstanje s tem pri Ukrajincih in koliko časa si bodo lizali\nrane.\n\nStvari so sedaj pozicijsko bolj jasne in so bile predvidljive že\nprej. Če so Rusi šli s tako malo vojaki v vojno, se relano ne da\nveč narediti, razen če gre za dobro namazan stroj, kar pa ruska\nvojska ni. Ima ogromno težav sama s seboj že leta in leta.\n\nSo pa Rusi pretekli večer pokazali, kaj sledi, če se Ukrajinci ne\numirijo. Nekaj elektro postaj, morda TE pri Harkovu, so napadli in\npovzročili mrk 50% Ukrajini, okoli Harkova pa s težavo bodo imeli\nelektriko še nekaj časa.\nTorej, zlahka pošljejo v mrk vso Ukrajino, in to za celo zimo. No,\nto pa ni več hec, če padeš v razmere srednjega veka. (Pa še\nsekancev manjka v teh razmerah za one v mestih... četudi bi peč na\ndrva imeli.)\nTo je bil samo opomin za sedaj.\n\nIgre in vzvodi so mnogo bolj kompleksni, kot si kavč komentatorji\npredstavljajo. Ukrajinci morajo biti zelo previdni, kako delajo z\nruskim medvedom.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Kako dolgo bo ECB zviševala obrestne mere in kako visok obrestni dvig ekonomisti pričakujejo oktobra",
        "ctx_link": "https://www.finance.si/finance/kako-dolgo-bo-ecb-zvisevala-obrestne-mere-in-kako-visok-obrestni-dvig-ekonomisti-pricakujejo-oktobra/a/9003770",
        "upvotes": 2,
        "content": "\nDragi Alek, se je že začelo.\n\nKot imam informacije, podivjane horde ukrajinskih zadrogiranih\nvojakov masovno ropajo in tudi pobijajo po na novo osvojenih\nozemljih (vzhodno in severno in Harkova). Kot nekoč Arkanovi Tigri\nin podobno.\n\nAmeričane boli kita za to. Kremelj pa očitno tudi, ker so pustili\nna cedilu obično ljudstvo, reveže, ki niso uspeli dovolj zgodaj\nzbežati. Ker nimajo prebite pare, ker so stari...\n\nIn zahodni mediji o tem molčijo. So že imeli nekaj opravka z\nBucho... pa je potihnilo. Tokrat pa baje se jim rola tam.\n\nSpustiš na teren zapornike, kriminalce... jim daš ekstazi... le kaj\ndobiš potem?",
        "author": "FIN-379669"
    },
    {
        "ctx": "Kako dolgo bo ECB zviševala obrestne mere in kako visok obrestni dvig ekonomisti pričakujejo oktobra",
        "ctx_link": "https://www.finance.si/finance/kako-dolgo-bo-ecb-zvisevala-obrestne-mere-in-kako-visok-obrestni-dvig-ekonomisti-pricakujejo-oktobra/a/9003770",
        "upvotes": 1,
        "content": "\nPreprečiti se da, če predvidevaš in imaš kontrolo nad dogajanjem.\nKo pa imaš preveč podivjanih in drogiranih, potem imaš logiko\nkrdela plenilcev... še zdaleč ni taka ukrajinska vojska, vendar že\n10% takih in imaš neobvladljivo situacijo.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Kako dolgo bo ECB zviševala obrestne mere in kako visok obrestni dvig ekonomisti pričakujejo oktobra",
        "ctx_link": "https://www.finance.si/finance/kako-dolgo-bo-ecb-zvisevala-obrestne-mere-in-kako-visok-obrestni-dvig-ekonomisti-pricakujejo-oktobra/a/9003770",
        "upvotes": 4,
        "content": "\nZadnja sprememba: FIN-379669 12.09.2022 21:25\nUkrajinci imajo v glavnem mobilizirane preproste fante, stare od 19\ndo 50 let. Zelo malo je profijev in še največji del njih je bil\nizgubljen do avgusta letos. Je pa splošno znano, da je Zelenski že\npo enem mesecu dal amnestijo svojim zapornikom, če gredo na fronto\nse boriti proti Rusom. In največji kriminalci so bili izpuščeni pod\ntem pogojem in poslani k najbolj ekstremnim skupinam vojakov...\ntako da je tam Tigrov, kolikor hočeš.\n\nTo se vidi po načinu njihovega bojevanja in enormnih žrtvah. Če so\nprej nosilno vlogo igrali profesionalci in plačanci ter norci\n(seveda precej tujih)... ti sedaj počakajo, da prvi, najtežji del\nin z ogromno žrtvami opravijo pod dozo \"naborniki\" in ko se Rusi\nizčrpajo potem pridejo oni, ki so maloštevilni, a odlično\nopremljeni, tudi s podatki... saj je tak znano, da operacije vodi\nPentagon, ki ima na voljo vse satelite, razen ruskih in ameriških\nter prisluškovalne naprave.\n\nUkrajinska vojska dela vse po navodilih Pentagona in orožje je\nsedaj zapadno, ker so svojega in iz EU uvoženega sovjetskega že v\nveliki meri porabili.\n\nRusi pa so tudi že mnogo svojih kapacitet izkoristili... niso pa,\nzačuda, začeli vsaj z delno mobilizacijo v Rusiji. Tega ne delajo.\nImajo malo vojakov v Ukrajini... in Putin okleva. 4 x manj jih je\nkot ukrajinskih... hmmm... tole bo še pestro. Pa še malo rušenja\nvečje infarstrukture so si Rusi privoščili doslej... evo, včeraj so\nzačeli prvič z elektro sistemom na vzhodu... stvari postajajo vedno\nbolj napete.\n\nSeveda, škarje in platno imajo Amerigosi, Ukrajinci so le poslušni\nizvajalci. Hmm.",
        "author": "FIN-379669"
    }
]