[
    {
        "ctx": "Popis cen pri trgovcih z metodološkimi napakami. In še dražji je!",
        "ctx_link": "https://live.finance.si/popis-cen-pri-trgovcih-z-metodoloskimi-napakami-in-se-drazji-je/a/9004102",
        "upvotes": 2,
        "content": "\nTakšne primerjave so absolutno nekorektne, saj je vprašanje\nkvalitete posameznih izdelkov - poglejte le pri kruhu (kakšen?\nkoruzni, rženi, s semeni ...). Rabiš skoraj doktorat, če želiš kaj\nrazbrati ... Da ne nadaljujem z maslom - vprašanje, kakšne\nkvalitete je \"najcenejše\" švabsko maslo :))).\n\nSkratka - nefunkcionalno, neuporabo in iskreno povedano - takšne\nprimerjave so \"butaste\" (kot \"svobodnjaki\" :)) in z njimi ne bo\nhaska - le konkurenca lahko naredi svoje.\n\nMogoče pa bo za nekatere le zanimivo, saj je razvidno, kako je za\nposamezne produkte v bistvu s \"proizvajalcem\" dogovorjena enaka\nkončna cena z različnimi trgovci :).",
        "author": "FIN-542731"
    },
    {
        "ctx": "Popis cen pri trgovcih z metodološkimi napakami. In še dražji je!",
        "ctx_link": "https://live.finance.si/popis-cen-pri-trgovcih-z-metodoloskimi-napakami-in-se-drazji-je/a/9004102",
        "upvotes": 1,
        "content": "\nHmmmmm, kolikor vidim pri Financah niste lih preveč navdušeni nad\ntem, kaj je država naredila.\n\nItak razumem, ker pač ščitite interese kapitala in posledično vse\nnjihove špakulacije in dvige cen na zalogo !!!\n\nNo, objavljeni grafi prikazujejo pač neko splošno sliko.\n\nNajbolje je, da vsak pogleda na spletno stran Ministrstva za\nkmetijstvo, gozdratsvo in prehrano.\n\nSicer pa nam nekaterim vsega tega ni treba, ker si pač sami\npoiščemo vse te podatke.\n\nČe ne drugo pa je ta zadeva zanimiva že zato, ker bo mogoče komu\nodprlo oči, da ni vse tudi najboljše, kar je najdražje !!!!\n\nIn tuddi ni vse najboljše, kar je zelo drago in Slovensko\n!!!!\n\nŠe mimogrede.\n\nKo se že omenja, koliko je to stalo davkoplačevalce.\n\nKapljica v morje glede na vse ostalo, ko se razmetava sem in\ntja.\n\nPa ne, da bi kogarkoli zagovarjal.\n\nPoznam pa zadeve, ko majhe občine naročijo neke študije, ki stanejo\nkar nekaj tisočakov.\n\nIn po navadi te študije ostanejo v predalih same sebi namen.\n\nGlavno, da se porabi denar.",
        "author": "FIN-544124"
    }
]