[
  {
    "ctx": "Dončić in partija, ki ima vedno prav",
    "ctx_link": "https://www.finance.si/doncic-in-partija-ki-ima-vedno-prav/a/9003985",
    "upvotes": 3,
    "content": "\n...Spreeju v muzeju, posvečenem\nvzhodnonemški demokratični republiki. Univerzitetni diplomirani\ninženir je po več kot 20 letih šolanja v tisti državi leta 1988\nzaslužil 1.470 mark. Zidar z opravljeno osnovno šolo in dvema\nletoma prakse pa le sto mark manj. Zveni znano?\nPoprečne plače v Sloveniji, glede na doseženo izobrazbo:\n\nibb.co/bPM9nf6\n\nPodatki za Slovenijo. Razčlenjeno na doseženo stopnjo izobrazbe,\nspol, ter Zasebni (ZS) in Javni (JS) sektor. od leta 2008 do 2020.\nPodatki so s Statističnega Urada.\n\nTake DDR egalitarnosti plač nismo nikoli imeli v Sloveniji. Še v\njugi so bili po mojih info (Sem napol iz knapovske familije iz\nTrbovelj) izjeme knapi, kjer je mel rudar v jami s 3-letno šolo\nkomot višjo plačo, kot glavni računovodja rudnika.\n\nIN tu pade tudi mit, kako so visoko izobraženi v JS bistveno bolje\nplačani, kot visoko izobraženi v ZS. Ne drži.",
    "author": "Endimion"
  },
  {
    "ctx": "Dončić in partija, ki ima vedno prav",
    "ctx_link": "https://www.finance.si/doncic-in-partija-ki-ima-vedno-prav/a/9003985",
    "upvotes": 1,
    "content": "\n\"Slovenija je namreč prvovrstna\nštudija primera, kaj se zgodi z družbo, ki s komunizmom pretrga, pa\nše to »jedva«, le na deklarativni ravni; ki v skoraj 80 odstotkih\nohrani iste elite in njihove mreže, ki so harale že v\nkomunizmu.\"\nPoučen je tudi primer Kitajske.\n\nNa Quori so napisali: Od leta 1979 se je kitajska komunistična\npartija odločila končati komunistični eksperiment v vseh pogledih,\nrazen v propagandnem delu. Od takrat je Kitajska doživela drugi\nnajvečji gospodarski vzpon v zgodovini (samo Južna Koreja je rasla\nhitreje), vendar je ohranila komunistično fasado, da bi projicirala\npodobo, kako so stvari ostale takšne, kot so bile. To je za\nKitajsko kulturno pomembno, saj narod sovraži spremembe, zlasti\nhitre spremembe ... nad plebsom kraljuje privilegiran višji razred,\nki pripoveduje ljudstvu, da je to nekaj najboljšega, kar se mu je\nkadarkoli zgodilo, in se pri tem niti ne moti.",
    "author": "aimon"
  },
  {
    "ctx": "Dončić in partija, ki ima vedno prav",
    "ctx_link": "https://www.finance.si/doncic-in-partija-ki-ima-vedno-prav/a/9003985",
    "upvotes": 7,
    "content": "\n[aimon]\n> \"Slovenija je namreč prvovrstna študija primera, kaj se zgodi\nz družbo, ki s komunizmom pretrga, pa še to »jedva«, le na\ndeklarativni ravni; ki v skoraj 80 odstotkih ohrani iste elite in\nnjihove mreže, ki so harale že v komunizmu.\"\n\nPoučen je tudi primer Kitajske.\n\nNa Quori so napisali: Od leta 1979 se je kitajska komunistična\npartija odločila končati komunistični eksperiment v vseh pogledih,\nrazen v propagandnem delu. Od takrat je Kitajska doživela drugi\nnajvečji gospodarski vzpon v zgodovini (samo Južna Koreja je rasla\nhitreje), vendar je ohranila komunistično fasado, da bi projicirala\npodobo, kako so stvari ostale takšne, kot so bile. To je za\nKitajsko kulturno pomembno, saj narod sovraži spremembe, zlasti\nhitre spremembe ... nad plebsom kraljuje privilegiran višji razred,\nki pripoveduje ljudstvu, da je to nekaj najboljšega, kar se mu je\nkadarkoli zgodilo, in se pri tem niti ne moti.\nProblem je, ker jim KP ne dovoli primerjave in ne poznajo nič\ndrugega. Nimajo izbire, na kratko in so pod prisilo v vseh njenih\nvariantah, ki jih poznajo iz hard komunizma, to pa strah, ki je\nvelik gospod. Ampak demokratična sprememba jih še čaka, mirna ali\nburna, slej ko prej. Lep dan.",
    "author": "bigl"
  },
  {
    "ctx": "Dončić in partija, ki ima vedno prav",
    "ctx_link": "https://www.finance.si/doncic-in-partija-ki-ima-vedno-prav/a/9003985",
    "upvotes": 10,
    "content": "\nZadnja sprememba: bigl 17.09.2022 09:56\nŽe Levica je spoznala da z ministrstvom za znanstveno družbeno\nfantastiko ne bo nič, ker bi bil sedanji minister za delo iz te\nstranke tam stranska arabeska, saj se konkretno politika oblikuje\nin izvaja na ministrvu za delo, družino in tako dalje in bi bil s\ntem avtomatsko v talonu s fikusom in pogledom skozi okno. Brez\nvpliva na kratko.\nKar se avtonomije univerze tiče ima avtor prav in me čudi, da\nrektorat ljubljanje Univerze ni kaj rekel. Kompliment tudi za\nnjegovo kritiko ravnanja te vlade, ki še vedno ne ve, kaj bi in kam\nbi šla, saj dela vse kontra od prejšne vlade. Denarja se hvalijo\nimajo res veliko, a ne vedo kako in kam z njim, imajo pa vrsto\nobveznosti do tistih, ki so neznano stranko brez članov nekaj\nmesecev pred volitvami spravili na oblast. Ni se sama, kot se hvali\nprvopisani. Lep dan.",
    "author": "bigl"
  },
  {
    "ctx": "Dončić in partija, ki ima vedno prav",
    "ctx_link": "https://www.finance.si/doncic-in-partija-ki-ima-vedno-prav/a/9003985",
    "upvotes": 2,
    "content": "\n[bigl]\nProblem je, ker jim KP ne dovoli primerjave ...\nKdor potuje na Kitajsko, ne bo imel problema pri dostopu do\nzahodnih spletnih mest, kot so Facebook, Google in Twitter. Nasvet,\nkako to storiti, je na: \nwww.chinatours.com/t...net-china/\n\nUse a VPN to access the internet in China and stay in touch. The\neasiest way to access western websites, such as Facebook, Google,\nand Twitter, is by installing a Virtual Private Network, or VPN. A\nVPN can be used to access restricted websites in China by shielding\nyour browser activity. The key to a VPN is that it lends you a\ntemporary IP address and hides the actual IP address from every\nwebsite or email you connect with. VPNs are hard to find within the\ncountry, so make sure you buy and install a VPN before you arrive\nin China. You should opt for a paid service, rather than a free\none, as free ones can easily be blocked by the Great Firewall.",
    "author": "aimon"
  },
  {
    "ctx": "Dončić in partija, ki ima vedno prav",
    "ctx_link": "https://www.finance.si/doncic-in-partija-ki-ima-vedno-prav/a/9003985",
    "upvotes": 3,
    "content": "\nSkrajna levica ima 5-10 %. Trzava je ker na desnici ni novega\nobraza ki bi ljudi preprical.",
    "author": "mar123"
  },
  {
    "ctx": "Dončić in partija, ki ima vedno prav",
    "ctx_link": "https://www.finance.si/doncic-in-partija-ki-ima-vedno-prav/a/9003985",
    "upvotes": 3,
    "content": "\nČe se še strinjam, da se krivulja progresivne obdavčitve prestrma,\nnikakor ne razumem jokcanje o monopolu levih medijev. Ali Nova TV\nni dosegljiva javnosti? Ali brezplačniki niso bili dostavljene v\nvse poštne nabiralnike? Ali RTV ni vodena od desnih\npolitikov?\nJe pa res, da so desni novinarji tako nekompetentni, da so\ngroteskni. Če pogledamo desne univerze pa predvsem vidimo barabe,\nki bi se rade gmontno okoristile.\nTako se desnica najbolj pritožuje da jo javnost ne razume in jo\nnarobe vidi. Vidi barabe in nseposobneže.\nZatodesnica istočasno demontira in prevzgaja javnost ter in lažira\nsvojo podobo, seveda vse na svoj lažnjivi in prevarantski\nnačin.\nPri uporabi sredstev so identični DDR. Pri nas je DDR desnica. Z\nizjemo, da bi svoje partijske kadre bolj bogato nagradili,\nuravnilovka pa naj bo za vse ostale.",
    "author": "pelle"
  },
  {
    "ctx": "Dončić in partija, ki ima vedno prav",
    "ctx_link": "https://www.finance.si/doncic-in-partija-ki-ima-vedno-prav/a/9003985",
    "upvotes": 9,
    "content": "\n[Endimion]\n>...Spreeju v muzeju, posvečenem vzhodnonemški demokratični\nrepubliki. Univerzitetni diplomirani inženir je po več kot 20 letih\nšolanja v tisti državi leta 1988 zaslužil 1.470 mark. Zidar z\nopravljeno osnovno šolo in dvema letoma prakse pa le sto mark manj.\nZveni znano?\n\nPoprečne plače v Sloveniji, glede na doseženo izobrazbo:\n\nibb.co/bPM9nf6\n\nPodatki za Slovenijo. Razčlenjeno na doseženo stopnjo izobrazbe,\nspol, ter Zasebni (ZS) in Javni (JS) sektor. od leta 2008 do 2020.\nPodatki so s Statističnega Urada.\n\nTake DDR egalitarnosti plač nismo nikoli imeli v Sloveniji. Še v\njugi so bili po mojih info (Sem napol iz knapovske familije iz\nTrbovelj) izjeme knapi, kjer je mel rudar v jami s 3-letno šolo\nkomot višjo plačo, kot glavni računovodja rudnika.\n\nIN tu pade tudi mit, kako so visoko izobraženi v JS bistveno bolje\nplačani, kot visoko izobraženi v ZS. Ne drži.\nSam ne vidim problema v plačah v javnem sektorju - ali če kar\npovzamem, vse, kar se \"hrani\" iz vseh zvrsti proračunov (državni,\nobčinski ...). Problem je, da jih je PREVEČ, da so mnogi namenjeni\nSAMI SEBI, vprašanje UČINKOVITOSTI, vprašanje KAJ DELAJO itd.\n\nMeni je samo vse \"dol padlo\", ko so bile javno objavljene plače\n\"policijskega sektorja\" :)). Tam so pa res plačno SVOBODNI :)).",
    "author": "FIN-542731"
  },
  {
    "ctx": "Dončić in partija, ki ima vedno prav",
    "ctx_link": "https://www.finance.si/doncic-in-partija-ki-ima-vedno-prav/a/9003985",
    "upvotes": 9,
    "content": "\n[pelle]\nČe se še strinjam, da se krivulja progresivne obdavčitve prestrma,\nnikakor ne razumem jokcanje o monopolu levih medijev. Ali Nova TV\nni dosegljiva javnosti? Ali brezplačniki niso bili dostavljene v\nvse poštne nabiralnike? Ali RTV ni vodena od desnih\npolitikov?\nJe pa res, da so desni novinarji tako nekompetentni, da so\ngroteskni. Če pogledamo desne univerze pa predvsem vidimo barabe,\nki bi se rade gmontno okoristile.\nTako se desnica najbolj pritožuje da jo javnost ne razume in jo\nnarobe vidi. Vidi barabe in nseposobneže.\nZatodesnica istočasno demontira in prevzgaja javnost ter in lažira\nsvojo podobo, seveda vse na svoj lažnjivi in prevarantski\nnačin.\nPri uporabi sredstev so identični DDR. Pri nas je DDR desnica. Z\nizjemo, da bi svoje partijske kadre bolj bogato nagradili,\nuravnilovka pa naj bo za vse ostale.\nIzgleda, da so gobe to jesen bogato obrodile. Eni konzumirajo\npredvsem \"nore gobe\" :)). Ne vem, kdo v Sloveniji vidi desnico ali\nkakšno konzervativno stranko ... mogoče se NSI še temu (glede\nkonzervativnosti) najbolj približa ker je tam bog šef št. 1\n:).\n\nSkratka, politični pol se bo v Sloveniji uravnotežil, ko bo v\nSloveniji nastala kakšna liberalna ali desna stranka.\n\nGlede medijev: katastrofa, kam smo prišli v zadnjih 20 letih. Delo\nin Večer sta bila včasih resna cajtnga, je bilo veselje brat kakšne\nčlanke, ne glede na politične nazore novinarja. Danes še za\nnormalno wc uporabo nista :). RTV Slovenija pa je postala \"podn\" od\nnovinarstva ... vsaj meni se kolca po Bobovniku, Terčku in ša\nmarsikom.\n\nDejstvo je, da je RTV Slovenija pod kontrolo ultra leve kamarile\nneposredno (pa je lahko tam 200 \"drugih\" direktorjev), POP TV pa je\npod njihovo kontrolo posredno zaradi oglaševalskega kolača, saj\ngospodarstvo pa pokriva ... le kdo že :)).\n\nSkratka - Slovenija je politično pluralna le toliko, kot je\ntrenutno \"svobodna\" ... svobodni pa so predvsem prisesanci na\ndržavni proračun - tako ali drugače (javni sektor, \"socialci\",\n\"kulturniki\", penzionisti ...), torej večina v Sloveniji. Drugi si\npač vzamemo kaj svobode na \"svoj način\".\n\nSvoboda ... kapitalu! :)",
    "author": "FIN-542731"
  },
  {
    "ctx": "Dončić in partija, ki ima vedno prav",
    "ctx_link": "https://www.finance.si/doncic-in-partija-ki-ima-vedno-prav/a/9003985",
    "upvotes": 2,
    "content": "\n[pelle]\nČe se še strinjam, da se krivulja progresivne obdavčitve prestrma,\nnikakor ne razumem jokcanje o monopolu levih medijev. Ali Nova TV\nni dosegljiva javnosti? Ali brezplačniki niso bili dostavljene v\nvse poštne nabiralnike? Ali RTV ni vodena od desnih\npolitikov?\nJe pa res, da so desni novinarji tako nekompetentni, da so\ngroteskni. Če pogledamo desne univerze pa predvsem vidimo barabe,\nki bi se rade gmontno okoristile.\nTako se desnica najbolj pritožuje da jo javnost ne razume in jo\nnarobe vidi. Vidi barabe in nseposobneže.\nZatodesnica istočasno demontira in prevzgaja javnost ter in lažira\nsvojo podobo, seveda vse na svoj lažnjivi in prevarantski\nnačin.\nPri uporabi sredstev so identični DDR. Pri nas je DDR desnica. Z\nizjemo, da bi svoje partijske kadre bolj bogato nagradili,\nuravnilovka pa naj bo za vse ostale.\nLepo napisano. Ampak ja, pristaši velikega vodje tu pri nas imajo\nvse, kar je manj od orbanovega načina vodenja za nesprejemljivo in\nkomunajzersko. V slepi veri niso sposobni videti, kaj ta naša\ndesnica počne. Pač nič drugačnega, kot levica, ampak na malo bolj\ndirekten način.\nZa njih je edinole nova24 resničen vir informacij, z vrhuncem v\noddaji Kdo vam laže :)\nKo bomo te ovire in zaslepljenost sposobni preseči ter biti\nsposobni kritizirati tiste, ki delajo slabo, ne glede na to, kakšne\n\"barve\" so, sem gotov, da nas čakajo boljši časi.",
    "author": "XDONA1"
  },
  {
    "ctx": "Dončić in partija, ki ima vedno prav",
    "ctx_link": "https://www.finance.si/doncic-in-partija-ki-ima-vedno-prav/a/9003985",
    "upvotes": 1,
    "content": "\nZadnja sprememba: najobj 17.09.2022 12:28\n... Kdor ni naš in ne hodi na gasilsko fotografiranje v\ninformativne oddaje javne RTV, je nestrokoven. ...\n\n... OK, če bi Janšatov agitator - sam za sebe trdi, da to ni -\nMatej Avbelj povedal, zakaj se je zgodilo - vsaka posledica ima\nsvoj vzrok - gasilsko fotografiranje v TV Dnevniku in če bi\nJanšatov agitator - sam za sebe trdi, da to ni - Matej Avbelj\npovedal, v čem se kaže strokovnost Janšatovega programskega sveta\n\nreporter.si/clanek/s...deo-965656 , ki po besedah onega\nJanšatovega kretničarja Kmetiča »Red bomo naredili. Mi imamo\nzdaj čvrsti programski svet. Imamo 21 svetnikov, ki smo kot en mož,\nmi se prej ene stvari zmenimo. Ne glede na to, kar oni napišejo ali\nzahtevajo, programski svet deluje enotno z jasnimi zahtevami\nvodstvu, kaj naj naredi.« po načelu kaplarske subordinacije\ndeluje kot en mož in če bi Janšatov agitator - sam za sebe trdi, da\nto ni - Matej Avbelj povedal, v čem se glede na njihove \"dosežke\" v\ninformativnem programu TV Slovenija - RTV Slovenija je malo več od\ntega - kaže strokovnost Janšatovih \"pluralnih\" eksekutorjev očem\nvidnih Whatthefuck Graha, Ološa Orbanije in nevidne Jadranke\nRebernik, potem bi ga mogoče lahko jemal resno, tako pa spet ne\nmorem reči nič drugega kot svoj standardni ... eh, jebiga ...\n\nP.S.: ker je vsebina kolumen vedno znova vnaprej jasna, njegovo\nstandardno flancanje pravzaprav ni vredno brati, ampak če Janšatov\nagitator - sam za sebe trdi, da to ni - Matej Avbelj že govori o\nenostranskih medijih v nekdanji NDR, bi lahko kdaj pogledal\ndemokracije polna usta medije v EU, ki s prepovedanimi ruskimi\nmediji nič drugega kot svoje \"resnice\" ljudem sploh ne dovolijo\nvideti ali brati, kot da ljudje sami niso sposobni oceniti, kaj je\nres in kaj ne ...",
    "author": "najobj"
  },
  {
    "ctx": "Dončić in partija, ki ima vedno prav",
    "ctx_link": "https://www.finance.si/doncic-in-partija-ki-ima-vedno-prav/a/9003985",
    "upvotes": 11,
    "content": "\n[Endimion]\n>...Spreeju v muzeju, posvečenem vzhodnonemški demokratični\nrepubliki. Univerzitetni diplomirani inženir je po več kot 20 letih\nšolanja v tisti državi leta 1988 zaslužil 1.470 mark. Zidar z\nopravljeno osnovno šolo in dvema letoma prakse pa le sto mark manj.\nZveni znano?\n\nPoprečne plače v Sloveniji, glede na doseženo izobrazbo:\n\nibb.co/bPM9nf6\n\nPodatki za Slovenijo. Razčlenjeno na doseženo stopnjo izobrazbe,\nspol, ter Zasebni (ZS) in Javni (JS) sektor. od leta 2008 do 2020.\nPodatki so s Statističnega Urada.\n\nTake DDR egalitarnosti plač nismo nikoli imeli v Sloveniji. Še v\njugi so bili po mojih info (Sem napol iz knapovske familije iz\nTrbovelj) izjeme knapi, kjer je mel rudar v jami s 3-letno šolo\nkomot višjo plačo, kot glavni računovodja rudnika.\n\nIN tu pade tudi mit, kako so visoko izobraženi v JS bistveno bolje\nplačani, kot visoko izobraženi v ZS. Ne drži.\nV SLO so po Petrovem načelu v JS in v paradržavnih firmah najbolj\nvisoko plačani (in zasedajo po višini svoje nesposobnosti najvišja\ndelovna mesta) najbolj nesposobni in škodljivi posamezniki.\nZato SLO ni Avstrija ali Švica in nikoli ne bo. Zato ker tako sami\nhočemo .)",
    "author": "0531Zavar"
  },
  {
    "ctx": "Dončić in partija, ki ima vedno prav",
    "ctx_link": "https://www.finance.si/doncic-in-partija-ki-ima-vedno-prav/a/9003985",
    "upvotes": 1,
    "content": "\n[najobj]\nP.S.: ker je vsebina kolumen vedno\nznova vnaprej jasna, njegovo standardno flancanje pravzaprav ni\nvredno brati, ampak če Janšatov agitator - sam za sebe trdi, da to\nni - Matej Avbelj že govori o enostranskih medijih v nekdanji NDR,\nbi lahko kdaj pogledal demokracije polna usta medije v EU, ki s\nprepovedanimi ruskimi mediji nič drugega kot svoje \"resnice\" ljudem\nsploh ne dovolijo videti ali brati, kot da ljudje sami niso\nsposobni oceniti, kaj je res in kaj ne ...\nRuske medije so v EU blokirali, ker ti mediji širijo zgolj rusko\npropagando, brez informativne vrednosti. Navadni ljudje ne morejo\nsami razločiti laži od resnice, zato je še bolj pomembno imeti\nneodvisno, resnicoljubno novinarstvo.",
    "author": "anon-182066"
  },
  {
    "ctx": "Dončić in partija, ki ima vedno prav",
    "ctx_link": "https://www.finance.si/doncic-in-partija-ki-ima-vedno-prav/a/9003985",
    "upvotes": 0,
    "content": "\nZadnja sprememba: najobj 17.09.2022 19:27\n[vrac]\n> [najobj]\n\n> P.S.: ker je vsebina kolumen vedno znova vnaprej jasna,\nnjegovo standardno flancanje pravzaprav ni vredno brati, ampak če\nJanšatov agitator - sam za sebe trdi, da to ni - Matej Avbelj že\ngovori o enostranskih medijih v nekdanji NDR, bi lahko kdaj\npogledal demokracije polna usta medije v EU, ki s prepovedanimi\nruskimi mediji nič drugega kot svoje \"resnice\" ljudem sploh ne\ndovolijo videti ali brati, kot da ljudje sami niso sposobni\noceniti, kaj je res in kaj ne ...\nRuske medije so v EU blokirali, ker\nti mediji širijo zgolj rusko propagando, brez informativne\nvrednosti. Navadni ljudje ne morejo sami razločiti laži od\nresnice, zato je še bolj pomembno imeti neodvisno, resnicoljubno\nnovinarstvo.\n... ja, in kdo je o ruskih medijih to tebi povedal in kako si\npreveril, da je res vse res ? ...\n\nP.S.: navadni ljudje nikoli ne bi vedeli, kako funkcionira\n\nreporter.si/clanek/s...deo-965656 programski svet RTV Slovenija\nin kako funkcionirajo Whatthefuck Grah, Ološ Orbanija in Jadranka\nRebernik, če bi enako kot je v silni skrbi za navadnega evropskega\nčloveka samoizvoljenim bruseljskim spitzenkandidatom z ono fon der\nlajno na čelu ratalo prepovedati vse ruske medije, tudi Janšatu v\nsilni skrbi za navadnega slovenskega človeka ratalo prepovedati vse\nnenaklonjene slovenske medije ... aja, če ti res veš - kdo ti je\npovedal ? - kaj je res in kaj ne, zakaj nočeš kometirati\nukrajinskih nacifašistov \nen.wikipedia.org/wik...ucation%22 , če seveda tudi angleška(!)\nWikipedia skupaj s citiranimi dokumenti en.wikipedia.org/wik...References\nza tebe ni ruska propaganda brez informativne vrednosti, tako da\nnavadni človek vrac ne more ločiti laži od resnice ... khmm, kaj\nšele da bi navadni človek vrac razumel, zakaj smo dva dni nazaj\nSlovenci imeli praznik forum.finance.si/?m=...653&single\n, ki ga razen Primorcev zaradi tebi podobne ignorance v Sloveniji\nitak noben ni praznoval ...",
    "author": "najobj"
  },
  {
    "ctx": "Dončić in partija, ki ima vedno prav",
    "ctx_link": "https://www.finance.si/doncic-in-partija-ki-ima-vedno-prav/a/9003985",
    "upvotes": 0,
    "content": "\nHmmmmm, nekoč sem v ponedeljek rad prebral kakšno Matejevo\nrazmišljanje.\n\nSedaj pa že en lep čas ugotavljam, da je Mateja nekam\nzaneslo.\n\nKot bi se smilil samemu sebi.\n\nPolno nekega razočaranja.\n\nNa levi strani vidi same slabe stvari.\n\nNo, piše o DDR, ker je pač to nekje prebral.\n\nJaz ju bom povedal iz prve roke kako je bilo cca 40 let nazaj v\nsocializmu.\n\nDelavec v proizvodnji v tovarni z osnovnošolsko izobrazbo je imel\nvišjo plačo, kot vzgojiteljica v vrtcu.\n\nNo, takrat so vzgojiteljice še imele samo srednjo šolo.\n\nIn je bilo vsem normalno, da so delavci imeli dobre plače.\n\nTakrat so si proizvodni delavci gradili hiše in šli preko sindikata\nna morje.\n\nNo, tudi vzgojiteljice so imele dobro plačo, da ne bo pomote.\n\nIn v tovarnah je bilo razmerje med najnižjo in najvišjo plačo\n1:5.\n\nNajnižje so imele čistilke in kakšen vratar ali telefonist, četudi\nto ni bilo slabo.\n\nDirektor je imel, kot sem omenil za 5X višjo plačo od\nčistilke.\n\nV glavnem se je lepo in dobro živelo.\n\nIn kaj bi sedaj radi Matej in njemu podobni povedali ?\n\nMimogrede. Znanca od mojih staršev sta bila ona varuška v vrtcu on\npa hišnik v šoli.\n\nZgradila sta si hišo, vikend in imela uvožen avto.\n\nTo so bila 70. leta prejšnjega stoletja.",
    "author": "FIN-544124"
  },
  {
    "ctx": "Dončić in partija, ki ima vedno prav",
    "ctx_link": "https://www.finance.si/doncic-in-partija-ki-ima-vedno-prav/a/9003985",
    "upvotes": 7,
    "content": "\n[0531Zavar]\nV SLO so po Petrovem načelu v JS in v paradržavnih firmah najbolj\nvisoko plačani (in zasedajo po višini svoje nesposobnosti najvišja\ndelovna mesta) najbolj nesposobni in škodljivi posamezniki.\nZato SLO ni Avstrija ali Švica in nikoli ne bo. Zato ker tako sami\nhočemo .)\nPetrovo načelo je kar univerzalno. Sam nisem bil nikol del ne\nožjega ne širšega JS, in ti povem iz lastnih opažanj, da je čista\nmeritokracija tudi v Zasebnem Sektorju prej izjema, kot pravilo.\nSploh če je firma nekoliko večja. Praviloma se ne vzpenjajo najbolj\nsposobni, ampak tisti z najdaljšimi krempeljci, ki se bolje držijo\nna lojtrci.",
    "author": "Endimion"
  },
  {
    "ctx": "Dončić in partija, ki ima vedno prav",
    "ctx_link": "https://www.finance.si/doncic-in-partija-ki-ima-vedno-prav/a/9003985",
    "upvotes": 3,
    "content": "\n[Endimion]\n> [0531Zavar]\n> V SLO so po Petrovem načelu v JS in v paradržavnih firmah\nnajbolj visoko plačani (in zasedajo po višini svoje nesposobnosti\nnajvišja delovna mesta) najbolj nesposobni in škodljivi\nposamezniki.\n> Zato SLO ni Avstrija ali Švica in nikoli ne bo. Zato ker tako\nsami hočemo .)\n\nPetrovo načelo je kar univerzalno. Sam nisem bil nikol del ne\nožjega ne širšega JS, in ti povem iz lastnih opažanj, da je čista\nmeritokracija tudi v Zasebnem Sektorju prej izjema, kot pravilo.\nSploh če je firma nekoliko večja. Praviloma se ne vzpenjajo najbolj\nsposobni, ampak tisti z najdaljšimi krempeljci, ki se bolje držijo\nna lojtrci.\nTole bi bila sicer lahko fajn dabata ob piru, ampak imaš (žal)\npretežno prav.\n\nCelo zasebni sektor ni imun proti \"kolesarskem efektu\", pri katerem\nse vzpenjajo sicer operativno nesposobni osebki, ki znajo predvsem\nsamo impnirat nadrejene in zatirat podrejene. Takšni potem\nnajhitreje napredujejo.\n\nEdina razlika je v tem, da v zasebnem sektorju lahko seveda določen\nčas blefiraš, nazadnje pa številke povedo svoje. Na dolgi rok noben\nblefer ne bo uspeval. Za razliko od JS in paradrževnih firm, pa\nvečji ko je nesposobnež in bolj škodljiv kot je, višje seže.\n\nPomioje je to ena zgodovinska fora.. folk v SLO je odličen predvsem\nv tem da deluje dobro v sistemu, manj pa ko je treba pokazat lastno\nstališče in pamet, tukaj zmrznemo ... in čakamo na direktive iz\ncentrale .)",
    "author": "0531Zavar"
  },
  {
    "ctx": "Dončić in partija, ki ima vedno prav",
    "ctx_link": "https://www.finance.si/doncic-in-partija-ki-ima-vedno-prav/a/9003985",
    "upvotes": 3,
    "content": "\n[Endimion]\n>...Spreeju v muzeju, posvečenem vzhodnonemški demokratični\nrepubliki. Univerzitetni diplomirani inženir je po več kot 20 letih\nšolanja v tisti državi leta 1988 zaslužil 1.470 mark. Zidar z\nopravljeno osnovno šolo in dvema letoma prakse pa le sto mark manj.\nZveni znano?\n\nPoprečne plače v Sloveniji, glede na doseženo izobrazbo:\n\nibb.co/bPM9nf6\n\nPodatki za Slovenijo. Razčlenjeno na doseženo stopnjo izobrazbe,\nspol, ter Zasebni (ZS) in Javni (JS) sektor. od leta 2008 do 2020.\nPodatki so s Statističnega Urada.\n\nTake DDR egalitarnosti plač nismo nikoli imeli v Sloveniji. Še v\njugi so bili po mojih info (Sem napol iz knapovske familije iz\nTrbovelj) izjeme knapi, kjer je mel rudar v jami s 3-letno šolo\nkomot višjo plačo, kot glavni računovodja rudnika.\n\nIN tu pade tudi mit, kako so visoko izobraženi v JS bistveno bolje\nplačani, kot visoko izobraženi v ZS. Ne drži.\nVsekakor so visoko izobraženi in visoko usposobljeni ter\nkompetentni v velikem delu zasebnega sektorja preslabo plačani - v\nrazmerju do minimalne plače in v razmerju do menedžerjev. Bruto bi\nse spodobilo, da bi bili vsaj v geometrijski sredini med minimumom\nin maksimumom podjetja. Tu mislim na izobraženi kader, ki je samo\nstrokoven in odgovoren za delo, brez vodstvenih nalog.",
    "author": "kzupanc"
  },
  {
    "ctx": "Dončić in partija, ki ima vedno prav",
    "ctx_link": "https://www.finance.si/doncic-in-partija-ki-ima-vedno-prav/a/9003985",
    "upvotes": 0,
    "content": "\n[mar123]\nSkrajna levica ima 5-10 %. Trzava je ker na desnici ni novega\nobraza ki bi ljudi preprical.\nNa sredini (ki je dejansko nekoliko leva sredina) pa res. Seveda bi\nta leva sredina z lahkoto šla v vlado z NSI in SDS, kot tudi z SD\nin Svobodo. Z Levico pa niti slučajno. Desnica in desna sredina je\nz SDS in NSI odlično pokrita (z SDS, ne s SDS, ne bom priznal da je\nS!!!).",
    "author": "kzupanc"
  },
  {
    "ctx": "Dončić in partija, ki ima vedno prav",
    "ctx_link": "https://www.finance.si/doncic-in-partija-ki-ima-vedno-prav/a/9003985",
    "upvotes": 3,
    "content": "\n[pelle]\nČe se še strinjam, da se krivulja progresivne obdavčitve prestrma,\nnikakor ne razumem jokcanje o monopolu levih medijev. Ali Nova TV\nni dosegljiva javnosti? Ali brezplačniki niso bili dostavljene v\nvse poštne nabiralnike? Ali RTV ni vodena od desnih\npolitikov?\nJe pa res, da so desni novinarji tako nekompetentni, da so\ngroteskni. Če pogledamo desne univerze pa predvsem vidimo barabe,\nki bi se rade gmontno okoristile.\nTako se desnica najbolj pritožuje da jo javnost ne razume in jo\nnarobe vidi. Vidi barabe in nseposobneže.\nZatodesnica istočasno demontira in prevzgaja javnost ter in lažira\nsvojo podobo, seveda vse na svoj lažnjivi in prevarantski\nnačin.\nPri uporabi sredstev so identični DDR. Pri nas je DDR desnica. Z\nizjemo, da bi svoje partijske kadre bolj bogato nagradili,\nuravnilovka pa naj bo za vse ostale.\n\nPeskova je najsposobnejša voditeljica Odmevov. Bergant ji je blizu.\nMožina je po moje najboljši TV ustvarjalec. In še in še bi jih\nbilo, če bi jih pustili zraven. Valentin Areh je bil odlično vojni\nporočevalec, pa ga ne vidim več. Kar dajte svoj bla bla bla, brez\nosnove.",
    "author": "kzupanc"
  },
  {
    "ctx": "Dončić in partija, ki ima vedno prav",
    "ctx_link": "https://www.finance.si/doncic-in-partija-ki-ima-vedno-prav/a/9003985",
    "upvotes": 1,
    "content": "\n[kzupanc]\n> [pelle]\n> Če se še strinjam, da se krivulja progresivne obdavčitve\nprestrma, nikakor ne razumem jokcanje o monopolu levih medijev. Ali\nNova TV ni dosegljiva javnosti? Ali brezplačniki niso bili\ndostavljene v vse poštne nabiralnike? Ali RTV ni vodena od desnih\npolitikov?\n> Je pa res, da so desni novinarji tako nekompetentni, da so\ngroteskni. Če pogledamo desne univerze pa predvsem vidimo barabe,\nki bi se rade gmontno okoristile.\n> Tako se desnica najbolj pritožuje da jo javnost ne razume in\njo narobe vidi. Vidi barabe in nseposobneže.\n> Zatodesnica istočasno demontira in prevzgaja javnost ter in\nlažira svojo podobo, seveda vse na svoj lažnjivi in prevarantski\nnačin.\n> Pri uporabi sredstev so identični DDR. Pri nas je DDR desnica.\nZ izjemo, da bi svoje partijske kadre bolj bogato nagradili,\nuravnilovka pa naj bo za vse ostale.\n\n\nPeskova je najsposobnejša voditeljica Odmevov. Bergant ji je blizu.\nMožina je po moje najboljši TV ustvarjalec. In še in še bi jih\nbilo, če bi jih pustili zraven. Valentin Areh je bil odlično vojni\nporočevalec, pa ga ne vidim več. Kar dajte svoj bla bla bla, brez\nosnove.\n\nah no, če imajo svoj termin na RTV cicibani, ga imajo lahko tudi\nškisi.",
    "author": "pelle"
  },
  {
    "ctx": "Dončić in partija, ki ima vedno prav",
    "ctx_link": "https://www.finance.si/doncic-in-partija-ki-ima-vedno-prav/a/9003985",
    "upvotes": 0,
    "content": "\nLepo povzeta slovenska realnost.",
    "author": "FIN-392527"
  },
  {
    "ctx": "Dončić in partija, ki ima vedno prav",
    "ctx_link": "https://www.finance.si/doncic-in-partija-ki-ima-vedno-prav/a/9003985",
    "upvotes": 0,
    "content": "\nMah, članek je zelo levo desno polariziran. Spoštovani avtor. Levo\nin desno ne obstaja več. Vsaj ne to kar je zahodni svet poznal do\n1980. V času Ronalda Regana se je desna opcija obrnila v to kar\ndanes svet pozna kot desni konzervativni neofašizem. V ameriki je\nto zraven še beli. Je pa dejstvo da na desni je kakor klonirana ta\nmisel v vseh državah. Od Orbana, Meloni, Salvini, Lepen, Trump.. pa\ndoma Janša. Vsi imajo skupno čaščenje Putina, kontrolo medijev, in\nstrašenje volilne baze, da ko zmaga druga stran bo Armagedon z\nvelikim A.\nPo drugi strani ko se straši z levimi in kako je slovenska aktualna\npolitika leva, bi vprašal vse če ste kdaj bili v skandinavskih\ndržavah. Danska je super zanimiv socijalni eksperiment. Vem delam\nza dansko podjetje. In to kar danes imamo v sloveniji je rahlo levo\npa tudi precej liberalno. Torej ne bi se strinjal da smo devirali\nproč od centra. Tudi Janša z političnimi potezami je bil kar se\ntiče ekonomije precej levi...\nKar se tiče medijev. Raje imam bivši RTV, v katerem je svoje imel\ntudi dr. Možina z njegovimi pričevalci. kakor Novo24, kjer sem se\nenkrat trudil gledati popoldan tega programa, vendar je bilo\nprevelika doza gnojnice.. Kadar se odaja kliče \"Kdo vam\nlaže\"..\nSkratka, trenutna ocena politične slovenije ni tako slaba.. vsaj\nboljša kakor Madžarska ali Italijanska...",
    "author": "aljosalp"
  },
  {
    "ctx": "Dončić in partija, ki ima vedno prav",
    "ctx_link": "https://www.finance.si/doncic-in-partija-ki-ima-vedno-prav/a/9003985",
    "upvotes": 2,
    "content": "\n[]\nJaz ju bom povedal iz prve roke kako je bilo cca 40 let nazaj v\nsocializmu. ... In je bilo vsem normalno, da so delavci imeli dobre\nplače. ...\nSredi osemdesetih let, ko je udarila huda gospodarska kriza, je\nbilo kar 60 odstotkov vseh brezposelnih mlajših od 25 let. Redki,\nki so dobili službo, so do nje prišli prek zvez, medtem ko so\nostali množično silili v tujino, v Nemčijo. Tisti, ki so ostali v\nJugoslaviji so životarili ob mizerni plači.\n\nSlabo poslovanje podjetij se je le redko omenjalo v javnosti.\nNerealna slika bajnega jugoslovanskega bogastva je nastala v času\nsedemdesetih let, ko se je komunistična država začela na veliko\nzadolževati. Na začetku je šlo v redu zaradi nizke obrestne mere. A\nkmalu je obrestna mera zaradi spremembe ameriške monetarne politike\npresegla stopnje, ki si jo je Jugoslavija lahko privoščila. Stanje\nje bilo tako katastrofalno, da je bila država leta 1983 prisiljena\nv bankrot.\n\nnova24tv.si/svet/laz...krotirala/",
    "author": "aimon"
  },
  {
    "ctx": "Dončić in partija, ki ima vedno prav",
    "ctx_link": "https://www.finance.si/doncic-in-partija-ki-ima-vedno-prav/a/9003985",
    "upvotes": 1,
    "content": "\n[aimon]\n> []\n> Jaz ju bom povedal iz prve roke kako je bilo cca 40 let nazaj\nv socializmu. ... In je bilo vsem normalno, da so delavci imeli\ndobre plače. ...\nSredi osemdesetih let, ko je\nudarila huda gospodarska kriza, je bilo kar 60 odstotkov vseh\nbrezposelnih mlajših od 25 let. Redki, ki so dobili službo, so do\nnje prišli prek zvez, medtem ko so ostali množično silili v tujino,\nv Nemčijo. Tisti, ki so ostali v Jugoslaviji so životarili ob\nmizerni plači.\n\nSlabo poslovanje podjetij se je le redko omenjalo v javnosti.\nNerealna slika bajnega jugoslovanskega bogastva je nastala v času\nsedemdesetih let, ko se je komunistična država začela na veliko\nzadolževati. Na začetku je šlo v redu zaradi nizke obrestne mere. A\nkmalu je obrestna mera zaradi spremembe ameriške monetarne politike\npresegla stopnje, ki si jo je Jugoslavija lahko privoščila. Stanje\nje bilo tako katastrofalno, da je bila država leta 1983 prisiljena\nv bankrot.\n\nnova24tv.si/svet/laz...krotirala/\n... ja, pa interneta ni bilo, kaj šele pametnih telefonov ...\n\nP.S.: o ostalem ne bom, ker se preteklosti ne da spremeniti, ampak\nče se z neposrednimi posledicami preteklosti premaknem vsedanjost,\nbrez \"jazbinškovih\" stanovanj zgrajenih v času bankrotirane\nkomunističneJugoslavije bi danes pol Slovenije živelo pod mostom,\nbrez privatnih bajt zgrajenih v času bankrotirane komunistične\nJugoslavije pa bi pod mostom živela še druga polovica ... aja, saj\nvem, da s tabo nima glih nekega smisla polemizirati, pa vendar\nmisli malo s svojo glavo, saj je nimaš samo zaradi frizure ...",
    "author": "najobj"
  },
  {
    "ctx": "Dončić in partija, ki ima vedno prav",
    "ctx_link": "https://www.finance.si/doncic-in-partija-ki-ima-vedno-prav/a/9003985",
    "upvotes": 0,
    "content": "\n[kzupanc]\n> [mar123]\n> Skrajna levica ima 5-10 %. Trzava je ker na desnici ni novega\nobraza ki bi ljudi preprical.\n\nNa sredini (ki je dejansko nekoliko leva sredina) pa res. Seveda bi\nta leva sredina z lahkoto šla v vlado z NSI in SDS, kot tudi z SD\nin Svobodo. Z Levico pa niti slučajno. Desnica in desna sredina je\nz SDS in NSI odlično pokrita (z SDS, ne s SDS, ne bom priznal da je\nS!!!).\nSamo\nSe je treba zavedati da vecina volilcev ne zeli jj ko premiera",
    "author": "mar123"
  },
  {
    "ctx": "Dončić in partija, ki ima vedno prav",
    "ctx_link": "https://www.finance.si/doncic-in-partija-ki-ima-vedno-prav/a/9003985",
    "upvotes": 3,
    "content": "\n...Spreeju v muzeju, posvečenem\nvzhodnonemški demokratični republiki. Univerzitetni diplomirani\ninženir je po več kot 20 letih šolanja v tisti državi leta 1988\nzaslužil 1.470 mark. Zidar z opravljeno osnovno šolo in dvema\nletoma prakse pa le sto mark manj. Zveni znano?\nPoprečne plače v Sloveniji, glede na doseženo izobrazbo:\n\nibb.co/bPM9nf6\n\nPodatki za Slovenijo. Razčlenjeno na doseženo stopnjo izobrazbe,\nspol, ter Zasebni (ZS) in Javni (JS) sektor. od leta 2008 do 2020.\nPodatki so s Statističnega Urada.\n\nTake DDR egalitarnosti plač nismo nikoli imeli v Sloveniji. Še v\njugi so bili po mojih info (Sem napol iz knapovske familije iz\nTrbovelj) izjeme knapi, kjer je mel rudar v jami s 3-letno šolo\nkomot višjo plačo, kot glavni računovodja rudnika.\n\nIN tu pade tudi mit, kako so visoko izobraženi v JS bistveno bolje\nplačani, kot visoko izobraženi v ZS. Ne drži.",
    "author": "Endimion"
  },
  {
    "ctx": "Dončić in partija, ki ima vedno prav",
    "ctx_link": "https://www.finance.si/doncic-in-partija-ki-ima-vedno-prav/a/9003985",
    "upvotes": 1,
    "content": "\n\"Slovenija je namreč prvovrstna\nštudija primera, kaj se zgodi z družbo, ki s komunizmom pretrga, pa\nše to »jedva«, le na deklarativni ravni; ki v skoraj 80 odstotkih\nohrani iste elite in njihove mreže, ki so harale že v\nkomunizmu.\"\nPoučen je tudi primer Kitajske.\n\nNa Quori so napisali: Od leta 1979 se je kitajska komunistična\npartija odločila končati komunistični eksperiment v vseh pogledih,\nrazen v propagandnem delu. Od takrat je Kitajska doživela drugi\nnajvečji gospodarski vzpon v zgodovini (samo Južna Koreja je rasla\nhitreje), vendar je ohranila komunistično fasado, da bi projicirala\npodobo, kako so stvari ostale takšne, kot so bile. To je za\nKitajsko kulturno pomembno, saj narod sovraži spremembe, zlasti\nhitre spremembe ... nad plebsom kraljuje privilegiran višji razred,\nki pripoveduje ljudstvu, da je to nekaj najboljšega, kar se mu je\nkadarkoli zgodilo, in se pri tem niti ne moti.",
    "author": "aimon"
  },
  {
    "ctx": "Dončić in partija, ki ima vedno prav",
    "ctx_link": "https://www.finance.si/doncic-in-partija-ki-ima-vedno-prav/a/9003985",
    "upvotes": 10,
    "content": "\nZadnja sprememba: bigl 17.09.2022 09:56\nŽe Levica je spoznala da z ministrstvom za znanstveno družbeno\nfantastiko ne bo nič, ker bi bil sedanji minister za delo iz te\nstranke tam stranska arabeska, saj se konkretno politika oblikuje\nin izvaja na ministrvu za delo, družino in tako dalje in bi bil s\ntem avtomatsko v talonu s fikusom in pogledom skozi okno. Brez\nvpliva na kratko.\nKar se avtonomije univerze tiče ima avtor prav in me čudi, da\nrektorat ljubljanje Univerze ni kaj rekel. Kompliment tudi za\nnjegovo kritiko ravnanja te vlade, ki še vedno ne ve, kaj bi in kam\nbi šla, saj dela vse kontra od prejšne vlade. Denarja se hvalijo\nimajo res veliko, a ne vedo kako in kam z njim, imajo pa vrsto\nobveznosti do tistih, ki so neznano stranko brez članov nekaj\nmesecev pred volitvami spravili na oblast. Ni se sama, kot se hvali\nprvopisani. Lep dan.",
    "author": "bigl"
  },
  {
    "ctx": "Dončić in partija, ki ima vedno prav",
    "ctx_link": "https://www.finance.si/doncic-in-partija-ki-ima-vedno-prav/a/9003985",
    "upvotes": 3,
    "content": "\nSkrajna levica ima 5-10 %. Trzava je ker na desnici ni novega\nobraza ki bi ljudi preprical.",
    "author": "mar123"
  },
  {
    "ctx": "Dončić in partija, ki ima vedno prav",
    "ctx_link": "https://www.finance.si/doncic-in-partija-ki-ima-vedno-prav/a/9003985",
    "upvotes": 3,
    "content": "\nČe se še strinjam, da se krivulja progresivne obdavčitve prestrma,\nnikakor ne razumem jokcanje o monopolu levih medijev. Ali Nova TV\nni dosegljiva javnosti? Ali brezplačniki niso bili dostavljene v\nvse poštne nabiralnike? Ali RTV ni vodena od desnih\npolitikov?\nJe pa res, da so desni novinarji tako nekompetentni, da so\ngroteskni. Če pogledamo desne univerze pa predvsem vidimo barabe,\nki bi se rade gmontno okoristile.\nTako se desnica najbolj pritožuje da jo javnost ne razume in jo\nnarobe vidi. Vidi barabe in nseposobneže.\nZatodesnica istočasno demontira in prevzgaja javnost ter in lažira\nsvojo podobo, seveda vse na svoj lažnjivi in prevarantski\nnačin.\nPri uporabi sredstev so identični DDR. Pri nas je DDR desnica. Z\nizjemo, da bi svoje partijske kadre bolj bogato nagradili,\nuravnilovka pa naj bo za vse ostale.",
    "author": "pelle"
  },
  {
    "ctx": "Dončić in partija, ki ima vedno prav",
    "ctx_link": "https://www.finance.si/doncic-in-partija-ki-ima-vedno-prav/a/9003985",
    "upvotes": 1,
    "content": "\nZadnja sprememba: najobj 17.09.2022 12:28\n... Kdor ni naš in ne hodi na gasilsko fotografiranje v\ninformativne oddaje javne RTV, je nestrokoven. ...\n\n... OK, če bi Janšatov agitator - sam za sebe trdi, da to ni -\nMatej Avbelj povedal, zakaj se je zgodilo - vsaka posledica ima\nsvoj vzrok - gasilsko fotografiranje v TV Dnevniku in če bi\nJanšatov agitator - sam za sebe trdi, da to ni - Matej Avbelj\npovedal, v čem se kaže strokovnost Janšatovega programskega sveta\n\nreporter.si/clanek/s...deo-965656 , ki po besedah onega\nJanšatovega kretničarja Kmetiča »Red bomo naredili. Mi imamo\nzdaj čvrsti programski svet. Imamo 21 svetnikov, ki smo kot en mož,\nmi se prej ene stvari zmenimo. Ne glede na to, kar oni napišejo ali\nzahtevajo, programski svet deluje enotno z jasnimi zahtevami\nvodstvu, kaj naj naredi.« po načelu kaplarske subordinacije\ndeluje kot en mož in če bi Janšatov agitator - sam za sebe trdi, da\nto ni - Matej Avbelj povedal, v čem se glede na njihove \"dosežke\" v\ninformativnem programu TV Slovenija - RTV Slovenija je malo več od\ntega - kaže strokovnost Janšatovih \"pluralnih\" eksekutorjev očem\nvidnih Whatthefuck Graha, Ološa Orbanije in nevidne Jadranke\nRebernik, potem bi ga mogoče lahko jemal resno, tako pa spet ne\nmorem reči nič drugega kot svoj standardni ... eh, jebiga ...\n\nP.S.: ker je vsebina kolumen vedno znova vnaprej jasna, njegovo\nstandardno flancanje pravzaprav ni vredno brati, ampak če Janšatov\nagitator - sam za sebe trdi, da to ni - Matej Avbelj že govori o\nenostranskih medijih v nekdanji NDR, bi lahko kdaj pogledal\ndemokracije polna usta medije v EU, ki s prepovedanimi ruskimi\nmediji nič drugega kot svoje \"resnice\" ljudem sploh ne dovolijo\nvideti ali brati, kot da ljudje sami niso sposobni oceniti, kaj je\nres in kaj ne ...",
    "author": "najobj"
  },
  {
    "ctx": "Dončić in partija, ki ima vedno prav",
    "ctx_link": "https://www.finance.si/doncic-in-partija-ki-ima-vedno-prav/a/9003985",
    "upvotes": 0,
    "content": "\nHmmmmm, nekoč sem v ponedeljek rad prebral kakšno Matejevo\nrazmišljanje.\n\nSedaj pa že en lep čas ugotavljam, da je Mateja nekam\nzaneslo.\n\nKot bi se smilil samemu sebi.\n\nPolno nekega razočaranja.\n\nNa levi strani vidi same slabe stvari.\n\nNo, piše o DDR, ker je pač to nekje prebral.\n\nJaz ju bom povedal iz prve roke kako je bilo cca 40 let nazaj v\nsocializmu.\n\nDelavec v proizvodnji v tovarni z osnovnošolsko izobrazbo je imel\nvišjo plačo, kot vzgojiteljica v vrtcu.\n\nNo, takrat so vzgojiteljice še imele samo srednjo šolo.\n\nIn je bilo vsem normalno, da so delavci imeli dobre plače.\n\nTakrat so si proizvodni delavci gradili hiše in šli preko sindikata\nna morje.\n\nNo, tudi vzgojiteljice so imele dobro plačo, da ne bo pomote.\n\nIn v tovarnah je bilo razmerje med najnižjo in najvišjo plačo\n1:5.\n\nNajnižje so imele čistilke in kakšen vratar ali telefonist, četudi\nto ni bilo slabo.\n\nDirektor je imel, kot sem omenil za 5X višjo plačo od\nčistilke.\n\nV glavnem se je lepo in dobro živelo.\n\nIn kaj bi sedaj radi Matej in njemu podobni povedali ?\n\nMimogrede. Znanca od mojih staršev sta bila ona varuška v vrtcu on\npa hišnik v šoli.\n\nZgradila sta si hišo, vikend in imela uvožen avto.\n\nTo so bila 70. leta prejšnjega stoletja.",
    "author": "FIN-544124"
  },
  {
    "ctx": "Dončić in partija, ki ima vedno prav",
    "ctx_link": "https://www.finance.si/doncic-in-partija-ki-ima-vedno-prav/a/9003985",
    "upvotes": 0,
    "content": "\nLepo povzeta slovenska realnost.",
    "author": "FIN-392527"
  },
  {
    "ctx": "Dončić in partija, ki ima vedno prav",
    "ctx_link": "https://www.finance.si/doncic-in-partija-ki-ima-vedno-prav/a/9003985",
    "upvotes": 0,
    "content": "\nMah, članek je zelo levo desno polariziran. Spoštovani avtor. Levo\nin desno ne obstaja več. Vsaj ne to kar je zahodni svet poznal do\n1980. V času Ronalda Regana se je desna opcija obrnila v to kar\ndanes svet pozna kot desni konzervativni neofašizem. V ameriki je\nto zraven še beli. Je pa dejstvo da na desni je kakor klonirana ta\nmisel v vseh državah. Od Orbana, Meloni, Salvini, Lepen, Trump.. pa\ndoma Janša. Vsi imajo skupno čaščenje Putina, kontrolo medijev, in\nstrašenje volilne baze, da ko zmaga druga stran bo Armagedon z\nvelikim A.\nPo drugi strani ko se straši z levimi in kako je slovenska aktualna\npolitika leva, bi vprašal vse če ste kdaj bili v skandinavskih\ndržavah. Danska je super zanimiv socijalni eksperiment. Vem delam\nza dansko podjetje. In to kar danes imamo v sloveniji je rahlo levo\npa tudi precej liberalno. Torej ne bi se strinjal da smo devirali\nproč od centra. Tudi Janša z političnimi potezami je bil kar se\ntiče ekonomije precej levi...\nKar se tiče medijev. Raje imam bivši RTV, v katerem je svoje imel\ntudi dr. Možina z njegovimi pričevalci. kakor Novo24, kjer sem se\nenkrat trudil gledati popoldan tega programa, vendar je bilo\nprevelika doza gnojnice.. Kadar se odaja kliče \"Kdo vam\nlaže\"..\nSkratka, trenutna ocena politične slovenije ni tako slaba.. vsaj\nboljša kakor Madžarska ali Italijanska...",
    "author": "aljosalp"
  }
]