[
    {
        "ctx": "Na ESS brez soglasja o spremembah pri dohodnini",
        "ctx_link": "https://live.finance.si/na-ess-brez-soglasja-o-spremembah-pri-dohodnini/a/9004263",
        "upvotes": 7,
        "content": "\nVsaj, z že za naslednje leto napovedanim socialnim dialogom so\nzadovoljni....Ampak poudarek bo bolj na davkih. Če bi prejšna vlada\nbila za takšen odložen dialog bi zagotovo \"socialni partnerji\", na\nves glas, povsod in vsak dan ponavljali, da vladi ni za dialog in\nda samo zavlačuje. Takole izpade herezija leporečja. Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "Na ESS brez soglasja o spremembah pri dohodnini",
        "ctx_link": "https://live.finance.si/na-ess-brez-soglasja-o-spremembah-pri-dohodnini/a/9004263",
        "upvotes": 13,
        "content": "\nVlada bo predloge sprememb pri\ndohodnini v državni zbor poslala brez soglasja Ekonomsko-socialnega\nsveta (ESS), je pokazala današnja seja. o pa socialni partnerji\nzadovoljni, da so bili nekateri njihovi predlogi upoštevani in da\nje napovedan dialog tudi za davčno reformo prihodnje\nleto.\nse pravi sicer niso dosegli soglasja, so pa veseli, da bo tudi\nnaslednje leto tako?",
        "author": "crt"
    },
    {
        "ctx": "Na ESS brez soglasja o spremembah pri dohodnini",
        "ctx_link": "https://live.finance.si/na-ess-brez-soglasja-o-spremembah-pri-dohodnini/a/9004263",
        "upvotes": 1,
        "content": "\nNesposobna vlada naj takoj odstopi,ker jo za to nisem volil.",
        "author": "FIN-467473"
    },
    {
        "ctx": "Na ESS brez soglasja o spremembah pri dohodnini",
        "ctx_link": "https://live.finance.si/na-ess-brez-soglasja-o-spremembah-pri-dohodnini/a/9004263",
        "upvotes": 1,
        "content": "\nNe Vem zakaj organi,katere sem volil ne vedo da so nesposobni v\nIber ?",
        "author": "FIN-467473"
    },
    {
        "ctx": "Na ESS brez soglasja o spremembah pri dohodnini",
        "ctx_link": "https://live.finance.si/na-ess-brez-soglasja-o-spremembah-pri-dohodnini/a/9004263",
        "upvotes": 4,
        "content": "\nZakaj pa so nesposobni? Kar so obljubili, bodo naredili. Že pred\nvolitvami so dejali, da bodo normirance lupili, uvedli nazaj 50%\ndohodnino, dali več za zdravstvo, beri... opcija dviga\nprispevka...\n\n... ne vem, nič niso skrivali in večina ljudi je zanje volila. Tako\nda sprejmi to dejstvo in mirno shajaj še naprej z njim.\n\nJaz ne vidim nič novega... vidim pa kaj drugega. To, na kar\nopozarjajo. Da pač nimajo kompetenc in moči za uvedbo močnega\nstrokovnega dialoga in reform.\n\nTorej, spet malo politika, malo birokrati... stanje terja mone\nodzive... mi pa le nekaj krpamo. In ja, ker se nič \"velikega\" ne\ndoagaj, je potem na mestu kritika, da zakaj potem sedaj nekaj\ndrezajo v normirance ipd. Je še kaj drugega bolj\npomembnega...\n\n... ampak, kot rečeno. Najavili so, sedaj pač morajo nekaj\nnarediti. Pač, kakih posebnih točk ne bo, prej jih bodo izgubili, a\nkaj čmo... vse skupaj je eno mencanje s palčko po pesku...",
        "author": "FIN-379669"
    }
]