[
    {
        "ctx": "Ženske, ki nimajo otrok, postanejo bogatejše od moških",
        "ctx_link": "https://www.finance.si/zenske-ki-nimajo-otrok-postanejo-bogatejse-od-moskih/a/9004150",
        "upvotes": 28,
        "content": "\nZadnja sprememba: FIN-379669 20.09.2022 18:30\nMotto teh ljudi je: samo da sem srečen. In ja, z otroki bo mnogo\ndela, sitnosti, nekaj lepih, a tudi težki trenutki... Pravijo:\nZakaj bi imel skrbi z njimi, če sem lahko srečen sam in svojimi\nprijatelji... morda v borbi za čistejšo naravo...\n\nTorej, ta filozofija metroseksualcev do neke mere zdrži... vendar\npotem trči ob neke druge dimenzije življenja (deloma so malček\nnačete v tem članku), ki so, sploh makrodemografsko in na koncu\nekonomsko zelo pomembne.\n\nvsak ima pravico, da živi, kot želi. Če želi biti brez družinske\nodgovornosti in čim bolj srečen, ima pravico tako živeti. Živi in\npusti živeti.\n\nAmpak, potrebno pa je na drugi strani (država namreč) - ne\nsankcionirati tiste, ki so se odločili tako \"srečno in brezskrbno\"\nživeti - ampak nagraditi tiste družine, ki se odločajo imeti več\nkot enega otroka, eksponentno za vsakega naslednjega.\n\nZ nizko rodnostjo trčimo ob morje drugih problemov, ne enega, ob\nmnožico. Ob nizki rodnosti bodo v končni posledici sedaj brezskrbni\nin srečni metroseksualci postajali vse manj srečni in brezskrbni.\nOb prenizki rodnosti imamo vsi prebivalci vedno večje\nprobleme.\n\nUpam, da se tega novodobni oblastniki zavedajo... npr. Fon Lajna se\nmi zdi, da se že tega ne zaveda... je pa to ena od prioritetnih tem\npolitike sedaj in v bodoče.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Ženske, ki nimajo otrok, postanejo bogatejše od moških",
        "ctx_link": "https://www.finance.si/zenske-ki-nimajo-otrok-postanejo-bogatejse-od-moskih/a/9004150",
        "upvotes": 25,
        "content": "\nNo, tudi v Evropi predvsem bolj razviti in tudi v Sloveniji se že\nkažejo problemi zaradi prenizke rodnosti.\n\nManjka vseh profilov ljudi.\n\nHmmmmm, mogoče se bodo pa te dame zamislile, ko bodo v domu za\nstarejše in bo čakala 2 ali 3 ure, da bo prišla strežnica, ki jo bo\nprevila.\n\nKo si bo želela še malce klepeta, bo ugotovila, da je strežnica iz\nJužne Amerike inse sploh ne bosta mogli sporazumevati.\n\nTakrat bo že prepozno !!!!!",
        "author": "FIN-544124"
    },
    {
        "ctx": "Ženske, ki nimajo otrok, postanejo bogatejše od moških",
        "ctx_link": "https://www.finance.si/zenske-ki-nimajo-otrok-postanejo-bogatejse-od-moskih/a/9004150",
        "upvotes": 17,
        "content": "\nPri demografskem kolapsu bodo težave bistveno hujše. Celoten\nsistem, ki ga imamo sedaj, je zgrajen na rasti in množičnosti. In\nko se bo to začelo podirati, bo šlo kot domine. Negovalke iz Južne\nAmerike so realnost že danes, ko nam gre super.",
        "author": "sopranos"
    },
    {
        "ctx": "Ženske, ki nimajo otrok, postanejo bogatejše od moških",
        "ctx_link": "https://www.finance.si/zenske-ki-nimajo-otrok-postanejo-bogatejse-od-moskih/a/9004150",
        "upvotes": 1,
        "content": "\nŽenske, ki nimajo otrok, postanejo\nbogatejše od moških\nNedvomno imajo ženske v primerjavi z moškimi nekaj komparativnih\nprednosti, ki jim omogočajo boljši zaslužek.",
        "author": "FIRA"
    },
    {
        "ctx": "Ženske, ki nimajo otrok, postanejo bogatejše od moških",
        "ctx_link": "https://www.finance.si/zenske-ki-nimajo-otrok-postanejo-bogatejse-od-moskih/a/9004150",
        "upvotes": 3,
        "content": "\nZadnja sprememba: g0ga 21.09.2022 08:51\nImeti otroke, da bo nekdo na stara leta skrbel zate,je po mojem\nmnenju še bolj sebično, kot jih ne imeti iz razlogov,navedenih v\nčlanku. Sploh pa , kdo zagotavlja, da bodo sploh v isti državi, ko\nboste stari oz., da bodo imeli interes ali sploh čas, skrbeti za\nostarele starše. Dom s strežnico iz J. Amerike je tudi v tem\nprimeru čisto mogoč.",
        "author": "g0ga"
    },
    {
        "ctx": "Ženske, ki nimajo otrok, postanejo bogatejše od moških",
        "ctx_link": "https://www.finance.si/zenske-ki-nimajo-otrok-postanejo-bogatejse-od-moskih/a/9004150",
        "upvotes": 5,
        "content": "\nBigBrother13: Latinoameričani so praktično caucasian oz. belci. So\nseveda tudi mestizos, ampak Lat. Am. populacija nam je daleč\nnajbolj sorodna v vseh pogledih. Če že imamo migracije izven\nklasičnega Zahoda, bi morale biti preferenčno iz Lat. Amerike.",
        "author": "Rokc5"
    },
    {
        "ctx": "Ženske, ki nimajo otrok, postanejo bogatejše od moških",
        "ctx_link": "https://www.finance.si/zenske-ki-nimajo-otrok-postanejo-bogatejse-od-moskih/a/9004150",
        "upvotes": 0,
        "content": "\n[BigBrother13]\nJasno da so to gensko v bistvu Španci, Portugalci, Italijani,...\n(čeprav večina ne more skriti,da ima vsaj kakega prednika tudi iz\nvrst nekdanjih sužnjev ali staroselcev). Jaz pa govorim o tem da so\nv stoletjih odkar niso več kolonije, z njihovim načinom življenja\nrazvili drugačen občutek za sočloveka (so bolj odprti, medsebojnim\nodnosom posvečajo dosti več časa, več zabave in veselja, vsa čustva\nso bolj intenzivna, večji pomen religije...) in to so lastnosti, ki\nso pri delu z starostniki v bistvu najpomembnejše, ker je negovalka\nza starotnika, npr. omejeno gibljivega, pomembena kot stik s\nsočlovekom, z zunanjim svetom in ne samo zaradi storitve negovanja.\nZa zahodne ekonomije s postaranim prebivalstvom so to dobrodošle in\ncelo zaželjene migracije, američani to dobro vedo in zato je meje z\nMehiko vedno dovolj prepustna, poleg tega pa so vedno programi\nlegalni migracij v okviru družin, letno so razpisane po nekaterih\nJ. Ameriških državah celo tombole za ameriške vise...\nJa skoraj....\n\nKo so pa Venezuelce dostavili v Martas Vinejard in Kamali na Hof\n...so jih pa ti Woke Demokrati pošibal dalje u roku od 24/48\nsati....",
        "author": "0513ANITO"
    },
    {
        "ctx": "Ženske, ki nimajo otrok, postanejo bogatejše od moških",
        "ctx_link": "https://www.finance.si/zenske-ki-nimajo-otrok-postanejo-bogatejse-od-moskih/a/9004150",
        "upvotes": 0,
        "content": "\n[g0ga]\nImeti otroke, da bo nekdo na stara leta skrbel zate,je po mojem\nmnenju še bolj sebično, kot jih ne imeti iz razlogov,navedenih v\nčlanku. Sploh pa , kdo zagotavlja, da bodo sploh v isti državi, ko\nboste stari oz., da bodo imeli interes ali sploh čas, skrbeti za\nostarele starše. Dom s strežnico iz J. Amerike je tudi v tem\nprimeru čisto mogoč.\nHmmmmm, hudo je, ker ne razumeš zakaj gre in ne razumeš napisanega.",
        "author": "FIN-544124"
    },
    {
        "ctx": "Ženske, ki nimajo otrok, postanejo bogatejše od moških",
        "ctx_link": "https://www.finance.si/zenske-ki-nimajo-otrok-postanejo-bogatejse-od-moskih/a/9004150",
        "upvotes": 0,
        "content": "\nNekatere paqč ne dajo državi novega Mercedesa-Takšna je pač cena\nali več za 1.otroka.Po naših izkušnjah od 0 -30 in kusor let je\ntudi več.Žal danes otroci nikoli ne odrastejo.Stanovanjski problem\nin vse ostale razvajonosti.Ko zadnji otrok doseže 18 Let bi ponovem\nmorali starši zapustiti skupno gnezdo in ne obratno,ko je Mama\nhotel na veke vekom Amen.",
        "author": "FIN-467473"
    },
    {
        "ctx": "Ženske, ki nimajo otrok, postanejo bogatejše od moških",
        "ctx_link": "https://www.finance.si/zenske-ki-nimajo-otrok-postanejo-bogatejse-od-moskih/a/9004150",
        "upvotes": 0,
        "content": "\n[FIN-467473]\nKo zadnji otrok doseže 18 Let bi ponovem morali starši zapustiti\nskupno gnezdo in ne obratno,ko je Mama hotel na veke vekom\nAmen.\nHmmmmmmmm, ko malo pomislim kako to danes gre je res že skoraj\ntako, da starši zapuščajo svoje gnezdo.\n\nŽe nekaj časa je tako, da se mladi čedalje bolj pozno odločajo za\notroke.\n\nČe jih ima mogoče kdo več kot enega ali dva je potem, ko zadnji\npočasi diplomira in se prične osamosvajati že kateri od staršev v\npenziji.\n\nIn mogoče kateri na žalost že pokojni.\n\nTako prične razmišljati, da je najbolje, da hišo prepusti mladini,\nker je itak prevelika zanj in mogoče že razmišlja celo o odhodu v\ndom starejših.\n\nNo, mogoče pa počaka še nekaj let, ker sedaj bodo tamladi imeli\notroke in, ker bo dolgčas v penziji lahko pazi na vnuke.",
        "author": "FIN-544124"
    }
]