[
  {
    "ctx": "(graf) Delnica Credit Suissa ob začetku trgovanja močno navzdol",
    "ctx_link": "https://live.finance.si/%28graf%29-delnica-credit-suissa-ob-zacetku-trgovanja-mocno-navzdol/a/9004557",
    "upvotes": 1,
    "content": "\nZadnja sprememba: murje 03.10.2022 13:59\nNekoč so bile banke nadvse in zelo prijazne institucije, ko še ni\nbilo potrebno pametnih telefonov, da edino z njimi opravimo bančno\nstoritev. Niti pomisliti ne gre, težave pri oskrbi z elektriko ter\ntežave z mobilnim omrežjem, ko niti do svojega denarja, ne bi mogli\nali uspeli priti. Ob tem so na koncu meseca pripisale pozitivne\nobresti, sedaj pa so zaradi krizne situacije ter nizkih obrestnim\nmer, s tem prenehale. Bančna delnica je bila nekoč spoštovana\ninstitucija, ki je omogočala trdnost in stabilnost, vse do\nrazlastninjenja delničarjev. Nekoč je bilo zelo zaželjeno, da smo\nsploh stali v vrsti, da smo jih lahko kupili. Za te delnice so\ntakrat delali reklamo mnogi gospodarstveniki in politiki, ki so\nprijazno ter zavedeno vabili k nakupu najboljših med najboljšimi.\nPotem pa je prišla kriza in so male delničarje razlastninili ter\njim z dovoljenjem države razlastninili ter jim odvzeli lastninsko\npravico. Še dandanes pa nihče ni našel nobene rešitve, ne banke, ne\nBanka Slovenije, ne sodiča, ne Ustavno sodišče, ne Evropsko\nsodišče, ogoljufani vlagatelji, pa imamo še danes luknjo v žepu.\nSaj se tukaj ne gre za milijone €, pač pa za ponos sodelovanja pri\npomoči gospodarstva, kot so nam vedno govorili, potem pa takšen\nrezultat. In za nas ugodnega rezultata še ni pričakovati. Ugodni\nrezultat pa bi bil, da dobimo nazaj vsaj nominalni in vplačani\nznesek za delnice, saj moralnega razočaranja zaenkrat še ni mogoče\npoplačati, ne pri banki in ne kje drugje...\n\nZAVAJAJOČE OBLJUBE\n\nZakaj bi sodelovali v dokapitalizaciji?\n* Na preteklo poslovno leto Nove KBM se lahko ozremo z\nzadovoljstvom. Od lanskega novembra, ko je bila uspešno izpeljana\ndelna privatizacija banke, je Nova KBM zrasla v delniško družbo z\nnajveč delničarji v državi ter s svojo ponudbo in tržnim nastopom\nokrepila svoj položaj kot močan steber Skupine Nove KBM.\n* Z novim kapitalom bo Nova KBM še okrepila temelje svojega\nuspešnega poslovanja, pospešila rast in razvoj ter si razširila pot\nza povečanje poslovanja na tujih trgih. Usmerjena v uspešno\nprihodnost bo banka enako kot do sedaj tudi danes in jutri\nuresničevala svojo zavezo do delničarjev, komitentov, zaposlenih in\nokolja - zagotavljati varne, stabilne in odlične finančne rešitve\nza boljše življenje, uspešno poslovanje in uresničevanje smelih\nvizij.\n\n8 LEGENDARNIH IZJAV O NKBM\n\n\"Drugače je pri malih vlagateljih, ki so banko sanirali. Tu je\ncilj, da se jih čim več odloči za nakup delnic, zato je logično, da\nje cena ugodna. 27 evrov je bila primerna cena in to\npozdravljamo.\"\nMatej Lahovnik\n\n\"Vlada pred prodajo ni določila realne cene delnic NKBM.\"\nMilan M. Cvikl\n\n\"Delnice NKBM bom kupila, ker vidim dobro priložnost, da bodo, ne\nle kratkoročno, temveč tudi dolgoročno, donosne.\"\nMarta Kos\n\n\"Do poceni delnic NKBM se bodo dokopali profesionalni kupci.\"\nAnton Rop\n\n\"Vlada očitno želi dati prebivalstvu nekaj pod ceno.\"\nMitja Gaspari\n\n\"Bajuk, daj malim delničarjem še četrtino NKBM!\"\nSašo Peče\n\n\"Seveda se lahko vlada sedaj izogne nekaterim čerem, na katerih je\nnasedla pri NKBM. Triglav je trši oreh. Tehnično bo odločilna\npresoja cene delnic in sedaj že vemo, da na povpraševalni strani\npremorejo državljani milijardo evrov likvidnih sredstev, ki jih\nlahko takoj uvrstijo na borzo. Najverjetneje bo vlada, tako pri\nčasu prodaje kot načinu izvedbe, postavila politične predvolilne\ninterese pred ekonomske potrebe in razvoj.\"\nBogomir Kovač\n\nin zmagovalna izjava\n\n“Zakaj se prodaja na Bahame, če bi lahko zaslužil domač\nčlovek?”\nZoran Jankovič\n\nHvala ker ste mi odvzeli vse delnice NKBM.\nMali delničar\nVečer, 16.12.2014, stran 7, slika 2/2,\n\nwww.vzmd.si/images/P...elnice.pdf\n\n»Kapitalizem temelji na presenetljivi predpostavki, da bodo najbolj\npokvarjeni ljudje počeli najbolj pokvarjene stvari za dobrobit\nvseh.«\nJohn Maynard Keynes\n\nIZJAVE ZNANIH\nV spopadu morale in denarja, denar redko izgubi.\nShirley Chisholm, političarka\nwww.poslovni.hr\n\nBOB DNEVA\n\n»Izrinjanje malih delničarjev. To je pač zgodovina te družbe. Nekdo\nbi sicer rekel, kupili smo samostojnost, kupili smo kapitalizem, pa\nnismo vedeli, kaj smo kupili in v kaj smo šli.«\nFranc Trček, poslanec ZL\nPetek, 09. September 2016\nwww.vecer.com/6255512\n\nBOB DNEVA\n\n»Imate ljudi, ki so si v tranzicijskem obdobju spretno skovali\nkapitalske dobičke, sesuli podjetja, spravili delavce na ceste,\ndanes pa se igrajo socialne storitve.«\nMarko Slavič, direktor Doma Danice Vogrinec\nSobota, 13.maj 2017\nwww.vecer.com/bob-dneva\n\n* Kar je dovoljeno nekomu, ni dovoljeno vsem.\nPavle Pensa, starejši partner v Odvetniški pisarni Jadek &\nPensa\nsvetkapitala.delo.si...tih-130997",
    "author": "murje"
  },
  {
    "ctx": "(graf) Delnica Credit Suissa ob začetku trgovanja močno navzdol",
    "ctx_link": "https://live.finance.si/%28graf%29-delnica-credit-suissa-ob-zacetku-trgovanja-mocno-navzdol/a/9004557",
    "upvotes": 0,
    "content": "\nmurje: Se strinjam. Bančna industrija se spreminja, tehnologija je\nspremenila zadeve. Če pa je posredi še politično mešetarjenje kot v\nprimeru IPO-ja NBKM, potem je pa tu situacija še hujša.",
    "author": "Rokc5"
  },
  {
    "ctx": "(graf) Delnica Credit Suissa ob začetku trgovanja močno navzdol",
    "ctx_link": "https://live.finance.si/%28graf%29-delnica-credit-suissa-ob-zacetku-trgovanja-mocno-navzdol/a/9004557",
    "upvotes": 0,
    "content": "\nS stališča proračuna je takrat Bajuk naredil dober posel. Onih 27€\nje delnica doživela dvakrat. Najprej pri IPO, potem pa se je tam\nmimo odpeljala, ko je šla navzdol od mislim da 41... do eventuelne\nnule.",
    "author": "Endimion"
  },
  {
    "ctx": "(graf) Delnica Credit Suissa ob začetku trgovanja močno navzdol",
    "ctx_link": "https://live.finance.si/%28graf%29-delnica-credit-suissa-ob-zacetku-trgovanja-mocno-navzdol/a/9004557",
    "upvotes": 3,
    "content": "\nZadnja sprememba: crt 03.10.2022 17:13\n[Endimion]\nS stališča proračuna je takrat Bajuk naredil dober\nposel.\nbajuk je naredil super posel. to je bilo tudi pravocasno razlozeno\nprihajajocim kupcem... cez 15 let vse prav pride :)\n\nzdajle spet preberem in ... no further questions your honor, nic ne\nbi spremenil.\n\nwww.finance.si/19683...vecje-ovce",
    "author": "crt"
  },
  {
    "ctx": "(graf) Delnica Credit Suissa ob začetku trgovanja močno navzdol",
    "ctx_link": "https://live.finance.si/%28graf%29-delnica-credit-suissa-ob-zacetku-trgovanja-mocno-navzdol/a/9004557",
    "upvotes": 0,
    "content": "\nZadnja sprememba: Rokc5 04.10.2022 09:23\ncrt: Dobro si takrat šel kontra domačemu borznemu sentimentu ni\nkaj! Kako ti je uspelo? Pa to je bilo še pred kolapsom Northern\nRocka (Lehmana ni bilo še nikjer).\nJaz se samo spominjam, da sem kot mulc v enem tujem časopisu tam\nnekje tudi poleti 2007 prebral nek 'opinion piece' na potencialne\nresne težave na finančnih trgih, pa nekako nisem reagiral oz. bolj\npodrobno spremljal zadeve. Takrat smo vse gledali skozi rožnata\nočala rastoče LJSE ter predvsem velikega pospeška slovenskih\nvzajemcev :)\n\nP.S. kakšen imaš feeling glede Credit Suissa in možnosti kakšne\npotencialne 'inflection point' v mednarodnem finančnem sistemu v\ntem trenutku? Si še vedno v 'contrarian' poziciji? LP",
    "author": "Rokc5"
  },
  {
    "ctx": "(graf) Delnica Credit Suissa ob začetku trgovanja močno navzdol",
    "ctx_link": "https://live.finance.si/%28graf%29-delnica-credit-suissa-ob-zacetku-trgovanja-mocno-navzdol/a/9004557",
    "upvotes": 5,
    "content": "\nZadnja sprememba: crt 04.10.2022 10:12\n[Rokc5]\ncrt: Dobro si takrat šel kontra domačemu borznemu sentimentu ni\nkaj! Kako ti je uspelo? Pa to je bilo še pred kolapsom Northern\nRocka (Lehmana ni bilo še nikjer).\nzadeve so se po svetu solidno zacele majati ze poleti 2007.\n\nkar se tice nkbm, imel sem neke druge akutne skrbi in zaradi tega\nnisem sel v to, ker ne bi imel casa spremljati, situacija pa je\nbilo kot opisano taka, da je bilo treba imeti oko na izhodu.\nmislim, da je bilo z razvojem tecaja to tudi impresivno\ndemonstrirano.\n\nzame najbolj smesni del zgodbe (se bolj kot to, da je bajuk carsko\nizpeljal za slovenske razmere mega ipo ravno v bancnem sektorju\nravno direkt v prihajajoco krizo) je, kako so obljubili \"ce drzis X\ncasa, dobis Y delnic zastonj\" - in valjda publika noro tripa na\nuuuu saj ni vazno kaj in kdaj in kolko me to po poti stane, samo da\nje brezplacno...\n\ntreba je se peljat v trgovino v sosednjem mestu po koscek putra,\nker je tam 5 centov ceneje. anglezi recejo: don't be penny-wise and\npound-stupid. sicer anglezi zadnje case tudi niso neke perle\n:P\nP.S. kakšen imaš feeling glede\nCredit Suissa in možnosti kakšne potencialne 'inflection point' v\nmednarodnem finančnem sistemu v tem trenutku? Si še vedno v\n'contrarian' poziciji? LP\ncredit suisse je vecni bolnik, dezurni kandidat za intenzivno nego,\ncim se svet zatrese in se kake specifike zraven (hello archegos).\nje svicarska deutsche bank :)\n\nsem cca 90% cash in cca 10% energija, plus ena mala bolj ziheraska\nposebna situacija. to je trenutno moja tocka mirnega spanja. mirno\nspanje mi je ogromno vredno, se zlasti po zdravstvenih avanturah\nzadnjih let (imel sem raka, sicer statisticno ponavadi obvladljive\nvrste, ki pa te vseeno fenta, ce se obotavljas; to je bila zelo\nkonkretna izkusnja, ki je ne priporocam - samo recem, da ce bi bilo\ncelo zdravstvo kot novi onko, bi bilo super, se bolj super pa je,\nce ni treba tja).\n\ntorej se enkrat, to je pozicija za osebo, ki ljubi mir in jo boli\nkurac za \"joj izpustil sem X\".\n\nkot se ze dolgo pogovarjamo, po moje orientir, do kam gre fed, ni\nto, da morajo om doseci inflacijo, temvec se bodo stvari zacele\nlomiti ze zdavnaj prej - ce ne prej, v ameriskem proracunu, seveda\npa kdorkoli je na svetu svohnejsi od usa (torej priblizno vsi), to\ncuti se prej.\n\ntrenutno se kot posledica delovanja feda dogaja (tud slucajno ne\nprvic, zelo solsko) krcenje dolarske likvidnosti po svetu in ves\nfallout tega v valutah in bilancah.\n\nimamo tudi ze postopno metanje puske v koruzo s strani cb (japonci\nintervenirali na jpy in 5 min kasneje povedali, da saj nima smisla;\navstralci pravkar upocasnili tempo zvisevanja; boe se zasukala na\npeti in obveznice kupuje, namesto da bi jih kot na veliko razlagano\nprodajala)\n\nFed bo po moje \"postajal prijaznejsi\" tako:\n\n- najprej odprl swap linije z glavnimi drugimi cb, torej zagotovil\njim dolarje (glede na razmere je to lahko zdaj ze kadarkoli -\ndanes, jutri...)\n- potem upocasnil ali odlozil svoje prodaje obveznic\n- nazadnje upocasnil ali celo obrnil tempo svojih om\n\nta vrstni red zato, ker je bilo veliko vlozeno v piar velikega\nborca proti inflaciji, kar mora drzati se minimalno do midterms\n(cez en mesec), lahko pa drzi vse do zacetka ali konca pomladi\n2023.\n\nzakaj ravno do takart? zato, ker bo dotlej v 12-mesecni vzorec,\nkako kaj inflacija, prisel not tak set cifer, da se bodo lepo\npoznali ogromni padci surovin z dosezenih vrhov, ne bo pa vec v\nvzorcu cifer izpred velikega jurisa -- in bo inflacija\n(presenetljivo, nepricakovano, tegasepares...) \"izginila sama od\nsebe\". mogoce se bomo celo spet pogovarjali o fak deflacija bo,\nhitro printat :)\n\nvse zapisano je v smislu \"if present trends continue\" - ce se bomo\nsli obmetavanje z nuki, ne pol meni tezit zakaj je drugace\nizpadlo...\n\nvmes imamo pa pri delnicah (ki so sicer pri tem se najmanj\npomembne) se za opravit jesenski val tax loss selling. ceprav\nzdajle trenutno (!!) bolj kaze na en kontra-trend rally znotraj\nmedveda.",
    "author": "crt"
  },
  {
    "ctx": "(graf) Delnica Credit Suissa ob začetku trgovanja močno navzdol",
    "ctx_link": "https://live.finance.si/%28graf%29-delnica-credit-suissa-ob-zacetku-trgovanja-mocno-navzdol/a/9004557",
    "upvotes": 1,
    "content": "\nHm ti torej na tvoje izkušnje ne pričakuješ daljšega obdobja\npovišane inflacije, tam 5-10 let kot so nekateri namigovali še\nnekaj časa nazaj (ponovitev sedemdesetih o čemer je bilo veliko\ngovora v zadnjega pol leta). Slišali smo celo upajoče glasove, da\nse bo s povišano inflacijo poradiralo dolgove evropskih PIGS-ov in\ndalo malce več prostora za dihanje raznim evropskim finančnim\nbolnikom.\nJe torej trenutno višanje OM s strani FED-a Powellov 'overshooting'\n(oz. se pojavlja ta nevarnost), kar bi lahko vodilo v nov\n'overshooting' v deflacijo?\n\nKaj pa je tvoje mnenje za nas, long-term holderje, ki se oziramo za\nodpiranje kakšnih pozicij v tujih blue chipih? Kdaj vstopiti noter,\njanuar 2023 ali kasneje? Po tvojem filingu..\n\nŠe eno vprašanje: Če pravilno razumem, a se nekako šteje, da si ti\nna Financah največji stručko za delnice in trge, bolj kot Simona in\nFrankl? LP",
    "author": "Rokc5"
  },
  {
    "ctx": "(graf) Delnica Credit Suissa ob začetku trgovanja močno navzdol",
    "ctx_link": "https://live.finance.si/%28graf%29-delnica-credit-suissa-ob-zacetku-trgovanja-mocno-navzdol/a/9004557",
    "upvotes": 6,
    "content": "\nZadnja sprememba: crt 04.10.2022 10:44\n[Rokc5]\nHm ti torej na tvoje izkušnje ne pričakuješ daljšega obdobja\npovišane inflacije, tam 5-10 let kot so nekateri namigovali še\nnekaj časa nazaj (ponovitev sedemdesetih o čemer je bilo veliko\ngovora v zadnjega pol leta). Slišali smo celo upajoče glasove, da\nse bo s povišano inflacijo poradiralo dolgove evropskih PIGS-ov in\ndalo malce več prostora za dihanje raznim evropskim finančnim\nbolnikom.\nto z dolgo casa povisano inflacijo, ki v bistvu ustreza glavnim\nigralcem, je ze en cas moja teza in je sele zadnje case bolj siroko\nna tapeti.\n\nampak \"povisano\" ne pomeni ranga 10. to pomeni 3, 4. 5 je ze\nprecej.\n\nkako gre to skupaj z moznostjo deflacije? tako, da sem ravnokar\nopisal, kako je v bistvu se najvec odvisno od tega, o cem se sploh\nmetodolosko pogovarjamo - o oknu nekega zadnjega obdobja, ki se\npovsem mehanicno premika naprej in zajema not zdaj take, zdaj\ndrugacne dogodke in razmere. v tem smislu tudi \"nenadna in\npresenetljiva deflacija\" nenadoma in presenetljivo izdahne, ko pade\nveliki padec surovin spet ven iz okna.\n\ntako je o to, o cem govorimo in kaj odkrijemo, zelo zelo stvar\ntega, kaksno obdobje gledamo. pri tistem zgoraj \"higher for longer\"\npa se pogovarjamo o neki povprecni sliki na ravni nekaj let. torej:\nimeli smo nadpovprecni spike inflacije, zdaj imamo nadpovprecni\nspike zategovanja proti njej, to lahko pripomore k nadpovprecnemu\nnihaju navzdol, vendar ko pa sestejemo skozi nekaj let... najbolj\npricakujem kot receno.\n\nvelik wildcard pri tem je situacija z energijo in \"zelenim\nprehodom\". vsaj jaz si vec ne upam reci, kako dalec lahko seze top\ndown politicna, kot se temu strokovno rece, fuknjenost, ki lahko\nkadarkoli naredi nov supply side cenovni sok.\n\ndodatni velik wildcard je politicna-varnostna negotovost, ker je\nsituacija pac zelo podobna casu pred svetovno vojno. lahko prvo,\nlahko drugo, v glavnem.... v obeh primerih ni najbolj fajn ane\n:)\n\ntako da pri tako odprtih kartah je v bistvu smesno se iti neko\n\"napovedovanje\". vendar je hkrati vseeno dobro v vsakem momentu\nimeti neko predstavo, kam gremo, ce gremo naprej po enaki poti (kar\nnikoli ni povsem res).\nJe torej trenutno višanje OM s\nstrani FED-a Powellov 'overshooting' (oz. se pojavlja ta\nnevarnost), kar bi lahko vodilo v nov 'overshooting' v\ndeflacijo?\npo moje ja.\nKaj pa je tvoje mnenje za nas,\nlong-term holderje, ki se oziramo za odpiranje kakšnih pozicij v\ntujih blue chipih? Kdaj vstopiti noter, januar 2023 ali kasneje? Po\ntvojem filingu..\nkakor sedaj kaze, ce te silnice ostanejo aktualne, je videti\naktualno dec in prvi kvartal 2023.\n\npa se pri tem je treba malo paziti, kaj tocno pomeni \"tujih\".\n\nna koncu je zelo stvar osebe, a si bolj sorte \"bom raje malo prej,\nda ja cesa ne zamudim\" ali bolj sorte \"bom raje pocakal, naj se\nmalo utrdi, vseeno ce en kos spustim\".\nŠe eno vprašanje: Če pravilno\nrazumem, a se nekako šteje, da si ti na Financah največji stručko\nza delnice in trge, bolj kot Simona in Frankl?\nne vem, kdo in kako steje. ni pa mi znano, da bi simona in peter\ndosti pocela na trgu, tako da ne vem za njiju.\n\nvsekakor sem verjetno najvecji ljubitelj makro zadev, vsaj ondan mi\nje kolega pravil, da ne pozna nikogar drugega, ki ima tako vroce\nobcutke do monetarne politike :))",
    "author": "crt"
  },
  {
    "ctx": "(graf) Delnica Credit Suissa ob začetku trgovanja močno navzdol",
    "ctx_link": "https://live.finance.si/%28graf%29-delnica-credit-suissa-ob-zacetku-trgovanja-mocno-navzdol/a/9004557",
    "upvotes": 0,
    "content": "\nJaz sem takrat delal v eni BPH. Pa itak bil cel hype okol tega. Pa\nsem kupil mislim da 3. Po 27. Po nekaj dneh mi broker čez mizo zine\n\"daj tole pozapri.\" Okej, pa šlo ven po 40 i kusur. Pol ko sem še\nprovizije plačal, je blo tok, da sm lahko punco takrat na pico\npeljal.\n\nKar je še vedno bolje od mojstra k je te robe nabavil nekaj k€ na\nkredo. In gledal veseli tobogan navzdol.",
    "author": "Endimion"
  },
  {
    "ctx": "(graf) Delnica Credit Suissa ob začetku trgovanja močno navzdol",
    "ctx_link": "https://live.finance.si/%28graf%29-delnica-credit-suissa-ob-zacetku-trgovanja-mocno-navzdol/a/9004557",
    "upvotes": 0,
    "content": "\nJa ampak takšni nakupi so bili čista špekulacija. Slovenci so še\nvedno finančno nepismeni v povprečju, ampak takrat so o delnicah\nvedeli še bistveno manj. Lep dan",
    "author": "Rokc5"
  },
  {
    "ctx": "(graf) Delnica Credit Suissa ob začetku trgovanja močno navzdol",
    "ctx_link": "https://live.finance.si/%28graf%29-delnica-credit-suissa-ob-zacetku-trgovanja-mocno-navzdol/a/9004557",
    "upvotes": 1,
    "content": "\nZadnja sprememba: murje 03.10.2022 13:59\nNekoč so bile banke nadvse in zelo prijazne institucije, ko še ni\nbilo potrebno pametnih telefonov, da edino z njimi opravimo bančno\nstoritev. Niti pomisliti ne gre, težave pri oskrbi z elektriko ter\ntežave z mobilnim omrežjem, ko niti do svojega denarja, ne bi mogli\nali uspeli priti. Ob tem so na koncu meseca pripisale pozitivne\nobresti, sedaj pa so zaradi krizne situacije ter nizkih obrestnim\nmer, s tem prenehale. Bančna delnica je bila nekoč spoštovana\ninstitucija, ki je omogočala trdnost in stabilnost, vse do\nrazlastninjenja delničarjev. Nekoč je bilo zelo zaželjeno, da smo\nsploh stali v vrsti, da smo jih lahko kupili. Za te delnice so\ntakrat delali reklamo mnogi gospodarstveniki in politiki, ki so\nprijazno ter zavedeno vabili k nakupu najboljših med najboljšimi.\nPotem pa je prišla kriza in so male delničarje razlastninili ter\njim z dovoljenjem države razlastninili ter jim odvzeli lastninsko\npravico. Še dandanes pa nihče ni našel nobene rešitve, ne banke, ne\nBanka Slovenije, ne sodiča, ne Ustavno sodišče, ne Evropsko\nsodišče, ogoljufani vlagatelji, pa imamo še danes luknjo v žepu.\nSaj se tukaj ne gre za milijone €, pač pa za ponos sodelovanja pri\npomoči gospodarstva, kot so nam vedno govorili, potem pa takšen\nrezultat. In za nas ugodnega rezultata še ni pričakovati. Ugodni\nrezultat pa bi bil, da dobimo nazaj vsaj nominalni in vplačani\nznesek za delnice, saj moralnega razočaranja zaenkrat še ni mogoče\npoplačati, ne pri banki in ne kje drugje...\n\nZAVAJAJOČE OBLJUBE\n\nZakaj bi sodelovali v dokapitalizaciji?\n* Na preteklo poslovno leto Nove KBM se lahko ozremo z\nzadovoljstvom. Od lanskega novembra, ko je bila uspešno izpeljana\ndelna privatizacija banke, je Nova KBM zrasla v delniško družbo z\nnajveč delničarji v državi ter s svojo ponudbo in tržnim nastopom\nokrepila svoj položaj kot močan steber Skupine Nove KBM.\n* Z novim kapitalom bo Nova KBM še okrepila temelje svojega\nuspešnega poslovanja, pospešila rast in razvoj ter si razširila pot\nza povečanje poslovanja na tujih trgih. Usmerjena v uspešno\nprihodnost bo banka enako kot do sedaj tudi danes in jutri\nuresničevala svojo zavezo do delničarjev, komitentov, zaposlenih in\nokolja - zagotavljati varne, stabilne in odlične finančne rešitve\nza boljše življenje, uspešno poslovanje in uresničevanje smelih\nvizij.\n\n8 LEGENDARNIH IZJAV O NKBM\n\n\"Drugače je pri malih vlagateljih, ki so banko sanirali. Tu je\ncilj, da se jih čim več odloči za nakup delnic, zato je logično, da\nje cena ugodna. 27 evrov je bila primerna cena in to\npozdravljamo.\"\nMatej Lahovnik\n\n\"Vlada pred prodajo ni določila realne cene delnic NKBM.\"\nMilan M. Cvikl\n\n\"Delnice NKBM bom kupila, ker vidim dobro priložnost, da bodo, ne\nle kratkoročno, temveč tudi dolgoročno, donosne.\"\nMarta Kos\n\n\"Do poceni delnic NKBM se bodo dokopali profesionalni kupci.\"\nAnton Rop\n\n\"Vlada očitno želi dati prebivalstvu nekaj pod ceno.\"\nMitja Gaspari\n\n\"Bajuk, daj malim delničarjem še četrtino NKBM!\"\nSašo Peče\n\n\"Seveda se lahko vlada sedaj izogne nekaterim čerem, na katerih je\nnasedla pri NKBM. Triglav je trši oreh. Tehnično bo odločilna\npresoja cene delnic in sedaj že vemo, da na povpraševalni strani\npremorejo državljani milijardo evrov likvidnih sredstev, ki jih\nlahko takoj uvrstijo na borzo. Najverjetneje bo vlada, tako pri\nčasu prodaje kot načinu izvedbe, postavila politične predvolilne\ninterese pred ekonomske potrebe in razvoj.\"\nBogomir Kovač\n\nin zmagovalna izjava\n\n“Zakaj se prodaja na Bahame, če bi lahko zaslužil domač\nčlovek?”\nZoran Jankovič\n\nHvala ker ste mi odvzeli vse delnice NKBM.\nMali delničar\nVečer, 16.12.2014, stran 7, slika 2/2,\n\nwww.vzmd.si/images/P...elnice.pdf\n\n»Kapitalizem temelji na presenetljivi predpostavki, da bodo najbolj\npokvarjeni ljudje počeli najbolj pokvarjene stvari za dobrobit\nvseh.«\nJohn Maynard Keynes\n\nIZJAVE ZNANIH\nV spopadu morale in denarja, denar redko izgubi.\nShirley Chisholm, političarka\nwww.poslovni.hr\n\nBOB DNEVA\n\n»Izrinjanje malih delničarjev. To je pač zgodovina te družbe. Nekdo\nbi sicer rekel, kupili smo samostojnost, kupili smo kapitalizem, pa\nnismo vedeli, kaj smo kupili in v kaj smo šli.«\nFranc Trček, poslanec ZL\nPetek, 09. September 2016\nwww.vecer.com/6255512\n\nBOB DNEVA\n\n»Imate ljudi, ki so si v tranzicijskem obdobju spretno skovali\nkapitalske dobičke, sesuli podjetja, spravili delavce na ceste,\ndanes pa se igrajo socialne storitve.«\nMarko Slavič, direktor Doma Danice Vogrinec\nSobota, 13.maj 2017\nwww.vecer.com/bob-dneva\n\n* Kar je dovoljeno nekomu, ni dovoljeno vsem.\nPavle Pensa, starejši partner v Odvetniški pisarni Jadek &\nPensa\nsvetkapitala.delo.si...tih-130997",
    "author": "murje"
  }
]