[
    {
        "ctx": "Kwarteng zdaj proti načrtu britanske premierke znižanja davkov za tiste z največjimi zaslužki",
        "ctx_link": "https://live.finance.si/kwarteng-zdaj-proti-nacrtu-britanske-premierke-znizanja-davkov-za-tiste-z-najvecjimi-zasluzki/a/9004553",
        "upvotes": 9,
        "content": "\npremierka pa: ah, to si je minister tkoaltko sam izmislil, on je\nkriv.\n\nOn Sunday, Ms Truss said that cutting the 45p rate of tax was not\ndiscussed at Cabinet and that the decision to include it in the\nmini-Budget had been taken by Mr Kwarteng.\n\nk doloceni izmuzljivosti in prilagodljivosti je zelo pripomoglo to,\nda se je oblikovala velika skupina nezadovoljnih poslancev vladne\nstranke, ki je dala jasno vedeti, da je sposobna blokirati zadeve\n... in kadre.\n\npa je postalo bolj udobno odpovedati se trickle-down pravljicam kot\npolozaju.",
        "author": "crt"
    },
    {
        "ctx": "Kwarteng zdaj proti načrtu britanske premierke znižanja davkov za tiste z največjimi zaslužki",
        "ctx_link": "https://live.finance.si/kwarteng-zdaj-proti-nacrtu-britanske-premierke-znizanja-davkov-za-tiste-z-najvecjimi-zasluzki/a/9004553",
        "upvotes": 0,
        "content": "\nOčitno je reality show postal mainstream tudi v zahodni politiki...",
        "author": "FIN-379669"
    },
    {
        "ctx": "Kwarteng zdaj proti načrtu britanske premierke znižanja davkov za tiste z največjimi zaslužki",
        "ctx_link": "https://live.finance.si/kwarteng-zdaj-proti-nacrtu-britanske-premierke-znizanja-davkov-za-tiste-z-najvecjimi-zasluzki/a/9004553",
        "upvotes": 6,
        "content": "\nZadnja sprememba: crt 03.10.2022 10:10\ndolgo je ze tega.\n\nmogoce lahko kar povezemo z volilno pravico - kjer ni avtokracije,\nimas vedno neko publiko, ki jo je treba nekako prepricati,\nprepricujes pa s korenckom bolj kot s palico (kot receno ob\npredpostavki, da pac ni avtokracija). to apriori pomeni nek piar,\nmarketing, showbiz. princip je isti - sve su ostalo nianse :)\n\npri tem je verjetno vsaka generacija prepricana, da v njenih mladih\nletih je vse to potekalo castno in dostojanstveno, ko postane\nstarejsa, pa te zadeve nikamor vec ne vodijo. (trust me on the\nsunblock)",
        "author": "crt"
    }
]