[
    {
        "ctx": "Internetvju: Danes v živo z Blažem Brodnjakom",
        "ctx_link": "https://www.finance.si/internetvju-danes-v-zivo-z-blazem-brodnjakom/a/9004736",
        "upvotes": 8,
        "content": "\nMenda so po državni \"sanaciji\" v dobri kondiciji. Proračun krije\nizgube, torej vsi mi, tako pa je potem veliko lažje, kajne. Da pa\nje za miljardo oškodovanih verjetno ne bo govoril, ker to menda ni\nproblem te banke ampak BS in vlade gospe, ki je bila takrat, kot\npravi del domače trojke in je reševala Slovenijo, pred\nbankrotom.....Menda je sploh ni bilo potrebno reševati pravijo, ki\nse na zadeve spoznajo. kakorkoli, škoda za delničarje in podrejene\nobvezničarje je bila povzročena, ni pa še na vidiku povrnitev te\nškode. Vprašajte ga kaj o tem, da ne bi pozabili. Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "Internetvju: Danes v živo z Blažem Brodnjakom",
        "ctx_link": "https://www.finance.si/internetvju-danes-v-zivo-z-blazem-brodnjakom/a/9004736",
        "upvotes": 0,
        "content": "\nSi pa optimist! Upam da pesimističen.",
        "author": "lojze1"
    },
    {
        "ctx": "Internetvju: Danes v živo z Blažem Brodnjakom",
        "ctx_link": "https://www.finance.si/internetvju-danes-v-zivo-z-blazem-brodnjakom/a/9004736",
        "upvotes": 2,
        "content": "\nPa kaj nas briga za bivšo slovensko banko.Ko bom imel toliko\ngranita,kot ona se pa lahko začnemo pogovarjati,prej žal ne.\nL.P. Marko.",
        "author": "FIN-467473"
    },
    {
        "ctx": "Internetvju: Danes v živo z Blažem Brodnjakom",
        "ctx_link": "https://www.finance.si/internetvju-danes-v-zivo-z-blazem-brodnjakom/a/9004736",
        "upvotes": 2,
        "content": "\nMeni je iskreno povedano Brodnjak zanimiv od kar sem bral tale\nintervju z njim:\n\nwww.domovina.je/blaz...stvo1-del/\nČe sem provokativen: tako kot je biznismen Golob kandidat levice bi\npa morda desnica za prihodnjega mandatarskega kandidata morala dati\nBrodnjaka? :)",
        "author": "Rokc5"
    },
    {
        "ctx": "Internetvju: Danes v živo z Blažem Brodnjakom",
        "ctx_link": "https://www.finance.si/internetvju-danes-v-zivo-z-blazem-brodnjakom/a/9004736",
        "upvotes": 6,
        "content": "\nZadnja sprememba: SimonAntolič 12.10.2022 08:29\nA to misliš na tisto zadevščino, kjer je NLB v medletnem poročilu\nza september 2013 navajala, da ima kapital pozitiven v višini 835\nmio EUR? EBA pa 30.6.2013, da je imela NLB 904 mio EUR najbolj\nkvalitetnega kapitala in 8,5% kapitalsko ustreznost. Pol so pa\nJazbec in kompanija toliko časa z romunskimi študenti izvajali\nmimobežno metodo ugotavljanja višine kapitala, da so pogruntali, da\nje imela NLB negativen kapital v višini 317 mio EUR. Ah daj no, saj\nso ugotovili samo dobro miljardo EUR razlike. Ene pol miljona SLO\nfolka so okrog prinesli. Zakona o popravi tega lopovluka po 9 letih\nše ni nikjer in vprašanje, če kdaj sploh bo. Jazbec pa Čufar mata\nfajn službi, Bratuškova pa tudi. Da ostalih ne omenjam. Potem se pa\nneki Brodnjak po prsih tolče kako dobro poslujejo. Naj pove svoje\nmnenje o tej barabiji in kako bo povrnil tisto kar je NLB\nkreditodajalcem pobrala. In o vseh dokapitalizacijah NLB.",
        "author": "SimonAntolič"
    },
    {
        "ctx": "Internetvju: Danes v živo z Blažem Brodnjakom",
        "ctx_link": "https://www.finance.si/internetvju-danes-v-zivo-z-blazem-brodnjakom/a/9004736",
        "upvotes": 2,
        "content": "\n[Rokc5]\nbi pa morda desnica za prihodnjega mandatarskega kandidata morala\ndati Brodnjaka? :)\nNemogoče, vsaj dokler ne gre oni ven z nogami naprej... ;)",
        "author": "trocki"
    },
    {
        "ctx": "Internetvju: Danes v živo z Blažem Brodnjakom",
        "ctx_link": "https://www.finance.si/internetvju-danes-v-zivo-z-blazem-brodnjakom/a/9004736",
        "upvotes": 0,
        "content": "\nHja mogoče ga pa Janša nominira za naslednika. Win-win.",
        "author": "Rokc5"
    }
]