[
    {
        "ctx": "Kibernetska varnost v praksi: podjetja še vedno »padajo« na osnovah",
        "ctx_link": "https://www.finance.si/ikt/kibernetska-varnost-v-praksi-podjetja-se-vedno-%3e%3epadajo/a/9004779",
        "upvotes": 1,
        "content": "\nIn še bolj bodo padali !!!!!!\n\nČe nekdo v eni Nemčiji ohromi železniški promet potem ni noben\nproblem neke mikro firmice pospraviti v žep za malo malico !!!!",
        "author": "FIN-544124"
    },
    {
        "ctx": "Kibernetska varnost v praksi: podjetja še vedno »padajo« na osnovah",
        "ctx_link": "https://www.finance.si/ikt/kibernetska-varnost-v-praksi-podjetja-se-vedno-%3e%3epadajo/a/9004779",
        "upvotes": 1,
        "content": "\nZadnja sprememba: crt 10.10.2022 12:01\n#BREAKING German cyber security chief to be sacked after alleged\nRussia ties\n\nMedia outlets said Schönbohm's alleged contacts with Russian agents\nmay have come through the Cyber Security Council of Germany.\nSchönbohm helped found the group, which has among its membership\nroster a German company that is subsidiary of a Russian firm\nfounded by a former employee of the Soviet-era spy agency, the\nKGB.\n\njao\n\n\nwww.dw.com/en/german...a-63387771",
        "author": "crt"
    },
    {
        "ctx": "Kibernetska varnost v praksi: podjetja še vedno »padajo« na osnovah",
        "ctx_link": "https://www.finance.si/ikt/kibernetska-varnost-v-praksi-podjetja-se-vedno-%3e%3epadajo/a/9004779",
        "upvotes": 0,
        "content": "\nZadnja sprememba: murje 12.10.2022 11:25\nDELO OD DOMA\n\nKer ni pustil kamere prižgane, so ga odpustili. Zdaj morajo plačati\nodškodnino\n\nNizozemsko sodišče je odločilo, da so bile delavcu podjetja, ker\nmed delom od doma ni pustil prižgane spletne kamere, zaradi česar\nso ga odpustili, kršene njegove pravice. Uslužbencu ameriškega IT\npodjetja Chetu je sodišče prisodilo približno 75.000 evrov.\n\nAvgusta so moškemu, ki dela v nizozemski podružnici podjetja Chetu,\nki ima sicer sedež na Floridi, rekli, naj med delom deli svoj\nzaslon in pusti kamero prižgano. Ko je slednje zavrnil, so ga\nodpustili, kot razlog pa navedli zavrnitev dela in nepokornost.\nPredstavniki podjetja Chetu se na sodnem zaslišanju niso pojavili,\nprav tako sodišču niso dali izjave, je zapisano v sodbi. Sodišče je\no zadevi sicer razsodilo septembra, njegove ugotovitve pa so\nobjavili ta mesec in je o njih poročal Netherlands Times.\n\nMoški je za podjetje Chetu delal od leta 2019, ko so ga avgusta\npozvali k sodelovanju v Programu korektivnih ukrepov (CAP) –\nVirtualni razred, med katerim naj bi njegova spletna kamera ostala\nprižgana. Glede na sodni zapisnik je uslužbenec to zavrnil z\nbesedami: \"Ne počutim se prijetno, ko me devet ur na dan spremlja\nkamera. To je vdor v mojo zasebnost in se počutim zelo neprijetno.\nTo je razlog, zakaj moja kamera ni vklopljena. Že tako spremljate\nvse dejavnosti na mojem prenosnem računalniku in z vami delim svoj\nzaslon.\"\n\nNa ugovore zaposlenega so iz podjetja odgovorili, da se to ne\nrazlikuje od opazovanja zaposlenega v pisarniškem okolju. Toda\nsodišče se s tem ni strinjalo in se je sklicevalo na sodbo\nEvropskega sodišča za človekove pravice, v kateri je navedeno, da\nje treba video nadzor zaposlenega na delovnem mestu, ne glede na\nto, ali je prikrit ali ne, obravnavati kot precejšen poseg v\nzasebno življenje zaposlenega. Sodišče je ugotovilo, da ni bilo\nzadostne utemeljitve za spremljanje zaposlenega in je zato podjetje\nkršilo njegove pravice do zasebnosti.\n\nV začetku tega leta je sicer več sindikatov posvarilo, da je\nuporaba tehnologije nadzora na delovnem mestu – vključno z uporabo\numetne inteligence za spremljanje delavcev – med pandemijo močno\nnapredovala in uhaja izpod nadzora. Metode, ki so se jih\nposluževali, so vključevale spremljanje elektronske pošte in\ndatotek, spletnih kamer na službenih računalnikih, sledenje, kdaj\nin koliko delavec tipka, sledenje opravljenih klicev in gibanja\ndelavca z uporabo CCTV in naprav, ki jim je mogoče slediti, zato so\npozvali k strožji ureditvi za zaščito delavcev.\n\nwww.24ur.com/novice/...dnino.html\n\nwww.icenter.si/blog-...gIt8vD_BwE\n\nspot.gov.si/sl/poslo...o-na-domu/\n\nwww.informiran.si/po...ghtFrame=1\nwww.mojedelo.com/zap...ev-na-domu",
        "author": "murje"
    }
]