[
    {
        "ctx": "Zakaj je treba Golobovi vladi gledati pod prste",
        "ctx_link": "https://www.finance.si/manager/zakaj-je-treba-golobovi-vladi-gledati-pod-prste/a/9004597",
        "upvotes": 11,
        "content": "\nZadnja sprememba: Rokc5 04.10.2022 20:32\nHja skrbi so realne članek ni slab, toda avtor je v svojem\nobsedenem naivnem boju proti 'Princu teme' tokrat morda nevede res\npriklical hudiča.\n\nNasploh je morda tokratna vlada streznitev za vse podjetnike,\nobrtnike in privatnike, ki bi malce sedeli na dveh stolih, ne bi\nhodili na volitve ali pa bi podcenjevali nekatere skrajno leve\npolitične sile pri nas, da se bo potrebno angažirati.\n\nBodisi za še en push kot je bila DLGV, predvsem pa bolj pragmatično\npristopiti do narodnjaške SDS, \"katoliške\" NSi (pa še kakšne že\nodpisane \"kmečke\" SLS), ter pač zavestno nekje pustiti v javnosti\ngenerirane strahove pred \"nacionalizmom\", \"ruralci s hribov\" tisto\nfamozno boogeyman kratico RKC, pa morda kakšnimi kulturnimi vzorci,\nod goveje juhe, frajtonarce, ter preprostimi ljudmi, ki v škornjih\nin z vilami in traktorji gredo na njivo in delajo kar pač znajo v\nvsej svoji preprostosti, iskrenosti in nepopolnosti (kot smo\nnepopolni vsi, od meščanov do vaščanov).\n\nTo je sedaj posledica in mislim, da smo točno takšno vlado\npotrebovali, da se vsi zresnimo.\nPo reakciji na levo recesijsko vlado Pahorja 2008-2011 smo dobili\nmožnost za popravni izpit. Ne zapravimo je, ker potem sledi\nizključitev.",
        "author": "Rokc5"
    },
    {
        "ctx": "Zakaj je treba Golobovi vladi gledati pod prste",
        "ctx_link": "https://www.finance.si/manager/zakaj-je-treba-golobovi-vladi-gledati-pod-prste/a/9004597",
        "upvotes": 6,
        "content": "\nZadnja sprememba: FIN-379669 04.10.2022 21:01\nGospod avtor.\nVsekakor nisem zagovornik socializma in komunizma, ker sta sistema,\nki se nista izkazala kot uspešna...\n... ampak tudi v takem sistemu se je dogajala real politika, umni\nljudje, ki so imeli za cilj prosperiteto gospodarstva.\n\nIn morda ste mlad, ampak naj vas malo podučim. Kardeljevi časi...\nhmm. Trajali so od 1945 do 1979. Recimo.\n\nJugoslavija se je po Informbiroju naglo začela industrializirati in\nrazvijati. Ta pozitiven val, ki je bil v koraku s sodobnim časom,\nje trajal nekje do leta 1970. V času 1967 do 1969 je ta val na\nvrhuncu proizvedel bolj liberalno in seveda v prihodnost usmerjeno\nKavčičevo vlado.\n\nKavčiča so komunisti celo snubili, da prevzame Zvezno vlado.\nZavrnil jih je. Želel je le Slovence voditi. Torej, bili so\nkomunisti, ki so se zavedali, da je treba v korak s časom, dati\npriložnost mlajšim...\n\n... potem pa 1970 se krivulja začne obračati počasi navzdol.\n\nVzpon in padec Jugoaslvije se je zgodil v času Kardelja in lahko bi\ndejali, da ima zasluge tako za rast kot tudi za preokrenitev\nkrivulje proti dol.\n\nKardelj je dal leta 1974 žegen za federalizacijo Jugoslavije (na\nsvoj način je reševal ta voz, ki je že krepko sopihal) in v ustavo\nso zapisali načellno pravico vsakega od narodov do samoodločbe. To\nje že bila podlaga, ki nam je nudila en korak ven iz kotla. In smo\ndecembra 1990 šli.\n\nTorej. Obstaja čisto ena mogoča teorija, da bi Jugoslavija\npreživela 90' leta, če bi se stari matori, ki so jo v konsenzu z\nAmeričani in Rusi ustanovili, pravočasno umaknili (recimo 1970)in\ndali mlajšim in bolj poletnim priložnost.\n\nČe bi se takrat to zgodilo, bi se zgodovina v Jugi pozitivneje\nzasukala, in glej ga zlomka, morda bi danes na te Kardeljeve čase\ngledali precej bolj romantično. (Tako kot Američani gledajo z\nromanticizmom na one dve atomski bombici, ki sta padli na Japonskem\npoleti 1945.)\n\nČe ste uspeli v današnjem času, potem se lahko po nekem čudnem\nspletu naključij zahvalite Kardeljevi starostni trmi in nezaupanju\nv mlajše in spsoobnejše, kar je v 70' peljalo jugoslavansko barko\ndol... da smo potem v 90' hitreje zakorakali z usmeritvijo proti\nzahodu...\n\n... kdo ve, kako bi bilo. Prav gotovo pa je bila Juga do 1970 v\nkoraku s časom, kasneje pač ne več... Kardelj in Tito pa sta bila\nves čas zraven, v dobrem in slabšem. Vedno je težko reči, da je\nnekdo le črn ali bel. Življenje je mavrica.\n\n(Bi pa prosil, da se komentarjem o kršitvah človekovih pravic v ex\nJugi tukaj izognemo, ker se problematike lotevam bolj kot ne z\ngospodarskega aspekta.)",
        "author": "FIN-379669"
    },
    {
        "ctx": "Zakaj je treba Golobovi vladi gledati pod prste",
        "ctx_link": "https://www.finance.si/manager/zakaj-je-treba-golobovi-vladi-gledati-pod-prste/a/9004597",
        "upvotes": 2,
        "content": "\nOdlično zapisano !!!\n\nPreveč so nekateri popljuvali tiste lepe čase in mlajšim\ngeneracijam kažejo zelo iskrivljeno sliko.\n\nBila so podjetja, ki so stroje in tehnologijo nabavljala na zahodu\nin so bila v koraku s časom.\n\nMimogrede vem te stvari, ker sem bil v tistih časih največjega\nrazvoja rojen in moj ata je bil na vodilnih funkcijah, ko se je\nrazvoj dogajal !!!",
        "author": "FIN-544124"
    },
    {
        "ctx": "Zakaj je treba Golobovi vladi gledati pod prste",
        "ctx_link": "https://www.finance.si/manager/zakaj-je-treba-golobovi-vladi-gledati-pod-prste/a/9004597",
        "upvotes": 9,
        "content": "\nJa, lustracije ni bilo 30 let nazaj. To je to.",
        "author": "Muki"
    },
    {
        "ctx": "Zakaj je treba Golobovi vladi gledati pod prste",
        "ctx_link": "https://www.finance.si/manager/zakaj-je-treba-golobovi-vladi-gledati-pod-prste/a/9004597",
        "upvotes": 1,
        "content": "\ndefiniraj lustracijo, za zacetek...",
        "author": "primvla"
    },
    {
        "ctx": "Zakaj je treba Golobovi vladi gledati pod prste",
        "ctx_link": "https://www.finance.si/manager/zakaj-je-treba-golobovi-vladi-gledati-pod-prste/a/9004597",
        "upvotes": 1,
        "content": "\nV teoriji je marsikaj, v praksi pa teče tako: Odpoveš se prejšnji\nstrankarski izkaznici, se vpišeš v nov klub in dobiš novo\nizkaznico. Tega je bilo dejansko v Slo na pretek v začetku 90'...\ntako da ima Muki preveč skrbi s to... lustracijo. Saj se je de\nfakto zgodila...\n... reče se jim tudi: konvertiti",
        "author": "FIN-379669"
    },
    {
        "ctx": "Zakaj je treba Golobovi vladi gledati pod prste",
        "ctx_link": "https://www.finance.si/manager/zakaj-je-treba-golobovi-vladi-gledati-pod-prste/a/9004597",
        "upvotes": 0,
        "content": "\nIzbiranje posameznih vidikov, dosežkov (cherry picking) povsem\nizkrivi pogled in nima veze z dejansko situacijo, ki pa ni bila\nniti približno tako rožnata in fajn. Celostni pristop velja za\nopisani primer in povsod drugje. Zato ne moreš in se ne da gledati\nna način, kot je zapisano.\n\nŠe v Holloywoodu so to pogrutali: ..the whole truth and nothing but\nthe truth...\n\nLP",
        "author": "FIN-475492"
    },
    {
        "ctx": "Zakaj je treba Golobovi vladi gledati pod prste",
        "ctx_link": "https://www.finance.si/manager/zakaj-je-treba-golobovi-vladi-gledati-pod-prste/a/9004597",
        "upvotes": 0,
        "content": "\nZadnja sprememba: Rokc5 05.10.2022 18:55\nA tista A: \"I want the truth!\", B: \"You can't handle the\ntruth!\"\nOpomba: A Few Good Men",
        "author": "Rokc5"
    },
    {
        "ctx": "Zakaj je treba Golobovi vladi gledati pod prste",
        "ctx_link": "https://www.finance.si/manager/zakaj-je-treba-golobovi-vladi-gledati-pod-prste/a/9004597",
        "upvotes": 2,
        "content": "\nZadnja sprememba: FIN-379669 05.10.2022 19:02\nNe pozabi na nekaj. V tistih časih so Tita sprejemali in\nobravnavali na Zahodu z največjimi častmi.\nDanes naši državniki komaj pridejo do vratarja nekega zahodnega\npomembneža... če pa že se nekje slikajo z nekom na poziciji, je to\nbolj iz vljudnosti.\n\nStarejši, kot sem, bolj se zavedam, kolikšno marketinško moč je\nimel Tito na Zahodu in kakšno realno lobistično moč je imel. V\nzadnjih 30 letih mu nihče od naših oblastnikov ni prišel glede te\nmoči do mezinca. Mnogo mnogo višje je segel tudi kot danes velja za\nDončića.\n\n1970 je bilo za Zahodnjaka kova Kissinger čast priti na Brione v\nJugo ali v New Yorku sprejeti Tita. Pri Kissingerju gre za človeka\nvelikega kalibra, nepremirljivo večjega od sedanjih kvazi glumcev\nbrez realne moči, brez realnih vzvodov moči.\n\nNekoč so bili na Zahodu odločevalci... te danes najdeš le na\nVzhodu. Danes imamo na Zahodu karikature neke politične moči in\nmodrosti, lutke. Tako je zadevo ocenil celo abrahamovec Kissinger.\nStari verjetno ve, kaj govori...\n\nTako da... ja, Titota lahko rišemo le mavrično, v vseh barvah. So\nsvetle in so temne. Za slednje tudi vemo, kam sežejo. Poznamo\nzgodovino. Tito je ena najbolj kontroverznih osebnosti, ki je\nkdajkoli živela in delovala v tej regiji. Kardelj pa se je šlepal\nzraven.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Zakaj je treba Golobovi vladi gledati pod prste",
        "ctx_link": "https://www.finance.si/manager/zakaj-je-treba-golobovi-vladi-gledati-pod-prste/a/9004597",
        "upvotes": 0,
        "content": "\nTo ne spremeni dejstva, da je potrebno gledati celostno, pa bil\nTito šarmer ali pa ne.",
        "author": "FIN-475492"
    },
    {
        "ctx": "Zakaj je treba Golobovi vladi gledati pod prste",
        "ctx_link": "https://www.finance.si/manager/zakaj-je-treba-golobovi-vladi-gledati-pod-prste/a/9004597",
        "upvotes": 1,
        "content": "\nZadnja sprememba: kzupanc 07.10.2022 10:44\nLepo, g. Dušan Omerčević. Ste pa bili zavedeni glede Janševe\nnedemokratičnosti. Je naredil tudi napake, ampak kdo jih ne dela.\nZdaj se oglašate, ker imate interes kapitalista. Super. A to, da se\nza krinko depolitizacije RTV uprizarja komunistični nasilni pohod\nna že sedaj socialistično RTV vas pa ne moti? A to, da vlada ukinja\nzakon o dohodnini samo zato, ker ga je sprejela prejšnja vlada, vas\nne moti? A to, da bodo posvajali otroke LQBTIQ vas ne moti (oz.\nupam, da vsaj prizadevanj proti temu nimate za nedemokratična!)? A\nto, da so odložili izvajanje (namesto da bi sprejeli podzakonske\nakte) dobrega in nujno potrebnega zakona o dolgotrajni oskrbi vas\nne moti? A to, da so predlagali 20 ministrstev vas tudi ne moti? A\nto, da so kup zakonskih določb prejšnje vlade rešili kar z enim\nzakonom, ki jih razveljavlja, vas ne moti? Ta vlada dela trikrat\nbolj nedemokratično kot prejšnja, petkrat manj koristno za razvoj\nSlovenije in katastrofalno za gospodarski razvoj. Prejšnja je bila\nidealna v primerjavi s to. In, g. Omerčević, ni vse v programiranju\nin ukvarjanju z zrakom IT (sem strojnik in informatik). Veliko več\nkapitala bo moralo v konkretno ponudbo stvari, ki jih ljudje rabimo\n(energija, hrana, zdravje, zdravo okolje in voda). Na področju IT\npa proč od igričarstva, kriptomegle in brezveznih obdelav vsega\nmogočega sr**ja k digitalizaciji, ki bo pomagala preživeti človeku\nin človeštvu.",
        "author": "kzupanc"
    },
    {
        "ctx": "Zakaj je treba Golobovi vladi gledati pod prste",
        "ctx_link": "https://www.finance.si/manager/zakaj-je-treba-golobovi-vladi-gledati-pod-prste/a/9004597",
        "upvotes": 2,
        "content": "\nZadnja sprememba: kzupanc 07.10.2022 10:45\n[Rokc5]\nHja skrbi so realne članek ni slab, toda avtor je v svojem\nobsedenem naivnem boju proti 'Princu teme' tokrat morda nevede res\npriklical hudiča.\n\nNasploh je morda tokratna vlada streznitev za vse podjetnike,\nobrtnike in privatnike, ki bi malce sedeli na dveh stolih, ne bi\nhodili na volitve ali pa bi podcenjevali nekatere skrajno leve\npolitične sile pri nas, da se bo potrebno angažirati.\n\nBodisi za še en push kot je bila DLGV, predvsem pa bolj pragmatično\npristopiti do narodnjaške SDS, \"katoliške\" NSi (pa še kakšne že\nodpisane \"kmečke\" SLS), ter pač zavestno nekje pustiti v javnosti\ngenerirane strahove pred \"nacionalizmom\", \"ruralci s hribov\" tisto\nfamozno boogeyman kratico RKC, pa morda kakšnimi kulturnimi vzorci,\nod goveje juhe, frajtonarce, ter preprostimi ljudmi, ki v škornjih\nin z vilami in traktorji gredo na njivo in delajo kar pač znajo v\nvsej svoji preprostosti, iskrenosti in nepopolnosti (kot smo\nnepopolni vsi, od meščanov do vaščanov).\n\nTo je sedaj posledica in mislim, da smo točno takšno vlado\npotrebovali, da se vsi zresnimo.\nPo reakciji na levo recesijsko vlado Pahorja 2008-2011 smo dobili\nmožnost za popravni izpit. Ne zapravimo je, ker potem sledi\nizključitev.\nSe popolnoma strinjam. Le da ruralci s hribov in dolin danes v\nvečini vedo in znajo v povprečju več kot urbanci.",
        "author": "kzupanc"
    }
]