[
    {
        "ctx": "Je že tu: stagflacijska dolžniška kriza",
        "ctx_link": "https://www.finance.si/je-ze-tu-stagflacijska-dolzniska-kriza/a/9004787",
        "upvotes": 1,
        "content": "\nZadnja sprememba: primvla 10.10.2022 11:50\nuau, Nouriel \"mr. Obvious\" Roubini",
        "author": "primvla"
    },
    {
        "ctx": "Je že tu: stagflacijska dolžniška kriza",
        "ctx_link": "https://www.finance.si/je-ze-tu-stagflacijska-dolzniska-kriza/a/9004787",
        "upvotes": 21,
        "content": "\nZadnja sprememba: ogo 10.10.2022 13:20\n[primvla]\nuau, Nouriel \"mr. Obvious\" Roubini\nDesetletje obsežnega tiskanja denarja in pufanja za vsako neumnost\njasno, da bo imelo negativne posledice.\nSploh, ker se puf ni delal za dvig produktivnosti in konkurenčnosti\ntemveč za brezvezne neumnosti.\n\nJasno je, da večino tega pufa ne bo nikoli poplačana. Torej bo prej\nkot slej šel v odpis kot slab dolg.\nOdpis triljonov biljnonov miljonov, pa seveda pomeni stečaje držav,\nbank, skladov in tako naprej ... To je neminovno.\n\nČe je denar prepoceni, se ga zafrčka, to so dejstva in šola za v\nbodoče. Centralne banke nikoli ne bi smele iti z obrestnimi merami\npod 2%. Nikoli. V časih povišane inlfacije, pa nikoli pod jederno\nletno inflacijo.",
        "author": "ogo"
    },
    {
        "ctx": "Je že tu: stagflacijska dolžniška kriza",
        "ctx_link": "https://www.finance.si/je-ze-tu-stagflacijska-dolzniska-kriza/a/9004787",
        "upvotes": 0,
        "content": "\nTO NI MOJ PROBLEM.",
        "author": "FIN-467473"
    },
    {
        "ctx": "Je že tu: stagflacijska dolžniška kriza",
        "ctx_link": "https://www.finance.si/je-ze-tu-stagflacijska-dolzniska-kriza/a/9004787",
        "upvotes": 0,
        "content": "\nTo je zanimiv vidik, ki si ga vzpostavil. Verjetno je res, da OM\nnikoli ne bodo šle več tako nizko. Po mojem mnenju se bo sedaj\ntestiralo, da se Zahodni svet navadi na višje OM, zato bo po mojem\nmnenju obdobje višjih OM daljše. Je pa res, da bodo lahko na\nzačetku sedaj še višje, potem pa čez nekaj časa malce drsele\ndol.\nBtw. zakaj si postavil mejo na 2%, je to tisto staro pravilo\n\"zdrave\" inflacije?",
        "author": "Rokc5"
    },
    {
        "ctx": "Je že tu: stagflacijska dolžniška kriza",
        "ctx_link": "https://www.finance.si/je-ze-tu-stagflacijska-dolzniska-kriza/a/9004787",
        "upvotes": 7,
        "content": "\nQE: raji se vzame iz enega zepa in da v drugi zato, da lahko se\nnaprej financira megakorporacije. ker ce bi cisto direkt jemali\nraji in talali denar oligarhiji, bi raja mogoce zastrigla z usesi\n(rezultat je isti, samo da je pri potrosnistvu kot stranski produkt\nustvarjenega se vec sranja). tiskanje denarja je rop pri belem\ndnevu, pika. visanje OM ni dosti boljse, energetski \"trg\" isto.\nsami carovniski triki kako revne ohranjat revne in bogaturje\nbogate. opazujmo UK, tam je zdaj najbolj ocitno\n(truss&kwasi&co)...",
        "author": "primvla"
    },
    {
        "ctx": "Je že tu: stagflacijska dolžniška kriza",
        "ctx_link": "https://www.finance.si/je-ze-tu-stagflacijska-dolzniska-kriza/a/9004787",
        "upvotes": 11,
        "content": "\n[Rokc5]\nBtw. zakaj si postavil mejo na 2%, je to tisto staro pravilo\n\"zdrave\" inflacije?\nDa, zdrava kmečka pamet. Denar mora imeti pozitiven donos in mora\npokrivati osnovno inflacijo.\nDrugače bo preprosto zafrčkan za bedarije.",
        "author": "ogo"
    },
    {
        "ctx": "Je že tu: stagflacijska dolžniška kriza",
        "ctx_link": "https://www.finance.si/je-ze-tu-stagflacijska-dolzniska-kriza/a/9004787",
        "upvotes": 11,
        "content": "\n»Z ukinitvijo zlatega standarda smo izgubili zaščito, ki nam\npreprečuje zaplembo premoženja skozi inflacijo.«\nAlan Grennspan, bivši predsednik ameriške centralne banke\n\n»Majhni dolgovi ubogega človeka povzročajo mnogo hrupa, gromozanski\ndolgovi države pa rastejo tiho in nemo.«\n(Stara modrost)\n\n»Če ne bomo odpravili pravice do izdajanja denarja in denarnega\nmonopola države in oblasti ter omogočili popolne svobode pri izbiri\ndenarja, ne bomo nikoli več imeli spodobne valute niti spodobno\ndelujočega gospodarskega sistema.«\nNobelov nagrajenec prof.Friedrich A. von Hayek\n\n»Le vlada lahko kvaliteten papir prekrije s kvalitetnim črnilom in\nustvari kombinacijo, ki nima vrednosti.«\nMilton Friedman, Nobelov nagrajenec za ekonomijo 1976\n\n»Že od nekdaj so si vladarji pridrževali pravico, da so si poleg\nvidne desetine, ki jim je pripadala, vzeli še eno nevidno desetino\ns pomočjo razvrednotenja kovancev.«\nErnst Wagemann\n\n»Izbirate lahko med naravno stabilnostjo zlata ter poštenostjo in\ninteligenco politikov. In z vsem spoštovanjem do teh gospodov vam\nsvetujem, da, dokler obstaja kapitalistični sistem, izberete\nzlato.«\nGeorge Bernard Shaw",
        "author": "murje"
    },
    {
        "ctx": "Je že tu: stagflacijska dolžniška kriza",
        "ctx_link": "https://www.finance.si/je-ze-tu-stagflacijska-dolzniska-kriza/a/9004787",
        "upvotes": 9,
        "content": "\nZadnja sprememba: ogo 10.10.2022 16:11\n[primvla]\nQE: raji se vzame iz enega zepa in da v drugi zato, da lahko se\nnaprej financira megakorporacije. ker ce bi cisto direkt jemali\nraji in talali denar oligarhiji, bi raja mogoce zastrigla z usesi\n(rezultat je isti, samo da je pri potrosnistvu kot stranski produkt\nustvarjenega se vec sranja). tiskanje denarja je rop pri belem\ndnevu, pika. visanje OM ni dosti boljse, energetski \"trg\" isto.\nsami carovniski triki kako revne ohranjat revne in bogaturje\nbogate. opazujmo UK, tam je zdaj najbolj ocitno\n(truss&kwasi&co)...\nPot v pogubo je vedno tlakovana z dobrimi nameni.\n\nSaj namesto, da gre denar v mega korporacije, lahko gre za ostale\nfalirane politične projekte. Saj smo v Jugi imeli hiperinflacijo in\nvemo, kako slabo se je to končalo.\n\nTruss & Co. so pa zblojenci, ki hočejo emulirat Thatcherjevo.\nPri čemer so zblojeni do te mere, da niso opazili, da je bilo za\nčasa Thatcherjeve dolga države ene žljavžentkrat manj.\n\nThatcherjeva se je torej lahko šla prijeme, ki se jih sedaj\npolitiki ne morejo iti. Je najprej treba sklestit pošastno visoke\ndržavne dolgove. To pa bo seveda jeba, ker je treba ustvarit\nnajprej plus v državnem proračunu. Če sklestiš davke, je jasno, da\nnarediš še dodaten minus. Ker itak ti nihče ne verjame, da si\nsposoben sklestit stroške, saj si še v času debelih krav delal samo\nminus.",
        "author": "ogo"
    },
    {
        "ctx": "Je že tu: stagflacijska dolžniška kriza",
        "ctx_link": "https://www.finance.si/je-ze-tu-stagflacijska-dolzniska-kriza/a/9004787",
        "upvotes": 11,
        "content": "\nOstanite doma, ne smete delati oziroma se delajte da delate od\ndoma, denar ni problem. To je bilo vodilo pred dvemi leti. In res\ndenar ni problem, problem so dobrine, ki jih tisti, ki jih imajo\nniso pripravljeni menjati za ničvreden papir, oziroma le tega\nzahtevajo več. Politika bo odreagirala z cenovno kapico. Na enem\nkoncu potiskaš dol, na dveh drugih ti izbruhne v nasprotno smer. Pa\nspet vsi nesrečni, kaj se nam to dogaja. Bo le potrebno realnemu\nustvarjalnemu delu dati prednost pred imaginarnim, pa se bodo\nstvari začele postavljati na pravo mesto.",
        "author": "0124MARJA"
    },
    {
        "ctx": "Je že tu: stagflacijska dolžniška kriza",
        "ctx_link": "https://www.finance.si/je-ze-tu-stagflacijska-dolzniska-kriza/a/9004787",
        "upvotes": 3,
        "content": "\nrealnega ustvarjalnega dela je za prezivetje civilizacije ob\ntrenutni tehnicni stopnji napredka naceloma potrebno relativno\nmalo. hudic je v tem, da vsi zelimo kopirat ZDA, kjer furajo\ngemblanje na borzah in rat race korporacij, kjer konkurencni boj\nplacujeta delavec in naravni resursi, ce jim zagusti, pa stiskajo\npar zelencev za zunanjetrgovinski reket, ce se jim kdo pri tem\nreketu slucajno zoperstavi, pa jim ni problem skreirat kako\nukrajino. zal ta nacin ne funkcionira za preostanek sveta v sferi\ntega vpliva in se bomo na koncu morali res sprijazniti s kopanjem\nkrompirja za njih al kajestvem, ob neke limite smo ocitno ze\ntrcili...",
        "author": "primvla"
    },
    {
        "ctx": "Je že tu: stagflacijska dolžniška kriza",
        "ctx_link": "https://www.finance.si/je-ze-tu-stagflacijska-dolzniska-kriza/a/9004787",
        "upvotes": 0,
        "content": "\nMISEL DNEVA\n\nOptimističen sem, da bo ta zima manj huda, kot se napoveduje, ker\nse je v Evropi našel konsenz, kako poseči na energetske trge in\nkako pomagati ljudem.\nRobert Golob, predsednik vlade\nTorek, 11.oktober 2022\nwww.primorske.si",
        "author": "murje"
    },
    {
        "ctx": "Je že tu: stagflacijska dolžniška kriza",
        "ctx_link": "https://www.finance.si/je-ze-tu-stagflacijska-dolzniska-kriza/a/9004787",
        "upvotes": 4,
        "content": "\nZadnja sprememba: Rokc5 11.10.2022 15:25\n0124MARJA: Hja to je bila res napaka. Dobr virus je bil nov, ni se\nvedelo. Po drugi strani se je folk uprl takrat tudi maskam in so\npotem šli v zapiranje. Za nazaj je preprosto biti pameten; če\ndržava doživi večji zdravstveno-gospodarski krah so potem lahko\nhitro nemiri. Po mojem so države sledile tej logiki - izogniti se\nhudi politični krizi in meltdownu.\nZanimiva za nazaj je razlika ZDA/EU. Trump je po mojem mnenju sicer\npreveč podcenjeval epidemijo, kar ga je tudi neslo (če ne bi gladko\nzmagal volitve).\nPlus Trumpa pa je po drugi strani bil, da je potihem s programom\nWarpSpeed pohitril razvoj cepiva in tudi, da veliko zveznih držav\nni zapiralo vsega vsepovprek; kljub 'stimmy checks' ki jih številni\nameriški ekonomisti kritizirajo še danes, je to pomagalo, da je\nnekako biznis bolj laufal v ZDA kot v Evropi.\nRecimo verjetno so pri nas zapore občin za nazaj gledano bile\nbrezvezne. Po drugi strani je bila problematika kako pustiti odprt\nstoritveni sektor, ker so se ljudje tako antivaxx uprli. Edino kar\nbi lahko morda naredili je da občin nikoli ne bi zapirali, pustili\nodprte storitve ob striktnem upoštevanju mask.\nPCT pogoj je bil nato bistveno boljša opcija ampak je očitno prišel\nprepozno. Je pa Janša naredil top potezo, ker je minimalno zapiral\nkot celoto in je poizkušal odpirati industrijo kolikor le lahko in\nto je rešilo industrijsko bazo pri nas.\nPred istim izzivom je sedaj Golob. Torej Janša je svoje oddelal\nsedaj naj oddela Golob.",
        "author": "Rokc5"
    }
]