[
    {
        "ctx": "Miti in dejstva o zdravstvu",
        "ctx_link": "https://www.finance.si/miti-in-dejstva-o-zdravstvu/a/9004732",
        "upvotes": 16,
        "content": "\nJe zlomljen. Bolj kot osredotočenost na delo je na plače. Če bi\nzdravstvo delovalo, kot se spodobi, bi plače ne bile problem. Ampak\nkar se dogaja, čakalne vrste so posledice, si pa ne zaslužijo\nvišjih plač s tem, da bi bili izven veljavne kolektivne pogodbe.\nPotem bi imeli visoke plače, problemi pa bi ostali...Razmišljam. In\nzdravstveno ministrstvo in zdravstvene zavode naj ne vodijo\nzdravniki ampak menedžerji, če domačih ni, pa tuji. Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "Miti in dejstva o zdravstvu",
        "ctx_link": "https://www.finance.si/miti-in-dejstva-o-zdravstvu/a/9004732",
        "upvotes": 12,
        "content": "\nKdaj bo dvig storilnosti poravnan z zdravniškimi plačami ?",
        "author": "FIN-467473"
    },
    {
        "ctx": "Miti in dejstva o zdravstvu",
        "ctx_link": "https://www.finance.si/miti-in-dejstva-o-zdravstvu/a/9004732",
        "upvotes": 10,
        "content": "\nV gospodarstvu bi iz tega, kar imamo v zdravstvu, naredili dva\nzdravstva. Toliko rezerv je, tako pri zaposlenih, kot tudi pri\ndenarju. V javnem sektorju, bodo samo pognali denar in poslabšali\nstoritve.",
        "author": "FIN-366556"
    },
    {
        "ctx": "Miti in dejstva o zdravstvu",
        "ctx_link": "https://www.finance.si/miti-in-dejstva-o-zdravstvu/a/9004732",
        "upvotes": 0,
        "content": "\nPlačni sistem v javnem sektorju določa plačo, ki zaposlenemu\npripada, če pride vsaki dan v službo (in ne na delo). Ima pravico,\nda je toliko plačan, nižje plače mu ne moreš dat, žal pa tudi\nvišje, da bi ga nagradil če dobro dela, ne.\n\nDokler bo tako, se storilnost ne bo dvignila. Torej ven iz javnega\nsektorja, da ga lahko plačaš glede na storilnost.\n\nDa ne bo pomote, večina jih opravi svoje delo, črne ovce pa so v\nvsaki čredi, tudi zasebni.",
        "author": "MD-471473"
    }
]