[
    {
        "ctx": "Uvajanje 5G je treba pospešiti, sicer bomo v Evropi zamudniki",
        "ctx_link": "https://www.finance.si/ikt/uvajanje-5g-je-treba-pospesiti-sicer-bomo-v-evropi-zamudniki/a/9004735",
        "upvotes": 4,
        "content": "\nZadnja sprememba: murje 07.10.2022 15:21\nDIGITALNI STRES IN DELO OD DOMA\n\nSte zadnje čase, od kar delate od doma, postali utrujeni, živčni,\npreobremenjeni, občutite nelagodje, pritisk?\nSituacija, v kateri smo se znašli, nas je čez noč prisilila v delo\nod doma. To pomeni, da preživimo še več časa pred računalniškimi\nzasloni in drugimi digitalnimi napravami. Nepretrgano gledanje v\nekran pa škoduje našemu zdravju, najprej očem, ki so eden\nnajpomembnejših organov. Človek postane manj funkcionalen, manj\nproduktiven, utrujen, pade mu koncentracija in je nenehno utrujen,\nživčen, občuti nelagodje, pritisk, preobremenjenost.\nTako lahko govorimo o vse večjem digitalnem stresu, ki je odziv na\ntehnologijo, ki je prežela vse sfere človekovega bivanja. Zaradi\ndostopnosti, ki je sad tehnološkega napredka, sodobni posameznik\npada v stres, saj je neprestano dosegljiv in obremenjen z\ninformacijami. Intimni prostor je začel izginjati in s tem tudi čas\nza počitek in umirjenost. Z neprenehnim pridobivanjem informacij\nnaši možgani nikoli ne počivajo, prav tako pa nimajo časa za\nrazmislek in čiščenje, selekcioniranje podatkov. Vsa ta nenehna\naktivnost v človeku povzroča napetost in nemirnost.\n\nDelo od doma in večopravilnost?\nTehnostres oz. digitalni stres je vedno bolj zabeležen pojav na\ndelovnih mestih, ki zahtevajo od zaposlenega, da je neprestano\nslužbeno prisoten in aktiven s pomočjo digitalnih medijev.\nTudi delo od doma je lahko za marsikoga, ki takega načina dela ni\nvajen, povzročitelj digitalnega stresa. Lahko ga na eni strani\npovzroči nepoznavanje e-tehnologije ali na drugi strani prevelika\nvključenost in delo zgolj z e-orodji. Danes večino informacij\nprejmemo skozi digitalne medije – računalnik, pametni telefon,\ntablico, televizijo ali e-bralnik. Zanimiva raziskava Univerze\nKalifornija – San Diego je ugotovila, da v enem dnevu oziroma 12\nurah v povprečju napolnimo možgane s 34 GB\ninformacijami oziroma 105.000 besedami. Vse te informacije oziroma\nbesede, ki zajemajo tudi slike in zvok, gredo skozi oči.\nPri delu od doma doživljamo stres tudi zaradi večopravilnosti. Pri\ndelu z digitalnimi orodji večkrat skačemo z ene aplikacije na drugo\nin delamo več stvari hkrati. Čeprav se na prvi pogled\nvečopravilnost ne zdi nevarna, večurna nepretrgana funkcionalnost v\nnas povzroča napetost in sprošča adrenalin.\nTelo postane zato nemirno in um raztresen. Večopravilnost v oči\nvnaša dodaten nemir, saj morajo oči, vsakič ko se ravno privadijo\nna en pogled – vsebino, zamenjati okolje. To hitro gibanje in\nspreminjaje slik – scenarijev, pa oči napenja in vzbuja v njih\nintenzivnost, ki pa na dolgi rok povzročita izmučenost in\nizgorelost. Oči in možgani potrebujejo fokus ter dosledno gledanje\nv eno smer ali predmet.\nPotrebujejo čas, da se navadijo na sliko in poglobijo vidno polje.\nVečopravilnost pa ravno to odvzema ter sili oko in možgane, da\nhitro operirajo na površini. Posledično delamo več napak in v telo\nvnašamo nemir.\n\nPosledice digitalnega stresa vplivajo na celoten živčni sistem, saj\nzrenje v digitalne medije, zaradi umetne svetlobe, sporoča\nmožganom, da so neprestano budni in aktivni. Posledično se naše\ntelo začne utrujati, in ker se brani napetosti, ki je posledica\nneprekinjene aktivnosti, lahko občutimo psihične in fizične znake\ndigitalnega stresa.\n\nPsihični in fizični znaki digitalnega stresa:\n- upad koncentracije,\n- slabo počutje – fizično in psihično,\n- notranji nemir,\n- napetosti, ki se prevračajo v konflikte,\n- nestrpnost oziroma neučakanost, ki vliva pritisk, da mora biti\nvse hitro in takoj narejeno,\n- prekomerno zauživanje sladkorja in nekakovostnih maščob,\n- neprestana želja po hrani,\n- želja po neprestanem dokazovanju,\n- apatičnost,\n- zmedenost, raztresenost,\n- težave s spanjem, motnje spanja, nenaspanost,\n- organski odpor do dodatnega dela,\n- nenehna utrujenost in izčrpanost,\n- suhe oči, draženje in srbenje v očeh, trzanje veke, rdeče oziroma\nkrvave oči, občutek težkih oči,\n- glavoboli,\n- bolečine v vratu.\n\nDigitalni stres vpliva tudi na naše notranje organe, največkrat\npresnovo in prebavo.\nBolečine v želodcu, napetost trebuha in zaprtost so pogosti\nsimptomi stresa. Pojavljajo se tudi bolečine v mišicah, bolečine v\nvratu, glavoboli, utrujenost in spremembe v vzorcih spanja.\nNemalokdaj stres napade tudi spomin – možnost pomnjenja novih\ninformacij in aktivno uporabo že obstoječega spomina. Pojavlja se\ntudi omotica in stiskanje v prsih ter povečan utrip srca.\nPoleg telesnih obolenj digitalni stres vpliva tudi na duševno\nzdravje. Depresija in tesnoba sta redna spremljevalca pretirane\nuporabe digitalnih orodij. Pogosti so tudi občutenje notranjega\nnemira in živčnost ter neprekinjena napetost. Duševna simptoma\ndigitalnega stresa sta tudi nizka samopodoba in negativno\nmišljenje, da nič ne moremo in smo odvisni od okolice in ljudi.\nPretirana vpetost v digitalno aktivnost prinaša tudi težave pri\nodločanju (preveč odločitev hkrati) in zmanjšuje kreativnost.\nPosledično začnemo čutiti manjvrednost in sposobnost za\norganizacijo dela povsem upade.\n\nDigitalni stres je resnejši pojav, kot se kaže na prvi pogled.\nNeprestano doziranje modre svetlobe v oko resno škoduje ne samo\nfizičnim očem, ampak tudi vidu in telesnemu zdravju nasploh.\nStres pri delu je obvladljiv, v kolikor delovno okolje\ntransformiramo v zdravo delovno mesto. Pri tem ne smemo zanemariti\nočesnega zdravja, saj ljudje velikokrat najprej delamo z očmi, šele\nnato z rokami.\nNekaj načinov, kako preprečiti digitalni stres:\n- nega oči: masaža vek, uporaba obkladkov za oči iz kamiličnega\nčaja,\n- ustrezna osvetlitev prostora: čim manj neonskih in led luči ter\nraba računalniškega ekrana, ki omogoča zatemnitev modre\nsvetlobe,\n- vaje za oči (opisi spodaj).\nViri:\n Digital Journal: New Types of Workplace Stress in the Digital\nEra\n Salud Coomeva Medicina Prepagada S.A. Magazine: The Effects of\nDigital Stress.\n Tech 21 Century: The Human Brain is Loaded Daily with 34 GB of\nInformation.\n Hefner D., Vorderer P.: Digital Stress. Permanent Connectedness\nand Multitasking.\n\nsolazaravnatelje.si/...RIRANO.pdf",
        "author": "murje"
    },
    {
        "ctx": "Uvajanje 5G je treba pospešiti, sicer bomo v Evropi zamudniki",
        "ctx_link": "https://www.finance.si/ikt/uvajanje-5g-je-treba-pospesiti-sicer-bomo-v-evropi-zamudniki/a/9004735",
        "upvotes": 6,
        "content": "\nHoteli ste, sedaj imate. Izgnali ste Samsungovo in Kitajsko\ntehnologijo, edino ki je že imela razvito tehnologijo. Vsiljevali\npa Ameriško, v tem pogledu zaostalo tehnologijo. Potem pa temu\ndodaj še stare modrece, ki samo še bolj zavlačujejo razvoj, pa smo\nkjer smo.",
        "author": "Froc"
    },
    {
        "ctx": "Uvajanje 5G je treba pospešiti, sicer bomo v Evropi zamudniki",
        "ctx_link": "https://www.finance.si/ikt/uvajanje-5g-je-treba-pospesiti-sicer-bomo-v-evropi-zamudniki/a/9004735",
        "upvotes": 1,
        "content": "\nHmmmmm, glede na to, kako se stvari trenutno dogajajo bomo mogoče\nkmalu komunicirali z dimnimi signali iz hriba na hrib.\n\nNo, če bo sreča bo mogoče šlo z malo starejšimi kratkovalovnimi\nradijskimi postajami.\n\nAnalognimi seveda.\n\nNekaj nas na srečo še obstaja, ki se na to spoznamo.\n\nIn srečno naključje je, da je že kar enostavno najti zgradbo, kjer\nso gor silicijeve plošče.\n\nIn si bomo z manjšim posegom uredili elektriko za napajanje.",
        "author": "FIN-544124"
    }
]