[
    {
        "ctx": "Kvantno tveganje: kriptirane skrivnosti bodo kmalu razkrite",
        "ctx_link": "https://www.finance.si/ikt/kvantno-tveganje-kriptirane-skrivnosti-bodo-kmalu-razkrite/a/9004839",
        "upvotes": 10,
        "content": "\nV borbi proti vohunjenju je bila predlagana uporaba klasičnih\npisalnih strojev.....Lep dan.\nP.S.: Proti rokopisom pa sploh zmrznejo:-) te sodobne pridobitve.\nNjihova slabost je, da lahko odpovedo, postopoma in upam da ne\nnaenkrat, ko lahko vse kar je digitalnega, tudi denar, izgine. Da\nne bi kdo rekel, da je brez rizikov tudi to področje.",
        "author": "bigl"
    },
    {
        "ctx": "Kvantno tveganje: kriptirane skrivnosti bodo kmalu razkrite",
        "ctx_link": "https://www.finance.si/ikt/kvantno-tveganje-kriptirane-skrivnosti-bodo-kmalu-razkrite/a/9004839",
        "upvotes": 3,
        "content": "\nKLAVZULA ZA IZKLJUČITEV KIBERNETSKE ŠKODE 03-KIZ-01/20\n\n1. Zavarovalna pogodba izključuje kakršnoloki neposredno ali\nposredno škodo, izgubo, odgovornost, stroške ali druge zahtevke\nin/ali izdatke kakršnekoli narave, vključno s tistimi, ki so\npovezani ali izhajajo iz obratovalnega zastoja ali drugih finančnih\nizgub in so izključno posledica kibernetskega incidenta.\n2. Ne glede na predhodni odstavek in ob upoštevanju ostalih\ndoločil, pogojev in izključitev zavarovalne pogodbe, pa zavarovanja\nkrije fizično poškodovanje in uničenje zavarovanega premoženja ali\nobratovalni zastoj, ki je neposredna posledica delovanja zavarovane\nnevarnosti, čeprav je kibernetski incident lahko neposreden,\nposreden, skupen ali sočasen vzrok za nastanek te zavarovane\nnevarnosti.\n3. Škoda zaradii zmanjšanja uporabe in funkcionalnosti, popravila,\nzamenjave, izgube, obnove ali reprodukcije programske in\nelektronskih podatkov, vključno z zneskom, ki se nanaša na vrednost\ntakšnih podatkov, in ki je nastala kot neposredna posledica\nkibernetskega incidenta, ne šteje za fizično poškodovanja ali\nuničenje zavarovanega premoženja in je zavarovalnica v nobenem\nprimeru ne povrne.\n\nPomen izrazov:\nKIBERNETSKI NAPAD\n\n* kibernetski napad\n* spreminjanje, preoblikovanje, izkrivljanje, korupcijo, zlorabo,\nkrajo, izgubo ali poškodbo informacijskih sistemov ali elektronskih\npodatkov ali zmanjšanje funkcionalnosti, razpoložljivosti ali\ndelovanje informacijskega sistema in njegovih komponent\n* vnos virusa v informacijski sistem\n\n* Kibernetski napad pomeni nepooblaščeno in namerno ali zlonamerno\ndejanje dostopa, spreminjanja, nadzora, poškodovanja, izsiljevanja,\npoškodovanja, brisanja, uničenja, motenja ali kraje elektronskih\npodatkov in informacijskega sistema ali začasno onemogočanje\ninformacijskega sistema za njihov predvideni namen ali za njihove\npredvidene uporabnike, vključno z ustvarjanjem presećnega prometa\nna omrežne naslove, izkoriščanje sistemskih ali omrežnih šibkosti\nin ustvarjanjem presežnega ali nepooblaščenega prometa med omrežji\nin informacijskimi sistemi.\n* Informacijski sistem predstavljajo omrežja, podatkovna skladišča,\nelektronski podatki ter strojna in programska oprema združena v\ninformacijsko-tehnološki ali komunikacijski sistem z namenom\nzbiranja, obdelave, spremljanja, iskanja, prenosa, zaščite,\nprikaza, dostopa ali shranjevanje elektronskih podatkov.\n* Za elektronske podatke štejejo informacije, kode, zapisi,\nkoncepti ali druge informacije kakršnekoli vrste, ki so pretvorjene\nv obliko oziroma so zabeležene ali posredovane tako, da jih\ninformacijski sistem lahko uporablja, shranjuje, obdeluje, dostopa,\nposreduje, ali kako drugače z njimi upravlja.\n* Virus je zlonamerno, koruptivno ali kako drugače nepooblaščeno\nnavodilo, program ali programska koda, ki se je sposobna avtonomno\nrazmnoževati, nameščati in prenašati znotraj - informacijski\nsistemov ali med njimi, in povzročiti škodljive, goljufive in\nzlonamerne spremembe lastnosti, razpoložljivosti, zaupnosti in\nintegritete informacijskega sistema in elektronskih podatkov. Virus\nvključuje t.i.računalniške črve, trojanskega konja, logično bombo,\nipd.\nwww.generali.si/kibe...a_klavzula\n\n\nwww.triglavtek.si/Vs...t-podjetja\n\nwww.triglav.si/wps/w...08-np6lykb\n\nwww.zav-sava.si/medi...-01-19.pdf\n\nwww.zav-sava.si/sl-s...tski-vdor/\nni-bo.si/?s=stran\nwww.grawe.si/obrazci/\nwww.merkur-zav.si/merkur-stan",
        "author": "murje"
    }
]