[
    {
        "ctx": "Kancler Scholz podaljšal delovanje treh nemških jedrskih elektrarn",
        "ctx_link": "https://live.finance.si/kancler-scholz-podaljsal-delovanje-treh-nemskih-jedrskih-elektrarn/a/9005050",
        "upvotes": 6,
        "content": "\nHja, v sili (krizi) hudič še muhe žre...",
        "author": "FIN-379669"
    },
    {
        "ctx": "Kancler Scholz podaljšal delovanje treh nemških jedrskih elektrarn",
        "ctx_link": "https://live.finance.si/kancler-scholz-podaljsal-delovanje-treh-nemskih-jedrskih-elektrarn/a/9005050",
        "upvotes": 15,
        "content": "\nJe prav čakal greto, kajneda :)",
        "author": "crt"
    },
    {
        "ctx": "Kancler Scholz podaljšal delovanje treh nemških jedrskih elektrarn",
        "ctx_link": "https://live.finance.si/kancler-scholz-podaljsal-delovanje-treh-nemskih-jedrskih-elektrarn/a/9005050",
        "upvotes": 5,
        "content": "\nV bistvu smešno, da ima Greta takšno moč nad politiki.",
        "author": "Rokc5"
    },
    {
        "ctx": "Kancler Scholz podaljšal delovanje treh nemških jedrskih elektrarn",
        "ctx_link": "https://live.finance.si/kancler-scholz-podaljsal-delovanje-treh-nemskih-jedrskih-elektrarn/a/9005050",
        "upvotes": 1,
        "content": "\n[Rokc5]\nV bistvu smešno, da ima Greta takšno moč nad politiki.\nGreta je pametna, politiki so pa glupi in pokvarjeni.",
        "author": "ogo"
    },
    {
        "ctx": "Kancler Scholz podaljšal delovanje treh nemških jedrskih elektrarn",
        "ctx_link": "https://live.finance.si/kancler-scholz-podaljsal-delovanje-treh-nemskih-jedrskih-elektrarn/a/9005050",
        "upvotes": 5,
        "content": "\nogo - na kakšen način je pametna? V mislu, da ve kako doseči svoje\ncilje?",
        "author": "Rokc5"
    },
    {
        "ctx": "Kancler Scholz podaljšal delovanje treh nemških jedrskih elektrarn",
        "ctx_link": "https://live.finance.si/kancler-scholz-podaljsal-delovanje-treh-nemskih-jedrskih-elektrarn/a/9005050",
        "upvotes": 3,
        "content": "\n[]\nJe prav čakal greto, kajneda :)\nČe lahko podaljša, potem lahko tudi skrajša....Sam da ne bo kdo pol\npresenečen...",
        "author": "0513ANITO"
    },
    {
        "ctx": "Kancler Scholz podaljšal delovanje treh nemških jedrskih elektrarn",
        "ctx_link": "https://live.finance.si/kancler-scholz-podaljsal-delovanje-treh-nemskih-jedrskih-elektrarn/a/9005050",
        "upvotes": 19,
        "content": "\nNemce je žal pamet povsem zapustila. Očitno na pritisk ta zelenih.\nZapiranje modernih in varnih jedrskih central je največja napaka\nNemčije v zadnjih 50 letih! Na drugi strani pa uvažajo električno\nenergijo iz Francije, ki ima 6 jedrskih central na nemški\nmeji...hkrati pa Nemčija na polno kuri termoelektrarne, ki so\nočitno za zeleno stranko bolj ekološke kot pa JE...Le kam gre ta\nsvet. :(",
        "author": "MojemnenjeXXL"
    },
    {
        "ctx": "Kancler Scholz podaljšal delovanje treh nemških jedrskih elektrarn",
        "ctx_link": "https://live.finance.si/kancler-scholz-podaljsal-delovanje-treh-nemskih-jedrskih-elektrarn/a/9005050",
        "upvotes": 8,
        "content": "\ngreta pac predstavlja piar vzvod za neko volilno mnozico. je tako\nrekoc simptom.",
        "author": "crt"
    },
    {
        "ctx": "Kancler Scholz podaljšal delovanje treh nemških jedrskih elektrarn",
        "ctx_link": "https://live.finance.si/kancler-scholz-podaljsal-delovanje-treh-nemskih-jedrskih-elektrarn/a/9005050",
        "upvotes": 6,
        "content": "\nNo, no. Gretka ne odloča o ničemer in ne nosi nobene odgovornosti.\nNaj kandidira, naj prepriča, naj zasede položaj in se naj spopade s\nprotestniki.",
        "author": "XZDRA4"
    },
    {
        "ctx": "Kancler Scholz podaljšal delovanje treh nemških jedrskih elektrarn",
        "ctx_link": "https://live.finance.si/kancler-scholz-podaljsal-delovanje-treh-nemskih-jedrskih-elektrarn/a/9005050",
        "upvotes": 0,
        "content": "\nZadnja sprememba: murje 18.10.2022 13:01\nPRAVICA ŽIVETI\n\nReferendum o gradnji jedrske elektrarne\n\nIzredne razmere\nPredlagamo, da Državni zbor in Državni svet razglasita izredne\nrazmere in utemeljita izjemno hitro odločanje o ukrepih s katerimi\nse bomo spopadali s podnebno, prehransko in energetsko krizo. Naj\nse npr. roki za sprejem državnih prostorskih načrtov skrajšajo na 6\nmesecev, za sprejem občinskih prostorskih načrtov (OPN) na dva\nmeseca. Vprašanja, ki jih sedaj urejajo podrobni občinski\nprostorski načrti (OPPN), naj se prepusti investitorjem in\nprojektantom. Roki za spremembe ustave z referendumom naj se\nskrajšajo na 4 mesece, za sprejem zakonov na dva meseca, za\nzaključevanje javnih razpisov za javna dela na 3 mesece, za\numeščanje nuklearnih in hidro elektrarn ter visokonapetostnih\ndaljnovodov v prostor na 6 do 12 mesecev.\nPolitično odločanje v Sloveniji in EU je izredno počasno. Ne\nustreza soočenju z grozljivimi nevarnostmi podnebne, energetske,\ndraginjske, prehranske, snovne in biotske krize.\n\nCelotni potenciali sedanjih in bodočih mogočih hidroelektrarn so\npremajhni, da bi lahko v Sloveniji podvojili proizvodnjo elektrike.\nBrez novih jedrskih elektrarn-toplarn, novih hidro elektrarn in\nštevilnih elektrarn na sonce in na veter ne bo mogoče preiti od\nfosilne na energetiko z zelo nizkim ogljičnim odtisom.\nKo bo reciklaža odpadkov, ki nastajajo v jedrski elektrarni\nekonomsko konkurenčna pridobivanju urana v rudnikih bo mogoče\nbistveno zmanjšati količino teh odpadkov. Energetik prof. dr. Dali\nĐonlagič mi je pred leti govoril, da je mogoče z reciklažo\ndosedanjih odpadkov jedrske elektrarne v Krškem pridobiti za pet\nlet svežega nuklearnega goriva. Slovenci se lahko izognemo\nizsiljevanju velesil, če uporabimo dosedanje jedrske odpadke ali pa\ncelo aktiviramo rudnik urana v Poljanski dolini . Ker predstavlja\nuransko gorivo le 15% stroškov pri obratovanju jedrske elektrarne,\nje mogoče ustvariti npr. pet do deset letno rezervo goriva. Tako se\nje mogoče lažje izogniti pritiskom posameznih velesil na\nSlovenijo.\nPredlagamo, da si Slovenija ustvari strateško zalogo goriva za naše\nnuklearke vsaj za petletno obdobje.\nKer bomo vse bolj usodno odvisni od proizvodnje elektrike v\nnuklernih elektrarnah, predlagam, da Slovenija skupno z drugimi\nevropskimi državami kupi rudnik7e uranove rude in si zagotovi\nlastno varno oskrbo z gorivom za naše nuklearne elektrarne.\nNizko ogljični viri elektrike v Sloveniji so lahko:\nV letu 2020 so vse domače elektrarne proizvedle 12.728 GWh\nelektrike, od tega termoelektrarne 3873 GWh, nuklearka v Krškem\n6040 GWh in hidroelektrarne 4746 GWh. Ocenjujemo, da je treba do\nleta 2030 proizvodnjo elektrike vsaj podvojiti. Proizvesti je\nmogoče več kot 20.000 GWh nizko ogljične elektrike.\nSedanje hidro elektrarne in sedanja jedrska elektrarna bi lahko\nproizvedle okoli 8000 do 10.000 GWh elektrike. Pričakujemo lahko\nveč sušnih let in lahko se zmanjša proizvodnjo v\nhidroelektrarnah.\nPrenehale naj bi delovati vse termoelektrarne, ki so v letu 2020\nproizvedle 3873 GWh elektrike.\nPodpisani predlog delovne strokovne skupine »Razvojnega sveta«, ki\ndeluje v okviru SAZU, da se podaljša obratovanje sedanje nuklearke\ndo leta 2063 je smiseln.\nPredlagam, da nemudoma izvedemo referendum in čimprej v naslednjih\nšestih letih zgradimo vsaj eno novo veliko nuklearno elektrarno z\nmočjo okoli 1100 MW, ki bi proizvajala elektriko in toploto. Južno\nkorejski, ruski, kitajski proizvajalci znajo v petih letih\npostaviti jedrske elektrarne na ključ. Morda je mogoče pridobiti\nponudbe za hitro postavitev jedrskih elektrarn tudi od ameriških in\nevropskih proizvajalcev.\nGradnja novih hidroelektrarn, vsaj na Savi, je smiselna, čeprav gre\nza male količine nove električne energije. Razmisliti je treba tudi\no ekonomiki. Če se bodo ponavljala leta brez padavin in se bo\nproizvodnja elektrike iz hidroelektrarn prepolovila bo to izjemno\npodražilo proizvedeno elektriko.\nNova generacija nukleark se lahko prilagaja dnevnim nihanjem potreb\npo porabi električne energije tako, da se proizvodnja lahko zniža\ntudi za okoli 25%.\nZavzemamo se tudi za pospešeno gradnjo novih elektrarn-toplarn na\nvodik, biomaso in komunalne odpadke ob pogoju, da so emisije\nškodljivih snovi minimalne.\nPostavitev velikih skupinskih in individualnih elektrarn za oskrbo\nokoli 500.000 hiš in stanovanj bi omogočilo proizvodnjo okoli 5000\nMWh elektrike.\nNa podlagi navedenih novogradenj, bi se lahko proizvodnja zelo\nnizko ogljične elektrike do leta 2030 več kot podvojila. Elektriko\nbi lahko tudi izvažali.\nJedrska elektrarna na leto proizvede 8160 MW h elektrike na en\ninstaliran MW moči. Sončna fotovoltaična elektrarna proizvede le\nokoli 1050 MW h elektrike na en instaliran MW moči.\n\nOgrevanje večnadstropnih zgradb je mogoče izvesti tudi s poletnim\nshranjevanjem sončne toplote v globoke zemeljske toplotne\nzalogovnike in v velike rezervoarje tople sanitarne vode.\nDokler se ne zgradi novih jedrskih in sončnih elektrarn bo treba v\nSlovenijo uvažati okoli 10% in do zgraditve ljubljanske plinske\nelektrarne-toplarne do 25% potrebne elektrike. Zaradi visokih cen\nelektrike in povpraševanja, ki je večje od ponudbe bo treba\nplačevati nekaj let bistveno večje račune za elektriko. Država se\nje odločila, da zniža DDV in tako delno pomaga družinam in\npodjetjem v soočenju z energetsko draginjo, ki se je nepotrebno\nustvarila z vojno v Ukrajini.\nVendar pri takem nihanju proizvodnje nastanejo dodatni stroški.\nNajbolje je, da nuklearne elektrarne delujejo v pasu s tolikšno\nmočjo, da krijejo tudi potrebo po pokrivanju porabe v večernih\nkonicah. Ob upadu porabe pa lahko proizvajajo vodik, ki bo postal\nzelo pomemben za pogon tovornjakov, letal in za druge\npotrebe.\nDržava bo imela manjše prihodke in državljani ter podjetja večje\nstroške. Zato je treba veliko nepovratnih sredstev, ki jih bo\nSlovenija prejela od EU prioritetno uporabiti za naložbe namenjene\nenergetski samozadostnosti Sloveniji tako, da se predvsem povečajo\nvlaganja v elektro-distribucijsko omrežje. Veliko večje naj bodo\ndonacije EKO sklada namenjene energetski sanaciji zgradb ter\ngradnji pasivnih zgradb iz lesa in izolacij iz lesenih vlaken ter\nslame. Vsi bomo morali bolj varčevati z energijo na vse možne\nnačine.\nVarnost je mogoče zagotoviti, če se zahteva, da sodelavci jedrskih\nelektrarn obvezno stanujejo z družinami v bližini central. Ker bodo\nskrbeli za varnost svojih družin, bodo skrbeli za varnost vseh nas.\nVsi drugi državljani smo laiki.\nOkrepiti velja strokovni mednarodni nadzor nad delovanjem jedrskih\nelektrarn. V organih mednarodne agencije bi moralo soodločati poleg\npredstavnikov držav tudi izvoljeni predstavniki volivcev držav, v\nkaterih delujejo jedrske elektrarne.\nNuklearni energetiki bi morali že zdavnaj priznati status zelo\nugodne brez ogljične energetike. Slovenija naj zato vztraja na\nzahtevi, da se v EU in v OZN varni nuklearni energetiki prizna\npozitivna vloga pri prehodu v zelo nizko ogljično energetiko.\n\nMirovni načrt za konec ukrajinske vojne\n\nOb razpadu Sovjetske zveze je ameriški predsednik Reagan obljubil\nGorbačovu, da se NATO ne bo širil na vzhod. NATO se teh obljub ni\ndržal. Prišel je do meja Ruske federacije.\nUkrajinska vojna se ni zgodila čez noč. Ta vojaški spopad se je\npripravljal načrtno dve desetletji. CIA se je pred dvajsetimi leti\npovezala z ukrajinskimi nacisti. Leta 2004 je financirala proteste\nusmerjene proti Rusiji in politikom ruske narodnosti. Pregnali so\nproruskega predsednika in Američani so leta 2013 vzpostavili ultra\nnacionalistično ukrajinsko vladavino. Vodilni ukrajinski politiki\nso najavljali, da bodo ukrajinski Rusi brez dela, brez pokojnin in\nda ruski otroci ne bodo šli v šole. Ruskemu jeziku, ki ga govori 39\n% Ukrajinskih državljanov so odvzeli status uradnega jezika. Izjava\npredsednika Ukrajine Zelenskega »Naj gredo !« pomeni, da se želi\nproruske prebivalce z vojno do konca, pregnati iz Ukrajine v Rusko\nFederacijo.\nUkrajinska vlada je nad uporne Ruse v Donecki regiji poslala tanke\nin topove. Streljali so na centre mest s ciljem, da pobijejo čim\nveč civilistov in otrok. Po informacijah OZN so do leta 2014 pobili\n4317 civilistov, 9921 pa so jih ranili. V naslednjih letih spopadov\nmed upornimi ruskimi Ukrajinci in ukrajinsko vojsko je bilo ubitih\nveč kot 10.000 oseb, večinoma civilistov.\nPrebivalci Krima so z 96,77% glasovali na referendumu za\npriključitev Ruski federaciji.\nAmeriški predsednik Barack Obama tega referenduma ni priznal.\nVojni spopad je delno prekinil sporazum podpisan leta 2014 v\nMinsku. Predsednik Francije Emanuel Macron se je letos sestal s\nPutinom in Zelenskim. Oba sta obljubila, da bosta spoštovala\nsporazum iz Minska, ki je predvideval avtonomijo za Doneško in\nLugansko območje znotraj države Ukrajine ter široko\ndemilitarizirano cono med obema regijama in ukrajinsko vojsko.\nPredsednik Zelenski je čez 20 ur sporočil, da ne bo izvedel določb\nsporazuma iz Minska. Najavil je vojno do končne osvoboditve vse\nUkrajine. Če bi predsednik Zelenski udejanjil določbe sporazuma v\nMinsku, do vojne ne bi prišlo oziroma bi se že zdavnaj\nkončala.\nPredsednik Putin je na agresivno ravnanje ukrajinskih vladarjev, ki\nso le izvajali navodila ZDA, odgovoril z vojaško agresijo na\nsuvereno državo. Prekršil je določbe mednarodnega prava.\nNerazumno je Putinovo uničevanje infrastrukture, bolnic, šol in\nstanovanjskih objektov.¸\nNa okupiranih ukrajinskih ozemljih na katerih prebivajo večinoma\nruski Ukrajinci so izpeljali referendume na katerih so se z veliko\nvečino volivci odločili za priključitev Ruski Federaciji. Pristojni\npolitični organi Ruske Federacije so sprejeli sklepe o priključitvi\nštirih ukrajinskih območij Ruski Federaciji v prvih dneh oktobra\n2022.\nKer referendumi niso bili speljani pod mednarodnim nadzorom s\nkaterim bi se omogočilo pošteno glasovanje vsem prebivalcem, tako\nizvedenih referendumov, mednarodna skupnost, vključno s članicami\nEU, ne priznava.\nAbsolutni zmagovalec te vojne je agresivna ameriška demokratska\npolitika, vojaško industrijski kompleks in svetovni fosilni\nlobi.\nPoraženci so državljani Ukrajine in Ruske federacije ter državljani\nčlanic EU. Poraženci so prebivalci držav, ki uvažajo koruzo, olja\nin žita iz Ukrajine in jim grozi lakota.\n\nEkonomska škoda agresije na evropsko rusko sodelovanje\nŠkodo, ki jo je povzročila zlasti Evropejcem ukrajinska vojna lahko\ndelno ocenimo na podlagi inflacije. Bruto domači proizvod (BDP) je\ntemeljno merilo vrednosti končnih proizvodov in storitev, ki se jih\nproizvede v določenem npr. letnem razdobju.\nCena energentov se je v letu 2022 bistveno povečala zlasti pri\nčlanicah EU. V ZDA in na Kitajskem ni prišlo do podražitev.\nElektrika je v ZDA in na Kitajskem petkrat cenejša kot v\nEvropi.\nUkrajinska vojna je naredila velikansko škodo predvsem 28 članicam\nEU. Predvsem dvig cene fosilnih energentov in hrane je vplival na\nrast cen blaga in storitev tako močno, da bodo evropski potrošniki\nin proizvajalci za enako količino proizvodov in storitev ob\npričakovani inflaciji okoli 8,19% v letu 2022 plačali 2110 milijard\nevrov več in vsak od 446 milijonov državljanov članic EU okoli 3098\nevrov več kot so za iste dobrine plačali pred ukrajinsko vojno. V\nSloveniji ob 8 do 11% inflaciji bomo za enako količino dobrin v\nletu 2022 plačali okoli 5 do 7 milijard več in vsak državljan za\nokoli 2700 evrov več kot pred vojno v Ukrajini.\nInflacija se je pri 28 članicah EU povečala v letu 2021 za 5%, v\nletu 2022 se pričakuje, da bo okoli 8,1% in po napovedi ECB v letu\n2023 okoli 5,5% ter 2024 okoli 2,3%.\nUkrajinska vojna bo znižala kupno moč 28 članic EU za okoli 4220\nmilijard evrov in vsakega državljana EU za okoli 6000 evrov.\nPodražili so se krediti za trajnostno preobrazbo zgradb, za nakup\nsončnih elektrarn.\n\nIzhodišča mirovnega načrta\nZaradi velikanske škode, ki jo trpi slovenska družba naj Vlada\nRepublike Slovenije predlaga Državnemu zboru predlog mirovnega\nnačrta, ki upošteva interese Slovenije in članic EU ter ga\nposreduje članicam EU, Ruski federaciji in Ukrajinskemu političnemu\nvrhu.\n\nČe se želi zmanjšati število trenutno aktivnih mednacionalnih\npolitičnih in vojaških konfliktov po vsem svetu , naj članice OZN\nsprejmejo »Deklaracijo o pravicah narodov in etničnih skupin, da z\nreferendumi odločajo o vprašanju svoje državnosti.«\nReferendumi naj se organizirajo s sodelovanjem OZN tako, da bodo\npotekali pošteno in mirno. Omogoči naj se udeležba vseh prebivalcev\ns stalnim bivališčem v regiji v kateri se izvaja referendum.\nSvojo državo ali priključitev drugi državi lahko ustanovijo oziroma\nizvedejo, če za tako odločitev glasuje več kot 60% volivcev. Nova\nmanjšina pa mora imeti v političnih organih zajamčeni delež svojih\npredstavnikov. Zaščititi je treba interese dotedanje skupne države\nzlasti ko gre za infrastrukturo npr. plinovodi, naftovodi in\npodobno.\nEkonomsko, davčno, kulturno in humanitarno avtonomijo naj\nprebivalci pridobijo, če se za odločitev za ustanovitev avtonomne\nskupnosti znotraj dotedanje države opredeli več kot polovica\nvolivcev.\nNa podlagi deklaracije OZN naj se izvedejo referendumi po vsem\nsvetu. Ponoviti velja referendume pod nadzorom OZN na Krimu in v\nLuganski, Doneški, Zaporoški in Hersonski oblasti.\nČe OZN ne bi uspela sprejeti predlaganega besedila deklaracije o\npravici naroda do državnosti predlagamo, da tako načelno stališče\nsprejmejo Ruska Federacija, Belorusija, članice EU in Turčija.\nPredstavniki teh držav naj izvajajo nadzor glasovanja v primeru\nponovitve referendumov.\nVojna v Ukrajini naj se zaključi z mirovnim sporazumom, ki bi\nupošteval rezultate referendumov volivcev glede državnosti in glede\nna večinsko voljo volivcev določil meje med Rusko federacijo in\nUkrajino oziroma morebitnimi novimi državami.\nOfenzivne vojaške sile naj se umaknejo vsaj 500 km v notranjost\nRuske federacije in držav, ki mejijo z Rusko federacijo in\nBelorusijo.\nMirovni sporazum naj zavezuje podpisnice, da ne bodo izvajale\nsovražnih vojaških, ekonomskih ali drugačnih dejavnosti proti\nsosedni državi.\nKo bi se udejanjili referendumi in bi se ofenzivne vojaške enote\numaknile stran od meja nasprotnih držav, naj bi prenehale vse\nmedsebojne sankcije, ki so se uveljavile v času od priključitve\nKrima Ruski Federaciji in ukrajinske vojne.\nMirovni sporazum naj uredi tudi vprašanja odgovornosti za zločine\nproti človeštvu pripadnikov obeh strani.\nMirovni načrt naj uredi vprašanje odškodnin za povzročeno škodo, ki\nje nastala ko je ukrajinska oblast obstreljevala od leta 2013\nuporno prebivalstvo v Lugansku, Odesi in drugod in škodo, ki jo je\npovzročila ruska vojaška agresija v Ukrajini v letu 2022.\n\nPRAVICA ŽIVETI\n\nAvtorji: dr. GOJKO STANIČ, pravnik in politolog. dr. Peter Glavič\nkemik in ekonomist, dr. Matjaž Mikoš, Peter Pikl, inovator,\ndvosmerne pametne polnilnice, Bojana Žiberna, Dejan Paravan,\nelektroinženir, dr. Franc Pohleven, biolog in zagovornik uporabe\nlesa, Jože Prah, gozdar, mag Črtomir Remec gradbenik, Janez\nPodobnik zdravnik, Andrej Cetinski ekonomist, dr. Boris Cizelj\nekonomist in politolog, Bojan Šušterič ekonomist, Emil Milan Pintar\nfilozof, Sonja Lokar sociologinja, Vladislav Stres, dr. Uroš Stanič\nelektroinženir in robotik, Franci Keber in Vid Brataševec.\n\nS svetovanjem, informacijami, opombami in kritiko so pri razvoju\nvsebin objavljenih v tej knjigi sodelovali:\ndr. Bruno Dujić, gradbenik, mag. Aleksander Mervar, poslovodja\nELES-a, Andrej Kalamar, arhitekt, Katja Arhar, arhitektka, akademik\nIgor Emri, izumitelj, strojnik, novi materiali, dr. Andrej Lukšič,\ninštitut za ekologijo, Iztok Kordiš, poslovodstvo Waldorfske šole,\ndr. Mark Pleško, fizik, Stane Rozman in sodelavci Janko Cerjak,\nZver Matjaž, Andrej Kavčič JEK Krško, Dejan Rengeo, pridelovalec\nindustrijske konoplje, Franc Bogovič gospodarstvenik in evropski\nposlanec, dr. Stane Pejovnik, kemik, Matej Dulc, podjetnik,\ninovator, strojnik, Nikola Petrovič, strojnik, Jolanda Lešnik\nekonomistka, Peter Golob, lesar in gradbenik, Dušan Gvozdić, sončne\nelektrarne, Matevž Krivic pravnik, dr. Ludvik Toplak, pravnik,\nJanez Podobnik, zdravnik, Irena Rotar, EKOCI, Goran Miličević,\npodjetnik, dr. Matjaž Valant, inovator, hramba elektrike, Jožef\nKorošec, projektant električnih napeljav, Tomaž Čufer, podjetnik,\ninovator, vrtnarstvo, Jani Jernejšek, vzgoja gob,Peter Hartman,\ndenacionalizacija družbene lastnine.\n\nPri pisanju knjige smo upoštevali rezultate raziskav in strokovna\ndela, ki so bila objavljena v verodostojnih publikacijah in so\nrezultat delovanja mnogih strokovnih inštitucij oziroma številnih\nraziskovalcev in strokovnjakov.\nIzdajatelj in založnik. G.Stanič-svetovanje d.o.o.\nCena knjige: 29,60€ + 5% DDV\nZnesek nakažite na G.STANIČ-SVETOVANJE d.o.o., Kraška ulica 12,\n1000 Ljubljana, naš transakcijski račun 0316 0100 0718 903 pri SKB\nd.d.\nNaročilnico lahko pošljete po pošti ali na e-mail\ngstanic.svetovanje@siol.net\n\nStoriti nemogoče se da, če se zna in hoče!\nLJUBLJANA, OKTOBER 2022",
        "author": "murje"
    },
    {
        "ctx": "Kancler Scholz podaljšal delovanje treh nemških jedrskih elektrarn",
        "ctx_link": "https://live.finance.si/kancler-scholz-podaljsal-delovanje-treh-nemskih-jedrskih-elektrarn/a/9005050",
        "upvotes": 0,
        "content": "\nopa, nova imena za na Myrotvorets...",
        "author": "primvla"
    },
    {
        "ctx": "Kancler Scholz podaljšal delovanje treh nemških jedrskih elektrarn",
        "ctx_link": "https://live.finance.si/kancler-scholz-podaljsal-delovanje-treh-nemskih-jedrskih-elektrarn/a/9005050",
        "upvotes": 1,
        "content": "\n[Rokc5]\nogo - na kakšen način je pametna? V mislu, da ve kako doseči svoje\ncilje?\nJe idealist in razmišlja za svojo, oz. prihodnost njene\ngeneracije.\nMi jim namreč samo zapuščamo vsak dan večje dolgove in okoljsko\ndevastacijo.",
        "author": "ogo"
    },
    {
        "ctx": "Kancler Scholz podaljšal delovanje treh nemških jedrskih elektrarn",
        "ctx_link": "https://live.finance.si/kancler-scholz-podaljsal-delovanje-treh-nemskih-jedrskih-elektrarn/a/9005050",
        "upvotes": 0,
        "content": "\nHm, si prepričan, da je njen način pravi?\nPrvič: okoljsko devastacijo se da rešiti brez masovnega ter umetno\npolitično izsiljenega EV prehoda.\nDrugič: za dolgove seveda so 'krivi' tudi boomerji ampak obenem\ntudi 'Great Society-type' progresivne politike.\nTretjič: morda se zadevi izključujeta: ali eno ali drugo. In očitno\nbomo zato, da se poradira dolgove (preko inflacije, kot smo\ndebatirali tu na rofumu) morali opustiti t.i. zelen prehod. Oboje\nskupaj pa ni možno.\nAmpak tu zdaj samo filozofiram, to sta my two cents.",
        "author": "Rokc5"
    },
    {
        "ctx": "Kancler Scholz podaljšal delovanje treh nemških jedrskih elektrarn",
        "ctx_link": "https://live.finance.si/kancler-scholz-podaljsal-delovanje-treh-nemskih-jedrskih-elektrarn/a/9005050",
        "upvotes": 3,
        "content": "\n[Rokc5]\nHm, si prepričan, da je njen način pravi?\nPrvič: okoljsko devastacijo se da rešiti brez masovnega ter umetno\npolitično izsiljenega EV prehoda.\nDrugič: za dolgove seveda so 'krivi' tudi boomerji ampak obenem\ntudi 'Great Society-type' progresivne politike.\nTretjič: morda se zadevi izključujeta: ali eno ali drugo. In očitno\nbomo zato, da se poradira dolgove (preko inflacije, kot smo\ndebatirali tu na rofumu) morali opustiti t.i. zelen prehod. Oboje\nskupaj pa ni možno.\nAmpak tu zdaj samo filozofiram, to sta my two cents.\nTi vidiš Greto protestirat za uvedbo električnih avtov? Jaz ne\nvidim.\n\nTo kar si ti napisal so vse politične agende. In z njimi načeloma\nni nič narobe, če bi se reči gradilo pametno od spodaj navzgor,\nzačenši z zdravimi temelji.\n\nElektrifikacija voznega parka je dober in pameten ideal.\nSamo je treba najprej poskrbet za relativno čist, brezogljični in\ndovolj poceni vir elektrike. Potem pa lahko gremo naprej. Ne moremo\nse pa iti političnega zapovedanja o prepovedi fosilnih vozil na eni\nstrani, na drugi strani sistematičnega rušenja jederske energije in\nna tretji strani sistematičnega uvajanja odvisnosti od ruskega\nzemeljskega plina, pod pretvezo da je eko bio, v resnici pa gre za\nvir, ki povečuje CO2 emisije.",
        "author": "ogo"
    }
]