[
    {
        "ctx": "V. Bole: 8 resnic o slovenski inflaciji in 3 pametne rešitve ",
        "ctx_link": "https://www.finance.si/v-bole-8-resnic-o-slovenski-inflaciji-in-3-pametne-resitve/a/9005092",
        "upvotes": 8,
        "content": "\n\"Dolgoročno vzdržnost javnofinančne blagajne, kar pomeni, da je\ntreba slediti krivuljam zadolževanja varčnih držav.\nZmanjševanje kupne moči prebivalstva in zmanjševanje trošenja\ndržave.\nPreprečevanje endogenizacije cen – notranje inflacije.\"\n\nIn ponavljajoče pomanjkanje delavcev.\n\nPrvo je logično, drugo je nelogično, saj že inflacija zmanjšuje\nkupno moč, država pa bo trošila saj mora porabiti tudi priborjena\nsredstva EU. Ali se jim naj odpove? Res pa lahko privarčuje pri\nplačah v JS, kjer pa jih veselo viša.\nTretje preprečevanje notranje inflacije. Vzrok te je v veliki meri\npsihološki, jasno pove da tudi zaradi nejasne situacije firme,\ntrgovine izkoriščajo to meglo za dvigaovanje cen (bodočnost je\nnegotova, kdo bo zagotovil večjo gotovost, novi?) Ah.\nPomanjkanje delavcev, bi rekel prej prenizka produktivnost za to\nkar naredijo in so za to predobro plačani, bi bilo pošteno, če bi\nzapisal, prej kot pa pomanjanke delavcev. Je gotovo to tudi problem\na manjši od prej omenjenega. Velja za vse. Lep dan.\nP.S.: Še glede razsipnosti prejšne vlade, ki da je preveč pomagala\nljudem, pa mislim, da je v krizi ravnala prav.",
        "author": "bigl"
    },
    {
        "ctx": "V. Bole: 8 resnic o slovenski inflaciji in 3 pametne rešitve ",
        "ctx_link": "https://www.finance.si/v-bole-8-resnic-o-slovenski-inflaciji-in-3-pametne-resitve/a/9005092",
        "upvotes": 6,
        "content": "\nPodkupovanje volilnega telesa je bilo zelo drago. Kaj je bilo Vladi\nIJJ, da je sploh prišla v to nezavidljivo situacijo ve samo Bog.",
        "author": "anon-182066"
    },
    {
        "ctx": "V. Bole: 8 resnic o slovenski inflaciji in 3 pametne rešitve ",
        "ctx_link": "https://www.finance.si/v-bole-8-resnic-o-slovenski-inflaciji-in-3-pametne-resitve/a/9005092",
        "upvotes": 2,
        "content": "\nHmmmmm, saj ta gospod ni povedal nič novega, kar že sami ne bi\nvedeli.\n\nGlede treh rešitev pa ta gospod pozabi, da so danes pač drugi časi\nin niti slučajno nihče ne bo pristal na zmanjšanje kupne\nmoči.\n\nNo, iz stališča ekonomije vsaj teoretično ima prav.\n\nAmpak pri vsem tem imamo še politično komponento.\n\nIn dvomim, da je kje kak politik, ki bi tvegal svoj obstoj, da bi\nljudem zategnil pas.\n\nDanes pač živimo v drugačnih časih in ljudje niso taki, kot so bili\nnjihovi predniki.\n\nDokaz za tako stanje so tudi ostre zahteve po povišanju plač\ntistih, ki že imajo nadpovprečno velike plače.\n\nIn danes so ljudje za nekaj EUR pripravljeni iti na bicikle.\n\nPolitiki pa so srečni, če ostane samo prib bicklih.\n\nKo se ljudje pač navadijo na visok standard ga z lepa ne bodo kar\ntako pustili.",
        "author": "FIN-544124"
    },
    {
        "ctx": "V. Bole: 8 resnic o slovenski inflaciji in 3 pametne rešitve ",
        "ctx_link": "https://www.finance.si/v-bole-8-resnic-o-slovenski-inflaciji-in-3-pametne-resitve/a/9005092",
        "upvotes": 5,
        "content": "\nVse reši med bančna obrestna mera 20%.",
        "author": "ogo"
    },
    {
        "ctx": "V. Bole: 8 resnic o slovenski inflaciji in 3 pametne rešitve ",
        "ctx_link": "https://www.finance.si/v-bole-8-resnic-o-slovenski-inflaciji-in-3-pametne-resitve/a/9005092",
        "upvotes": 1,
        "content": "\nogo - Volcker style :)\nBole sicer dobro razmišlja, kljub temu pa verjetno njegove ideje\npolitično ne bi šle skozi.",
        "author": "Rokc5"
    }
]