[
    {
        "ctx": "Kako in kje zavarovati sončno elektrarno",
        "ctx_link": "https://www.finance.si/nepremicnine/kako-in-kje-zavarovati-soncno-elektrarno/a/9004721",
        "upvotes": 0,
        "content": "\nZAVAROVANJE SONČNIH ELEKTRARN\n\nPo Splošnih pogojih za PaketDom stran 9, ki govori o zavarovanju\nSončnih elektrarn, ki se uporabljajo samo za individualno\nsamooskrbo po členu 13.in členu 14. za Strojelomno zavarovanje,\nkjer se opisuje kritja s pogojem, da je že sklenjeno zavarovanje\nPaketDom za požarne rizike.\n\nPredmet zavarovanja so vsi sestavni deli elektrarne, kot so\npodstavki, podkonstrukcija, ležišča, temelji, fotonapetostni\nmoduli, razsmerniki, montažni material (material, ki je potreben za\npritrditev sončne elektrarne).\n\nZavarovanje krije vsako nenadno in nepričakovano uničenje ali\npoškodovanje zavarovane stvari, razen zaradi zavarovanih\nnevarnosti, opredeljen v drugih členih teh pogojev.\n\nZavarovanje ne krije:\n- ki nastane v garancijskem roku in jo mora povrniti prodajalec,\nizvajalec ali proizvajalec;\n- zaradi odprave manjših napak ali poškodb (prask, odrgnin, ipd,)\nali drugih estetskih napak v videzu, ki ne vplivajo na tehnično\ndelovanje naprave;\n- ki je posledica nedokončanih popravil ali nestrokovnih popravil\nnepooblaščene osebe;\n- zaradi pomanjkljivosti ali napak, ki so obstajale v trenutku\nsklenitve zavarovanja in so bile ali bi morale biti znane\nzavarovancu;\n- zaradi neposredne posledice trajnega vplivanja kemičnih,\ntoplotnih ali mehaničnih pogojev namestitve in delovanja (korozija,\noksidacija, sevanje, staranje, čezmerne vibracije, pračni delci\nipd.);\n- ki je posledica obrabem rjavenje ali preperelosti, abrazije,\nerozije ali kavotacije;\n- zaradi prekomerne vlage, rje, kotlovca, usedlin ipd., in sicer\ntudi takrat, če je bila zaradi tega zavarovana stvar poškodovana\nali uničena;\n- zaradi stroškov demontaže in ponovne montaže, ki so nastali\nzaradi rednega pregleda ali vzdrževanja zavarovane stvari\n(periodična popravila ali zamenjave obrabljenih delov) in sicer\ntudi takrat, če se ob tej priložnosti ugotovi poškodovanje, za\nkatero je bilo sklenjeno zavarovanje. Zvarovanje v tem primeru\nkrije le stropške popravila ali zamenjave uničenih ali poškodovanih\ndelov, ki niso bili predvideni za periodično popravilo ali\nzamenjavo;\n- zaradi stroškov vzdrževanja;\nzaradi poškodbe ali uničenja zavarovanih stvari zaradi gašenja ali\nrušenja:\n- zaradi dolgotrajnih električnih, magnetnih oz.mehanskih\npreobremenitev ali prenapetosti strojev, strojnih in električnih\nnaprav ter instalacij ned mejo njihove predpisane\nzmogljivosti;\n- zaradi kršitve zakonskih in tehničnih predpisov ter pravil\nuporabe zavarovane stvari, opustitev zaščitnih ukrepov ter\nneupoštevanja navodil za uporabo proizvajalca ali prodajalca\nzavarovane stvari.\n\nPo izkušnjah pri sončnih elektrarnah velikokrat odpovejo po štiri\nsončne celice, posebej lahko pride do okvare razsmernika, ki\nspreminja iz enosmernega toka v izmeničnega, se lahko zgodi, da\nvčasih zagori in v tem primeru je potrebno nabaviti novega. Krite\nso tudi napake, ki nastanejo zaradi posledic popravil v\ngarancijskem roku.\n\nwww.generali.si/docu...6e13b9e163\n\nwww.generali.si/docu...df3aeeba6d\n\nwww.soncnaelektrarna...arne-cena/\nvsebovredu.triglav.s...elektrarne\n\n\nwww.zav-sava.si/sl-s...vanje-dom/\nmoja-elektrarna.si/z...lektrarne/\n\n\nevropskaslovenija.si...lektrarne/\n\nss1.spletnik.si/4_4/...ktrarn.pdf",
        "author": "murje"
    }
]