[
    {
        "ctx": "Napoved: kavcija za plastenke bo prinesla podražitve",
        "ctx_link": "https://www.finance.si/okolje-energija/napoved-kavcija-za-plastenke-bo-prinesla-podrazitve/a/9004881",
        "upvotes": 12,
        "content": "\nItak, da bo vsa zadeva udarila po žepu porabnika !!!!!\n\nIn najbolj bo udarila najbolj poštenega, ki že sedaj odda vse\nplastenke v ločeno zbiranje odpadkov.\n\nPri nas imamo ločeno zbiranje odpadkov že več kot 20 let.\n\nVse plastenke tako gredo tja kamor sodijo.\n\nIn sedaj bom prisiljen, da odpadke vozim v trgovino ??????\n!!!!!\n\nHaloooo !!!\n\nTudi iz higienskih razlogov ni primerno, da bi se odpadki zbirali\ntam, kjer so živilski izdelki.\n\nTisti, ki pa nekje zunaj spije kakšno vodo ali kaj podobnega pa\nitak ne bo gledal na teh nekaj centov in bo ravno tako kot do sedaj\nodvrgel plastenko v naravo, če je že do sedaj to počel.\n\nOni, ki so jih pa nesli s seboj domov in jih že sedaj dali tja\nkamor sodijo pa bodo tepeni !!!!!!\n\nEni so že prav histerični s tem varovanjem okolja in zaradi\npopulizma se vedno lotijo problema na napačen način.",
        "author": "FIN-544124"
    },
    {
        "ctx": "Napoved: kavcija za plastenke bo prinesla podražitve",
        "ctx_link": "https://www.finance.si/okolje-energija/napoved-kavcija-za-plastenke-bo-prinesla-podrazitve/a/9004881",
        "upvotes": 2,
        "content": "\nZadnja sprememba: Z1 13.10.2022 09:35\nTo sporočilo je izbrisal avtor (31.10.2022 07:57)",
        "author": "Z1"
    },
    {
        "ctx": "Napoved: kavcija za plastenke bo prinesla podražitve",
        "ctx_link": "https://www.finance.si/okolje-energija/napoved-kavcija-za-plastenke-bo-prinesla-podrazitve/a/9004881",
        "upvotes": 1,
        "content": "\n[Z1]\nGrozno je da je radenska v plastenki cenejša kot ustekleničena. Še\nbolj grozno pa da kao energetsko učinkoviti trgovci sploh ne\nponujajo steklenic. Samo še plastično svinjarijo furajo. Za vsake\n100g salame plastika... Jaz bi dal 20 centov na plastenko. In isto\nna vse ostale plastične embalaže. CO2 pač ni vse kar je pomembno.\ngora svinjarije nastaja od te plastike. Prav omejit bi morali. Če\nni kila robe, nema plastike.\nKje ti živiš, da te ne ukradejo ?",
        "author": "FIN-544124"
    },
    {
        "ctx": "Napoved: kavcija za plastenke bo prinesla podražitve",
        "ctx_link": "https://www.finance.si/okolje-energija/napoved-kavcija-za-plastenke-bo-prinesla-podrazitve/a/9004881",
        "upvotes": 1,
        "content": "\nPoglejte kako so to uredili v Skandinaviji in se po tem pritozujte!\nCe zelimo uspesno varovati nase okolje bomo morali v kavcijski\nsistem. To da (nekateri) ze reciklirajo (plastenke, steklenice in\nplocevinke mecejo tudi v mesane odpatke!) ni nikakrsen argument.\nSkandinavska ideja je da na ta nacin ljudje (brezdomci in mladina)\npobereje vse ostale plastenke, steklemice in plocevinke katere so\nbilo odvrzene drugod kot v za to namenjene nabiralnike. Kaj je tako\ntezko da ko gres v trovino prineses prazne plastenke in plocevinke\nin za to dobis denar.... Na ta nacin imas vedno pri sebi\nnakupovalno vrecko in ti ni treba kupiti plasticne ali papirnate na\nblagajni.....",
        "author": "DAV56"
    },
    {
        "ctx": "Napoved: kavcija za plastenke bo prinesla podražitve",
        "ctx_link": "https://www.finance.si/okolje-energija/napoved-kavcija-za-plastenke-bo-prinesla-podrazitve/a/9004881",
        "upvotes": 0,
        "content": "\nOdvrzene bo pobral kateri drugi, ki mu tistih nekaj centov\npomeni.\nKer gre za kavcijo so ti zneski lahko toliko visoki, da bodo\nuporabniki premislili kam bodo odložili embalažo.",
        "author": "gregor2"
    },
    {
        "ctx": "Napoved: kavcija za plastenke bo prinesla podražitve",
        "ctx_link": "https://www.finance.si/okolje-energija/napoved-kavcija-za-plastenke-bo-prinesla-podrazitve/a/9004881",
        "upvotes": 1,
        "content": "\n[gregor2]\nOdvrzene bo pobral kateri drugi, ki mu tistih nekaj centov\npomeni.\nKer gre za kavcijo so ti zneski lahko toliko visoki, da bodo\nuporabniki premislili kam bodo odložili embalažo.\nKaj res ne razumeš, da bi kavcijski sistem podražil zadeve.\n\nTrgovine bodo imele dodatne stroške.\n\nIn tudi ogljično odtis se bo povečal, ker se bo odpadno embalažo\ntovorilo sem in tja !!!\n\nTudi na deponiji ne bo nihče zastonj prešteval plastenk in\npločevink in izdajal denarja.\n\nTepeni pa bomo tisti, ki že sedaj ravnamo z embalažo, kot se\nšika.\n\nPri nas že precej let zbiramo ločeno odpadke in pridejo vsak teden\niz komunalnega podjetja in vse odpeljejo.\n\nRes ni potrebe, da bi kam vozil.",
        "author": "FIN-544124"
    }
]