[
    {
        "ctx": "Bo sanjska služba javna uprava?",
        "ctx_link": "https://www.finance.si/bo-sanjska-sluzba-javna-uprava/a/9005109",
        "upvotes": 5,
        "content": "\nKo ti človek reče, da bo prihodke povečal za 13%,odhodke pa za\n25%,si o njem nekaj misliš.",
        "author": "0124MARJA"
    },
    {
        "ctx": "Bo sanjska služba javna uprava?",
        "ctx_link": "https://www.finance.si/bo-sanjska-sluzba-javna-uprava/a/9005109",
        "upvotes": 9,
        "content": "\nJavna, oziroma državna uprava je resen sistemski problem. Je\nneorganizirana, s kopico socialnih pravic, z občutkom zaposlenih,\nda so v konstantnem mobingu s svojim predpostavljenimi. In, preveč\nzaposlenih je, ki so zaposleni samo zato, da si podajajo probleme\nod vrat do vrat, rešuje pa jih nihče. Ob vsaki družbeni, ekonomski\nkrizi probleme še posebej generira državna birokracija. Ob zadnji\nkrizi, pred desetimi leti, ko ni bilo investicij, na ministrstvih\nza okolje, infrastrukturo in javno upravo birokrati niso imeli\ndela. Ker je človek v svojem bistvu, razvojno, zgodovinsko delovno\nbitje, so birokrati izumljali nove zakone, novi zakoni pa\nuveljavlajo nove prepreke, omejitve, prepovedi. Ko je kriza minila\nso državni birokrati kar naenkrat imeli delo, ki ga prej ni bilo\nin, so zaposlovali, na novo. S tem tudi odvzemali proizvodnemu,\nstoritvenemu sektorju delavce. Krog se vrti, vedno bolj postajamo\ntalci lastne neinventivnosti, nesposobnosti, kar vse zamenjujemo z\nbirokratskimi potegavščinami in seveda s sistemsko korupcijo.",
        "author": "lojze1"
    },
    {
        "ctx": "Bo sanjska služba javna uprava?",
        "ctx_link": "https://www.finance.si/bo-sanjska-sluzba-javna-uprava/a/9005109",
        "upvotes": 0,
        "content": "\nglej, ce so se njihovi starsi ze odlocili za reprodukcijo, in ce\nsmo se kot druzba odlocili da za posameznika brez dela ni jela,\npotem je treba te ljudi zaposliti v neke bullshit sluzbe. osebno\nmislim, da bi ze naprimer z UTD resili take \"probleme\" z manj\nskodljivimi posledicami.",
        "author": "primvla"
    }
]