[
    {
        "ctx": "(Intervju) Blaž Brodnjak, NLB: Dve tretjini stanovanj v zadnjih dveh letih sta bili kupljeni z gotovino",
        "ctx_link": "https://www.finance.si/%28intervju%29-blaz-brodnjak-nlb-dve-tretjini-stanovanj-v-zadnjih-dveh-letih-sta-bili-kupljeni-z-gotovino/a/9004952",
        "upvotes": 36,
        "content": "\nTe intervjuji z bančniki so popolnoma brezvezni, pa ne zato, ker bi\nbili sogovorniki tako dolgočasni/brezvezni, temveč zato, ker itak\nne bodo(oziroma ne smejo), nikoli povedali tistega, kar v resnici\nvedo da prihaja. Pač klasične floskule - Ne pričakujemo težav/banke\nso stabilne/euro je super/inflacija je prehodna/banke niso\noverleveraged pri hedge skladih/ne bo nobenega finančnega zloma...",
        "author": "0730ULtra3"
    },
    {
        "ctx": "(Intervju) Blaž Brodnjak, NLB: Dve tretjini stanovanj v zadnjih dveh letih sta bili kupljeni z gotovino",
        "ctx_link": "https://www.finance.si/%28intervju%29-blaz-brodnjak-nlb-dve-tretjini-stanovanj-v-zadnjih-dveh-letih-sta-bili-kupljeni-z-gotovino/a/9004952",
        "upvotes": 3,
        "content": "\nMoj pogled na:\nSeveda pa si ne moremo privoščiti\nmnožičnega odlivanja. Ljudje morajo razumeti, da je vloga na\nvpogled v bistvu alternativa gotovini. Varnejša alternativa\ngotovini. Depozit sam ne bo nujno ohranjal realne vrednosti kupne\nmoči.\nRazumem, da depozit ne more ohranjati vrednosti prihrankov (skladi\nv večini primerov lahko) in da nekaj prihrankov mora vsakdo imeti\nna zalogi (na vpogled ali kratkoročni depozit). Vendar za depozit\nna eno ali dve leti je vseeno precej razlike, če dobiš 0,1% ali 2%\nobrestno mero. Tukaj NLB v primerjavi s konkurenco strankam vzame\nvsako leto precej milijonov EUR.",
        "author": "FIN-108323"
    },
    {
        "ctx": "(Intervju) Blaž Brodnjak, NLB: Dve tretjini stanovanj v zadnjih dveh letih sta bili kupljeni z gotovino",
        "ctx_link": "https://www.finance.si/%28intervju%29-blaz-brodnjak-nlb-dve-tretjini-stanovanj-v-zadnjih-dveh-letih-sta-bili-kupljeni-z-gotovino/a/9004952",
        "upvotes": 4,
        "content": "\nZakaj? A ne more nekdo dati depozit v banko, ki nudi 2% obresti?",
        "author": "trocki"
    },
    {
        "ctx": "(Intervju) Blaž Brodnjak, NLB: Dve tretjini stanovanj v zadnjih dveh letih sta bili kupljeni z gotovino",
        "ctx_link": "https://www.finance.si/%28intervju%29-blaz-brodnjak-nlb-dve-tretjini-stanovanj-v-zadnjih-dveh-letih-sta-bili-kupljeni-z-gotovino/a/9004952",
        "upvotes": 8,
        "content": "\nZadnja sprememba: murje 17.10.2022 12:42\nNekoč so bile banke nadvse in zelo prijazne institucije, ko še ni\nbilo potrebno pametnih telefonov, da edino z njimi opravimo bančno\nstoritev. Niti pomisliti ne gre, težave pri oskrbi z elektriko ter\ntežave z mobilnim omrežjem, ko niti do svojega denarja, ne bi mogli\nali uspeli priti. Ob tem so na koncu meseca pripisale pozitivne\nobresti, sedaj pa so zaradi krizne situacije ter nizkih obrestnim\nmer, s tem prenehale. Bančna delnica je bila nekoč spoštovana\ninstitucija, ki je omogočala trdnost in stabilnost, vse do\nrazlastninjenja delničarjev.\nNekoč je bilo zelo zaželjeno, da smo sploh stali v vrsti, da smo\njih lahko kupili. Za te delnice so takrat delali reklamo mnogi\ngospodarstveniki in politiki, ki so prijazno ter zavedeno, vabili k\nnakupu najboljših med najboljšimi. Potem pa je prišla kriza in so\nmale delničarje razlastninili ter jim z dovoljenjem države\nrazlastninili ter jim odvzeli lastninsko pravico. Še dandanes pa\nnihče ni našel nobene rešitve, ne banke, ne Banka Slovenije, ne\nsodišča, ne Ustavno sodišče, ne Evropsko sodišče, ogoljufani\nvlagatelji, pa imamo še danes luknjo v žepu...\nSaj se tukaj ne gre za milijone €, pač pa za ponos sodelovanja pri\npomoči gospodarstva, kot so nam vedno govorili, potem pa takšen\nrezultat. In za nas ugodnega rezultata še ni pričakovati. Ugodni\nrezultat pa bi bil, da dobimo nazaj vsaj nominalni in vplačani\nznesek za delnice, saj moralnega razočaranja zaenkrat še ni mogoče\npoplačati, ne pri banki in ne kje drugje...",
        "author": "murje"
    }
]