[
    {
        "ctx": "Začel se je kongres Kitajske komunistične partije",
        "ctx_link": "https://live.finance.si/zacel-se-je-kongres-kitajske-komunisticne-partije/a/9004979",
        "upvotes": 7,
        "content": "\nZadnja sprememba: bigl 16.10.2022 09:56\nSlišim, da je točka progama kitajske komunistične partije podpora\nmalim in srednjim podjetnikom. Marx & CO že saltirajo, kakšen\nzmazek so naredili iz njhovega manifesta. Pri nas pa še kar\nvztrajajo pri njem, čeprav se skrivaj gredo podjetništvo.....Lep\ndan.",
        "author": "bigl"
    },
    {
        "ctx": "Začel se je kongres Kitajske komunistične partije",
        "ctx_link": "https://live.finance.si/zacel-se-je-kongres-kitajske-komunisticne-partije/a/9004979",
        "upvotes": 8,
        "content": "\nkitajska partija je v zadnjem letu dobro pojebala najvecja\npodjetja, tako da tole je samo nadaljevanje signala \"ce ste\npodjetniki, je to ok, dokler ste mali, taveliko pa mora biti pod\ndrzavno roko\".\n\ntako da ne vem za marxa, verjetno bi pa kardelj in tito bila\nzadovoljna, ker ta pristop smo ze videli.",
        "author": "crt"
    },
    {
        "ctx": "Začel se je kongres Kitajske komunistične partije",
        "ctx_link": "https://live.finance.si/zacel-se-je-kongres-kitajske-komunisticne-partije/a/9004979",
        "upvotes": 5,
        "content": "\nNa Quori so napisali:\n\nOd leta 1979 se je kitajska komunistična partija odločila končati\nkomunistični eksperiment v vseh pogledih, razen v propagandnem\ndelu. Od takrat je Kitajska doživela drugi največji gospodarski\nvzpon v zgodovini (samo Južna Koreja je rasla hitreje), vendar je\nohranila komunistično fasado, da bi projicirala podobo, kako so\nstvari ostale takšne, kot so bile. To je za Kitajsko kulturno\npomembno, saj narod sovraži spremembe, zlasti hitre spremembe ...\nnad plebsom kraljuje privilegiran višji razred, ki pripoveduje\nljudstvu, da je to nekaj najboljšega, kar se mu je kadarkoli\nzgodilo.",
        "author": "aimon"
    },
    {
        "ctx": "Začel se je kongres Kitajske komunistične partije",
        "ctx_link": "https://live.finance.si/zacel-se-je-kongres-kitajske-komunisticne-partije/a/9004979",
        "upvotes": 3,
        "content": "\nIn tudi res skrbijo tudi za srednji in nižji razred. Še nikoli ta\nnista živela tako dobro in vedno bolje kot prav sedaj. Američanom\npa gre to v nos. Ker za razvoj potrebuijejo energijo, jim jo prav\nživčno na vse načine poskušajo odvzeti. Ko so pa se sami razvijali\nprav na njej in rudninah, je bilo pa OK. Samo strah jih je, da jih\nlahko prehitijo v moči, ostalo je histerija in propaganda. Ker roko\nna srce, kar se gredo sedaj Američani pri sebi doma, ni niti za\nmilimeter bolje od tega kar se dogaja na Kitajskem.",
        "author": "Froc"
    },
    {
        "ctx": "Začel se je kongres Kitajske komunistične partije",
        "ctx_link": "https://live.finance.si/zacel-se-je-kongres-kitajske-komunisticne-partije/a/9004979",
        "upvotes": 0,
        "content": "\nŽal pri mrtvih politikih ni dogovora.",
        "author": "FIN-467473"
    }
]