[
    {
        "ctx": "Avgusta najvišja povprečna plača v energetiki, sledile so finance in zavarovalništvo",
        "ctx_link": "https://www.finance.si/topjob/avgusta-najvisja-povprecna-placa-v-energetiki-sledile-so-finance-in-zavarovalnistvo/a/9005321",
        "upvotes": 0,
        "content": "\nZadnja sprememba: murje 24.10.2022 12:49\nPovprečne mesečne bruto plače avgusta 2022 in medletna rast\n\n* 2.749,18 € (7 %)\nje znašala povprečna bruto plača v panogi finančne in\nzavarovalniške dejavnosti.\n\nSAJ NI RES, PA JE?\n\nKOLEKTIVNA POGODBA ZA ZAVAROVALSTVO SLOVENIJE\n\nTarifna priloga h kolektivni prilogi za zavarovalstvo\nSlovenije\n\n(2) Tarifne skupine lahko v podjetniških kolektivnih pogodbah\nvsebujejo tudi eno ali več podskupin.\n\n(1) Najnižje osnovne plače (NOP) po posameznih tarifnih skupinah\n(TS) so naslednje:\n\nTS/NOP v EUR\n\n* I. - IV. - 950 €\n* V. - 1.000 €\n* VI./I. - 1.100 €\n* VI./II. - 1.250 €\n* VII. - 1.450 €\n* VIII. - 1.900 €\n\n(2) V najnižjih osnovnih plačah iz prejšnjega odstavka je vključen\nznesek uskladitve določen skladno z Zakonom o izvajanju dogovora o\npolitiki plač v zasebnem sektorju za obdobje 2004 - 2005.\n(3) V podjetniških kolektivnih pogodbah se znotraj tarifnih skupin\nlahko določijo plačilni razredi.\nLjubljana, dne 1.decembra 2021\n\nPodpisnika:\nPredstavnik sindikatov\nSindikat Finančnih organizacij Slovenije\nMaja Konjar\nsekretarska\nPredstavnik delodajalcev\nSlovensko zavarovalno združenje\nmag.Maja Krumberger\ndirektorica",
        "author": "murje"
    },
    {
        "ctx": "Avgusta najvišja povprečna plača v energetiki, sledile so finance in zavarovalništvo",
        "ctx_link": "https://www.finance.si/topjob/avgusta-najvisja-povprecna-placa-v-energetiki-sledile-so-finance-in-zavarovalnistvo/a/9005321",
        "upvotes": 0,
        "content": "\nBOB DNEVA\n\n\"Potrebujemo nov plačni model, ki bi reševal anomalije, da nekateri\nzaposleni dobijo plače, ki so nižje od minimalne, delodajalci pa\njim plačujejo dodatek do minimalne plače.\"\nBoris Frajnkovič, Sindikat kmetijstva in živilske industrije\nTorek, 25.oktobra 2022\nwww.vecer.com",
        "author": "murje"
    },
    {
        "ctx": "Avgusta najvišja povprečna plača v energetiki, sledile so finance in zavarovalništvo",
        "ctx_link": "https://www.finance.si/topjob/avgusta-najvisja-povprecna-placa-v-energetiki-sledile-so-finance-in-zavarovalnistvo/a/9005321",
        "upvotes": 0,
        "content": "\nZadnja sprememba: murje 25.10.2022 13:11\nZlahka v razpad plačnega sistema\n\nZgodilo se je, kar Fides terja že leta: izločitev zdravništva iz\nsistema plač javnega sektorja. Da je tako, je po podpisu dogovora v\nsredo izjavil Fidesov Kuštrin - da gre za zgodovinski dosežek,\nmiselni preboj, ki so si ga želeli več kot desetletje: “To je prvi\npremik k razgradnji enotnega plačnega sistema. Do zdaj se ni\nzgodilo, da bi katerakoli vlada na to pristala.”\n\nA vladi ploska le Fides, ne pa prebivalci, javnost in armada\nostalih javnih uslužbencev. Vlada sicer zdaj z ministrico za javno\nupravo Sanjo Ajanović Hovnik pojasnjuje, da ne gre za izstop\nzdravnikov iz enotnega plačnega sistema in opozarja, da je sistem,\nuveden leta 2008, zaradi vrste parcialnih posegov že davno mrtev.\nPosebej izpostavlja dogovor novembra lani, ko je bivša vlada\nzvišala plače medicinskim sestram.\n\nVlada je klecnila pred Fidesom, zdaj bo morala popuščati še vsem\nostalim in najti nove vire denarja. Če pa bo to breme zvrnila na\nžepe ljudi, jo lahko to kaj kmalu odnese iz sedla.\n\nLjudje pa pomnijo, da je zadnja zdravniška stavka pred sedmimi leti\nzelo negativno odmevala v javnosti in si je že zato zdravniki ne\nmorejo kar zlahka spet privoščiti. Še zlasti ne po dveletnih\nbogatih koronskih dodatkih, nad katerimi so ljudje ogorčeni. Kot\ntudi nad razkritji, da takrat nekaterih zdravnikov ni bilo v\nslužbi, denar pa so pospravili. Pomnijo tudi obljube vlade in\nzdravstvenega ministra Bešič Loredana ob nastopu funkcije, češ da\nse bodo pogajali z vsemi sindikati hkrati in ne posebej s Fidesom,\nda ne bosta dovolila izstopa zdravništva iz enotnega plačnega\nsistema, ker bi zato ta razpadel. Pa tudi, da je treba najprej\nposkrbeti za najslabše plačane, ki živijo pod pragom\nrevščine.\n\nZdaj pa si je ta vlada, v katere odločnost, neomajnost, sledenje\npoštenosti in pravičnosti so mnogi zaupali in verjeli, da je živo\nnasprotje predhodni, dovolila korak v razsutje plačnega sistema\njavnih uslužbencev. Pa ne le to, na široko je odprla Pandorino\nskrinjico, zato bodo že jutri sledile enake zahteve sodnikov,\nšolnikov, gasilcev ...\n\nJasno je, da bo ta zadnji dogovor poglobil luknjo v proračunu. Ki\njo bo treba zapolniti tudi z višjimi in novimi davki. Ti bodo segli\nv žepe državljanov, še najbolj kruto v žepe srednjega sloja, ki se\ntanjša, ker večina že prehaja v skupino, ki otepa revščino.\nSporazum bo zbodel in spodbodel tudi gospodarstvo, ki klone pod\ntežo recesije.\n\nKer je vlada klecnila pred Fidesom, bo morala zdaj popuščati še\nvsem drugim dejavnostim in najti nove vire denarja. Ki jih ni na\nvidiku. Če pa bo breme premalo preudarne odločitve zvrnila na žepe\ndržavljanov, jo to lahko kmalu odnese iz sedla. Na razočaranje\nvolilcev, ki so verjeli obljubam in dobrim namenom.\nKomentarji 22. 10. 2022, 06.00\n\nwww.primorske.si/mne...ga-sistema",
        "author": "murje"
    }
]