[
  {
    "ctx": "Equinox v devetih mesecih z 1,2 milijona evrov čistega dobička",
    "ctx_link": "https://live.finance.si/equinox-v-devetih-mesecih-z-12-milijona-evrov-cistega-dobicka/a/9005256",
    "upvotes": 4,
    "content": "\nTo prinaša možnost za zganjanje PR-ja :)",
    "author": "grof"
  },
  {
    "ctx": "Equinox v devetih mesecih z 1,2 milijona evrov čistega dobička",
    "ctx_link": "https://live.finance.si/equinox-v-devetih-mesecih-z-12-milijona-evrov-cistega-dobicka/a/9005256",
    "upvotes": 1,
    "content": "\n[BigBrother13]\nIn to opravičuje ceno delnice 49 eur??? Pri tem da so nepremičnine\nv padajočem trendu\n1,2 mio na firmo zanese koliko dobička na delnico? niti prvotni\nčlanek niti komentar ne data relevantne informacije.",
    "author": "pelle"
  },
  {
    "ctx": "Equinox v devetih mesecih z 1,2 milijona evrov čistega dobička",
    "ctx_link": "https://live.finance.si/equinox-v-devetih-mesecih-z-12-milijona-evrov-cistega-dobicka/a/9005256",
    "upvotes": 8,
    "content": "\nZadnja sprememba: MatejRigel 22.10.2022 20:32\nVse nepremičninske družbe izračunavajo kazalnik FFO (funds from\noperations). Logika kazalnika je, da le ta prikaže koliko denarja\niz poslovanja je družba ustvarila iz naslova najemnih razmerij, ki\njih ima. Dejansko gre za tekoče poslovanje. Ta denar se potem lahko\nnameni za izplačilo dividend in za investicije v nepremičnine.\nTežko rečeš, da je naš poslovni model primerljiv s Krko ali\nTelekomom. V predstavitvi kvartalnih rezultatov smo navedli indeks\nprimerljivih družb. V Evropi je to EDMRE (bloombergov indeks) ali\nEREE (EPRA indeks). Podjetja iz tega indeksa kotirajo med 20 in 25x\nEBITDA (odvisno od tipa nepremičninskega portfelja).\nČlani EDMRE (mi z vidika našega poslovnega modela spremljamo tega):\nVonovia, Segro, Land Securities, LEG Immobilien, Gecina, Warehouses\nde Pauw, Sagax, Castellum, Fastighets AB Balder, Deutsche\nWohnen.\n\nPomembna razlika med EQNX in primerljivimi družbami pa je, da smo\npraktično nezadolženi (LTV 4,12% vs. 39%). Sicer pa je vse skupaj\n(upam, da na čim bolj razumljiv način) predstavljeno v kvartalnih\nrezultatih. Z veseljem pa vse ostale stvari še dodatno\npojasnimo.\n\nseonet.ljse.si/?doc_id=87488",
    "author": "MatejRigel"
  },
  {
    "ctx": "Equinox v devetih mesecih z 1,2 milijona evrov čistega dobička",
    "ctx_link": "https://live.finance.si/equinox-v-devetih-mesecih-z-12-milijona-evrov-cistega-dobicka/a/9005256",
    "upvotes": 1,
    "content": "\nKljub ugodnim vrednotenjem in primerjavo z zahodnimi druzbami,\nmenim, da je riziko trga prevelik, da bi opraviceval tako\nceno.\n\nUgodno bi bilo nekje 25 eur ali vsaj 7do8 procentna dividenda.",
    "author": "hostamox"
  }
]