[
    {
        "ctx": "NKBM prodala paket delnic Petrola",
        "ctx_link": "https://www.finance.si/vlagatelj-maks/nkbm-prodala-paket-delnic-petrola/a/9005383",
        "upvotes": 8,
        "content": "\nVRNITE NAM DELNICE\n\nZa te delnice so takrat delali reklamo mnogi gospodarstveniki in\npolitiki, ki so prijazno ter zavedeno vabili k nakupu najboljših\nmed najboljšimi. Potem pa je prišla kriza in so male delničarje\nrazlastninili ter jim z dovoljenjem države razlastninili ter jim\nodvzeli lastninsko pravico. Še dandanes pa nihče ni našel nobene\nrešitve, ne banke, ne Banka Slovenije, ne sodiča, ne Ustavno\nsodišče, ne Evropsko sodišče, ogoljufani vlagatelji, pa imamo še\ndanes luknjo v žepu. Saj se tukaj ne gre za milijone €, pač pa za\nponos sodelovanja pri pomoči gospodarstva, kot so nam vedno\ngovorili, potem pa takšen rezultat. In za nas ugodnega rezultata še\nni pričakovati. Ugodni rezultat pa bi bil, da dobimo nazaj vsaj\nnominalni in vplačani znesek za delnice, saj moralnega razočaranja\nzaenkrat še ni mogoče poplačati, ne pri banki in ne kje\ndrugje...\n\nZAVAJAJOČE OBLJUBE\n\nZakaj bi sodelovali v dokapitalizaciji?\n* Na preteklo poslovno leto Nove KBM se lahko ozremo z\nzadovoljstvom. Od lanskega novembra, ko je bila uspešno izpeljana\ndelna privatizacija banke, je Nova KBM zrasla v delniško družbo z\nnajveč delničarji v državi ter s svojo ponudbo in tržnim nastopom\nokrepila svoj položaj kot močan steber Skupine Nove KBM.\n* Z novim kapitalom bo Nova KBM še okrepila temelje svojega\nuspešnega poslovanja, pospešila rast in razvoj ter si razširila pot\nza povečanje poslovanja na tujih trgih. Usmerjena v uspešno\nprihodnost bo banka enako kot do sedaj tudi danes in jutri\nuresničevala svojo zavezo do delničarjev, komitentov, zaposlenih in\nokolja - zagotavljati varne, stabilne in odlične finančne rešitve\nza boljše življenje, uspešno poslovanje in uresničevanje smelih\nvizij.\n\n8 LEGENDARNIH IZJAV O NKBM\n\n\"Drugače je pri malih vlagateljih, ki so banko sanirali. Tu je\ncilj, da se jih čim več odloči za nakup delnic, zato je logično, da\nje cena ugodna. 27 evrov je bila primerna cena in to\npozdravljamo.\"\nMatej Lahovnik\n\n\"Vlada pred prodajo ni določila realne cene delnic NKBM.\"\nMilan M. Cvikl\n\n\"Delnice NKBM bom kupila, ker vidim dobro priložnost, da bodo, ne\nle kratkoročno, temveč tudi dolgoročno, donosne.\"\nMarta Kos\n\n\"Do poceni delnic NKBM se bodo dokopali profesionalni kupci.\"\nAnton Rop\n\n\"Vlada očitno želi dati prebivalstvu nekaj pod ceno.\"\nMitja Gaspari\n\n\"Bajuk, daj malim delničarjem še četrtino NKBM!\"\nSašo Peče\n\n\"Seveda se lahko vlada sedaj izogne nekaterim čerem, na katerih je\nnasedla pri NKBM. Triglav je trši oreh. Tehnično bo odločilna\npresoja cene delnic in sedaj že vemo, da na povpraševalni strani\npremorejo državljani milijardo evrov likvidnih sredstev, ki jih\nlahko takoj uvrstijo na borzo. Najverjetneje bo vlada, tako pri\nčasu prodaje kot načinu izvedbe, postavila politične predvolilne\ninterese pred ekonomske potrebe in razvoj.\"\nBogomir Kovač\n\nin zmagovalna izjava\n\n“Zakaj se prodaja na Bahame, če bi lahko zaslužil domač\nčlovek?”\nZoran Jankovič\n\nHvala ker ste mi odvzeli vse delnice NKBM.\nMali delničar\nVečer, 16.12.2014, stran 7, slika 2/2,\nwww.vzmd.si/images/P...elnice.pdf\n\n»Kapitali zem temelji na presenetljivi predpostavki, da bodo\nnajbolj pokvarjeni ljudje počeli najbolj pokvarjene stvari za\ndobrobit vseh.«\nJohn Maynard Keynes\n\nIZJAVE ZNANIH\nV spopadu morale in denarja, denar redko izgubi.\nShirley Chisholm, političarka\nwww.poslovni.hr\n\nBOB DNEVA\n\n»Izrinjanje malih delničarjev. To je pač zgodovina te družbe. Nekdo\nbi sicer rekel, kupili smo samostojnost, kupili smo kapitalizem, pa\nnismo vedeli, kaj smo kupili in v kaj smo šli.«\nFranc Trček, poslanec ZL\nPetek, 09. September 2016\nwww.vecer.com/6255512\n\nBOB DNEVA\n\n»Imate ljudi, ki so si v tranzicijskem obdobju spretno skovali\nkapitalske dobičke, sesuli podjetja, spravili delavce na ceste,\ndanes pa se igrajo socialne storitve.«\nMarko Slavič, direktor Doma Danice Vogrinec\nSobota, 13.maj 2017\nwww.vecer.com/bob-dneva\n\n* Kar je dovoljeno nekomu, ni dovoljeno vsem.\nPavle Pensa, starejši partner v Odvetniški pisarni Jadek &\nPensa\nsvetkapitala.delo.si...tih-130997",
        "author": "murje"
    },
    {
        "ctx": "NKBM prodala paket delnic Petrola",
        "ctx_link": "https://www.finance.si/vlagatelj-maks/nkbm-prodala-paket-delnic-petrola/a/9005383",
        "upvotes": 11,
        "content": "\n[murje]\nUgodni rezultat pa bi bil, da dobimo nazaj vsaj nominalni in\nvplačani znesek za delnice, saj moralnega razočaranja zaenkrat še\nni mogoče poplačati, ne pri banki in ne kje drugje...\nugodni rezultat bi bil pri tem, ko je bil tecaj +50% v samo par\ntednih - vpis delnic pa je potekal v casu, ko se je kriza ze zacela\nvaliti naokoli - to vnovciti. vse ostalo je cisti gambling (se bolj\nkot ze nakup sam) in rezultat temu primeren. ker pa je gospa drzava\npoleg ze tako solidnega udara same krize izvedla se razlastitev,\nzdaj nekdanji delnicarji zivijo v prepricanju, da je problem prav\nin samo ravnanje drzave, ne pa njihovo ravnanje.",
        "author": "crt"
    },
    {
        "ctx": "NKBM prodala paket delnic Petrola",
        "ctx_link": "https://www.finance.si/vlagatelj-maks/nkbm-prodala-paket-delnic-petrola/a/9005383",
        "upvotes": 0,
        "content": "\ncrt: Ti si takrat po rasti prodal?\n\nGlede Petrola, zanimivo, da Hrvati povečujejo lastnišstvo :) Dobre\ndividende za hrvaške pokojnine :)",
        "author": "Rokc5"
    },
    {
        "ctx": "NKBM prodala paket delnic Petrola",
        "ctx_link": "https://www.finance.si/vlagatelj-maks/nkbm-prodala-paket-delnic-petrola/a/9005383",
        "upvotes": 1,
        "content": "\nJa, lepo jih je bilo prodati po 40 eur.",
        "author": "Muki"
    },
    {
        "ctx": "NKBM prodala paket delnic Petrola",
        "ctx_link": "https://www.finance.si/vlagatelj-maks/nkbm-prodala-paket-delnic-petrola/a/9005383",
        "upvotes": 1,
        "content": "\n[Rokc5]\ncrt: Ti si takrat po rasti prodal?\nGlede Petrola, zanimivo, da Hrvati povečujejo lastnišstvo :) Dobre\ndividende za hrvaške pokojnine :)\nkot sem ti napisal prejsnjic, nisem sel sploh v vpis, ker sem imel\ntakrat ene druge aktualne skrbi in sem racunal, da ne bom mogel\ndrzat ocesa na izhodnih vratih -- kar pa je kot opisano v takratnem\nclanku bilo za jemat kot bistveno in kar se je tudi v praksi\npotrdilo.\n\ntale sedanja novica je odmev preteklosti tudi v smislu, da je\ntakratni piar \"glejte kako fajn povecujemo dobicek\" bil v celoti\nstvar ne rednega poslovanja, temvec tega, kako so kuku rasle\ndelnice petrola, ki jih je nkbm nalozila vmes v casu prepucavanja\nmed istrabenzom in petrolom, kdo ima vecjega (tecaj namrec). (tudi\nto je bilo opisano v pred-vpisnem clanku.)",
        "author": "crt"
    }
]