[
    {
        "ctx": "Velika Britalija in slovenske volitve",
        "ctx_link": "https://www.finance.si/velika-britalija-in-slovenske-volitve/a/9005330",
        "upvotes": 0,
        "content": "\nZakaj plujejo v čudne vode? Tam imajo razvito demokracijo.\nProfesionalne medije. Pri nas pa kako bi rekel.......Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "Velika Britalija in slovenske volitve",
        "ctx_link": "https://www.finance.si/velika-britalija-in-slovenske-volitve/a/9005330",
        "upvotes": 8,
        "content": "\n[bigl]\nZakaj plujejo v čudne vode? Tam imajo razvito demokracijo.\nProfesionalne medije. Pri nas pa kako bi rekel.......Lep\ndan.\nEkhm...\n\nAlmost half (46%) of British people actively avoid reading the news\nas a result of fatigue at excessive Covid and political coverage\nand a drop in trust in journalism.\n\n\npressgazette.co.uk/t...n-news-uk/",
        "author": "Gustl"
    },
    {
        "ctx": "Velika Britalija in slovenske volitve",
        "ctx_link": "https://www.finance.si/velika-britalija-in-slovenske-volitve/a/9005330",
        "upvotes": 0,
        "content": "\n[Gustl]\n> [bigl]\n> Zakaj plujejo v čudne vode? Tam imajo razvito demokracijo.\nProfesionalne medije. Pri nas pa kako bi rekel.......Lep\ndan.\n\nEkhm...\n\nAlmost half (46%) of British people actively avoid reading the news\nas a result of fatigue at excessive Covid and political coverage\nand a drop in trust in journalism.\n\n\npressgazette.co.uk/t...n-news-uk/\n\nSveže :)\n\n\nwww.theguardian.com/...1666618618",
        "author": "Gustl"
    },
    {
        "ctx": "Velika Britalija in slovenske volitve",
        "ctx_link": "https://www.finance.si/velika-britalija-in-slovenske-volitve/a/9005330",
        "upvotes": 4,
        "content": "\ntu je sicer se nekaj dodatno smesnega ozadja - namrec ta stric\n(zahawi) je 5 min nazaj v borisovem prejsnjem mandatu bil imenovan\nza ministra, 48 ur zatem pa ze pozval borisa k odstopu. no, nakar\nje zdaj dozivel spreobrnjenje in se razpisal o tem, kako fajn bi\nbilo imeti borisa, dokler ga ni potem spet zasukalo nazaj.",
        "author": "crt"
    },
    {
        "ctx": "Velika Britalija in slovenske volitve",
        "ctx_link": "https://www.finance.si/velika-britalija-in-slovenske-volitve/a/9005330",
        "upvotes": 4,
        "content": "\nAngleži in Italjani gredo v čudne vode, Slovenci pa v zmernost?\nRes? Tako zgleda samo znotraj Slovenije s stališča levega dela.\nZunaj pa ne. Cela Evropa se ponekod bolj, drugje počasneje obrača v\nvedno bolj normalne realne smeri, samo pri nas ponovno zaostajamo v\nneki preteklosti, ki ne prinaša upa v ujemanje koraka razvoja z\nEvropo. Vedno bolj zaostajamo, Evropi ne prinašamo ničesar, razen\nnašega denarja in pokorščine. Lastnega novega niti ne znamo in ne\nzmoremo ustvariti. Redke uspešne privatnike bi celo\nnacionalizirali. Država bi nacionalizirala celo Gen, Petrol, vse\nkar bi kasneje privat upravljal Golob na primer.\nKo tako opredelite razmere v članku, je jasna naklonjenost medija v\neno stran, ta zagotovo ni na strani resnih financ in gospodarstva,\nampak trenutne prevladujoče politike. Prej je to potem političen\nmedij.",
        "author": "Froc"
    },
    {
        "ctx": "Velika Britalija in slovenske volitve",
        "ctx_link": "https://www.finance.si/velika-britalija-in-slovenske-volitve/a/9005330",
        "upvotes": 1,
        "content": "\nLahko rečemo, da Kordiš res pretirava v skrajnosti in so ga zato\nvolili manj in da je Logar res dober primer zmerne desnosredinske\norientacije, za Cigler Kralja trditi, da je bil preveč skrajen, pa\nje malo smešno, no :) V drugem krogu se bo pokazala vsa radikalnost\nslovenske razklanosti, ki predvsme na levi meji že na militantnost.\nSmo recimo imeli enega volilca v nedeljo na našem volišču, ki je\nsramotil volilni odbor in zahteval dve štampiljki ter A4\nglasovnico. Kdor je kaj takega oznanjal z lažnimi in neumnimi\ninformacijami po raznih medijih, da ga je (neumnega in po naravi\nnasilnega očitno) radikaliziral v to smer, bi si zaslužil tudi\nkakšen sodni ukrep; pa čeprav sodi na desnico.",
        "author": "kzupanc"
    }
]