[
    {
        "ctx": "Zdaj je znano, kdo bo poskrbel za vas, če vaš dobavitelj plina odpove oskrbo",
        "ctx_link": "https://www.finance.si/okolje-energija/zdaj-je-znano-kdo-bo-poskrbel-za-vas-ce-vas-dobavitelj-plina-odpove-oskrbo/a/9005360",
        "upvotes": 1,
        "content": "\nZadnja sprememba: murje 25.10.2022 11:41\nŠE BOLJ NORE CENE\n\nUparjeni plin mešanica Butan in Propan\n\nV našem naselju v Livadah v Izoli uporabljamo mešanico Butan in\nPropan, tako za gretje, kot uporabo sanitarne vode in je bilo\npotrebno za zimske mesece potrošiti za neko povprešno stanovanje\ntudi čez 260€ na mesec.\n\nTako je za m3 mešanice uparjeni plin Butan Propan potrbno\nodšteti:\n\n* marec 2021 = 2,74810 € + 22% DDV,\n* julija 2021 = 3,17400 € + 22% DDV,\n* avgusta 2021 = 3,33400 € + 22% DDV,\n* septembra 2021 = 3,65820 € + 22% DDV,\n* januarja 2022 = 3,83387 € + 22% DDV,\n* februarja 2022 = 4,01940 € + 22% DDV,\n* aprila 2022 = 4,23770 € + 22% DDV,\n* junija 2022 = 4,29080 € + 22% DDV,\n* julij 2022 = 4,47 € + 22% DDV,\n* september 2022 = 4,4469 + 22% DDV\n\nOdgovori in problematika je mnogo širša in obsežnejša, kot se je\nomenilo, žal morajo svoje povedati tudi prebivalci Livad, ki se že\nna veliko pripravljajo na zimo. Posebej pa so za takšno stanje to\nodgovorni na Občini v Izoli in KS Livade, da o raznoraznih\ninšpektorjih ter strokovnjakih niti ne govorimo. Veliko ljudi bo\nzaradi takšne situacije prešlo na druga kurišča, tudi nazaj na drva\nali druge energente. Ker smo poslušali obljube Butan plina o\nekonomičnosti in najcenejšemu energentu in kot plinskih bojlerjih o\nnajbolj izkoriščeni toplotni učinkovitosti. Tudi na Butan plinu ne\nvedo ničesar o ceni plina v bodoče, kaj šele, da bi pristopili k\nreševanju problematike. Kot že povedano pa obstoječi kvazi dimniki\noziroma dimne tuljave vertikale, žal še ne omogočajo vgraditve\nmodernih kondenzacijskih kotlov. Kolikor pa se vsi stanovalci\nnekega bloka, ki so povezani z vertikalo ne strinjajo o vgradnji\nnove dimne tuljave, potem ni mogoče narediti ničesar več. Ob takšni\nsanaciji sicer nekaj krije Butan plin, večino stroškov pa sami\nstanovalci. Tudi dimnikarji so povedali, da morajo prijaviti vse\nspremembe obstoječih malih kurilnih naprav pri posameznikih, sicer\nsmo kot potrošniki kaznovani. Ne smejo pa se več vgrajevati stari\nplinski gorilniki, ki črpajo kisik iz stanovanjskih prostorov.\nButan Plin pa se še ne zaveda situacije in tudi v doglednem času ne\nrazmišlja, da bi zamenjal utekočinjeni plin Butan Propan na\nzemeljski plin, ker potrebuje mnogo večje rezervoarje, kot jih ime\ntrenutno na voljo. Skratka namesto, da bi deležniki pomagali, nas\nše bolj potiskajo na obrobje, kar velja za največjo KS v Izolski\nobčini. To hkrati pomeni tudi največjo volilno enoto,...\n\n...kljub temu, da so pred volitvami obljubljali pomoč glede\nreševanja situacije ter cen uparjenega plina Butan-Propan, je še\nvedno prisoten 22%DDV in tudi iz vladnih krogov, še vedno ni\nodgovora na vprašanja, ki so bila poslana že meseca avgusta\n2022...\n\nKONDENZACIJSKI KOTLI\n\nDo 20 % prihranki energije na letni ravni!\nPlinsko ogrevanje s kondenzacijsko tehnologijo spada med stroškovno\nnajugodnejše, najvarčnejše in tehnološko najbolj izpopolnjene\nogrevalne sisteme. Sodobna plinska kondenzacijska peč oziroma kotel\ndeluje v nižjem temperaturnem režimu, zaradi česar so toplotne\nizgube peči in toplotne izgube z odvedenimi plini minimalne v\nprimerjavi s klasičnimi napravami. Kondenzacijski kotel skoraj v\nceloti izkoristi toploto iz dimnih plinov in jo pretvarja v\nogrevalno toploto.\n\nwww.butanplin.si/za-...jski-kotli",
        "author": "murje"
    },
    {
        "ctx": "Zdaj je znano, kdo bo poskrbel za vas, če vaš dobavitelj plina odpove oskrbo",
        "ctx_link": "https://www.finance.si/okolje-energija/zdaj-je-znano-kdo-bo-poskrbel-za-vas-ce-vas-dobavitelj-plina-odpove-oskrbo/a/9005360",
        "upvotes": 6,
        "content": "\nZadnja sprememba: najobj 25.10.2022 16:02\n... Na Agenciji za energijo so objavili imena petih dobaviteljev\nzemeljskega plina, ki bodo do 31. avgusta 2024 zagotavljali\nnadomestno oskrbo z zemeljskim plinom ...\n\n... čuj, Borut ... evo, mene pa zanima, če so na Agenciji za\nenergijo slučajno objavili - pravijo, da papir prenese vse - kje\nbodo toti dobavitelji dobili plin, če ga ne bo možno dobiti nikjer,\nker bo za njihove finančne zmožnosti predrag ... khmm, ker tudi če\npozabim, da LNG terminalov v Evropi ni dovolj in da bo izgradnjo\nnovih treba pokriti s ceno plina, bo ameriški plin prihajal od\ndaleč in bo zaradi dragega prevoza - svinjanje zraka polnih\ntankerjev čez ocean in praznih nazaj niti Grete ne zanima več -\nkljub \"kapici\" fon der lajne vedno drag ...\n\nP.S.: zdaj sem se spomnil, da ti mene zaradi drugačnega mnenja od\ntvojega že celo leto ignoriraš. tako da se opravičujem, ker te\nnadlegujem ...",
        "author": "najobj"
    }
]