[
  {
    "ctx": "Lula da Silva je zmagovalec volitev v Braziliji",
    "ctx_link": "https://live.finance.si/lula-da-silva-je-zmagovalec-volitev-v-braziliji/a/9005521",
    "upvotes": 1,
    "content": "\nob tej priloznosti priprorocam tale tekst, ki je sicer iz\nprejsnjega kroga, a se vedno povsem aktualen.\n\n\nold.razpotja.si/brez...-izvoljen/",
    "author": "crt"
  },
  {
    "ctx": "Lula da Silva je zmagovalec volitev v Braziliji",
    "ctx_link": "https://live.finance.si/lula-da-silva-je-zmagovalec-volitev-v-braziliji/a/9005521",
    "upvotes": 1,
    "content": "\nBogi Biden. Zadnje čase je vse proti njegovim planom, doma kot\nzunaj. Kakšna pa bo razlika v življenju običajnega Brazilca, pa ni\nvideti prav jasno.",
    "author": "Froc"
  },
  {
    "ctx": "Lula da Silva je zmagovalec volitev v Braziliji",
    "ctx_link": "https://live.finance.si/lula-da-silva-je-zmagovalec-volitev-v-braziliji/a/9005521",
    "upvotes": 3,
    "content": "\n[]\nob tej priloznosti priprorocam tale tekst, ki je sicer iz\nprejsnjega kroga, a se vedno povsem aktualen.\n\n\nold.razpotja.si/brez...-izvoljen/\nPogled nekega aktivista in navijača.",
    "author": "FjodorKirilovic"
  },
  {
    "ctx": "Lula da Silva je zmagovalec volitev v Braziliji",
    "ctx_link": "https://live.finance.si/lula-da-silva-je-zmagovalec-volitev-v-braziliji/a/9005521",
    "upvotes": 4,
    "content": "\nZadnja sprememba: crt 31.10.2022 13:29\nBrazilija je predvsem teren aktivistov in navijacev, podobno in\nbolj kot slovenija. Naloga bralca je navleci jih skupaj dovolj, da\nrata neka kolikor tolko slika.\n\nne glede na to je za moje pojme tekst dalec od tega, da bi govoril\no crno-belih pravljicah, zato mi ga je bilo zanimivo prebrati in\nzato sem ga tudi prinesel sem. ta koncept, da so glavni politicni\nnasprotniki v bistvu nekaksni simbionti (rabijo drug drugega za\nmotivacijo sledilcev in mestoma dajejo vtis, kot da delajo prav\nnamerne kikse), pa tudi lokalno dovolj dobro poznamo.\n\nzgodovinsko je brazilija in se kaksna latam drzava lahko za\nslovenijo zanimiva zato, ker je ravno tako dala skozi diktaturo,\npodprto z vojasko silo (v primeru br celo povsem direktno), le da\nso bile majice zamenjane; na enak nacin je zanimiva spanija in se\nbolj spanska drzavljanska vojna.\n\nmeni je sicer predvsem zal, da kolegi v urednistvu objavljajo\ntakele kratke novice, ki v bistvu ne povejo nic - ker nikakor ni\nsituacija \"zdaj gre cela brazilija v levo in vse bo cisto drugace\",\nsaj si bosta nasproti stala pikcast predsednik in progast kongres,\nvolilni rezultat je bil dovolj blizu, da nihce ne more govoriti o\niz aviona vidnem mandatu in kakor razumem, je tudi na drugih\nnivojih oblasti stanje zelo dalec od tega, da bi zdaj govorili o\nneki rdeci revoluciji.",
    "author": "crt"
  },
  {
    "ctx": "Lula da Silva je zmagovalec volitev v Braziliji",
    "ctx_link": "https://live.finance.si/lula-da-silva-je-zmagovalec-volitev-v-braziliji/a/9005521",
    "upvotes": 0,
    "content": "\nZadnja sprememba: Rokc5 08.11.2022 18:10\nEvo da komentiram še tale članek in link na tekst z zamikom. Sem\nmislil že ob objavi pa sem pozabil.\n\nNo link na članek je zanimiv, čeprav se s pozicijami absolutno ne\nstrinjam in sem diametralno na nasprotni strani. Sem ga pa vseeno\nprebral. Včasih mora človek prebrati nasprotna mnenja, da razume\npolitične, mnenjske nasprotnike.\n\nMislim, da je problem Brazilije kot vseh južnoameriških držav poleg\nkorupcije predvsem velika prisotnost levih revolucionarnih politik,\nki so na kontinentu sejale zmedo. Zelo malo je bilo zmerno levih\npolitik, leve stranke nimajo tradicije socialne demokracije\nZahodnega tipe, ker so predvsem v času hladne vojne bile podvržene\nSovjetski zvezi.\n\nIronično se je Lula v prvem mandatu (ko je Brazilija imela svoj\nekonomski boom in vstopila v BRICS) zadrževal in vodil relativno\nlevo-sredinske politike za Latinoameriške razmere.\n\nRešitev za levico v J. Ameriki vidim morda da bolj kopira nekatera\nnačela t.i. 'Peronizma' (ki ga sam seveda ne podpiram, Peron ni bil\nprimeren za zelo meščansko in industrijsko Argentino in jo je na\ndolgi rok uničil) ampak morda bi s tem južnoameriška levica\nizgubila tisto povsem nepotrebno revolucionarno ost, ki vedno znova\nin znova dela kaos na kontinentu.\n\nMi pa osebno ni všeč v prilepljenem članku to insinuiranje, da neke\nzlobne desne radikalce in celo monarhiste. Kot da je to nekaj\nslabega, medtem ko so sindikalisti nekakšna avantgarda, na to pa se\ncepi še homofobijo in woke teorijo. Ravno prav za sejanje še večje\nzmede v Lat. Ameriki.\n\nBrazilija je bila dejansko monarhija ob nastanku (en.wikipedia.org/wik..._Algarves)\nin nato konstitucionalna parlamentarna monarhija (en.wikipedia.org/wik...of_Brazil)\n\nBrazilija je še v 20. stoletju dala izjemne konservativne mislece,\nki se jih še v Evropi ne bi sramovali, npr. Plinio Corrêa de\nOliveira\n(en.wikipedia.org/wik..._Oliveira)\nTega moram še naštudirat, moram najti njegove knjige, mogoče na\nEbayu, Amazonu. V Sloveniji je povsem neznan. Je pa zagovarjal eno\njasno misel glede ureditve družbe in spoštovanja privatne lastnine,\nglej npr. ustanovitev gibanja Tradição, Família, Propriedade.\n\nTako da obstaja tam močan konservativni tok v Latinski Ameriki, ki\nje danes na žalost povsem neznan. Čeprav so bili Latinoameričani\neni izmed glavnih temeljev konservativne misli še vse tam do leta\n1950. Recimo malo off-topic, en izmed bolj znanih je bil še\nKolumbijec Nicolás Gómez Dávila (en.wikipedia.org/wik...C3%A1vila)\nTakšnih prevodov nam v Sloveniji manjka, kjer vsi mislijo, da se je\nfilozofija začela z Lacanom.",
    "author": "Rokc5"
  },
  {
    "ctx": "Lula da Silva je zmagovalec volitev v Braziliji",
    "ctx_link": "https://live.finance.si/lula-da-silva-je-zmagovalec-volitev-v-braziliji/a/9005521",
    "upvotes": 2,
    "content": "\nZadnja sprememba: crt 08.11.2022 18:12\npredlagal bi eno poenostavitev...\n\nkaj pa ce je takole:\n\nprosperiteta (ali nje odsotnost) brazilije je veliko bolj stvar\ncenovnega ciklusa surovin kot pa tega, katera oseba in katero pleme\nje na oblasti.\n\n(to ne pomeni, da je zasedba vlog absolutno brez pomena - pomeni\nsamo, da ni glavna determinanta)",
    "author": "crt"
  },
  {
    "ctx": "Lula da Silva je zmagovalec volitev v Braziliji",
    "ctx_link": "https://live.finance.si/lula-da-silva-je-zmagovalec-volitev-v-braziliji/a/9005521",
    "upvotes": 0,
    "content": "\ncrt: Ja je možno.\nAmpak (veliki ampak!) tu je potem teza, da Brazilija nikoli ne bo\nnič več, nič bolj razvitega, kot nekakšna surovinska država. To je\nto, zadnji naj ugasne luč.\nIn potem od tu potegnemo, da itak nobena Lat Am. država to ne more\npostati (ker so na isti zemljepisni širini) in so bili uspehi Čila\nv zadnjih desetletjih, pa Venezuele tam do šestdesetih, pa\nUrugvaja, ki je imel vzdevek 'Latinoameriška Švica', pa da ne\ngovorimo Argentine, ki je imela življenjski standard Zahodne Evrope\nv času do WWII - samo en tak blip, trenutek v vesolju, naključje\nnapačne orientacije metafizičnih silnic :)",
    "author": "Rokc5"
  },
  {
    "ctx": "Lula da Silva je zmagovalec volitev v Braziliji",
    "ctx_link": "https://live.finance.si/lula-da-silva-je-zmagovalec-volitev-v-braziliji/a/9005521",
    "upvotes": 1,
    "content": "\nZadnja sprememba: crt 08.11.2022 18:23\n[Rokc5]\ncrt: Ja je možno.\nAmpak (veliki ampak!) tu je potem teza, da Brazilija nikoli ne bo\nnič več, nič bolj razvitega, kot nekakšna surovinska država. To je\nto, zadnji naj ugasne luč.\nIn potem od tu potegnemo, da itak nobena Lat Am. država to ne more\npostati (ker so na isti zemljepisni širini) in so bili uspehi Čila\nv zadnjih desetletjih, pa Venezuele tam do šestdesetih, pa\nUrugvaja, ki je imel vzdevek 'Latinoameriška Švica', pa da ne\ngovorimo Argentine, ki je imela življenjski standard Zahodne Evrope\nv času do WWII - samo en tak blip, trenutek v vesolju, naključje\nnapačne orientacije metafizičnih silnic :)\nlatam drzave so precej dalec od tega, da bi bile na isti\nzemljepisni sirini, to je resno velik kontinent :)\n\nanyway -\n\nbrazilija je drzava, s katero je nastal pojem \"emerging market\". to\nje bilo ... veliko desetletij nazaj. in se vedno je emerging - se\nvedno ni emergnila.\n\ngotovo poznas pojem \"holandska bolezen\" -- to je pojav v surovinsko\nbogatih drzavah, ko se druge panoge ne razvijejo, ker je tako easy\nsamo jemat iz zemlje in metat na trg, da ni motivacije poceti kaj\ndrugega.\n\n(to, da v imenu nastopa holandija, ni slucaj, gre namrec za pojave\npo njenem odkritju velikih plinskih polj v prejsnjem stoletju. da\nje holandija med razvitimi in ne emerging drzavami, pa je pri tem\ntaka mala demonstracija smisla za humor, ki ga ime vesolje.)\n\neden zelo redkih trgov - ce ne sploh edini - ki je sel iz vrece\nemerging v vreco developed (mislim, da tudi formalno) je juzna\nkoreja. pravzaprav se na hitro ne spomnim nobenega drugega. (in\njuzna koreja ni surovinsko bogata + ima zelo neposrecene sosede in\ns tem veliko motivacije.)\n\nmorda bo uspel ta veliki met ponoviti vietnam. (podobna situacija)",
    "author": "crt"
  },
  {
    "ctx": "Lula da Silva je zmagovalec volitev v Braziliji",
    "ctx_link": "https://live.finance.si/lula-da-silva-je-zmagovalec-volitev-v-braziliji/a/9005521",
    "upvotes": 0,
    "content": "\n[]\n> [Rokc5]\n> crt: Ja je možno.\n> Ampak (veliki ampak!) tu je potem teza, da Brazilija nikoli ne\nbo nič več, nič bolj razvitega, kot nekakšna surovinska država. To\nje to, zadnji naj ugasne luč.\n> In potem od tu potegnemo, da itak nobena Lat Am. država to ne\nmore postati (ker so na isti zemljepisni širini) in so bili uspehi\nČila v zadnjih desetletjih, pa Venezuele tam do šestdesetih, pa\nUrugvaja, ki je imel vzdevek 'Latinoameriška Švica', pa da ne\ngovorimo Argentine, ki je imela življenjski standard Zahodne Evrope\nv času do WWII - samo en tak blip, trenutek v vesolju, naključje\nnapačne orientacije metafizičnih silnic :)\n\nlatam drzave so precej dalec od tega, da bi bile na isti\nzemljepisni sirini, to je resno velik kontinent :)\n\nanyway -\n\nbrazilija je drzava, s katero je nastal pojem \"emerging market\". to\nje bilo ... veliko desetletij nazaj. in se vedno je emerging - se\nvedno ni emergnila.\n\ngotovo poznas pojem \"holandska bolezen\" -- to je pojav v surovinsko\nbogatih drzavah, ko se druge panoge ne razvijejo, ker je tako easy\nsamo jemat iz zemlje in metat na trg, da ni motivacije poceti kaj\ndrugega.\n\n(to, da v imenu nastopa holandija, ni slucaj, gre namrec za pojave\npo njenem odkritju velikih plinskih polj v prejsnjem stoletju. da\nje holandija med razvitimi in ne emerging drzavami, pa je pri tem\ntaka mala demonstracija smisla za humor, ki ga ime vesolje.)\n\neden zelo redkih trgov - ce ne sploh edini - ki je sel iz vrece\nemerging v vreco developed (mislim, da tudi formalno) je juzna\nkoreja. pravzaprav se na hitro ne spomnim nobenega drugega. (in\njuzna koreja ni surovinsko bogata + ima zelo neposrecene sosede in\ns tem veliko motivacije.)\n\nmorda bo uspel ta veliki met ponoviti vietnam. (podobna\nsituacija)\nMislim ja ok glede zemljepisne širine je bilo mišljeno bolj v\nsvobodni interpretaciji pojma :)\nJa 'holandsko bolezen' poznam im imaš kar point glede J. Koreje.\nSam bi sem nedvomno dal ostale Azijske tigre, Tajvan, Singapur,\nHong Kong. Mogoče je po motivaciji Korejcem podobn še Izrael\n;)\n\nAmpak, če to projiciramo na Lat. Am. točneje Brazilijo: ne vem še\nvedno se mi zdi, d ani za obupat, ker osnove imajo top. Imajo\nzgodovinsko močno meščansko, enterprenurial, industrijsko bazo\n(zgodovinsko močna, sedaj bolj švoh, ampak imajo playerje -\nPetroBras, Embraer). Te osnove so pri nekaterih državah še bolj\nočitne - Argentina nedvomno je imela še boljše osnove.\nTako, da je možno, da se zadeva obrne. Navsezadnje pa bi Lat. Am\nlahko prosperirala v primeru reshoringa oz. friendly shoringa s\nstrani ZDA, če se najprej kot sem pisal, politično umirijo in\nprenehajo z nesmiselnim političnim uporništvom in revolucionarnim\nzanesenjaštvom, ki ne vodi nikamor.",
    "author": "Rokc5"
  },
  {
    "ctx": "Lula da Silva je zmagovalec volitev v Braziliji",
    "ctx_link": "https://live.finance.si/lula-da-silva-je-zmagovalec-volitev-v-braziliji/a/9005521",
    "upvotes": 1,
    "content": "\nZadnja sprememba: crt 08.11.2022 18:50\nne gre tolko za obupanje, da nikoli nic ne bo ratalo, kot za\nprevidnost glede \"ce bo le zmagalo pleme nasih, potem bo ziher slo,\nin ce njihovih, potem ziher ne\". mogoce / verjetno te plemens ke\nzadeve niso tako zelo odlocilne, kot se politicno-marketinsko\nprodajajo (in kupujejo :)\n\nene stvari enostavno trajajo...\n\nzdajle so bile ravno volitve v br, drugi krog. ker ima bolsonaro\nvojaske korenine in mocno bazo podpore v vojski in policiji, je bil\nmed drugim na tapeti strah \"kaj pa ce v primeru, da izgubi, tega ne\nbo priznal in bo uvedel izredno stanje\".\n\nodgovor ljudi v moji tw listi, ki so iz brazilije, niti ni bil \"joj\nne nas bolso pa ze ni tak\"(tudi ne bi imelo smisla, ker pac br je\ndejansko imela vojasko oblast 1965-1985 in bolso je poleg osebne\nkariere imel javne simpatije do nje) - bil je: ma daj poln kufer\nmamo tu okoli takih stvari, ne gremo se vec vojaskih udarov, naj bo\nzdaj kdo drugi na vrsti.",
    "author": "crt"
  },
  {
    "ctx": "Lula da Silva je zmagovalec volitev v Braziliji",
    "ctx_link": "https://live.finance.si/lula-da-silva-je-zmagovalec-volitev-v-braziliji/a/9005521",
    "upvotes": 1,
    "content": "\nob tej priloznosti priprorocam tale tekst, ki je sicer iz\nprejsnjega kroga, a se vedno povsem aktualen.\n\n\nold.razpotja.si/brez...-izvoljen/",
    "author": "crt"
  },
  {
    "ctx": "Lula da Silva je zmagovalec volitev v Braziliji",
    "ctx_link": "https://live.finance.si/lula-da-silva-je-zmagovalec-volitev-v-braziliji/a/9005521",
    "upvotes": 1,
    "content": "\nBogi Biden. Zadnje čase je vse proti njegovim planom, doma kot\nzunaj. Kakšna pa bo razlika v življenju običajnega Brazilca, pa ni\nvideti prav jasno.",
    "author": "Froc"
  }
]