[
    {
        "ctx": "Koliko socializma je dovolj",
        "ctx_link": "https://www.finance.si/koliko-socializma-je-dovolj/a/9005568",
        "upvotes": 8,
        "content": "\n1. Slovaška s 23,2 je pred obema.\n2. Zanimiv je pogled z druge strani, kje je najvišja razlika, same\npriznane in nedvomno zaželene države:\nDržava Leto Index\nZimbabwe 2019 50.3\nSt. Lucia 2016 51.2\nAngola 2018 51.3\nBotswana 2015 53.3\nBelize 1999 53.3\nMozambique 2014 54.0\nColombia 2020 54.2\nEswatini 2016 54.6\nCentral African Republic 2008 56.2\nZambia 2015 57.1\nSuriname 1999 57.9\nNamibia 2015 59.1\nSouth Africa 2014 63.0\n\nNisem za enake plače, še manj pa so mi všeč države na tem spisku.",
        "author": "XFACT1"
    },
    {
        "ctx": "Koliko socializma je dovolj",
        "ctx_link": "https://www.finance.si/koliko-socializma-je-dovolj/a/9005568",
        "upvotes": 13,
        "content": "\nZadnja sprememba: Rokc5 02.11.2022 19:16\nPlačna progresija je nedvomno katastrofalna.\nNa nek način podatki iz realnega delovanja slovenskega gospodarstva\npo zadnji krizi kažejo, da bi se tukaj levičarji in desničarji\nverjetno celo strinjali (oh the horror).\n\n(skrajni?) Levičarji trdijo, da se bodo firme prilagodile, tisti\ndirektor, ki na trgu ni sposoben zaslužiti dovolj in samo izkorišča\ndelavce naj pač zapre, ostale bodo samo profitbilne firme.\n\nDesničar, ki zagovarja ekonomski razvoj, biznis, večanje izvoza in\nnagrajevanje bolj sposobnih bi tu pritrdil, da dejansko na koncu bo\ndo te prilagoditve dejansko prišlo. Zato ker se je točno to zgodilo\npo letu 2008. Slovenska podjetja so ta državni plačni poseg na\nkoncu prebavila, se prilagodila in vzpostavila nova plačna\nrazmerja, ki so plačno kompresijo kasneje bistveno omilila.\n\nKako? Mogoče bi avtorju lahko dopisali, da je po obdobju 2008-2013\nko se je s Pahorjevim dvigom minimalca plačno razmerje totalno\nporušilo, postopoma leto za letom mukoma gospodarstvo začelo iskati\nven iz kompresije. Preprosto najbolj tržno propulzivnih, zaželenih,\ndelovnih, prodornih kadrov ne moreš ohraniti znotraj slovenskega\nplačnega kalupa (FIDES je tu samo najbolj glasen ampak v ozadju se\npri tehničnih kadrih, inženirjih, orodjarjih, varilcih, kovinarjih,\ndogaja marsikaj izven oči javnosti). Začasni stranski rezultat je\nbilo tudi iskanje obvodov v obliki prekariata mladih (brezposelne\ndružboslovce in humaniste je bilo pač potrebno porabiti - za\nproizvodnjo in začasne zaposlitve so pač bili v redu, ker firme so\nnekje morale dobiti fleksibilno rezervo zaradi začasne porušitve\nplačnega modela. Tisti, ki imate svoje firme veste o čem govorim,\nte zadeve niso hec in ko rata jeba, se ponuca tudi uni dipl\nknjiževnosti in filozofije za posluževat nek stroj ali pa delo v\nskladišču).\n\nIn če je Pahorjev dvig minimalca poleg tega, da je v krsto\ntekstilne in usnjarske industrije dokončno zabil trdne titanove\nžeblje (beri PortalPlus in Bineta Kordeža: www.portalplus.si/50...-pomurje/)\nv svoji prvi fazi sprožil kar nekaj kaosa po slovenskih\nindustrijskih firmah ter nelagodja v razvoju (iz tistih časov sta\npropad Cimosa ter Gorenja kjer so imeli tistega famoznega\ninženirskega 'jurja neto', kot je takrat poročal Dnevnik, berite\njezo po forumih 12 let nazaj), so se posebej po letu 2014 plače nad\nminimalko začele bistveno hitreje povečevati. Trg je neusmiljeno\ndelal svoje in razmerje se je postavilo na novo. Tako močno, da ga\nše Šarčev novi plačni popravek dve leti pred korono niti ni omajal,\nker so se plače nekaterih poklicev že tržno postavile konkretno\nvišje.\n\nRazlika med slovenskimi levimi plačno-kompresijskimi\nfundamentalisti ter desnimi libertarno-tržnimi verniki je samo,\nkoliko škode bi kdo spotoma naredil:\n\nLevičar bi na silo umetno dvignil minimalca na znesek življenjskih\nstroškov, ki ga je preračunal on (po nekih čudnih formulah),\nspotoma se realno (in predcvsem izvozno od katerega smo vedno bolj\nodvisni!) gospodarstvo 5 let pajsa, kolektivi gredo skozi pretrese,\nveliko je jeze in nelagodja. Na koncu se mašinerija zažene in\nvzpostavi se novo razmerje višje od leve plačne kompresije, ker se\ntržnih sil in človeškega ocenjevanja lastnega truda ter prevzemanja\ntveganja ne da skompresirati.\n\nDesničar bi zadeve pustil, dejansko malce sprostil z uzakonitvijo\npanožnih plač in pustil, da se tržne plače še bolj izrazito\nizoblikujejo in tudi na ta način ljudem prej pustil več denarja,\nker bi hitrejše tržno zvišanje plače ljudem dalo za isti znesek\nvečjo kupno moč. Če namreš umetno višaš minimalca sesuješ kupno moč\ntistih ob, malo pod in malo nad povprečjem za kar nekaj let in\npotrebujejo morda med 5-10 let da si kupno moč v odnosu na\nminimalca pridobijo nazaj.\n\nKaj je pa vam ljubše?",
        "author": "Rokc5"
    },
    {
        "ctx": "Koliko socializma je dovolj",
        "ctx_link": "https://www.finance.si/koliko-socializma-je-dovolj/a/9005568",
        "upvotes": 25,
        "content": "\nGlede socializma: Predlagam, da anketirance v naslednji anketi\npovprašajo še to, kateri model socializma jim je najljubši.\nKubanski, venezuelski ali morda severnokorejski?",
        "author": "MF-201437"
    },
    {
        "ctx": "Koliko socializma je dovolj",
        "ctx_link": "https://www.finance.si/koliko-socializma-je-dovolj/a/9005568",
        "upvotes": 7,
        "content": "\nDenimo to, da koeficient dohodkovne\nneenakosti (Gini) znaša 24,4, kar nas glede na podatke Svetovne\nbanke uvršča na drugo mesto na svetu, takoj za\nBelorusijo.\nSlovenska egalitarnost je seveda pesek v oči. Še k sreči, ker če bi\nres držala bi že zdavnaj bili kot Kuba ali pa Belorusija.\nParadoksalno pa je, da takšna egalitarnost deluje predvsem dobro za\nbogate, oziroma tiste, katerih glavni prihodek ni plača zajeta v\nSLO davčni primež.",
        "author": "0531Zavar"
    },
    {
        "ctx": "Koliko socializma je dovolj",
        "ctx_link": "https://www.finance.si/koliko-socializma-je-dovolj/a/9005568",
        "upvotes": 9,
        "content": "\nTale naš socializem je turistično zanimiv za Balkan. Da ne\nnadaljujem. Lep dan.\n\nP.S.: Doma pa narašča revščina.",
        "author": "bigl"
    },
    {
        "ctx": "Koliko socializma je dovolj",
        "ctx_link": "https://www.finance.si/koliko-socializma-je-dovolj/a/9005568",
        "upvotes": 2,
        "content": "\nRes je, hvala.",
        "author": "2good4u"
    },
    {
        "ctx": "Koliko socializma je dovolj",
        "ctx_link": "https://www.finance.si/koliko-socializma-je-dovolj/a/9005568",
        "upvotes": 34,
        "content": "\nDragi moj avtor. Pozna se ti, da si mlad in da marsikaj ne razumes.\nV socializmu je najbolj pomembno leteti pod \"radarjem\". Statisticno\ngledano je res, da smo vsi enaki. Realno gledano pa vsaj dobra\npolovica volilnega telesa levice dejansko vsak dan prebavlja travo.\nMedtem ko njihovi dusni pastirji socustvujejo z njimi na\nkapitalisticnih jahtah in nazdravljajo socialisticni pravici z\nnajboljsim kapitalisticnim sampanjcem. Ostali (pametni) so pa tiho\nin neopazno zivijo svoje lepo zivljenje, ter pazijo, da se ne\nspotikajo po hostah in skacejo v brezna. So se ze naucili, da je to\nlahko nevarno.\nSkratka, hvala narod, da si tako butast da jim/(nam?) vse to\ndopustis.",
        "author": "0322Avtom"
    },
    {
        "ctx": "Koliko socializma je dovolj",
        "ctx_link": "https://www.finance.si/koliko-socializma-je-dovolj/a/9005568",
        "upvotes": 8,
        "content": "\nNo, zanimivo je še nekaj.\n\nImamo podjetja, ki so obstjala že v bivši državi, v\nsocializmu.\n\nPo osamosvojitvi so jih takratni socialistični direktorji, ki so vi\npo vrsti bili lastniki rdeči knjižic olastninili.\n\nČez noč so iz komunistov in socialistov postali kapitalisti\n!!!\n\nNo, ne bom na veliko o vseh podrobnostih.\n\nNekatera so tudi propadla.\n\nNekazeta danes zelo dobro živijo in so se razvila v velike\nhobotnice.\n\nZanimivo je nekaj drugega.\n\nPostali so trdi kapitalisti.\n\nVečino delavcev imajo na minimalcu.\n\nEni baje niti minimlca ne dosežejo in jim država daje razliko\n!!!\n\nNekatere delavce imajo celo posojene, da nimajo do njih nobenih\nobveznosti.\n\nPa ne da kapitalisti ne bi imeli denarja in bi jim slabo šlo.\n\nLastniki, bivši komunisti, so danes na lestvici najbogatejših\nSlovencev !!!!!\n\nHmmmm, če ne bi dajali minimalca ampak kakšen everček več, bi\nverjetno bili nekaj mest nižje na tej zloglasni lestvici !!!\n\nŠe to je zanimivo. Tako neuradno se je že davno slišalo, da so\nnekatera taka podjetja opravljala velike posle za državo in so,\nglej ga zlomka dajali precej velike kuverte za pridobitev posla\n!!\n\nIn baje kar levo usmerenim strankam, ki so bila na oblasti !!\n\nZanimivo !!!",
        "author": "FIN-544124"
    },
    {
        "ctx": "Koliko socializma je dovolj",
        "ctx_link": "https://www.finance.si/koliko-socializma-je-dovolj/a/9005568",
        "upvotes": 11,
        "content": "\n[]\nNo, zanimivo je še nekaj.\n\nImamo podjetja, ki so obstjala že v bivši državi, v\nsocializmu.\n\nPo osamosvojitvi so jih takratni socialistični direktorji, ki so vi\npo vrsti bili lastniki rdeči knjižic olastninili.\n\nČez noč so iz komunistov in socialistov postali kapitalisti\n!!!\n\nNo, ne bom na veliko o vseh podrobnostih.\n\nNekatera so tudi propadla.\n\nNekazeta danes zelo dobro živijo in so se razvila v velike\nhobotnice.\n\nZanimivo je nekaj drugega.\n\nPostali so trdi kapitalisti.\n\nVečino delavcev imajo na minimalcu.\n\nEni baje niti minimlca ne dosežejo in jim država daje razliko\n!!!\n\nNekatere delavce imajo celo posojene, da nimajo do njih nobenih\nobveznosti.\n\nPa ne da kapitalisti ne bi imeli denarja in bi jim slabo šlo.\n\nLastniki, bivši komunisti, so danes na lestvici najbogatejših\nSlovencev !!!!!\n\nHmmmm, če ne bi dajali minimalca ampak kakšen everček več, bi\nverjetno bili nekaj mest nižje na tej zloglasni lestvici !!!\n\nŠe to je zanimivo. Tako neuradno se je že davno slišalo, da so\nnekatera taka podjetja opravljala velike posle za državo in so,\nglej ga zlomka dajali precej velike kuverte za pridobitev posla\n!!\n\nIn baje kar levo usmerenim strankam, ki so bila na oblasti !!\n\nZanimivo !!!\nSpet LAŽEŠ\n\nDržava nikomur ne daje razlike do minimalne plače..To razliko mora\nvedno plačat delodajalec...\n\nEdino kar država določi (oz. iz riti potegne) je višina minimalne\nplače... Ostali morajo to spoštovati.... ali pa so konsekvence...",
        "author": "0513ANITO"
    },
    {
        "ctx": "Koliko socializma je dovolj",
        "ctx_link": "https://www.finance.si/koliko-socializma-je-dovolj/a/9005568",
        "upvotes": 3,
        "content": "\n\nnova24tv.si/svet/slo...zve-zahod/",
        "author": "FIRA"
    },
    {
        "ctx": "Koliko socializma je dovolj",
        "ctx_link": "https://www.finance.si/koliko-socializma-je-dovolj/a/9005568",
        "upvotes": 1,
        "content": "\nGlede na to,da so me že 80 leta vrgli iz sidikata,ko smo dali\nskupno izjavo,da tovariš()ni primeren za predsednika Slovenije.In\ntakrat je umrl SOCIALIZEM Socialistične republike Slovenije.",
        "author": "FIN-467473"
    },
    {
        "ctx": "Koliko socializma je dovolj",
        "ctx_link": "https://www.finance.si/koliko-socializma-je-dovolj/a/9005568",
        "upvotes": 6,
        "content": "\nOdgovor na vprašanje je odvisen od tega, kako je vprašanje\nzastavljeno. Koliko socializma? Nikoli dovolj. Koliko vzdržnega\nsocializma? Vedno preveč. Družba enakih možnnosti da, brezpogojna\nenakost nikakor ne, saj s tem zatremo vso ustvarjalnost in razvoj.",
        "author": "0124MARJA"
    },
    {
        "ctx": "Koliko socializma je dovolj",
        "ctx_link": "https://www.finance.si/koliko-socializma-je-dovolj/a/9005568",
        "upvotes": 5,
        "content": "\nkot prvo, sam si v praksi ne predstavljam enakih moznosti. dejstvo\nje, da kdor nima druzinskih ali podobnih vez, se ne prerine prav\nvisoko (ce je to cilj), razen ce nima deloma psihopatskih nagnjenj\nin mu pot preko trupel ne smrdi. osebno me ta cilj sploh ne zanima,\nbojim pa se situacije, kjer za neracionalno koncentracijo\nzivljenjskih resursov pri manjsini vedno vecji del populacije tolce\nbedo samo zato, ker se je rodil v tej kasti.\n\nkot drugo, zakaj bi morala biti razvoj in ustvarjalnost vezana na\nrazliko v premozenju (ce skrajsam bullshit)? sam pri sebi namrec ne\nopazam prav nobene povezave med ustvarjalnostjo in recimo temu\nsocialno stopnicko. marsikateri clovek ima v sebi ideje, za katere\ncuti, da jih mora realizirat. ce je priklopljen na tekoci trak in\nse popoldne scuzan lahko zavali samo na kavc, jih ne bo.",
        "author": "primvla"
    },
    {
        "ctx": "Koliko socializma je dovolj",
        "ctx_link": "https://www.finance.si/koliko-socializma-je-dovolj/a/9005568",
        "upvotes": 12,
        "content": "\nSocializem: kako delati čim manj za enako plačo. Kapitalizem: kako\ndelati čim več za večjo plačo. Socializem dobro proizvaja edino\nlenuhe.",
        "author": "EKSPROPRIACIJA"
    },
    {
        "ctx": "Koliko socializma je dovolj",
        "ctx_link": "https://www.finance.si/koliko-socializma-je-dovolj/a/9005568",
        "upvotes": 4,
        "content": "\nBrez jasne definicje pojmov \"socializem\" in \"kapitalizem\" so take\nankete popolnoma brez pomena, saj si ta dva pojma razlaga vsakdo po\nsvoje.\nŠe posebej vseprisotne državne regulacije eni radi enačijo s\nkapitalizmom. Kakršenkoli problem se pojavi zaradi popačenja trga s\nstrani države, takoj prst kaže na \"kapitalizem\" namesto na pravega\nkrivca: državo.",
        "author": "FIN-303511"
    },
    {
        "ctx": "Koliko socializma je dovolj",
        "ctx_link": "https://www.finance.si/koliko-socializma-je-dovolj/a/9005568",
        "upvotes": 1,
        "content": "\nseveda, poanta razvoja cloveske vrste je, drumroll, delati cimvec.\nv tem se skriva nic manj kot smisel vesolja.",
        "author": "primvla"
    },
    {
        "ctx": "Koliko socializma je dovolj",
        "ctx_link": "https://www.finance.si/koliko-socializma-je-dovolj/a/9005568",
        "upvotes": 3,
        "content": "\nZadnja sprememba: najobj 03.11.2022 15:42\n[primvla]\nkot prvo, sam si v praksi ne predstavljam enakih moznosti.\ndejstvo je, da kdor nima druzinskih ali podobnih vez, se ne\nprerine prav visoko (ce je to cilj), razen ce nima deloma\npsihopatskih nagnjenj in mu pot preko trupel ne smrdi. osebno me ta\ncilj sploh ne zanima, bojim pa se situacije, kjer za neracionalno\nkoncentracijo zivljenjskih resursov pri manjsini vedno vecji del\npopulacije tolce bedo samo zato, ker se je rodil v tej\nkasti.\n... eh, enakih možnosti ni in jih ne more biti, ker je vsak človek\nedinstven in kdor je pameten/glup, je pač pameten/glup ... evo, in\nzato še nisem slišal, da bi se kdo zgražal zaradi \"krivične\"\nneenakosti, ker se dvometraši ukvarjajo s košarko in se pol metra\nmanjši ljudje ukvarjajo z gimnastiko in zaradi fizičnih danosti\nenih in drugih ne more biti obratno ... no, res pa je, da je tudi\nnesposobni glupan - zdaj enega gledamo na britanskem prestolu -\nlahko neizmerno bogat, ker je v tako čaščenih starih \"demokracijah\"\nsvoje bogastvo podedoval od svojih prednikov, ki so zaradi\npsihopatskih nagnjenj do svojega bogastva par sto let nazaj prišli\n- kako pa drugače - dobesedno preko trupel nemočnih ljudi po celem\nsvetu in so zaradi časovne distance na to nesporno dejstvo danes\nvsi ljudje že pozabili ...",
        "author": "najobj"
    },
    {
        "ctx": "Koliko socializma je dovolj",
        "ctx_link": "https://www.finance.si/koliko-socializma-je-dovolj/a/9005568",
        "upvotes": 3,
        "content": "\nČimveč je mišljeno 8 ur. Čim manj pa med 0 in 1 uro, kar vidiš v\nnaši javni upravi.",
        "author": "EKSPROPRIACIJA"
    },
    {
        "ctx": "Koliko socializma je dovolj",
        "ctx_link": "https://www.finance.si/koliko-socializma-je-dovolj/a/9005568",
        "upvotes": 0,
        "content": "\n[EKSPROPRIACIJA]\nSocializem: kako delati čim manj za enako plačo. Kapitalizem: kako\ndelati čim več za večjo plačo. Socializem dobro proizvaja edino\nlenuhe.\nDomnevam, da si še zelo mlad in nisi živel v socializmu.\n\nVerjameš pa raznim nebulozam, ki jih sedaj trosijo tisti, ki se pač\nsedaj ne strinjajo z bivšim sistemom, čeprav so v njem sami zelo\ndobro živeli.\n\nIn seveda je nekaj najslabšega, ko nasprotniki vse socializme\noziroma države, kjer je socializem zmečejo v en koš.\n\nTudi med kapitalističnimi državami so velike razlike.",
        "author": "FIN-544124"
    },
    {
        "ctx": "Koliko socializma je dovolj",
        "ctx_link": "https://www.finance.si/koliko-socializma-je-dovolj/a/9005568",
        "upvotes": 1,
        "content": "\nDomnevam, da si še zelo star in si dobro živel v komunizmu. Najbrž\nsi celo diplomiral v Kumrovcu!",
        "author": "lojze1"
    }
]