[
    {
        "ctx": "NASVET: Na voljo so stanovanjska posojila z jamstvom države. Kako do njih?",
        "ctx_link": "https://www.finance.si/nasvet-na-voljo-so-stanovanjska-posojila-z-jamstvom-drzave-kako-do-njih/a/9005598",
        "upvotes": 6,
        "content": "\nHmmmm, malo ljudi bo izpolnjevalo te pogoje.\n\nZadeva ni kaj prida.\n\nBistveno bolje bi bilo, da država pospešeno masovno zida neprofitna\nstanovanja podobno, kot so to naredili v Avstriji.\n\nTudi občine so katastrofa okrog tega.\n\nV Avstriji so zrasla nova naselja stotine in tisoče individualnih\nhiš, ki so si jih gradile predvsem mlade družine.\n\nParcele v novih naseljih so bile zelo ugodne.\n\nTako so v nekaj letih majhne občine postale nekajkrat večje po\nštevilu prebivalcev.\n\nPosledično so zgradili nove vrtce in šole.\n\nZraven je zraslo veliko trgovin ter manjša in večja podjetja in\nobrtniki.\n\nZelo lep primer je Graz z okolico !!!",
        "author": "FIN-544124"
    },
    {
        "ctx": "NASVET: Na voljo so stanovanjska posojila z jamstvom države. Kako do njih?",
        "ctx_link": "https://www.finance.si/nasvet-na-voljo-so-stanovanjska-posojila-z-jamstvom-drzave-kako-do-njih/a/9005598",
        "upvotes": 6,
        "content": "\nJa, država bi dajala samo najbolj zanesljivim kredito jemalcem,\nočkom, ki bodo podprli mladino. Nobenega tveganja, kot bi želela\nkuhati samo s prečiščenim maslom. Tako ne bo ustvarila kaj dosti\npriložnosti za mladino s alsbšim ali običajnim zaledjem. Kar samo\npo sebi pomeni, da se gre država zaslužkanje in ne toliko pomoč\nmladim. Zapakirano v svetleči papir.",
        "author": "Froc"
    },
    {
        "ctx": "NASVET: Na voljo so stanovanjska posojila z jamstvom države. Kako do njih?",
        "ctx_link": "https://www.finance.si/nasvet-na-voljo-so-stanovanjska-posojila-z-jamstvom-drzave-kako-do-njih/a/9005598",
        "upvotes": 10,
        "content": "\nNajprej disclaimer: nisem podrobno raziskal ponudbo.\nIz pogojev razpisa pa razberem le socialno komponento, kjer tisti,\nki ima manj (plače) dobi več.\nTorej spet prispevek k davčni politiki, kjer s socialnimi\ntransferji dobiš negativno korelacijo. Večjo plačo zaslužiš, manj\nsubvencij dobiš. Večji davek plačaš, bolj si kaznovan.\nSporočilo je:Mladič, ki zasluži več kor 1.312 Eur, ne rabimo te,\nodjebi iz države. Mi rabimo prejemnike socialne pomoči.",
        "author": "pelle"
    }
]