[
    {
        "ctx": "Kateri bodo najbolj iskani poklici v letu 2023",
        "ctx_link": "https://www.finance.si/topjob/kateri-bodo-najbolj-iskani-poklici-v-letu-2023/a/9005572",
        "upvotes": 11,
        "content": "\nGlavni razlogi za pomanjkanje\nkadra\nGlavni razlogi za primanjkljaj\npoklicev so: premalo kandidatov v tem poklicu, kader je premalo\nusposobljen (nima ustreznih kompetenc, znanj, sposobnosti, licenc,\nizpitov ...), delovne razmere odvračajo kandidate, da bi se\nzaposlili v teh poklicih, denimo prenizka plača, neugoden delovni\nčas, težko fizično delo in podobno, pa tudi strukturni dejavniki\n(povprečna starost brezposelnih oziroma iskalcev zaposlitve,\ndolgotrajna brezposelnost ...).\nHmmmmm, očitno nihče ne ve ali noče na glas povedati kaj je glavni\nvzrok za pomanjkanje kadra.\n\nDEMOGRAFIJA !!!!!!!!\n\nPrenizka rodnost, ki tepe Slovenijo in nasploh Evropo in razvite\ndržave !!!\n\nPrebivalstvo ima zagotovljeno obnovo, kadar je stopnja rodnosti nad\n2.1.\n\nZadnjič smo bili na tej stopnji leta 1980, ko je bilo 31735\nrojstev, kar je tudi najvišja rodnost po 2. svetovni vojni.\n\nOd leta 1980 je rodnost padala in nikoli več ni dosegla obnovitvene\nstopnje.\n\nNajnižjo število rosjstev je bilo leta 2004 in sicer komaj\n18823.\n\nPo letu 2004 se je počasi zviševalo in leta 2001 doseglo 23434\nrojstev.\n\nIn spet sledi padec. Lansko leto se je zaključilo pri 19701.\n\nZato se je tudi potrebno vprašati po smislu nenehne rasti v\ngospodarstvu.\n\nHmmmm, očitno pohlepnežem nikoli ni dovolj !!!",
        "author": "FIN-544124"
    },
    {
        "ctx": "Kateri bodo najbolj iskani poklici v letu 2023",
        "ctx_link": "https://www.finance.si/topjob/kateri-bodo-najbolj-iskani-poklici-v-letu-2023/a/9005572",
        "upvotes": 2,
        "content": "\nSe popolnoma strinjam.",
        "author": "vitakron"
    },
    {
        "ctx": "Kateri bodo najbolj iskani poklici v letu 2023",
        "ctx_link": "https://www.finance.si/topjob/kateri-bodo-najbolj-iskani-poklici-v-letu-2023/a/9005572",
        "upvotes": 13,
        "content": "\nZame je pohlepnež tudi za delo zmožen prejemnik sociale.",
        "author": "Muki"
    },
    {
        "ctx": "Kateri bodo najbolj iskani poklici v letu 2023",
        "ctx_link": "https://www.finance.si/topjob/kateri-bodo-najbolj-iskani-poklici-v-letu-2023/a/9005572",
        "upvotes": 1,
        "content": "\nNekateri poklici se prekrivajo, npr. tehnik za\nelektroniko/elektrotehniko, razvijalec programske opreme...",
        "author": "FIN-303511"
    },
    {
        "ctx": "Kateri bodo najbolj iskani poklici v letu 2023",
        "ctx_link": "https://www.finance.si/topjob/kateri-bodo-najbolj-iskani-poklici-v-letu-2023/a/9005572",
        "upvotes": 5,
        "content": "\n[Muki]\nZame je pohlepnež tudi za delo zmožen prejemnik\nsociale.\nV bistvu je Pokvarjen Pohlepnež...oz. TAT po domače...",
        "author": "0513ANITO"
    },
    {
        "ctx": "Kateri bodo najbolj iskani poklici v letu 2023",
        "ctx_link": "https://www.finance.si/topjob/kateri-bodo-najbolj-iskani-poklici-v-letu-2023/a/9005572",
        "upvotes": 7,
        "content": "\n\"V prihodnjem letu zavod pričakuje tudi primanjkljaj različnih\nskupin učiteljev v osnovnih in srednjih šolah, svetovalnih\ndelavcev, pa tudi vzgojiteljev v vrtcih.\"\nTega bo vedno več, moja je učiteljica in pravi, da je katastrofalno\npo šolah za pop*****. Kader odhaja, starejše učiteljice na tabletah\nz uničenimi živci. Državno šolstvo je v bistvu pred kadrovskim\nrazpadom v naslednjih 10 letih.\n\nSeveda bodo flikali s plačami, kjer bo Štrukelj izboril povišice\nvsem ampak na koncu mlajši ne bodo imeli nič od tega. Napredovanj\nje vedno manj in jih bo vedno manj, ker ne bo več denarja na voljo\nteh zadev tako bogato financirati. V devetdesetih in po letu 2000\nso se pa napredovanja talala 'na lepe oči' - kasta starih učiteljev\nje pobasala VSE. Zdaj imajo keš, delo pa prelagajo na mlajše. Kar\nje napredovanj, se delijo po vezah in poznanstvih. V timih je\nogromno izkoriščanja in prelaganja dela.\n\nStarši so obupni in mladi učitelji se morajo jebat z njimi, nobene\navtoritete nimajo, vsem njihovim muham morajo ustreči. Zato ker\nnjihovim sončkom se dovoli vse! Mlad učitelj je tako zjahan že v\n3-5 letih. To, da na ta način zdravstveno uničujemo učiteljski\nkader in da bo to prineslo težave za zdravstveno blagajno down the\nroad, to ne briga nobenega: glavno da imamo državno nefunkcionalno\nšolstvo.\n\nIn ker smo zahvaljujoč Gabru implementirali nekakšno\n'sočutno'-'permisivno' vzgojo imamo sedaj vsakega drugega učenca s\nposebnimi potrebami! In potrebujemo vedno nove vzgojne specialiste\n- tu si kar izmišljujejo nove nazive (včasih smo imeli samo enega -\ndefektologa).\nBodo iskali poklice, definitivno bodo, še ogromno kadra bodo\niskali! Za vrtce, za OŠ, za zavode. Še posebej zato, ker je\nslednjih (zavodov) premalo in so vse problematične froce pod parolo\n'inkluzije' zabrisali v normalne šole, kjer delajo štalo in\nkažin.\n\nRedke osamelce, npr. ravnatelja Merca, ki je opozarjal na zadeve,\ns(m)o pa utišali.",
        "author": "Rokc5"
    },
    {
        "ctx": "Kateri bodo najbolj iskani poklici v letu 2023",
        "ctx_link": "https://www.finance.si/topjob/kateri-bodo-najbolj-iskani-poklici-v-letu-2023/a/9005572",
        "upvotes": 1,
        "content": "\nsociale bo vedno vec. v tem kontekstu mislim socialo precej siroko:\nsolstvo, kot si omenil, DSO, zdravstvo, klasicna sociala skup s\ncentri za odvisnike, vse, kjer si zaenkrat z mehanizacijo se ne\nmoremo zadost pomagat.\n\nonim zgoraj, ki neumorno zebrajo mantro o brez dela ni jela: ze\nzdavnaj smo na nivoju, ko bi lahko delali 20 ur na teden, pa smo za\nkompenzacijo 40ih ur raje izbrali potrosnistvo... keynes je s\nsvojimi 15 urami ocitno precej falu...",
        "author": "primvla"
    },
    {
        "ctx": "Kateri bodo najbolj iskani poklici v letu 2023",
        "ctx_link": "https://www.finance.si/topjob/kateri-bodo-najbolj-iskani-poklici-v-letu-2023/a/9005572",
        "upvotes": 4,
        "content": "\n[primvla]\nonim zgoraj, ki neumorno zebrajo mantro o brez dela ni jela: ze\nzdavnaj smo na nivoju, ko bi lahko delali 20 ur na teden, pa smo za\nkompenzacijo 40ih ur raje izbrali potrosnistvo... keynes je s\nsvojimi 15 urami ocitno precej falu...\nma keynes je v bistvu dobro podal zadevo, tako kot mnoge druge\n(economic consequences of the peace, euthanasia of the rentier...),\nker dejanske potrebe- kot si sam povedal. vendar se je \"druzba\nodlocila\" (ie. bogovi so se), da mogoce ni fajn, da ima folk veliko\nfraj casa, ker bo nastala kaksna stala (na primer proti bogovom).\nin to se potem lepo zapakira v moralizme in basni ... kot je ona o\ncricku in mravljici, ki je cisti nateg, ki ga sirijo cricki, da jim\nne bi zmanjkalo mravljic.\n\n\nwww.newyorker.com/bo...t-job-boom",
        "author": "crt"
    }
]