[
    {
        "ctx": "Vmesne volitve v ZDA: še negotovo razmerje v senatu, republikancem kaže bolje v predstavniškem domu, demokratom bolje od napovedi",
        "ctx_link": "https://live.finance.si/vmesne-volitve-v-zda-se-negotovo-razmerje-v-senatu-republikancem-kaze-bolje-v-predstavniskem-domu-demokratom-bolje-od-napovedi/a/9005774",
        "upvotes": 0,
        "content": "\nZadnja sprememba: murje 09.11.2022 10:51\nMidterm\n\nZa vmesne volitve so sedeži zaprti po vsej ZDA. Vse več je\npričakovanj uradnih rezultatov, ki bi lahko trajali tudi dneve,\nmedtem ko se zdi, da se \"rdeči val\" republikancev, ki so ga mnogi\npredvidevali, še ni podal v osvajanje kongresa. Zahodne države so\nšele začele glasovanje, v drugih pa je razlika med kandidati\nminimalna. Vmesno glasovanje pa ni pomenilo niti koraka naprej za\ndemokrate, ki si prizadevajo ohraniti vsaj šibko večino v senatu,\nkjer je rezultat 48 proti 48 z zadnjimi zveznimi državami, ki jih\nje treba še določiti. V tem volilnem krogu je na kocki nadzor nad\nvsemi 435 sedeži v predstavniškem domu (z dveletnim mandatom), 35\nod 100 v senatu (s šestletnim mandatom) in odloča o 36 guvernerjih\nod 50 , pa tudi na tisoče parlamentarcev v različnih državah in\nlokalnih administratorjev.\n\nGop triumf na Floridi, kjer je italijansko-ameriški guverner Ron\nDeSantis ponovno potrjen, vendar ga Donald Trump ne mara, ki se je\nmedtem v Mar-a-Lagu za 15. november dogovoril za \"veliko objavo\",\nki je uvod tretji kandidaturi za Belo hišo. In potem je obsodil\ngoljufije v Michiganu in Arizoni ter se obrnil k De Santisu in\ndejal: \"Izogibajte se kandidaturi za predsednika, vem stvari o vas,\nki niso laskave.\" Tudi v Georgii, ki je za večino v senatu\nstrateška država, gre sedež v roke republikancem, medtem ko je\ndemokratka Maura Healey prva ženska in prva istospolno usmerjena\nguvernerka Massachusettsa. 25-letni dem Maxwell Alejandro Frost\npostane prvi iz generacije Z, ki vstopi v kongres.\n\nNapovedi o trenutnem glasovanju so napovedovale izkoriščanje\nrepublikanske desnice z neposrednimi in odločilnimi učinki na\npolitično ravnotežje v ZDA, zlasti kar zadeva predsedovanje Joeja\nBidna in razmerje moči v ameriških zbornicah. Zaenkrat se zdi, da\nso rezultati v nasprotju s to napovedjo z zmagovalnimi\nrepublikanci, vendar brez \"rdečega vala\" (barva republikancev).\nTrenutno imata obe veji kongresa demokratsko večino. V senatu je\nrazmerje namesto 50 proti 50, vendar je glasovanje podpredsednice\nKamale Harris prevesilo tehtnico v prid dem. Več kot 240 milijonov\nljudi ima volilno pravico, od tega jih je več kot 40 milijonov\nglasovalo vnaprej po pošti ali tako, da so prišli na volišča,\nodprta pred dnevom volitev 8. novembra.\n\nOb zaključku volitev ob 6. uri zjutraj v Italiji nobena stranka ni\ndobila ali izgubila sedežev v senatu, pri čemer je bilo opravljenih\nže 22 primerjav od 35 predvidenih v korist ene od obeh. Do izidov v\nNevadi, Pensilvaniji in Georgii, treh zveznih državah, ki naj bi se\nizkazale za odločilne, so demokrati s ponovno izvolitvijo Michaela\nBenneta v Koloradu dosegli pomemben uspeh. Republikanci so v\nresnici dobro upali na Joeja O'Dea, da bodo svojim nasprotnikom\nugrabili sedež. Velika stara stranka bi potrebovala samo enega, da\nbi dobila večino v senatu.\n\nV senatu imajo trenutno 21 sedežev republikanci, 14 demokrati. V\npredstavniškem domu se zdi, da imajo republikanci prednost, vendar\nse verjetno ne bo izkazala za veliko zmago. Po projekcijah so\nrepublikanci osvojili že 5 sedežev, pri čemer se je 191 od 435\nprimerjav zaključilo v korist enega od kandidatov. V 117. in\nsedanjem kongresu ZDA štejejo demokrati 233 poslancev (večina 218)\nod 435 in 50 senatorjev od 100.\n\nVečina se igra (tudi) v Georgii - 6. decembra se obeta glasovanje\nza zmago v tekmi za senat v državi Georgia. Georgia je ključna\ndržava, ki je trenutno odločilna za nadzor nad zgornjim domom, in\ntesna tekma je med častitim dem Rafaelom Warnockom in nekdanjim\nnogometnim prvakom Herschelom Walkerjem, oba pod 50 %, potrebnimi\nza izvolitev v prvi krog . Medtem je republikanec Brian Kemp zadal\nnov poraz demokratki Stacey Abrams, jo že drugič premagal in postal\nguverner. Demokrat je protikandidata že pozval k priznanju\nporaza.\n\nRepublikanska Florida italijansko-ameriškega DeSantisa - Na teh\nvolitvah pa je že velik zmagovalec: italijansko-američan Ron\nDeSantis, ponovno potrjen za guvernerja vse manj \"swing State\" in\nvse bolj rdeče Gop Floride. \"Zgodovinski uspeh\", kot ga je sam\noznačil, ki krepi njegove predsedniške ambicije, saj trči ob\nTrumpa, ki ga je v čestitki \"pozabil\" in dal vedeti, da je o njem\npripravljen izbruhniti \"slabe stvari\" v primeru kandidira za Belo\nhišo, saj ga pozna \"bolj kot kdorkoli drug, morda bolj kot njegova\nžena\".\n\nSlap Trump: Shapiro guverner Pennsylvanie - Med najbolj\npoudarjenimi rezultati je rezultat demokrata Josha Shapira, ki\nje\npremagal republikanca Douga Mastriana in postal guverner\nPensilvanije. Zmaga državnega tožilca je klofuta Donaldu Trumpu, ki\npodpira Mastriana, in prinaša velik uspeh demokratom v ključni\nzvezni državi za volitve leta 2024. Mastriano je delil obtožbe o\nvolilni goljufiji in je prispeval k napadu na Capitol Hill .\n\n\"Prve\" vmesne volitve 2022 - Tiste iz leta 2022 so vmesne volitve\nveč \"prvih\". 44-letni Wes Moore bo prvi afroameriški guverner\nMarylanda, saj je premagal kandidata Dana Coxa, ki ga podpira\nTrump. Na čelo Massachusettsa je bila izvoljena Maura Healey, prva\nženska in prva odkrito homoseksualna kandidatka za vodenje države.\nKi pa morda ni edina, saj je v Oregonu v igri kolegica Tina Kotek.\nHealey se v zgodovino piše dvojno, saj bo imel za namestnico še eno\nžensko, Kim Driscoll, ki bo vodila severovzhodno državo z dvema\nženskama na vrhu. V predstavniški dom kongresa je prišel 25-letni\ndemokrat Maxwell Alejandro Frost, prvi predstavnik \"generacije Z\"\n(rojen med letoma 1996 in 2012, op. p.). Aktivist za človekove\npravice, nekdanji član gibanja March Our Lives proti \"lahkemu\norožju\", Frost je zmagal proti republikancu Calvinu Wimbishu.\nDemokrat James Roesener je postal prvi transspolni moški, ki je bil\nizvoljen v predstavniški dom New Hampshira. Transspolne ženske so\nbile v preteklosti izvoljene, trenutno pa je v Združenih državah\nosem transposlancev.\n\nRepublikanec JD Vance osvojil senat v Ohiu - Republikanec JD Vance,\nki je prišel na naslovnice zaradi svoje knjige, ki je postala\nNetflixov film \"Hillbilly Elegy\", je zmagal v Ohiu, ko je premagal\ndemokrata Tima Riana in dobil sedež v senatu. Vance, ki so ga dolgo\noznačevali kot \"nikoli Trumperja\", se je pred kratkim vrnil po\nsvojih stopinjah in podprl svoje teorije ter postal podpornik\ntajkuna.\n\nDem Kathy Hochul je guvernerka New Yorka - demokratka Kathy Hochul\nje zmagala v New Yorku in bila ponovno izvoljena za guvernerko\ndržave. Za dem je bila to boleča zmaga glede na vrnitev njegovega\ntekmeca Leeja Zeldina, ki ga podpira Trump.\n\nFetterman premaga izvoljenega Oza v senatu Pensilvanije - Demokrat\nJohn Fetterman premaga republikanca Mehmeta Oza v Pensilvaniji in\nosvoji sedež v senatu. Za demokrate in Fettermana, ki okreva po\nmožganski kapi na primarnih volitvah, je to pomemben uspeh v\nodločilnem nihajočem stanju za volitve leta 2024.\n\nAbbott ostaja guverner Teksasa, še en Betojev spodrsljaj - Greg\nAbbott potrjen za guvernerja Teksasa. Republikanec, med kandidati\nza v\nBelo hiš0, je premagal demokrata Beta O'Rourkeja, ki je tako nabral\nnov poraz po predizborih za Belo hišo leta 2020 in na vmesnih\nvolitvah leta 2018 proti Tedu Cruzu za senat.\n\nwww.tgcom24.mediaset...202k.shtml",
        "author": "murje"
    },
    {
        "ctx": "Vmesne volitve v ZDA: še negotovo razmerje v senatu, republikancem kaže bolje v predstavniškem domu, demokratom bolje od napovedi",
        "ctx_link": "https://live.finance.si/vmesne-volitve-v-zda-se-negotovo-razmerje-v-senatu-republikancem-kaze-bolje-v-predstavniskem-domu-demokratom-bolje-od-napovedi/a/9005774",
        "upvotes": 0,
        "content": "\nZadnja sprememba: murje 10.11.2022 12:51\nPo projekciji Nbc:\n\nPREDSTAVNIŠKI DOM\n* demokrati - 214 sedežev, (trenutno 191)\n* republikanci - 221 sedežev (trenutno 209)\n* za kvorum je potrebno 218 sedežev\n\nSENAT\n* demokrati - 48 sedežev\n* republikanci - 49 sedežev\n* za kvorum je potrebno 50 sedežev\nOdločilni bodo rezultati v Nevadi, Arizoni in Georgia, kar bi naj\nbilo dokončno znano 6 decembra...\nedition.cnn.com/\n\nedition.cnn.com/poli...index.html",
        "author": "murje"
    }
]