[
    {
        "ctx": "Volišča zaprta, prvi delni rezultati okoli 19:30",
        "ctx_link": "https://live.finance.si/volisca-zaprta-prvi-delni-rezultati-okoli-1930/a/9005913",
        "upvotes": 7,
        "content": "\nSkrajno levi proti še bolj skrajno levi, totalna lose lose\nsituacija za vse normalne državljane, šel sem volit in prečrtal\noba.",
        "author": "anon-650610"
    },
    {
        "ctx": "Volišča zaprta, prvi delni rezultati okoli 19:30",
        "ctx_link": "https://live.finance.si/volisca-zaprta-prvi-delni-rezultati-okoli-1930/a/9005913",
        "upvotes": 1,
        "content": "\nZadnja sprememba: FIN-379669 13.11.2022 19:22\nŠel na volitve in dal glas Pirc Musarjevi, ker je ta ženska na\nvsako še tako zajebano vprašanje dala konkreten odgovor. Nič\novinkarjenja.\n\n(Ja, njenega moža marsikdo ne ceni... bla, bla...ok, to že\nvemo.)\n\n(Ampak po dolgem času sem bil presenečen, da imamo nekoga v\npolitiki, ki ne ovinkari. Svaka ji čast. Tak sem tudi jaz po naravi\nin vem, da se te ljudje zaradi tega avtomatično bojijo in potem\nproducirajo neke zgodbice.)\n\n(Logar na vsako drugo bolj spolzko vprašanje je odgovarjal\npolitično megleno, bolj zgledajoč kompromisarsko, da se ne zameri\nsredinskim volilcem... saj je vešč politike, ampak se vidi, da je\nPolitik. Želel biti politično korekten in potem bla, bla... to se\nopazi.)\n\n(Se vidi, da je Musarjeva bila že ogromno težjih poklicnih bitk v\nživljenju in ima svoje mnenje, nič se ne dobrika pri odločitvah.\nTako je, in pika.)\n\nBomo videli, kako bo naprej. Sicer pa le povem, kar se je videlo na\nsoočenjih in kaj me je prepričalo, da tako glasujem.\n\n(Pa me boli za to, kdo stoji za enim ali drugim kandidatom... ker\nštejejo - konkretni odgovori. To manjka danes.)\n\nEvo, to pišem, preden so prvi rezultati znani. Itak je na koncu\nvseeno, kdo od njiju zmaga, ker noben od njiju ni slab kandidat in\nker kot predsednik moraš biti čim bolj - korekten oz. politično\nkorekten in neodvisen...",
        "author": "FIN-379669"
    }
]