[
    {
        "ctx": "Utekočinjeni naftni plin: dobra zamenjava za zemeljski plin. Za koga je primerna?",
        "ctx_link": "https://www.finance.si/okolje-energija/utekocinjeni-naftni-plin-dobra-zamenjava-za-zemeljski-plin-za-koga-je-primerna/a/9005926",
        "upvotes": 7,
        "content": "\nUNP je dražji od elektrike!\n\nUNP: 0,20€/kWh, elektrika 0,16€/kWH\nwww2.arnes.si/~mlice...entov.html\n\n\nPrednost je, da imaš energent doma (v cisterni).\nAmpak brez elektrike nič ne deluje (peč, črpalka).",
        "author": "0126Bacis"
    },
    {
        "ctx": "Utekočinjeni naftni plin: dobra zamenjava za zemeljski plin. Za koga je primerna?",
        "ctx_link": "https://www.finance.si/okolje-energija/utekocinjeni-naftni-plin-dobra-zamenjava-za-zemeljski-plin-za-koga-je-primerna/a/9005926",
        "upvotes": 0,
        "content": "\nZadnja sprememba: ogo 15.11.2022 12:26\n[0126Bacis]\nUNP je dražji od elektrike!\n\nUNP: 0,20€/kWh, elektrika 0,16€/kWH\nwww2.arnes.si/~mlice...entov.html\n\n\nPrednost je, da imaš energent doma (v cisterni).\nAmpak brez elektrike nič ne deluje (peč, črpalka).\nPlinski gorilnik deluje tudi brez štroma. Tako, da to je primeren\nenergetski failsafe. Mi imamo doma kombinirano, 2 gorilnika na\nplin, 2 na štrom.\n\nJe pa res, da pečic na plin že davno ni več. Nekoč smo imeli\nGorenje štedilnik, ki je imel tudi pečico na plin. Samo so zadnji\nkomadi bili narejeni tam tekom konca 1970ih. Potem pa je že v Jugi\nbila za pečico bolj popularna elektrika, tudi če si morda imel\nplinske gorilnike za kuho. Smo dolgo časa iskali alternativo, pa je\npreprosto ni.",
        "author": "ogo"
    },
    {
        "ctx": "Utekočinjeni naftni plin: dobra zamenjava za zemeljski plin. Za koga je primerna?",
        "ctx_link": "https://www.finance.si/okolje-energija/utekocinjeni-naftni-plin-dobra-zamenjava-za-zemeljski-plin-za-koga-je-primerna/a/9005926",
        "upvotes": 1,
        "content": "\nEnega nam Biden lahko proda, drugega pa ne.",
        "author": "Froc"
    },
    {
        "ctx": "Utekočinjeni naftni plin: dobra zamenjava za zemeljski plin. Za koga je primerna?",
        "ctx_link": "https://www.finance.si/okolje-energija/utekocinjeni-naftni-plin-dobra-zamenjava-za-zemeljski-plin-za-koga-je-primerna/a/9005926",
        "upvotes": 0,
        "content": "\nNo, 2 kW bencin agregat stane cca 600 eur, dovolj, da ga ob\npomanjkanju zaženeš in e-avtomatiko peči, bojlerja (ki ga ogrevaš s\ntoplovodom skozi peč...), črpalko... pa še kak aparat (računalnik)\nnapajaš.\n\nSem mislil letos kupit agregat, ampak vidim, da za sedaj ni bojazni\npo daljši redukciji elek., čeprav je že bil danes na JV Slovenije\ndopoldne izklop...\n\n... bo pa nihaje cene elektrike na trgu spet navzgor januarja 23'\nzanimivo gledati...",
        "author": "FIN-379669"
    },
    {
        "ctx": "Utekočinjeni naftni plin: dobra zamenjava za zemeljski plin. Za koga je primerna?",
        "ctx_link": "https://www.finance.si/okolje-energija/utekocinjeni-naftni-plin-dobra-zamenjava-za-zemeljski-plin-za-koga-je-primerna/a/9005926",
        "upvotes": 0,
        "content": "\nZadnja sprememba: murje 16.11.2022 12:27\nSAJ NI RES, PA JE!\n\nŠE BOLJ NORE CENE\n\nUparjeni plin mešanica Butan in Propan\n\nV našem naselju v Livadah v Izoli uporabljamo mešanico Butan in\nPropan, tako za gretje, kot uporabo sanitarne vode in je bilo\npotrebno za zimske mesece potrošiti za neko povprešno stanovanje\n64m2, tudi čez 260 € na mesečni ravni...\n\nTako je za m3 mešanice uparjeni plin Butan Propan potrbno\nodšteti:\n\n* marec 2021 = 2,74810 € + 22% DDV,\n* julija 2021 = 3,17400 € + 22% DDV,\n* avgusta 2021 = 3,33400 € + 22% DDV,\n* septembra 2021 = 3,65820 € + 22% DDV,\n* januarja 2022 = 3,83387 € + 22% DDV,\n* februarja 2022 = 4,01940 € + 22% DDV,\n* aprila 2022 = 4,23770 € + 22% DDV,\n* junija 2022 = 4,29080 € + 22% DDV,\n* julij 2022 = 4,47 € + 22% DDV,\n* september 2022 = 4,4469 + 22% DDV\n* oktober 2022 = 4,4459 + 22% DDV\n\nOdgovori in problematika je mnogo širša in obsežnejša, kot se je\nomenilo, žal morajo svoje povedati tudi prebivalci Livad, ki se že\nna veliko pripravljajo na zimo. Posebej pa so za takšno stanje to\nodgovorni na Občini v Izoli in KS Livade, da o raznoraznih\ninšpektorjih ter strokovnjakih niti ne govorimo. Veliko ljudi bo\nzaradi takšne situacije prešlo na druga kurišča, tudi nazaj na drva\nali druge energente. Ker smo poslušali obljube Butan plina o\nekonomičnosti in najcenejšemu energentu in kot plinskih bojlerjih o\nnajbolj izkoriščeni toplotni učinkovitosti. Tudi na Butan plinu ne\nvedo ničesar o ceni plina v bodoče, kaj šele, da bi pristopili k\nreševanju problematike. Kot že povedano pa obstoječi kvazi dimniki\noziroma dimne tuljave vertikale, žal še ne omogočajo vgraditve\nmodernih kondenzacijskih kotlov. Kolikor pa se vsi stanovalci\nnekega bloka, ki so povezani z vertikalo ne strinjajo o vgradnji\nnove dimne tuljave, potem ni mogoče narediti ničesar več. Ob takšni\nsanaciji sicer nekaj krije Butan plin, večino stroškov pa sami\nstanovalci. Tudi dimnikarji so povedali, da morajo prijaviti vse\nspremembe obstoječih malih kurilnih naprav pri posameznikih, sicer\nsmo kot potrošniki kaznovani. Ne smejo pa se več vgrajevati stari\nplinski gorilniki, ki črpajo kisik iz stanovanjskih prostorov.\nButan Plin pa se še ne zaveda situacije in tudi v doglednem času ne\nrazmišlja, da bi zamenjal utekočinjeni plin Butan Propan na\nzemeljski plin, ker potrebuje mnogo večje rezervoarje, kot jih ime\ntrenutno na voljo. Skratka namesto, da bi deležniki pomagali, nas\nše bolj potiskajo na obrobje, kar velja za največjo KS v Izolski\nobčini. To hkrati pomeni tudi največjo volilno enoto,...\n\n...kljub temu, da so v vladnih krogih pred volitvami obljubljali\npomoč glede reševanja energetske situacije ter cen uparjenega plina\nButan-Propan, je še vedno prisoten 22% DDV in tudi iz vladnih\nkrogov, še vedno ni odgovora na vprašanja, ki so bila poslana že\nmeseca avgusta 2022, saj so pomagali samo tistim, ki imako kot\nenergent zemeljski plin...\n\nKONDENZACIJSKI KOTLI\n\nDo 20 % prihranki energije na letni ravni!\nPlinsko ogrevanje s kondenzacijsko tehnologijo spada med stroškovno\nnajugodnejše, najvarčnejše in tehnološko najbolj izpopolnjene\nogrevalne sisteme. Sodobna plinska kondenzacijska peč oziroma kotel\ndeluje v nižjem temperaturnem režimu, zaradi česar so toplotne\nizgube peči in toplotne izgube z odvedenimi plini minimalne v\nprimerjavi s klasičnimi napravami. Kondenzacijski kotel skoraj v\nceloti izkoristi toploto iz dimnih plinov in jo pretvarja v\nogrevalno toploto.\n\nwww.butanplin.si/za-...jski-kotli",
        "author": "murje"
    }
]