[
    {
        "ctx": "ECB: Vse večja tveganja za finančno stabilnost",
        "ctx_link": "https://www.finance.si/ecb-vse-vecja-tveganja-za-financno-stabilnost/a/9006025",
        "upvotes": 4,
        "content": "\nVčerajnšna razprava o zakonu o dolgotrajni oskrbi je pokazala,\nkakšni lenuhi so ta novi. In da voditeljica ni bila kos svoji\nnalogi. Prvo pove, da pod točko 2, ciljno usmerjeni ukrepi pri tej\nvladi ne bodo, ker ne poznajo cilja. Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "ECB: Vse večja tveganja za finančno stabilnost",
        "ctx_link": "https://www.finance.si/ecb-vse-vecja-tveganja-za-financno-stabilnost/a/9006025",
        "upvotes": 6,
        "content": "\n[bigl]\nVčerajnšna razprava o zakonu o dolgotrajni oskrbi je pokazala,\nkakšni lenuhi so ta novi. In da voditeljica ni bila kos svoji\nnalogi. Prvo pove, da pod točko 2, ciljno usmerjeni ukrepi pri tej\nvladi ne bodo, ker ne poznajo cilja. Lep dan.\nRazkrij nam prosim, koliko si plačan od posameznega posta :)\nSicer še vedno čakamo na en sam, samcat post, kjer boš vsaj malo\nali vsaj malenkost kritičen tudi do prejšnje politične\ngarniture....\n\nps: če sem vmes, ko me ni bilo tukaj, kaj spregledal, se že v\nnaprej opravičujem, ampak dvomim :)",
        "author": "XDONA1"
    },
    {
        "ctx": "ECB: Vse večja tveganja za finančno stabilnost",
        "ctx_link": "https://www.finance.si/ecb-vse-vecja-tveganja-za-financno-stabilnost/a/9006025",
        "upvotes": 4,
        "content": "\n[XDONA1]\n> [bigl]\n> Včerajnšna razprava o zakonu o dolgotrajni oskrbi je pokazala,\nkakšni lenuhi so ta novi. In da voditeljica ni bila kos svoji\nnalogi. Prvo pove, da pod točko 2, ciljno usmerjeni ukrepi pri tej\nvladi ne bodo, ker ne poznajo cilja. Lep dan.\n\nRazkrij nam prosim, koliko si plačan od posameznega posta :)\nSicer še vedno čakamo na en sam, samcat post, kjer boš vsaj malo\nali vsaj malenkost kritičen tudi do prejšnje politične\ngarniture....\n\nps: če sem vmes, ko me ni bilo tukaj, kaj spregledal, se že v\nnaprej opravičujem, ampak dvomim :)\nPod prvo nič. Drugo, bil bi kritičen do prejšne garniture, tako kot\ndo vsake, če bi bila tako lena kot, je sedanja, bila je vržena, po\n\"odvrženi puški v koruzo\" v situacijo, ki jo je v primerjavi z\nostalimi EU državami nadpovprečno obvladovala in tudi gospodarska\nrast v tej epidemiološki krizi je bila dokazano s strani EU druga\nnajvišja v EU. Seveda jo je dnevno kritiziral levi pol s\nkolesarskim pristopom pa od njih sposnzorirane NVO, namesto, da bi\nstopili skupaj (polna usta so jih sodelovanja, seveda med enako\nmislečimi) in bilo bi tudi manj žrtev. Da na ne omenjam MSM\nmedijev. Kaj je to tako težko priznati? Dejstvo je, da je funkcija\nJJ v demokratizaciji Slovenije veliko večja, kajti njega niso strli\nin spravili pod vpliv, kot vse tele nove obraze, ki so pač fasada\nza strukture za njimi. Mimogrede, JJ je bil 3x premier, 2x je vodil\nEU in takšnega kadra leva stran nima in ga do prave demokratizacije\nSlovenije nikoli ne bo imela. Z raziskovanjem novešje zgodovine do\nosamosvojitve Omerza lepo razkriva delovanja prejšnega režima in\nnjegove ostanke vse do dandanes, ki obvaldujejo Sloveniji. Tudi to\nbi bilo potrebno dati v učne programe zgodovine. Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "ECB: Vse večja tveganja za finančno stabilnost",
        "ctx_link": "https://www.finance.si/ecb-vse-vecja-tveganja-za-financno-stabilnost/a/9006025",
        "upvotes": 1,
        "content": "\ndejmo vsi zbrat predloge, kaj naj gre v ucbenike, ajmo! to me\nspominja na rusko maniro prikrojevanja realnosti, dokler ni taka,\nda ustreza predstavam. puske v koruzah in podobne bolezni.",
        "author": "primvla"
    },
    {
        "ctx": "ECB: Vse večja tveganja za finančno stabilnost",
        "ctx_link": "https://www.finance.si/ecb-vse-vecja-tveganja-za-financno-stabilnost/a/9006025",
        "upvotes": 2,
        "content": "\n[bigl]\n> [XDONA1]\n> > [bigl]\n> > Včerajnšna razprava o zakonu o dolgotrajni oskrbi je\npokazala, kakšni lenuhi so ta novi. In da voditeljica ni bila kos\nsvoji nalogi. Prvo pove, da pod točko 2, ciljno usmerjeni ukrepi\npri tej vladi ne bodo, ker ne poznajo cilja. Lep dan.\n>\n> Razkrij nam prosim, koliko si plačan od posameznega posta\n:)\n> Sicer še vedno čakamo na en sam, samcat post, kjer boš vsaj\nmalo ali vsaj malenkost kritičen tudi do prejšnje politične\ngarniture....\n>\n> ps: če sem vmes, ko me ni bilo tukaj, kaj spregledal, se že v\nnaprej opravičujem, ampak dvomim :)\n\nPod prvo nič. Drugo, bil bi kritičen do prejšne garniture, tako kot\ndo vsake, če bi bila tako lena kot, je sedanja, bila je vržena, po\n\"odvrženi puški v koruzo\" v situacijo, ki jo je v primerjavi z\nostalimi EU državami nadpovprečno obvladovala in tudi gospodarska\nrast v tej epidemiološki krizi je bila dokazano s strani EU druga\nnajvišja v EU. Seveda jo je dnevno kritiziral levi pol s\nkolesarskim pristopom pa od njih sposnzorirane NVO, namesto, da bi\nstopili skupaj (polna usta so jih sodelovanja, seveda med enako\nmislečimi) in bilo bi tudi manj žrtev. Da na ne omenjam MSM\nmedijev. Kaj je to tako težko priznati? Dejstvo je, da je funkcija\nJJ v demokratizaciji Slovenije veliko večja, kajti njega niso strli\nin spravili pod vpliv, kot vse tele nove obraze, ki so pač fasada\nza strukture za njimi. Mimogrede, JJ je bil 3x premier, 2x je vodil\nEU in takšnega kadra leva stran nima in ga do prave demokratizacije\nSlovenije nikoli ne bo imela. Z raziskovanjem novešje zgodovine do\nosamosvojitve Omerza lepo razkriva delovanja prejšnega režima in\nnjegove ostanke vse do dandanes, ki obvaldujejo Sloveniji. Tudi to\nbi bilo potrebno dati v učne programe zgodovine. Lep\ndan.\nPrvič, tvoja verodostojnost s tem, ko praviš, da JJ nima masla na\nglavi in da je bolj vsemogočen, kot tisti, ki prebiva nad nami,\nmočno pade. Pač, če je človek objektiven in odprtih misli, najde\nkritiko za ene ali druge, saj nihče ni tukaj brez grehov. Oz, upam\nsi trditi, da so si precej podobni (beri, skrbijo za lastne riti),\nčeprav poudarjajo razlike.\n\nDrugič, JJ bi največ naredil za desnico v Slo, če bi se poslovil od\naktivne politike. To se je lepo videlo sedaj, ko je Logar dobil več\nglasov na volitvah, kot celotna desnica na parlamentarnih.\nNe bi se rad tukaj ponavljal, ker je bilo že večkrat povedano in\nargumentirano, JJ, ko je v opoziciji je poln idej, ko pa pride na\npoložaj, ni pa od tega nič. Lep primer je nižja obdovčitev plač, ki\njo je \"zmogel\" šele tik pred volitvami (pa ne mi zatrjevat, da je\nbil prej obremenjen s zdravstveno situacijo). Na drugi strani pa\nŠarec edini, ki je uvedel neobdavčen regres in nižjo obdavčitev\nbožičnice. Toliko o tem....\nSkratka, upam, da boš kdaj sposoben kritično pokomentirati tudi\n\"ljubljenčke\" in ne samo tiste, katerih ne maraš.",
        "author": "XDONA1"
    },
    {
        "ctx": "ECB: Vse večja tveganja za finančno stabilnost",
        "ctx_link": "https://www.finance.si/ecb-vse-vecja-tveganja-za-financno-stabilnost/a/9006025",
        "upvotes": 0,
        "content": "\nDrugič, JJ bi največ naredil za\ndesnico v Slo, če bi se poslovil od aktivne politike. To se je lepo\nvidelo sedaj, ko je Logar dobil več glasov na volitvah, kot celotna\ndesnica na parlamentarnih.\nnaredil bi najvec ne samo za desnico ampak za celo slovenijo in\ndemokracijo! jaz ze vsaj 10 let glede na prejsnje izkusnje\noutsorsam glasovanje o cemerkoli prav njemu, se pravi kontra, sploh\nne uporabljam mozganov. res ni nekaj, na kaj bi bil ponosen, ampak\njebiga, to je rezultat tega hlevskega pristopa, ki si ga je izbrala\ndesnica.",
        "author": "primvla"
    },
    {
        "ctx": "ECB: Vse večja tveganja za finančno stabilnost",
        "ctx_link": "https://www.finance.si/ecb-vse-vecja-tveganja-za-financno-stabilnost/a/9006025",
        "upvotes": 3,
        "content": "\n[primvla]\n> Drugič, JJ bi največ naredil za desnico v Slo, če bi se\nposlovil od aktivne politike. To se je lepo videlo sedaj, ko je\nLogar dobil več glasov na volitvah, kot celotna desnica na\nparlamentarnih.\n\nnaredil bi najvec ne samo za desnico ampak za celo slovenijo in\ndemokracijo! jaz ze vsaj 10 let glede na prejsnje izkusnje\noutsorsam glasovanje o cemerkoli prav njemu, se pravi kontra, sploh\nne uporabljam mozganov. res ni nekaj, na kaj bi bil ponosen, ampak\njebiga, to je rezultat tega hlevskega pristopa, ki si ga je izbrala\ndesnica.\n\"Hlevski pristop\" ima prej leva stran....po destletja trajajočem\npranju možganov, po vojni likvidirani eliti slovenskega naroda\n(kidričev spisek), pridejo na oblast revolucionarji v povprečju\npolpismeni in zganjajo naprej svoje enoumje s strahovlado. So ga\nodslavljai od aktivne politike z diskreditacijo, lažnimi obsodbami,\nvse po metodi Džeržinskega. Pa je še vedno tu, največkrat izvoljen\nposlanec na demokratičnih volitvah. Toliko. Kar se masla tiče, pa\nse ga nabere v ušesih. Lep dan.\nP.S.: Poglejmo kaj Musarjeva izjavlja glede slovenske narodne\nmanjšine v Avstriji. Ne pozna zadev in sodi, kot bleferka. Naj ji\nkdo od naših rojakov razloži za kaj gre. A že Logar ji je očital,\nda se postavlja v pozicijo vsevedke.\nKaj je sedanja vlada naredila pohvale vrednega pa mi povejta, da\nvidim, če nista zavedena oz sta \"vernika\":-).",
        "author": "bigl"
    }
]