[
    {
        "ctx": "Muskov ultimat odganja zaposlene s Twitterja",
        "ctx_link": "https://live.finance.si/muskov-ultimat-odganja-zaposlene-s-twitterja/a/9006099",
        "upvotes": 8,
        "content": "\nZadnji odstavek še kako velja za nekatere rtvejevse sindikaliste,\nki počnejo res grdobesedne reči, npr. odpokličite svoje pse, kar\nomiluje druga persona z imenovanjem direktora RTV mucek. Anarhija\nje očitno sestavni del te nove slovenske svobode, ki ni prava\nsvoboda Ta je omejena s svobodo drugega. Bravo Musk. Kupi še RTV in\njo počisti. Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "Muskov ultimat odganja zaposlene s Twitterja",
        "ctx_link": "https://live.finance.si/muskov-ultimat-odganja-zaposlene-s-twitterja/a/9006099",
        "upvotes": 6,
        "content": "\nNa RTV so proti Musku. Tam so za Zuckerberga in TIK TOK. Musk hoiče\nda delajo, oni pa da lenarijo in zavajajo.",
        "author": "Froc"
    },
    {
        "ctx": "Muskov ultimat odganja zaposlene s Twitterja",
        "ctx_link": "https://live.finance.si/muskov-ultimat-odganja-zaposlene-s-twitterja/a/9006099",
        "upvotes": 3,
        "content": "\n[bigl]\nZadnji odstavek še kako velja za nekatere rtvejevse sindikaliste,\nki počnejo res grdobesedne reči, npr. odpokličite svoje pse, kar\nomiluje druga persona z imenovanjem direktora RTV mucek. Anarhija\nje očitno sestavni del te nove slovenske svobode, ki ni prava\nsvoboda Ta je omejena s svobodo drugega. Bravo Musk. Kupi še RTV in\njo počisti. Lep dan.\nČakaj malo, kje si zdaj to RTV dobil v temi o Twitterju in Musku?\nAli ti enostavno zmanjkuje platna za tvoje preživete ideje? ...pa\nje pač potem vsaka tema ok da izliješ svoj gnev do drugače\nmislečih.",
        "author": "XDONA1"
    },
    {
        "ctx": "Muskov ultimat odganja zaposlene s Twitterja",
        "ctx_link": "https://live.finance.si/muskov-ultimat-odganja-zaposlene-s-twitterja/a/9006099",
        "upvotes": 3,
        "content": "\nIzvoli:\n\n\nwww.businessinsider....endations=\n\nPol, od preostalih 3700 zaposlenih, se je odzvalo na \"My way or\nHighway\" ultimat.\n\nAlzo, 2 dni pred verjetno največjim športnim dogodkom na Svetu\nletos, ko Twitter omrežje pregoreva od miganja, greš in se znebiš\n3/4 kadra? Ekipa, ki jo je sam postavil, da mu sestavi kripto\nzgodbo, je pomahala v slovo. Prevej inženirskih oddelkov, ki\nformalno še obstajajo, ima le enega samega zaposlenega. ali\nnikogar.\n\nŠe prej je prekinil posle z akviziterji (zunanjimi), ki so naokoli\ntržili Twitter kot oglasno platformo.\n\nPri čemer je pomenljivo, da formalno od tistih, ki se niso\nprijavili v Muskovo torturo zaposlenih, nihče ni izgubil dostopov\ndo službenih naprav (Notebook in telefon). Po samem Twitterju kroži\njoke, da je najbrž dala (ali pa dobila) odpoved tudi ekipa, ki je\nzadolžena za to.\n\nČe uletiš v firmo, in se tako ali drugače v 3 tednih znebiš 3/4\nkadra, je zelo očitno, da nimaš pojma kaj počneš! In je zelo kilav\nsignal komu, ki pa bi prišel morda delat tja... Ker na trg je\nravnokar padla ekipa precej sposobnih software inženirjev. To je\ndanes tražena roba.\n\nIn tistim ki so se odzvali, ni ponudil ni centa višje plače (A\nvendarle nekaj moraš dat, če pričakuješ da bodo menda delali 80ur\nna teden), ampak pričakuje, da z njim delijo vizijo \"novega\nTwitterja\"... Good Luck.",
        "author": "Endimion"
    },
    {
        "ctx": "Muskov ultimat odganja zaposlene s Twitterja",
        "ctx_link": "https://live.finance.si/muskov-ultimat-odganja-zaposlene-s-twitterja/a/9006099",
        "upvotes": 0,
        "content": "\nKot posmeh temu je prav sedaj začel poslovati z dobičkom. Vsakemu\nškodoželjnežu, ki bo na slabšem zaradi njega ne gre verjeti na prvo\nžogo. Ker ne bo preteklo mnogo vode, ko bo slika tudi tem povsem\ndrugačna. Ko si bodo primerjali poslovne rezultate in trende.",
        "author": "Froc"
    },
    {
        "ctx": "Muskov ultimat odganja zaposlene s Twitterja",
        "ctx_link": "https://live.finance.si/muskov-ultimat-odganja-zaposlene-s-twitterja/a/9006099",
        "upvotes": 0,
        "content": "\nPosel delajo ljudje Musk bo s takimi dejanji ozgubil kader in se\npotopil",
        "author": "slovenecnb1"
    },
    {
        "ctx": "Muskov ultimat odganja zaposlene s Twitterja",
        "ctx_link": "https://live.finance.si/muskov-ultimat-odganja-zaposlene-s-twitterja/a/9006099",
        "upvotes": 0,
        "content": "\nMi daš nek podatek, od kod je v 3 tednih, odkar ma to Elon Twitter\nzačel delat dobiček?",
        "author": "Endimion"
    },
    {
        "ctx": "Muskov ultimat odganja zaposlene s Twitterja",
        "ctx_link": "https://live.finance.si/muskov-ultimat-odganja-zaposlene-s-twitterja/a/9006099",
        "upvotes": 2,
        "content": "\nTale biser iz: www.imore.com/news/l...k-shutdown\n\nAs part of the large exodus of\nstaff Thursday, Twitter has lost its entire payroll department\naccording to Insider. A report says that Twitter's payroll\ndepartment, U.S. Tax Team, and its financial reporting team have\nall resigned. Accounting was \"less impacted.\" The report raises\nconcerns about employees getting paid in the future. The next round\nof payments for next week have been approved, but not beyond that.\n\"What happens in another two weeks?\" the person asked. \"When\neveryone who can approve something is gone.\" Another said \"we'll\nnever see our money.\"\nsurealno.",
        "author": "Endimion"
    }
]