[
    {
        "ctx": "Ukrajinci osvobodili Herson",
        "ctx_link": "https://live.finance.si/ukrajinci-osvobodili-herson/a/9005882",
        "upvotes": 3,
        "content": "\nZadnja sprememba: FIN-379669 11.11.2022 14:02\nOsvoboditev... pri čemer so Rusi en dan prej odšli...\n\nPrelomnica je to, da so Rusi prostovoljno odšli in največji šok so\ndoživeli sami, kot tudi zahodnjaki in vsi zahodni in vzhodni\nvojaški dopisniki ter strokovnjaki in prebivalci se sprašujejo,\nzakaj je bilo to potrebno.\n\nJaz pa pravim... nič novega... del plana, ki je bil že od začetka\nnarejen. Sicer pa tudi vojaško ni bilo dolgoročno potrebe se\nizčrpavati na desnem bregu Dnjepra. Čas je pač sedaj dozorel.\n\nPač, plan je treba izpolniti, saj že predolgo traja ta \"izravnava\nruske linije\". Sicer pa je treba sedaj še rešiti vprašanje dostopa\nUkrajincev do Berdjanska... v nekih pogajanjih se to vprašanje\nzlahka reši. In to je to. Poleg končne izravnave v srednjem\nDonbasu.\n\nLjudje pa mislijo, da je to res vojna na vse ali nič... Daleč od\ntega... pritiska se le toliko, da se doseže dogovorjeno. Še ena\nštela vojna... Deja vu že drugje po svetu. Žal mi je za siromašne\nljudi, ki tu najbolj trpijo. Sem na njihovi strani. Vedno. Čim prej\nnaj se sovražnosti končajo.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Ukrajinci osvobodili Herson",
        "ctx_link": "https://live.finance.si/ukrajinci-osvobodili-herson/a/9005882",
        "upvotes": 13,
        "content": "\n[]\nOsvoboditev... pri čemer so Rusi en dan prej odšli...\n\nPrelomnica je to, da so Rusi prostovoljno odšli in največji šok so\ndoživeli sami, kot tudi zahodnjaki in vsi zahodni in vzhodni\nvojaški dopisniki ter strokovnjaki in prebivalci se sprašujejo,\nzakaj je bilo to potrebno.\n\nJaz pa pravim... nič novega... del plana, ki je bil že od začetka\nnarejen. Sicer pa tudi vojaško ni bilo dolgoročno potrebe se\nizčrpavati na desnem bregu Dnjepra. Čas je pač sedaj dozorel.\n\nPač, plan je treba izpolniti, saj že predolgo traja ta \"izravnava\nruske linije\". Sicer pa je treba sedaj še rešiti vprašanje dostopa\nUkrajincev do Berdjanska... v nekih pogajanjih se to vprašanje\nzlahka reši. In to je to. Poleg končne izravnave v srednjem\nDonbasu.\n\nLjudje pa mislijo, da je to res vojna na vse ali nič... Daleč od\ntega... pritiska se le toliko, da se doseže dogovorjeno. Še ena\nštela vojna... Deja vu že drugje po svetu. Žal mi je za siromašne\nljudi, ki tu najbolj trpijo. Sem na njihovi strani. Vedno. Čim prej\nnaj se sovražnosti končajo.\nNe razumem tega.\nHvala Ukrajini in Zelenskemu, pa Zahodu, da so uspeli kot kaže\nzaustaviti agresijo avtoritarne Putinove Rusije proti demokraciji.",
        "author": "kzupanc"
    },
    {
        "ctx": "Ukrajinci osvobodili Herson",
        "ctx_link": "https://live.finance.si/ukrajinci-osvobodili-herson/a/9005882",
        "upvotes": 10,
        "content": "\nJa ja to so Rusi vse planirali :)\nNi kaj dobro napredujejo Ukrajinci, res velik morale boost je to.\nPlus sedaj imajo še Krim v dosegu.",
        "author": "Rokc5"
    },
    {
        "ctx": "Ukrajinci osvobodili Herson",
        "ctx_link": "https://live.finance.si/ukrajinci-osvobodili-herson/a/9005882",
        "upvotes": 5,
        "content": "\nTo kar se dogaja v Ukrajini ni več pomembno.\nPrava vojna se dogaja drugje in to Rusi dobivajo.",
        "author": "FIN-263888"
    },
    {
        "ctx": "Ukrajinci osvobodili Herson",
        "ctx_link": "https://live.finance.si/ukrajinci-osvobodili-herson/a/9005882",
        "upvotes": 11,
        "content": "\n[FIN-263888]\nTo kar se dogaja v Ukrajini ni več pomembno.\nPrava vojna se dogaja drugje in to Rusi dobivajo.\nČe bi jo Rusi dobivali, bi bilo sedaj po Evropi temperatura -10C,\nne pa blagih 15C :)\nIn v stanovanjih 10C, ne pa prijetnih 20.\n\nTreba je vprašati ljudi, prebivalce Rusije, ali \"dobivajo\" ali\nizgubljajo. IMHO, izgubljajo in to dolga leta njihove prihodnosti,\nkatere jih je oropal tovariš putler.",
        "author": "XDONA1"
    },
    {
        "ctx": "Ukrajinci osvobodili Herson",
        "ctx_link": "https://live.finance.si/ukrajinci-osvobodili-herson/a/9005882",
        "upvotes": 4,
        "content": "\nČe bi bolj natančno spremljal dogajanje, bi vedel zakaj gre. Če\nbereš BBC ali CNN, pol je logično, da ne veš.\nMeni so stvari že od prvega dne vojne logične in pol veš, kaj dobiš\nin česa ne. Tako je bilo tudi v jugoslovanskih vojnah... le pač\nvojna se mora zgoditi. Tako je bilo drugod.\n\nOčitno ne razumeš, kaj pomeni štela vojna. No, naj ti pojasnim. To\nje vojna, ki ima določen namen in vmes žal nedolžne žrtve, cilj pa\nje dogorojen... za obe sprti strani.\n\nKot dolgoletni svetovalec vem, kdaj se zgodi štela. In ta\nukrajinska vojna je čista štela. Ravno toliko se dogaja, kolikor je\npotrebno, da se \"izravna\" linija. No, neka izjam, Berdjansk, se bo\nmorala narediti, na nek način. Če razumeš... morda pa je že preveč\nto zate.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Ukrajinci osvobodili Herson",
        "ctx_link": "https://live.finance.si/ukrajinci-osvobodili-herson/a/9005882",
        "upvotes": 6,
        "content": "\n[Rokc5]\nJa ja to so Rusi vse planirali :)\nNi kaj dobro napredujejo Ukrajinci, res velik morale boost je to.\nPlus sedaj imajo še Krim v dosegu.\n... ja, ker bodo Ukrajinci proti Krimu napredovali tako, da bodo\nplavali čez kilometer široki Dnjepr ... eh, jebiga ...\n\nP.S.: kot sem že večkrat napisal, je kilometer široki Dnjepr glavni\nrazlog liveuamap.com/ da so se\nRusi odpovedali Hersonu, ker je praktično nemogoče braniti mesto,\nko zaradi široke reke ne moreš varno oskrbovati svoje vojske, kjer\nbi na zadnjem danes porušenem mostu \nadria.tv/vijesti/glo...u-dnjepra/ bili Rusi kot tarče na\nstrelišču pri biatlonu, le da pri biatlonu vsak tekmovalec strelja\nna svojo tarčo ... evo, in kar je bilo prej za Ruse slabost, je\nzdaj postalo prednost, ker preko očitno nove mejne reke Dnjepr s\nsvojo vojsko Ukrajinci ne morejo ...",
        "author": "najobj"
    },
    {
        "ctx": "Ukrajinci osvobodili Herson",
        "ctx_link": "https://live.finance.si/ukrajinci-osvobodili-herson/a/9005882",
        "upvotes": 3,
        "content": "\nZadnja sprememba: najobj 11.11.2022 16:02\n[XDONA1]\n> [FIN-263888]\n> To kar se dogaja v Ukrajini ni več pomembno.\n> Prava vojna se dogaja drugje in to Rusi dobivajo.\n\nČe bi jo Rusi dobivali, bi bilo sedaj po Evropi temperatura -10C,\nne pa blagih 15C :)\nIn v stanovanjih 10C, ne pa prijetnih 20.\n\nTreba je vprašati ljudi, prebivalce Rusije, ali \"dobivajo\" ali\nizgubljajo. IMHO, izgubljajo in to dolga leta njihove\nprihodnosti, katere jih je oropal tovariš putler.\n... ja, ker pri nas v \"demokraciji\" gremo vsakih pet let na volitve\nsvojih dvigovalcev rok v EU parlamentu, so samoizvoljeni bruseljski\nspitzenkandidati z ono fon der lajno na čelu \"demokratično\"\npresodili, da imamo v EU \"demokracije\" več kot dovolj, zato v\npravilih delovanja EU ni predviden - izstop iz EU ni bil in\nverjetno še vedno ni - vseevropski referendum, bi pa me res zanimal\nrezultat referenduma z vprašanjem \"Ali se strinjate z metanjem\nvaših evrov v ukrajinsko peč ?\" ...\n\nP.S.: da ne bo pomote, poleg Evropejcev in Rusov najbolj izgublja\nnesrećni ukrajinski narod, ki so ga zaradi ameriških interesov\npotisnili v noro vojno, ki je ob \"nepustljivem\" na daljavo vodenem\nkijevskem glumcu ne glede na žrtvovana življenja in prihodnost\npreživelih Ukrajincev očitno ne bo kmalu konec ...",
        "author": "najobj"
    },
    {
        "ctx": "Ukrajinci osvobodili Herson",
        "ctx_link": "https://live.finance.si/ukrajinci-osvobodili-herson/a/9005882",
        "upvotes": 4,
        "content": "\nNa Quora Digest so omenili pogajanja, navajam prevod:\n\nV primeru Ukrajine in Rusije ni podlage za pogajanja. Rusija\nnamerava Ukrajino izbrisati z zemljevida tako kot državo kot\nkulturo. Ukrajina se nikakor ne bi mogla pogajati na tej podlagi in\nPutin ne bo popuščal. Zato je to boj do konca, ki se bo nadaljeval,\ndokler bodisi ukrajinska bodisi ruska vojska ne bo uničena kot\nučinkovita bojna sila.\n\nEna floskula, ki jo nekateri ponavljajo, je, da se vse vojne\nkončajo s pogajanji. Takšni ljudje očitno niso študirali svoje\nzgodovine ali celo aktualnih zadev, ker je ta izjava popolnoma\nnapačna. Številne vojne so se končale brez pogajanj ali pa so\npostale stalna nerešena nasprotja, kot na primer v Koreji,\nKašmirju, na Cipru, v Izraelu/Palestini itd. Druge vojne so se\nkončale s popolno zmago ene ali druge strani, kot sta 1. in 2.\nsvetovna vojna. Daleč od tega, da so poravnave s pogajanji\nobičajne, so v resnici izjema.",
        "author": "aimon"
    },
    {
        "ctx": "Ukrajinci osvobodili Herson",
        "ctx_link": "https://live.finance.si/ukrajinci-osvobodili-herson/a/9005882",
        "upvotes": 3,
        "content": "\nZadnja sprememba: Rokc5 11.11.2022 18:43\nNe vem jaz malce spremljam neke druge slovenske forume in vire in\nrealno Rusom zmanjkuje vsega. Če se samo ne ustavimo pri temu, da\nje morala hud problem. Pa tudi na Twitterju imaš update-e iz\nterena. Jaz vseeno ne vidim opcije za razdelitev Ukrajine, Rusi\ntega ne bodo mogli izsiliti.\nNe vem kako bi Rusi lahko spomladi povlekli ven neko 'Wunderwaffe'.",
        "author": "Rokc5"
    },
    {
        "ctx": "Ukrajinci osvobodili Herson",
        "ctx_link": "https://live.finance.si/ukrajinci-osvobodili-herson/a/9005882",
        "upvotes": 2,
        "content": "\nAlek, sporočili so, da že 2 tedna prej so delali na evakuaciji.\nPlanirana zadeva. Utrjevanje levega bregu Dnjepra. Verjetno\nodločeno že mnogo prej. Ukrajinci so poskušali na silo na vseh\nlinijah v hersonski v zadnjih 3 tednih kam prebiti, pa se niso za 1\nmm premaknili bližje Hersonu.\nKiril Stremusov, ruski politični vodja Hersona in zagovornik\nbranjenja Hersona do konca je v zadnjih 24 urah evakuacije čudežno\numrl v nesreči. Nihče v Rusiji ne verjame, da je bila ta zgolj\nnesreča. Mnogi v Rusiji domnevajo, da so to uredili Rusi, ker je\nbil preveč glasen. Sami navadni Rusi so šokirani, kaj se dogaja,\nker to nima zveze s pressingom Ukrajincev, ki so tam na prerijah\nginili za brezveze, brez haska. Odigran špil. Se mudi očitno z\nreševanjem problematike, ki je le delno vojaška. Je treba širše\ngledati.\nVojaško bo sedaj zadeva osredotočena v sredini dolge linije, kjer\nbodo Rusi pritiskali vse bolj in bolj za razširitev pasu okoli\nDonecka in prevzem Bakhmuta (morda še Siverska). Potem pa je to to\nbolj ali manj.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Ukrajinci osvobodili Herson",
        "ctx_link": "https://live.finance.si/ukrajinci-osvobodili-herson/a/9005882",
        "upvotes": 6,
        "content": "\n[FIN-263888]\nTo kar se dogaja v Ukrajini ni več pomembno.\nPrava vojna se dogaja drugje in to Rusi dobivajo.\nKaj dobivajo ?da pod ceno plin prodajajo Kitajcem in se\nprostituirajo z Iranom jaka zmaga Rusija bo postala Kitajska\nkolonija ker jim bo zmanjkalo vsega tud za burek več ne bodo imel\nda o vojni odškodnini ne govorimo....pojma nimate kaj pišete kolega\nima soseda za Rusa ki ga je groza laj se dogaja v Rusiji",
        "author": "slovenecnb1"
    },
    {
        "ctx": "Ukrajinci osvobodili Herson",
        "ctx_link": "https://live.finance.si/ukrajinci-osvobodili-herson/a/9005882",
        "upvotes": 5,
        "content": "\nAjd naivnež še tole preberi, pa si misli svoje o zahodni\ndemokraciji ali pa vzhodni, malo berem:\n\n\"Po nenavadnem naključju je deblokada gnojil, ki ležijo v evropskih\npristaniščih, sovpadlo z umikom ruskih čet iz Hersona. In to ni\nedina zanimiva novica na gospodarskem področju. Tako se je\nLondonska borza kovin sedaj odločila, da ne bo prepovedala dobave\nkovin iz Rusije. In ameriško finančno ministrstvo je obljubilo, da\nIndiji ne bo preprečilo nakupa ruske nafte, ne da bi upoštevalo\nodločitev Zahoda o \"zgornji meji cen\".\" In še in še.\n\nA štekaš? Herson ima ceno. Ali pač ne štekaš, ker bereš BBC-jeve\nčlanke... ups, pardon, od 24 kur.\n\nSo tudi Američani 2 tedna prej rekli, da se bodo z Rusi pogovarjali\nšele, ko se bodo umaknili iz Hersona. In se je zgodilo. Naključij\nje mnogo, vendar valjda ne verjameš v naključja...",
        "author": "FIN-379669"
    },
    {
        "ctx": "Ukrajinci osvobodili Herson",
        "ctx_link": "https://live.finance.si/ukrajinci-osvobodili-herson/a/9005882",
        "upvotes": 1,
        "content": "\nOsvobodili? Vstopili vizpraznjeno mesto, pa še to komaj in z\nnezaupanjem.",
        "author": "Froc"
    },
    {
        "ctx": "Ukrajinci osvobodili Herson",
        "ctx_link": "https://live.finance.si/ukrajinci-osvobodili-herson/a/9005882",
        "upvotes": 2,
        "content": "\n[Froc]\nOsvobodili? Vstopili vizpraznjeno mesto, pa še to komaj in z\nnezaupanjem.\nTrenutno ni bilo nobenih taktičnih razlogov za zapustitev Heršona,\nsaj je ukro ofenziva precej neuspešno in z ogromnimi žrtvami na\nukrajinski strani potekala skoraj 2,5 meseca. Očitno pa se je novo\npoveljstvo odločilo, da je to pametna strategija, ker s tem\npostavijo na svoj zahodni bok kilometer široko reko (preostale\nmostove so minirali Rusi sami) in je to bolje kot pa imeti reko za\nhrbtom in mostove pod potencialnim ognjem. Če bo ta odločitev\nprispevala k ugodnejšemu razmerju sil na preostalem delu fronte in\nvplivala na potel operacij potem bomo na to odločitev gledali\ndrugače kot jo slika propaganda.\nSEveda je pa res, da dolgoročno ruske omejitve (zgolj omejeni\nnapadi na infrastrukturo, premalo sil od začetka v coni SMO) ne\nbodo prispevale k porazu kijevskega režima, ki ima podporo tako EU\nkot NATA. Sam to dejstvo sicer smatram za idiotsko in zločinsko,\nker odkrito podpiramo zločinski korumpirani režim z nacističnimi\nelementi in to predvsem na svojo škodo (EU). Tudi ni jasna\ngeostrateška kalkulacija s strani Američanov, saj se krepi\nKitajska, Rusija si bo po vojni hitor opomogla (ker vidimo, da je\nže učinek dosedanjih sankcij podoben učinko kovid ukrepov) in bo v\nkitajski sferi, njihov najpomembnejši zaveznik (EU, vsaj tako nam\ngovorijo) pa bo oslabljen. Morda pa tako mora biti.",
        "author": "rx170"
    },
    {
        "ctx": "Ukrajinci osvobodili Herson",
        "ctx_link": "https://live.finance.si/ukrajinci-osvobodili-herson/a/9005882",
        "upvotes": 2,
        "content": "\npo mojem je ravno obratno, odlocitev je takticno dobra in stratesko\nslaba: huda bruka po svetu in najbrz tudi doma, kjer je bila se\ndodatno izgubljena motivacija, kolkor jo je ostalo,... sam nastop\nizgleda sicer bolj kot predstava za javnost, vsi glavni ruski\nplejerji razen putina properly snemani in predvajani po medijih...\nje bilo pa ze z evakuacijo za vohat priblizno, kam bo stvar peljala\n(rusi se navadno niso zavlekli med civiliste). cudi me edino tako\nvelik delez civilnega prebivalstva, ki se je odlocil(?) za odhod,\nglede na to, da tam ni bas veliko etnicnih rusov. sicer pa po sun\ntzuju baje nima smisla vlagati okrepitve v sibke pozicije, kar je\nherson definitivno bil.",
        "author": "primvla"
    },
    {
        "ctx": "Ukrajinci osvobodili Herson",
        "ctx_link": "https://live.finance.si/ukrajinci-osvobodili-herson/a/9005882",
        "upvotes": 3,
        "content": "\n[primvla]\npo mojem je ravno obratno, odlocitev je takticno dobra in stratesko\nslaba: huda bruka po svetu in najbrz tudi doma, kjer je bila se\ndodatno izgubljena motivacija, kolkor jo je ostalo,... sam nastop\nizgleda sicer bolj kot predstava za javnost, vsi glavni ruski\nplejerji razen putina properly snemani in predvajani po medijih...\nje bilo pa ze z evakuacijo za vohat priblizno, kam bo stvar peljala\n(rusi se navadno niso zavlekli med civiliste). cudi me edino tako\nvelik delez civilnega prebivalstva, ki se je odlocil(?) za odhod,\nglede na to, da tam ni bas veliko etnicnih rusov. sicer pa po sun\ntzuju baje nima smisla vlagati okrepitve v sibke pozicije, kar je\nherson definitivno bil.\nKjerkoli so kijevske sile okupirale ozemlje, so sledili zločini,\npogromi in eksekucije. Čeprav je res, da \"zahodni\" mediji o tem ne\nporočajo. Zato je normalno, da je večinsko prorusko prebivalstvo\nodšlo.",
        "author": "rx170"
    },
    {
        "ctx": "Ukrajinci osvobodili Herson",
        "ctx_link": "https://live.finance.si/ukrajinci-osvobodili-herson/a/9005882",
        "upvotes": 1,
        "content": "\n[]\nAjd naivnež še tole preberi, pa si misli svoje o zahodni\ndemokraciji ali pa vzhodni, malo berem:\n\n\"Po nenavadnem naključju je deblokada gnojil, ki ležijo v evropskih\npristaniščih, sovpadlo z umikom ruskih čet iz Hersona. In to ni\nedina zanimiva novica na gospodarskem področju. Tako se je\nLondonska borza kovin sedaj odločila, da ne bo prepovedala dobave\nkovin iz Rusije. In ameriško finančno ministrstvo je obljubilo, da\nIndiji ne bo preprečilo nakupa ruske nafte, ne da bi upoštevalo\nodločitev Zahoda o \"zgornji meji cen\".\" In še in še.\n\nA štekaš? Herson ima ceno. Ali pač ne štekaš, ker bereš BBC-jeve\nčlanke... ups, pardon, od 24 kur.\n\nSo tudi Američani 2 tedna prej rekli, da se bodo z Rusi pogovarjali\nšele, ko se bodo umaknili iz Hersona. In se je zgodilo. Naključij\nje mnogo, vendar valjda ne verjameš v naključja...\nJa to drži da vsaka vojna ima svojo ceno.\nDandanašnje vojne niso kot so bile 1914 ali 1939 (hvalabogu da ne\n:)\n\nTale Kherson je res zanimiva zgodba..\nampak Končni cilj ZDA je jasen - Rusija out. (to je še Churchillova\ndoktrina)",
        "author": "0531Zavar"
    },
    {
        "ctx": "Ukrajinci osvobodili Herson",
        "ctx_link": "https://live.finance.si/ukrajinci-osvobodili-herson/a/9005882",
        "upvotes": 2,
        "content": "\nja, mediji pograbijo sicer vsako RU izzivljanje in po drugi strani\nzamolcijo vse od UA, kar je nekako za razumet (v resnici je to\nspoznanje okoli medijev zame dokaj grozljivo), saj smo opredeljeni\nkot precej enoten protiruski blok.\n\nvs RU teren se je pripravljal ze zgodaj, v resnici takoj po ww2,\npredvsem z amerisko narativo, kar je njihov glavni prodajni\nartikel, najbrz mocnejsi tudi od vojske. holivud je rabil samo par\nlet, da je svabe nadomestil z rusi, ki so v PR precej storasti oz.\nje ta obrnjen v glavnem navznoter, navzven pa delujejo bolj\nperfidno, ker, kaj pa jim ostane...\n\nzavar, kaj je churchillova doktrina? tista, da RU ne sme dobiti\nizhoda na topla morja?",
        "author": "primvla"
    },
    {
        "ctx": "Ukrajinci osvobodili Herson",
        "ctx_link": "https://live.finance.si/ukrajinci-osvobodili-herson/a/9005882",
        "upvotes": 3,
        "content": "\nSedaj je bojna linija krajša in mnoge točke preostale linije\nutrjene. Ukrajinci pri obstoječih 250.000 vojakih na liniji želijo\nše 100.000 jih vreč nanjo. Vse to je logistični zalogaj.\nRusi jih imajo trenutno 150.000 in še ene 100.000 (iz\nmobiliziranih) jih morajo na linijo (ali blizu) pripeljati. Če\nželijo Rusi obraniti obstoječe ali še kaj malega postrgati po\nDonbasu (s specialnimi enotami), je to dovolj.\nČe bi želeli Ukrajinci orenk prebiti utrjeno rusko linijo,\npotrebujejo še več orožja kot doslej in še enkrat več vojakov na\nlinijo (vsaj 600.000). Dvomim, da to uspejo logistično doseči. Po\nmoje so maksimum že dosegli oz. za naprej kaže na delni upad bojnih\nkapacitet. Zahodna skladišča so tudi že precej prazna, ZDA\npotrebujejo za izdelavo vsaj 1 leto, da nadomestijo praznenje\narzenala. Britanci so 60% spraznili arzenal... od tu dalje se\ndobava drastično zmanjšuje, druge države bolj za vzorec pošiljajo\norožja. Še nekaj ga lahko Poljaki, vendar se tu zmanjšujejo\nmožnosti. Nemci precej cincajo...\nRusi napovedujejo drugo leto postopen prihod najnovejšega orožja...\nseveda v malem številu...\n\nUkrajinci ne smejo izzvati Belorusije... in Kitajci se ne smejo\npostaviti okoli Tajvana. V teh dveh primerih se špil Američanov\nzaključi s porazom...\n\n(Avgustovska ofenziva po harkovski strani je potekala po\nteritoriju, ki ga Rusi niso utrdili, kot to doktrina zahteva... res\nzanimivo, kako to.)\n\n(Sedaj v Hersonu so se 4 tedne nazaj Rusi umaknili taktično na\nutrjene linije na severni strani (kriviroški) 30 km nazaj proti\nHersonu in potem se uspešno branili... tu potem se Ukrajinci niso\nnikamor premaknili in izgubili mnogo vojaškega potenciala.)\n\nPomembno je, kako je utrjena linija in kako izurjena ter usklajena\nje vojska ob njej. Sedaj, menim, so stvari že doterane do točke, ko\nekipe bolje sodelujejo med seboj, za razliko od marca in aprila\nletos. Tedaj so zlasti Rusi po neumnosti precej svojih vojakov\nizgubili zaradi notranje neusklajenosti in neumnih potez\npoveljnikov. Ne povsod, ampak marsikje.\n\nIn prihaja zima... z vsemi specifikami v Ukrajini... logistika do\nlinije bo zelo zelo pomembna, in z odhodom iz Hersona se je Rusom\nža avtomatično generalno 35% izboljšala logistična situacija;\nogromno energije in materiala je šlo za vzdrževanje Hersona glede\nna ostala območja.\nKer je ona bombica na Kerškem mostu precej zamejila logistiko Krima\nin Hersona, so ugotovili, da je treba sedaj linijo Melitopol -\nBerdjansk držati nedotaknjeno... zato bodo morali zaporoško linijo\nzavarovati, kolikor se da, sicer bo Krim ogrožen.\n\nŽrtvuješ Herson (itak bi ga po logiki že naslednje leto, ker tam\nnima smisla biti..), se zdilaš z Ameri za sprostitev biznisa... in\nojačaš zaporoško regijo.\n\nČe Ameri rečejo Ukrajincem žal orožja bo manj... pol imajo\nUkrajinci zaradi vsega zgoraj naštetega precej več skrbi, kot si\nmislimo... in pri tem izpadu elektrike ter zime... ni razloga za\nnek optimizem.\n\nRusi lahko po moje februarja močno pritisnejo in tedaj lahko\npridejo marsikam, če bo Ukrajina izčrpana.\n\nNevarna igra za obe strani in dogovor o premirju ves čas visi v\nzraku. Prej ali slej bo, in nobena doktrina Churchilla ne drži.\nDrži pa dejstvo: Berlin je bil nazadnje razdeljen na zahod in\nvzhod.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Ukrajinci osvobodili Herson",
        "ctx_link": "https://live.finance.si/ukrajinci-osvobodili-herson/a/9005882",
        "upvotes": 2,
        "content": "\nZadnja sprememba: 0531Zavar 20.11.2022 17:34\n[]\nSedaj je bojna linija krajša in mnoge točke preostale linije\nutrjene. Ukrajinci pri obstoječih 250.000 vojakih na liniji želijo\nše 100.000 jih vreč nanjo. Vse to je logistični zalogaj.\nRusi jih imajo trenutno 150.000 in še ene 100.000 (iz\nmobiliziranih) jih morajo na linijo (ali blizu) pripeljati. Če\nželijo Rusi obraniti obstoječe ali še kaj malega postrgati po\nDonbasu (s specialnimi enotami), je to dovolj.\nČe bi želeli Ukrajinci orenk prebiti utrjeno rusko linijo,\npotrebujejo še več orožja kot doslej in še enkrat več vojakov na\nlinijo (vsaj 600.000). Dvomim, da to uspejo logistično doseči. Po\nmoje so maksimum že dosegli oz. za naprej kaže na delni upad bojnih\nkapacitet. Zahodna skladišča so tudi že precej prazna, ZDA\npotrebujejo za izdelavo vsaj 1 leto, da nadomestijo praznenje\narzenala. Britanci so 60% spraznili arzenal... od tu dalje se\ndobava drastično zmanjšuje, druge države bolj za vzorec pošiljajo\norožja. Še nekaj ga lahko Poljaki, vendar se tu zmanjšujejo\nmožnosti. Nemci precej cincajo...\nRusi napovedujejo drugo leto postopen prihod najnovejšega orožja...\nseveda v malem številu...\n\nUkrajinci ne smejo izzvati Belorusije... in Kitajci se ne smejo\npostaviti okoli Tajvana. V teh dveh primerih se špil Američanov\nzaključi s porazom...\n\n(Avgustovska ofenziva po harkovski strani je potekala po\nteritoriju, ki ga Rusi niso utrdili, kot to doktrina zahteva... res\nzanimivo, kako to.)\n\n(Sedaj v Hersonu so se 4 tedne nazaj Rusi umaknili taktično na\nutrjene linije na severni strani (kriviroški) 30 km nazaj proti\nHersonu in potem se uspešno branili... tu potem se Ukrajinci niso\nnikamor premaknili in izgubili mnogo vojaškega potenciala.)\n\nPomembno je, kako je utrjena linija in kako izurjena ter usklajena\nje vojska ob njej. Sedaj, menim, so stvari že doterane do točke, ko\nekipe bolje sodelujejo med seboj, za razliko od marca in aprila\nletos. Tedaj so zlasti Rusi po neumnosti precej svojih vojakov\nizgubili zaradi notranje neusklajenosti in neumnih potez\npoveljnikov. Ne povsod, ampak marsikje.\n\nIn prihaja zima... z vsemi specifikami v Ukrajini... logistika do\nlinije bo zelo zelo pomembna, in z odhodom iz Hersona se je Rusom\nža avtomatično generalno 35% izboljšala logistična situacija;\nogromno energije in materiala je šlo za vzdrževanje Hersona glede\nna ostala območja.\nKer je ona bombica na Kerškem mostu precej zamejila logistiko Krima\nin Hersona, so ugotovili, da je treba sedaj linijo Melitopol -\nBerdjansk držati nedotaknjeno... zato bodo morali zaporoško linijo\nzavarovati, kolikor se da, sicer bo Krim ogrožen.\n\nŽrtvuješ Herson (itak bi ga po logiki že naslednje leto, ker tam\nnima smisla biti..), se zdilaš z Ameri za sprostitev biznisa... in\nojačaš zaporoško regijo.\n\nČe Ameri rečejo Ukrajincem žal orožja bo manj... pol imajo\nUkrajinci zaradi vsega zgoraj naštetega precej več skrbi, kot si\nmislimo... in pri tem izpadu elektrike ter zime... ni razloga za\nnek optimizem.\n\nRusi lahko po moje februarja močno pritisnejo in tedaj lahko\npridejo marsikam, če bo Ukrajina izčrpana.\n\nNevarna igra za obe strani in dogovor o premirju ves čas visi v\nzraku. Prej ali slej bo, in nobena doktrina Churchilla ne drži.\nDrži pa dejstvo: Berlin je bil nazadnje razdeljen na zahod in\nvzhod.\nChurchillova doktrina se je oćitno presenetljivo uresničila in to v\nneverjetnem obsegu, Rusija še ni bila nikoli tako daleč out iz EU,\nveč kot smo v zgodovini kdajkoli lahko pričakovali.\nSedaj bodo potrebovali vsaj 20-30 let da se bodo pridružili nazaj\nin se znebili statusa Severne Koreje.\n\nNa ponovno delitev Berlina pa pozabi, razen če neočeš svetovne\nnuklearne vojne :)",
        "author": "0531Zavar"
    }
]