[
    {
        "ctx": "Po nove napotnice mora 5.977 pacientov, ker so jim še veljavne izbrisali",
        "ctx_link": "https://live.finance.si/po-nove-napotnice-mora-5977-pacientov-ker-so-jim-se-veljavne-izbrisali/a/9005815",
        "upvotes": 5,
        "content": "\nVeliko bolnikov je bilo prizadetih, veliko zdravstvenih ustanov je\nbilo prizadetih, veliko zdravstvenih delavcev je bilo prizadetih, a\nbo to kdaj odgovarjal. Po včarajšnjih izjavah na TV je zelo malo\nverjetno, da bi kdrkoli priznal napako in se opravičil za nastalo\nzmešnjavo. Kdo bo pa sedaj plačal vse to dosedanje delo, ki ga bodo\nzdravstveni delavci morali opraviti, da bodo vzpostavili normalno\nsituacijo. Koliko ljudi in odgovornih pa bo odstopilo, vključno z\nnajodgovornejšimi na ministrstvu za zdravje, ki ne znajo brzdati in\nizvajati, tako, zahtevne procese digitalizacije. Žal, se bodo\ntežave prenesle na čakajoče in prerazporejene paciente, ki bodo\nmorali opraviti vse znova, da ne govorimo o dodatnemu in\nnepotrebnemu delu zdravstvenih delavcev, ki jim teh podvojenih\nopravil ne bo nihče plačal. Neponovljivo. Nezamenljivo.\nNezanesljivo. Neverjetno. Nerazumljivo.",
        "author": "murje"
    },
    {
        "ctx": "Po nove napotnice mora 5.977 pacientov, ker so jim še veljavne izbrisali",
        "ctx_link": "https://live.finance.si/po-nove-napotnice-mora-5977-pacientov-ker-so-jim-se-veljavne-izbrisali/a/9005815",
        "upvotes": 0,
        "content": "\nZadnja sprememba: murje 10.11.2022 11:05\nBOB DNEVA\n\n\"Da bi bili uspešni v prenašanju demokratičnih in civilizacijskih\nvrednot na mlajše generacije, se je treba takoj, odločno in\nučinkovito začeti boriti proti širitvi nestrpnosti in sovraštva med\ntistimi, ki so na pozicijah moči že tukaj in danes.\"\nMatjaž Gruden, pravnik in kolumnist\nTorek, 8.november 2022\nwww.vecer.com\n\n\nBOB DNEVA\n\n\"Goljufom žrtve podatke izročajo prostovoljno, ker jih\nmanipulirajo. To ni tehnologija, ampak psihologija.\"\nJasmina Mesić, koordinatorka nacionalnega programa ozaveščanja\nVarni na internetu\nČetrtek, 10.november 2022\nwww.vecer.com",
        "author": "murje"
    },
    {
        "ctx": "Po nove napotnice mora 5.977 pacientov, ker so jim še veljavne izbrisali",
        "ctx_link": "https://live.finance.si/po-nove-napotnice-mora-5977-pacientov-ker-so-jim-se-veljavne-izbrisali/a/9005815",
        "upvotes": 7,
        "content": "\n[murje]\nVeliko bolnikov je bilo prizadetih, veliko zdravstvenih ustanov je\nbilo prizadetih, veliko zdravstvenih delavcev je bilo prizadetih, a\nbo to kdaj odgovarjal. Po včarajšnjih izjavah na TV je zelo malo\nverjetno, da bi kdrkoli priznal napako in se opravičil za nastalo\nzmešnjavo. Kdo bo pa sedaj plačal vse to dosedanje delo, ki ga bodo\nzdravstveni delavci morali opraviti, da bodo vzpostavili normalno\nsituacijo. Koliko ljudi in odgovornih pa bo odstopilo, vključno z\nnajodgovornejšimi na ministrstvu za zdravje, ki ne znajo brzdati in\nizvajati, tako, zahtevne procese digitalizacije. Žal, se bodo\ntežave prenesle na čakajoče in prerazporejene paciente, ki bodo\nmorali opraviti vse znova, da ne govorimo o dodatnemu in\nnepotrebnemu delu zdravstvenih delavcev, ki jim teh podvojenih\nopravil ne bo nihče plačal. Neponovljivo. Nezamenljivo.\nNezanesljivo. Neverjetno. Nerazumljivo.\nNapisal si kr neki, ker pač želiš krvi.\n\nDejanska situacija je povsem drugačna, kot jo opisuješ.\nV zdravstvenem sistemu je okoli 20 korit za softverske firme, ki\nvsaka pokasira med milijonom in dvema na leto, to so dvorni\nizvajalci informacijskih sistemov, eni za regionalne bolnice, drugi\nza nekaj zdravstvenih domov, tretji za... in vsi se lepo pasejo in\nsistemi so na nivoju države nekompatibilni in vsem je lepo.\nNjim, ker dobivajo pristop h koritu, izvajalcem, ker lahko malo\nmutijo s čakalnimi vrstami in se to ne vidi daleč, hkrati pa se\nzaradi tega lahko dela malo po domače, se ne vpiše pacienta, ki se\nni pojavil ali pa je bil obdelan, ko nastane luknja, ker nekoga ni,\nporineš naprej nekoga po VIP lestvici... Skratka raj za način dela,\nki ga želijo.\n\nHkrati imamo na nacionalnem nivoju programsko opremo, ki servisira\nje izdelana v Slovniji in servisira v Londonu, na Malti in v Rusiji\nnekajkrat več pacientov, kot jih v Sloveniji obstaja.\n\nSedaj, ko je nekdo (ministrstvo) zahtevalo red in ureditev\npodatkov, so izvajalci svoje slabo delo, da nimajo urejenih\nevidenc, kar se je pokazalo ob \"izbrisu\", skušali prikazati, kot\nsistemsko napako in poklicali butaste novinarje, ki so poročali o\n\"škodi za paciente\", ne o neredu izvajalcev.\n\"izbrisani\" so evidentirani - to so tisti, za katere sestre oziroma\nadministratorji na prvem nivoju niso pravilno uredili podatkov - to\nso NAPAKE IZVJALCEV! ministrstvo je poslalo natančen seznam napak\nsoftverskim hišam, ki urejujejo korita.\nCelo sranje zadnjih dni je bil poskus diverzije izvajalcev, da ne\nbi bili kontrolirani in vsi lahko le navijamo, da jim ne bo vnovič\nuspelo.",
        "author": "1011Arist"
    },
    {
        "ctx": "Po nove napotnice mora 5.977 pacientov, ker so jim še veljavne izbrisali",
        "ctx_link": "https://live.finance.si/po-nove-napotnice-mora-5977-pacientov-ker-so-jim-se-veljavne-izbrisali/a/9005815",
        "upvotes": 0,
        "content": "\n»Izbris pacientov iz zdravstvenega sistema je nesprejemljiv«\n\nIZJAVA DNEVA\n\n\"Pacienti brez izbranega zdravnika pomenijo povsem drugačno krizno\nstanje kot vse, kar se je dogajalo pred tem, zato je poleg\nzdravstvene, ekonomske in socialne škode najbolj skrb zbujajoča\nbrezbrižnost političnih odločevalcev, zdravniške javnosti ter\npripadnikov drugih strok, ki bi se morali odzvati, pa molčijo.\nIzbris pacientov iz zdravstvenega sistema je ustavnopravno in\nmednarodnopravno nevzdržen in strokovno ter človeško nesprejemljiv.\nKot zdravnik ne morem mimo vprašanja pripadnikom svojega poklica:\nkako bi se odzvali, če bi jim ravnatelj osnovne šole sporočil, da\nje sindikat izboril nižji normativ za število učencev v razredu in\nzato za njihovega otroka ni več prostora v šoli?\"\n\n\"Primerjava s svetom, ki kaže, da slovenski družinski zdravniki\nobravnavajo tretjino bolnikov manj kot drugod, jasno kaže, da je\nrešitev za izbrisane paciente zgolj petodstotno povečanje\nnormativa. Ne dokazujem, da slovenski zdravniki delajo manj kot\ndrugod; dokazujem potrebo, da primerjajo vsebino in organizacijo\nsvojega dela in da odstranijo dejavnike, zaradi katerih so izčrpani\nin izgoreli. Drugačna, morda pogostejša obravnava bolnika ne more\nbiti opravičilo, da znaten del bolnikov sploh ne pride do\nobravnave. Zasilne rešitve, ki jih pripravlja sedanja zdravstvena\noblast, so nezadostne: edina prava rešitev je, da izbrisani\npacienti nemudoma dobijo svojega osebnega zdravnika.\"\n\n(Nekdanji minister za zdravje in kolumnist Dušan Keber o tem, da je\nše vedno ključnega pomena, da ima pacient izbranega osebnega\nzdravnika; via Dnevnikov Objektiv)\n\nwww.mladina.si/22047...rejemljiv/",
        "author": "murje"
    },
    {
        "ctx": "Po nove napotnice mora 5.977 pacientov, ker so jim še veljavne izbrisali",
        "ctx_link": "https://live.finance.si/po-nove-napotnice-mora-5977-pacientov-ker-so-jim-se-veljavne-izbrisali/a/9005815",
        "upvotes": 0,
        "content": "\n... Po nove napotnice mora 5.977 pacientov, ker so jim še\nveljavne izbrisali ...\n\n... OK, tega ne morem razumeti, ker sem do zdaj mislil, da tudi v\nzdravstvu - če se res grejo informacijsko podporo - pri obdelavi\npodatkov obstaja nekaj podobnega kot backup, da je pomembne podatke\n- napake se pač dogajajo - vedno možno restavrirat, toti\nšalabajzerji - mularija si dela backup svojih ajfonov - pa očitno\nniso shranili nič ... ja, in s šalabajzerji ne mislim samo na\ninformatike in njihov softverski \"polproizvod\" brez backupa, ampak\nmislim predvsem na zdravnike, ker zdravniki - če niso kompletni\nfahidioti, ki razen o svojem delu nimajo pojma o ničemer in jih ne\nzanima nič - bi morali vedet, kdo in kako jim obdeluje podatke o\nnjihovih pacientih ... khmm, ker če bi jaz pol svojega delovnega\nčasa - že celo večnost poslušamo jamranje zdravnikov, ko\nopravičujejo čakalne vrste - porabil za vnos podatkov v \"sistem\",\nbi me zelo zanimalo, kaj se s temi podatki dogaja in kako varni so\npred \"izbrisom\", da moje delo ne bi bilo zaman in moji pacienti ne\nbi bili še bolj ogroženi, kot zaradi svoje bolezni itak že so ...",
        "author": "najobj"
    },
    {
        "ctx": "Po nove napotnice mora 5.977 pacientov, ker so jim še veljavne izbrisali",
        "ctx_link": "https://live.finance.si/po-nove-napotnice-mora-5977-pacientov-ker-so-jim-se-veljavne-izbrisali/a/9005815",
        "upvotes": 2,
        "content": "\n[najobj]\n... Po nove napotnice mora 5.977 pacientov, ker so jim še\nveljavne izbrisali ...\n\n... OK, tega ne morem razumeti, ker sem do zdaj mislil, da tudi v\nzdravstvu - če se res grejo informacijsko podporo - pri obdelavi\npodatkov obstaja nekaj podobnega kot backup, da je pomembne podatke\n- napake se pač dogajajo - vedno možno restavrirat, toti\nšalabajzerji - mularija si dela backup svojih ajfonov - pa očitno\nniso shranili nič ... ja, in s šalabajzerji ne mislim samo na\ninformatike in njihov softverski \"polproizvod\" brez backupa, ampak\nmislim predvsem na zdravnike, ker zdravniki - če niso kompletni\nfahidioti, ki razen o svojem delu nimajo pojma o ničemer in jih ne\nzanima nič - bi morali vedet, kdo in kako jim obdeluje podatke o\nnjihovih pacientih ... khmm, ker če bi jaz pol svojega delovnega\nčasa - že celo večnost poslušamo jamranje zdravnikov, ko\nopravičujejo čakalne vrste - porabil za vnos podatkov v \"sistem\",\nbi me zelo zanimalo, kaj se s temi podatki dogaja in kako varni so\npred \"izbrisom\", da moje delo ne bi bilo zaman in moji pacienti ne\nbi bili še bolj ogroženi, kot zaradi svoje bolezni itak že so\n...\nDaj se malo podrobneje informiraj.\nMinistrstvo jih je zbrisalo, ker so zakonsko neveljavne in jih ima\nshranjene in jih je tudi poslalo zdravstvenim domovom in bolnicam,\nda jih prečekirajo.\nTo je dejansko seznam šlamparij pri obdelavi podatkov zdravstvenih\ndomov in bolnic, ki jih morajo le te popraviti!\nŠe enkrat, ne gre za nobene izgubljene backupe.\nGre preprosto za enostavno diverzijo vnašalcev podatkov v sistem,\nki so jih sedaj dobili lepo servirane nazaj.\nIn vsako",
        "author": "1011Arist"
    },
    {
        "ctx": "Po nove napotnice mora 5.977 pacientov, ker so jim še veljavne izbrisali",
        "ctx_link": "https://live.finance.si/po-nove-napotnice-mora-5977-pacientov-ker-so-jim-se-veljavne-izbrisali/a/9005815",
        "upvotes": 0,
        "content": "\n[1011Arist]\n> [najobj]\n> ... Po nove napotnice mora 5.977 pacientov, ker so jim še\nveljavne izbrisali ...\n>\n> ... OK, tega ne morem razumeti, ker sem do zdaj mislil, da\ntudi v zdravstvu - če se res grejo informacijsko podporo - pri\nobdelavi podatkov obstaja nekaj podobnega kot backup, da je\npomembne podatke - napake se pač dogajajo - vedno možno\nrestavrirat, toti šalabajzerji - mularija si dela backup svojih\najfonov - pa očitno niso shranili nič ... ja, in s šalabajzerji ne\nmislim samo na informatike in njihov softverski \"polproizvod\" brez\nbackupa, ampak mislim predvsem na zdravnike, ker zdravniki - če\nniso kompletni fahidioti, ki razen o svojem delu nimajo pojma o\nničemer in jih ne zanima nič - bi morali vedet, kdo in kako jim\nobdeluje podatke o njihovih pacientih ... khmm, ker če bi jaz pol\nsvojega delovnega časa - že celo večnost poslušamo jamranje\nzdravnikov, ko opravičujejo čakalne vrste - porabil za vnos\npodatkov v \"sistem\", bi me zelo zanimalo, kaj se s temi podatki\ndogaja in kako varni so pred \"izbrisom\", da moje delo ne bi bilo\nzaman in moji pacienti ne bi bili še bolj ogroženi, kot zaradi\nsvoje bolezni itak že so ...\nDaj se malo podrobneje\ninformiraj.\nMinistrstvo jih je zbrisalo, ker so zakonsko neveljavne in jih ima\nshranjene in jih je tudi poslalo zdravstvenim domovom in bolnicam,\nda jih prečekirajo.\nTo je dejansko seznam šlamparij pri obdelavi podatkov zdravstvenih\ndomov in bolnic, ki jih morajo le te popraviti!\nŠe enkrat, ne gre za nobene izgubljene backupe.\nGre preprosto za enostavno diverzijo vnašalcev podatkov v sistem,\nki so jih sedaj dobili lepo servirane nazaj.\nIn vsako\n... OK, hvalabogu v \"izbris\" nisem osebno vpleten in se podrobneje\nnisem informiral, ampak sem komentiral samo tisto, kar sem slišal\nin prebral ...",
        "author": "najobj"
    },
    {
        "ctx": "Po nove napotnice mora 5.977 pacientov, ker so jim še veljavne izbrisali",
        "ctx_link": "https://live.finance.si/po-nove-napotnice-mora-5977-pacientov-ker-so-jim-se-veljavne-izbrisali/a/9005815",
        "upvotes": 3,
        "content": "\nNaš zdravsteni sistem je izredno produktiven pri ustvarjanju\nbolnikov. Ciljna skupina so razumni ustvarjalni ljudje. Človeški\nrazum namreč ni dimenzioniran za takšno količino nesmislov, kot jih\npremore sproducirati naš zdravstveni in na sploh družbeni sistem,\nkar ima za posledico okvaro. Okvara razuma pa je resno bolezensko\nstanje.",
        "author": "0124MARJA"
    }
]