[
    {
        "ctx": "Krajši delovnik: za njegov uspeh je odločilna dobra organizacija",
        "ctx_link": "https://www.finance.si/topjob/krajsi-delovnik-za-njegov-uspeh-je-odlocilna-dobra-organizacija/a/9006671",
        "upvotes": 2,
        "content": "\nHmmmmm, pred kakšnimi 40 leti, ko so se pojavili prvi navadnim\nljudem dostopni računalniki, sem bral za takratni čas zelo\nfuturistične napovedi.\n\nPisec je navajal, da se je nekoč v času industrijske revolucije\ndelovnik skrajšal iz 12 na 8 ur, ker so človeku pomagali\nstroji.\n\nIn potem je navedel, da bodo v prihodnosti računalniki sestavni del\nskoraj vsakega delovnega mesta in bodo namesto človeka delali\ndoločena opravila.\n\nPotem navaja, da bo spet potreba po skrajšanju delovnega časa, ker\nbodo, kot nekoč stroji sedaj računalniki prevzeli določeno\ndelo.\n\nNadalje še pove, da bo človek, ker bo razbremenjen določenih\nopravil lahko svoje stvari opravil bistveno hitreje, bolj\nučinkovito in bo bolj produktiven.\n\nIn tako zaključi, da je človek nekoč za neko delo porabil 12 ur.\nPotem je s pomočjo stroja to delo opravil v 8 urah. V prihodnosti\npa bo zaradi modernizacije strojev in še pomoči računalnikov to\ndelo opravil v zelo kratkem času.\n\nIn navaja, da se bo delovni čas skrajšal na 6 in pozneje 4 ure na\ndan.\n\nNo, še mimogrede. Nedolgo nazaj sem bral raziskave nekih\npsihologov, da se s časom zmanjšuje storilnost človeka.\n\nVeč mesecev bi naj proučevali ljudi na različnih delovnih mestih in\npoklicih.\n\nUgotovili so, da v prvih dveh urah človek naredi bistveno več, kot\n7. ali 8. uro.\n\n\nNo, če k temu dodamo še to, da ljudje zapravljajo denar za stvari\nki jih sploh ne rabijo, ker jih k temu siljo pohlepni trgovci in\nproizvajalci in dodamo še UTD, lahko ugotovimo, da bi z dobro\noptimizacijo procesov komot delali polovico tega časa, kot sedaj.",
        "author": "FIN-544124"
    },
    {
        "ctx": "Krajši delovnik: za njegov uspeh je odločilna dobra organizacija",
        "ctx_link": "https://www.finance.si/topjob/krajsi-delovnik-za-njegov-uspeh-je-odlocilna-dobra-organizacija/a/9006671",
        "upvotes": 2,
        "content": "\nSliši se lepo.\nKakšen pa je bil učinek krajšega delavnika pri smetarjih, v\ntrgovski dejavnosti,... povsod tam, kjer je za delovanje potrebna\nfizična prisotnost. Kje pa bomo dobili dodatne delavce, ki jih že\nsedaj ni?\nNo, potrebno bo prilagoditi odpiralne čase, pogostost dostopnosti\nvečine storitev,... Ker bomo imeli več časa, bomo lahko več\nkofetkali po šoping centrih, obiskovali prireditve, hodili na\nrekreacijo.\nNe, ne bomo, ker bo odprto samo 12ur na dan! Ni ljudi za\ndelo.\n\nKrajšanje delovnega časa mora biti proces, ki ga podpira pameten\nzakon, odviti pa se mora spontano glede na trenutne razmere in\nrazmerja v družbi. Brez merjenja storilnosti je vse itak bedarija,\nki odgovarja raznim birokratom, ki itak nimajo dela za 6 ur.",
        "author": "0220Agrok"
    }
]