[
    {
        "ctx": "Aleksander Bizjak: Včasih so nas, voznike, nosili po rokah, zdaj nas lovijo na minute ",
        "ctx_link": "https://www.finance.si/prevozi/aleksander-bizjak-vcasih-so-nas-voznike-nosili-po-rokah-zdaj-nas-lovijo-na-minute/a/9006461",
        "upvotes": 5,
        "content": "\nZadnja sprememba: FIN-379669 06.12.2022 22:32\nTo je duh slovenstva. Obrt, furmanstvo, korenine, iz roda v\nrod.\n\nSicer zabavno branje, ko g. Bizjak pravi, da danes ne ve, kdaj bo z\nGorenjske v Novo mesto prišel... eh, naše AC... kje je tretji pas,\npa četrti...\n\n... kje so AC na Koroško, v Ilirsko Bistrico, hitra cesta Celje -\nRadeče, Bela Krajina...\n\n... kateri odsek sploh sedaj zidamo? Aja oni košček od Velenja do\nMislinje, baje... to je to. Nič ne vem, kako kaj napreduje. A so iz\nŠkal že vun prišli, al' se še tam mantrajo?",
        "author": "FIN-379669"
    },
    {
        "ctx": "Aleksander Bizjak: Včasih so nas, voznike, nosili po rokah, zdaj nas lovijo na minute ",
        "ctx_link": "https://www.finance.si/prevozi/aleksander-bizjak-vcasih-so-nas-voznike-nosili-po-rokah-zdaj-nas-lovijo-na-minute/a/9006461",
        "upvotes": 2,
        "content": "\nNa žalost danes šoferji izpred 25 let izkoriščajo svoje novo\nzaposlene in noben drug. Poznam deset primerov takega izkoriščanja\nin naj sogovornik pove zakaj bi lahko bili njegovi zaposleni manj\nvredni. Samo tako, da jih premalo plačaš.",
        "author": "anon-597721"
    },
    {
        "ctx": "Aleksander Bizjak: Včasih so nas, voznike, nosili po rokah, zdaj nas lovijo na minute ",
        "ctx_link": "https://www.finance.si/prevozi/aleksander-bizjak-vcasih-so-nas-voznike-nosili-po-rokah-zdaj-nas-lovijo-na-minute/a/9006461",
        "upvotes": 2,
        "content": "\nAh, Nekoč.. Gledati nazaj v preteklo slavo. Koliko poklicev je bilo\ncenjenih. V isti branži je bil poštar, pa je danes eden od sužnjev\n\"just in time\" dobavne verige. Globalni traderji so z\n\"streamlinanjem\" verig in konsolidacijo banalizirali panoge, v\nposameznem veznem členu zmanjšali dodano vrednosti in to premaknili\nna vrh verige. Tako v logistiki služijo le Amazoni, CMA-CGM, DHL,\nveliki traderji tipa Avtodoc... Skratka kadar globalna veriga služi\nna banalizaciji posameznih členov lahko vsak člen joka, vendar\nzaradi fragmentacije in milionskih pogodb lahko le gledamo.\nDržava/EU/regulatorji bi morali tu ukrepati. Vendar pa ker smo vsi\ntudi kupci te verige je to začaran krog. Tudi jaz, priznam kupujem\npri Amazonu in dostavljam v locker v Trstu da ne plačam poštnine.\nPri tem se zavedam da banaliziram vso verigo. Vendar tako je. Isto\nbi lahko rekli za telekomunikacije, zavarovanja, bančništvo.. vse\nstoritvene dejavnosti so banalizirane ne samo logistika, in vsi v\ntem smo le člen.",
        "author": "aljosalp"
    }
]