[
    {
        "ctx": "Zaradi ruske agresije v Ukrajini so obnovljivi viri dobili globalni turbo pospešek",
        "ctx_link": "https://www.finance.si/okolje-energija/zaradi-ruske-agresije-v-ukrajini-so-obnovljivi-viri-dobili-globalni-turbo-pospesek/a/9006681",
        "upvotes": 4,
        "content": "\nStrateško je poemembnejša jedrska energija kot nosilec in zelene\nkot dodatek temu. Res pa je problem v vojni proti Rusiji, ki\nobvladuje tudi skoraj kompletno predelavo urana v ustrezen izotop\nza palice, a časovnica se tu da hitreje prilagoditi od recimo\nizboljšanja izkoristka sončnic. Ker so Američani tu popušili, nas\nsedaj še vedno posiljujejo s predrago in premalo učinkovito agendo.\nV resnici je bolj agenda kot rešitev problema. Čutimo pa vsi.",
        "author": "Froc"
    },
    {
        "ctx": "Zaradi ruske agresije v Ukrajini so obnovljivi viri dobili globalni turbo pospešek",
        "ctx_link": "https://www.finance.si/okolje-energija/zaradi-ruske-agresije-v-ukrajini-so-obnovljivi-viri-dobili-globalni-turbo-pospesek/a/9006681",
        "upvotes": 1,
        "content": "\n\nwww.world-nuclear-ne...tion-phase",
        "author": "Rakijan"
    },
    {
        "ctx": "Zaradi ruske agresije v Ukrajini so obnovljivi viri dobili globalni turbo pospešek",
        "ctx_link": "https://www.finance.si/okolje-energija/zaradi-ruske-agresije-v-ukrajini-so-obnovljivi-viri-dobili-globalni-turbo-pospesek/a/9006681",
        "upvotes": 2,
        "content": "\nPoanta odgovora na članek je da je pospešek nastal zaradi\nAmeriškega pušanja tega, ne zaradi Ukrajine. Američani so (verjetno\npreko Angleških Johnsonovih rok) razstrelili plinovod, zakuhali\nmenjavo oblasti v Ukrajini in sprovocirali Ruse v vojno. Samo da se\nve s kom se je v resnici treba spopadati. Da pa na to povsem narobe\nreagira EU pa je že drug problem, ki se ga je tudi treba zavedati.\nIn da če hočemo sebi dobro, moramo tudi povsem drugače potem\nukrepati.",
        "author": "Froc"
    },
    {
        "ctx": "Zaradi ruske agresije v Ukrajini so obnovljivi viri dobili globalni turbo pospešek",
        "ctx_link": "https://www.finance.si/okolje-energija/zaradi-ruske-agresije-v-ukrajini-so-obnovljivi-viri-dobili-globalni-turbo-pospesek/a/9006681",
        "upvotes": 1,
        "content": "\n[Froc]\nPoanta odgovora na članek je da je pospešek nastal zaradi\nAmeriškega pušanja tega, ne zaradi Ukrajine. Američani so (verjetno\npreko Angleških Johnsonovih rok) razstrelili plinovod, zakuhali\nmenjavo oblasti v Ukrajini in sprovocirali Ruse v\nvojno.\nMhm. Dodati pa je treba, da je CIA tudi angažirala sicer dobro\nskrito čečensko opozicijo Ramzanu Kadirovu, ji pomagala pri\nrevitalizaciji starih sovjetskih dronov in jo usposobila za\nnapdanje ruskih letališč. Dokaz? Poglejte zemljevid, nekatere tarče\nso bliže Čečeniji kot Ukrajini. FSB pa medtem tava v megli...\n;)",
        "author": "BorutHocevar"
    },
    {
        "ctx": "Zaradi ruske agresije v Ukrajini so obnovljivi viri dobili globalni turbo pospešek",
        "ctx_link": "https://www.finance.si/okolje-energija/zaradi-ruske-agresije-v-ukrajini-so-obnovljivi-viri-dobili-globalni-turbo-pospesek/a/9006681",
        "upvotes": 1,
        "content": "\nDa, pa še več je tega bolj ali manj prikritega. Od osebnih moči, na\nprimer naci Ukrajincev v Ameriških vladnih telesih raznih\nministrstev, raznih zastrupitev in eliminacij Ruski strani\npripadajočih ljudi. Kar je že malo oddaljeno od teme. Da malo\npribližam nazaj k temi, tudi izbor Ameripkega proizvajalca Jedrske\nelektrarne bo imel precej hujši pogoj in obvezo v vojaških in\nstrateških Ameriških ciljih. Brez tega pri njih ne gre. In ne morem\nzanikati podobnega pri ostalih konkurentih, ker ne vem dovolj.\nFrancozi, zelo verjetno. Kitajci, verjetno. Rusi, ne upam niti\nmisliti.",
        "author": "Froc"
    },
    {
        "ctx": "Zaradi ruske agresije v Ukrajini so obnovljivi viri dobili globalni turbo pospešek",
        "ctx_link": "https://www.finance.si/okolje-energija/zaradi-ruske-agresije-v-ukrajini-so-obnovljivi-viri-dobili-globalni-turbo-pospesek/a/9006681",
        "upvotes": 0,
        "content": "\n[Froc]\nDa, pa še več je tega bolj ali manj prikritega.\nYep. Zakaj se nič ne govori o ameriških plačancih v Kremlju. Da jih\nni? Ma, ne verjamem. Ne bi me presenetilo, če bi se izkazalo, da so\nprav Ameri napumpali naivnega Putina s torijami o veliki Rusiji, ki\nda jo je treba obnoviti. In rezultat? Ja, Poljska je kupila\nameriške nuklearke. In potem bedna kontra: Putin se pelje po\nkrimskem mostu z Mercedesom. Če bi bil FSB kaj vreden, bi se Putin\nvozil z Jeepom in se posmehoval Amerom.",
        "author": "BorutHocevar"
    }
]