[
    {
        "ctx": "Kako pa kaj naša pravna država?",
        "ctx_link": "https://www.finance.si/kako-pa-kaj-nasa-pravna-drzava/a/9006764",
        "upvotes": 16,
        "content": "\nČe izhajam z tega zapisa:\n\"Mimogrede, kot kaže sodna statistika, na pritožbenih instancah v\npovprečju še vedno pade več kot tretjina zadev, v odnosu do\nupravnega sodišča pa celo več kot 40 odstotkov, kar je z vidika\nkakovosti sojenja naravnost frapanten podatek.\"\n\nPoznavajoč kakovost odločanja na naših sodiščih bi moralo 2/3 sodb\nna vseh inštancah padati. Po mojih izkušnjah le 1/3 sodnikov zna\nsoditi za oceno 3.\n\nJa, tudi vrhovni sodniki slabo sodijo. In potem gre to slabo\nsojenje navzdol s podvojeno težo. Če si bogovi privoščijo slabo\nsojenje, potem imajo navzdol po instancah alibi, da delajo\nkarkoli.\n\nPotem pa sledi pomanjkanje intelekta pri marsikaterem sodniku.\nPreprosto ne razume, kako kompleksen primer razrešiti... in nato\nnaredi nekaj, le da se reši spisa - na en način.\n\nKo pa slabo sojenje pomešaš s sodnimi zaostanki, ki se povečujejo,\npotem dobiš sliko, ki je slaba.\n\nIn ta slika sodstva se zbližuje s sliko javnega zdravstva, javne\nuprave... učinkovitost teh pada in pada, vse slabše so odločbe...\nvsi v eni negativni spirali, bolniških vse več...\n\nTa Vlada je spacana skupaj iz javnoupravnega in paradržavnega kadra\nin po defaultu je nemogoče, da bodo popravili situacijo.\n\nPušča pa na vseh nivojih. Kupi denarja v eno smer, v druge smeri\n(npr. za slovenski šport ali socialna stanovanja) gre ena\nrevščina.\n\nŠivi pokajo vse bolj. Pravih, sposobnih ljudi (obstajajo, ja)\nsedanja politika in javna uprava ne zanima. Imajo svoj dober privat\nbiznis.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Kako pa kaj naša pravna država?",
        "ctx_link": "https://www.finance.si/kako-pa-kaj-nasa-pravna-drzava/a/9006764",
        "upvotes": 29,
        "content": "\nZadnja sprememba: bigl 10.12.2022 09:23\nZakaj so pri Bobnarjevi tiho levi kolesarji? Ker jo že etiketirajo\nz janšistko, takoj po tem, ko se je postavila po robu Golobu. In\nprav Janševa SDS jo je interpelirala, interpelacija ni uspela, jo\nje pa interpeliral kar Golob sam:). Tega svet še ni videl, prej\nnajboljša, potem pa najslabša. Ampak, kar se ne da skriti, bo slej,\nko prej prišlo na dan in potem bo drugače....bolj svobodno. Lep\ndan.",
        "author": "bigl"
    },
    {
        "ctx": "Kako pa kaj naša pravna država?",
        "ctx_link": "https://www.finance.si/kako-pa-kaj-nasa-pravna-drzava/a/9006764",
        "upvotes": 0,
        "content": "\nZadnja sprememba: najobj 10.12.2022 12:48\n... Ne samo, da ni nikakršnih reformnih prebojev, zanje tudi ni\nprav nikakršnega zanimanja. ...\n\n... OK, seveda mi je že dolgo jasno, da je besedna zveza \"reformni\npreboj\" zelo popularna v slovenskem političnem besednjaku, ni mi pa\njasno in me zelo zanima, kaj bi naj besedna zveza \"reformni preboj\"\npomenila v pravniškem besednjaku, sploh če pomislim, da pravne\ndržave - ameriška ustava je skoraj 250 let nespremenjena - ni glih\ndobro preveč reformno prebijati ...\n\nP.S.: ker s(m)o Slovenci znani kot prepirljiv narod, ki za vsako\nfigo svojo pravico išče na sodišču, me ob silnih sodnih zaostankih\nzelo zanima - profesor za evropsko pravo na Novi univerzi Matej\nAvbelj bi to lahko vedel - če v EU obstaja kakšna primerjalna\nanaliza, koliko sodnih sporov na število prebivalcev je v državah\nEU in koliko sodnikov na število prebivalcev jih rešuje ... khmm,\nker po mojem skromnem mnenju bi Slovenci največji reformni preboj\ndosegli, če bi se manj tožarili ...",
        "author": "najobj"
    },
    {
        "ctx": "Kako pa kaj naša pravna država?",
        "ctx_link": "https://www.finance.si/kako-pa-kaj-nasa-pravna-drzava/a/9006764",
        "upvotes": 2,
        "content": "\nZadnja sprememba: najobj 10.12.2022 13:02\n[bigl]\nZakaj so pri Bobnarjevi tiho levi kolesarji? Ker jo že etiketirajo\nz janšistko, takoj po tem, ko se je postavila po robu Golobu. In\nprav Janševa SDS jo je interpelirala, interpelacija ni uspela, jo\nje pa interpeliral kar Golob sam:). Tega svet še ni videl, prej\nnajboljša, potem pa najslabša. Ampak, kar se ne da skriti, bo slej,\nko prej prišlo na dan in potem bo drugače....bolj svobodno.\nLep dan.\n... čuj, zdaj je svoboda, v svobodi nikoli ne veš, kaj lahko in kaj\nne ... khmm, v diktaturi vsaj veš, kaj je prepovedano, tako da te\nkar razumem, zakaj si ti bolj za Janšata kot za Goloba ...\n\nP.S.: www.youtube.com/watc...qWInCksqCM\n...",
        "author": "najobj"
    },
    {
        "ctx": "Kako pa kaj naša pravna država?",
        "ctx_link": "https://www.finance.si/kako-pa-kaj-nasa-pravna-drzava/a/9006764",
        "upvotes": 0,
        "content": "\nZadnja sprememba: hostamox 10.12.2022 13:14\nNe bi rekel, da se slovenci kaj posebnega tozarimo, je mogoče bolj\nproblem, da sodniki sodijo preveč po svoje in so potlej pritožbe\nitd.\nEnkrat sem poslušal intervju z enim in je lepo povedal, da so v\nprvih parih letih letih njegovega staža, njegove sodbe padale na\nnadrejenih sodiščih in je že razmisljal o menjavi službe.:)",
        "author": "hostamox"
    },
    {
        "ctx": "Kako pa kaj naša pravna država?",
        "ctx_link": "https://www.finance.si/kako-pa-kaj-nasa-pravna-drzava/a/9006764",
        "upvotes": 11,
        "content": "\nZadnja sprememba: bigl 10.12.2022 15:12\n[najobj]\n> [bigl]\n> Zakaj so pri Bobnarjevi tiho levi kolesarji? Ker jo že\netiketirajo z janšistko, takoj po tem, ko se je postavila po robu\nGolobu. In prav Janševa SDS jo je interpelirala, interpelacija ni\nuspela, jo je pa interpeliral kar Golob sam:). Tega svet še ni\nvidel, prej najboljša, potem pa najslabša. Ampak, kar se ne da\nskriti, bo slej, ko prej prišlo na dan in potem bo\ndrugače....bolj svobodno. Lep dan.\n\n... čuj, zdaj je svoboda, v svobodi nikoli ne veš, kaj lahko in kaj\nne ... khmm, v diktaturi vsaj veš, kaj je prepovedano, tako da te\nkar razumem, zakaj si ti bolj za Janšata kot za Goloba ...\n\nP.S.: www.youtube.com/watc...qWInCksqCM\n...\nLepo usmerjajoče vprašanje. V demokraciji ni diktature, če je to\nprava demokracija, če pa prevladuje ena stranka, potem pa je to\ninvalidna demokracija z znaki diktature, če ne upoštevajo mnenja\ndrugih. Na kratko. JJ je lider, Golob pa se je po zadnjih dogodkih\nzgleda skril, ko je prej za vsako malenkost paradiral po TVjih,\nnamesto, da bi se izpostavil in branil ministrico, ki brani\npolicijo pred politiko, v tem primeru, njegovo. Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "Kako pa kaj naša pravna država?",
        "ctx_link": "https://www.finance.si/kako-pa-kaj-nasa-pravna-drzava/a/9006764",
        "upvotes": 10,
        "content": "\nBral intervju z Masleso, tip se je vsak dan vozil na siht v\nLj?\nRes je lepo živet na primorskem, a da ne more kupit stanovanja v lj\nin raje po 2 uri zgublja na cesti.\nZgleda da je služil s kilometrino :), žalostno je ker je to najbrž\nres.",
        "author": "hostamox"
    },
    {
        "ctx": "Kako pa kaj naša pravna država?",
        "ctx_link": "https://www.finance.si/kako-pa-kaj-nasa-pravna-drzava/a/9006764",
        "upvotes": 3,
        "content": "\n[hostamox]\nNe bi rekel, da se slovenci kaj posebnega tozarimo, je\nmogoče bolj problem, da sodniki sodijo preveč po svoje in so potlej\npritožbe itd.\nEnkrat sem poslušal intervju z enim in je lepo povedal, da so v\nprvih parih letih letih njegovega staža, njegove sodbe padale na\nnadrejenih sodiščih in je že razmisljal o menjavi\nslužbe.:)\n... eh, sam se sodiščem uspešno izogibam, zato ne bom ugibal, če je\ntožarjenje res slovenski nacionalni šport, vsekakor pa bi to\nnajlažje ugotovili - če Avbelj nima časa, pa ga imajo Financarji,\nsploh ker je informiranje ljudi njihovo delo - če bi nekdo za EU\nobjavil primerjalno analizo - če vemo za vsakega zdravnika, lahko\nvemo tudi za vsakega sodnika - koliko sodnih sporov na število\nprebivalcev je v posameznih državah EU in koliko sodnikov na\nštevilo prebivalcev jih rešuje ...",
        "author": "najobj"
    },
    {
        "ctx": "Kako pa kaj naša pravna država?",
        "ctx_link": "https://www.finance.si/kako-pa-kaj-nasa-pravna-drzava/a/9006764",
        "upvotes": 1,
        "content": "\nJa, so sufliranja, posvetovanja... instančno (neodvisno) odločanje\nvčasih ne deluje, ker je že prej dogovorjen rezultat... sploh v\npomembnejših zadevah.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Kako pa kaj naša pravna država?",
        "ctx_link": "https://www.finance.si/kako-pa-kaj-nasa-pravna-drzava/a/9006764",
        "upvotes": 0,
        "content": "\nKako pa kaj naša pravna\ndržava?\nOd maja dalje bolje, hvala ;)",
        "author": "trocki"
    },
    {
        "ctx": "Kako pa kaj naša pravna država?",
        "ctx_link": "https://www.finance.si/kako-pa-kaj-nasa-pravna-drzava/a/9006764",
        "upvotes": 0,
        "content": "\nBOB DNEVA\n\n\"Mislim, da je bil prostor osebne svobode takrat v osemdesetih\nmnogo večji, kot je danes, ko vendarle na vsakem koraku vlada neka\ncenzura ali avtocenzura.\"\nBoris Petkovič, filmski režiser\nSreda, 14.december 2022\nwww.vecer.com",
        "author": "murje"
    }
]