[
    {
        "ctx": "M. Podgoršek, DSU: Gradnja javnih stanovanj po avstrijskem modelu na zemljiščih DUTB in brez zakona ni izvedljiva",
        "ctx_link": "https://www.finance.si/m-podgorsek-dsu-gradnja-javnih-stanovanj-po-avstrijskem-modelu-na-zemljiscih-dutb-in-brez-zakona-ni-izvedljiva/a/9007144",
        "upvotes": 6,
        "content": "\nMarjan Podgoršek, šef DSU, pa\nopozarja na kakovost nepremičnin in tudi na neizvedljivost načrta\nbrez ustrezne pravne podlage oziroma zakona.\nMario, ne skrbi ti za to. Zakon se pripravi v dveh dneh. Potem se\nsprejme po nujnem postopku, recimo z izgovorom, da mlade družine\numirajo na cesti.\n\nRaje se potrudi, da boste tudi SD-jevci dobili kak košček torte od\nGoloba, v nasprotnem primeru bo vse pozobala njegova jata.",
        "author": "FjodorKirilovic"
    },
    {
        "ctx": "M. Podgoršek, DSU: Gradnja javnih stanovanj po avstrijskem modelu na zemljiščih DUTB in brez zakona ni izvedljiva",
        "ctx_link": "https://www.finance.si/m-podgorsek-dsu-gradnja-javnih-stanovanj-po-avstrijskem-modelu-na-zemljiscih-dutb-in-brez-zakona-ni-izvedljiva/a/9007144",
        "upvotes": 9,
        "content": "\nČe bo po Avstrijskem modelu, bodo stanovanja za mlade družine in ne\nnjihove starše, po dostopni ceni s krediti z nizkimi obrestnimi\nmerami, ki jih v krizi ne bodo pognale v bankrot, na od države\nsubvencioniranimi zemljišči narejeno z izvajalci, ki ne bodo smeli\nimeti skoraj nobenega dobička in to nadzirano od države in narejeno\nv roku, kar pri nas itak ne bo nikoli. Kar pomeni da v resnici ne\nbo imelo nič skupnega z Avstrijci razen imena.",
        "author": "Froc"
    },
    {
        "ctx": "M. Podgoršek, DSU: Gradnja javnih stanovanj po avstrijskem modelu na zemljiščih DUTB in brez zakona ni izvedljiva",
        "ctx_link": "https://www.finance.si/m-podgorsek-dsu-gradnja-javnih-stanovanj-po-avstrijskem-modelu-na-zemljiscih-dutb-in-brez-zakona-ni-izvedljiva/a/9007144",
        "upvotes": 1,
        "content": "\nPrvi problem je ta, da so pri nas vse take stvari bistveno dražje,\nkot v Avstriji.\n\nPri nas se morajo gradbinci in vsi botri okrog njih maksimalno\nomastiti.\n\nVečina že preden se sploh kaj začne vidi neskončno problemov.\n\nSploh se pa napačne ljudi spravi k določenim zadevam.\n\nIn potem imajo svoje lastne interese in ne zasledujejo glavnega\ncilja, ki je interes celotne družbe in javna dobrobit.\n\nV Avstriji se naredijo celotna nova naselja, kot \"Greenfield\nproject\".\n\nIn, kot že rečeno, se stanovanjski del naredi cenovno ugodno in\ndostopno, del naselja se nameni za gradnjo individualnih hiš, kjer\nso zemljišča zelo cenovno dostopna in potem še del za obrtno,\nstoritveno in trgovinsko dejavnost.\n\nTisti zadnji itak pridejo takoj, ko je dovolj ljudi na kupu.\n\nNa podoben način so se v zadnjih 30 letih ugradila celotna nova\nnaselja med Grazem in Slovenijo.\n\nIn kar precej naših ljudi sedaj tam živi in dela.",
        "author": "FIN-544124"
    }
]