[
    {
        "ctx": "Nova dokapitalizacija v energetiki: tokrat 170 milijonov evrov v Eles",
        "ctx_link": "https://www.finance.si/nova-dokapitalizacija-v-energetiki-tokrat-170-milijonov-evrov-v-eles/a/9007181",
        "upvotes": 9,
        "content": "\nZadnja sprememba: najobj 22.12.2022 15:25\n... Nova dokapitalizacija v energetiki: tokrat 170 milijonov\nevrov v Eles ...\n\n... čuj, Petra ... evo, saj razumem tvojo zaskrbljenost za denar\nslovenskih davkoplačevalcev, ampak lahko te potolažim, da ti glede\nna tole www.youtube.com/watc...9OAj-WcK44\nni treba skrbet, ker zelo verjetno kmalu noben ne bo več rabil\nničesar ...\n\nP.S.: ne vem, koliko ameriških davkoplačevalcev gleda Fox News, da\nso videli in slišali, kaj jim je včeraj povedal - res dobro je\nposlušati vseh 7:45 minut - novinar Tucker Carlson, je pa moja\nnečimrnost - ja, ni lepa lastnost - po svoje zadovoljena, ker\nočitno nisem jaz edini, ki je opazil, da je oni nacifašistični\nglumac iz Kijeva že celo leto oblečen v isto smrdljivo majico, v\nkateri je zdaj \"pozdravil\" celo ameriški kongres in ob stoječih\novacijah večinoma senilnih starcev mimogrede Ameriko - če se bodo\nnjegove zahteve uresničile - zapletel v odkrito vojno z Rusijo, ki\nse drugače - niti molitve Vsemogočnemu bodo težko kaj pomagale -\nkot atomski armagedon tretje svetovne vojne zelo verjetno ne more\nkončati ...",
        "author": "najobj"
    },
    {
        "ctx": "Nova dokapitalizacija v energetiki: tokrat 170 milijonov evrov v Eles",
        "ctx_link": "https://www.finance.si/nova-dokapitalizacija-v-energetiki-tokrat-170-milijonov-evrov-v-eles/a/9007181",
        "upvotes": 5,
        "content": "\nSe strinjam, Evropa je vrgla že en trilijon evrov v energetiko in\nto je šele začetek. Počasi bo to vreča brez dna...",
        "author": "FIN-267544"
    },
    {
        "ctx": "Nova dokapitalizacija v energetiki: tokrat 170 milijonov evrov v Eles",
        "ctx_link": "https://www.finance.si/nova-dokapitalizacija-v-energetiki-tokrat-170-milijonov-evrov-v-eles/a/9007181",
        "upvotes": 10,
        "content": "\nZadnja sprememba: privatsandra 22.12.2022 19:34\nGRU GRU deli bonbončke. Na drugi strani jemlje preko davkov te\nbonbončke in daj tistemu kateremu je vzel bonbonček. Krožno\ngospodarjenje je sklenjeno. Se pravi mešanje zraka in megle kakor\nse za ptiča spodobi.",
        "author": "privatsandra"
    }
]