[
    {
        "ctx": "Plača družinskega zdravnika 10 evrov neto na uro, v ambulanti za neopredeljene pa 80 evrov",
        "ctx_link": "https://www.finance.si/placa-druzinskega-zdravnika-10-evrov-neto-na-uro-v-ambulanti-za-neopredeljene-pa-80-evrov/a/9007497",
        "upvotes": 25,
        "content": "\nSpet ustvarjanje nekega elitnega kroga. Zakaj za vraga je vedno\ntreba delati izjeme. Plačajo naj se jim nadure in konec. KOt\ndavkoplačevalec in podjetnik težko, res težko dojemam ta koncept,\nki so si ga zamislili. MIslim, da je res skrajni čas za gospodarski\nštrajk. GZS in OZS zganita se",
        "author": "Veselo2012"
    },
    {
        "ctx": "Plača družinskega zdravnika 10 evrov neto na uro, v ambulanti za neopredeljene pa 80 evrov",
        "ctx_link": "https://www.finance.si/placa-druzinskega-zdravnika-10-evrov-neto-na-uro-v-ambulanti-za-neopredeljene-pa-80-evrov/a/9007497",
        "upvotes": 15,
        "content": "\nZadeva je zelo preprosta. Imamo normativ, za konzultacijo za\nvsakega pacienta se predvidi en pavšal...\n... ali pa ima vsak zdravnik normativno število pacientov, če jih\nima več, se ga nagrajuje...\n\n... kakorkoli, ne gre za nobeno atomsko fiziko.\n\nŠe najbolje je, da je čim več ordinacij, ker izvajajo družinsko\nzdravstvo, privat, in lepo na ZZZS pošiljajo obračune, ta jih\nkontrolira. Potem pa naj od zdravnikov zasluži toliko, kolikor si\nzasluži.\n\nVes keč je v pavšalu na pacienta. Vse se da kar enostavno\nizračunati. In tak privatnik-koncesionar bo na svoje stroške\nprevzel delo pomožnega osebja.\n\nNe razumem, kaj počno, saj smo že bili na poti do tega, da se ta\nenostaven sistem vzpostavi, le pavšal je treba dvigniti, da bo\ndejavnost družinskega zdravnika privlačen.\n\nUkrepa: Minister razpiše koncesije za območja, ZZZS pa določi\nplačilo, ki je boljše, kot je bilo do danes. In potem se bo vse\nsamo uredilo.\n\nMinistrstvo pa naj tudi zniža kriterije za južne zdravnike, ker če\nne znajo jezika... to ni ovira, saj je v Slo 350.000 pacientov, ki\nznajo jezik zdravnika, ki bi prišel z Juga. Pa naj imajo npr.\nAlbanci pri nas svojega zdravnika. V čem je tle problem, če bi mu\nnaši slovenski Albanci tudi zaupali? Se bo že naučil jezika\nsčasoma, dotlej pa ima medicinsko sestro prevajalko ali kako drugo\nprevajalko za komunikacijo z ostalo slovensko stroko.\n\nPismo, delamo probleme, kjer jih ni.\n\nBešič Loredan... Ocena 2, sedite prosim in napnite ušesa za drugič.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Plača družinskega zdravnika 10 evrov neto na uro, v ambulanti za neopredeljene pa 80 evrov",
        "ctx_link": "https://www.finance.si/placa-druzinskega-zdravnika-10-evrov-neto-na-uro-v-ambulanti-za-neopredeljene-pa-80-evrov/a/9007497",
        "upvotes": 11,
        "content": "\nBruto plača natakarjev na Gorenjskem je 10 €/h. Rešitev zdravstva\nje v privat sektorju, privat ordinacijah. Država ni dober gospodar\nin tega ne bo nikoli rešila, tako, da zame javno zdravstvo glede na\nizkušnje zadnjih 10 let definitivno ni rešitev.",
        "author": "MojemnenjeXXL"
    },
    {
        "ctx": "Plača družinskega zdravnika 10 evrov neto na uro, v ambulanti za neopredeljene pa 80 evrov",
        "ctx_link": "https://www.finance.si/placa-druzinskega-zdravnika-10-evrov-neto-na-uro-v-ambulanti-za-neopredeljene-pa-80-evrov/a/9007497",
        "upvotes": 10,
        "content": "\nMislim, da se ta minister trudi uničiti javno zdravstvo. Najprej s\nprenizkimi plačami zdravnikov v tem segmentu javnega zdravstva,\npotem pa s preplačevanjem le teh, če se odločio za delo za\nneopredeljene paciente. Namesto, da bi povečali plače zdravnikov v\nosnovnem zdastvu, pa sploh ne bi imeli neopredeljenih ambulant, ker\nbi bili pripravljeni zdravniki delati tudi več kot sedaj, če bi\nbilo plačilo ustrezno. Ne pa pretiravanje. Kdo v Sloveniji pa ima\n8o EUR-ov neto na uro, razen nekaj menedžerjev?",
        "author": "anon-182066"
    },
    {
        "ctx": "Plača družinskega zdravnika 10 evrov neto na uro, v ambulanti za neopredeljene pa 80 evrov",
        "ctx_link": "https://www.finance.si/placa-druzinskega-zdravnika-10-evrov-neto-na-uro-v-ambulanti-za-neopredeljene-pa-80-evrov/a/9007497",
        "upvotes": 6,
        "content": "\nZadnja sprememba: FIN-379669 09.01.2023 11:45\nGlej, so področja za privat in so področja zdravstva, ki se privat\nbiznisu ne izplačajo oz. je tudi investicijsko prezahtevno (z\nurgenco in internistiko na prvem mestu, potem hematologija,\nonkologija, redke degenerativne bolezni...). Torej, ene 75%\nzdravstvenih storitev (z vso diagnostiko na čelu), ki jih ljudje\nrabijo, je lahko privat - na koncesije npr ali čist' privat.\n\nPodročja, ki jih privat ne pokrije, jih pač prevzame javna\nustanova. To je eno tako osnovno pravilo. In seveda, da obstaja v\nSlo več konkurenčnih obratov z enako storitvijo. Pač da se pacient\nobrne po storitev na enega ali drugega... sam odloči.\n\nA ne vem, kaj čakajo z vsem tem. Že leta govorimo o tem, pa nič.\nEno samo bluzenje poslušamo in rezultat je pač: to, kar imamo.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Plača družinskega zdravnika 10 evrov neto na uro, v ambulanti za neopredeljene pa 80 evrov",
        "ctx_link": "https://www.finance.si/placa-druzinskega-zdravnika-10-evrov-neto-na-uro-v-ambulanti-za-neopredeljene-pa-80-evrov/a/9007497",
        "upvotes": 4,
        "content": "\n[MojemnenjeXXL]\nBruto plača natakarjev na Gorenjskem je 10 €/h. Rešitev zdravstva\nje v privat sektorju, privat ordinacijah. Država ni dober gospodar\nin tega ne bo nikoli rešila, tako, da zame javno zdravstvo glede na\nizkušnje zadnjih 10 let definitivno ni rešitev.\nSaj koncesije splošnih zdravnikov so tudi del javnega zdravstva.\nProblem je edinole v tem, da koncesionarji nočejo delati\ndežurstaev, nočejo opravljati dela v urgentnih ambulantah, mislijo,\nda morajo za dvakratno plačilo delati polovico manj od tistih, ki\nso zaposleni v zdravstvenih domovih. Zato pa nastajajo nesporazumi.\nTo bi moralo MZZ urediti enkrat za vselej, pa bi bile težave\nmanjše.",
        "author": "anon-182066"
    },
    {
        "ctx": "Plača družinskega zdravnika 10 evrov neto na uro, v ambulanti za neopredeljene pa 80 evrov",
        "ctx_link": "https://www.finance.si/placa-druzinskega-zdravnika-10-evrov-neto-na-uro-v-ambulanti-za-neopredeljene-pa-80-evrov/a/9007497",
        "upvotes": 1,
        "content": "\nToliko za kontekst:\n\nwww.24ur.com/novice/...nikov.html",
        "author": "XDONA1"
    }
]