[
    {
        "ctx": "Na noviga lejta dan",
        "ctx_link": "https://www.finance.si/na-noviga-lejta-dan/a/9007451",
        "upvotes": 14,
        "content": "\nProf. Avbelj, čestitke za ta obnovoletni komentar. Res dobro\npisanje, zabavno. Če boste v tem duhu pisali še naprej (ta duh mi\nje blizu), potem bom redno \"všečkal\" vaša pisanja... četudi to vam\nne pomeni morda nič, ampak glejte: Vsaka (na pol) javno izražena\npohvala vendarle šteje. Ostane za vekomaj zapisana. :) (no, morda\nnič ni za vekomaj, a pustimo to za drugo razpravo...)",
        "author": "FIN-379669"
    },
    {
        "ctx": "Na noviga lejta dan",
        "ctx_link": "https://www.finance.si/na-noviga-lejta-dan/a/9007451",
        "upvotes": 8,
        "content": "\nbravo!",
        "author": "0219Ma6"
    },
    {
        "ctx": "Na noviga lejta dan",
        "ctx_link": "https://www.finance.si/na-noviga-lejta-dan/a/9007451",
        "upvotes": 3,
        "content": "\nV skladu s spoznanjem, da je že\nitak bilo vse napisano, je ta kapucinski menih že v davnem 17.\nstoletju v nadvse iskrivem in hudomušnem jeziku svojim faranom za\nnovo leto zaželel tisto, kar je poleg zdravja res najbolj pomembno.\nZdrav razum, ki se napaja iz potrpežljivosti, preudarnosti, osebne\nskromnosti in medsebojnega spoštovanja. Če tega ni, se med\nzakoncema, kot v tisti pridigi, vnamejo povsem brezplodne, prazne\nin bizarne kregarije, ki slej ko prej rezultirajo ne le v slabi\nvolji, temveč tudi v tepežu in splošnem mlatenju.\n++\nTorej vsekakor, zdravega razuma tukaj očitno primanjkuje in zato\nnismo tako uspešni kot bi lahko bili. Smo pa zato bolj pasivno\nagresivni, zaradi česar se sicer ne bo zgodil der Untergang, bomo\npa padli pod povprečje EU. :)",
        "author": "0531Zavar"
    },
    {
        "ctx": "Na noviga lejta dan",
        "ctx_link": "https://www.finance.si/na-noviga-lejta-dan/a/9007451",
        "upvotes": 5,
        "content": "\nZelo lep komentar. Prihodnjič pa še o počasnem kuhanju žabe. To\nnamreč počno z nami. Kar sedimo v vodi, ko nas kuhajo.",
        "author": "Froc"
    },
    {
        "ctx": "Na noviga lejta dan",
        "ctx_link": "https://www.finance.si/na-noviga-lejta-dan/a/9007451",
        "upvotes": 13,
        "content": "\n\"Namesto kruha bomo, kot je velela\nže Marija Atoaneta, preden so ji odsekali glavo, jedli potico\n...\"\nNajmlajša hčerka avstrijske cesarice Marije Terezije nam je znana\npo izjavi, ki jo je namenila lačnemu ljudstvu, ko je zahtevalo\nkruh: \"Če nimajo kruha, naj jedo potico.\" Marija Antoaneta tega\nstavka ni izrekla; pripisal ji ga je takratni revolucionarni tisk,\nda bi spodkopal njen položaj in jo v očeh ljudstva prikazal kot\nbrezobzirno in naduto. To danes vemo preprosto zato, ker so se\nrazličice te fraze pojavljale, še preden se je Marija Antoaneta\nsploh rodila, in tudi Jean-Jacques Rousseau, francoski\nrazsvetljenski mislec, je v avtobiografskem delu uporabil natančno\nto frazo in pri tem gotovo ni mogel imeti v mislih Marije\nAntoanete, saj slednje ob nastanku tega dela v Franciji sploh še ni\nbilo.",
        "author": "aimon"
    },
    {
        "ctx": "Na noviga lejta dan",
        "ctx_link": "https://www.finance.si/na-noviga-lejta-dan/a/9007451",
        "upvotes": 1,
        "content": "\naimon, kako si pameten. To vemo vsi....pa se kljub temu pogosto\nuporablja. Zakaj ze? Nima veze, ali je to rekla",
        "author": "0313EKINX"
    },
    {
        "ctx": "Na noviga lejta dan",
        "ctx_link": "https://www.finance.si/na-noviga-lejta-dan/a/9007451",
        "upvotes": 14,
        "content": "\nMalo veze pa ima, gre se za prikrivanje resnica ali pa pisoci res\nne ve, kaj je resnica.\n\nIn v tehle krajih je tisockrat ponovljena laž preveckrat resnica in\nto tudi vemo vsi.\nIn zato moramo biti tolikaj bolj pozorni na takšne nedoslednosti.",
        "author": "hostamox"
    },
    {
        "ctx": "Na noviga lejta dan",
        "ctx_link": "https://www.finance.si/na-noviga-lejta-dan/a/9007451",
        "upvotes": 6,
        "content": "\n\"Kdor želi sebi in drugim dobro, mora delati na tem, da ohrani,\nvzdržuje in s somišljeniki širi, ja, tako nizko smo padli, najprej\nzdrav razum. Če to vsaj malo uspe, bo v letu 2023 že veliko.\"\n\nTočno tako. Za zdrav razum pa je potrebno objektivno stališče in\nsposobnost \"gledanja pod pod prste\" in enim in drugim. Kajti to, da\ndo vaši članki, čeprav lepo in bogato napisani zelo predvidljivi,\nne prinaša ljudem razuma, ampak jih spet in spet postavlja na\nrazlične bregove in poglablja prepad. Posledično pa izgubite tisto\nintegriteto, za katero se vsak komentator in mislec tako\ntrudi.\nZato vam v leto 2023 želim, da še naprej opozarjate na take in\ndrugače zgodbe, obenem pa da presežete dejstvo, da vaše ostro\nsokolje oko gleda venomer v levo. Tudi na drugi strani se dogajajo\nbarabije in prav bi bilo, da tudi v pridobite stereoskopski vid.",
        "author": "XDONA1"
    },
    {
        "ctx": "Na noviga lejta dan",
        "ctx_link": "https://www.finance.si/na-noviga-lejta-dan/a/9007451",
        "upvotes": 17,
        "content": "\nVečjih komedijantov ki sedaj kraljujo in se delajo norca iz\ngospodarstvenikov ki te komedije drago plačijejo in nimajo nič od\ntega slo še ni imela. Začinili so z ministrom za delo, ki ni še\nniki nič delal in potencirali s skrbjo za družino z osebo, ki ni še\nimel družine, skratka teorija brez prakse je slepa.",
        "author": "slovenecnb1"
    },
    {
        "ctx": "Na noviga lejta dan",
        "ctx_link": "https://www.finance.si/na-noviga-lejta-dan/a/9007451",
        "upvotes": 2,
        "content": "\nTudi zupniki pridigajo o druzinskem zivljenju :).",
        "author": "hostamox"
    },
    {
        "ctx": "Na noviga lejta dan",
        "ctx_link": "https://www.finance.si/na-noviga-lejta-dan/a/9007451",
        "upvotes": 5,
        "content": "\nZelo ciničen članek ki v primeru komentiranja Artačevega programa\nmeji že na blatenje. Roko na srce g. Avbelj če se smatrate\nnadpovprečen, dajte raje kakor kritiko ponujati alternativo.\nNajlažje je biti opozicija. Takrat računa ne polagaš nobenemu.\nVendar pa cinično kritizirati brez ponujati alternative ali dobrega\nzgleda za nekoga ki prejema denar za ta članek je malce \"jeftino\".\nTa članek je bolj facebook komentar.\nDrugače da ne bo pomote. Tudi meni ni marsikaj všeč v trenutni\nvladi. Precednica DZ mi je daleč od simpatične. Ampak to lahko\nrešim na volitvah. Vi g Avbelj, ki pa imate medijski vzvod bi pa ga\nlahko izkoristili bolj konstruktivno.",
        "author": "aljosalp"
    },
    {
        "ctx": "Na noviga lejta dan",
        "ctx_link": "https://www.finance.si/na-noviga-lejta-dan/a/9007451",
        "upvotes": 0,
        "content": "\nTo sporočilo je izbrisal avtor (09.01.2023 14:58)",
        "author": "kzupanc"
    }
]