[
    {
        "ctx": "Nevarne posledice resničnostnega šova",
        "ctx_link": "https://www.finance.si/nevarne-posledice-resnicnostnega-sova/a/9007583",
        "upvotes": 29,
        "content": "\nKo je edini strankin program \"samo da ni JJ\", potem pač sedaj ne\njamrajte :)).\n\nTakšen je tudi zaključek tega članka - na volitvah so bile tudi\ndruge alternative na razpolago, ne samo JJ. In iskreno povedano -\n\"normalni\" odločamo na podlagi rezultatov, dejstvev ter - iskreno -\nna podlagi najboljše izbire med slabimi izbirami.\n\nPlešite in ne jamrajte. Nov slogan svobodnjakov ... In očitno\nvečine slovenskih vol(ov)ivcev :)).",
        "author": "FIN-542731"
    },
    {
        "ctx": "Nevarne posledice resničnostnega šova",
        "ctx_link": "https://www.finance.si/nevarne-posledice-resnicnostnega-sova/a/9007583",
        "upvotes": 22,
        "content": "\nZa dodati je še današnja ustanovitev Sveta za prehrano,\nsestavljenega iz ekonomistov, pravnikov, FDVjevcev, zdravnika,\nzaslužnih za to in ono, a brez nutricionistov, strokovnjakov za\nprehrano. Ki bo na razne načine vsiljevalo predelano rastlinsko\nhrano namesto sveže naravne, kot jo kot narod poznamo že dolgo in\nvelika večina ve kako in zakaj jo uporabljati v vsakodnevnici.\nVsiljevali bodo neke tuje agende.",
        "author": "Froc"
    },
    {
        "ctx": "Nevarne posledice resničnostnega šova",
        "ctx_link": "https://www.finance.si/nevarne-posledice-resnicnostnega-sova/a/9007583",
        "upvotes": 35,
        "content": "\nČlanek mi je všeč, vendar zakaj se opravičevati da ne želite JJ\nnazaj?\nTudi meni JJ ni najbolj simpatičen, vendar kot gospodarstvenik\ntakoj podpišem, da se prejšnja vlada vrne nazaj!",
        "author": "David69"
    },
    {
        "ctx": "Nevarne posledice resničnostnega šova",
        "ctx_link": "https://www.finance.si/nevarne-posledice-resnicnostnega-sova/a/9007583",
        "upvotes": 4,
        "content": "\nResničnostnemu šovu, ki smo mu\npriča zadnje mesece na Gregorčičevi in Šubičevi, ni ne konca ne\nkraja.\nNo, morda je res resničnostni šov. A kako bi pa potemtakem morali\npoimenovati obdobje prejšnje vlade?",
        "author": "trocki"
    },
    {
        "ctx": "Nevarne posledice resničnostnega šova",
        "ctx_link": "https://www.finance.si/nevarne-posledice-resnicnostnega-sova/a/9007583",
        "upvotes": 28,
        "content": "\nKomentar je napisan s poanto: Ne, ne želim več Janše ( mimogrede:\npovejte zakaj!). Krasno, poetično, zmedeno. Taki kot ste vi, tako\nso voli(vci), vi jih vzgajate, (to je v modernem času vedel tudi\nGobbels). In, zdi se mi, da ima Štrancar v današnjem pismu javnosti\nprav. Novinarji, mediji, ste pomemben (mogoče celo,osrednji) del\nproblemov funkcioniranja te države. Če bo nivo člankov Financa\ntakle, tako jamranje, malo desno, malo levo in samo, da ni Janše,\nje bolje, da vas, takih medijev, novinarjev, ni. Nekaj prepišete,\nnekaj podatkov o bankah, tečajna lista, pa še malo Roubinija z\nekonomsko teorijo \"smetarsko necenzurirano\" in temu vi pravite\nmedij o financah. Vraga, mi ki delamo, pričakujemo kmečko zdravo\npamet, tudi, če je oblečena v irhaste hlače, vi nam ponujate\nekonomsko transspolnost. Danes pacienti štrajkajo, zdrava pamet v\nSloveniji že kar nekaj časa.",
        "author": "lojze1"
    },
    {
        "ctx": "Nevarne posledice resničnostnega šova",
        "ctx_link": "https://www.finance.si/nevarne-posledice-resnicnostnega-sova/a/9007583",
        "upvotes": 16,
        "content": "\nZadnja sprememba: bigl 10.01.2023 16:25\nSeveda si želi nazaj JJ. Lep dan.\nP.S.: Sicer pa ta vlada je le še formalnost, kar se je lepo\npokazalo s ponižujočim opravičevanjem. Vlada vlada ne pa, da se\nopravičuje za nekaj, kar bi morala urediti po svoje. Vlada Svobode\nNI svobodna!!!!!",
        "author": "bigl"
    },
    {
        "ctx": "Nevarne posledice resničnostnega šova",
        "ctx_link": "https://www.finance.si/nevarne-posledice-resnicnostnega-sova/a/9007583",
        "upvotes": 17,
        "content": "\n[trocki]\n> Resničnostnemu šovu, ki smo mu priča zadnje mesece na\nGregorčičevi in Šubičevi, ni ne konca ne kraja.\n\nNo, morda je res resničnostni šov. A kako bi pa potemtakem morali\npoimenovati obdobje prejšnje vlade?\nPotem pa naštej vsaj tri točke v katerih je sedanja vlada boljša od\nprejšnje",
        "author": "kmetovalec"
    },
    {
        "ctx": "Nevarne posledice resničnostnega šova",
        "ctx_link": "https://www.finance.si/nevarne-posledice-resnicnostnega-sova/a/9007583",
        "upvotes": 6,
        "content": "\nŠe prosili boste Janšo naj pride nazaj. Žal. Ker resne leve\nalternative ni. Novi obrazi se že leta ne izidejo, right? In vedno\nznova presenečeno razočaranje, potem pa spet hitimo volit na hitro\nsestavljeno stranko BREZ programa. Vsa čast oslu. Ker gre samo\nenkrat na led. Pri JJ vsaj ne moreš biti presenečen. In ne, nisem\nnjegova volilna baza. Moji so krepko izgubili volitve...",
        "author": "0216As1"
    },
    {
        "ctx": "Nevarne posledice resničnostnega šova",
        "ctx_link": "https://www.finance.si/nevarne-posledice-resnicnostnega-sova/a/9007583",
        "upvotes": 11,
        "content": "\nImamo še večjo težavo, ki prihaja.\n\nKo bodo uzakonili 4 dnevni delavnik, bo vsaj pol javne uprave\nizkoristilo to možnost. Le kaj to pomeni za domove starostnikov,\nbolnice itd...\n\nSe bojim, da nihče v vladi ne uspe razmišljati niti 5 min v\nprihodnost.",
        "author": "0105Vrvic"
    }
]