[
    {
        "ctx": "Sokolji nauki Urške Klakočar Zupančič o položaju slovenske ženske ",
        "ctx_link": "https://www.finance.si/manager/sokolji-nauki-urske-klakocar-zupancic-o-polozaju-slovenske-zenske/a/9007581",
        "upvotes": 44,
        "content": "\nKmalu bodo, tako kot pri invalidih, še kvote za LGBT. Boš moral\nimeti par kosov zaposlenih. Čez nekaj let bo pa očitno bolj\nnormalno, da si peder kot heteroseksualec.",
        "author": "Muki"
    },
    {
        "ctx": "Sokolji nauki Urške Klakočar Zupančič o položaju slovenske ženske ",
        "ctx_link": "https://www.finance.si/manager/sokolji-nauki-urske-klakocar-zupancic-o-polozaju-slovenske-zenske/a/9007581",
        "upvotes": 13,
        "content": "\npaaa..saj te kvote so že, v določenih državnih strukturah in na\nnjih prisesanih dobavteljih :)",
        "author": "0219Ma6"
    },
    {
        "ctx": "Sokolji nauki Urške Klakočar Zupančič o položaju slovenske ženske ",
        "ctx_link": "https://www.finance.si/manager/sokolji-nauki-urske-klakocar-zupancic-o-polozaju-slovenske-zenske/a/9007581",
        "upvotes": 10,
        "content": "\nKlakočarca je zaplula v politične vode zelo samozavestno... in\npočasi bo ugotovila in že ugotavlja svoje meje lastnih kapacitet.\nPrišla je kot boginja, vse bolj bo previdna...\n\nSe spomnim Zo-kana, kako je skočil v županske vode kot veliki Jack,\ntakoj zatem pa naskakoval funkcijo premierja... in nato doživel\nnekaj fiaskov, pa tudi nekaj zmag.\nTekom let se je Zokac sprijaznil, da ni vsemogočen, vendar naravo\nvelikega vseveda je vseeno pokazal, ko je jezikal v ZD Ljubljana in\nse prepiral z občani, kako to, da on ni nič kriv za nastale razmere\nv tem zdravstvenem domu, češ da je vse naredil, kar je lahko.\n(Brecelj mu je lepo odgovoril, da drugod v drugih občnah so župani\nlepo poskrbeli za svoje ZD in ne iščejo krivce drugod.)\n\n\"Prodigy\" Golob je že večkrat, ko je v razmišljanju ušel iz vnaprej\nspisanega PR scenarija, pokazal, da je omejen dr. dr., čepravj ga\nje trič-trač POP TV narisal pred volitvami kot dr dr.\nprodigy.\n\nZa sedaj kaže dolgoročno največ potenciala na \"levici\" Pirc\nMusarjeva, če le se ne bo namočila z možem vred v kake afere.\n\nNo, bomo videli. Za sedaj še nič posebnega se ni zgodilo s to novo\nvlado, da bi bili plat zvona. Nekaj probajo, jih dobijo po buči, pa\npotem malo PRja sledi in gre zadeva mirneje naprej.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Sokolji nauki Urške Klakočar Zupančič o položaju slovenske ženske ",
        "ctx_link": "https://www.finance.si/manager/sokolji-nauki-urske-klakocar-zupancic-o-polozaju-slovenske-zenske/a/9007581",
        "upvotes": 23,
        "content": "\nNo, očitno ne gre samo meni njeno narcisoidno nastopanje na živce.\nAli če naredimo še moško primerjavo - je neke vrste ženski\nKangler.\n\nSam zapažam pri njej neko vrsto motnje, nekakšne narcisoidne\nsvobode ... \"pametovanja\" (pametovanja pod narekovaji, da ne bo\nnesporazuma).\nMislim, da nam je svoboda dala žensko vrsto kanglerizma, čeprav\nvčasih preseže tudi Cimerotiča :)).",
        "author": "FIN-542731"
    },
    {
        "ctx": "Sokolji nauki Urške Klakočar Zupančič o položaju slovenske ženske ",
        "ctx_link": "https://www.finance.si/manager/sokolji-nauki-urske-klakocar-zupancic-o-polozaju-slovenske-zenske/a/9007581",
        "upvotes": 1,
        "content": "\nNačeloma ne spremljam političnih dogajanj. Mi je pa prišel pod roko\nzapis Ukz na FB, kjer pravi, da jo je povabil avstrijski kancler?\nin da ji je bilo svetovano iz protokola, da povabila ne sme\nzavrniti.\nNe vem pa koliko je to res.\nKer Frankel tule piše o Urški kot eni frajli, lahko bi omenil, da\nje bil obisk del službe, če je FB točen.",
        "author": "hostamox"
    },
    {
        "ctx": "Sokolji nauki Urške Klakočar Zupančič o položaju slovenske ženske ",
        "ctx_link": "https://www.finance.si/manager/sokolji-nauki-urske-klakocar-zupancic-o-polozaju-slovenske-zenske/a/9007581",
        "upvotes": 4,
        "content": "\nPozdravljen,\nImaš prav, potovanje je bilo službeno in to bi moral omeniti. A mi\nto ni padlo na pamet, ker sem nevede ocenil, da je to vsem znano\ndejstvo.\nPeter",
        "author": "peterfrankl"
    },
    {
        "ctx": "Sokolji nauki Urške Klakočar Zupančič o položaju slovenske ženske ",
        "ctx_link": "https://www.finance.si/manager/sokolji-nauki-urske-klakocar-zupancic-o-polozaju-slovenske-zenske/a/9007581",
        "upvotes": 7,
        "content": "\nPeter bravo\nže dolgo nisi napisal česa tako od srca ( moškega) vsaka punca z\nzdravo pametjo je boginja za svojga izbranca nima pa to s poslom in\ntega kar te punce delajo v službah nobene veze.\ntole bi bilo dobro dati pod obvezno branje v šolah ( srednjih) da\nbodo otroci ločili med pametnimi ženskami in kokoškami\nlp\nRoman",
        "author": "TELEKOM_01"
    },
    {
        "ctx": "Sokolji nauki Urške Klakočar Zupančič o položaju slovenske ženske ",
        "ctx_link": "https://www.finance.si/manager/sokolji-nauki-urske-klakocar-zupancic-o-polozaju-slovenske-zenske/a/9007581",
        "upvotes": 8,
        "content": "\n[peterfrankl]\nPozdravljen,\nImaš prav, potovanje je bilo službeno in to bi moral\nomeniti. A mi to ni padlo na pamet, ker sem nevede ocenil, da je to\nvsem znano dejstvo.\nPeter\n... khmm, kar pomeni, da se KZU s Falconom sploh ni afnala, ampak\nse je na novoletnem koncertu žrtvovala za domovino ...",
        "author": "najobj"
    },
    {
        "ctx": "Sokolji nauki Urške Klakočar Zupančič o položaju slovenske ženske ",
        "ctx_link": "https://www.finance.si/manager/sokolji-nauki-urske-klakocar-zupancic-o-polozaju-slovenske-zenske/a/9007581",
        "upvotes": 0,
        "content": "\n[peterfrankl]\nPozdravljen,\nImaš prav, potovanje je bilo službeno in to bi moral omeniti. A mi\nto ni padlo na pamet, ker sem nevede ocenil, da je to vsem znano\ndejstvo.\nPeter\nNisem šel preverjat, a po pisanju je bilo to prvo takšno vabilo po\nTürku.\nPovprečen folk to ve verjetno še dosti manj.\nSicer ne vem, kje po pameti so/smo bralci financ, a glede na to kaj\nse prodaja niso ravno široki v razmisljanju.",
        "author": "hostamox"
    },
    {
        "ctx": "Sokolji nauki Urške Klakočar Zupančič o položaju slovenske ženske ",
        "ctx_link": "https://www.finance.si/manager/sokolji-nauki-urske-klakocar-zupancic-o-polozaju-slovenske-zenske/a/9007581",
        "upvotes": 0,
        "content": "\nHe he he... Bravo Frankl :-)",
        "author": "barbek"
    },
    {
        "ctx": "Sokolji nauki Urške Klakočar Zupančič o položaju slovenske ženske ",
        "ctx_link": "https://www.finance.si/manager/sokolji-nauki-urske-klakocar-zupancic-o-polozaju-slovenske-zenske/a/9007581",
        "upvotes": 2,
        "content": "\nBOB DNEVA\n\n\"Tako nizke stopnje politične kulture po osamosvojitvi še nismo\nimeli in logično je vprašanje, zakaj bi se kdo sploh želel podati v\npolitiko in si na nek način umazati ime in sloves.\"\nDr. Miro Haček, politolog\nPetek, 18.november 2022\nwww.vecer.com",
        "author": "murje"
    },
    {
        "ctx": "Sokolji nauki Urške Klakočar Zupančič o položaju slovenske ženske ",
        "ctx_link": "https://www.finance.si/manager/sokolji-nauki-urske-klakocar-zupancic-o-polozaju-slovenske-zenske/a/9007581",
        "upvotes": 0,
        "content": "\n6. 10. 2023 | Mladina 40 | Uvodnik\n\nUvodnik / Res, predsednica?\nGrega Repovž\n\nZ vso resnostjo naj zapišemo naslednje: najnasilnejše organizacije\nv sodobni Evropi in Združenih državah Amerike so tiste, ki napadajo\npravico žensk do splava. Gršega nasilja in večjih nasilnežev od teh\nljudi preprosto ni. Njihovo nasilje je namreč psihološko in\nfizično, stojijo pred bolnišnicami in se vtikajo v življenja žensk,\nki se odločijo za splav, dejansko se jim postavljajo na pot, hodijo\npo mestih in kažejo plastične zarodke, ženske pa etiketirajo z\nizrazi morilke, ubijalke in podobno.\n\nPripravljeni so fizično stopiti pred porodnišnice in ustavljati\nženske, jim težiti in se obračati nanje. Pravica do splava je\nneodtujljiva – in del te pravice je tudi to, da nihče ne posega\nvanjo. A ti ljudje ne poznajo življenjskih odločitev teh žensk, ne\npoznajo razlogov za njihovo ravnanje in njihovih stisk, niti jih ne\nzanimajo. Splav je ena najtežjih odločitev v življenju ženske, če\nin ko se z njim sooči. Razlogi so različni, od zdravstvenih do\nsocialnih. In ker gre za tako močno odločitev, jo v resnih\ndemokracijah varuje ustava. Tudi pri nas je pravica do splava\nustavna kategorija. Zato so tovrstne organizacije oziroma njihovo\ndelovanje prepovedani v marsikateri državi, na primer v Veliki\nBritaniji. To nasilje je toliko hujše, ker za njim, za temi\ndomnevnimi borci za življenje, tudi v Sloveniji, stoji katoliška\ncerkev. Gre za zavrženo ravnanje te organizacije, ki ves čas govori\no otrocih, ženske, ki se odločijo za splav, pa obklada z najhujšimi\npsovkami, ob čemer je to organizacija, ki jo bremenijo desettisoči\noskrunjenih otroških življenj po vsem svetu.\n\nKo se torej ti ljudje odločijo, da bodo spet posegli v življenje\nžensk in na osrednjem trgu v Ljubljani postavili zastavice, ki naj\nbi vsaka posebej označevala za en razred splavljenih otrok, je\nvsako dejanje protesta zoper to njihovo nasilje dolžnost\nrazsvetljenega državljana. V imenu ustavne pravice in v imenu\nžensk. Zakaj bi morali mi tolerirati te nasilne ljudi, ki ženske\ntako grobo napadajo in črtijo? A v bran teh ljudi se je ta teden z\nnaravnost neverjetnim stališčem postavila predsednica republike\nNataša Pirc Musar. Iz svojega mladinskega posvetovalnega telesa je\ndala namreč izključiti študentko Saro Štiglic, ki se je skupaj s\nprijateljicami odločila reči ne tem nasilnežem. In sicer tako, da\nso z v zemljo zapičenih paličic snele simbolne zastave, ki naj bi\nsimbolizirale umrle razrede splavljenih otrok. Blago so le spustile\nna tla. Predsednica Nataša Pirc Musar se je nemudoma odzvala in\nSaro Štiglic izključila iz Mladinskega posvetovalnega odbora. Ne\nsamo to: priredila je celo tiskovno konferenco, kjer je pojasnila,\nda so aktivistke s tem posegle v pravico do svobode govora druge\nskupine ljudi in da ob sebi takih ljudi ni pripravljena\ntolerirati.\n\nPredsednica republike Nataša Pirc Musar je drugič v dveh tednih\npokazala, da ni zmožna malce širšega in globljega političnega\nrazmisleka – ter da ne razume niti osnov družbe in družbenih\nrazmerij. Da ne razume, da je protest vedno tudi fizičen. Je\npredsednica sploh kdaj v življenju protestirala? Je bila kadarkoli\ndel civilne družbe? Očitno je, da tega preprosto ne pozna. A v\nresnici je pokazala še več: da sploh ne razume, kako so bile te\nčlovekove pravice, med njimi tudi volilna pravica, ki ji je ne\nnazadnje omogočila, da je kot ženska postala predsednica republike,\nizborjene. Če bi namreč to vedela, ne bi nikoli kandidirala za\npredsednico republike – ker je bila namreč volilna pravica za\nženske izbojevana s protesti, fizičnimi spopadi, z nasilnimi\ndejanji – torej vsem tistim, kar je z obsodbo tako nedolžnega\nprotestnega dejanja ta teden zavrnila.\n\nZakaj je torej predsednica republike tako reagirala? Zakaj se ji je\nzdelo pomembno, da se odzove tako močno? Se je oglasila zaradi\nkakšnega drugega podobnega dejanja in takrat priredila tiskovno\nkonferenco? Se je zavzela za žrtve spolnega nasilja v športu? V\nšolah? Je takrat sklicala tiskovno konferenco? Ne. Ne trdimo, da bi\njo morala. A če se odzove tako močno v tem primeru, bi se lahko\ntudi v drugih. Kako to, da se ji je zdelo to tako pomembno? Razlog\nje preprost. Ker je bila Sara Štiglic članica organa njenega urada.\nPredsednica se je tako odzvala samo zaradi sebe, samo zato, da bi\nse izognila kakršnemukoli očitku, da podpira protestno dejanje\nmladih deklet. Predsednica se je oglasila samo zato, da se ji ne bi\nmorda zamajala javna podpora, da se ne bi zamajala njena ljudskost,\nki jo tako skrbno, z nežnostjo Boruta Pahorja, vse bolj neguje.\nNismo spregledali, da se ob domnevno jasnih stališčih ni izrekla o\norganizaciji, ki organizira shode za življenje in izvaja s svojimi\nprotesti nasilje nad ženskami in njihovimi ustavnimi\npravicami.\n\nJe to predsedniška drža? Ne. V tem ravnanju predsednice Pirc Musar\nni bilo nič predsedniškega. Bilo je samo nečimrno dejanje vase\nzagledane osebe, brez političnega sporočila, brez politične teže.\nJaz. To je edina beseda, ki ji je bilo to dejanje namenjeno. A z\ndejanji, ki naj bi bila nepolitična, je tako kot s politiki, ki\ntrdijo, da ne verjamejo v nobeno ideologijo – prav to je zelo jasna\nideološka pozicija. Zato je tudi to dejanje predsednice republike\npolitično – z zelo jasnim sporočilom, komu in čemu dejansko želi\nslužiti.\n\nPredsednica republike Nataša Pirc Musar se je po imenovanju\nobkrožila z močno ekipo svetovalk in svetovalcev. A po njenem\nzadnjem dejanju se zdi, da je ob sebi predvsem želela imeti imena,\nki bodo dodala lesk njenemu.\n\nSara Štiglic je ženska. Ena izmed žensk, ki morajo trpeti nasilje\ndomnevnih borcev za življenje. Njeno protestno dejanje je bilo\nnenasilno in simbolno. Predsedniško.\nwww.mladina.si/22784...edsednica/",
        "author": "murje"
    }
]