[
    {
        "ctx": "Tako futuristična bo prihodnost električnih avtov",
        "ctx_link": "https://www.finance.si/pmm/tako-futuristicna-bo-prihodnost-elektricnih-avtov/a/9007635",
        "upvotes": 3,
        "content": "\nŽal brez Vodika ni prihodnosti-Nimamo elektraren dovolj na Sonce,na\nvodo in tudi ne jedrskih .",
        "author": "FIN-467473"
    },
    {
        "ctx": "Tako futuristična bo prihodnost električnih avtov",
        "ctx_link": "https://www.finance.si/pmm/tako-futuristicna-bo-prihodnost-elektricnih-avtov/a/9007635",
        "upvotes": 14,
        "content": "\nIn kako dobimo vodik??? Ga muca prinese? Ne. Dobimo ga z\nelektrolizo. In ce nimamo elekrarn kot pravis. Kje bomo dobili\nelektriko za vodik?",
        "author": "0313EKINX"
    },
    {
        "ctx": "Tako futuristična bo prihodnost električnih avtov",
        "ctx_link": "https://www.finance.si/pmm/tako-futuristicna-bo-prihodnost-elektricnih-avtov/a/9007635",
        "upvotes": 2,
        "content": "\nTo bo to, ja. Takle avto bo prihodnost. Ali pa ne.",
        "author": "Froc"
    },
    {
        "ctx": "Tako futuristična bo prihodnost električnih avtov",
        "ctx_link": "https://www.finance.si/pmm/tako-futuristicna-bo-prihodnost-elektricnih-avtov/a/9007635",
        "upvotes": 5,
        "content": "\nZadnja sprememba: najobj 12.01.2023 11:48\n... Omenjeni sistem je hkrati tudi volan, ki se pri vklopu\navtonomne vožnje pomakne v armaturno ploščo. Na njegovo mesto se\nzapelje orjaški zaslon, kjer lahko potniki spremljajo zabavne\nvsebine. ...\n\n... OK, jaz sem očitno že v tistih letih, ko mi počasi zmanjkuje\ndomišljije, ker si pri najboljši volji ne znam predstavljati in ne\nrazumem, kako lahko med vožnjo avto šofiraš - do zdaj je bil\nvključno s spreminjanjem smeri volan namenjen šofiranju - in se\nistočasno zabavaš z igranjem igric, gledanjem filmov, resničnostnih\nšovov in kaj je še teh modernih zabavnih vsebin ... no, vsekakor pa\nsi znam predstavljati, da bo v prihodnosti na cestah še bolj\n\"zabavno\" kot danes in bo prva nagrada resničnostneega šova, če s\ntotim superšportnim kupejem prideš živ na cilj ...\n\nP.S.: mogoče bi bilo res najboljše, da Greta lepo prepove vse\nosebne avtomobile in bo z norostmi \"vizionarjev\" avtomobilske\nindustrije končno mir ...",
        "author": "najobj"
    },
    {
        "ctx": "Tako futuristična bo prihodnost električnih avtov",
        "ctx_link": "https://www.finance.si/pmm/tako-futuristicna-bo-prihodnost-elektricnih-avtov/a/9007635",
        "upvotes": 0,
        "content": "\n\"Norveški ladjar električnim avtomobilom prepovedal na trajekte ...\nanalize norveškega Direktorata za varnost in preventivo kažejo, da\nse avtomobili z motorji na notranje izgorevanje vnamejo štiri- do\npetkrat pogosteje, a so požari manj nevarni in ne dosegajo\nekstremnih temperatur. Problematičen je vžig baterij, ki jih je\nizjemno težko pogasiti. Z orodji na ladji je možno učinkoviti\npogasiti prve požare, ne pa tudi tistih na baterijah, so še\ndodali.\" slo-tech.com/novice/t810933",
        "author": "aimon"
    }
]