[
    {
        "ctx": "Kdo naj prizemlji Goloba? Ga je sploh treba? ",
        "ctx_link": "https://www.finance.si/manager/kdo-naj-prizemlji-goloba-ga-je-sploh-treba/a/9007803",
        "upvotes": 41,
        "content": "\nZadnja sprememba: FIN-379669 18.01.2023 10:32\nGolob je služil z mešetarjenjem z državnim javnim dobrom. Ni\npodjetnik, ki je začel z garažo in zastavil svoje imetje, da je\nprišel do večjega podjetniškega premoženja na odprtem trgu.\n\nZanimiv je pojav naših novopočenih bogatašev (ki so recimo prodali\nfirmo). Malo pojodlajo, dragče pa rep med noge, ne upajo si javno\nzastaviti svoje ime, da bi kritizirali dejanja oblasti. Se bojijo,\nda jim bo oblast ponagajala in bodo imeli težave pri poslovanju: v\nSloveniji.\n\nZa sedaj je rešitev v uravnoteženosti političnega polja, čeprav\ntudi JJ še premalo podjetniškega duha obvlada (zelo mu dišijo\nparadržavne firme)... a vsaj nekaj nasprotnega glasu se tako\nsliši.\n\nZa sedaj imamo revščino v politični ponudbi. Ta pravi je oni, ki\nima izkušnjo iz obeh svetov, gospodarstva in javnega sektorja.\nZdelo se je morda prej, da bo to Golob, to podobo, so dobro\nprodali... kmalu se je ugotovilo, da je 60% produkt POP TV-jvskega\nkorporativnega PR.\n\nSaj Golob ni slab, vendar imamo precej boljših... ki pa ne želijo v\nslovensko politiko, ki jo obvladuje (vse bolje je to jasno) peščica\nparadržavnih managerjev in pujsov.\n\nSlovenska politika ne bo imela še dolgo možnosti za preobrazbo, ker\njo obvladujejo 4 odvetniške pisarne v sodelovanju z nekaj\nparadržavnimi tajkuni. En Pečečnik, ki malo laja, je 50x prešvoh,\nda kaj naredi... To je realnost.\n\nObsojeni smo na to, da bomo še dolgo gledali take zgodbe, ki so\nbolj eno lovljenje ravnotežja med interesi, razvojna komponentna pa\nje bolj krinka/alibi za le te interese... PR.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Kdo naj prizemlji Goloba? Ga je sploh treba? ",
        "ctx_link": "https://www.finance.si/manager/kdo-naj-prizemlji-goloba-ga-je-sploh-treba/a/9007803",
        "upvotes": 12,
        "content": "\nČe se povišujejo plače, bo večja\nporaba načeloma bolj polnila proračun skozi DDV, a vprašanje je,\nali več dedeveja nanese dovolj, da se upraviči povečano\ntrošenje.\nZanimivo, točno to je bil argument tistih, ki so zagovarjali\nznižanje dohodnine in zanikali proračunski primankljaj zaradi tega.\nA takrat ni nihče tega argumenta postavljal pod vprašaj, niti na\nFinancah ne.",
        "author": "trocki"
    },
    {
        "ctx": "Kdo naj prizemlji Goloba? Ga je sploh treba? ",
        "ctx_link": "https://www.finance.si/manager/kdo-naj-prizemlji-goloba-ga-je-sploh-treba/a/9007803",
        "upvotes": 29,
        "content": "\nZadnja sprememba: crt 18.01.2023 10:41\nnekoc je bil feral tribune...\n\nki je imel svojcas naslovko:\n\niz podruma narod klice - prizemlji se, predsjednice\n\ns karikaturo franja za oblozeno mizo in podnapisom: jede se njemu\nsto narod gladuje\nGoloba bi kazalo, kljub opisani\ndihotomiji kazalnikov, prizemljiti, a zelo redki si upajo seči tako\nvisoko, da bi ga ujeli.\nboljse golob na strehi...\n\n... kot v vladi.",
        "author": "crt"
    },
    {
        "ctx": "Kdo naj prizemlji Goloba? Ga je sploh treba? ",
        "ctx_link": "https://www.finance.si/manager/kdo-naj-prizemlji-goloba-ga-je-sploh-treba/a/9007803",
        "upvotes": 5,
        "content": "\nPtrecej so zasli s temi placami. Tezava te drzave je da vlada nima\nalternative, golob samo omeni ce ste proti pride pa Jansa, kar si\npa ljudje ne zelimo. In takoj se vsi ustrasijo.",
        "author": "mar123"
    },
    {
        "ctx": "Kdo naj prizemlji Goloba? Ga je sploh treba? ",
        "ctx_link": "https://www.finance.si/manager/kdo-naj-prizemlji-goloba-ga-je-sploh-treba/a/9007803",
        "upvotes": 17,
        "content": "\nOn ne. MI bomo dobili trojko.",
        "author": "0512SEMAF"
    },
    {
        "ctx": "Kdo naj prizemlji Goloba? Ga je sploh treba? ",
        "ctx_link": "https://www.finance.si/manager/kdo-naj-prizemlji-goloba-ga-je-sploh-treba/a/9007803",
        "upvotes": 1,
        "content": "\nZadnja sprememba: murje 18.01.2023 15:22\nPoveri noi, per ferie scolastiche arriva piccione viaggiatore!",
        "author": "murje"
    },
    {
        "ctx": "Kdo naj prizemlji Goloba? Ga je sploh treba? ",
        "ctx_link": "https://www.finance.si/manager/kdo-naj-prizemlji-goloba-ga-je-sploh-treba/a/9007803",
        "upvotes": 8,
        "content": "\nTaubi je daleč najslabši premier v zgodovini slo Bratuškova je bla\nsvetlobno leto pred njim pa ni bog ve kaj",
        "author": "slovenecnb1"
    },
    {
        "ctx": "Kdo naj prizemlji Goloba? Ga je sploh treba? ",
        "ctx_link": "https://www.finance.si/manager/kdo-naj-prizemlji-goloba-ga-je-sploh-treba/a/9007803",
        "upvotes": 6,
        "content": "\n[mar123]\nPtrecej so zasli s temi placami. Tezava te drzave je da vlada nima\nalternative, golob samo omeni ce ste proti pride pa Jansa, kar si\npa ljudje ne zelimo. In takoj se vsi ustrasijo.\nJanša ve, kaj mu je storiti, v dobro vseh nas in naslednikov.\nUmakne naj se iz politične scene.\nAmpak preveč pričakujem, vem. Njegovi podporniki mu vsak dan\nprišepetavajo, kako nepogrešljiv da je, tako se obsojajo na\nnadaljnjo opozicijo naslednjih 7 let.",
        "author": "XDONA1"
    },
    {
        "ctx": "Kdo naj prizemlji Goloba? Ga je sploh treba? ",
        "ctx_link": "https://www.finance.si/manager/kdo-naj-prizemlji-goloba-ga-je-sploh-treba/a/9007803",
        "upvotes": 6,
        "content": "\nHmmmm, Goloba prizemljiti ???\n\nLe zakaj.\n\nŽe tisočkrat sem povedal in bom spet, ker ima večina zelo slab\nspomin.\n\nJAVNI SEKTOR preveč dobro ve, da jih nihče ne more zamenjati in\nzato izsiljujejo koliko lahko.\n\nV nekaterih poklicih malo manj drugje malo več.\n\nKakšni višje na lestvici si tudi bolj upajo.\n\nZa one nižje pa potem malo z zamikom poskrbijo določeni\nsindikati.\n\nOčitno se nihče več ne spomni cca 10 let nazaj, ko je bil skoraj\nceloten JS na ulici.\n\nOtroci doma, učitelji na protestih za primer.\n\nNo, če bi danes JS ustavil življenje v Sloveniji podobno, kot je\nbilo ob najhujšem zaprtju v času covida in bi do zdravnika lahko\nprišli samo najbolj nujni življenjsko ogroženi, bi tudi vprašali\nGoloba zakaj nič ne naredi.\n\nNoben šef vlade ne more v Sloveniji narediti popolnoma nič proti JS\n!!!\n\nDajmo so ti že enkrat zapomnit !\n\nP.S. Zelo me zanima reakcija ljudi, če bi prišlo do nesreče, požara\nali podobno in bi nekdo klical 112 in bi na drugi strani glas\npovedal \"danes stavkamo, pokličite jutri\".\n\nP.P.S. Nekaj dni nazaj je gasilec lepo povedal. Tisoče zahval\nslišijo ob raznih intervencijah. Ampak nobene zahvale ne more v\ntrgovini menjati za kruh in ostale stvari.",
        "author": "FIN-544124"
    },
    {
        "ctx": "Kdo naj prizemlji Goloba? Ga je sploh treba? ",
        "ctx_link": "https://www.finance.si/manager/kdo-naj-prizemlji-goloba-ga-je-sploh-treba/a/9007803",
        "upvotes": 3,
        "content": "\nPrizemljimo ga lahko davkoplačevalci, zavezanci za DDV in\ndelodajalci. 1 mesec, samo 1 mesec ne plačamo prispevkov od plač in\nDDV, obrtniki in zasebni delodajalci.Bo hitro buden. Na fursu bo\nvse rdeče piskalo. Tega mu GZS in OZS ne upata napovedati. GZS je\nleglo magistrov in doktorjev ki delajo za svojo rit, OZS pa ne vem\nkaj počne. Pa ne me spominjat, da je to državljanska nepokorščina\nin da to ni ok. NIč ni ok v tej državi.",
        "author": "Veselo2012"
    }
]