[
    {
        "ctx": "Prihaja nov val razpisov: kaj lahko pričakujete podjetja ",
        "ctx_link": "https://www.finance.si/subvencije/prihaja-nov-val-razpisov-kaj-lahko-pricakujete-podjetja/a/9008076",
        "upvotes": 2,
        "content": "\nKaj je to \"pravičen prehod\". Ziljonkrat bogatejše ZDA ga za Detroit\nin podobne, nimajo. Lep dan.\n\nP.S.: Kot je široko in abstraktno napisan namen bo takšna tudi\nporaba denarja.....",
        "author": "bigl"
    },
    {
        "ctx": "Prihaja nov val razpisov: kaj lahko pričakujete podjetja ",
        "ctx_link": "https://www.finance.si/subvencije/prihaja-nov-val-razpisov-kaj-lahko-pricakujete-podjetja/a/9008076",
        "upvotes": 2,
        "content": "\nZadnja sprememba: FIN-379669 28.01.2023 15:00\nPa spet in spet isto. Največ možnosti, da dobijo sredstva pri nas\nimajo uveljavljena podjetja in javne institucije, ki verižijo\n\"uspehe\" iz preteklosti in imajo kako razvojno komponentno ter\nekipo, med temi koga, ki pozna nekoga iz kroga\nrazpisodajalca.\n\nMala, izjemno propulzivna podjetja, ki imajo prebojne ideje in\nprodukte, vendar nimajo preteklih referenc in povezav, ne morejo\nuspeti.\n\nTako se izkrivlja konkurenca. Kdor ima denar in denarni tok, dobi\nše več denarja, kdor ga res rabi, da razvije prebojno rešitev prvič\nv živlejnju, ga zaradi pomanjkanja preteklih referenc in ker nima\npreteklih blestečih poslovnih rezultatov, ne more dobiti.\n\nTorej, sistem dodelitve nepovratnih sredstev na koncu pripomore, da\nv določenem segmentu ubija zdravo in pravično tekmovalnost na\ntrgu... ter celo najboljše ideje. Nazadovanje (na svetovnem trgu)\nje nato neizogibno.\n\nNemalokrat dobijo sredstva večje organizacije, ki se potem hranijo\nin imajo za plače zase... na teh projektih. Uspeh projekta je potem\nbolj ali manj na papirju.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Prihaja nov val razpisov: kaj lahko pričakujete podjetja ",
        "ctx_link": "https://www.finance.si/subvencije/prihaja-nov-val-razpisov-kaj-lahko-pricakujete-podjetja/a/9008076",
        "upvotes": 0,
        "content": "\nV kmetijstvu smo imeli podobne probleme pred desetimi leti.\nSedaj so pogoje spremenili, da lahko kandidiras po razredih glede\nna prihodke.\nMali (zacetniki npr.) , srednji (uveljavlene kmetije\n) , veliki (podjetja).",
        "author": "hostamox"
    },
    {
        "ctx": "Prihaja nov val razpisov: kaj lahko pričakujete podjetja ",
        "ctx_link": "https://www.finance.si/subvencije/prihaja-nov-val-razpisov-kaj-lahko-pricakujete-podjetja/a/9008076",
        "upvotes": 2,
        "content": "\nZadnja sprememba: FIN-379669 28.01.2023 17:06\nPovsod, na kmetijstvu , na MG, v Spirit razpisih, itd, poberejo\nrazvojna sredstva v glavnem veliki in uveljavljeni. Mali lahko samo\nprismrdijo zraven.\n\nA že v teoriji se ve, da so mali non stop gonilo, kjer morajo\ndelati drugače in bolje, da zrastejo.\n\nIn potem podpiramo tiste, ki denar že imajo in se razvojni denar\npreliva za plače.\n\nTo je bedarija teh razpisov. Najboljši tržni produkti niso plod\ntakih sofinanciranih projektov. Če bi delali analizo trga, bi to\nugotovili.\n\nAmpak ne, pri nas bomo gurali isti voz dalje še 100 let...\n\nPodobno kot Evrovizija in razni festivali. Najboljši komadi ne\npridejo v najboljši izbor oz. se sploh tam več ne pojavijo. Škoda\nčasa, da te ocenjuje nekdo po nekih merilih, ki nimajo zveze z\nzvestim poslušalstvom.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Prihaja nov val razpisov: kaj lahko pričakujete podjetja ",
        "ctx_link": "https://www.finance.si/subvencije/prihaja-nov-val-razpisov-kaj-lahko-pricakujete-podjetja/a/9008076",
        "upvotes": 2,
        "content": "\nPozabil sem omenit, da je za male omejitev 50k investicija max\nnpr..\nTako bi lahko razvrstili tudi te razpise, za par deset k se večji\nniti ne bi ukvarjali.\nMalemu pa niti ne gre dajat miljonov.\nNe poznam pa specifike.\nSe pa po mojih izkusnjah, da marsikaj premaknit. Gre pa kar nekaj\nčasa, tvojega in do uveljavitve v praksi.\nZa začetek napiši mail na resorno ministrstvo, razpisovalca in\npredlagaj rešitve.\nDokumenti ki so podlaga za razpise so ponavadi v javni razpravi.",
        "author": "hostamox"
    }
]