[
    {
        "ctx": "Komu v javnem sektorju so najbolj zrasle plače",
        "ctx_link": "https://www.finance.si/komu-v-javnem-sektorju-so-najbolj-zrasle-place/a/9008052",
        "upvotes": 26,
        "content": "\nMi bomo delali druhače, vse bomo zapravili potem bomo pa se\nspravili na gospodarstvo da nam pomaha in vam bo pomahalo za vedno\nker če centralna banka dela minus pomeni da boste denar pobiral\nsamo še znotraj z davki in kaznimi vseupizdumater dost je te\njebalice covida, energije, ukrajine pol javnega sektorja odpustit\nprihranek prevozi, malca nižji izdatki za socialne transferje kot\nza plače in bo mir za gospodarstvo in za državo da se to stanje\nznormalizira",
        "author": "slovenecnb1"
    },
    {
        "ctx": "Komu v javnem sektorju so najbolj zrasle plače",
        "ctx_link": "https://www.finance.si/komu-v-javnem-sektorju-so-najbolj-zrasle-place/a/9008052",
        "upvotes": 26,
        "content": "\nBo še zanimivo. V preko 30 let samostojne države še nismo dobili\nvlade ki bi znala ustvariti prilive z aktivnim ustvarjanjem okolja,\nki bo privabil kapital v državo na banke. Vsi znajo samo dvigati\ndavke aktivnega prebivalstva. To na žalost zna vsak, tudi brez\ndiplome.",
        "author": "AndrejVidm"
    },
    {
        "ctx": "Komu v javnem sektorju so najbolj zrasle plače",
        "ctx_link": "https://www.finance.si/komu-v-javnem-sektorju-so-najbolj-zrasle-place/a/9008052",
        "upvotes": 1,
        "content": "\nZadnja sprememba: crt 25.01.2023 20:32\n[AndrejVidm]\nV preko 30 let samostojne države še nismo dobili vlade ki bi znala\nustvariti prilive z aktivnim ustvarjanjem okolja, ki bo privabil\nkapital v državo na banke.\nsituacije, ko denar iz tujine pride v drzavo zato, da bo sedel na\nbanki, tipicno nastanejo v razmerah, ko so obrestne mere in/ali\npricakovanja o moci valute v drzavi nenavadno privlacne v\nprimerjavi z drugimi drzavami.\n\nto je ze samo po sebi malo vprasljiva situacija, res vprasljiva pa\npostane v primeru, da sta drzava in njen valutni prostor mala. v\nnasem primeru je valutni prostor sicer velik, ker smo pac del evra,\nvendar drzava pa je mala.\n\npredlog za googlanje: icesave\n\nkot zanimivost: dejansko je v casu samostojnosti slovenije ze bila\nsituacija, ko je denar prihajal v drzavo na banke in to z zahoda -\nto je bilo takrat, ko je v italiji premier amato udaril cez noc\nenkratni davek na depozite in so potem italijani bezali v komaj\npostavljeno slovenijo, ces ziher je tam bolj varno. vendar to ni\nbil pojav takih dimenzij kot glej zgoraj.",
        "author": "crt"
    },
    {
        "ctx": "Komu v javnem sektorju so najbolj zrasle plače",
        "ctx_link": "https://www.finance.si/komu-v-javnem-sektorju-so-najbolj-zrasle-place/a/9008052",
        "upvotes": 12,
        "content": "\nSindikati so kot krvosledni pes, ko enkrat zavohajo možnost\n(denar), potem je konec. Kako si drugače razlagati situacijo \"če\nste njim, potem pa dajte tudi nam\".\n\nMe prav zanima, kako bo Golob rešil nastalo situacijo in kaj bo to\nprestrukturiranje prineslo. Če bo masa plač ostala enaka, potem mu\nbom čestital. Če bo pa to izvedel tako, da se bo masa za plače JS\nspet povečala za 10 in več %, žal, to zna narediti tudi sosedova\nmicka, brez doktorata.\nIn kdaj bodo plače vezane na učinkovitost, ne pa samo na naziv?",
        "author": "XDONA1"
    },
    {
        "ctx": "Komu v javnem sektorju so najbolj zrasle plače",
        "ctx_link": "https://www.finance.si/komu-v-javnem-sektorju-so-najbolj-zrasle-place/a/9008052",
        "upvotes": 3,
        "content": "\nKar se tiče pa sindikatov so pa frajerji ko se gre boriti za javne\nPlače.. sindikat Pergam kar se tiče gospodarstva je čisto\nfaljen..kot ga ne bi bilo",
        "author": "primozxy"
    }
]