[
    {
        "ctx": "Ni vse inteligentno, kar se sveti",
        "ctx_link": "https://www.finance.si/finance/ni-vse-inteligentno-kar-se-sveti/a/9007941",
        "upvotes": 6,
        "content": "\nHmmm, problem je v ljudeh, ki te norosti sploh uporabljajo.\n\nZato pa se vsak dan sliši iz vseh koncev o popolni\ndigitalizaciji.\n\nMALO MORGEN !!!!!!!!\n\nSmo živeli in to lepo živeli brez vsega tega digitalnega\nsranja.\n\nNekdo res želi popoln nadzor nad ljudmi !!!!!!!!!!!",
        "author": "FIN-544124"
    },
    {
        "ctx": "Ni vse inteligentno, kar se sveti",
        "ctx_link": "https://www.finance.si/finance/ni-vse-inteligentno-kar-se-sveti/a/9007941",
        "upvotes": 3,
        "content": "\nProblem nesmisla in praznine se zapolnjuje prav z nesmisli in\nabsurdi. Pri medijih pa UI itak primerno orodje poleg koristnih\nstvari tudi za produciranje dezinformacij s katerimi manipirajo\njavno mnenje, izde volitev itd... Cambridge Analitics zum Beispiel.\nLep dan.",
        "author": "bigl"
    },
    {
        "ctx": "Ni vse inteligentno, kar se sveti",
        "ctx_link": "https://www.finance.si/finance/ni-vse-inteligentno-kar-se-sveti/a/9007941",
        "upvotes": 1,
        "content": "\nChatGPT in Wolfram|Alpha\n\nStephen Wolfram, avtor programa Mathematica:\n\nwritings.stephenwolf...o-chatgpt/\n\nO avtorju:\nwww.stephenwolfram.com/about/",
        "author": "0126Bacis"
    },
    {
        "ctx": "Ni vse inteligentno, kar se sveti",
        "ctx_link": "https://www.finance.si/finance/ni-vse-inteligentno-kar-se-sveti/a/9007941",
        "upvotes": 0,
        "content": "\nNeverjetno je, kako hitro se stvari spreminjajo - gredo naprej.\nMalo me čudi, d ani predlagano (za sedaj), da se UI uporabi kot\nosnova za presojo človeka. S tem izboljšamo človeške odločitve, bi\nrekel.",
        "author": "kzupanc"
    },
    {
        "ctx": "Ni vse inteligentno, kar se sveti",
        "ctx_link": "https://www.finance.si/finance/ni-vse-inteligentno-kar-se-sveti/a/9007941",
        "upvotes": 1,
        "content": "\nKaj takega mogoče? Aka, zdaj se kandidati trudijo za čim boljši\n\"halo efekt\", se bodo nadalje za čimboljši \"SEO efekt\" (denimo v\nsmislu optimizacije profila na LinkedInu)?\n\nPa pravijo denimo na tej strani (kjer je celo posamič omenjen\nprimer podjetja Unilever): \nwww.hec.edu/en/knowl...-are-risks\nIz prispevka na omenjeni strani: »Recruitment is another field\nwhere AI can be helpful: it can be used to simplify the search for\ncandidates, sift through and manage applications, and identify\nprofiles that meet the selection criteria for a given\nposition.\nChatbots can then be used to talk to a candidate in the form of\npre-recorded questions, collecting information about skills,\ntraining and previous contracts. \"These bots are there to replace\nfirst-level interactions between the HR manager or employees and\ncandidates. It frees up time so they can respond to more important\nissues more effectively\" (Project manager).\nAlgorithms analyze the content of job offers semantically,\ntargeting the CVs of applicants who are the best match for\nrecruiters' expectations in internal and external databases via\nprofessional social networks such as LinkedIn. CV profiles that\nwere not previously pre-selected can then be identified. Unilever\nhas been using AI in tandem with a cognitive neuroscience approach\nto recruiting since 2016. Start-ups offer a service where they\nhighlight candidate profiles without the need for CVs, diplomas or\nexperience. Their positioning is based on affinity and predictive\nmatching or building smart data.«",
        "author": "alina"
    }
]