[
    {
        "ctx": "Je Stane Dolanc imel prav? Slovenija ni za turizem? Primer portoroškega tenisa",
        "ctx_link": "https://www.finance.si/manager/je-stane-dolanc-imel-prav-slovenija-ni-za-turizem-primer-portoroskega-tenisa/a/9008524",
        "upvotes": 18,
        "content": "\nNi problem v gospodarski panogi, če veš kaj delati v njej.\n\nDZS se je znašel v turizmu, ker pač je bila to priložnost. Izcuzali\nso iz turističnih biserov (Terme Čatež, Marina Portorož, Hotel\nŽusterna, zemljišča v Portorožu...), kar se je dalo in prodajajo.\nDo konca cuzi-muzi.\n\nKako je do tega prišlo, pa je tudi znano in kdo od bivših politikov\nje stal zadaj za projektom DZS. Še Vizjak je rad v ta med pomočil\nprste, čeprav le kot naiven stranski igralec.\n\nŠe en dokaz več, da Slovenija potrebuje dobre gospodarje, ne pa\npriseske na državni fond. Žal danes gledamo z Golobom na čelu ravno\nprevlado onih, ki živijo od državnih in paradržavnih jasli, lepo\nvarno skritih v zavetju državno kontroliranega monopola ali\noligopola.\n\nA hkrati se v ozadju dviguje nova kasta, ki zna s premoženjem kaj\ndelati. Hkrati pa paradržavna klika podpovprečnih gospodarjev ne\nspusti dobrih privatnih gospodarjev zraven.\n\nImamo že dva svetova. Finance preživijo tako, da razumejo oba ta\nslovenska svetova. In ne bi bilo slabo, da Finance poudarjajo, da\nje ključno vprašanje, kdo je dober gospodar, kdo pa slab. Enkrat bo\ntreba to ločnico bolj odločno vleči.\n\nTudi v jugi si imel rdeče direktorje, ki so bili dobri ali slabi\ngospodarji/poslovodje. Ni vse črno, belo ali rdeče ali modro.\nPahljača je različno pobarvana.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Je Stane Dolanc imel prav? Slovenija ni za turizem? Primer portoroškega tenisa",
        "ctx_link": "https://www.finance.si/manager/je-stane-dolanc-imel-prav-slovenija-ni-za-turizem-primer-portoroskega-tenisa/a/9008524",
        "upvotes": 0,
        "content": "\nTo si pa dobro povedal.",
        "author": "hostamox"
    },
    {
        "ctx": "Je Stane Dolanc imel prav? Slovenija ni za turizem? Primer portoroškega tenisa",
        "ctx_link": "https://www.finance.si/manager/je-stane-dolanc-imel-prav-slovenija-ni-za-turizem-primer-portoroskega-tenisa/a/9008524",
        "upvotes": 2,
        "content": "\nPortorož, Pokljuka, Bled, Bohinj, Kranjska Gora so narejeni za\nslovensko elito, ki naj tu zapravlja svoj denar. Nmesto v\nkitzbuhlu, Livignu ali Kronplatzu. Pa namesto v Dalmaciji in\nMaldivih. Potrebno je te bisere zapreti za turiste in hotele\nspremeniti v stanovanja in app, ti naj se prodajo na avkcijah\nzasluznim drzavljanom. Turisti naj hodijo zapravljati denar v\nnerazvite občine (kočevje, lendava inp.). Tam lahko pripomorejo k\nrazvoju teh občin. Vse tajkune, ki so trenutni lastniki objektov pa\ntakoj razlastiti, podpisati peticijo, da lahko tenis v Portorozu\nigrajo samo slovenski drzavljani. Ves denar od prodanih hotelskih\nstanovanj pa naj gre za razvoj visoko-tehnoloske industrije (razvoj\nai robotov za pomoc ostatelih, za ciscenje, delanje koktejlov in\nigranje tenisa).",
        "author": "FIN-267544"
    },
    {
        "ctx": "Je Stane Dolanc imel prav? Slovenija ni za turizem? Primer portoroškega tenisa",
        "ctx_link": "https://www.finance.si/manager/je-stane-dolanc-imel-prav-slovenija-ni-za-turizem-primer-portoroskega-tenisa/a/9008524",
        "upvotes": 0,
        "content": "\nPORTOROŽ\n\nPo mnogo, mnogo letih se je v Portorožu dogodilo, da so uredili in\nasfaltirali cesto do mesta, fešta...\n\nFILIP MATJAŽ & COB\n\nSlovenska Istra je dobila prvo restavracijo, ovenčano z eno\nMichelinovo zvezdico. Osvojila jo je portoroška restavracija COB,\nki jo vodi Filip Matjaž.\n\nMed preostalimi novinci, ki so prejeli eno zvezdico, je\nrestavracija Milka z mladim kuharjem Davidom Žefranom iz Kranjske\nGore, Igor Jagodic iz ljubljanskega Strelca, Uroš Štefelin, ki jo\nje leta 2020 dobil za Vilo Podvin, pa jo je osvojil tudi za svoj\nnovi projekt Hiša Linhart.\n\nAna Roš iz hiše Franko je ohranila dve. \"Presrečni smo. V teh časih\nrabimo ogromno dobre energije in dobrih novic in to, da obdržiš\ndobro kondicijo in dobro stanje, kar je pri Michelinu močan\nkriterij, je vredno nasmeška,\" je ob razglasitvi rezultatov\nletošnjega ocenjevanja v izjavi za medije dejala Roševa.\n\nPonosna je na štiri nove zvezdice, ki jih je Michelin letos\nrazdelil po Sloveniji. \"Zadaj so fantje in dekleta, ki so izjemni,\npredani in motivirani. To je recept za uspeh, ne glede na to, kaj\npočneš,\" je poudarila.\n\nRoševa poudarja tudi ambicioznost. \"Ali si Hiša Franko želi tretje\nzvezdice? Gotovo. Še malo bolj trdo bomo delali, pa bo prišla,\" je\nprepričana. Obenem dodaja, da je krasno, da imajo v Hiši Franko še\nprostor za rast, hkrati pa ostajajo skromni, saj je treba trdo\ndelati.\n\nPo eno zvezdico so obdržale Gostilna pri Lojzetu s Tomažem\nKavčičem, Dam z Urošem Fakučem, Hiša Denk z Gregorjem Vračkom,\nAtelje z Jorgom Zupanom ter Grič z Luko Koširjem.\n\nMichelinovo zeleno zvezdico ohranila tudi Gostilna Mahorčič\nMichelin sicer podeljuje tudi druge vrste znakov, eden od njih so\nzelene zvezdice za restavracije, ki so posebej zavezane trajnostni\ngastronomiji. Michelinovo zeleno zvezdico so od lani ohranile štiri\nrestavracije: Gostilna Krištof, Gostilna Mahorčič, Gostišče Grič in\nHiša Franko. Novo zeleno zvezdico pa sta pridobili Gostilna Repovž\nin Hiša Linhart.\n\nSkupno sedem restavracij si je medtem prislužilo znak Bib Gourmand\nza izredno kulinariko po dostopnih cenah. To priznanje je od lani\nohranilo sedem restavracij: Gostilna na Gradu, Gostilna Repovž,\nJožef, Mahorčič, Rajh, Ruj in TaBar. v Michelinov izbor\npriporočenih restavracij pa je letos uvrščenih 41 restavracij, od\ntega šest novih. Med primorskimi so: Calypso, Etna, Gredič, Hiša\nKrasna, Hiša Torkla, Kendov Dvorec, Pikol, Restavracija Hotela\nMarina, Rizibizi, Sophia, Stara Gostilna.\n\n\"Tretja izdaja Michelinovega vodnika za Slovenijo izraža višanje\ngastronomskega standarda, ki ga je moč opaziti po vsej državi. 10\nnovih restavracij, ki se je letos pridružilo izboru ali so\nnapredovale, se nahaja v sedmih različnih mestih in naši\ninšpektorji so z navdušenjem opazovali, kako se vsako leto po vsej\ndržavi pojavljajo ali napredujejo visoko kakovostne restavracije,\"\nje Michelin v sporočilu za javnost povzel besede mednarodnega\ndirektorja Michelinovih vodnikov Gwendala Poullenneca.\n\nNadpovprečna slovenska kulinarika\n\"Danes je res vesel dan za slovenski turizem,\" pa je ocenila\ndirektorica Slovenske turistične organizacije (STO) Maja Pak. \"Od\ndanes ima kar 10 restavracij v Sloveniji Michelinove zvezdice. To\nje precej nad povprečjem Evrope, če gledamo zvezdico na prebivalca,\nin tri več kot lani. To je velik uspeh, ki potrjuje vrhunskost,\nizjemnost, tudi zrelost slovenske gastronomije in njenih kuharskih\nmojstrov in mojstric, nenazadnje pa pomeni tudi ogromno promocijo\nSlovenije, slovenskega turizma in gastronomije,\" je dejala med\ndrugim.\nwww.primorske.si/slo...michelinko\n\n*** vsem dobitnikom iskrene čestitke, še posebej tistim, ki so\nohranili Michelinove zvezdice še posebej pa mlademu in sposobnemu\nFilipu Matjažu...\n\nRestavracija COB kulinarično doživetje\n18.00h – 24:00h\nOdprti smo od četrtka do nedelje\nLetoviška 1, 6320 Portorož, Slovenija\n+386 41 88 66 33\ninfo@cob.si\ncob.si/sl/o-nas/\ncob.si/sl/kulinari cn...dozivetje/\ncob.si/sl/pogosta-vprasanja/\ncob.s i/sl/karierna-priloznost/\n\nwww.finance.si/89509...dajo-pijac\n\nBOB DNEVA\n\nGregor Tomc, soustanovitelj skupine Pankrti: \"Vsak, ki je v\nsamoupravnem socializmu nastopal v javnosti, je sklepal kompromise.\nDrugače ni šlo.\"\nČetrtek, 20.oktober 2022\nwww.vecer.com\n\nBOB DNEVA\n\n\"Potrebujemo nov plačni model, ki bi reševal anomalije, da nekateri\nzaposleni dobijo plače, ki so nižje od minimalne, delodajalci pa\njim plačujejo dodatek do minimalne plače.\"\nBoris Frajnkovič, Sindikat kmetijstva in živilske industrije\nTorek, 25.oktobra 2022\nwww.vecer.com\n\nBOB DNEVA\n\n\"Mislim, da je bil prostor osebne svobode takrat v osemdesetih\nmnogo večji, kot je danes, ko vendarle na vsakem koraku vlada neka\ncenzura ali avtocenzura.\"\nBoris Petkovič, filmski režiser\nSreda, 14.december 2022\nwww.vecer.com\n\n»Kadar s kom govoriš, pazi, o kom govoriš, kaj govoriš, kje\ngovoriš, kako govoriš, kdaj govoriš in s kom govoriš.«\nŠpanski pregovor\n\n»Kjer mislijo vsi isto, ne misli nihče!«\n(A. Debeljak)",
        "author": "murje"
    },
    {
        "ctx": "Je Stane Dolanc imel prav? Slovenija ni za turizem? Primer portoroškega tenisa",
        "ctx_link": "https://www.finance.si/manager/je-stane-dolanc-imel-prav-slovenija-ni-za-turizem-primer-portoroskega-tenisa/a/9008524",
        "upvotes": 0,
        "content": "\nZelo zanimivo razmišljanje okrog turizma.\n\nSlovenija ima ogromno potenciala za turizem.\n\nProblem je, da nikoli ni bilo na državnem nivoju narejene nobene\nstrateške usmeritve, kaj in kje sploh hočemo.\n\nIn potem se tudi občine gredo \"turizem\", kakor se pač kdo znajde\nbrez nekih strateških dolgoročnih ciljev.\n\nStvari, ki bi morale biti povezane sploh niso povezane in imajo\nvsaka nekega svojega lastnika s svojimi interesi, ki so večkrat v\nnasproptju z interesi drugega.\n\nHudo je, ker nekateri vidijo drugega, kot konkurenco namesto, da bi\nsodelovali med seboj.\n\nSodelovanje je stalna praksa v Avstriji, kjer imajo na področju\nturizma stvari pošlihtane v nulo.\n\nPri nas pa vsak na svojem vrtičku.\n\nIn še glede industrije in turizma.\n\nŠe danes je v Sloveniji zelo prisotna \"industrijska\"\nmiselnost.\n\nŠe sreča, da se je vseeno trend obrnil in v celotnem BDP\nprevladujejo stroritve, kar je značilno za razvite države.\n\nVseeno se pa najdejo še nekateri, ki bi le \"gradili\" proizvodne\ntovarne, ki bi imele stotine ljudi in po možnosti dvoizmensko ali\ncelo troizmensko delo.\n\nNa našem koncu Slovenije sedaj ena tuja tovarna odpušča nekaj deset\ndelavcev.\n\nEni zganjajo tak vik in krik, da je joj.\n\nV storitvenih dejavnostih pa mrzlično iščejo delavce in nekateri\nponujajo tudi zelo dobro plačilo.",
        "author": "FIN-544124"
    },
    {
        "ctx": "Je Stane Dolanc imel prav? Slovenija ni za turizem? Primer portoroškega tenisa",
        "ctx_link": "https://www.finance.si/manager/je-stane-dolanc-imel-prav-slovenija-ni-za-turizem-primer-portoroskega-tenisa/a/9008524",
        "upvotes": 2,
        "content": "\nZadnja sprememba: hostamox 15.02.2023 07:13\nZa storitve rabiš kapital, ki vse to poganja.\nDa se nekomu bolj splača najeti, kot narediti sam.\nČe smo vsi v storitvah, si hitro pri vlacenju samega sebe za lase\niz blata.\nNe gre :)\nZahod je akumuliral kapital stoletja, še Norvežani se lahko grejo\nnekaj tacga le zaradi nafte.",
        "author": "hostamox"
    },
    {
        "ctx": "Je Stane Dolanc imel prav? Slovenija ni za turizem? Primer portoroškega tenisa",
        "ctx_link": "https://www.finance.si/manager/je-stane-dolanc-imel-prav-slovenija-ni-za-turizem-primer-portoroskega-tenisa/a/9008524",
        "upvotes": 0,
        "content": "\nKONTEJNERSKI TURIZEM\n\nKar se ima zgoditi v poletni turistični sezoni, se bo zgodilo v\nnekaj prihodnjih tednih. Kdor more, bo v tem času na počitnicah.\nPočitniški izklop je za marsikoga pomemben ventil, da lahko deluje\nv nasičenem svetu. Omejitev ni več, dovoljene so tudi sanje.\n\nZa letošnjo turistično sezono so analitiki ob zimzelenih težavah s\nkadri in energijo napovedovali nekaj pomembnih dejavnikov. Zaradi\ninflacije in grozeče gospodarske krize so številni Evropejci\ntehtali, katerim dobrinam se bodo odpovedali. Turistična potovanja\nso premagala drugo porabo, kar pa je vplivalo na bolj poglobljen\nrazmislek in odločitev o proračunu in počitniškem cilju. Kovidnih\nprihrankov ni več, impulzivne potrošnje je manj, turisti vse bolj\ngledajo na ustreznost razmerja med kakovostjo in ceno. Po letih\nnegotovosti so mehurčki končno počili, zato so spet oživele avio\ndestinacije. A tudi tu nastopi težava: zaradi pomanjkanja posadk in\nsindikalnih pritiskov zna pot k rajski plaži postati mučna in\ndolga.\n\nZa evropski turizem je spodbudna novica vrnitev ameriških gostov,\nzaradi počasnega vračanja Kitajcev na turistični parket je Azija\nnekoliko zadaj. Severnjaki so se v pomembni meri namenili bolj\njužno kot v minulih letih, tudi v severno Afriko. Klasične poletne\nturistične države se polnijo, manj polni so gostinski lokali, ker\nturisti očitno kaznujejo pretirano navijanje cen in je zato kak\nobrok več “iz nahrbtnika”, kar je nenazadnje tudi posledica\nspremenjenih vedenjskih vzorcev. Vzdušje zaostruje računomanija, ko\nje o tem, da je pijača ob morju malenkost dražja kot v domačem\nsosedskem bifeju, treba neprestano obveščati ves svet.\n\nPri nas so kronične težave v turizmu letos bolj vidne. Bonov ni\nveč, domači gostje se odločajo za druge počitniške cilje, tujci\nimajo pred seboj široko in konkurenčno ponudbo. Potovanje po\n“ljubki Sloveniji” je vse večja nočna mora, tukajšnji odločevalci\npa se ne zmorejo dogovoriti niti o bifeju na plaži ali o košnji\nplaninskih poti. Največji hotelir, ki je v državni lasti, se\nprestopa na mestu, strateškega načrtovanja ni, konkurenca v\nsosednjih državah pa dela razliko iz dneva v dan. Ko iz hrvaške\nIstre poročajo o več sto milijonih evrov vlaganj v turizem, novice\niz slovenskih obmorskih krajev govorijo o premikanju kontejnerjev …\nRazlika v ambicioznosti je očitna tudi pri ponudbi: na okoliških\nodrih nastopajo svetovne zvezde, pri nas imamo s kakšno redko\nizjemo predvsem “teraso”.\n\nV Istri so spomladi napovedovali strnjene vrste za turistično\nnačrtovanje in promocijo. Tema ostaja odprta, a je odrinjena v\nprihodnost, za zdaj o turističnih uspehih sporoča vsaka občinska\npisarna posebej.\n\nprimorske.svet24.si/...ki-turizem\n\nMISEL DNEVA\n\n“Največji hotelir, ki je v državni lasti, se prestopa na mestu,\nstrateškega načrtovanja ni, konkurenca v sosednjih državah pa dela\nrazliko iz dneva v dan. Ko iz hrvaške Istre poročajo o več sto\nmilijonih evrov vlaganj v turizem, novice iz slovenskih obmorskih\nkrajev govorijo o premikanju kontejnerjev …”\nSašo Dravinec, novinar in urednik Primorskih novic\nPonedeljek, 17.julij 2023\nwww.primorske.si",
        "author": "murje"
    },
    {
        "ctx": "Je Stane Dolanc imel prav? Slovenija ni za turizem? Primer portoroškega tenisa",
        "ctx_link": "https://www.finance.si/manager/je-stane-dolanc-imel-prav-slovenija-ni-za-turizem-primer-portoroskega-tenisa/a/9008524",
        "upvotes": 0,
        "content": "\nZadnja sprememba: murje 18.07.2023 13:34\nMISEL DNEVA\n\n“Drži, da primanjkuje tušev, ležalnikov in podobno, vendar se mi\nzdi, da je ravno to čar Pirana.”\nManuel Gutierrez, kopalec\nTorek, 18. julij 2023\nwww.primorske.si\n\nprimorske.svet24.si/...=most_read",
        "author": "murje"
    }
]