[
    {
        "ctx": "V Franciji bi gradili nuklearke z bančnimi prihranki prebivalcev ",
        "ctx_link": "https://www.finance.si/okolje-energija/v-franciji-bi-gradili-nuklearke-z-bancnimi-prihranki-prebivalcev/a/9008514",
        "upvotes": 3,
        "content": "\nFrancozi imajo zelo zanimiv model financiranja.\n\nNajvečji problem po vsej Evropi pa je, da se krepko zamuja z\ngradnjo.\n\nTudi NEK 2 bi že moral stati in obratovati !",
        "author": "FIN-544124"
    },
    {
        "ctx": "V Franciji bi gradili nuklearke z bančnimi prihranki prebivalcev ",
        "ctx_link": "https://www.finance.si/okolje-energija/v-franciji-bi-gradili-nuklearke-z-bancnimi-prihranki-prebivalcev/a/9008514",
        "upvotes": 8,
        "content": "\nV Franciji bi gradili nuklearke z\nbančnimi prihranki prebivalcev\nPri nas pa po Tajnikarjevo stanovanja za uvoženo elito:\ntwitter.com/Maks3126...8760412161\n\n(Slovenci in reveži jih, kot doslej, v glavnem ne bodo dobili)",
        "author": "0126Bacis"
    },
    {
        "ctx": "V Franciji bi gradili nuklearke z bančnimi prihranki prebivalcev ",
        "ctx_link": "https://www.finance.si/okolje-energija/v-franciji-bi-gradili-nuklearke-z-bancnimi-prihranki-prebivalcev/a/9008514",
        "upvotes": 0,
        "content": "\nNuklearke so največja prevara davkoplačevalcev danes.\n\nFrancija je čez poletje uvažala od vseh sosedov, največ od Nemčije,\nker so ji nukelarni kapaciteti delovali s cca 30% zmogljivosti.\nRazlog je vročina. Ko je toplo se reke ogrejejo in so pretople za\nhlajenje elektrarn.\n\nSava se je od postavitve nuklearke do danes, nižje od nukelarke\nogrela za 9 stopinj celizija. Prvotno življenje počasi zamenjuje\ntropsko.\nV nekaj letih na trgu nova nukearka ne bo imela nobenih možnosti\npreživeti, ker ji je proizvodna cena energije daleč najvišja. Cena\nfotovoltaike tako pada, da bodo v kratkem vsi imeli doma, po\nbalkonih, po podjetjih.....solarne naprave. In bodo čez dan v zelo\nveliki meri samostojni. Potencial slovenskih streh je 17 TWh a\nnukleraka nam prispeva le 3 TWh. Po visoki ceni. Fotovoltaika\ndeluje čez dan, ko so potrebe visoke in ne čez noč, ko imamo itak\nsuficite.\n\nGorivo se dobiva največ od Rusije, kar nas postavlja v odvisen\npoložaj, podobno kot pri fosilnih gorivih. Tega si ne želimo.",
        "author": "comteo"
    }
]