[
    {
        "ctx": "Putin preklical odlok o suverenosti Moldavije",
        "ctx_link": "https://live.finance.si/putin-preklical-odlok-o-suverenosti-moldavije/a/9008843",
        "upvotes": 3,
        "content": "\nPripravlja teren, da se bo v Pridnestrju lahko zgodil\nDonetsk&Lugansk scenarij.",
        "author": "0531Zavar"
    },
    {
        "ctx": "Putin preklical odlok o suverenosti Moldavije",
        "ctx_link": "https://live.finance.si/putin-preklical-odlok-o-suverenosti-moldavije/a/9008843",
        "upvotes": 4,
        "content": "\n[0531Zavar]\nPripravlja teren, da se bo v Pridnestrju lahko zgodil\nDonetsk&Lugansk scenarij.\nNe verjamem, nima moči, vsaj zaenkrat.\nGre se bolj za rekli smo vam, enkrat mogoče, če se stvari še\nzapletejo. Trenutno pa najbrž še prezgodaj.",
        "author": "hostamox"
    },
    {
        "ctx": "Putin preklical odlok o suverenosti Moldavije",
        "ctx_link": "https://live.finance.si/putin-preklical-odlok-o-suverenosti-moldavije/a/9008843",
        "upvotes": 0,
        "content": "\ncakamo kitajca",
        "author": "primvla"
    },
    {
        "ctx": "Putin preklical odlok o suverenosti Moldavije",
        "ctx_link": "https://live.finance.si/putin-preklical-odlok-o-suverenosti-moldavije/a/9008843",
        "upvotes": 3,
        "content": "\n[primvla]\ncakamo kitajca\nDVomim, da Putin karkoli dela brez soglasja Kitajca.",
        "author": "rx170"
    },
    {
        "ctx": "Putin preklical odlok o suverenosti Moldavije",
        "ctx_link": "https://live.finance.si/putin-preklical-odlok-o-suverenosti-moldavije/a/9008843",
        "upvotes": 0,
        "content": "\nverjetno, saj jim status quo ustreza, po drugi strani morajo imeti\nen tolk kontrole tudi nad zahodnimi blodnjami in tu je pricakovati\nbolj odprto aktivno vlogo. kakrsnokoli ze, vojna, mir, fake,...",
        "author": "primvla"
    },
    {
        "ctx": "Putin preklical odlok o suverenosti Moldavije",
        "ctx_link": "https://live.finance.si/putin-preklical-odlok-o-suverenosti-moldavije/a/9008843",
        "upvotes": 8,
        "content": "\n[primvla]\nverjetno, saj jim status quo ustreza, po drugi strani morajo imeti\nen tolk kontrole tudi nad zahodnimi blodnjami in tu je pricakovati\nbolj odprto aktivno vlogo. kakrsnokoli ze, vojna, mir,\nfake,...\nV ZDA so se republikanski mediji začeli spraševati o smiselnosti\nameiške strategije, ki dela zaveznike iz Rusov in Kitajcev na dolgi\nrok (sam sem na to opozoril že pred časom), ne samo Tucker Carlson\nampak tudi generalni narativ Fox News (še celo Ron DeSantis, ki ga\nvidijo kot glavnega izzivalca Trumpu pri republikancih je javno\nkritiziral Bidna in njegov blank check Ukrajini - do sedaj ej\nrepublikanski establišment to zblojeno politiko sicer\nbrezkompromisno podpiral).. Tudi naslovi člankov so pri člankih o\npomoči Ukrjaini začeli dodajati pridevnik \"taxpayers money\".",
        "author": "rx170"
    },
    {
        "ctx": "Putin preklical odlok o suverenosti Moldavije",
        "ctx_link": "https://live.finance.si/putin-preklical-odlok-o-suverenosti-moldavije/a/9008843",
        "upvotes": 11,
        "content": "\n[alek14]\n> [rx170]\n> > [primvla]\n> > verjetno, saj jim status quo ustreza, po drugi strani\nmorajo imeti en tolk kontrole tudi nad zahodnimi blodnjami in tu je\npricakovati bolj odprto aktivno vlogo. kakrsnokoli ze, vojna, mir,\nfake,...\n>\n> V ZDA so se republikanski mediji začeli spraševati o\nsmiselnosti ameiške strategije, ki dela zaveznike iz Rusov in\nKitajcev na dolgi rok (sam sem na to opozoril že pred časom), ne\nsamo Tucker Carlson ampak tudi generalni narativ Fox News (še celo\nRon DeSantis, ki ga vidijo kot glavnega izzivalca Trumpu pri\nrepublikancih je javno kritiziral Bidna in njegov blank check\nUkrajini - do sedaj ej republikanski establišment to zblojeno\npolitiko sicer brezkompromisno podpiral).. Tudi naslovi člankov so\npri člankih o pomoči Ukrjaini začeli dodajati pridevnik \"taxpayers\nmoney\".\n\nTrenutna strategije dela na ločitvi Kit. in RU. Samo, če RU zmaga v\nUA, bosta RU in Kit. zaveznici. Poleg tega Kit. nočejo biti\nzavezniki z RU. Oni bi RU kar imeli (rudna bogastva s plinom\nvred).\nTRenutna strategija NATA in ostalih evrofašističnih struktur je\npribližno tako učinkovita kot so bili kovid ukrepi. PAin in the ass\nza vse razen za virus.",
        "author": "rx170"
    },
    {
        "ctx": "Putin preklical odlok o suverenosti Moldavije",
        "ctx_link": "https://live.finance.si/putin-preklical-odlok-o-suverenosti-moldavije/a/9008843",
        "upvotes": 2,
        "content": "\nZadnja sprememba: najobj 22.02.2023 19:20\n[0531Zavar]\nPripravlja teren, da se bo v Pridnestrju lahko zgodil\nDonetsk&Lugansk scenarij.\n... ja, ampak za pripravo terena bo preko kilometer širokega\nDnjepra moral najprej zgraditi vse tiste mostove, ki so jih družno\nporušili najprej Ukrajinci pred napredovanjem Rusov in potem še\nRusi pred napredovanjem Ukrajincev ...\n\nP.S.: pojma nimam, kaj razen psihološke vojne in mogoče za večjo\npogajalsko moč po prej ali slej končani vojni je razlog preklica\nodloka o suverenosti Moldavije, ki je razen z desantom Rusi ne\nmorejo doseči, poleg ameriškega NATO pakta pa imajo Rusi na vzhodu\nnekdanje sovjetske republike Ukrajine tik ob meji z Rusijo dovolj\ntežav ...",
        "author": "najobj"
    },
    {
        "ctx": "Putin preklical odlok o suverenosti Moldavije",
        "ctx_link": "https://live.finance.si/putin-preklical-odlok-o-suverenosti-moldavije/a/9008843",
        "upvotes": 5,
        "content": "\nZadnja sprememba: najobj 22.02.2023 19:33\n[alek14]\n> [rx170]\n> > [primvla]\n> > verjetno, saj jim status quo ustreza, po drugi strani\nmorajo imeti en tolk kontrole tudi nad zahodnimi blodnjami in tu je\npricakovati bolj odprto aktivno vlogo. kakrsnokoli ze, vojna, mir,\nfake,...\n>\n> V ZDA so se republikanski mediji začeli spraševati o\nsmiselnosti ameiške strategije, ki dela zaveznike iz Rusov in\nKitajcev na dolgi rok (sam sem na to opozoril že pred časom), ne\nsamo Tucker Carlson ampak tudi generalni narativ Fox News (še celo\nRon DeSantis, ki ga vidijo kot glavnega izzivalca Trumpu pri\nrepublikancih je javno kritiziral Bidna in njegov blank check\nUkrajini - do sedaj ej republikanski establišment to zblojeno\npolitiko sicer brezkompromisno podpiral).. Tudi naslovi člankov so\npri člankih o pomoči Ukrjaini začeli dodajati pridevnik \"taxpayers\nmoney\".\nTrenutna strategije dela na ločitvi\nKit. in RU. Samo, če RU zmaga v UA, bosta RU in Kit. zaveznici.\nPoleg tega Kit. nočejo biti zavezniki z RU. Oni bi RU kar imeli\n(rudna bogastva s plinom vred).\n... ja, in kot posledica trenutne strategije je trenutno tako\norf.at/stories/3305840/ , da\nvedno več ljudi po svetu - vseh medijev niti \"demokratični\" zahod\nne more prepovedati - pravzaprav kar 7/8 od vseh 8 milijard\nprebivalcev našega planeta pesem www.youtube.com/watc...tUctFu46_c\niz legendarnega filma Cabaret z naslovom \"Tomorrow Belongs to\nMe\" prenešeno v današnji čas razume - gre za prevlado in ne za\ndemokracijo - kot jo razumem jaz ... khmm, ali če povem še bolj\njasno, bolane ideje gospodovalnih psihopatov \nen.wikipedia.org/wik...rticles[6] na oni strani velike luže\nrazume enako, kot o omenjeni ameriški \"obrambni\" doktrini piše v\nistem linku višje zgoraj \"which was described by Senator Edward\nM. Kennedy as \"a call for 21st century American imperialism that no\nother nation can or should accept.\", pa je za razliko od\npokvarjenega dementnega starca na čelu ZDA razumni Ted Kennedy iz\nte iste ZDA na žalost že pokojni ...",
        "author": "najobj"
    },
    {
        "ctx": "Putin preklical odlok o suverenosti Moldavije",
        "ctx_link": "https://live.finance.si/putin-preklical-odlok-o-suverenosti-moldavije/a/9008843",
        "upvotes": 3,
        "content": "\n[najobj]\n> [0531Zavar]\n> Pripravlja teren, da se bo v Pridnestrju lahko zgodil\nDonetsk&Lugansk scenarij.\n\n... ja, ampak za pripravo terena bo preko kilometer širokega\nDnjepra moral najprej zgraditi vse tiste mostove, ki so jih družno\nporušili najprej Ukrajinci pred napredovanjem Rusov in potem še\nRusi pred napredovanjem Ukrajincev ...\n\nP.S.: pojma nimam, kaj razen psihološke vojne in mogoče za večjo\npogajalsko moč po prej ali slej končani vojni je razlog preklica\nodloka o suverenosti Moldavije, ki je razen z desantom Rusi ne\nmorejo doseči, poleg ameriškega NATO pakta pa imajo Rusi na vzhodu\nnekdanje sovjetske republike Ukrajine tik ob meji z Rusijo dovolj\ntežav ...\nTeoretično bi z desantom na letališče južno od glavnega mesta lahko\nzavzeli Kišinjev, seveda ob podpori svojih rojakov iz Transnistrije\n(tam je enih par 1000 vojakov redne ruske vojske in enih cca 10.000\nplačancev). Moldavija skoraj nima lastne vojske (skupaj imajo brez\nrezervistov nekaj manj kot 10.000 vojakov), tako da kakšnega\nresnega odpora ne bilo.\nUkrajina bi jim le težko priskočila na pomoč, na jugu so vse\nbistvene oskrbovalne poti presekane, pa še teren je sila neugoden\nza ukarjinsko vojsko, da ne govorim o tem da je ukrajinska vojska\nangažirana predvsem na vzhodni fronti in tudi politično gledano ni\nšans da bi lahko vstopili v neko drugo državo... Skratka,\nteoretično bi Rusom morda lahko celo uspelo, je pa res, da so tudi\noni skoncentrirani na vzhodu in bi bil takšen manever tudi za njih\nsila tvegan.",
        "author": "0531Zavar"
    },
    {
        "ctx": "Putin preklical odlok o suverenosti Moldavije",
        "ctx_link": "https://live.finance.si/putin-preklical-odlok-o-suverenosti-moldavije/a/9008843",
        "upvotes": 2,
        "content": "\nZadnja sprememba: najobj 23.02.2023 21:39\n[0531Zavar]\n> [najobj]\n> > [0531Zavar]\n> > Pripravlja teren, da se bo v Pridnestrju lahko zgodil\nDonetsk&Lugansk scenarij.\n>\n> ... ja, ampak za pripravo terena bo preko kilometer širokega\nDnjepra moral najprej zgraditi vse tiste mostove, ki so jih družno\nporušili najprej Ukrajinci pred napredovanjem Rusov in potem še\nRusi pred napredovanjem Ukrajincev ...\n>\n> P.S.: pojma nimam, kaj razen psihološke vojne in mogoče za\nvečjo pogajalsko moč po prej ali slej končani vojni je razlog\npreklica odloka o suverenosti Moldavije, ki je razen z desantom\nRusi ne morejo doseči, poleg ameriškega NATO pakta pa imajo Rusi na\nvzhodu nekdanje sovjetske republike Ukrajine tik ob meji z Rusijo\ndovolj težav ...\nTeoretično bi z desantom na\nletališče južno od glavnega mesta lahko zavzeli Kišinjev,\nseveda ob podpori svojih rojakov iz Transnistrije (tam je enih par\n1000 vojakov redne ruske vojske in enih cca 10.000 plačancev).\nMoldavija skoraj nima lastne vojske (skupaj imajo brez rezervistov\nnekaj manj kot 10.000 vojakov), tako da kakšnega resnega odpora ne\nbilo.\nUkrajina bi jim le težko priskočila na pomoč, na jugu so vse\nbistvene oskrbovalne poti presekane, pa še teren je sila neugoden\nza ukarjinsko vojsko, da ne govorim o tem da je ukrajinska vojska\nangažirana predvsem na vzhodni fronti in tudi politično gledano ni\nšans da bi lahko vstopili v neko drugo državo... Skratka,\nteoretično bi Rusom morda lahko celo uspelo, je pa res, da so tudi\noni skoncentrirani na vzhodu in bi bil takšen manever tudi za njih\nsila tvegan.\n... ja, praktično pa bi ruski desant na Moldavijo ameriški NATO\npakt samo gledal, ker isto počne tudi v Ukrajini ... eh, jebiga\n...\n\nP.S.: v Ukrajini ne gre za nobeno demokracijo, ampak gre za\nprevlado samozvanega večvrednega \"demokratičnega\" zahoda nad\nmanjvrednim svetom - BTW, to je približno 7/8 vsega prebivalstva\nnašega planeta - in tega noben \"demokratični\" veljak z onim\ndementnim starcem na čelu zadnje cajte v svojih govorih niti ne\nskriva ... evo, in zato sem se spomnil na tole www.youtube.com/watc...tUctFu46_c\nin zato o tem forum.finance.si/?m=...677&single\ntudi pišem ... khmm, ker je takrat s prevlado večvrednega arijskega\nübermenscha tudi Hitler z vojno hotel narediti isto - v nekdanji\nsovjetski republiki Ukrajini Putin brani Ruse, Ukrajinci pa so\nzgolj žrtvovani kmetje na svetovni šahovnici - pa si je s svojimi\nbolanimi idejami \"Tomorrow Belongs to Me\" na Rusih polomil\nzobe ...",
        "author": "najobj"
    },
    {
        "ctx": "Putin preklical odlok o suverenosti Moldavije",
        "ctx_link": "https://live.finance.si/putin-preklical-odlok-o-suverenosti-moldavije/a/9008843",
        "upvotes": 2,
        "content": "\nVojna v ukrajini se očitno preveša v boj na izčrpavanje.\nRusom bojo verjetno posredno cedalje bolj pomagali Kitajci in\nIndijci.\nUsa zgublja svetovni primat.\nUpajmo, da nima noben od naštetih prevelikih jajc.",
        "author": "hostamox"
    },
    {
        "ctx": "Putin preklical odlok o suverenosti Moldavije",
        "ctx_link": "https://live.finance.si/putin-preklical-odlok-o-suverenosti-moldavije/a/9008843",
        "upvotes": 1,
        "content": "\n[hostamox]\nVojna v ukrajini se očitno preveša v boj na izčrpavanje.\nRusom bojo verjetno posredno cedalje bolj pomagali Kitajci in\nIndijci.\nUsa zgublja svetovni primat.\nUpajmo, da nima noben od naštetih prevelikih jajc.\n... čuj, bolj se ne bi mogel strinjat s tabo, glede na toti\n\nwww.rtvslo.si/svet/v...kta/658990 odgovor \"demokratičnega\"\nzahoda, češ da Kitajci podpirajo Ruse, pa se bojem, da je konec\nvojne še zelo daleč, sploh ker je \"vložek\" - dementni starec je na\nPoljskem govoril o prihodnjih več desetletjih svetovne zgodovine -\nbistveno večji od žrtvovanih ljudi v Ukrajini ... evo, in kot sem\nže večkrat napisal, vsi skupaj lahko samo molimo, da kdo res ne bo\nimel prevelika jajca, ker potem bo konec za vse ...",
        "author": "najobj"
    },
    {
        "ctx": "Putin preklical odlok o suverenosti Moldavije",
        "ctx_link": "https://live.finance.si/putin-preklical-odlok-o-suverenosti-moldavije/a/9008843",
        "upvotes": 3,
        "content": "\nnic ne kaze, da bi se EU kmalu otresla stockholmskega sindroma\nnasproti ZDA... njihovo vlado je se nekak napol za razumet, ker\n(mislijo da) imajo kratkorocne koristi in drugega kot netit vojne\nitak ne znajo vec, nase umobolnice pa nikakor.",
        "author": "primvla"
    },
    {
        "ctx": "Putin preklical odlok o suverenosti Moldavije",
        "ctx_link": "https://live.finance.si/putin-preklical-odlok-o-suverenosti-moldavije/a/9008843",
        "upvotes": 1,
        "content": "\nVseeno moramo priznat, da so eu in usa nek svetilnik in si sveta z\nrusijo in kitajsko miselnostjo ne želimo, vsaj zaenkrat ne.\nRusi so imeli svojih pet minut, ko se je pa zapletlo, pa si moral\nizbrat stran.\nVojna ni enostavna stvar in če kdo bi to lahko vedeli mi.\nSedaj je vprašanje koliko prazna so že natova skladišča in kaka\nmorala je med ukrajinskimi vojaki.\nBo pa v 1 letu verjetno glavnina bojev resenih, ker norci vseeno\nniso.",
        "author": "hostamox"
    },
    {
        "ctx": "Putin preklical odlok o suverenosti Moldavije",
        "ctx_link": "https://live.finance.si/putin-preklical-odlok-o-suverenosti-moldavije/a/9008843",
        "upvotes": 2,
        "content": "\ngovorim o \"resevanju\" krize s posiljanjem orozja, ne ovrednotah, ki\nbi si jih zelel uvazati z vzhoda. rezultat bo samo vec mrtvih in\nopustosenje v ukrajini, pri nas pa tudi ne kaze, da bi slo na\nlepse...",
        "author": "primvla"
    },
    {
        "ctx": "Putin preklical odlok o suverenosti Moldavije",
        "ctx_link": "https://live.finance.si/putin-preklical-odlok-o-suverenosti-moldavije/a/9008843",
        "upvotes": 0,
        "content": "\n[primvla]\ngovorim o \"resevanju\" krize s posiljanjem orozja, ne ovrednotah, ki\nbi si jih zelel uvazati z vzhoda. rezultat bo samo vec mrtvih in\nopustosenje v ukrajini, pri nas pa tudi ne kaze, da bi slo na\nlepse...\nPošiljanje orožja je del reševanja.\nKot piše oni Fin, ko bo čas bo washington že rekel zelenskymu naj\nse umiri.\nKdaj, ne vem. Kot berem pa republikanci nisp več tako za.\nBidnov obisk je lahko le farsa, zavajanje. Vsekakor pa je moznost,\nda vojna eskalira, tega se obe strani mogoce premalo\nzavedata.\nEna nevarnost je zamenjava Putina s čim nevarnejsim, bolj\nneuravnovesenim igralcem.",
        "author": "hostamox"
    },
    {
        "ctx": "Putin preklical odlok o suverenosti Moldavije",
        "ctx_link": "https://live.finance.si/putin-preklical-odlok-o-suverenosti-moldavije/a/9008843",
        "upvotes": 3,
        "content": "\nrepublikanci bodo se lep cas za, v zunanji politiki se razen\ntrumpove MAGA izolacionisticne akrobacije ne locijo kaj prevec,\nmogoce pri prioritetah kitajska ali rusija. plus tu so konkretni\nmaterialni interesi v ukrajini sami, kjer jih ima tudi kitajska in\npa strankarsko neodvisna doktrina zda: drzati sranje geografsko cim\ndlje od njih, pa tudi ce to pomeni produciranje le-tega. plus\nnezanemarljiv interes velikih \"premikalcev denarja\", kjer\nsodelujejo orozarji in vsesorte \"investitorji\".\n\nmoti me konsolidacija zahoda, ki jo je dobro zaslediti v zadnji\nkolumni Lisjak Gabrijelcica \nn1info.si/novice/mne...-invazije/ kjer govori o nekaterih, ki\nso ostali ujeti pred 24.2.2022. gre prakticno za diskvalifikacijo\ndrugace mislecih kot je oz. se zdaj kristalizira uradni stav EU.\nmeni se zdi precej blizje \"dont feed the troll\" pristop in\nresevanje konflikta z dialogom ob upostevanju vseh zgodovinskih\nvzrokov in interesov deleznikov. vojna se ni zacela 24.2. (ta datum\nje birokratski detajl) in interes rusije, da lahko obstaja samo\nukrajina, ki je pod njenim vplivom, jebiga, ni iz trte izvita\ndomislica nekega putina. gre za nekaksno analogijo monrojevi\ndoktrini, ce hoces. isto kot delajo zda obroc okoli kitajske, kjer\nji prakticno lahko v nekaj dneh naredijo pomorsko blokado. ce\ntretiras kitajsko in rusijo kot trola, ne ga potem se hranit. v\nrusiji je najbrz kot odziv na zahodno kontro ze opazit mocno\nnagibanje k pravoslavni cerkvi, biti ortodoksen kristjan je zdaj\ntam zelo \"in\". ce zelimo furati nekaksno vzgojo rusije, je ta\nocitno zelo slaba.\n\nkako je prislo do 24.2. lahko fantaziramo na precej nacinov, dobro\npa je upostevati cimvec vkljucenih parametrov in ne ignorirat\ntistih, ki ti ne padejo v narativ. najbolj enostavno resevanje\nproblemov je z vojno, poisces nasprotnika, ga zacnes napadati\ncimbolj silovito in s cim vecjo frekvenco in se ne ustavis. ce cel\nblok razmislja isto, super. ampak a si to zelimo? diskvalifikacije\nwhataboutizmov mogoce pripeljejo do nekega momenta, inercije, ki je\npotrebna, da se karkoli resnega zacne premikat in ne obstoji v\nfilozofiranju, kot je tole moje. po drugi strani so posledice\nclasha dveh mas z veliko inercijo lahko precej kataklizmicne.\n\njaz na whataboutizem prisegam, tu ne gre za odvracanje pozornosti\nampak za celovito razumevanje dolocenega problema in iskanje vec\nkot ene resitve. zadeve so precej bolj kompleksne, kot jih je\npopulacija zmozna prebavit, od tu najbrz tudi \"enoumje\", ki smo mu\nprica v medijih. drugace najbrz niti ne gre, ce naslavljas\npopulacijo kot eno (v rezultanti precej ignorantsko in vodljivo)\ntelo. (smesna so mi priznanja ameriskih novinarjev, da pac\nrazstrelitev NS je otrok ZDA, ampak da je uredniska politika pac se\nvedno taka, da so to najbrz naredili rusi)\n\npotem mas tu se dvolicnost: nekatere vojne (ua, jemen, prej irak,\nafganistan,...) in okupacije (zda na 100 koncih na planetu) in\nsirjenje ozemlja (izrael) in menjavo mej (kosovo, katalonija) kot\nkolektivni zahod obsojamo bolj, nekatere manj, v nekaterih pa celo\nsodelujemo na agresorski strani, ker je bilo treba tam enim\nkozjejebcem dat ene tri vzgojne (s stotinami tisocev mrtvih\ncivilistov kot kolateralno skodo) okol kepe (ceprav mi kot voljna\nkoalicija ne vemo cist tocno, zakaj). z ruskega vidika je slo 24.2.\nnajbrz isto za tri vzgojne okol ukrajinske kepe, potem pa jih je\nsmrkavec pljunil v ksiht in brcnil v jajca...\n\nspet z ruskega vidika je rovarjenje (predvsem zda) v njihovi\nokolici groznja, analogna vzrokom za razpad sovjetske zveze. ruska\nfederacija ima veliko etnij, na katere se da pritiskat na tak in\ndrugacen nacin in apetiti po naravnih resursih RF niso nekaj, kar\nbi se nek kitajc al pa kajbojc lahko delal, da ga to pa ne zanima\nsploh. rusko paranojo je nekak za razumet. pa njihov \"not great,\nnot terrible\" sistem lazi in strahu znotraj hirearhije in mozne\nposledice, tudi. ta sistem je mozen vzrok tudi ruskega faila\npodredit ukrajino v treh dneh, lahko pa je na severu slo tudi za\nusklajeno odvracanje pozornosti od donbassa, kjer je bila tik pred\n24.2. kao planirana ukrajinska ofenziva, kajpavem.\n\nzato podpiram cimbolj aktivno vkljucevanje tretjih tezje\nkategornikov, kot so B*ICS, turcija, v bistvu je zadeva glede na\npotencialne posledice zrela za vkljucitev celega sveta, pa ne v\nnapenjanju misic in postavljanju na okope, kot pocneta ocitno se ne\ndovolj utrujena zahod in rusija. vpletenim se vseeno malo ze mudi,\nrusija ne bo mogla zdrzati tega tempa vec kot par let, ampak to je\npredolgo, ker se vmes lahko najde precej zelo slabih eskalacijskih\npriloznosti.",
        "author": "primvla"
    },
    {
        "ctx": "Putin preklical odlok o suverenosti Moldavije",
        "ctx_link": "https://live.finance.si/putin-preklical-odlok-o-suverenosti-moldavije/a/9008843",
        "upvotes": 1,
        "content": "\nZadnja sprememba: najobj 25.02.2023 11:53\n[primvla]\nrepublikanci bodo se lep cas za, v zunanji politiki se razen\ntrumpove MAGA izolacionisticne akrobacije ne locijo kaj prevec,\nmogoce pri prioritetah kitajska ali rusija. plus tu so konkretni\nmaterialni interesi v ukrajini sami, kjer jih ima tudi kitajska in\npa strankarsko neodvisna doktrina zda: drzati sranje geografsko cim\ndlje od njih, pa tudi ce to pomeni produciranje le-tega. plus\nnezanemarljiv interes velikih \"premikalcev denarja\", kjer\nsodelujejo orozarji in vsesorte \"investitorji\".\n\nmoti me konsolidacija zahoda, ki jo je dobro zaslediti v zadnji\nkolumni Lisjak Gabrijelcica \nn1info.si/novice/mne...-invazije/ kjer govori o nekaterih, ki\nso ostali ujeti pred 24.2.2022. gre prakticno za diskvalifikacijo\ndrugace mislecih kot je oz. se zdaj kristalizira uradni stav\nEU. meni se zdi precej blizje \"dont feed the troll\" pristop in\nresevanje konflikta z dialogom ob upostevanju vseh zgodovinskih\nvzrokov in interesov deleznikov. vojna se ni zacela 24.2. (ta datum\nje birokratski detajl) in interes rusije, da lahko obstaja samo\nukrajina, ki je pod njenim vplivom, jebiga, ni iz trte izvita\ndomislica nekega putina. gre za nekaksno analogijo monrojevi\ndoktrini, ce hoces. isto kot delajo zda obroc okoli kitajske, kjer\nji prakticno lahko v nekaj dneh naredijo pomorsko blokado. ce\ntretiras kitajsko in rusijo kot trola, ne ga potem se hranit. v\nrusiji je najbrz kot odziv na zahodno kontro ze opazit mocno\nnagibanje k pravoslavni cerkvi, biti ortodoksen kristjan je zdaj\ntam zelo \"in\". ce zelimo furati nekaksno vzgojo rusije, je ta\nocitno zelo slaba.\n\nkako je prislo do 24.2. lahko fantaziramo na precej nacinov, dobro\npa je upostevati cimvec vkljucenih parametrov in ne ignorirat\ntistih, ki ti ne padejo v narativ. najbolj enostavno resevanje\nproblemov je z vojno, poisces nasprotnika, ga zacnes napadati\ncimbolj silovito in s cim vecjo frekvenco in se ne ustavis. ce cel\nblok razmislja isto, super. ampak a si to zelimo? diskvalifikacije\nwhataboutizmov mogoce pripeljejo do nekega momenta, inercije, ki je\npotrebna, da se karkoli resnega zacne premikat in ne obstoji v\nfilozofiranju, kot je tole moje. po drugi strani so posledice\nclasha dveh mas z veliko inercijo lahko precej kataklizmicne.\n\njaz na whataboutizem prisegam, tu ne gre za odvracanje pozornosti\nampak za celovito razumevanje dolocenega problema in iskanje vec\nkot ene resitve. zadeve so precej bolj kompleksne, kot jih je\npopulacija zmozna prebavit, od tu najbrz tudi \"enoumje\", ki smo mu\nprica v medijih. drugace najbrz niti ne gre, ce naslavljas\npopulacijo kot eno (v rezultanti precej ignorantsko in vodljivo)\ntelo. (smesna so mi priznanja ameriskih novinarjev, da pac\nrazstrelitev NS je otrok ZDA, ampak da je uredniska politika pac se\nvedno taka, da so to najbrz naredili rusi)\n\npotem mas tu se dvolicnost: nekatere vojne (ua, jemen, prej irak,\nafganistan,...) in okupacije (zda na 100 koncih na planetu) in\nsirjenje ozemlja (izrael) in menjavo mej (kosovo, katalonija) kot\nkolektivni zahod obsojamo bolj, nekatere manj, v nekaterih pa celo\nsodelujemo na agresorski strani, ker je bilo treba tam enim\nkozjejebcem dat ene tri vzgojne (s stotinami tisocev mrtvih\ncivilistov kot kolateralno skodo) okol kepe (ceprav mi kot voljna\nkoalicija ne vemo cist tocno, zakaj). z ruskega vidika je slo 24.2.\nnajbrz isto za tri vzgojne okol ukrajinske kepe, potem pa jih je\nsmrkavec pljunil v ksiht in brcnil v jajca...\n\nspet z ruskega vidika je rovarjenje (predvsem zda) v njihovi\nokolici groznja, analogna vzrokom za razpad sovjetske zveze.\nruska federacija ima veliko etnij, na katere se da pritiskat na tak\nin drugacen nacin in apetiti po naravnih resursih RF niso nekaj,\nkar bi se nek kitajc al pa kajbojc lahko delal, da ga to pa ne\nzanima sploh. rusko paranojo je nekak za razumet. pa njihov \"not\ngreat, not terrible\" sistem lazi in strahu znotraj hirearhije in\nmozne posledice, tudi. ta sistem je mozen vzrok tudi ruskega faila\npodredit ukrajino v treh dneh, lahko pa je na severu slo tudi za\nusklajeno odvracanje pozornosti od donbassa, kjer je bila tik pred\n24.2. kao planirana ukrajinska ofenziva, kajpavem.\n\nzato podpiram cimbolj aktivno vkljucevanje tretjih tezje\nkategornikov, kot so B*ICS, turcija, v bistvu je zadeva glede na\npotencialne posledice zrela za vkljucitev celega sveta, pa ne v\nnapenjanju misic in postavljanju na okope, kot pocneta ocitno se ne\ndovolj utrujena zahod in rusija. vpletenim se vseeno malo ze mudi,\nrusija ne bo mogla zdrzati tega tempa vec kot par let, ampak to je\npredolgo, ker se vmes lahko najde precej zelo slabih eskalacijskih\npriloznosti.\n... čuj, ker sem o razlogih za vojno v Ukrajini na totem forumu\nnapisal že kar precej in jih zdaj ne bom ponavljal, naj pojasnim še\nsvoj pogled oziroma kako se je to začelo ... evo, jaz sem se za\nvojno v Ukrajini začel zanimat - takrat si mi niti sanjalo ni -\nprecej pred \"demokratičnim\" državnim udarom leta 2014 pravzaprav že\nnajmanj kakšnih 10 let pred 24.2.2022, ko sem bil kot športni\nnavdušenec - izven \"common knowledge\" me politika ni preveč\nzanimala - zgrožen nad dobesednim izživljanjem ameriških plačancev\nod \"demokratičnega\" zahoda kontrolirane WADA - \"dokazi\" so večinoma\nbili pričevanja za drag denar podkupljenih v Ameriko prebeglih\nnekdanjih ruskih športnih funkcionarjev - z absurdnimi in kar počez\nobtožbami o dopingu ruskih športnikov in posledično s prepovedjo\ndržavnih simbolov ob nastopanju vseh preostalih ruskih športnikov\n... khmm, in ko so na vseh svetovnih športnih tekmovanjih - o\nmedijski pokritosti le-teh ne bom govoril - Rusi morali 10 let\ntrpeti poniževanje brez zastave in himne vse do sedanje kompletne\nizključitve iz vseh tekmovanj - le kako \"zmagovalno\" se počutijo\naktualni \"svetovni\" prvaki brez sodelovanja Rusov - športne\nvelesile Rusije ...\n\nP.S.: da ne bo pomote, Rusi mi nikoli niso bili simpatični, ker so\nbili v vseh športih (pre)velika konkurenca športno močni\nJugoslaviji, za katero sem kot športni navdušenec seveda takrat\nnavijal ...",
        "author": "najobj"
    },
    {
        "ctx": "Putin preklical odlok o suverenosti Moldavije",
        "ctx_link": "https://live.finance.si/putin-preklical-odlok-o-suverenosti-moldavije/a/9008843",
        "upvotes": 2,
        "content": "\n[najobj]\n> [0531Zavar]\n> > [najobj]\n> > > [0531Zavar]\n> > > Pripravlja teren, da se bo v Pridnestrju lahko\nzgodil Donetsk&Lugansk scenarij.\n> >\n> > ... ja, ampak za pripravo terena bo preko kilometer\nširokega Dnjepra moral najprej zgraditi vse tiste mostove, ki so\njih družno porušili najprej Ukrajinci pred napredovanjem Rusov in\npotem še Rusi pred napredovanjem Ukrajincev ...\n> >\n> > P.S.: pojma nimam, kaj razen psihološke vojne in mogoče\nza večjo pogajalsko moč po prej ali slej končani vojni je razlog\npreklica odloka o suverenosti Moldavije, ki je razen z desantom\nRusi ne morejo doseči, poleg ameriškega NATO pakta pa imajo Rusi na\nvzhodu nekdanje sovjetske republike Ukrajine tik ob meji z Rusijo\ndovolj težav ...\n\n> Teoretično bi z desantom na letališče južno od glavnega\nmesta lahko zavzeli Kišinjev, seveda ob podpori svojih rojakov\niz Transnistrije (tam je enih par 1000 vojakov redne ruske vojske\nin enih cca 10.000 plačancev). Moldavija skoraj nima lastne vojske\n(skupaj imajo brez rezervistov nekaj manj kot 10.000 vojakov), tako\nda kakšnega resnega odpora ne bilo.\n> Ukrajina bi jim le težko priskočila na pomoč, na jugu so vse\nbistvene oskrbovalne poti presekane, pa še teren je sila neugoden\nza ukarjinsko vojsko, da ne govorim o tem da je ukrajinska vojska\nangažirana predvsem na vzhodni fronti in tudi politično gledano ni\nšans da bi lahko vstopili v neko drugo državo... Skratka,\nteoretično bi Rusom morda lahko celo uspelo, je pa res, da so tudi\noni skoncentrirani na vzhodu in bi bil takšen manever tudi za njih\nsila tvegan.\n\n... ja, praktično pa bi ruski desant na Moldavijo ameriški NATO\npakt samo gledal, ker isto počne tudi v Ukrajini ... eh, jebiga\n...\n\nP.S.: v Ukrajini ne gre za nobeno demokracijo, ampak gre za\nprevlado samozvanega večvrednega \"demokratičnega\" zahoda nad\nmanjvrednim svetom - BTW, to je približno 7/8 vsega prebivalstva\nnašega planeta - in tega noben \"demokratični\" veljak z onim\ndementnim starcem na čelu zadnje cajte v svojih govorih niti ne\nskriva ... evo, in zato sem se spomnil na tole www.youtube.com/watc...tUctFu46_c\nin zato o tem forum.finance.si/?m=...677&single\ntudi pišem ... khmm, ker je takrat s prevlado večvrednega arijskega\nübermenscha tudi Hitler z vojno hotel narediti isto - v nekdanji\nsovjetski republiki Ukrajini Putin brani Ruse, Ukrajinci pa so\nzgolj žrtvovani kmetje na svetovni šahovnici - pa si je s svojimi\nbolanimi idejami \"Tomorrow Belongs to Me\" na Rusih polomil\nzobe ...\nPritisni pavzo || na tvojo RT propagando..\nin se se trenutek vprašaj tudi o nasprotni ideji; zakaj ljudje v\nUkrajini, Moldaviji, Gruziji (tudi Čečeniji), padajo na idejo\nzahoda?\nJih je zahod k temu prisilil s tanki in raketami, s pobijanjem\nfolka ?",
        "author": "0531Zavar"
    },
    {
        "ctx": "Putin preklical odlok o suverenosti Moldavije",
        "ctx_link": "https://live.finance.si/putin-preklical-odlok-o-suverenosti-moldavije/a/9008843",
        "upvotes": 1,
        "content": "\n[hostamox]\nVojna v ukrajini se očitno preveša v boj na izčrpavanje.\nRusom bojo verjetno posredno cedalje bolj pomagali Kitajci in\nIndijci.\nUsa zgublja svetovni primat.\nUpajmo, da nima noben od naštetih prevelikih jajc.\nZa Ameriko je (v finančnem smislu) tale vojna v Ukrajini peanut.\nTakole mečeš drva na ogenj in čakaš na rezultat. Za Kitajce je to\nše veliko bolj uspešna zgodba, kupuješ poceni energente in lifraš\nkakšno poceni orožje (podobno to že ves čas počnejo v severni\nKoreji, sicer od njih ne dobijo energije).\nVojna je pa skoncentrirana v Evropi in Evropa vedno najbolj najebe\nv teh vajah.\nV tem primeru vzhodna Evropa, glupi slovani se pobijajo med seboj,\nkaj je lepšega od tega, za vojne profiterje ?\n\nPreden se lotiš vojne, je treba imeti širšo sliko in pogled od\nzgoraj.",
        "author": "0531Zavar"
    },
    {
        "ctx": "Putin preklical odlok o suverenosti Moldavije",
        "ctx_link": "https://live.finance.si/putin-preklical-odlok-o-suverenosti-moldavije/a/9008843",
        "upvotes": 1,
        "content": "\nMogoče, ker ima zahod boljšo propagando in gre več muh na sok kot\nna kis.:)",
        "author": "hostamox"
    },
    {
        "ctx": "Putin preklical odlok o suverenosti Moldavije",
        "ctx_link": "https://live.finance.si/putin-preklical-odlok-o-suverenosti-moldavije/a/9008843",
        "upvotes": 0,
        "content": "\n[hostamox]\nMogoče, ker ima zahod boljšo propagando in gre več muh na sok kot\nna kis.:)\nMogoče pa ne,\nimenuj mi samo eno muho, ki se je zaje*ala in se je utopila na\nsoku, namesto da bi oastala na kisu.",
        "author": "0531Zavar"
    },
    {
        "ctx": "Putin preklical odlok o suverenosti Moldavije",
        "ctx_link": "https://live.finance.si/putin-preklical-odlok-o-suverenosti-moldavije/a/9008843",
        "upvotes": 1,
        "content": "\nZadnja sprememba: najobj 26.02.2023 13:52\nPritisni pavzo || na tvojo RT\npropagando..\nin se se trenutek vprašaj tudi o nasprotni ideji; zakaj ljudje v\nUkrajini, Moldaviji, Gruziji (tudi Čečeniji), padajo na idejo\nzahoda?\nJih je zahod k temu prisilil s tanki in raketami, s pobijanjem\nfolka ?\n... evo, ravnokar sem pritisnil na pavzo in vidim, da je tako\n\nupload.wikimedia.org...%85-en.png bilo v Ukrajini, preden so\nAmeričani plačali \"demokratični\" državni udar in rezultat za Ruse\nzadnjih svobodnih volitev leta 2010 zradirali iz zgodovinskega\nspomina ...\n\nP.S.: Moldavija se nam dogaja pred očmi in ni treba kaj dosti\ngruntat, o Gruziji pa je tole forum.finance.si/?m=...777&single\nmoj zadnji post, ki sem ga našel, ko sem v forumski iskalnik\nvtipkal besedo \"Sakašvili\" ... aja, pa da nisi ti mogoče kaj v\nsorodu s forumsko blagopokojnim vickibedijem, s katerim sem si pred\nleti na totem forumu dopisoval o Putinovem imidžu v \"demokratičnih\"\nmedijih ...",
        "author": "najobj"
    },
    {
        "ctx": "Putin preklical odlok o suverenosti Moldavije",
        "ctx_link": "https://live.finance.si/putin-preklical-odlok-o-suverenosti-moldavije/a/9008843",
        "upvotes": 0,
        "content": "\n[najobj]\n> Pritisni pavzo || na tvojo RT propagando..\n> in se se trenutek vprašaj tudi o nasprotni ideji; zakaj ljudje\nv Ukrajini, Moldaviji, Gruziji (tudi Čečeniji), padajo na idejo\nzahoda?\n> Jih je zahod k temu prisilil s tanki in raketami, s pobijanjem\nfolka ?\n\n... evo, ravnokar sem pritisnil na pavzo in vidim, da je tako\n\nupload.wikimedia.org...%85-en.png bilo v Ukrajini, preden so\nAmeričani plačali \"demokratični\" državni udar in rezultat za Ruse\nzadnjih svobodnih volitev leta 2010 zradirali iz zgodovinskega\nspomina ...\n\nP.S.: Moldavija se nam dogaja pred očmi in ni treba kaj dosti\ngruntat, o Gruziji pa je tole forum.finance.si/?m=...777&single\nmoj zadnji post, ki sem ga našel, ko sem v forumski iskalnik\nvtipkal besedo \"Sakašvili\" ... aja, pa da nisi ti mogoče kaj v\nsorodu s forumsko blagopokojnim vickibedijem, s katerim sem si pred\nleti na totem forumu dopisoval o Putinovem imidžu v \"demokratičnih\"\nmedijih ...\nO tvojih zgodovinskih forumskuh travmah, ne bom debatiral,\nAmpak, nobena nacija (republika ali država) ni glasovala za ussr.",
        "author": "0531Zavar"
    },
    {
        "ctx": "Putin preklical odlok o suverenosti Moldavije",
        "ctx_link": "https://live.finance.si/putin-preklical-odlok-o-suverenosti-moldavije/a/9008843",
        "upvotes": 0,
        "content": "\n[0531Zavar]\n> [hostamox]\n> Mogoče, ker ima zahod boljšo propagando in gre več muh na sok\nkot na kis.:)\n\nMogoče pa ne,\nimenuj mi samo eno muho, ki se je zaje*ala in se je utopila na\nsoku, namesto da bi ostala na kisu.\nPred časom sem bral o tovornjakarju iz USA, ki je zapustil rodno\ngrudo v 90 tih, trenutno prijatelji iz Slovenije zbirajo za njegovo\nzdravljenje.\nPremoženja nima kolikor s m razbral iz intervjuja",
        "author": "hostamox"
    },
    {
        "ctx": "Putin preklical odlok o suverenosti Moldavije",
        "ctx_link": "https://live.finance.si/putin-preklical-odlok-o-suverenosti-moldavije/a/9008843",
        "upvotes": 1,
        "content": "\nZadnja sprememba: najobj 26.02.2023 18:37\n[0531Zavar]\n> [najobj]\n> > Pritisni pavzo || na tvojo RT propagando..\n> > in se se trenutek vprašaj tudi o nasprotni ideji; zakaj\nljudje v Ukrajini, Moldaviji, Gruziji (tudi Čečeniji), padajo na\nidejo zahoda?\n> > Jih je zahod k temu prisilil s tanki in raketami, s\npobijanjem folka ?\n> ... evo, ravnokar sem\npritisnil na pavzo in vidim, da je tako \nupload.wikimedia.org...%85-en.png bilo v Ukrajini, preden so\nAmeričani plačali \"demokratični\" državni udar in rezultat za Ruse\nzadnjih svobodnih volitev leta 2010 zradirali iz zgodovinskega\nspomina ...\n>\n> P.S.: Moldavija se nam dogaja pred očmi in ni treba kaj dosti\ngruntat, o Gruziji pa je tole forum.finance.si/?m=...777&single\nmoj zadnji post, ki sem ga našel, ko sem v forumski iskalnik\nvtipkal besedo \"Sakašvili\" ... aja, pa da nisi ti mogoče kaj v\nsorodu s forumsko blagopokojnim vickibedijem, s katerim sem si pred\nleti na totem forumu dopisoval o Putinovem imidžu v \"demokratičnih\"\nmedijih ...\nO tvojih zgodovinskih forumskuh\ntravmah, ne bom debatiral,\n... oh, joj ...\nAmpak, nobena nacija (republika ali\ndržava) ni glasovala za ussr.\n... OK, če ti veš, da je npr. Katalonce ali Baske v Španiji kdo kaj\nvprašal, potem bo že držalo ...\n\nP.S.: ko najprej nekaj pišeš o Gruziji, potem pa se o Gruziji (=\nameriškem agentu Sakašviliju) nočeš normalno pogovarjat, mi raje ne\nodgovarjat ...",
        "author": "najobj"
    },
    {
        "ctx": "Putin preklical odlok o suverenosti Moldavije",
        "ctx_link": "https://live.finance.si/putin-preklical-odlok-o-suverenosti-moldavije/a/9008843",
        "upvotes": 0,
        "content": "\n[hostamox]\n> [0531Zavar]\n> > [hostamox]\n> > Mogoče, ker ima zahod boljšo propagando in gre več muh na\nsok kot na kis.:)\n>\n> Mogoče pa ne,\n> imenuj mi samo eno muho, ki se je zaje*ala in se je utopila na\nsoku, namesto da bi ostala na kisu.\n\nPred časom sem bral o tovornjakarju iz USA, ki je zapustil rodno\ngrudo v 90 tih, trenutno prijatelji iz Slovenije zbirajo za njegovo\nzdravljenje.\nPremoženja nima kolikor s m razbral iz intervjuja\nSva se narobe razumela, nihče ne trdi da ne obstajajo takšne in\ndrugačne osebne zgodbe...\nMislim pa da ne obstaja kakšna država v ex vzhodnem bloku, ki bi si\nželela ven iz EU nazaj v socializem (ussr, yu... ipd. tvorbe\nincluded). Prej obratno, cel kup jih je še pred vrati, ki bi se\nželeli čim bolj integrirati z EU.",
        "author": "0531Zavar"
    }
]