[
    {
        "ctx": "Kje rastejo strokovnjaki za digitalni marketing",
        "ctx_link": "https://www.finance.si/manager/kje-rastejo-strokovnjaki-za-digitalni-marketing/a/9008653",
        "upvotes": 2,
        "content": "\nNe vem zakaj bi rabili ta kader, ker ravno te odpuščajo FB Amazon,\nMicrosoft ...To je isto kot v nabavi imaš ekonomista, ki prodaja\norodje ki ga ne pozna. Ko prodajo prevzame inženir, ki izdelek\npozna prodaja zraste ker se zna prilagoditi potrebam uporabnika.\nPrimer švedske firme svedrov kvaliteta top poslovanje tema ko je\nprevzel trženje inženir je bilo njegovo vprašanje kaj prodajamo vsi\nso rekli svedre on pa jim je odgovoril ne luknje prodjamo po tem je\nnastala zgodba o uspehu prej so pa digitalno pregorel za brez veze.\nItak se pa v EU digitalno trži vsaj pol popolnoma nepotrebne krame\nsmeti po domače sam EU to dovoli namestp da bi trg zaščitila",
        "author": "slovenecnb1"
    },
    {
        "ctx": "Kje rastejo strokovnjaki za digitalni marketing",
        "ctx_link": "https://www.finance.si/manager/kje-rastejo-strokovnjaki-za-digitalni-marketing/a/9008653",
        "upvotes": 2,
        "content": "\nMe sme zanimati ime tega švedskega proizvajalca orodij\n(svedrov)?\n\nSandvik je firma ki obstaja že 160 let.\n\nIn njihov digital poslovanje je še danes ma ravni emailov in pdf\ndatotek. Ne sprašuj kako vem. Sploh njihov Češko-Angleški\nsubsidiary Dormer-Pramet je živ obup.\n\nDobesedno smo jih učili kaj je EDIFACT protokol,.. mi neki\nabervezni slovenčki.\n\nPri digital marketingu pa je premalo poznati le robo, ki jo\nprodajaš (vsekakor pa pomaga). Ker maš na oni strani inženirja\ntvoje ali podobne stroke. Ki se spozna na svedre materiale in\nobdelavo. Moraš mu denimo znat predstavit nov prodajni kanal, nov\nnačin, etc... in iz izkušnje ti povem, da je vse preveč\n\"inzenirjev\" v Sloveniji še vedno navajenih na papir. In te bo\nklical vsako leto za nov papirnat katalog. Ne zezam se. In ni jih\nmalo. Pa majo super podjetja. Sam pač njemu je to OK. Jaz na\nprodajni strani mu moram ustreči v njegovih željah, da mu bom kaj\nprodal. Borba za kupce je pa neizprosna.\n\nPri nas v podjetju opažam, da prodajniki niso več prodajniki v\nsmislu \"Salesman\" ampak svetovalci kupcu. Za tehnološke rešitve. Ne\npa da kupec kliče svojega komercialista in mu po telefonu \"ti Polde\nrabim 10 HSS svedrov, tri navojce M6, in 50 CNMG ploščic\". In pol\nto Komercialist kuca ko idiot v ERP, da gre v nabavo, al pa iz\nzaloge ven. To je stran metanje njegovega časa. On je inženir.\nNjegov čas je dragocen.\n\nIn navadit ljudi na digital.. ni tako trivialno lahka naloga. Sploh\nne v panogah, ki so nišne.",
        "author": "Endimion"
    }
]