[
    {
        "ctx": "Zavarovalna skupina Sava lani z manjšim dobičkom; kakšne bodo dividende?",
        "ctx_link": "https://www.finance.si/zavarovalna-skupina-sava-lani-z-manjsim-dobickom%3b-kaksne-bodo-dividende/a/9010749",
        "upvotes": 0,
        "content": "\nZavarovalnice so lumparija:\n\nwww.zurnal24.si/slov...ros-402446\n\n\nMene so parkrat na fino nategnili (vse čisto, samo izplačilo blizu\nnule).\nImam samo “obvezna” zavarovanja.",
        "author": "0126Bacis"
    },
    {
        "ctx": "Zavarovalna skupina Sava lani z manjšim dobičkom; kakšne bodo dividende?",
        "ctx_link": "https://www.finance.si/zavarovalna-skupina-sava-lani-z-manjsim-dobickom%3b-kaksne-bodo-dividende/a/9010749",
        "upvotes": 0,
        "content": "\nSAVA RE d.d. - POSR\n\n* Osnovni kapital: 71.856.376,23 €\n* Število delnic: 17.219.662\n* Lastne delnice: 1.721.966\n* Nominalna cena delnice: 4,17344 €\n* Delničarjev: 4.110\n* Knjigovodska vrednost delnice:\n* 31.12.2016 - 19,17 €\n* 31.12.2017 - 20,14 €\n* 31.12.2018 - 21,95 €\n* 31.12.2019 - 24,83 €\n\n* Cena delnice na borzi:\n* 08.11.2008 - 28,12 €\n* 28.11.2011 - 5,15 €\n* 08.02.2012 - 4,60 €\n* 24.07.2012 - 4,51 € - min\n* 13.06.2013 - 7,00 € - (II. javna prodaja IPO)\n* 29.05.2018 - 19,00 €\n* 12.02.2020 - 20,60 €\n* 23.03.2020 - 13,40 €\n* 28.08.2020 - 17,20 €\n* 08.09.2020 - 16,40 €\n* 12.01.2021 - 19,90 €\n* 03.02.2021 - 20,60 €\n* 04.02.2021 - 21,20 €\n* 01.03.2021 - 23,40 €\n* 07.05.2021 - 23,00 €\n* 03.06.2021 - 26,90 €\n* 30.07.2021 - 27,50 € - max.\n* 13.02.2023 - 24,90 €\n* 03.03.2023 - 25,50 €\n\n* Dividenda:\n* 2013 - 0,26 €\n* 2014 - 0,55 €\n* 2015 - 0,80 €\n* 2016 - 0,80 €\n* 2017 - 0,80 €\n* 2018 - 0,95 €\n* 2019 - 0 €\n* 2020 - 0,85 €\n* 2021 - 1,50 €\n\nljse.si/si/papir/310...0021110513",
        "author": "murje"
    },
    {
        "ctx": "Zavarovalna skupina Sava lani z manjšim dobičkom; kakšne bodo dividende?",
        "ctx_link": "https://www.finance.si/zavarovalna-skupina-sava-lani-z-manjsim-dobickom%3b-kaksne-bodo-dividende/a/9010749",
        "upvotes": 0,
        "content": "\nTRIGLAV d.d. & SAVA d.d. & GENERALI d.d.\n\nPodražitev avtomobilskih zavarovanj in morda še ni konec\n\nNa nas se je obrnilo kar nekaj bralcev, ki so začudeno ugotavljali,\nda so se avtomobilska zavarovanja v letošnjem letu podražila v\nprimerjavi s policami iz preteklih let. Je temu res tako? Preverili\nsmo ...\n\nObrnili smo se na tri največje slovenske zavarovalnice in jih\npovprašali, ali je res prišlo do večjih podražitev in zakaj je do\nnjih prišlo. Zavarovalnice ob vsesplošnih podražitvah dviga\nzavarovalnih premij ne skrivajo, razlogov za podražitve pa je več,\nne le visoka inflacija. \"V lanskem letu smo zlasti zaradi visoke\nrasti cen nadomestnih delov in cen storitev pogodbenih partnerjev,\nki presegajo indeks splošne inflacije – ta se je lani na letni\nravni gibala okoli 10 odstotkov – prilagodili premije na področju\navtomobilskih zavarovanj. To se je odrazilo v nekaj manj kot\ndesetodstotni podražitvi zavarovanj v drugi polovici lanskega leta\nin nekoliko več kot osemodstotni letošnji podražitvi, saj so se\nprej omenjeni inflacijski pritiski nadaljevali,\" so posebej za nas\npojasnili pri Zavarovalnici Triglav, kjer podražitev ne skrivajo,\nsaj imajo zanje tudi argumentirano razlago.\n\n\"Namen teh sprememb je zagotavljati enako kakovost kritij pri\nzavarovancih, pri čemer imajo pomemben vpliv tudi podražitve cen\navtomobilov. Cene nadomestnih delov so se denimo samo v zadnjem\nletu v povprečju povečale za več kot 10 odstotkov, v zadnjih petih\nletih pa celo za več kot 40 odstotkov. Hkrati se povečuje tudi\nštevilo delov/kosov, ki so v posameznih zavarovalnih primerih\npoškodovani ali uničeni, ti deli pa so tudi cenovno precej višjega\nranga, kot so bili v preteklosti,\" so še pojasnili pri omenjeni\nzavarovalnici. So pa dodali in spomnili, da kljub podražitvam\nnjihove stranke lahko sklenejo zavarovanje ceneje, in sicer lahko z\nuporabo aplikacije DRAJV pridobijo dodaten popust.\n\nVišje cene avtomobilov, višje cene zavarovanj\n\"Zaradi okoliščin, na katere nimamo vpliva in se odražajo tako na\nglobalni ravni (v gospodarstvu in v obliki naravnih dogodkov) kot\ntudi zaradi nekaterih sprejetih ukrepov v Sloveniji, smo lani\nprilagodili višino premije pri avtomobilskih zavarovanjih. Cenovne\nprilagoditve so različne glede na vrsto zavarovanja in obseg kritij\nter znašajo v povprečju vsaj 10 odstotkov,\" so nam podobno kot pri\nTriglavu zaupali tudi pri Generaliju.\n\nPri slednjem so poudarili, da so pri AO-zavarovanju nekaj let\nzaznavali padanje višine premije, lani pa se je vse skupaj obrnilo.\n\"Pri kasko zavarovanju pa je okoliščin, ki so vplivale na\npodražitve, več. Gibanje premije je pogojeno tudi z vrednostjo\nvozil in ker se cene vozil višajo, se to do določene mere odraža\ntudi pri višanju premije,\" se glasi pojasnilo Generalija. Opozorili\nso tudi na to, da na višino premije pri kasko zavarovanju vpliva\ntudi starost vozila, \"saj višina kasko premije s starostjo običajno\npada\".\n\n\"Drugi razlogi za podražitve zavarovanj za vozila so vse višje cene\nrezervnih delov in storitvenih uslug (servisne delavnice, ki so\nravno tako dvignile cene, poleg dražjega in težko dobavljivega\nmateriala, tudi zaradi višjih stroškov dela, povezanih z višjimi\ncenami energentov),\" so podobne razloge kot pri Triglavu navedli\ntudi pri Generaliju, kjer pa so izpostavili še en dejavnik, ki\nvpliva na podražitev zavarovanj. \"Na določitev premije, poleg\nzgoraj navedenega, vpliva tudi škodna pogostost. Le-ta se zvišuje\nže zadnji dve leti, kar je posledica okrevanja po post-covid\nobdobju in temu primerno se to odraža tudi pri prilagajanju\npremije,\" so pojasnili.\n\nIzpostavili so tudi inflacijo in dejstvo, da je država oktobra 2022\npovišala višino požarne takse s 5 na 9 odstotkov. Požarna taksa se\nne obračunava le pri zavarovanjih nepremičnin, pač pa tudi pri\nzavarovanju avtomobilov. \"Pretežni del tako zbranih sredstev država\nnamenja za izobraževanje in usposabljanje gasilcev ter izvajanje\ngasilske dejavnosti,\" so pojasnili pri Generaliju. \"Pri sestavi\npremije moramo upoštevati vse okoliščine in dejavnike, ki smo jih\nnašteli zgoraj in nanje v marsikaterem primeru zavarovalnice nimamo\nvpliva. Obenem moramo zagotavljati obveznosti, ki izhajajo iz\nzavarovalnih pogodb. Kako se bodo gibali trendi, ne moremo\nnapovedati. Ob tem lahko, na primer, omenimo višjo stopnjo letne\ninflacije, ki je v Sloveniji za april znašala 9,4 odstotka v\nprimerjavi s stopnjo v evroobmočju, kjer je za april znašala 6,9\nodstotka. Zato bomo še naprej skrbno spremljali gospodarsko makro\nokolje in dogajanje na trgu (npr. ponovno naraščanje cen rezervnih\ndelov …) za zagotavljanje ustreznih kritij ob določeni premiji,\" so\nzaključili pri Generaliju.\n\nSava: podražitev v povprečju slabih 10 odstotkov\nPri Zavarovalnici Sava kot glavni razlog za podražitve pripisujejo\nt. i. škodni inflaciji. \"Podražitev avtomobilskih zavarovanj je\nposledica škodne inflacije. Ugotavljamo, da se nam je zaradi tega\nprecej povišala povprečna škoda, tako materialna kot nematerialna.\nSamo pri kasko zavarovanjih se je povprečna škoda lani dvignila za\n17 odstotkov,\" so pojasnili. \"Prav tako so se v zadnjem letu in pol\nvečkrat dvignile urne postavke kleparjev, ličarjev, avto\nserviserjev in seveda vleke. Kljub vsem navedenim dejstvom se v\nZavarovalnici Sava trudimo, da ohranjamo konkurenčnost in visoko\nkakovost storitev,\" so še dodali.\n\nZaupali so nam tudi konkreten podatek, za koliko so se avtomobilska\nzavarovanja podražila v preteklem letu. \"Na osnovi pogodbenega\nrazmerja z našimi zavarovanci smo dolžni zaveze, ki izhajajo iz\npogodb, izpolniti, zato je bilo na posameznem segmentu potrebno\ntemu prilagoditi tudi cene. Tako smo pri avtomobilskih zavarovanjih\npremijo v lanskem letu v povprečju povišali za 9,7 odstotka,\" so\nnam povedali pri Zavarovalnici Sava. Kot so zaključili, podražitvam\nmorda še ni videti konca, saj se učinki te podražitve kažejo tudi\nletos za tiste, ki v letošnjem letu obnavljajo svoja zavarovanja.\n\"Tako kot do zdaj bodo tudi morebitne prihodnje podražitve odvisne\npredvsem od gibanja inflacije na trgu, cen rezervnih delov in\nstoritev popravil motornih vozil,\" so sklenili.\n\nwww.zurnal24.si/avto...nec-405802",
        "author": "murje"
    }
]