[
    {
        "ctx": "N1: Bešič Loredan bi podržavil zdravstveno blagajno",
        "ctx_link": "https://www.finance.si/n1-besic-loredan-bi-podrzavil-zdravstveno-blagajno/a/9010982",
        "upvotes": 8,
        "content": "\nKaj če bi podržavili tudi zdravnike?\n\nZa začetek kar Loredana....",
        "author": "0513ANITO"
    },
    {
        "ctx": "N1: Bešič Loredan bi podržavil zdravstveno blagajno",
        "ctx_link": "https://www.finance.si/n1-besic-loredan-bi-podrzavil-zdravstveno-blagajno/a/9010982",
        "upvotes": 11,
        "content": "\nTa ZZZS je nekaj vmes, ne tič ne miš bi rekli.\n\nKot nekas pol privatna zadeva.\n\nNeki samooklicani odločajo o denarju ljudi in tega denarja je\nogromno.\n\nNajvečji problem je v tem, da človek, ki je leta plačeval in\nvplačal ogromno denarja potem čaka mesece na specialista.\n\nVečkrat se kdo sprašuje, čemu je sploh vplačeval, ker sedaj, ko\nrabi ne pride do storirve\n\nIn veliko jih je zaradi takega načina tudi že prej umrlo, ker so\nprepozno prišli do zdravnika.\n\nTaka pomembna stvar, kot je ZZZS mora biti pod okriljem države\n!!!!\n\nPodobno, kot vse službe, ki so pomembne za funkcioniranje države\nali \"kritična infrastruktura\".",
        "author": "FIN-544124"
    },
    {
        "ctx": "N1: Bešič Loredan bi podržavil zdravstveno blagajno",
        "ctx_link": "https://www.finance.si/n1-besic-loredan-bi-podrzavil-zdravstveno-blagajno/a/9010982",
        "upvotes": 5,
        "content": "\nZZZS je pa treba res razturat, že to, da zbiramo zamaške po\nmedijih, pove vse...",
        "author": "anon-659338"
    },
    {
        "ctx": "N1: Bešič Loredan bi podržavil zdravstveno blagajno",
        "ctx_link": "https://www.finance.si/n1-besic-loredan-bi-podrzavil-zdravstveno-blagajno/a/9010982",
        "upvotes": 11,
        "content": "\nSe strinjam, da zdravstvo v sloveniji ne deluje kot mora.\nAmpak samo dejstvo, da bojo v nadzornih in upravnih odborih sedeli\npredstavniki vsakokratne vlade, stanja ne bo izboljšalo.\nKvečjemu poslabšalo ga bo, ker se bo izgubila kontinuiteta vodenja,\nker se bo vsakih nekaj mesecev izvajalo čistke.\nNaloga države je, da zzzsju postavi zakonske okvire, da bo\nfunkcioniral bolj ekonomično in v skladu s potrebami zavarovancev.\nAli pa naj ga ukine in bojo to delale zasebne zavarovalnice.\nPolitika ima argument, da smo premajhni za zasebne zavarovalnice,\nampak npr. za avtomobilska zavarovanja vplačamo precej manj, pa še\nnisem slišal, da bi kdo čakal 3 leta na menjavo šipe ali barvanje\nodbijača.",
        "author": "kosmrlj"
    },
    {
        "ctx": "N1: Bešič Loredan bi podržavil zdravstveno blagajno",
        "ctx_link": "https://www.finance.si/n1-besic-loredan-bi-podrzavil-zdravstveno-blagajno/a/9010982",
        "upvotes": 4,
        "content": "\nPrejel sem položnico za plačilo dodatnega zdr. zavarovanja. Naj\nplačam ali počakam, da ukinejo dodatno zdr. zavarovanje? Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "N1: Bešič Loredan bi podržavil zdravstveno blagajno",
        "ctx_link": "https://www.finance.si/n1-besic-loredan-bi-podrzavil-zdravstveno-blagajno/a/9010982",
        "upvotes": 0,
        "content": "\n[bigl]\nPrejel sem položnico za plačilo dodatnega zdr. zavarovanja. Naj\nplačam ali počakam, da ukinejo dodatno zdr. zavarovanje? Lep\ndan.\nZakaj ga sploh plačuješ ?\n\nJaz ga nimam in ga ne pogrešam.\n\nŽe takoj na začetku sem vedel, da gre za hud nateg.\n\nČe samo denar, ki si ga plačal za dodatno zavarovanje zadnjih 25\nlet sešteješ, si lahko privoščiš zasebno kliniko, da te\nstrokovnjaki pregledajo od glave do pet, te poservisirajo in še za\ntoplice bo ostalo !",
        "author": "FIN-544124"
    },
    {
        "ctx": "N1: Bešič Loredan bi podržavil zdravstveno blagajno",
        "ctx_link": "https://www.finance.si/n1-besic-loredan-bi-podrzavil-zdravstveno-blagajno/a/9010982",
        "upvotes": 0,
        "content": "\n[bigl]\nPrejel sem položnico za plačilo dodatnega zdr. zavarovanja. Naj\nplačam ali počakam, da ukinejo dodatno zdr. zavarovanje? Lep\ndan.\nTo ni dodatno, ampak dopolnilno. IN je smešna zgodba, s svojimi\nplusi in minusi.\n\nMinus je to, da je de-iure prostovojlno, de-facto pa obvezno. Brez\ntega dopolnilnega te bodo lupili s participacijo tudi če greš na\nletni tehnični pregled.\n\nMinus je tudi v tem, da se lahko ZZZS odloča, kolikšen del nečesa\nbo kril iz javnega, in kolikšen del pa bo moralo dati dopolnilno.\nOdhodki ZZZS se potem kozmetično nekoliko znižajo, imaš pa na drugi\nstrani višjo položnico. Na koncu ljudje plačamo, kakorkoli\nobrneš.\n\nMinus je tudi v tem, da je vis-a-vis ZZZS dopolnilno stroškovno\nslabše učinkovito. Za svoje delovanje porabi ZZZS okoli 2% zbranih\nprispevkov, privatne zdr. zavarovalnice pa mislim da okoli 15%\npobranih brutto premij.\n\nPlus pa to, da ga plačujejo tudi upokojenci. Če ga ukineš, in ga\nnadomestiš z nekim davkom (ki je lahko tudi zneskovno zacementiran,\nne rabi bit v %, ga bo za upokojence izplačal ZPIZ, ki pa ga polni\naktivna populacija. pri povprečnih 25€ na mesec in 660.000\nupokojencih je to slabih 200 miljonov letno. Ker verjemi, da ne\nbodo pristali na nižje pokojnine iz tega naslova.\n\nIN plus je v tem, da ga denimo nekdo, pri 30-ih, ki je zdrav ne\nrabi plačevat, v kolikor presodi, da bo na letni ravni doplačil\nmanj kot pa bi bilo plačevanje premije. Ja seveda lahko ena sama\nprometna nesreča ta načrt pokvari. a generalno gledano pa lahkok\nkalkuliraš. Davek je pa potem obvezen.",
        "author": "Endimion"
    },
    {
        "ctx": "N1: Bešič Loredan bi podržavil zdravstveno blagajno",
        "ctx_link": "https://www.finance.si/n1-besic-loredan-bi-podrzavil-zdravstveno-blagajno/a/9010982",
        "upvotes": 0,
        "content": "\n[]\n> [bigl]\n> Prejel sem položnico za plačilo dodatnega zdr. zavarovanja.\nNaj plačam ali počakam, da ukinejo dodatno zdr. zavarovanje? Lep\ndan.\n\n\nZakaj ga sploh plačuješ? Jaz ga nimam in ga ne pogrešam. Že takoj\nna začetku sem vedel, da gre za hud nateg.\nČe zboliš za kakšnim rakovim obolenjem, so lahko stroški\nzdravljenja visoki.\n\"Statistično bo vsak drugi Slovenec zbolel za rakom\" www.24ur.com/vsak-dr...rakom.html\n(12.2022)",
        "author": "aimon"
    }
]