[
    {
        "ctx": "Dobra državna penzija: iskanje zlata na koncu mavrice",
        "ctx_link": "https://www.finance.si/dobra-drzavna-penzija-iskanje-zlata-na-koncu-mavrice/a/9010942",
        "upvotes": 4,
        "content": "\nČe plačuješ 25% plače za penzijo, in delaš 40 let, potem pričakuj\npenzijo:\n- 10 let v višini plače\n- 20 let pol plače\n\nVse ostalo so decimalke...",
        "author": "0126Bacis"
    },
    {
        "ctx": "Dobra državna penzija: iskanje zlata na koncu mavrice",
        "ctx_link": "https://www.finance.si/dobra-drzavna-penzija-iskanje-zlata-na-koncu-mavrice/a/9010942",
        "upvotes": 2,
        "content": "\nNajnovejša anketa Bank of Montreal\ntudi kaže, da je poskočila vrednost premoženja, za katero Kanadčani\nocenjujejo, da jo potrebujejo za udobno penzijo: zdaj je 1,7\nmilijona kanadskih dolarjev\nČe vzamemo naš podatek, da vsak moški penzionist v povprečju dobiva\npenzijo 17 let, bi to pomenilo, da koče kanadski penzionist živeti\n10.000 dolarji na mesec. Me prav zanima, če ti zdaj živijo s tako\nplačo.",
        "author": "trocki"
    },
    {
        "ctx": "Dobra državna penzija: iskanje zlata na koncu mavrice",
        "ctx_link": "https://www.finance.si/dobra-drzavna-penzija-iskanje-zlata-na-koncu-mavrice/a/9010942",
        "upvotes": 6,
        "content": "\njaz bi iz mojega ultralevicarskega kavca pripomnil, da obstaja\nprecejsen delez delovnih mest, ki s svojo dejavnostjo ustvarjajo\nbruto negativno bilanco v BDP in za nekatere je se bolje, da se tam\nsamo svaljkajo, kot pa delajo se vecjo skodo z npr. kakimi\nbirokratskimi akrobacijami, ki imajo vpliv se na mesta, ki v\nresnici ustvarjajo. se bolje bi bilo, ce bi ostali doma in\nprisparali energijo za transport in ogrevanje ter manj svinjali\nplanet.\n\nclovestvo za prezivetje ze zdavnaj ne potrebuje vec tako delovno\nintenzivnih panog, saj to je ja osnovni smisel napredka, ne pa\npehanje za dobickom na racun vseh ostalih? vecji problem postaja\nnekvalitetno staranje populacije, kjer porabljamo enormo energije.\ntezko konkretno ocenim, kaksen delez medicine in sociale se ukvarja\ns populacijo 65+, ampak najbrz precejsen. bolj strogo bi morali\nlociti pediatrijo in \"gerontologijo\" od splosnega primarnega\nzdravstva, da se tezave ne prelivajo, ampak jih lahko resujemo\nfokusirano.\n\ndalje, za moje pojme kolikor toliko normalne druzbe bi morali vso\ninfrastrukturo, kamor spada tudi osnovna prehrana, zdravstvo,...\nvoditi plansko, v skladu s smernicami o kvalitetnem zivljenju (ne\nda se basemo z nezdravo hrano in vozimo cez pol drzave na siht) v\nkvalitetnem okolju (ne da ga na racun dobicka manjsine svinjamo),\nzasebni iniciativi pa prepustiti sekundarne dejavnosti.\n\nmanj futrat neke prastare zivalske strahove pred pomanjkanjem z\nnakupovalnimi centri na vsakem vogalu. in reklamami, kaksna vsa\nsranja moramo imeti v lasti, da smo srecni kot hrcki.\n\nskratka, pokriti osnovno prezivetje brez pehanja. slednje naj se\npoljubno gre vsak posamezno (ce ima zadostno motivacijo, to v glavi\nni vec pehanje ampak kreativa), ne pa, da je v to (evo floskulo, da\nnaute rekl, da nisem resen) diktaturo kapitala prisiljen.\n\nz distance se mi zdi, da smo precej zabredli, ce ob vsej znanosti\nin tehniki in stoletjih razvoja teh osnovnih civilizacijskih\ngradnikov ne znamo porihtat... individualizem tu ne bo resil dosti,\nzato nas pa pocasi prehiteva azija. teror korporacij pa se seli v\nevropo...",
        "author": "primvla"
    },
    {
        "ctx": "Dobra državna penzija: iskanje zlata na koncu mavrice",
        "ctx_link": "https://www.finance.si/dobra-drzavna-penzija-iskanje-zlata-na-koncu-mavrice/a/9010942",
        "upvotes": 1,
        "content": "\nUpoštevati bi moral še razmerje med plačniki prispevkov in\nprejemniki pokojnin. Kajti prispevkov ne plačuješ na nek račun, iz\nkaterega nato črpaš penzijo.\n\nKakorkoli računaš, dejstvo ostaja, da država letno doplača cca.\nmilijardo za penzije.",
        "author": "trocki"
    },
    {
        "ctx": "Dobra državna penzija: iskanje zlata na koncu mavrice",
        "ctx_link": "https://www.finance.si/dobra-drzavna-penzija-iskanje-zlata-na-koncu-mavrice/a/9010942",
        "upvotes": 2,
        "content": "\nA ti še nisi slišal, da za višanje dobičkov potrebujemo stalno\nrast? To pa pomeni več dela, večja uporaba surovin in več svijanja\nplaneta. A to je zanemarljiva žrtev v primerjavi s koristmi, ki jih\nta sistem prinaša ;)",
        "author": "trocki"
    },
    {
        "ctx": "Dobra državna penzija: iskanje zlata na koncu mavrice",
        "ctx_link": "https://www.finance.si/dobra-drzavna-penzija-iskanje-zlata-na-koncu-mavrice/a/9010942",
        "upvotes": 2,
        "content": "\ndodal bi se, da najvec energije izgubljas, ko zacnes tolci v\nplafon. kje je tu zdrava pamet, me tudi zanima. velja tako za\npodjetja kot za cloveski organizem...",
        "author": "primvla"
    },
    {
        "ctx": "Dobra državna penzija: iskanje zlata na koncu mavrice",
        "ctx_link": "https://www.finance.si/dobra-drzavna-penzija-iskanje-zlata-na-koncu-mavrice/a/9010942",
        "upvotes": 17,
        "content": "\nŽal nimamo osebnih pokojninskih računov, tako, da je tudi v penziji\nposkrbljeno za tiste, ki se jim načrtno ni dalo delati celo\nživljenje.",
        "author": "Muki"
    },
    {
        "ctx": "Dobra državna penzija: iskanje zlata na koncu mavrice",
        "ctx_link": "https://www.finance.si/dobra-drzavna-penzija-iskanje-zlata-na-koncu-mavrice/a/9010942",
        "upvotes": 6,
        "content": "\nZadnja sprememba: 1011Arist 09.03.2023 10:53\n\"Podatki OECD kažejo, da se bo\naktivna populacija, torej tista, ki dela (od 20 do 64 let), v\ndržavah OECD do leta 2060 zmanjševala po 0,26 odstotka na leto in\nse bo do leta 2060 skrčila za deset odstotkov. V Sloveniji bo šlo\nto še veliko, veliko hitreje, in sicer se bo populacija, ki dela,\ndo leta 2060 zmanjšala za 27 odstotkov.\nRes je, da bo do leta 2050\nSlovenija imela zelo slabo razmerje med ljudmi, starimi več kot 65\nlet, in med ljudmi, ki delajo. Na sto delovnih ljudi bo pri nas kar\n65 ljudi starejših od 65 let.\nRes je, da se bodo do leta 2050\nodhodki za pokojnine v Sloveniji povečali na 15,7 odstotka BDP, kar\nje ena najhitrejših rasti v državah OECD.\"\n\nVedno znova, ko se začne razprava na to temo, se začno iz rokava\nvleči te \"napovedi\", ki so bile OECD poslane iz Slovenije.\nDajmo že enkrat zbezat na plan napovednike in narediti recenzijo\nteh napovedi.\nTe napovedi so nastale pred približno desetimi leti in v tem\nrelativno kratkem času, ker napovedujejo nekaj za leto 2050, so\nzgrešile za več kot 10 odstotkov.\nPo teh napovedih bo v Sloveniji leta 2050 1,7 milijona\nprebivalcev!?\nLeto 2050 je čez 27 let in 90% ljudi, ki bodo takrat delali je že v\nnaši piramidi prebivalstva",
        "author": "1011Arist"
    },
    {
        "ctx": "Dobra državna penzija: iskanje zlata na koncu mavrice",
        "ctx_link": "https://www.finance.si/dobra-drzavna-penzija-iskanje-zlata-na-koncu-mavrice/a/9010942",
        "upvotes": 0,
        "content": "\nNo, sam imam osebni pokojninski račun, tako da ne moreš govoriti\nkar za vse.",
        "author": "trocki"
    },
    {
        "ctx": "Dobra državna penzija: iskanje zlata na koncu mavrice",
        "ctx_link": "https://www.finance.si/dobra-drzavna-penzija-iskanje-zlata-na-koncu-mavrice/a/9010942",
        "upvotes": 9,
        "content": "\nLeta 2050 27% manj prebivalcev? Dejte preverit kakšne napovedi so\nbile leta 2000 za npr 2030. Takrat mimogrede nas je bilo 2 miljona,\nsedaj pa nas je 2.1. In nehajte težit s temi normiranci, ker res mi\ngrete že na živce. Očitno se bo treba odpovedati naročnini, da se\nboste počasi streznili. In če ste vi v podjetju \"zaposlovali\"\nnovinarje preko normiranega SPja in potem dobili po prstih s strani\ninšpekcije, je očitno da ne veste točno čemu je normiranstvo\nnamenjeno.",
        "author": "Deviant"
    },
    {
        "ctx": "Dobra državna penzija: iskanje zlata na koncu mavrice",
        "ctx_link": "https://www.finance.si/dobra-drzavna-penzija-iskanje-zlata-na-koncu-mavrice/a/9010942",
        "upvotes": 0,
        "content": "\nImaš prav; pozabil sem pripisati...pri ZPIZ-u.....",
        "author": "Muki"
    },
    {
        "ctx": "Dobra državna penzija: iskanje zlata na koncu mavrice",
        "ctx_link": "https://www.finance.si/dobra-drzavna-penzija-iskanje-zlata-na-koncu-mavrice/a/9010942",
        "upvotes": 6,
        "content": "\nZadnja sprememba: 1011Arist 09.03.2023 12:18\n[1011Arist]\n>\"Podatki OECD kažejo, da se bo aktivna populacija, torej tista,\nki dela (od 20 do 64 let), v državah OECD do leta 2060 zmanjševala\npo 0,26 odstotka na leto in se bo do leta 2060 skrčila za deset\nodstotkov. V Sloveniji bo šlo to še veliko, veliko hitreje, in\nsicer se bo populacija, ki dela, do leta 2060 zmanjšala za 27\nodstotkov.\n\n>Res je, da bo do leta 2050 Slovenija imela zelo slabo razmerje\nmed ljudmi, starimi več kot 65 let, in med ljudmi, ki delajo. Na\nsto delovnih ljudi bo pri nas kar 65 ljudi starejših od 65\nlet.\nDanes je razmerje med zavarovanci in upokojenci 1,57, kar pomeni\nprevedeno v vaše besede, da 100 zavarovancev dela za 63,7\nupokojenca!\n\nwww.zpiz.si/cms/cont...edar-objav\n\n>Res je, da se bodo do leta 2050 odhodki za pokojnine v\nSloveniji povečali na 15,7 odstotka BDP, kar je ena najhitrejših\nrasti v državah OECD.\"\nTo ni Res, ampak je ena zmotna ali namerno lažna napoved, da bodo\nljudje v razpravi bolj preplašeni.\nDelež odhodkov za pokojnine v BDP je bil 2022 po letnem poročilu\nZPIZ 9,56%\n\nSedaj pa mi prosim pojasnite nekonsistentnost podatkov OECD\nPri malenkost večjem bremenu sedaj vplačuje 100 zavarovancev za\n63,7 upokojencev, leta 2050 bo po njihovih podatkih za 65, se bo po\nnjihovi napovedi breme v BDP povečalo za 60% sedaj je 9,56% takrat\nnaj bi bilo 15,7% BDP\n\n\n",
        "author": "1011Arist"
    },
    {
        "ctx": "Dobra državna penzija: iskanje zlata na koncu mavrice",
        "ctx_link": "https://www.finance.si/dobra-drzavna-penzija-iskanje-zlata-na-koncu-mavrice/a/9010942",
        "upvotes": 8,
        "content": "\nZadnja sprememba: murje 09.03.2023 12:58\nNEDOSEGLJIVI LONCI POKOJNINSKEGA ZLATA\n\nZadnjič so imeli na italijanski RAI1 oddajo o upokojencih oziroma,\nkdaj dejansko nastopi čas staranja, saj je včasih veljalo, da je to\nstarost 65 let. Danes pa je to 75 let ali več, saj se je\nživljenjski standard povišal in življenjska doba podaljšala.\nDrugo pa je, koliko dejansko je zaposlenosti ali zaposljivosti v\npopulaciji med 55 let in 65 let, kar je v Sloveniji izjemno nizko,\nmed najnižjimi v Evropski uniji.\nPovrhu tega pa z vsemi metodami in oblikami pritiskov, tako, v\npodjetjih, kot tudi v ZPIZu, prepričujejo delovno populacijo, da\ngre čim prej v pokoj.\nOb tem pa tam ne povedo, da priznanje obveznega služenja vojaškega\nroka in vzgoje otrok ter študija v pokojninsko dobo, morda trenutno\npomaga pri hitrem odhodu v pokoj, toda, ne povedo, da priznavanje\nteh \"ugodnosti\" hkrati pomeni % dolgoročno nižji znesek\npokojnine.\nDa ob tem ne govorimo o vsesplošni hvali finančnih institucij za\n\"pokojninske police\", kar ob nizki vsesplošni dividendni\ndonosnosti, pa ob lansko letni visoki dvomestni številki negativne\ndonosnosti, saj nas relnost ob zaključku popolnoma strezni.\nNe samo, da nam velikokrat zamolčijo pogoje ob enkratnem dvigu\nsredstev, do dovoljenih maksimalnih 5.000 €, ampak dodatno še\nobremenitev z 25% dohodnino, 1% izstopnih stroškov ter prijavo v\ndohodnino za leto izplačila zneska, kar pomeni še minimalno 16%,\nkad da skupno številko 42% odbitkov od prejetega zneska.\nPa tudi vsi, ki bodo ali bomo prejemali pokojninsko rento za\ndoločeno število let, ki jih moramo samo opredeliti, ja ta renta\nobdavčena polovično glede na enkratni dvig iz osebnega\npokojninskega računa.\nSkratka, morda je ta super pozitivistična naravnanost zavarovalnic,\npokojninskih družb, bank in drugih ponudnikov, z naše strani\nusahne, takoj, ko dobimo izračun privarčevanih sredstev iz svojega\nosebnega pokojninskega računa.\nMorda, pa bi se morali za obubožanje pokojninske blagajne, vrniti v\ntiste čase, ko so odgovorni močno izpraznili državno pokojninsko\nblagajno, denar namenili za druge potrebe, ... saj takratni\nodgovorno za takšno početje, ne bodo nikoli obubožali, saj njihove\npenzije res sodijo med \"zlate\", pač v primerjavi s preostalimi\nprejemniki zasluženih pokojnin...\n\nZLATE PENZIJE - II.\n\nMauro Sentinelli brez dvoma prejema najvišjo penzijo, ki znaša\n91.337,18 € na mesec. Na drugem mestu je še vedno neznan, med\ndesetimi z najvišjimi penzijami, saj prejema 66.436,88 € na\nmesec.\nLestvica 10 najbogatejših je objavila poslanka Pdl Debora\nBergamini, ki je razmnožila odgovor ministra Enrica Giovanninija\nmed parlamentarno preiskavo. Bergaminijeva pravi, \"da prav ti\npodatki potrjujejo, kako hitro je potrebno ukrepati, za t.i.ZLATE\nPENZIJE\".\n\nKateri so Italijani, ki prejemajo najvišje penzije? Kot že rečeno\nje na 1 mestu, kot že povedano Mauro Sentinelli, bivši manager in\ninžinir elektronike v Telecomu, kateremu se je v zadnjih letih\npovišala penzija iz 90.246 € na mesec na 91.337, 18 € na mesec.\nBruto, saj kasneje na prejete zneske vpliva še generalni davki in\nše tisti na najvišje prejemke.\nZato ker je ideja, da bi z obremenitvami teh Zlatih penzij,\nnedvomno povišali vsaj tiste, ki so najnižje, saj je bilo na tem\npodročju že veliko dekretov in raznih zakonov, ki pa še vedno za\nveliko večino italijanov ostajajo misterij. Zato so bila v\nparlamentarni preiskavi omenjeni samo zneski in ne osebe, zato bi\nlahko pri nekaterih lahko obstajala, kakkšna pomota, za katero pa\nse vnaprej opravičujemo.\n\nNa 3 mestu tako najdemo Maura Gambaro in Novare, 67 let, bivši\ngeneralni direktor Interbanca in nogometnega kluba Inter, tako\nprejema nekaj manj kot 52.000 € na mesec. Na 4 mestu najdemo Albero\nDe Petris, ex Infostrada in ex Telecom, ki mesečno prejema 51.000\n€, ta le malo vodi pred 5 in 65 letnim Germano Fanelli, managerjem\nspecialistom elektronskih komponent, ki prejema malo pod 51.000 €.\nOd tukaj navzdol so imena manj verjatna za 6 Vito Gamberale, 69\nlet, ki prejema malo nad 45.000 € na mesec, pa 7 Alberto Giordano,\nex Cassa di Roma in Federico Imbert, ex JP Morgan.\n\nNa dnu lestvice se ugotavljajo novi obrazi, ki so nadomestili\ndosedanje, zelo težko, pa jih je z gotovostjo objaviti ( to bo\nnarejeno v prihodnjih nadaljevanjih). Vse te ugotovitve so zelo\naktualne. Prav ti podatki govorijo o pokojninskem sistemu, ki se mu\nna srečo oddaljujemo z vsemi sprejetimi reformami v Italiji.\nUgotoviti pa je potrebno, da je zadeva zelo komplicirana, zlasti\npovezana z ustavnimi pravicami, zato, ker so bile dosedanje pravice\nzagotovljene po obstoječi zakonodaji. Vendar je potrebno to zaradi\nsedanje socialne politike in tudi obstoječe krize, popraviti in\nposodobiti.\n7.avgust 2013\nst.ilsole24ore.com/a...romSearch=\nwww.ilsole2 4ore.com/...fromSearch\nwww.telecomitalia.co...i_en g.html\nwww.google.si/search...72&bih=843\nwww.nocen sura.com/20...ro/page/2/\nwww.milanofinanza.it...22 18143431\nwww.assinews.it/04/2...660062150/\n\nKASTA\n\n1. Mauro Sentinelli - 3.259 € na dan (90.247 € mesečno - 1.173.205\n€ letno),\n2. Mauro Gambaro - 1.847 € na dan (51.160,28 € mesečno - 665.084 €\nletno),\n3. Alberto De Petris - 1.815 € na dan (50.224 € mesečno - 653.567 €\nletno),\n4. G. Fanelli - 1.669 € na dan,\n5. V. Gamberale - 1.595 € na dan,\n\nBABY PENZIJE:\n1. R. Masera - 44 let - 18.413 € bruto mesečno,\n2. P. D. Gallo - 45 let - 18.000 € bruto mesečno,\n3. M. Sarcinelli - 48 let - 15.000 € bruto mesečno,\n4. Alfonso Pecoraro Scanio - 49 let - 8.836 € bruto mesečno,\n5. Vittorio Sgarbi - 54 let - 8.455 € bruto mesečno,\n6. Antonio Di Pietro - 44 let - 2.645 € bruto mesečno,\n7. M. Bossi - 39 anni - 766 € bruto mesečno,\n\nPOTEM ŠE:\n3.108 € bruto na mesec:\n* L.Boneschi - z enim samim dnevom dela je pridobil - 3.108 € bruto\nmesečno,\n* P.Craveri, A.Pezzana - z enim samim tednom dela,\n* T.Negri - z dvema mesecema dela,\n* P.Prodi - z trema mesecema dela,\n\nVEČ PENZIJ NAENKRAT:\n* R.Prodi - 3 penzije - blizu 14.000 € bruto mesečno,\n* L.Violante - 2 penziji - blizu 16.500 bruto mesečno,\n* P.Fiori - 2.penziji - blizu 26.500 bruto mesečno,\n\nENA PENZIJA IN ENA PLAČA:\n* R.Brunetta - blizu 23.000 € bruto mesečno,\n* G.Fioroni - blizu 21.000 € bruto mesečno,\n* M.Draghi - blizu 42.000 € bruto mesečno,\n\nZLATE PENZIJE - III.\n\n* Matthias Müller - 2.700 € na dan\n* Martin Winterkorn - 3.100 € na dan\n\nŽe mogoče, da se je avtomobilska industrija znašla v težavah in po\nmnenju mnogih na prelomnici. A v še ne tako zelo oddaljeni\npreteklosti je bila to ena najbolj cvetočih branž, finančni\ndogovori vodilnih pa temu dejstvu primerni. Nekdanji prvi mož\nVolkswagna Matthias Müller naj bi se tako od družbe, ki jo je\nzapustil pred dvema letoma, poslovil s finančnim dogovorom, ki je\nmed drugim vključeval 81.800 € pokojnine na mesec.\n\nMatthias Müller je bil dolga leta vodja družbe Porsche, ta je pod\nnjegovim vodstvom beležila dobre rezultate, tudi Müller naj bi bil\nna tem mestu še kako zadovoljen, tudi zato, ker naj bi bil zasebno\nvelik ljubitelj avtomobilov prav te znamke.\n\nPotem pa je bilo leta 2015 konec sanjske službe, izbruhnila je\nnamreč afera \"dizelgate\" in odnesla prvega moža Volkswagna Martina\nWinterkorna, družinska klana Porsche in Piech pa sta namesto njega\nv Wolfsburg poslala prav Müllerja, za katerega so ocenili, da bo\nkoncern uspešno popeljal skozi krizne čase, piše nemški\nFocus.\n\nA tudi s tega mesta se je moral kmalu posloviti, leta 2018 je\nizgubil bitko za oblast s Herbertom Diessom, družini, ki sta ga\nprej postavili na to mesto, pa se tokrat zanj nista zavzeli.\n\nOdšel je s skoraj 18-milijonsko odpravnino in nekaj drugimi\nfinančnimi ugodnostmi. Uradno se je njegovo razmerje z družbo\nkončalo šele letos. Müller je zdaj upokojenec, ki mu koncern\nplačuje zajetno pokojnino - 81.800 € na mesec, kar je okoli 2.700 €\nna dan, je za nemško izdajo Business Insiderja izračunal\nstrokovnjak Heinz Evers.\n\nŠe vedno pa Müller med nekdanjimi vodilnimi Volkswagna ne prejema\nnajvišje pokojnine. Okoli 3.100 € na dan naj bi dobival Winterkorn.\nSicer pa naj bi bilo v Müllerjevi \"pokojninski vreči\" spravljenih\nveč kot 30 milijonov evrov. Številke, ki so ob trenutnem stanju\navtomobilske branže naletele na precejšnje neodobravanje\nljudi.\nwww.24ur.com/novice/...a-dan.html",
        "author": "murje"
    },
    {
        "ctx": "Dobra državna penzija: iskanje zlata na koncu mavrice",
        "ctx_link": "https://www.finance.si/dobra-drzavna-penzija-iskanje-zlata-na-koncu-mavrice/a/9010942",
        "upvotes": 0,
        "content": "\nTo sporočilo je izbrisal avtor (09.03.2023 15:27)",
        "author": "trocki"
    }
]