[
    {
        "ctx": "Molove črpalke bo kupil Shell",
        "ctx_link": "https://www.finance.si/molove-crpalke-bo-kupil-shell/a/9011111",
        "upvotes": 9,
        "content": "\nHmmmmm, kaj naftna podjetja še ne vedo, da je konec z avtomobili z\nnotranjim izgorevanjem ?\n\nMogoče pa le ni vse tako črno, kot se sliši.\n\nDenar ima svojo moč !\n\nNa koncu pa imajo največjo moč ljudje, ki bodo dokončno povedali,\nče želijo drage avte na štrom, ki jih ne bodo imeli kje polniti,\nali naj ostane, kot je.\n\nNo, vsak, ki hoče si seveda lahko omisli električni avto.\n\nAmpak ne pod prisilo, ampak po želji.\n\nKot izbiraš med bencinom in dizlom je pač štrom še ena izmed izbir.",
        "author": "FIN-544124"
    },
    {
        "ctx": "Molove črpalke bo kupil Shell",
        "ctx_link": "https://www.finance.si/molove-crpalke-bo-kupil-shell/a/9011111",
        "upvotes": 7,
        "content": "\nHmmmmm, kaj naftna podjetja še ne\nvedo, da je konec z avtomobili z notranjim izgorevanjem\n?\nV več pogledih nevarno je misliti, da na svetu obstaja samo EU in\nnjene fore (ki na koncu zaradi njenega razpada niti ne bodo\nudejanjene). Da ne bo samo pri sklepanju ostalo, če primerjaš\nlansko prodajo vozil po svetu lahko ugotoviš, da je EU trg prej kot\nne obroben (kar ni isto, kot nepomemben, da ne bo pomote). Lahko z\nelektriko po koprivah tolčejo v Bruslju, ampak kdor pozna\ngeografske značilnosti denimo Francije, Italije in Španije, mu je\njasno, da z le električarji itak ne more biti oz ne bo nič. BTW,\ngre za države, ki so po prodaji vozil na 2., 3. in 4. mestu v EU\n(skupaj 3,8 milijona vozil). Na Kitajskem so vmes prodali 23,5\nmilijona vozil, v ZDA 13,7 mio, na Japonskem 4,2 milijona, v Indiji\n3,8 milijona (in potem pride šele Nemčija z 2,6 mio), največje\nstopnje rasti in vse prej kot minorne številke pa dosegajo tam, do\nkamor bruseljska \"modrost\" ne seže niti po pomoti - kje so potem še\nrabljena vozila s termičnimi motorji. Naftarji se skratka nimajo\nčesa bat ;)",
        "author": "chef"
    }
]