[
  {
    "ctx": "V Parizu jeza in bes: Macron bo pri pokojninski reformi zaobšel parlament ",
    "ctx_link": "https://www.finance.si/v-parizu-jeza-in-bes-macron-bo-pri-pokojninski-reformi-zaobsel-parlament/a/9011246",
    "upvotes": 11,
    "content": "\nZadnja sprememba: crt 16.03.2023 16:01\nZa reformo zastavlja vso svojo\nodgovornost\ncelotno nulo, kar je je.\n\"Ne moremo pa tvegati, da gre 175\nur parlamentarne razprave v nič,\"\nnormalno, cas pogovarjanja je pa ja pomembnejsi od vecine.\nin vpeljuje 49.3 člen, s katerim\nbodo zaobšli parlament.\ndajmo res prav podzigat, da se publiki cim prej in cim sirse zrola\nin se povsem upraviceno po cesti dere, da je taka demokracija\nkurac. in da iz tega rata zgodba rabimo Pravega Vodjo. in da gremo\nse en zgodovinski krog. ker je res tak dolgcas in je res treba.\nfuck you very much macron.",
    "author": "crt"
  },
  {
    "ctx": "V Parizu jeza in bes: Macron bo pri pokojninski reformi zaobšel parlament ",
    "ctx_link": "https://www.finance.si/v-parizu-jeza-in-bes-macron-bo-pri-pokojninski-reformi-zaobsel-parlament/a/9011246",
    "upvotes": 8,
    "content": "\nZadnja sprememba: FIN-379669 16.03.2023 16:04\nMacron dela enako kot Scholz. Mimo volje ljudstva. Oba sta ameriška\nvazala in po moje se je val že začel dvigati, oba bo odpljusknil,\nMacrona malo kasneje. Na Nizozemskem se je že začelo\ndogajati.\nManjka samo še to, da Natovi (beri poljski in latvijski) vojaki\nvstopijo v Belorusijo ali Ukrajino (po nareku Američanov) in potem\nbo Evropejcem jasno, da bo treba mariskaj razčistiti tukaj pri\nnas.\nMislim, da se bodo Nemci kmalu začeli dvigati in tudi jasno jim bo,\nkdo jim namešča izredne razmere.\nKo se vse razkadi, je vprašanje, če bodo strukture a la Nato ostale\nza naprej take, kot so danes.\nTudi EU organe bo treba počistiti, saj so čisti vazali USA. Evropa\nje postala brez vsebine, politično en opiti klošar brez hrbtenice.",
    "author": "FIN-379669"
  },
  {
    "ctx": "V Parizu jeza in bes: Macron bo pri pokojninski reformi zaobšel parlament ",
    "ctx_link": "https://www.finance.si/v-parizu-jeza-in-bes-macron-bo-pri-pokojninski-reformi-zaobsel-parlament/a/9011246",
    "upvotes": 2,
    "content": "\nEhm ostajamo v evrih ali gre vse nazaj v usd?\n\nDrugače pa ja, očitno še en krog, upajmo da smo dovolj nezanimivi\nza širše interese",
    "author": "hostamox"
  },
  {
    "ctx": "V Parizu jeza in bes: Macron bo pri pokojninski reformi zaobšel parlament ",
    "ctx_link": "https://www.finance.si/v-parizu-jeza-in-bes-macron-bo-pri-pokojninski-reformi-zaobsel-parlament/a/9011246",
    "upvotes": 1,
    "content": "\nHmmmm, očitno hoče Macron kar po \"demokratično\" uzakoniti zadevo\nproti kateri je očitno večina ljudi v Franciji.\n\nIn sam ima toliko za povedati okrog raznih diktatorjev.\n\nNo, sedaj si upa, ker so volitve mimo.\n\nSicer so Francozi znani, kot narod, kjer se za vsako stvar\nprotestira in se verjetno ta zadeva ne bo kar tako končala.\n\nVeč kot očse zgodovina ponavlja in približno 100 let nazaj je bilo\nzelo podobno v Evropi.\n\nPotem še pa Evropska komisija priliva olja na ogenj.",
    "author": "FIN-544124"
  },
  {
    "ctx": "V Parizu jeza in bes: Macron bo pri pokojninski reformi zaobšel parlament ",
    "ctx_link": "https://www.finance.si/v-parizu-jeza-in-bes-macron-bo-pri-pokojninski-reformi-zaobsel-parlament/a/9011246",
    "upvotes": 0,
    "content": "\nČez palec ocenjujem, da je vojna v ukrajini zelo omejena le na del\ndržave.\nNe vem zakaj bi bila potreba po Natu.\nKot slišim so ukrajinci dovolj napaljeni za vojno, rusi pa baje\ntudi.\nNato bi šel v državo, če zacnejo rusi napredovat ob pomoči\nBelorusije.\n\nČe bo še eno leto podobna pat pozicija, bi se moral zadeva\n\"znormalizirat\".",
    "author": "hostamox"
  },
  {
    "ctx": "V Parizu jeza in bes: Macron bo pri pokojninski reformi zaobšel parlament ",
    "ctx_link": "https://www.finance.si/v-parizu-jeza-in-bes-macron-bo-pri-pokojninski-reformi-zaobsel-parlament/a/9011246",
    "upvotes": 5,
    "content": "\nIn potem imajo te kreature Putina in Lukašenka za diktatorja.",
    "author": "rx170"
  },
  {
    "ctx": "V Parizu jeza in bes: Macron bo pri pokojninski reformi zaobšel parlament ",
    "ctx_link": "https://www.finance.si/v-parizu-jeza-in-bes-macron-bo-pri-pokojninski-reformi-zaobsel-parlament/a/9011246",
    "upvotes": 2,
    "content": "\nKje pa ti vidiš pat pozicijo? Že sedaj je jasno, kako se bo\nizteklo. Žal ne dobro za ukrajinsko vojsko in Kijev. Zato se\nscenariji že preigravajo, le ne vem, ali si ti že kaj prespal\nzadnje 2 meseca...?",
    "author": "FIN-379669"
  },
  {
    "ctx": "V Parizu jeza in bes: Macron bo pri pokojninski reformi zaobšel parlament ",
    "ctx_link": "https://www.finance.si/v-parizu-jeza-in-bes-macron-bo-pri-pokojninski-reformi-zaobsel-parlament/a/9011246",
    "upvotes": 0,
    "content": "\nNe spremljam, berem le naslove.\nKolikor mi je znano noben ne napreduje nikamor.\nOmenja se bahmut, kot mesto kjer se gredo pozicijsko vojno.\nKolega malo vojaskega analitika pravi, da ta vojna nima vojaskega\nsmisla.\nPravi pa da je čustveni naboj na obeh straneh močan.",
    "author": "hostamox"
  },
  {
    "ctx": "V Parizu jeza in bes: Macron bo pri pokojninski reformi zaobšel parlament ",
    "ctx_link": "https://www.finance.si/v-parizu-jeza-in-bes-macron-bo-pri-pokojninski-reformi-zaobsel-parlament/a/9011246",
    "upvotes": 1,
    "content": "\nZadnja sprememba: FIN-379669 16.03.2023 19:27\nOjej, ne zate, za \"vojaškega\" analitika namreč. Očitno ni a od\nanalitika... pa mu le to povej. :)\n\nSicer pa stvari gredo, kot sem predvideval... me ne veseli razvoj\ndogodkov, a tako je. Sedaj se že v USA kregajo vedno bolj... v\nNemčiji pa se itak bodo še bolj.\n\n(Biden bo zapisan v zgodovino kot mnogo mnogo slabši prezident kot\nprismuknjeni Trump. Verjetno celo kot najslabši v zadnjih 40 letih.\nPočakaj še malo... še nekaj let, pa boš dojel. V EU pa se ljudem\nodpirajo oči. Ne vsem, a če se 30%, je to nezaustavljiva kritična\nmasa. Se dogaja. So nevarnosti? So. Bomo videli.)\n\n(Na Češkem že imajo kritično maso: \nwww.24ur.com/novice/...-oseb.html )",
    "author": "FIN-379669"
  },
  {
    "ctx": "V Parizu jeza in bes: Macron bo pri pokojninski reformi zaobšel parlament ",
    "ctx_link": "https://www.finance.si/v-parizu-jeza-in-bes-macron-bo-pri-pokojninski-reformi-zaobsel-parlament/a/9011246",
    "upvotes": 1,
    "content": "\nSedaj mi ni čisto jasno, po eni strani praviš da nato vojaki lahko\nvkorakajo v ukrajino, po drugi strani praviš da kijevu in\nukrajinski vojski slabo kaže.\nTule smo imeli svoj čas borznega analitika Turkovica.\nKi je napovedal nekaj v stilu, če ne bo belo bo črno in če bo\nspicasto bojo vile :).\nTudi tvoje napovedi so bolj v tej smeri. :)\nDo sedaj si bil bolj konkreten.\nTrenutno tvoje mnenje pa je bolj v mojem stilu:vse opcije so možne\n:)",
    "author": "hostamox"
  },
  {
    "ctx": "V Parizu jeza in bes: Macron bo pri pokojninski reformi zaobšel parlament ",
    "ctx_link": "https://www.finance.si/v-parizu-jeza-in-bes-macron-bo-pri-pokojninski-reformi-zaobsel-parlament/a/9011246",
    "upvotes": 8,
    "content": "\nNo, tkole. Ukrajina je vojaško v vse slabšem položaju, pohiteti\nmora z neko ofenzivo, čeprav 50% pripravljena. Morda bi bila 90%\npripravljena jo izvesti septembra, ampak do tam nima časa. Bo\nmorala kar hitro iti v dve ofenzivi, pa šta bude bude, in to že od\nsredine aprila naprej. Medtem pa so Rusi nanje pripravljeni in sami\nže prebijajo ključne obrambne linije, dvigujejo tempo v sojih\nvrstah (dodatno dajejo čas mobilizirancem, da se usposobijo za delo\ns kompleksnejšim orožjem in taktikami) ter pripravljajo svojo\nkontraofenzivo, ki bo povozila vse ostalo. Vojaško se to ve že\ndanes. Je samo stvar, kdaj Putin pritisne zeleno luč, vendar je\nvidno, da tempo dvigujejo in Ukrajinvcem že moči pojenjajo,\nnajtežje linije (ki so se gradile več let) padajo, pa so Rusi šele\npri 60% tempa.\n\nUkrajinci lahko le malo zavrejo tempo tako, da bojno nesposobne\nmečejo za topovsko hrano. Sami Amerigosi so zaskrbljeni nad\nštevilom žrtev in ranjenih v ukrajinski vojski, številke so noro\nvisoke, Še Ukrajinci na svojih alter portalih priznavajo.\n\nIn potem, ko se ukrajinska fronta zlomi, je vprašanje, kje se bodo\nustavili Rusi. Vprašanje nastane, ali se bodo ustavili, rekli stop\nigra, ne gremo več dalje na desno stran Dnjepra, do Dnipra in\nHarkov, Odesse (da se povežejo s Pridnestrovjem)... morda še enkrat\ndo Kijeva. Ostanemo tle, ker smo zadovoljni... no, vojaško, ko voz\nkrene, je to težko ustaviti na isti točki, kjer se je bojevalo; se\ngre naprej.\n\nTedaj bo morala poljska vojska noter (ameriška vojska je tudi že na\nPoljskem kot aka del vaj), Romune naštimavajo, pribaltske države se\nogrevajo za vstop v Belorusijo. Demokratski del Amerike podžiga\neskalacijo. To je še Orban ugotovil in opozarja, da bi rad, da Nato\npovlečejo v vojno. To je zelo nevarna situacija. Evropski politiki\nso kreteni, če tega početja svojih šefov ne vidijo.\n\nPri čemer, če pride do spopada med tem delom Nata in rusko vojsko,\nse slednji ne bodo šparali, ko se srečajo. Letelo bo marsikaj, kar\nje danes za pokušino.\n\nBiden igra nevarno igro, deloma je doma podprt, obstaja pa del\nAmerike, ki odločno nasprotuje temu početju Bidna. Sledi notranja\nrazklanost v USA.\n\nNemci so pa v zelo nehvaležni vlogi. Žal Bidnov pudl Scholz ne more\nven iz kletke, v kateri je ujet. Ga bodo spametovali Nemci, ko se\nprebudijo. Politično mu zvezde vse slabše kažejo.\n\nOfenziva je že v teku, vendar se tempo dviguje iz tedna v teden na\nceli liniji in ukrajinska vojska se povsod umika v obrambno fazo in\nupa, da bo na dveh 40 km dolgih daljicah naredila preboj linije,\nkar bi vneslo paniko v ruske vrste in zlom. Rusi to vedo že nekaj\nmesecev in na najavljeno so pripravljeni.\n\nKaj se bo zgodilo? Ukrajinci bodo morali kmalu iti na vse ali nič,\nker sedaj izgubljajo korak za korakom, Rusi bodo zelo verjetno\nzajezili udarni val (na odprtem bojišču) in potem lahko sledi\nzaokroženje ter pogrom, podoben Bakhmutu. Kar hitro se bo to\nodvijalo na odprtem bojišču, ne pa v utrjenih mestih (kot je sedaj\ndel prvega, a nujnega prebojnega dela; gre počasi, a odločno\nnaprej).\n\nNevarna igra, ki so je gredo velesile. Amerika nas Evropejce tlači\nv to vojno. To že slepec vidi. Evropa pa sklanja hrbet\ngospodarju... evropska politika je čista smešnica.",
    "author": "FIN-379669"
  },
  {
    "ctx": "V Parizu jeza in bes: Macron bo pri pokojninski reformi zaobšel parlament ",
    "ctx_link": "https://www.finance.si/v-parizu-jeza-in-bes-macron-bo-pri-pokojninski-reformi-zaobsel-parlament/a/9011246",
    "upvotes": 3,
    "content": "\n[hostamox]\nČez palec ocenjujem, da je vojna v ukrajini zelo omejena le na del\ndržave.\nNe vem zakaj bi bila potreba po Natu.\nKot slišim so ukrajinci dovolj napaljeni za vojno, rusi pa baje\ntudi.\nNato bi šel v državo, če zacnejo rusi napredovat ob pomoči\nBelorusije.\n\nČe bo še eno leto podobna pat pozicija, bi se moral zadeva\n\"znormalizirat\".\nLeta 2024 so ameriške volitve, de Santis je pred nekaj dnevi rekel,\nda v Ukrajini nimajo, kaj iskati, enako meni Trump, torej bo\nrepublikansko stališče jasno.\nPa še demokrate bodo namakali zaradi Hunterja.\n\nSkratka, če do jeseni ne bo zahodnega rezultata, se lahko plošča\nprecej obrne.",
    "author": "1011Arist"
  },
  {
    "ctx": "V Parizu jeza in bes: Macron bo pri pokojninski reformi zaobšel parlament ",
    "ctx_link": "https://www.finance.si/v-parizu-jeza-in-bes-macron-bo-pri-pokojninski-reformi-zaobsel-parlament/a/9011246",
    "upvotes": 5,
    "content": "\n[]\nNisem ravno poznavalec, kolikor vem pa imamo ta dejstva:\n-Matematika pokijnin se ne izzide.\n-Podaljšanje delovne dobe je glede na kalkulacije nujno.\n-Ljudje bodo vedno proti, ker ne bi več delali\n\nKako rešiti finance pri čemer treba sprejeti ukrep, ki ni nikomur\nvšeč?\nProsim popravite me, ker mogoče česa ne razumem.\n\nMimogrede, Slovenijo čaka podobna naloga, kolikor\nvem...\nČe tiste, ki delajo in ustvarjajo pravo dodano vrednost manj\nobdavčite....se marsikaj od zgornjega popolnoma OK izzide...",
    "author": "0513ANITO"
  },
  {
    "ctx": "V Parizu jeza in bes: Macron bo pri pokojninski reformi zaobšel parlament ",
    "ctx_link": "https://www.finance.si/v-parizu-jeza-in-bes-macron-bo-pri-pokojninski-reformi-zaobsel-parlament/a/9011246",
    "upvotes": 2,
    "content": "\n[0513ANITO]\n> []\n> Nisem ravno poznavalec, kolikor vem pa imamo ta dejstva:\n> -Matematika pokijnin se ne izzide.\n> -Podaljšanje delovne dobe je glede na kalkulacije nujno.\n> -Ljudje bodo vedno proti, ker ne bi več delali\n>\n> Kako rešiti finance pri čemer treba sprejeti ukrep, ki ni\nnikomur všeč?\n> Prosim popravite me, ker mogoče česa ne razumem.\n>\n> Mimogrede, Slovenijo čaka podobna naloga, kolikor vem...\n\nČe tiste, ki delajo in ustvarjajo pravo dodano vrednost manj\nobdavčite....se marsikaj od zgornjega popolnoma OK\nizzide...\nPokojnine niso kaj dosti povezane z davki, razen če imaš obvezno\nplačevanje v pokojninsko blagajno za davek. V tem primeru pa bo le\ntega potrebno povečati, ne zmanjšati, da se matematika izide.\nZgornje tri trditve so vsekakor dejstva. Osnovni razlog pa je\npreprosto v tem, da živimo dlje. Če torej želimo enak odstotek\npokojnine glede na vplačila, moramo ohranjati razmerje med odbobjem\nvplačevanja in obdojem prejemanja pokojnine. Mislim da to ni težko\nrazumeti.",
    "author": "ty"
  },
  {
    "ctx": "V Parizu jeza in bes: Macron bo pri pokojninski reformi zaobšel parlament ",
    "ctx_link": "https://www.finance.si/v-parizu-jeza-in-bes-macron-bo-pri-pokojninski-reformi-zaobsel-parlament/a/9011246",
    "upvotes": 3,
    "content": "\nohranjati razmerje med obdobjem vplacevanja in koriscenja zveni\nrazumno na predpostavki, da imamo zamrznjen druzbeni in tehnoloski\nrazvoj. ker slednje (upam da) ni res, je edini razlog, da\npodaljsujemo delovno dobo v tem, da tehnoloski razvoj ne koristi\ncelotni druzbi ampak se pridobitve koncentrirajo nekje drugje. nas\nfokus bi moral biti tu, ne pa v maltretiranju raje.",
    "author": "primvla"
  },
  {
    "ctx": "V Parizu jeza in bes: Macron bo pri pokojninski reformi zaobšel parlament ",
    "ctx_link": "https://www.finance.si/v-parizu-jeza-in-bes-macron-bo-pri-pokojninski-reformi-zaobsel-parlament/a/9011246",
    "upvotes": 2,
    "content": "\nZadnja sprememba: najobj 17.03.2023 15:28\n[hostamox]\nSedaj mi ni čisto jasno, po eni strani praviš da nato vojaki\nlahko vkorakajo v ukrajino, po drugi strani praviš da kijevu in\nukrajinski vojski slabo kaže.\nTule smo imeli svoj čas borznega analitika Turkovica.\nKi je napovedal nekaj v stilu, če ne bo belo bo črno in če bo\nspicasto bojo vile :).\nTudi tvoje napovedi so bolj v tej smeri. :)\nDo sedaj si bil bolj konkreten.\nTrenutno tvoje mnenje pa je bolj v mojem stilu:vse opcije so možne\n:)\n... OK, ker vojaki NATO pakta niso neki marsovci in če oni\nnacifašistični glumac - neposlušne poveljnike www.dnevnik.si/1043007892\nbrez obrazložitve takoj odstavi - zaenkrat še lahko lovi preostale\nmoške po ulicah Kijeva in jih v Bahmutu pošilja v smrt, me prav\nzanima - Američani bodo prišli zadnji - kako bosta Macron in Scholz\nlovila \"prostovoljce\" po Parizu in Berlinu, da se bodo proti\ndiktaturi v Ukrajini borili za demokracijo ... khmm, kot bo naš\nvojskovodja Janša povedal ob vrnjenih krstah slovenskih vojakov, če\nbodo naši mediji o tem sploh poročali ...\n\nP.S.: ker jih že ima zbrane na kupu \nwww.rtvslo.si/svet/e...aga/661524 in jih bo po napovedih vsaki\nnovi dan imel vedno več, bo Macron z lovljenjem \"prostovoljcev\"\nmogoče imel lažje delo, je pa vprašanje, kam bodo obrnili cevi, ko\nbodo v roke dobili puške ...",
    "author": "najobj"
  },
  {
    "ctx": "V Parizu jeza in bes: Macron bo pri pokojninski reformi zaobšel parlament ",
    "ctx_link": "https://www.finance.si/v-parizu-jeza-in-bes-macron-bo-pri-pokojninski-reformi-zaobsel-parlament/a/9011246",
    "upvotes": 0,
    "content": "\n[primvla]\nohranjati razmerje med obdobjem vplacevanja in koriscenja zveni\nrazumno na predpostavki, da imamo zamrznjen druzbeni in tehnoloski\nrazvoj. ker slednje (upam da) ni res, je edini razlog, da\npodaljsujemo delovno dobo v tem, da tehnoloski razvoj ne koristi\ncelotni druzbi ampak se pridobitve koncentrirajo nekje drugje. nas\nfokus bi moral biti tu, ne pa v maltretiranju raje.\nKako pa družbeni in tehnološki razvoj lahko pomagata, prideta v to\nformulo. Mislim da edino preko povečane prispevne stopnje. Pri tem\nimamo pa podoben problem (upor) kot pri povišanju upokojitvene\nstarosti.",
    "author": "ty"
  },
  {
    "ctx": "V Parizu jeza in bes: Macron bo pri pokojninski reformi zaobšel parlament ",
    "ctx_link": "https://www.finance.si/v-parizu-jeza-in-bes-macron-bo-pri-pokojninski-reformi-zaobsel-parlament/a/9011246",
    "upvotes": 1,
    "content": "\nne vem, a moram odgovorit? logicno, da prek prispevne stopnje. toda\nta ni nujno vezana izkljucno na izplacila za opravljeno delo\n(ceprav grejo profiti tega dela tudi ali pretezno drugam), al to\ntko menda mora bit? glej, ce mas socialni problem, kao tiktakajoco\nbombo, ga najbrz ne bos sel resevat po istih postopkih, kot prej,\nsamo mal navit parametre, pa bo. dosect bo treba nove druzbene\nkonsenze, ki bojo poravnal anomalije kot je vse vecja koncentracija\nkapitala. nevem, vsaj kot jaz razumem pomen besede civilizacija.\nlahk se gremo pa komot dzunglo, ce mislimo, da bo tko bolje, da je\ntreba iz cloveka vzgojiti vrsto sociopatov. ampak skupaj se da\ndoseci vec?",
    "author": "primvla"
  },
  {
    "ctx": "V Parizu jeza in bes: Macron bo pri pokojninski reformi zaobšel parlament ",
    "ctx_link": "https://www.finance.si/v-parizu-jeza-in-bes-macron-bo-pri-pokojninski-reformi-zaobsel-parlament/a/9011246",
    "upvotes": 0,
    "content": "\n[primvla]\nne vem, a moram odgovorit? logicno, da prek prispevne stopnje. toda\nta ni nujno vezana izkljucno na izplacila za opravljeno delo\n(ceprav grejo profiti tega dela tudi ali pretezno drugam), al to\ntko menda mora bit? glej, ce mas socialni problem, kao tiktakajoco\nbombo, ga najbrz ne bos sel resevat po istih postopkih, kot prej,\nsamo mal navit parametre, pa bo. dosect bo treba nove druzbene\nkonsenze, ki bojo poravnal anomalije kot je vse vecja koncentracija\nkapitala. nevem, vsaj kot jaz razumem pomen besede civilizacija.\nlahk se gremo pa komot dzunglo, ce mislimo, da bo tko bolje, da je\ntreba iz cloveka vzgojiti vrsto sociopatov. ampak skupaj se da\ndoseci vec?\nTvoj pogled gre bolj proti UTDju, kot pa proti pokojnini temelječi\nna vplačilih. Če bo prišlo do teh novih družbenih konsenzov, katere\nomenjaš, pa tako ali tako pokojninska matematika odpade.",
    "author": "ty"
  },
  {
    "ctx": "V Parizu jeza in bes: Macron bo pri pokojninski reformi zaobšel parlament ",
    "ctx_link": "https://www.finance.si/v-parizu-jeza-in-bes-macron-bo-pri-pokojninski-reformi-zaobsel-parlament/a/9011246",
    "upvotes": 0,
    "content": "\nZgleda da imaš prav, again :).\n\nKitajc prišel v kremelj, si ti to napovedoval, da bo zacetek\nnečesa.\nSedaj ali bo nek dogovor, ali pa gredo na polno.",
    "author": "hostamox"
  },
  {
    "ctx": "V Parizu jeza in bes: Macron bo pri pokojninski reformi zaobšel parlament ",
    "ctx_link": "https://www.finance.si/v-parizu-jeza-in-bes-macron-bo-pri-pokojninski-reformi-zaobsel-parlament/a/9011246",
    "upvotes": 1,
    "content": "\nZadnja sprememba: FIN-379669 20.03.2023 19:17\nKitajc je dal podporo Putinu in namignil Zelenskemu, da mu lahko\nrestavrira zlasti večji del vzhodne Ukrajine... če bo pripravljen\nna kompromise s Putinom. Če bodo že delali na novih ruskih\nozemljih, pa lahko še kaj \"podelajo\" na ukrajinskih ozemljih, pa še\nkako vilo obnovijo v Kijevu... pa še kako milijardico dajo ženam\nveljakov v švicarski sef.\n\nZadnja večja tranša orožja z zahoda (in s tem priložnost za\nprovizije za vrle Kijevčane) prihaja, nato se bo del tega \"spalil\"\nna bojišču... in treba bo razmišljati o obnovi države. Po aka\ndoseženem premirju, ki bo nek status quo. Glej relacijo : Kosovo -\nSrbija.\n\nZahod ne bo dal denarja za obnovo na vzhodni strani Ukrajine,...\nKitajci pa lahko hitro kaj naredijo, saj so znani kot učinkovita\nbitja.\n\nNo, iz te moke zna biti nekaj kruha... le Zelenski bi rad Kitajcu\npokazal, da so sila in da se ne bodo drago prodali... sploh pa on\nne.\n\nZakaj Kitajec? Ker Rus izven meja Donbasa ni več sprejemljiv... no,\npač je kompromisno na vzhodnem delu Ukrajine (Harkov, Zaporožje,\nDnipro?) za vse bolj sprejemljiv Kitajc.\n\nIn Kitajc bo, če kaj dobi v Ukrajini in s tem odskočno desko za\nkoncesije v EU, v dealu z ZDA malo popustil glede Tajvana.\nHja, Kitajc želi del pogače, ali tu na robu EU ali pred domačim\npragom...\n\nBiznis teče in v okviru tega se uravnavajo interesi. Brez skrbi,\nAmerigosi si ne želijo intervencije okoli Tajvana... ameriško\ngospodarstvo pa si tudi želi normalnih odnosov s Kitajci.",
    "author": "FIN-379669"
  },
  {
    "ctx": "V Parizu jeza in bes: Macron bo pri pokojninski reformi zaobšel parlament ",
    "ctx_link": "https://www.finance.si/v-parizu-jeza-in-bes-macron-bo-pri-pokojninski-reformi-zaobsel-parlament/a/9011246",
    "upvotes": 0,
    "content": "\nNo torej bo čas, da se začne z domačo krizo.\nOz so na relaciji washington, moskva, peking, kijev nekak\nugotovili, da je igra s propadi bank dosegla nek vrhunec in je\ntreba strasti malo umirit. Da ne bi slucajno kaj šlo izven\nscenarija.\nČe bi šle banke že prej cugrunt, bi bil prej mir. Spekuliram.",
    "author": "hostamox"
  },
  {
    "ctx": "V Parizu jeza in bes: Macron bo pri pokojninski reformi zaobšel parlament ",
    "ctx_link": "https://www.finance.si/v-parizu-jeza-in-bes-macron-bo-pri-pokojninski-reformi-zaobsel-parlament/a/9011246",
    "upvotes": 0,
    "content": "\nZadnja sprememba: FIN-379669 20.03.2023 21:17\n:)\nMah. Vojna je zaradi mnogih razlogov, tudi zaradi spraznjenja\narzenalov, da se jih bo pol 15 let polnilo in plačalo...\n\n... še najmanj je ta vojna v zvezi z bankami. Ta kriza nekih\nzahodnih bank (naše slovenske pokajo po šivih od denarja na računu)\nse mi zdi bolj podobno onim nenadnim izginotjem (aka krajam /\nvdorom / uničenjem podatkov) v kriptožetonskem svetu.\n\nVčasih je treba kaj uničiti (v opozorilo ostalim) ali popucati, ker\nse je nabralo v letih en kup nesnage (švicarska banka Credit, ki jo\nbo sedaj popucala druga privatna banka: UBS). Pa pridejo izredne\nrazmere prav, da se to sedaj uredi, za zastori...\n\nTeslina delnica je bila tudi vsaj 8x prenapihnjena (po že uber\nprenapihnjenih merilih Amerigosov), pa so rabili kovid in\nukrajinsko vojno, da so ugotovili, da mora biti njena vrednost\nprecej manjša... čeprav pravijo, da Tesla tolče prodajne rekorde\nkot še nikoli in... da jim gre še bolje.\n\nTorej, Amerigosi so že desetletja (začuda) vajeni intervencij v\ntretjih državah, ker se borijo - za demokracijo in svobodni trg...\njep, jep. No, sedaj so pač del špila še Rusi in Kitajci, ki ne\nželijo, da le Američani vodijo to igro. Še oni bi radi del\npogače... no, pa je Putin v Sirijo pred leti prišel in od tam Obamo\nruknil, Trump pa se je strinjal...\n\n... uff, v Afriki pa bo pestro, tam je en kup poslovnih\npriložnosti... kdo bi si mislil? Saj smo že pozabili na razne\nRodezije, mar ne?...\n\n... večni Kissinger se pa ravno sedaj čudi, da so se Saudijci in\nIranci dogovorili o paktu nenapadanja ter, who knows, previdnem in\npostopnem poslovnem sodelovanju. Hmm, pa se vendarle premika...",
    "author": "FIN-379669"
  },
  {
    "ctx": "V Parizu jeza in bes: Macron bo pri pokojninski reformi zaobšel parlament ",
    "ctx_link": "https://www.finance.si/v-parizu-jeza-in-bes-macron-bo-pri-pokojninski-reformi-zaobsel-parlament/a/9011246",
    "upvotes": 1,
    "content": "\nTole sva zadnjič debatirala z enim, da čeprav ima usa močan\nnotranji trg, se dobički tja stekajo iz vsega sveta, svetovne\nmultinacionalke. Ob deljenju pogače s Kitajci, bo teh dobičkov,\ndenarja manj posledično pa lahko pride do vecjih trenj znotraj\nusa.\nOz bojo več pobrali od Eu plin in orožje sta že dve donosni\npanogi.\nEu kot latinska amerika, kjer ameri pobirajo svoj harac.",
    "author": "hostamox"
  },
  {
    "ctx": "V Parizu jeza in bes: Macron bo pri pokojninski reformi zaobšel parlament ",
    "ctx_link": "https://www.finance.si/v-parizu-jeza-in-bes-macron-bo-pri-pokojninski-reformi-zaobsel-parlament/a/9011246",
    "upvotes": 1,
    "content": "\nZadnja sprememba: FIN-379669 20.03.2023 22:10\nVes svet gleda na Evropejce kot na razvajene in bogate sinčke in\nhčerke (bellavita), katere je treba le odirati... in glede na to,\nkakšne politične voditelje imamo v EU, si pač to odiranje\nzaslužimo...\n... pa še zraven en kup tretjega sveta so nam porinili v EU, da\nnadomestijo te poženščene evropske pobe in postopoma poharajo\nevropske punce...\n... kaj hočem reči? Postajamo ena mega pisana nacija, tako kot se\nto dela v USA že desetletja... Vsi enaki, vsi enakopravni, vsi\nvodljivi.\nPa še preveč nas je, menijo oni, ki ta svet vodijo. Ker manj nas\nbo, bolj bomo obvladljivi... žalostna resnica, o kateri\ndebilizirani rumeni mediji (ki delajo po sistemu copy paste aka\nresnic) nič ne pišejo, čeprav njih lastniki imajo jasno agendo:\ndeblizirati narod (kot nekoč verstva), prodajati mu zgodbice,\nprikriti realne namere... in seveda jih voditi kot ovčice.\nKo preveč ovčic rata samozavestnih in prebogatih (aka niko mi ništa\nne može miselnost), ki začno iti izven sheme,... zup, pa se jih\nostriže.\nV USA obstajajo prepovedane teme, ki se jih noben mlrder ne želi\ndotakniti, sicer konča kot Hodorkovski v Rusiji. Zup, rez, brez\nkinte.\nPri zgodbi o cepivih se je lepo videlo. Ni bilo enega kritičnega\nmisleca iz vrst managerjev in aka lastnikov. Vsi multi mio in\nmlrdjerji, tiho kot ritke.\nŠe danes ne muksnejo, čeprav vsi vedo, da je zgodba o cepivu o\nkovidu passe in še danes zdravi Novak ne sme igrati tenisa v USA...\nker ni cepljen, čeprav prebolel. Ajd čao. in o tej temi nihče od\naka svobodnih zahodnih medijev ne sme pisati. Nič, nada,\nniente.\n\nZahodna medijska demokracija je smešnica... še v Rusiji najdeš\nenako realno količino demokracije kot na Zahodu, kjer se mnogo\ngavari in piše, le o resnici ne. Ne sme se. Ovčice morajo ostati\novčice, voziti Volkswagna in biti vesele, da živijo v relativnem\nmiru.",
    "author": "FIN-379669"
  },
  {
    "ctx": "V Parizu jeza in bes: Macron bo pri pokojninski reformi zaobšel parlament ",
    "ctx_link": "https://www.finance.si/v-parizu-jeza-in-bes-macron-bo-pri-pokojninski-reformi-zaobsel-parlament/a/9011246",
    "upvotes": 11,
    "content": "\nZadnja sprememba: crt 16.03.2023 16:01\nZa reformo zastavlja vso svojo\nodgovornost\ncelotno nulo, kar je je.\n\"Ne moremo pa tvegati, da gre 175\nur parlamentarne razprave v nič,\"\nnormalno, cas pogovarjanja je pa ja pomembnejsi od vecine.\nin vpeljuje 49.3 člen, s katerim\nbodo zaobšli parlament.\ndajmo res prav podzigat, da se publiki cim prej in cim sirse zrola\nin se povsem upraviceno po cesti dere, da je taka demokracija\nkurac. in da iz tega rata zgodba rabimo Pravega Vodjo. in da gremo\nse en zgodovinski krog. ker je res tak dolgcas in je res treba.\nfuck you very much macron.",
    "author": "crt"
  },
  {
    "ctx": "V Parizu jeza in bes: Macron bo pri pokojninski reformi zaobšel parlament ",
    "ctx_link": "https://www.finance.si/v-parizu-jeza-in-bes-macron-bo-pri-pokojninski-reformi-zaobsel-parlament/a/9011246",
    "upvotes": 8,
    "content": "\nZadnja sprememba: FIN-379669 16.03.2023 16:04\nMacron dela enako kot Scholz. Mimo volje ljudstva. Oba sta ameriška\nvazala in po moje se je val že začel dvigati, oba bo odpljusknil,\nMacrona malo kasneje. Na Nizozemskem se je že začelo\ndogajati.\nManjka samo še to, da Natovi (beri poljski in latvijski) vojaki\nvstopijo v Belorusijo ali Ukrajino (po nareku Američanov) in potem\nbo Evropejcem jasno, da bo treba mariskaj razčistiti tukaj pri\nnas.\nMislim, da se bodo Nemci kmalu začeli dvigati in tudi jasno jim bo,\nkdo jim namešča izredne razmere.\nKo se vse razkadi, je vprašanje, če bodo strukture a la Nato ostale\nza naprej take, kot so danes.\nTudi EU organe bo treba počistiti, saj so čisti vazali USA. Evropa\nje postala brez vsebine, politično en opiti klošar brez hrbtenice.",
    "author": "FIN-379669"
  },
  {
    "ctx": "V Parizu jeza in bes: Macron bo pri pokojninski reformi zaobšel parlament ",
    "ctx_link": "https://www.finance.si/v-parizu-jeza-in-bes-macron-bo-pri-pokojninski-reformi-zaobsel-parlament/a/9011246",
    "upvotes": 1,
    "content": "\nHmmmm, očitno hoče Macron kar po \"demokratično\" uzakoniti zadevo\nproti kateri je očitno večina ljudi v Franciji.\n\nIn sam ima toliko za povedati okrog raznih diktatorjev.\n\nNo, sedaj si upa, ker so volitve mimo.\n\nSicer so Francozi znani, kot narod, kjer se za vsako stvar\nprotestira in se verjetno ta zadeva ne bo kar tako končala.\n\nVeč kot očse zgodovina ponavlja in približno 100 let nazaj je bilo\nzelo podobno v Evropi.\n\nPotem še pa Evropska komisija priliva olja na ogenj.",
    "author": "FIN-544124"
  },
  {
    "ctx": "V Parizu jeza in bes: Macron bo pri pokojninski reformi zaobšel parlament ",
    "ctx_link": "https://www.finance.si/v-parizu-jeza-in-bes-macron-bo-pri-pokojninski-reformi-zaobsel-parlament/a/9011246",
    "upvotes": 5,
    "content": "\nIn potem imajo te kreature Putina in Lukašenka za diktatorja.",
    "author": "rx170"
  }
]