[
  {
    "ctx": "J. Yellen: Državnega reševanja SVB ne bo",
    "ctx_link": "https://live.finance.si/j-yellen-drzavnega-resevanja-svb-ne-bo/a/9011049",
    "upvotes": 0,
    "content": "\nThe FDIC has started an auction for SVB, with final bids due later\nthis afternoon. The result may not come until tonight, per\nBloomberg.",
    "author": "crt"
  },
  {
    "ctx": "J. Yellen: Državnega reševanja SVB ne bo",
    "ctx_link": "https://live.finance.si/j-yellen-drzavnega-resevanja-svb-ne-bo/a/9011049",
    "upvotes": 0,
    "content": "\nZadnjič si nekaj pisal o buffetu, zgoraj je članek,da ima armaco\n160 miljard profita.\nToliko mislim, da tud buffet nima na roki.\nČe bojo to vrečo kupili domači bo to podobno prodaji sberbank v slo\nnlbju :)",
    "author": "hostamox"
  },
  {
    "ctx": "J. Yellen: Državnega reševanja SVB ne bo",
    "ctx_link": "https://live.finance.si/j-yellen-drzavnega-resevanja-svb-ne-bo/a/9011049",
    "upvotes": 0,
    "content": "\nNa siolu berem, da državno resevanje bo. Je problem večji?\n\nNe bo nenavadno, če grejo trgi dol, pa dolar tudi oz marsikaj je\nmožno glede gibanj trgov:)",
    "author": "hostamox"
  },
  {
    "ctx": "J. Yellen: Državnega reševanja SVB ne bo",
    "ctx_link": "https://live.finance.si/j-yellen-drzavnega-resevanja-svb-ne-bo/a/9011049",
    "upvotes": 2,
    "content": "\nZadnja sprememba: crt 13.03.2023 07:47\n[hostamox]\nZadnjič si nekaj pisal o buffetu, zgoraj je članek,da ima armaco\n160 miljard profita.\nToliko mislim, da tud buffet nima na roki.\nsigurno da obstajajo vecji igralci. razlagam samo, da berkshire je\nprav postal znan po tem, da nastopa kot financer v sili. tudi\nnjegov mocnejsi vstop v nafto (ko si ravno dal primer) je bil v tem\nstilu - prakticno celotna izdaja konvertibilnih prednostnih delnic\noccidental petroleum.\nČe bojo to vrečo kupili domači bo\nto podobno prodaji sberbank v slo nlbju :)\nja, tako je bil bear stearns narejen.\n\nanyway, tokratna zgodba - do konca dneva se je stvar obrnila\ntako:\n\n- vse glede prevzema je potihnilo, ceprav je bila vmes podana tudi\nze ponudba za britanski del zadeve (kar je meni dalo vtis ok vse je\npod streho in sem sel lepo spat)\n\n- namesto tega bo fed dal poljubno likvidnost vsakomur, ki rabi, v\nzamenjavo za razne papirje taksne, kot jih tudi sicer sprejema v\nzastavo (torej razlika napram TARP je v tem, da to ni kompost), in\nto tako, da se kot zastavna vrednost uposteva prakticno celotna\nvrednost ne glede na to, da je taisti papir trzno trenutno vreden\nbistveno manj zaradi rasti om\n\n(s tem sva tudi prisla do odgovora na tvoje nekdanje vprasanje, a\nje lahko cb hkrati magari zelo restriktivna in hkrati zelo\nvelikodusna. zmenila sva se ze, da naceloma ja, in ugibala, kaksno\nobliko bi to imelo v praksi, in... evo ga)\n\ntako da zdaj, ce si banka...\n\n- lahko das depozitarjem obrestno mero malo nista in denar, ce imas\npresezke, neses mogoce kar direkt fedu v hrambo in pobiras\npozitivno razliko (tako kot pri ecb)\n\n- ce pa ti vseeno uspe nekako past v luknjo med rocnostjo aktive in\npasive, ti fed daje ravbarsko, dokler ne splezas po naravi stvari\nven (kar ni brez veze, ker dosedanja povecana regulativa glede\nbank, kljub trumpovim kasnejsim popuscanjem, se je osredotocila\npredvsem na boniteto - puscena odprta pa je bila luknja glede\nsfajlenih rocnosti)\n\ntaksne razmere so seveda super za bit banka, dobicki bodo krasni,\nkot po eu (in celo slo hehe) ze videvamo. lahko bi rekli, da so\nbanke azurirale svoj poslovni model, do konca posvojile tisto, kar\nje moderno: smo zelo uspesni, ker uspesno pridobivamo\nsubvencije.\n\n(samo ne smes biti ravno tisti vzorcni primer, pri katerem se pri\nnastanku nove vrste subvencioniranja poradira delnicarje - kar pri\nsvb kot kaze bo tako. ko je to mimo, pa stvar postane business as\nusual.)\n\nlokalni winner pa so tisti financni igralci, ki so takoj zaceli\nokdupovati terjatve do bank iz naslova depozitov po pol cene (...\nin mogoce z drugo roko ze lobirali pri bogovih, da depozite,\nvkljucno s pravkar odkupljenimi, se pa ja edino spodobi 100%\nzascititi).\n\npa da ne bi se kdo uletel z denar ne raste v bankomatu, kapital je\nplaha ptica, etc :)\n\nse malo stevilk:\n\n- svb naj bi imela 100+ K strank z depoziti pod uradno jamstveno\nmejo 250 K usd\n- vendar 37++ K vecjih strank s povprecno visino depozita 4,2 mio",
    "author": "crt"
  },
  {
    "ctx": "J. Yellen: Državnega reševanja SVB ne bo",
    "ctx_link": "https://live.finance.si/j-yellen-drzavnega-resevanja-svb-ne-bo/a/9011049",
    "upvotes": 0,
    "content": "\nZadnja sprememba: hostamox 13.03.2023 08:33\nVse res.\nZa vikend nekaj gledal om za kredit. Fiksna na 30 let je nizja od\nvariabilne.\nNe bo nenavadno, če om ostajajo visje dalj časa, kot je pricakovano\nin je 4 procent fix na 30 let pravzaprav ugodno, sploh glede na\ntole dogajanje okrog svb:)\n\nSedaj pa ven, še dva dni lepga vremena za krompir, čebulo in\npodobno :)\n\nPopravek\nZgornje ni prilorocilo za kredit oz nakup nepremičnine :)",
    "author": "hostamox"
  },
  {
    "ctx": "J. Yellen: Državnega reševanja SVB ne bo",
    "ctx_link": "https://live.finance.si/j-yellen-drzavnega-resevanja-svb-ne-bo/a/9011049",
    "upvotes": 0,
    "content": "\nja, tako.\n\npri meni so cebulaste zadeve ze instalirane, danes grah in potem\ntudi ze kaj krompirja.",
    "author": "crt"
  },
  {
    "ctx": "J. Yellen: Državnega reševanja SVB ne bo",
    "ctx_link": "https://live.finance.si/j-yellen-drzavnega-resevanja-svb-ne-bo/a/9011049",
    "upvotes": 0,
    "content": "\nS cebulo in tudi ostalimi je ponavadi tako, da imam vsaj tri roke\nsetve, podobno vstopi pri trgovanju :)",
    "author": "hostamox"
  },
  {
    "ctx": "J. Yellen: Državnega reševanja SVB ne bo",
    "ctx_link": "https://live.finance.si/j-yellen-drzavnega-resevanja-svb-ne-bo/a/9011049",
    "upvotes": 1,
    "content": "\nZadnja sprememba: crt 13.03.2023 08:58\npa kasnejsi se radi izkazejo za bolj smiselne od zgodnejsih, tudi\nto je podobno kot pri trgovanju :)\n\n... anyway, svb - kot kaze gredo vseeno naprej tudi zgodbe o\nvelikih ribah, ki pridejo pozret:\n\n- J.P. Morgan, PNC among suitors for SVB holding company \nwww.axios.com/2023/0...ng-company\n\n- Silicon Valley Bank's U.K. arm sold to HSBC \nwww.axios.com/2023/0...-sold-hsbc",
    "author": "crt"
  },
  {
    "ctx": "J. Yellen: Državnega reševanja SVB ne bo",
    "ctx_link": "https://live.finance.si/j-yellen-drzavnega-resevanja-svb-ne-bo/a/9011049",
    "upvotes": 0,
    "content": "\nThe FDIC has started an auction for SVB, with final bids due later\nthis afternoon. The result may not come until tonight, per\nBloomberg.",
    "author": "crt"
  }
]