[
    {
        "ctx": "To je mož, ki poskrbi za slovenske fotovoltaične odpadke",
        "ctx_link": "https://www.finance.si/okolje-energija/to-je-moz-ki-poskrbi-za-slovenske-fotovoltaicne-odpadke/a/9011252",
        "upvotes": 4,
        "content": "\nLahko bi napisal disclaimer, ta članek je škrbina. Kam pa pošlje\nzbiralec Zeos svoje elektronske odpadke, pardon solarne panele? teh\nodgovorov niti za opremo, ki je na trgu desetletja ni možno\npridobiti...mogoče do prve deponije?",
        "author": "smrk"
    },
    {
        "ctx": "To je mož, ki poskrbi za slovenske fotovoltaične odpadke",
        "ctx_link": "https://www.finance.si/okolje-energija/to-je-moz-ki-poskrbi-za-slovenske-fotovoltaicne-odpadke/a/9011252",
        "upvotes": 5,
        "content": "\nZadnja sprememba: najobj 22.03.2023 12:22\n[alek14]\nSe pravi, tale \"tip\" pride, vse odšraufa in odpelje? Ali kaj ne\nrazumem?\n... čuj, mene bolj zanima, kaj tale tip z odpadnimi paneli naredi,\nko jih vse odšraufa in odpelje, ker je Borutov članek ali bolje\nrečeno plačan oglas v resnici govoričenje brez osnove in o dejanski\nrazgradnji odpadnih panelov ne pove čisto nič ... khmm, razen če\nBorut res misli, da na osnovi evropske direktive sprejeta slovenska\nUredba o odpadni električni in elektronski opremi kar sama od sebe\nkaj razgradi in da razen odlaganja na prvi prosti deponiji toti\nŠehić z odpadnimi paneli ne rabi narediti nič ...\n\nP.S.: ne morem verjet, da je Borut po vseh teh letih še vedno tako\nnaiven - naliman članek \noe.finance.si/899975...ih-modulov sem pozorno prebral - ko v\nsvojem članku napiše, da je raziskovalni skupini v nemškem\ninštitutu Fraunhofer ISE uspela sicer neučinkovita še znosna\nindustrializacija zadnjega, najtežjega postopka ločevanja delov\nodsluženih fotonapetostnih modulov od raznih materialov, nič pa ne\nnapiše - če pomislim na \"zelene\" načrte nemških Zelenih, se mi\nobičajni Nemci res smilijo - koliko to stane in kdo bo to plačal\n...",
        "author": "najobj"
    },
    {
        "ctx": "To je mož, ki poskrbi za slovenske fotovoltaične odpadke",
        "ctx_link": "https://www.finance.si/okolje-energija/to-je-moz-ki-poskrbi-za-slovenske-fotovoltaicne-odpadke/a/9011252",
        "upvotes": 4,
        "content": "\nMoja predikcija?\n\nTo bomo mleli, nalagali na ladje, in pošiljali v tretji svet.\nDokler bodo to prenašali.\n\nNa enak način smo \"reciklirali\" plastiko. Zmanjševali smo odstotke\nembalaže na lastnih deponijah na način, da smo jih odlagali na tuje\ndeponije.",
        "author": "Endimion"
    }
]