[
  {
    "ctx": "Je Nika Kovač pomembnejša kot suša in požari? Vprašanje za Goloba in Šarca",
    "ctx_link": "https://www.finance.si/manager/je-nika-kovac-pomembnejsa-kot-susa-in-pozari-vprasanje-za-goloba-in-sarca/a/9011596",
    "upvotes": 10,
    "content": "\nSaj ni res, da niso nič...razpis za 10,6MIO EUR so objavili, za\nopolnomočenje NVOjev!\n\nwww.gov.si/zbirke/ja...-podrocju/",
    "author": "FIN-474361"
  },
  {
    "ctx": "Je Nika Kovač pomembnejša kot suša in požari? Vprašanje za Goloba in Šarca",
    "ctx_link": "https://www.finance.si/manager/je-nika-kovac-pomembnejsa-kot-susa-in-pozari-vprasanje-za-goloba-in-sarca/a/9011596",
    "upvotes": 25,
    "content": "\n[FIN-474361]\nSaj ni res, da niso nič...razpis za 10,6MIO EUR so objavili, za\nopolnomočenje NVOjev!\n\nwww.gov.si/zbirke/ja...-podrocju/\nPa kaj se sekiraš, pač Golobje proritete.\nVolili ste, trpite ;=)))\n\nSicer pa dober članek !!!",
    "author": "0126Bacis"
  },
  {
    "ctx": "Je Nika Kovač pomembnejša kot suša in požari? Vprašanje za Goloba in Šarca",
    "ctx_link": "https://www.finance.si/manager/je-nika-kovac-pomembnejsa-kot-susa-in-pozari-vprasanje-za-goloba-in-sarca/a/9011596",
    "upvotes": 20,
    "content": "\nŠe ena podobna tema, poleg požarov in vode:\n\nPrepoved uporabe FFS na območjih Nature 2000\n\nBrez tega enostavno ni pridelave, pa niso samo fitofarmacevtska\nsredstva, prepovedana so tudi gnojila. Praktično prepovedano vse.\nLahko se gremo gospode in opustimo kmetijstvo popolnoma, samo ne\nvem, od česa bomo potem živeli.\"\n\n\nwww.24ur.com/novice/...narji.html",
    "author": "0126Bacis"
  },
  {
    "ctx": "Je Nika Kovač pomembnejša kot suša in požari? Vprašanje za Goloba in Šarca",
    "ctx_link": "https://www.finance.si/manager/je-nika-kovac-pomembnejsa-kot-susa-in-pozari-vprasanje-za-goloba-in-sarca/a/9011596",
    "upvotes": 14,
    "content": "\nPopolnoma pravilno. Zakaj bi onesnaževali zemljo, če pa vino tako\nali tako lahko kupimo v trgovini?",
    "author": "0730ULtra3"
  },
  {
    "ctx": "Je Nika Kovač pomembnejša kot suša in požari? Vprašanje za Goloba in Šarca",
    "ctx_link": "https://www.finance.si/manager/je-nika-kovac-pomembnejsa-kot-susa-in-pozari-vprasanje-za-goloba-in-sarca/a/9011596",
    "upvotes": 8,
    "content": "\n[0126Bacis]\nŠe ena podobna tema, poleg požarov in vode:\n\nPrepoved uporabe FFS na območjih Nature 2000\n\nBrez tega enostavno ni pridelave, pa niso samo fitofarmacevtska\nsredstva, prepovedana so tudi gnojila. Praktično prepovedano vse.\nLahko se gremo gospode in opustimo kmetijstvo popolnoma, samo ne\nvem, od česa bomo potem živeli.\"\n\n\nwww.24ur.com/novice/...narji.html\n... eh, bomo pa žuželke jedli, saj za to \nwww.zps.si/nasveti-i...2023-01-26 so naši skrbni gospodarji v\nBruslju pravočasno poskrbeli ...\n\nP.S.: samoizvoljeni bruseljski spitzenkandidati z ono fon der lajno\nna čelu so začeli, kdo in kdaj pa bo razpad vsaki dan vedno bolj\nnore od realnega življenja in potreb ljudi odmaknjene diktatorske\ntvorbe EU dokončal, pa se zaenkrat še ne ve in je pravzaprav edino\npravo vprašanje, če bo se bo razpad zgodil mirno ali pa z vojno\nvseh proti vsem v morju krvi, ko bo aktualna vojna v Ukrajini - tam\nse med sabo vsaj ločijo po našitkih z zastavami na uniformah -\nzgledala kot otroški vrtec ...",
    "author": "najobj"
  },
  {
    "ctx": "Je Nika Kovač pomembnejša kot suša in požari? Vprašanje za Goloba in Šarca",
    "ctx_link": "https://www.finance.si/manager/je-nika-kovac-pomembnejsa-kot-susa-in-pozari-vprasanje-za-goloba-in-sarca/a/9011596",
    "upvotes": 10,
    "content": "\nHmmmm, ker je že govora o Niki Kovač.\n\nVčeraj je bil po dolgem času na TV Zmago Jelinčič in ga je voditelj\noddaje vprašal okrog te gospe in \"sovražnega govora\".\n\nŽe dolgo se nisem tako od srca nasmejal kako je Jelinčič v svojem\nstilu povedal okrog tega.\n\nMed drugim je dejal, da bi rad videl, če Nika zna skuhat kavo.",
    "author": "FIN-544124"
  },
  {
    "ctx": "Je Nika Kovač pomembnejša kot suša in požari? Vprašanje za Goloba in Šarca",
    "ctx_link": "https://www.finance.si/manager/je-nika-kovac-pomembnejsa-kot-susa-in-pozari-vprasanje-za-goloba-in-sarca/a/9011596",
    "upvotes": 4,
    "content": "\nKonec koncev ima Obala Rižanski vodovod, pa bi bilo tudi prav, da\nslišimo še njih, zakaj vodovoda letos še ne bo. Na 16 let podlage\nmuhastega Popovića in 4 leta Bržana se lahko vprašamo, kaj sploh\npočnejo dol v 3 občinah. Po moje mediteransko dremajo in vijejo\nroke v Ljubljano, naj vse ona reši...\n... naj vsak svoj del krivde prevzame.",
    "author": "FIN-379669"
  },
  {
    "ctx": "Je Nika Kovač pomembnejša kot suša in požari? Vprašanje za Goloba in Šarca",
    "ctx_link": "https://www.finance.si/manager/je-nika-kovac-pomembnejsa-kot-susa-in-pozari-vprasanje-za-goloba-in-sarca/a/9011596",
    "upvotes": 4,
    "content": "\n[]\nHmmmm, ker je že govora o Niki Kovač.\n\nVčeraj je bil po dolgem času na TV Zmago Jelinčič in ga je voditelj\noddaje vprašal okrog te gospe in \"sovražnega govora\".\n\nŽe dolgo se nisem tako od srca nasmejal kako je Jelinčič v svojem\nstilu povedal okrog tega.\n\nMed drugim je dejal, da bi rad videl, če Nika zna skuhat\nkavo.\nPa je povedal, če zna on kavo skuhati? Ker to, da zna svečnike po\ncerkvah krasti, to že vemo.",
    "author": "trocki"
  },
  {
    "ctx": "Je Nika Kovač pomembnejša kot suša in požari? Vprašanje za Goloba in Šarca",
    "ctx_link": "https://www.finance.si/manager/je-nika-kovac-pomembnejsa-kot-susa-in-pozari-vprasanje-za-goloba-in-sarca/a/9011596",
    "upvotes": 1,
    "content": "\nZadnja sprememba: murje 20.07.2023 11:43\nVERBALNI DELIKT & ČLEN 133\n\nNika Kovač bi uvedla \"verbalni delikt\"\n\nStrateški svet za preprečevanje sovražnega govora je izdal 57\npriporočil vladi za obvladovanje sovražnega govora. A vsi niso\nnaleteli na dober odziv. Precej kritičen je bil Dejan Verčič, sicer\nprofesor na FDV.\n\nStrateški svet ni želel biti moralno razsodišče, ki komentira\nposamezne primere, je ob predstavitvi dejala predsednica sveta Nika\nKovač. \"Želeli smo pripraviti sklop sistemskih priporočil, ki\ngradijo družbo, v kateri lahko vsak posameznik in posameznica\nuresniči svoj potencial,\" je dodala. Kot so dejali v svetu, so se\npri njihovi pripravi naslonili tudi na mednarodno pomoč, sledili pa\nso temu, da je bilo glede posameznih priporočil doseženo širše\ndružbeno soglasje. Pravnica Katarina Bervar Sternad je predstavila\npriporočila glede kaznovalno-pravnega odziva. Nekatere primere\nsovražnega govora bi bilo primernejše naslavljati v prekrškovnih\npostopkih, je poudarila. Policija pa bi po njenih besedah morala\nizvajati učinkovitejšo pomoč žrtvam. Opis sovražnega govora v\nkazenskem zakoniku bi razširili še na povzročitev vznemirjenja\noziroma zgražanja v javnosti. In prav to priporočilo je zmotilo\nmarsikaterega strokovnjaka.\n\nOb to priporočilo (št. 32) se je obregnil tudi profesor Dejan\nVerčič z ljubljanske Fakultete za družbene vede. Na svojem Facebook\nprofilu je ostro zapisal, da \"strateški svet Vlade Republike\nSlovenije za preprečevanje sovražnega govora predlaga uvedbo\nverbalnega delikta (ki sicer nima nobene zveze s sovražnim\ngovorom)\". Nato pa se je profesor s katedre za tržno komuniciranje\nin odnose z javnostmi cinično vprašal: \"Sledi predlog za uvedbo\nnravstvene policije, ki bo bdela nad povzročitelji 'vznemirjenja\noziroma zgražanja v javnosti?\"\n\nIn kaj točno pravi priporočilo 32?\n\"Ministrstvo za pravosodje naj v okviru aktivnosti iz priporočila\n31 preuči tudi možnost za razširitev opisa kaznivega dejanja po\nprvem odstavku 297. člena KZ-1 iz »javnega spodbujanja ali\nrazpihovanja sovraštva, nasilja ali nestrpnosti« še na »povzročitev\nvznemirjenja oziroma zgražanja v javnosti« ter ustreznost zapisa\nšestega odstavka 297. člena KZ-1, ki določa obvezen odvzem\nsredstev, predmetov in pripomočkov, saj veljavna določba v primeru\nmedijev lahko pomeni odvzem tako vseh elektronskih komunikacijskih\nsredstev kot tudi tiskarskih strojev in podobno.\"\n\nNika Kovač: Priporočila niso obvezujoča\nV intervjuju za STA je Nika Kovač ob pripravljenih priporočilih\nsicer poudarila, da ta niso zavezujoča, člani sveta pa so v\npriporočilih navedli tudi, da se predstavniki posameznih\nministrstev z nekaterimi sklepi ne strinjajo. Do razhajanj je med\ndrugim po besedah Nike Kovač prihajalo ob ideji vzpostavitve\nneodvisnega regulatorja na področju spleta in medijev ter\nvzpostavitve enotne urgentne točke, kjer bi javni\nvzgojno-izobraževalni zavodi dobili ustrezne strokovne informacije\nin pomoč.\n\nPrav priporočila s področje vzgoje in izobraževanja je sicer Kovač\nizpostavila kot ključna. Tako pozdravlja že izvedena priporočila s\ntega področja, med drugim ohranitev povečane kvote svetovalnih\ndelavcev na šolah še iz obdobja epidemije covida-19, a si po njenih\nbesedah želijo, da bi bilo teh še več. Računajo pa tudi na\nvzpostavitev komunikacije z ravnatelji glede soočanja s sovražnim\ngovorom. Ob tem v povezavi s sovražnim govorom in medvrstniškim\nnasiljem svet priporoča tudi ustrezno pravno podlago, ki bo\nomogočala obravnavo nasilja, ki se dogaja na spletu, pod enakimi\npogoji, kot to velja za nasilje v okviru dejavnosti\nvzgojno-izobraževalnega procesa. Ravnatelji namreč opozarjajo, da\nnasilja na spletu šole ne morejo obravnavati kot nasilja v šoli,\nker se odvija popoldan med vrstniki na spletu, je opozorila\nKovač.\nČlani sveta Nika Kovač (vodja sveta), dr. Dragan Petrovec, dr.\nMarko Milosavljević, Katarina Bervar Sternad,\n\nwww.zurnal24.si/slov...ikt-409258\n\nČLEN 133\n\n(1) Kdor s pisano besedo, letakom, risbo, govorom ali kako drugače\npoziva ali ščuva k rušenju oblasti delavskega razreda in delovnih\nljudi, k protiustavni spremembi socialistične samoupravne družbene\nureditve, k razbijanju bratstva in enotnosti ter enakopravnosti\nnarodov in narodnosti, k strmoglavljenju organov družbene\nsamouprave in oblasti ali njihovih izvršilnih organov, k odporu\nproti odločitvam pristojnih organov oblasti in samouprave, ki so\npomembne za varnost in razvoj socialističnih, samoupravnih odnosov,\nvarnost in obrambo države, ali kdor s hudobnim namenom in\nneresnično prikazuje družbene in politične razmere v državi, se\nkaznuje z zaporom od enega do deset let.\n(2) Kdor stori dejanje iz prvega odstavka tega člena s pomočjo ali\npod vplivom iz tu-jine, se kaznuje z zaporom najmanj treh\nlet.\n(3) Kdor pošilja ali spravlja v SFRJ agitatorje ali propagandni\nmaterial za izvrševanje dejanj iz prvega odstavka tega člena, se\nkaznuje z zaporom najmanj enega leta.\n(4) Kdor izdeluje ali razmnožuje sovražni propagandni material z\nnamenom, da bi ga razširjal, ali kdor ima pri sebi ta material,\nčeprav ve, da je namenjen za razširjanje, se kaznuje z zaporom od\nšestih cev do petih let.\n\nČLEN 133 - I.\n\nGlede na zloglasni člen 133, ko se je še v osemdesetih letih\nzbiralo podpise na raznih peticijah ZSMS ter raznih gibanj, ko smo\nnosili bedže ter majice s prečrtanim členom 133, bi tako kot\nizgleda, nekateri, še vedno radi uveljavili prakso takratnih časov,\nsaj je bilo za oblast dovolj, da je nekdo utegnil zgolj samo\nmisliti in kljub temu, da ni nič od tega naredil, je bil kriv in\nkaznovan. Samo upamo lahko, da se zgodovina na tak način ne bo\nponovila.\nwww.mladina.si/46005...-prikazni/\n\n\nwww.mladina.si/54296...o-resnico/\n\nwww.mladina.si/96171...gn=oldLink\nwww.mladina.si/54422/columbo/\n\nwww.mladina.si/52702...i-stranke/\n\nwww.mladina.si/52710...lati-casi/\n\nwww.mladina.si/53881/clanek/\n\n\nwww.mladina.si/91306...gn=oldLink\nkupid.com/forum/_vt....hp?t=24743\n\n\nwww.park.si/2010/06/...licanstva/\n\n01. 10. 1980 / Peticija proti členu 133\nNeidentificiranega dne oktobra 1980 je stekla vsejugoslovanska\npeticija proti 133. členu kazenskega zakona SFRJ, ki jo je\npodpisala tudi peterica podpisnikov iz Slovenije. Člen 133, ki je\nsankcioniral \"sovražno propagando\", je v osemdesetih letih postal\nsinonim za politično preganjanje drugače mislečih, boj proti členu\n133 pa je postal eno od osišč združevanja nazorsko različnih skupin\nznotraj politične alternative.\nwww.slovenskapomlad.si/1?id=5\n\ndk.fdv.uni-lj.si/del...erneja.PDF\n\nRARA TEMPORUM FELICITAS, UBI SENTIRE, QUAE VELIS ET QUAE SENTIAS,\nDICERE LICET\nRedki so tisti srečni časi, ko je dovoljeno misliti, kar hočeš, in\ngovoriti, kar misliš.\nTacit rimski zgodovinar\n\n˝ Mi lahko poveste katero pot moram izbrati?˝˝\n˝ To je v veliki meri odvisno od tega , kam želite priti.˝\nLewis Carroll, Alice v čudežni deželi\n\nCOGITO, ERGO SUM.\nMislim, torej sem.\n\nPAUPER ET DIVES INIMICUM MATRIMONIUM.\nZakon med revnim in bogatim je poguben.\n\nLIBERAE SUNT NOSTRAE COGITATIONES.\nNaše misli so svobodne.\n\nCOGITATIONIS POENAM NEMO PARTITUR.\nZa misli ne more biti nihče kaznovan.\n\nGizdalin s peresom vas bo pretental prej kot gizdalin z\norožjem.\nBo Diddley\n\nV vojaškem letalstvu imamo pravilo: Pati na hrbet. Pilot leti po\nnebu, pogleduje v vse smeri in se počuti varnega . Sovražno letalo\nprileti od zadaj in ustreli. Večina letal je sestreljenih na ta\nnačin. Misliti, da si varen, je zelo nevarno. Nekje obstaja\nslabost, ki jo moraš odkriti. Vedno moraš pogledati, kaj je za\ntvojim hrbtom.\nAmeriški letalski general Donald Kutyna\n\nLahko je živeti v družbi po načelih večine; lahko je živeti v\nsamoti po svojih načelih; toda velik je tisti. ki sredi velike\nmnožice v svoji odmaknjenosti ohrani popolno izvirnost.\nRalph Waldo Emerson\n\nTisto, kar poseješ, ne zraste, če prej ne umre.\nKorintčani, XV:36\n\nOdin, bog modrosti, gre h kralju škratov, ga vklene in od njega\nzahteva, naj mu pove, kako bi lahko red zmagal nad naredom. ˝ Daj\nmi svoje levo oko,˝ odgovori škrat,˝ in povedal ti bom.˝ Odin mu\nbrez oklevanja izroči svoje levo oko. ˝ No, povej mi zdaj.˝ Škrat\nreče: ˝ Skrivnost je v tem, da svet opazuješ z obema\nočesoma!˝\nJohn Gardner\n\nStvar, ki je že bila, bo zopet prišla; tisto, kar je bilo storjeno,\nbo zopet storjeno. Ni je nove stvari pod soncem. Ali obstaja\nkarkoli, o čemer bi se lahko reklo: poglej, tole je novo? Bila je\nže v starih časih, mnogo let pred nami.\nEcclesiastes, I:9-10\n\nNajbolj nevarne neresnice so rahko popačene resnice.\nG.C.Lichtenberg\n\nČe v celoti ali deloma ne moremo predvideti nepredvidenega ali\npričakujemo nekaj nepričakovanega, potem lahko prejmemo milost\nnekoga ali nečesa, kar ne more biti programirano, kategorizirano\nali merjeno.\nAgent Fox Mulder, Dosjeji X\n\nČe si gradil gradove v oblakih, ni potrebno, da gre tvoje delo v\nnič; tam naj bi tudi bili. Zdaj pa jim postavi temelje.\nHenry David Thoreau, Walden\n\nVsa človekova nesreča prihaja iz ene same stvari: ne zna stati pri\nmiru.\nBlaise Pascal\n\nAmeričani postajajo vse močnejši. Pred dvajset leti sta živila,\nvredna deset dolarjev, morala nositi dva človeka. Danes to zmore\npetleten otrok.\nHenry Youngman\n\nČe ne veste, kam greste, bi morali biti previdni, saj se lahko\nzgodi, da ne pridete tja.\nYogi Berra\n\nČe izpustiš svoje priložnosti, nenadoma ugotoviš, da ti je\nzmanjkalo sreče.\nKošarkarski trener Pat Riley\n\nBolj kot izjemni dogodki usode človeško srečo gradijo majhni\nnapredki vsakega posameznega dne.\nBenjamin Franklin\n\nUdarci, ki jih zgrešiš, so tisti, ki te utrudijo.\nBoksarski trener Angelo Dundee\n\nZa srečo je potrebno imeti veliko poguma in previdnosti, ko pa je\nenkrat naša, je potrebno desetkrat toliko pameti, da bi jo\nobdržali.\nNathan Mayer Rothschild\n\nSreča tistih, ki hočejo biti priljubljeni, je odvisna od drugih;\nsreča tistih, ki hočejo ugajati, niha glede na razpoloženje, ki je\nizven njihovega nadzora; toda sreča pametnega izvira iz njegovih\nsvobodnih dejanj\nMarcus Aurelius\n\nUčiteljica vpraša Janezka: ˝Imaš dvanajst ovc in ena skoči čez\nograjo.\nKoliko ti jih še ostane?˝\nJanezek:˝Nobena.˝\nUčiteljica:˝Kaže, da ti odštevanje ne gre najbolje.˝\nJanezek:˝Morda ne, ampak svoje ovce presneto dobro poznam.˝\nProfesor Henry T.C. Hu z University of Texas School of Law\n\nHvaležen sem irskemu dekletu, ki je, gledajoč filozofa Talesa, kako\nstalno motri božji grob in dviga oči proti nebu, pred svoje noge\npostavila ovire, da bi jo opominjale, da bo prišel čas, ko se bo na\nta račun zabavala v nebesih, ko bo te ovire zopet opazila pri\nsvojih nogah. Dala mi je dober nasvet, naj gledam sebe, ne\nnebo.\nMichel de Montaigne\n\nBOBU BOB\nJasmina Mešić, koordinatorka programa Varni na internetu: \"Danes\nspletne nevarnosti prevzemajo vedno bolj človeško podobo, spletni\ngoljufi uporabljajo sociološke metode. Skupni imenovalec spletnih\nprevar je postala manipulacija s človeškimi čustvi.\"\nPonedeljek, 5. marec 2012\nwww.vecer.si\n\n\nUSTAVA REPUBLIKE SLOVENIJE\n\nII. ČLOVEKOVE PRAVICE IN TEMELJNE SVOBOŠČINE\n\nSVOBODA IZRAŽANJA\n\n39.člen\n\nZagotovljena je svoboda izražanja misli, govora in javnega\nnastopanja, tiska in drugih oblik javnega obveščanja in izražanja.\nVsakdo lahko svobodno izbira, sprejema in širi vesti in\nmnenja.\nVsakdo ima pravico dobiti informacijo javnega značaja, za katero\nima v zakonu utemeljen pravni interes, razen v primerih, ki jih\ndoloča zakon.\n\nšt.001-02/89-2/75\nLjubljana, dne 23.decembra 1991\n\nBOBU BOB\nTino Mamič, novinar Primorskih novic in kolumnist Bonbona: \"Svoboda\ngovora in misli je temelj demokracije. Danes za svobodo govora\njamči ustava. A kot kaže, to za slovensko medijsko srenjo ne pomeni\nveliko.\"\nČetrtek, 14. junij 2012\nweb.vecer.com/portal...1405796465",
    "author": "murje"
  },
  {
    "ctx": "Je Nika Kovač pomembnejša kot suša in požari? Vprašanje za Goloba in Šarca",
    "ctx_link": "https://www.finance.si/manager/je-nika-kovac-pomembnejsa-kot-susa-in-pozari-vprasanje-za-goloba-in-sarca/a/9011596",
    "upvotes": 10,
    "content": "\nSaj ni res, da niso nič...razpis za 10,6MIO EUR so objavili, za\nopolnomočenje NVOjev!\n\nwww.gov.si/zbirke/ja...-podrocju/",
    "author": "FIN-474361"
  },
  {
    "ctx": "Je Nika Kovač pomembnejša kot suša in požari? Vprašanje za Goloba in Šarca",
    "ctx_link": "https://www.finance.si/manager/je-nika-kovac-pomembnejsa-kot-susa-in-pozari-vprasanje-za-goloba-in-sarca/a/9011596",
    "upvotes": 20,
    "content": "\nŠe ena podobna tema, poleg požarov in vode:\n\nPrepoved uporabe FFS na območjih Nature 2000\n\nBrez tega enostavno ni pridelave, pa niso samo fitofarmacevtska\nsredstva, prepovedana so tudi gnojila. Praktično prepovedano vse.\nLahko se gremo gospode in opustimo kmetijstvo popolnoma, samo ne\nvem, od česa bomo potem živeli.\"\n\n\nwww.24ur.com/novice/...narji.html",
    "author": "0126Bacis"
  },
  {
    "ctx": "Je Nika Kovač pomembnejša kot suša in požari? Vprašanje za Goloba in Šarca",
    "ctx_link": "https://www.finance.si/manager/je-nika-kovac-pomembnejsa-kot-susa-in-pozari-vprasanje-za-goloba-in-sarca/a/9011596",
    "upvotes": 10,
    "content": "\nHmmmm, ker je že govora o Niki Kovač.\n\nVčeraj je bil po dolgem času na TV Zmago Jelinčič in ga je voditelj\noddaje vprašal okrog te gospe in \"sovražnega govora\".\n\nŽe dolgo se nisem tako od srca nasmejal kako je Jelinčič v svojem\nstilu povedal okrog tega.\n\nMed drugim je dejal, da bi rad videl, če Nika zna skuhat kavo.",
    "author": "FIN-544124"
  },
  {
    "ctx": "Je Nika Kovač pomembnejša kot suša in požari? Vprašanje za Goloba in Šarca",
    "ctx_link": "https://www.finance.si/manager/je-nika-kovac-pomembnejsa-kot-susa-in-pozari-vprasanje-za-goloba-in-sarca/a/9011596",
    "upvotes": 4,
    "content": "\nKonec koncev ima Obala Rižanski vodovod, pa bi bilo tudi prav, da\nslišimo še njih, zakaj vodovoda letos še ne bo. Na 16 let podlage\nmuhastega Popovića in 4 leta Bržana se lahko vprašamo, kaj sploh\npočnejo dol v 3 občinah. Po moje mediteransko dremajo in vijejo\nroke v Ljubljano, naj vse ona reši...\n... naj vsak svoj del krivde prevzame.",
    "author": "FIN-379669"
  },
  {
    "ctx": "Je Nika Kovač pomembnejša kot suša in požari? Vprašanje za Goloba in Šarca",
    "ctx_link": "https://www.finance.si/manager/je-nika-kovac-pomembnejsa-kot-susa-in-pozari-vprasanje-za-goloba-in-sarca/a/9011596",
    "upvotes": 1,
    "content": "\nZadnja sprememba: murje 20.07.2023 11:43\nVERBALNI DELIKT & ČLEN 133\n\nNika Kovač bi uvedla \"verbalni delikt\"\n\nStrateški svet za preprečevanje sovražnega govora je izdal 57\npriporočil vladi za obvladovanje sovražnega govora. A vsi niso\nnaleteli na dober odziv. Precej kritičen je bil Dejan Verčič, sicer\nprofesor na FDV.\n\nStrateški svet ni želel biti moralno razsodišče, ki komentira\nposamezne primere, je ob predstavitvi dejala predsednica sveta Nika\nKovač. \"Želeli smo pripraviti sklop sistemskih priporočil, ki\ngradijo družbo, v kateri lahko vsak posameznik in posameznica\nuresniči svoj potencial,\" je dodala. Kot so dejali v svetu, so se\npri njihovi pripravi naslonili tudi na mednarodno pomoč, sledili pa\nso temu, da je bilo glede posameznih priporočil doseženo širše\ndružbeno soglasje. Pravnica Katarina Bervar Sternad je predstavila\npriporočila glede kaznovalno-pravnega odziva. Nekatere primere\nsovražnega govora bi bilo primernejše naslavljati v prekrškovnih\npostopkih, je poudarila. Policija pa bi po njenih besedah morala\nizvajati učinkovitejšo pomoč žrtvam. Opis sovražnega govora v\nkazenskem zakoniku bi razširili še na povzročitev vznemirjenja\noziroma zgražanja v javnosti. In prav to priporočilo je zmotilo\nmarsikaterega strokovnjaka.\n\nOb to priporočilo (št. 32) se je obregnil tudi profesor Dejan\nVerčič z ljubljanske Fakultete za družbene vede. Na svojem Facebook\nprofilu je ostro zapisal, da \"strateški svet Vlade Republike\nSlovenije za preprečevanje sovražnega govora predlaga uvedbo\nverbalnega delikta (ki sicer nima nobene zveze s sovražnim\ngovorom)\". Nato pa se je profesor s katedre za tržno komuniciranje\nin odnose z javnostmi cinično vprašal: \"Sledi predlog za uvedbo\nnravstvene policije, ki bo bdela nad povzročitelji 'vznemirjenja\noziroma zgražanja v javnosti?\"\n\nIn kaj točno pravi priporočilo 32?\n\"Ministrstvo za pravosodje naj v okviru aktivnosti iz priporočila\n31 preuči tudi možnost za razširitev opisa kaznivega dejanja po\nprvem odstavku 297. člena KZ-1 iz »javnega spodbujanja ali\nrazpihovanja sovraštva, nasilja ali nestrpnosti« še na »povzročitev\nvznemirjenja oziroma zgražanja v javnosti« ter ustreznost zapisa\nšestega odstavka 297. člena KZ-1, ki določa obvezen odvzem\nsredstev, predmetov in pripomočkov, saj veljavna določba v primeru\nmedijev lahko pomeni odvzem tako vseh elektronskih komunikacijskih\nsredstev kot tudi tiskarskih strojev in podobno.\"\n\nNika Kovač: Priporočila niso obvezujoča\nV intervjuju za STA je Nika Kovač ob pripravljenih priporočilih\nsicer poudarila, da ta niso zavezujoča, člani sveta pa so v\npriporočilih navedli tudi, da se predstavniki posameznih\nministrstev z nekaterimi sklepi ne strinjajo. Do razhajanj je med\ndrugim po besedah Nike Kovač prihajalo ob ideji vzpostavitve\nneodvisnega regulatorja na področju spleta in medijev ter\nvzpostavitve enotne urgentne točke, kjer bi javni\nvzgojno-izobraževalni zavodi dobili ustrezne strokovne informacije\nin pomoč.\n\nPrav priporočila s področje vzgoje in izobraževanja je sicer Kovač\nizpostavila kot ključna. Tako pozdravlja že izvedena priporočila s\ntega področja, med drugim ohranitev povečane kvote svetovalnih\ndelavcev na šolah še iz obdobja epidemije covida-19, a si po njenih\nbesedah želijo, da bi bilo teh še več. Računajo pa tudi na\nvzpostavitev komunikacije z ravnatelji glede soočanja s sovražnim\ngovorom. Ob tem v povezavi s sovražnim govorom in medvrstniškim\nnasiljem svet priporoča tudi ustrezno pravno podlago, ki bo\nomogočala obravnavo nasilja, ki se dogaja na spletu, pod enakimi\npogoji, kot to velja za nasilje v okviru dejavnosti\nvzgojno-izobraževalnega procesa. Ravnatelji namreč opozarjajo, da\nnasilja na spletu šole ne morejo obravnavati kot nasilja v šoli,\nker se odvija popoldan med vrstniki na spletu, je opozorila\nKovač.\nČlani sveta Nika Kovač (vodja sveta), dr. Dragan Petrovec, dr.\nMarko Milosavljević, Katarina Bervar Sternad,\n\nwww.zurnal24.si/slov...ikt-409258\n\nČLEN 133\n\n(1) Kdor s pisano besedo, letakom, risbo, govorom ali kako drugače\npoziva ali ščuva k rušenju oblasti delavskega razreda in delovnih\nljudi, k protiustavni spremembi socialistične samoupravne družbene\nureditve, k razbijanju bratstva in enotnosti ter enakopravnosti\nnarodov in narodnosti, k strmoglavljenju organov družbene\nsamouprave in oblasti ali njihovih izvršilnih organov, k odporu\nproti odločitvam pristojnih organov oblasti in samouprave, ki so\npomembne za varnost in razvoj socialističnih, samoupravnih odnosov,\nvarnost in obrambo države, ali kdor s hudobnim namenom in\nneresnično prikazuje družbene in politične razmere v državi, se\nkaznuje z zaporom od enega do deset let.\n(2) Kdor stori dejanje iz prvega odstavka tega člena s pomočjo ali\npod vplivom iz tu-jine, se kaznuje z zaporom najmanj treh\nlet.\n(3) Kdor pošilja ali spravlja v SFRJ agitatorje ali propagandni\nmaterial za izvrševanje dejanj iz prvega odstavka tega člena, se\nkaznuje z zaporom najmanj enega leta.\n(4) Kdor izdeluje ali razmnožuje sovražni propagandni material z\nnamenom, da bi ga razširjal, ali kdor ima pri sebi ta material,\nčeprav ve, da je namenjen za razširjanje, se kaznuje z zaporom od\nšestih cev do petih let.\n\nČLEN 133 - I.\n\nGlede na zloglasni člen 133, ko se je še v osemdesetih letih\nzbiralo podpise na raznih peticijah ZSMS ter raznih gibanj, ko smo\nnosili bedže ter majice s prečrtanim členom 133, bi tako kot\nizgleda, nekateri, še vedno radi uveljavili prakso takratnih časov,\nsaj je bilo za oblast dovolj, da je nekdo utegnil zgolj samo\nmisliti in kljub temu, da ni nič od tega naredil, je bil kriv in\nkaznovan. Samo upamo lahko, da se zgodovina na tak način ne bo\nponovila.\nwww.mladina.si/46005...-prikazni/\n\n\nwww.mladina.si/54296...o-resnico/\n\nwww.mladina.si/96171...gn=oldLink\nwww.mladina.si/54422/columbo/\n\nwww.mladina.si/52702...i-stranke/\n\nwww.mladina.si/52710...lati-casi/\n\nwww.mladina.si/53881/clanek/\n\n\nwww.mladina.si/91306...gn=oldLink\nkupid.com/forum/_vt....hp?t=24743\n\n\nwww.park.si/2010/06/...licanstva/\n\n01. 10. 1980 / Peticija proti členu 133\nNeidentificiranega dne oktobra 1980 je stekla vsejugoslovanska\npeticija proti 133. členu kazenskega zakona SFRJ, ki jo je\npodpisala tudi peterica podpisnikov iz Slovenije. Člen 133, ki je\nsankcioniral \"sovražno propagando\", je v osemdesetih letih postal\nsinonim za politično preganjanje drugače mislečih, boj proti členu\n133 pa je postal eno od osišč združevanja nazorsko različnih skupin\nznotraj politične alternative.\nwww.slovenskapomlad.si/1?id=5\n\ndk.fdv.uni-lj.si/del...erneja.PDF\n\nRARA TEMPORUM FELICITAS, UBI SENTIRE, QUAE VELIS ET QUAE SENTIAS,\nDICERE LICET\nRedki so tisti srečni časi, ko je dovoljeno misliti, kar hočeš, in\ngovoriti, kar misliš.\nTacit rimski zgodovinar\n\n˝ Mi lahko poveste katero pot moram izbrati?˝˝\n˝ To je v veliki meri odvisno od tega , kam želite priti.˝\nLewis Carroll, Alice v čudežni deželi\n\nCOGITO, ERGO SUM.\nMislim, torej sem.\n\nPAUPER ET DIVES INIMICUM MATRIMONIUM.\nZakon med revnim in bogatim je poguben.\n\nLIBERAE SUNT NOSTRAE COGITATIONES.\nNaše misli so svobodne.\n\nCOGITATIONIS POENAM NEMO PARTITUR.\nZa misli ne more biti nihče kaznovan.\n\nGizdalin s peresom vas bo pretental prej kot gizdalin z\norožjem.\nBo Diddley\n\nV vojaškem letalstvu imamo pravilo: Pati na hrbet. Pilot leti po\nnebu, pogleduje v vse smeri in se počuti varnega . Sovražno letalo\nprileti od zadaj in ustreli. Večina letal je sestreljenih na ta\nnačin. Misliti, da si varen, je zelo nevarno. Nekje obstaja\nslabost, ki jo moraš odkriti. Vedno moraš pogledati, kaj je za\ntvojim hrbtom.\nAmeriški letalski general Donald Kutyna\n\nLahko je živeti v družbi po načelih večine; lahko je živeti v\nsamoti po svojih načelih; toda velik je tisti. ki sredi velike\nmnožice v svoji odmaknjenosti ohrani popolno izvirnost.\nRalph Waldo Emerson\n\nTisto, kar poseješ, ne zraste, če prej ne umre.\nKorintčani, XV:36\n\nOdin, bog modrosti, gre h kralju škratov, ga vklene in od njega\nzahteva, naj mu pove, kako bi lahko red zmagal nad naredom. ˝ Daj\nmi svoje levo oko,˝ odgovori škrat,˝ in povedal ti bom.˝ Odin mu\nbrez oklevanja izroči svoje levo oko. ˝ No, povej mi zdaj.˝ Škrat\nreče: ˝ Skrivnost je v tem, da svet opazuješ z obema\nočesoma!˝\nJohn Gardner\n\nStvar, ki je že bila, bo zopet prišla; tisto, kar je bilo storjeno,\nbo zopet storjeno. Ni je nove stvari pod soncem. Ali obstaja\nkarkoli, o čemer bi se lahko reklo: poglej, tole je novo? Bila je\nže v starih časih, mnogo let pred nami.\nEcclesiastes, I:9-10\n\nNajbolj nevarne neresnice so rahko popačene resnice.\nG.C.Lichtenberg\n\nČe v celoti ali deloma ne moremo predvideti nepredvidenega ali\npričakujemo nekaj nepričakovanega, potem lahko prejmemo milost\nnekoga ali nečesa, kar ne more biti programirano, kategorizirano\nali merjeno.\nAgent Fox Mulder, Dosjeji X\n\nČe si gradil gradove v oblakih, ni potrebno, da gre tvoje delo v\nnič; tam naj bi tudi bili. Zdaj pa jim postavi temelje.\nHenry David Thoreau, Walden\n\nVsa človekova nesreča prihaja iz ene same stvari: ne zna stati pri\nmiru.\nBlaise Pascal\n\nAmeričani postajajo vse močnejši. Pred dvajset leti sta živila,\nvredna deset dolarjev, morala nositi dva človeka. Danes to zmore\npetleten otrok.\nHenry Youngman\n\nČe ne veste, kam greste, bi morali biti previdni, saj se lahko\nzgodi, da ne pridete tja.\nYogi Berra\n\nČe izpustiš svoje priložnosti, nenadoma ugotoviš, da ti je\nzmanjkalo sreče.\nKošarkarski trener Pat Riley\n\nBolj kot izjemni dogodki usode človeško srečo gradijo majhni\nnapredki vsakega posameznega dne.\nBenjamin Franklin\n\nUdarci, ki jih zgrešiš, so tisti, ki te utrudijo.\nBoksarski trener Angelo Dundee\n\nZa srečo je potrebno imeti veliko poguma in previdnosti, ko pa je\nenkrat naša, je potrebno desetkrat toliko pameti, da bi jo\nobdržali.\nNathan Mayer Rothschild\n\nSreča tistih, ki hočejo biti priljubljeni, je odvisna od drugih;\nsreča tistih, ki hočejo ugajati, niha glede na razpoloženje, ki je\nizven njihovega nadzora; toda sreča pametnega izvira iz njegovih\nsvobodnih dejanj\nMarcus Aurelius\n\nUčiteljica vpraša Janezka: ˝Imaš dvanajst ovc in ena skoči čez\nograjo.\nKoliko ti jih še ostane?˝\nJanezek:˝Nobena.˝\nUčiteljica:˝Kaže, da ti odštevanje ne gre najbolje.˝\nJanezek:˝Morda ne, ampak svoje ovce presneto dobro poznam.˝\nProfesor Henry T.C. Hu z University of Texas School of Law\n\nHvaležen sem irskemu dekletu, ki je, gledajoč filozofa Talesa, kako\nstalno motri božji grob in dviga oči proti nebu, pred svoje noge\npostavila ovire, da bi jo opominjale, da bo prišel čas, ko se bo na\nta račun zabavala v nebesih, ko bo te ovire zopet opazila pri\nsvojih nogah. Dala mi je dober nasvet, naj gledam sebe, ne\nnebo.\nMichel de Montaigne\n\nBOBU BOB\nJasmina Mešić, koordinatorka programa Varni na internetu: \"Danes\nspletne nevarnosti prevzemajo vedno bolj človeško podobo, spletni\ngoljufi uporabljajo sociološke metode. Skupni imenovalec spletnih\nprevar je postala manipulacija s človeškimi čustvi.\"\nPonedeljek, 5. marec 2012\nwww.vecer.si\n\n\nUSTAVA REPUBLIKE SLOVENIJE\n\nII. ČLOVEKOVE PRAVICE IN TEMELJNE SVOBOŠČINE\n\nSVOBODA IZRAŽANJA\n\n39.člen\n\nZagotovljena je svoboda izražanja misli, govora in javnega\nnastopanja, tiska in drugih oblik javnega obveščanja in izražanja.\nVsakdo lahko svobodno izbira, sprejema in širi vesti in\nmnenja.\nVsakdo ima pravico dobiti informacijo javnega značaja, za katero\nima v zakonu utemeljen pravni interes, razen v primerih, ki jih\ndoloča zakon.\n\nšt.001-02/89-2/75\nLjubljana, dne 23.decembra 1991\n\nBOBU BOB\nTino Mamič, novinar Primorskih novic in kolumnist Bonbona: \"Svoboda\ngovora in misli je temelj demokracije. Danes za svobodo govora\njamči ustava. A kot kaže, to za slovensko medijsko srenjo ne pomeni\nveliko.\"\nČetrtek, 14. junij 2012\nweb.vecer.com/portal...1405796465",
    "author": "murje"
  }
]