[
  {
    "ctx": "Se bodo po primeru Stominus zaostrili pogoji za agencijsko delo?",
    "ctx_link": "https://www.finance.si/topjob/se-bodo-po-primeru-stominus-zaostrili-pogoji-za-agencijsko-delo/a/9011497",
    "upvotes": 4,
    "content": "\nUkinit vse take agencije.\n\nLjudi posojajo, kot orodje.\n\nPo večini so ljudje manj vredni, kot inventar.\n\nSramota !!!\n\nVisoke zaporne kazni za agencije in za najemnike in izkoriščevalce\nljudi.",
    "author": "FIN-544124"
  },
  {
    "ctx": "Se bodo po primeru Stominus zaostrili pogoji za agencijsko delo?",
    "ctx_link": "https://www.finance.si/topjob/se-bodo-po-primeru-stominus-zaostrili-pogoji-za-agencijsko-delo/a/9011497",
    "upvotes": 2,
    "content": "\nTo je odgovor na visoko min placo,pravna zaščita delavcev...",
    "author": "hostamox"
  },
  {
    "ctx": "Se bodo po primeru Stominus zaostrili pogoji za agencijsko delo?",
    "ctx_link": "https://www.finance.si/topjob/se-bodo-po-primeru-stominus-zaostrili-pogoji-za-agencijsko-delo/a/9011497",
    "upvotes": 4,
    "content": "\n[hostamox]\nTo je odgovor na visoko min placo,pravna zaščita\ndelavcev...\nZa 413 ur bi moral oni revež domov odnesti direktorsko plačo. In če\nmora Engrotuš imeti v svojih prostorih ljudi, ki delajo 10ur na\ndan, in to vsak dan,. potem očitno potrebo po zaposlenih ima!\n\nIn spet se bo celjski trgovec izvlekel z \"Nič krivi, mi smo z njimi\nimeli pogodbo, oni bi morali...\", Agencija bo rekla, da je bil\nčlovek v Engrotušu in da niso vedeli, koliko v resnici dela..",
    "author": "Endimion"
  },
  {
    "ctx": "Se bodo po primeru Stominus zaostrili pogoji za agencijsko delo?",
    "ctx_link": "https://www.finance.si/topjob/se-bodo-po-primeru-stominus-zaostrili-pogoji-za-agencijsko-delo/a/9011497",
    "upvotes": 2,
    "content": "\nSaj mogoče bi jo :).\n\nSam sem v studentskih letih podobno veliko delal, do 300ur v\npodjetu kot student pa še kakih 100 na kmetiji.\n400ur ni nič nenavadnega za kmete v sezoni npr.\nRes pa je da tako obremenitev ne zdrzis predolgo 1 mesec pa ni\nproblema.\nMeni bi dosti bolj ustrezalo, da bi si prihodke, davke iz dela\nrazdelil na več let. Npr 3 leta intezivno delaš 7 si pa bolj na\noff.",
    "author": "hostamox"
  },
  {
    "ctx": "Se bodo po primeru Stominus zaostrili pogoji za agencijsko delo?",
    "ctx_link": "https://www.finance.si/topjob/se-bodo-po-primeru-stominus-zaostrili-pogoji-za-agencijsko-delo/a/9011497",
    "upvotes": 0,
    "content": "\nProblem pa je bolj v direktorjih, ko si jih omenil.\nKo so pomebne le ekonomske postavke ne pa ljudje zadaj.\nDrugace pa če je delal slovak, je že z nekim ekonomskim\ninteresom.\nDrugače pa mislim, da je anito tule pisal kako leto ali dve nazaj\nza kako nizko plačo delajo ukrajinci v JUBu v sezoni.\nTako da tega verjetno ni malo. Čez palec je urna postavka za\npodjetje nekje med 8in 10, ugibam.\n2006 je bila 2 do 3 npr.",
    "author": "hostamox"
  },
  {
    "ctx": "Se bodo po primeru Stominus zaostrili pogoji za agencijsko delo?",
    "ctx_link": "https://www.finance.si/topjob/se-bodo-po-primeru-stominus-zaostrili-pogoji-za-agencijsko-delo/a/9011497",
    "upvotes": 6,
    "content": "\nTi Slovaki niso Slovaki, ampak Slovenski Jugosi, ki so odprli firme\nna Slovaškem, tam zaposlili nesrečne pare iz juga, in Ukrajine, jim\ndali slovaške minimalce in nekaj bonusa (kar je še zmeraj manj kot\nminimalec v SLoveniji), jih zapakirali v storitev, in to storitev\nprodali slovenskim naročnikom.\n\nTo je svinjarija. Enako delo naj bo enako plačano. Narobe je\n(moralno že narobe), da imava za trakom Lojzko iz Dola pri\nLjubljani, ki zasluži 1200€ z malicvo in prevozom vred, zraven nje\npa uuboga agencijska Ružica iz Tuzle, ki jih domov prinese pa 700.\nIn Lojzka ima bolniško, Ružica pa ne. Lojzka je zaposlena, Ružica\npa expendable storitev.\n\nTo je novodobno suženjstvo no.",
    "author": "Endimion"
  },
  {
    "ctx": "Se bodo po primeru Stominus zaostrili pogoji za agencijsko delo?",
    "ctx_link": "https://www.finance.si/topjob/se-bodo-po-primeru-stominus-zaostrili-pogoji-za-agencijsko-delo/a/9011497",
    "upvotes": 3,
    "content": "\nNačeloma maš prav. A Ruzica npr. lahko zgradi bajto v bosni za pol\ncene, njena penzija bo v bosni kupila precej več kot lojzkina v\nSloveniji.\nNoben kvazi socialno cutec slovenec ne teži preveč, ko kupuje cote\niz svicfabrik ali pa ekocertificirane zelenjave iz tisoc km\nodaljenih krajev.\nRuzicino delo je dalec od suzenjstva oz s tem žališ tiste, ki so\nres v takem razmerju in teh kot veš ni malo po svetu.\nOz kot je rekel en kmet klobasa na krožniku ne smrdi nobenemu, drek\nna njivi pa marsikomu.\nMogoče boš razumeel, mogoce ne. Le moj pogled :).",
    "author": "hostamox"
  },
  {
    "ctx": "Se bodo po primeru Stominus zaostrili pogoji za agencijsko delo?",
    "ctx_link": "https://www.finance.si/topjob/se-bodo-po-primeru-stominus-zaostrili-pogoji-za-agencijsko-delo/a/9011497",
    "upvotes": 3,
    "content": "\nRazumem tvoj pogled.\n\nKJe je imela magna v Sloveniji problem? Najt delovno silo, ki bi jo\nplačala po slovenski zakonodaji. Ker ima ravno tako tovarno v\nGradcu, kjer so plačani po avstrijski zakonodaji. Ja ti isti\nslovenci! In nekega silnefga zanimanja lih tako ni blo pri primerni\ndelovni populaciji. Ne za ta denar. Je plača čez mejo bistveno bolj\nprivlačna. Navkljub slovenskim davkom.\n\nSlovenski gastarbajtarji so vsi vlekli nemške plače in poceni\nzidali hiše v jugi. niso pa imeli jugoslovanskih plač v\nNemčiji!\n\nIN marsikdaj te Ružice niti nimajo pravo glasanja, pri katerem\nSlovenskem podjetju BI delale. Ona je zaposlena pri tisti kaslc\nslovaški firmi, in njej oni reče \"Zdaj boš pa v Engrotušu\". in\nnjenih 8 ali 10 ur na dan, vsak dan, proda kot STORITEV. To je\nnarobe! To ni čiščenje pisarn 2x na teden, pri 10-ih različnih\nstrankah.",
    "author": "Endimion"
  },
  {
    "ctx": "Se bodo po primeru Stominus zaostrili pogoji za agencijsko delo?",
    "ctx_link": "https://www.finance.si/topjob/se-bodo-po-primeru-stominus-zaostrili-pogoji-za-agencijsko-delo/a/9011497",
    "upvotes": 1,
    "content": "\nEn mlajši mi je zadnjic rekel, da so danes drugi časi :)\nV času juge in Nemčije si imel meje, različne valute, dvomim da so\nbile plače iste. Mogoče v vecjih podjetjih. Par let nazaj sem bral\nkako avstrijci oglašujejo na panojih koliko je min. plačilo v\nkmetijstvu. Pa ne zaradi reklame:)\nTast je v šestdesetih delal v Nemciji, pa kolikor vem nima nič od\nnemške penzije. Je pa dobro zasluzil za tiste čase, verjetno kes na\nroke.pa pred leti sem delal z makedoncem, kije imel boljso placo v\nrevozu, kot voznik kombija v Nemčiji\n\nPač toliko da potrdim tisti rek to je možno le v Sloveniji :).",
    "author": "hostamox"
  },
  {
    "ctx": "Se bodo po primeru Stominus zaostrili pogoji za agencijsko delo?",
    "ctx_link": "https://www.finance.si/topjob/se-bodo-po-primeru-stominus-zaostrili-pogoji-za-agencijsko-delo/a/9011497",
    "upvotes": 0,
    "content": "\nKar se tiče magme se ti ne zdi enaka svinjarija, kot tegale\nstominusa, da daje za isto delo različen bruto le par deset\nkilometrov stran.\nPa smo spet pri crtovih zgodbicah o crickih in mravljicah, obe\npodjetji sta črička, ki izkoriščata, sam velekapital jebe\nmalikapital ker lahko.",
    "author": "hostamox"
  },
  {
    "ctx": "Se bodo po primeru Stominus zaostrili pogoji za agencijsko delo?",
    "ctx_link": "https://www.finance.si/topjob/se-bodo-po-primeru-stominus-zaostrili-pogoji-za-agencijsko-delo/a/9011497",
    "upvotes": 2,
    "content": "\nNe zdi se mi svinjarija. Ker so legalni okviri različni med\ndržavami.\n\nVerjetno bi komotno Magna plačala ljudi lih tolk ali morda malo\nmanj tu, kot pa tam. Ni jim pa treba! Seveda pa to potem potegne za\nsabo tudi to, da pa morda za ponujeno cifro folka ne boš\ndobil.\n\nKar se tiče pa DE, in eksodusa jugosov iz juge v 1960-ih, imam le\npričevanje deda, ki je takrat tezgaril tam. Enaka plača. Al je to\nJoergen al pa Andrej. In večina jugosov je šla v DE delat najnižje\nplačana dela. Ko je jugosov zmanjkalo, so bili pa Turki. Pred njimi\npa Grki in Portugalci. Celo v 1980-ih Angleži. (Poglej si\nhumoristično serijo Auf Wiedersen Pet. Jimmy Nail v glavni\nvlogi).\n\nRazlika je bila takrat (in danes je tudi pri nas tako), da\npovprečen Joergen ni hotel delat za ta denar. Če pa je hotel, je\ndobil lih tolko, kot Andrej iz Jugoslavije, ko sta delala enako\ndelo. Švaba ni delal razlik. Niti jih ni mogel. Ni bilo zakona.\nBile pa močne kolektivne pogodbe. Tudi če je blo za nemške razmere\nto nikakva plača je bila 1. Boljša kot vse kar si v jugi dobil, in\n2. Ni diskriminirala.\n\nNa ladjah se je ta diskriminacija dogajala ogromno let. Ko sem imel\njaz kot 3 častnik stroja, a Evropejec, višjo plačo kot 1. Častnik\nstroja, ki je bil iz Indonezije. Se je dogajalo. Dokler ni IMO\n(international maritime organization) udarila po mizi, in ladjarje\nprisilila da folk enako plača za enako pozicijo.",
    "author": "Endimion"
  },
  {
    "ctx": "Se bodo po primeru Stominus zaostrili pogoji za agencijsko delo?",
    "ctx_link": "https://www.finance.si/topjob/se-bodo-po-primeru-stominus-zaostrili-pogoji-za-agencijsko-delo/a/9011497",
    "upvotes": 0,
    "content": "\nLegalni okviri so različni med drzavami in ladjarski ceh, zdruzenje\nje prisilil ladjarje, da plačajo vse ljudi enako.\n\nTu si si sam odgovoril zakaj bi morali bit delavci v magni placani\nisto v grazu ali pa hocah. :)\nČe se hoče se očitno da, zakone, predpise se itak prilagaja\npotrebam. Nekateri pa celo razlagajo, da so zato tam, da se jih\nkrši.\nSam iman občutek, da tudi pri regulativi slej ko prej trcis na nek\nplafon, pa če si še tako dobronamern.\nKolegu so tako hrvaške agencije ponujale azijske delavce, le zakaj\nne slovenske?",
    "author": "hostamox"
  },
  {
    "ctx": "Se bodo po primeru Stominus zaostrili pogoji za agencijsko delo?",
    "ctx_link": "https://www.finance.si/topjob/se-bodo-po-primeru-stominus-zaostrili-pogoji-za-agencijsko-delo/a/9011497",
    "upvotes": 4,
    "content": "\nUkinit vse take agencije.\n\nLjudi posojajo, kot orodje.\n\nPo večini so ljudje manj vredni, kot inventar.\n\nSramota !!!\n\nVisoke zaporne kazni za agencije in za najemnike in izkoriščevalce\nljudi.",
    "author": "FIN-544124"
  }
]