[
    {
        "ctx": "Bencinski avti po predlogu evropske komisije tudi po letu 2035, kakšne so omejitve?",
        "ctx_link": "https://www.finance.si/pmm/bencinski-avti-po-predlogu-evropske-komisije-tudi-po-letu-2035-kaksne-so-omejitve/a/9011393",
        "upvotes": 5,
        "content": "\nKaj o njih meni glavni poročevalec\nevropskega parlamenta\n\"Sintetična goriva so narejena s pomočjo elektrike. Številni zato\nže opozarjajo na to, da je elektrika predraga, veliko pa je je na\ndrugi strani treba zagotoviti za delovanje električnih avtomobilov,\nzaradi česar ni prav smiselno, da jo uporabljamo tudi za\nproizvodnjo sintetičnih goriv. Za proizvodnjo ene enote\nsintetičnega goriva potrebujemo pet enot električne energije. Ob\ntem tudi nima smisla, da bi elektriko proizvajali s pomočjo plina\nali premoga. Hkrati ni težko izdelati električnih avtomobilov in\njih priključiti na omrežje. Sintetična goriva je zato smiselno\nuporabljati v letalih, ki ne morejo s seboj prevažati dovolj\nvelikih baterij,\" je v našem intervjuju komentiral glavni\nporočevalec evropskega parlamenta Jan Huitema.\n\nSkupaj s svojim očetom je Jan Huitema lastnik mlečne kmetije s 130\nkravami v Makkingi.\n\nKampanjo za volitve v Evropski parlament leta 2014 je vodil s\nturnejo s traktorjem Fordson Dexta iz leta 1954. Njegov slogan za\nvstop v Evropski parlament je bil: »Bruslju bi lahko koristila\nnekaj kmečke modrosti«.\n\nHmmmm, in kje je sedaj ta kmečka modrost ???\n\nKo poslušam tega Jana Huitema, nikjer !!!",
        "author": "FIN-544124"
    },
    {
        "ctx": "Bencinski avti po predlogu evropske komisije tudi po letu 2035, kakšne so omejitve?",
        "ctx_link": "https://www.finance.si/pmm/bencinski-avti-po-predlogu-evropske-komisije-tudi-po-letu-2035-kaksne-so-omejitve/a/9011393",
        "upvotes": 2,
        "content": "\nEu kmete s subvencijami čedalje bolj zapušča kmečka pamet in\npostajajo javna uprava....",
        "author": "hostamox"
    },
    {
        "ctx": "Bencinski avti po predlogu evropske komisije tudi po letu 2035, kakšne so omejitve?",
        "ctx_link": "https://www.finance.si/pmm/bencinski-avti-po-predlogu-evropske-komisije-tudi-po-letu-2035-kaksne-so-omejitve/a/9011393",
        "upvotes": 2,
        "content": "\nVsa ta prisilna eliktrifikacija je čista norost. Namesto da\nsubvencionirajo ceno plina, elektrike in menda celo bencina, naj\nlepo podražijo dizel in bencin. Potem bo vsak zase videl, da je ima\nsvoje prednosti tako elektrika, kot majhni varčni avtomobili, ali\npa pač luxuzni ali športni, če komu odgovarja plačevati za tak\nluksuz. Vsi bi pa plačevali natančno toliko, kolikor bi se vozili,\ntorej kolikor co2 bi spustili v ozračje. Ker bi se masa preusmerila\nna varčno ali električno, bi bilia dosežena dovoljšna zmanjšanja\nco2 emisij za to kategorijo - pri čemer pa čakam, da se lotijo tudi\nltalskih prevozov (največji problem so nizkocenovniki), kamionov\n(en pas vseh evropskih avtocest je permanentno zaseden z\nneprekinjenimi kolonami šleperjev) in ladijskega prevoza.\nTako pa en problem rešujejo z ustvarjanjem nekaj novih, tudi\nokoljskih (baterijo so vse, samo čiste ne - so eden najbolj\ntoksičnih odpadkov, reciklaža so pa je domena znanstvene\nfantastike). Obenem silijo ljudi, da si kupijo avto za min 25Keur,\nnamesto, da bi lepo varčno uporabljali avto, ki ga imajo. Kajti\ntudi vsakršna proizvodnja je skrajno ekološko obremenjujoča.\nSploh bi morali delo in trošenje omejiti (tudi z zakonom), ljudje\npa naj se končno posvetijo čemu bolj pametnemu, kot zdravljenju\nsvoje obsesivnosti z delom.\nKot rečeno v nadaljevanki \"Beli Lotus\" - za to težavo obstojajo\ntudi tablete;)",
        "author": "PKZ08"
    }
]