[
    {
        "ctx": "Absurdistan: Predsedstvo Varnostnega sveta ZN, ki skrbi za mir na svetu, prevzema Rusija ",
        "ctx_link": "https://live.finance.si/absurdistan-predsedstvo-varnostnega-sveta-zn-ki-skrbi-za-mir-na-svetu-prevzema-rusija/a/9011779",
        "upvotes": 7,
        "content": "\nRavno to je namen varnostnega sveta da imajo jedrske sile moznost\nveta takrat ko se ne strinjajo. Preden pride do svetovne vojne.",
        "author": "mar123"
    },
    {
        "ctx": "Absurdistan: Predsedstvo Varnostnega sveta ZN, ki skrbi za mir na svetu, prevzema Rusija ",
        "ctx_link": "https://live.finance.si/absurdistan-predsedstvo-varnostnega-sveta-zn-ki-skrbi-za-mir-na-svetu-prevzema-rusija/a/9011779",
        "upvotes": 11,
        "content": "\nZakaj absurdistan? Če se ne motim so ZDA trenutno v več kot 5\nvojnah, če Ukrajine ne štejemo, v zadnjih 30 letih pa še v vsaj 10\ndodatno. Pa niso samo v vojnah, ampak so jih tudi same začele. Ko\nže pišete o vojnih zločinih, zapišite še vse tiste večje Ameriške,\nki si zaslužijo, da se jih tudi obravnava še prej ali istočasno.\nRes ni prijazen svet, zato je nujno, da lahko dejstva postavimo na\nsvoje mesto. Sicer se bo nadaljevalo stanje, ko ZDA lahko\nnekaznovano delajo vse in kažejo ostalim, da če si dovolj nasilen,\nse ti ne bo zgodilo nič. To je absurdno. Prav je, da zato imajo\nvsaj nekakšno opozicijo in kontrolo. Danes so to Rusi v Varnostnem\nsvetu, jutri morda Kitajska. Kar bodo že trije, ki se medsebojno\nkontrolirajo. Lahko da bo pomenilo, da bo za vse malo bolje in malo\nvarneje.",
        "author": "Froc"
    },
    {
        "ctx": "Absurdistan: Predsedstvo Varnostnega sveta ZN, ki skrbi za mir na svetu, prevzema Rusija ",
        "ctx_link": "https://live.finance.si/absurdistan-predsedstvo-varnostnega-sveta-zn-ki-skrbi-za-mir-na-svetu-prevzema-rusija/a/9011779",
        "upvotes": 4,
        "content": "\nja, ampak amerikanci prinasajo / branijo demokracijo na planetu, to\nso beli vojscaki neba, angeli prakticno. rusi pa zganjajo domestic\nviolence nad mlajsimi brati ukrajinci in ce se tu ne bi postavili\n(mi, tisti na pravi strani zgodovine) ukrajini v bran, bi obstajala\nresna nevarnost, da rusi vkorakajo v lizbono. plus amerikanci so\nnasi prijatelji, ker hocejo v VS treznega razmisleka zmozno\nslovenijo in ne incestne belorusije, ne tko grdo o njih govort...",
        "author": "primvla"
    },
    {
        "ctx": "Absurdistan: Predsedstvo Varnostnega sveta ZN, ki skrbi za mir na svetu, prevzema Rusija ",
        "ctx_link": "https://live.finance.si/absurdistan-predsedstvo-varnostnega-sveta-zn-ki-skrbi-za-mir-na-svetu-prevzema-rusija/a/9011779",
        "upvotes": 4,
        "content": "\n[primvla]\n... rusi pa zganjajo domestic violence nad mlajsimi brati ukrajinci\n...\nMlajšimi brati?\nKijev je eno najstarejših mest v Evropi in je bilo ustanovljeno\nleta 482, medtem ko je bila Moskva ustanovljena leta 1147. Kijev je\ntorej starejši od Moskve za 665 let.",
        "author": "aimon"
    },
    {
        "ctx": "Absurdistan: Predsedstvo Varnostnega sveta ZN, ki skrbi za mir na svetu, prevzema Rusija ",
        "ctx_link": "https://live.finance.si/absurdistan-predsedstvo-varnostnega-sveta-zn-ki-skrbi-za-mir-na-svetu-prevzema-rusija/a/9011779",
        "upvotes": 4,
        "content": "\nZadnja sprememba: Froc 01.04.2023 11:04\n[primvla]\nja, ampak amerikanci prinasajo / branijo demokracijo na planetu, to\nso beli vojscaki neba, angeli prakticno. rusi pa zganjajo domestic\nviolence nad mlajsimi brati ukrajinci in ce se tu ne bi postavili\n(mi, tisti na pravi strani zgodovine) ukrajini v bran, bi obstajala\nresna nevarnost, da rusi vkorakajo v lizbono. plus amerikanci so\nnasi prijatelji, ker hocejo v VS treznega razmisleka zmozno\nslovenijo in ne incestne belorusije, ne tko grdo o njih\ngovort...\nO demokraciji Američanov v njeni prevotni obliki se strinjam.\nVendar pa je ta v zadnjih 23 do 30 letih postala nekaj povsem\ndrugega, skoraj svoje nasprotje in ohranja samo še zunanji obraz,\npa še tega težko. Glede na volilne manipulacije, mislim z obeh\nstrani kot že kar sistem, dejanski prevzem oblasti in odločanja\nvelekapitala in CIA in podobnih organizacij v podpori v ozadju,\npremoč Washingtonske administracije, ne tiste ki jo prebivalci\nvolijo, je dejansko postala dokaj avtoritarna monopolistična\ndržava, ki zavida Kitajcem popolno prevlado iz ebega odtujenega\ncentra. In niso prijatelji Slovenije. Oni imajo samo lastne\ninterese in sodelujejo ali prisilijo v sodelovanje tiste, ki jih v\ndoločenem trenutku potrebujejo, potem pa jih izpljunejo in v skoraj\nvseh primerih pustijo v popolnem razsulu. Take demokracije si ne\nželimo, in v resnici jih niti ne zanimamo. Hvala bogu.\nRusi pa ne bodo korakali v Lizbono, niti Poljsko, Finsko in podobne\npropagandne strašila EU medijev.Glede na razvoj bodo obdržali tiste\ndele Ukrajinskega ozemlja, zaradi katerih so posebno operacijo\nsploh začeli in dodali še toliko, kolikor tampona potrebujejo\nzaradi NATovih raket. Sicer bo to šele določeno na mirovnih\npogajanj, a to je njihov idealen razplet.",
        "author": "Froc"
    },
    {
        "ctx": "Absurdistan: Predsedstvo Varnostnega sveta ZN, ki skrbi za mir na svetu, prevzema Rusija ",
        "ctx_link": "https://live.finance.si/absurdistan-predsedstvo-varnostnega-sveta-zn-ki-skrbi-za-mir-na-svetu-prevzema-rusija/a/9011779",
        "upvotes": 2,
        "content": "\nja, itak so ukrajinci edini pravi rusi, tisto, kar kokodaka v\nmoskvi so menda muskoviti.",
        "author": "primvla"
    },
    {
        "ctx": "Absurdistan: Predsedstvo Varnostnega sveta ZN, ki skrbi za mir na svetu, prevzema Rusija ",
        "ctx_link": "https://live.finance.si/absurdistan-predsedstvo-varnostnega-sveta-zn-ki-skrbi-za-mir-na-svetu-prevzema-rusija/a/9011779",
        "upvotes": 2,
        "content": "\naja, pa ce se gremo banalne ekstrapolacije v zgodovino, so to oboje\nnekaksni vikingi (kievan rus), kot tudi anglezi, ki so bili najprej\nkot sasi maltretirani z vikinske strani in se nekako\nodkupili/ubranili samo zato, da so sase potem na otoku v veliki\nmeri nadomestili normani, ki so isto tako vikinski \"francozi\". tako\nda smo danes prica zgolj spletkam med vikinskimi plemeni. take lahk\nstreljamo cel dan. mlajsi brat je bila bolj prispodoba stevilcnosti\n/ moci. ajde, naj bo manjsi brat pol.",
        "author": "primvla"
    },
    {
        "ctx": "Absurdistan: Predsedstvo Varnostnega sveta ZN, ki skrbi za mir na svetu, prevzema Rusija ",
        "ctx_link": "https://live.finance.si/absurdistan-predsedstvo-varnostnega-sveta-zn-ki-skrbi-za-mir-na-svetu-prevzema-rusija/a/9011779",
        "upvotes": 4,
        "content": "\nJa,ja, zahodna propaganda dela na polno.\n\nKo kavboji kje na Bližnjem vzhodu kakšno naselje ali mesto zravnajo\nz zemljo je pač to nekaj normalnega in zahodni mediji po navadi o\ntem sploh ne poročajo.",
        "author": "FIN-544124"
    }
]