[
    {
        "ctx": "Generali draži premijo dopolnilnega zdravstvenega zavarovanja kar za 30 odstotkov, na 44,89 evra",
        "ctx_link": "https://www.finance.si/finance/generali-drazi-premijo-dopolnilnega-zdravstvenega-zavarovanja-kar-za-30-odstotkov-na-4489-evra/a/9011907",
        "upvotes": 9,
        "content": "\nHmmmmm, LOPOVI !!!!!!\n\nPri vseh zavarovalnicah se nabirajo milijoni, ki do ljudi nazaj\nnikoli ne pridejo !\n\nVse kar imam zavarovano je obvezno avtomobilsko zavarovanje.\n\nIn NIČ drugega !!!\n\nKje si sedaj Luka Mesec ???!!!",
        "author": "FIN-544124"
    },
    {
        "ctx": "Generali draži premijo dopolnilnega zdravstvenega zavarovanja kar za 30 odstotkov, na 44,89 evra",
        "ctx_link": "https://www.finance.si/finance/generali-drazi-premijo-dopolnilnega-zdravstvenega-zavarovanja-kar-za-30-odstotkov-na-4489-evra/a/9011907",
        "upvotes": 0,
        "content": "\nTo sporočilo je izbrisal avtor (05.04.2023 12:42)",
        "author": "anon-661041"
    },
    {
        "ctx": "Generali draži premijo dopolnilnega zdravstvenega zavarovanja kar za 30 odstotkov, na 44,89 evra",
        "ctx_link": "https://www.finance.si/finance/generali-drazi-premijo-dopolnilnega-zdravstvenega-zavarovanja-kar-za-30-odstotkov-na-4489-evra/a/9011907",
        "upvotes": 7,
        "content": "\nta denar dvakrat ukradejo: en del zavarovalnice, pol pa še dohterji",
        "author": "anon-661041"
    },
    {
        "ctx": "Generali draži premijo dopolnilnega zdravstvenega zavarovanja kar za 30 odstotkov, na 44,89 evra",
        "ctx_link": "https://www.finance.si/finance/generali-drazi-premijo-dopolnilnega-zdravstvenega-zavarovanja-kar-za-30-odstotkov-na-4489-evra/a/9011907",
        "upvotes": 1,
        "content": "\nZadnja sprememba: murje 05.04.2023 13:39\n\"TIHI DOGOVORI\" & Co. - II.\n\nKo bi pretvorili zavarovalniške besede v povišanje cen, seveda brez\n\"kartelnega dogovarjanja\", potem bi naj bil spodnji znesek\ndodatnega zavarovanja, pri čamer bi se upoštevalo \"rast izdatkov\"\nza 25% in sicer dobimo ceno 44,44 € ter \"rast cen zdravil\" za 36%\npa bi dobili zgornji znesek podražitev in ceno 48,35 €...povsem\ndrugo vprašanje pa je, kdo bo sploh lahko plačal tolikšno\npodražitev...zato se pustimo presenetiti, saj je zavarovalniški\nmir, ki ga je napovedal minister za zdravje Danijel Bešič Loredan,\nkot izgleda trajal le 6 mesecev...nadzorni organi AZNja in\nSlovensko zavarovalno združenje ter Varuh konkurence, pa še naprej\nostajajo brez besed...\n\nwww.zurnal24.si/slov...sja-404139\n\nRast stroškov doplačil za prva dva meseca 2023 v primerjavi z istim\nobdobjem 2022:\n\n* Bolnišnična dejavnost - terciarna dejavnost +58,6%\n* Specialistična dejavnost - sekundarna dejavnost +38,2%\n* Splošno zdravstvo - primarna dejavnost +35,8%\n* Zobozdravstvo +21,6%\n* Zdravila +19,9%\n* Medicinski in ortopedski pripomočki +21,7%\n* Druge zdravstvene dejavnosti +38,9%",
        "author": "murje"
    },
    {
        "ctx": "Generali draži premijo dopolnilnega zdravstvenega zavarovanja kar za 30 odstotkov, na 44,89 evra",
        "ctx_link": "https://www.finance.si/finance/generali-drazi-premijo-dopolnilnega-zdravstvenega-zavarovanja-kar-za-30-odstotkov-na-4489-evra/a/9011907",
        "upvotes": 6,
        "content": "\nŠe mimogrede.\n\nKje so tisti milijoni, ki so ostali zavarovalnicam, ko je bil covid\nin ljudje niso mogli do zdravnika ?!?!?!",
        "author": "FIN-544124"
    },
    {
        "ctx": "Generali draži premijo dopolnilnega zdravstvenega zavarovanja kar za 30 odstotkov, na 44,89 evra",
        "ctx_link": "https://www.finance.si/finance/generali-drazi-premijo-dopolnilnega-zdravstvenega-zavarovanja-kar-za-30-odstotkov-na-4489-evra/a/9011907",
        "upvotes": 4,
        "content": "\nHahaha, dobra stara mafija se vrača! :-))))) S svojimi (...)\n\"STROŠKI\"! :-)))))\n\nAmpak - pripravite se tudi na \"novo\" mafijo, to je energetsko in\nzlasti njeno elektro podružnico! (Na enako foro \" višjih\nstroškov\"!)",
        "author": "alpha7B5sn"
    },
    {
        "ctx": "Generali draži premijo dopolnilnega zdravstvenega zavarovanja kar za 30 odstotkov, na 44,89 evra",
        "ctx_link": "https://www.finance.si/finance/generali-drazi-premijo-dopolnilnega-zdravstvenega-zavarovanja-kar-za-30-odstotkov-na-4489-evra/a/9011907",
        "upvotes": 3,
        "content": "\nPa ugibajmo-kdaj pa ostali(Triglav,Itd).Približno čez en mesec -po\nmoji napovedi,žal nekdo mora biti prvi.Vlada pa v skorej letu\ndni-do 24.04 2023 ni izpolnila obljube o ukinitvi dodatnega\nzavarovanja.Absurd je da plačujem dodatno zavarovanje pa čeprav sem\ns 01.01.2023 postal izbrisani pacient.Zaradi morebitnega obiska na\nUrgenci UKCja v Ljubljani sem prisiljen plačevati dodatno\nzavarovanje,ker ti v primeru nujnega helihopterkega prevoza iz\nkaterikoliga kraja ne pripada nujen prevoz če nimaš plačano dodatno\nzavarovanje.Ostane ti samo prevoz z rešilnim avtomobilom.To je\nresnica,katero sem izkusil na svoji koži.Najprej so me vprašali,če\nimam plačano dodatno zavarovanje in nato so zaradi infarkta\npoklicali helihopter v Metliki.\nL.P.\nMarko",
        "author": "FIN-467473"
    },
    {
        "ctx": "Generali draži premijo dopolnilnega zdravstvenega zavarovanja kar za 30 odstotkov, na 44,89 evra",
        "ctx_link": "https://www.finance.si/finance/generali-drazi-premijo-dopolnilnega-zdravstvenega-zavarovanja-kar-za-30-odstotkov-na-4489-evra/a/9011907",
        "upvotes": 0,
        "content": "\n[FIN-467473]\nPa ugibajmo-kdaj pa ostali(Triglav,Itd).Približno čez en mesec -po\nmoji napovedi,žal nekdo mora biti prvi.Vlada pa v skorej letu\ndni-do 24.04 2023 ni izpolnila obljube o ukinitvi dodatnega\nzavarovanja.Absurd je da plačujem dodatno zavarovanje pa čeprav sem\ns 01.01.2023 postal izbrisani pacient.Zaradi morebitnega obiska na\nUrgenci UKCja v Ljubljani sem prisiljen plačevati dodatno\nzavarovanje,ker ti v primeru nujnega helihopterkega prevoza iz\nkaterikoliga kraja ne pripada nujen prevoz če nimaš plačano dodatno\nzavarovanje.Ostane ti samo prevoz z rešilnim avtomobilom.To je\nresnica,katero sem izkusil na svoji koži.Najprej so me vprašali,če\nimam plačano dodatno zavarovanje in nato so zaradi infarkta\npoklicali helihopter v Metliki.\nL.P.\nMarko\nJa realen opis. Če bi ukinili dodatno, morajo najti vsaj 600 mio\ndrugje. To je pa druga plat. Bolj realno se mi zdi, da bodo 600 mio\nmorlai najti, dodatno bo pa (malo preurejeno) tudi morlao ostati.\nSpreglejmo!",
        "author": "kzupanc"
    },
    {
        "ctx": "Generali draži premijo dopolnilnega zdravstvenega zavarovanja kar za 30 odstotkov, na 44,89 evra",
        "ctx_link": "https://www.finance.si/finance/generali-drazi-premijo-dopolnilnega-zdravstvenega-zavarovanja-kar-za-30-odstotkov-na-4489-evra/a/9011907",
        "upvotes": 0,
        "content": "\nZadnja sprememba: murje 07.04.2023 13:03\n\"TIHI DOGOVORI\" & Co. - III.\n\nBešič Loredan sklical izredni sestanek: Zakaj dopolnilno\nzdravstveno zavarovanje ni ukinjeno?\n\nZa ukinitev dopolnilnega zdravstvenega zavarovanja so se doslej\nzavzemale vse vlade z izjemo Janševe.\n\nPo tem, ko je Zavarovalnica Generali zvišala premijo dopolnilnega\nzdravstvenega zavarovanja in sta zvišanje napovedali še drugi dve\nzavarovalnici, Vzajemna in Triglav, je minister za zdravje Danijel\nBešič Loredan za danes sklical nujni sestanek s predstavniki\nzavarovalnic. Bešič Loredan meni, da je dvig premij neupravičen in\nbo zato danes zahteval pojasnila.\n\nKljučno vprašanje: Kje najti 600 milijonov evrov?\nUkinitev dopolnilnega zdravstvenega zavarovanja je ena od\nkoalicijskih zavez vlade Roberta Goloba, vendar se ta vse bolj\npomika v drugo polovico mandata. \"Sredstva iz dopolnilnega\nzavarovanja tvorijo pomemben del financiranja delovanja javnega\nzdravstvenega sistema,\" pravi Bešič Loredan. Za okoli 600 milijonov\nevrov bo tako treba najti nov vir financiranja.\n\nUkinjale vse vlade, razen Janševe\nUkinitev dopolnilnega zdravstvenega zavarovanja je trd oreh, s\nkaterim so se doslej spopadli že številni ministri za zdravje,\nvendar ga doslej nobenemu ni uspelo zlomiti. Poskus ukinitve je\nodnesel več ministrov, najbolj pa se je temu približala vlada\nMarjana Šarca. Predlog je pripravila takrat opozicijska Levica. Po\npredlogu Levice bi zavarovanci dopolnilno zdravstveno zavarovanje\nplačevali glede na dohodke, vključili pa bi še dva dodatna vira:\ndelodajalce in kapitalske dohodke. Koalicija je predlog bistveno\npreoblikovala, a ni dobila podpore v državnem zboru, kar je bil\ntudi razlog za prekinitev sodelovanja med Levico in vlado.\n\nV času vlade Janeza Drnovška v letih 2000 do do 2004, je prvi\ndopolnilno zdravstveno zavarovanje skušal ukiniti takratni minister\nza zdravje Dušan Keber. Njegova ideja je bila ukiniti dopolnilno\nzdravstveno zavarovanje ter uvesti prostovoljna dopolnilna\nzdravstvena zavarovanja, ki bi zavarovancev prinašala ugodnosti pri\nčakalnih dobah in drugih storitvah.\n\nV času prve Janševe vlade, ko je ministrstvo vodil Andrej Bručan,\nje bilo prizadevanj za ukinitev dopolnilnega zdravstvenega\nzavarovanja manj, je pa vlada takrat oprostila plačevanja\ndopolnilnega zavarovanja zavarovance z nizkimi dohodki in\nbrezposelne.\n\nUkinitev dopolnilnega zdravstvenega zavarovanja naj bi bilo\nizhodišče zdravstvene reforme v času vlade Boruta Pahorja, ko je\nministrstvo vodil Dorijan Marušič. Predvidel je združitev obveznega\nin dopolnilnega zdravstvenega zavarovanja, 350 milijonov evrov,\nkolikor za košarico pravic danes prispeva dopolnilno zavarovanje, v\nobvezno zavarovanje. Prispevno stopnjo bi morali pri tem zvišati za\ndve odstotni točki, dodatna sredstva bo moral po potrebi prispevati\ntudi proračun.\n\n\"Ukineš ga lahko le, če zavarovalnicam kaj ponudiš\"\nZelo pomenljiva je bila izjava ministrice Trop Skaza, ki je s\npoložaja odstopila le nekaj mesecev po imenovanju. Sicer se je\nzavzemala, da bi uvedli obvezno dajatev, ki bi se plačevala\nsolidarnostno glede na neto prihodke posameznika. \"Dopolnilno\nzdravstveno zavarovanje lahko ukineš samo, če boš zavarovalnicam\nkaj ponudila,\" je navedla ob odstopu.\n\nIdeja Milojke Kolar Celarc je bila, da dopolnilnega zdravstvenega\nzavarovanja ne bi več plačevali vsi enako, ampak revnejši manj kot\nbogatejši, zasebne zavarovalnice pa pri tem ne bi bile več\nudeležene. Njen naslednik Samo Fakin je bil veliko bolj previden,\nnapovedal pa nje razmislek o dvigu prispevne stopnje,\n\nDopolnilno zdravstveno zavarovanje je bilo sicer uvedeno leta 1993,\nko so se v zdravstvu pokazale potrebe po dodatnem denarju, Tako\nosnovno kot dopolnilno zdravstveno zavarovanje je sprva zbiral\nZavod za zdravstveno zavarovanje Slovenije (ZZZS), nato pa je bila\nleta 1999 ustanovljena zavarovalnica Vzajemna, na katero je ZZZS\nprenesel prostovoljna zavarovanja. Kasneje sta se pridružila še\nAdriatic Slovenica in Triglav.\n\nDopolnilno zavarovanje je kmalu izgubilo pravice do naziva\n\"prostovoljno\", saj je s tem, ko krije razliko med tem, koliko za\nstoritev plača ZZZS in kolikšna je celotna cena storitve, postalo\nobvezno. Če bolnik nima dopolnilnega zdravstvenega zavarovanja,\nmora za vrsto storitev doplačevati. Če posameznik nima dopolnilnega\nzdravstvenega zavarovanja, mora tako doplačati npr. 10 odstotkov\nvrednosti najzahtevnejših zdravstvenih storitev, 20 odstotkov\nvrednosti večine zdravljenj v bolnišnicah, pri specialistih in v\nosnovnem zdravstvu, 30 odstotkov vrednosti zdravljenj večine\npoškodb in zdravil iz pozitivne liste, 90 odstotkov vrednosti\nnenujnih reševalnih prevozov in mnogih okrevanj v zdraviliščih, 90\nodstotkov vrednosti zdravil z vmesne liste, očal in zobne\nprotetike,\n\nwww.zurnal24.si/slov...eno-404245\n\nwww.delo.si/novice/s...valnicami/\n\nwww.slovenskenovice....anu-kebru/\nwww.mladina.si/22385...odrazitev/",
        "author": "murje"
    },
    {
        "ctx": "Generali draži premijo dopolnilnega zdravstvenega zavarovanja kar za 30 odstotkov, na 44,89 evra",
        "ctx_link": "https://www.finance.si/finance/generali-drazi-premijo-dopolnilnega-zdravstvenega-zavarovanja-kar-za-30-odstotkov-na-4489-evra/a/9011907",
        "upvotes": 0,
        "content": "\nZadnja sprememba: murje 07.04.2023 15:19\n\"TIHI DOGOVORI\" & Co. - IV.\n\nAZN\n\n'Zavarovanci naj se z odpovedjo zavarovalne pogodbe ne\nprenaglijo'\n\nMedtem ko je minister za zdravje Danijel Bešič Loredan predstavnike\nzasebnih zavarovalnic, ki ponujajo dopolnilno zdravstveno\nzavarovanje, povabil na sestanek – saj je po njegovem napovedan\ndvig premije pri zavarovalnici Generali neupravičen – so se na dvig\nnapovedane premije že odzvali v Agenciji za zavarovalni nadzor.\nUgotavljajo, da je bil dvig premije pričakovan, zavarovancem pa\nsvetujejo, naj se z morebitno odpovedjo zavarovalne pogodbe ne\nprenaglijo.\n\nNa Agenciji za zavarovalni nadzor (AZN) so pojasnili, da redno\nspremljajo stanje in dogajanje na trgu dopolnilnih zdravstvenih\nzavarovanj. \"Kot finančni regulator na tem področju agencija izvaja\nbonitetni nadzor nad zavarovalnicami in preverja, ali zavarovalnice\nposlujejo zakonito in v skladu s pravili o obvladovanju tveganj. Na\nta način agencija udejanja svoje temeljno poslanstvo, ki je v\nzagotavljanju zaščite zavarovalcev, zavarovancev in drugih\nupravičencev iz zavarovalnih pogodb,\" so zapisali v\npojasnilu.\n\nKot naprej razčlenjujejo, so zavarovalnice premijo za dopolnilno\nzdravstveno zavarovanje zadnjič dvignile leta 2019. Iz podatkov, s\nkaterimi razpolagajo, so odtlej zaznali izdaten dvig odhodkov za\nškode iz naslova dopolnilnih zdravstvenih zavarovanj, zaradi česar\nje bil dvig premije dopolnilnega zdravstvenega zavarovanja\npričakovan. Pri tem poudarjajo, da agencija kot finančni regulator\nne more vplivati na določitev višine premije, kar je skladno z\nureditvijo tudi v vseh ostalih državah EU.\n\nPrvotna ureditev dopolnilnega zdravstvenega zavarovanja v Zakonu o\nzdravstvenem varstvu in zdravstvenem zavarovanju je sicer\npredvidevala, da povišanje premije dopolnilnih zdravstvenih\nzavarovanj v času trajanja zavarovanja predhodno pisno potrdi\nimenovani pooblaščeni aktuar zavarovalnice. Agencija za zavarovalni\nnadzor je lahko v primeru dvoma v podatke imenovala neodvisnega\npooblaščenega aktuarja, ki je opravil naloge imenovanega\npooblaščenega aktuarja. Evropsko sodišče je takšno ureditev v sodbi\niz leta 2012 ocenilo kot neskladno s pravom Evropske unije. Zato je\nbila ta določba v Zakonu o zdravstvenem varstvu in zdravstvenem\nzavarovanju črtana in je v obstoječem in veljavnem zakonu ni več.\nPosledično je dvig premije popolnoma samostojna poslovna odločitev\nzavarovalnic in ni predmet predhodne odobritve regulatorja.\n\n\"Ureditev nadzora nad zavarovalniškim trgom v Evropski uniji je od\nleta 2015 poenotena in temelji na Direktivi Solventnost II, ki\nevropskim regulatorjem ne omogoča poseganja v določanje višine\npremij zavarovalnih produktov. Te pristojnosti Agenciji za\nzavarovalni nadzor ne dajeta niti Zakon o zavarovalništvu niti\nZakon o zdravstvenem varstvu in zdravstvenem zavarovanju,\" še\npojasnjujejo.\n\nOb tem pa na agenciji poudarjajo, da ima zavarovalec ob dvigu\npremije možnost, da v primeru nestrinjanja s spremenjeno premijo v\nroku 30 dni od dneva spremembe zavarovalno pogodbo odpove s\ntrimesečnim odpovednim rokom. Ne glede na navedeno pa agencija\nzavarovalcem svetuje, naj se z morebitno odpovedjo zavarovalne\npogodbe ne prenaglijo, temveč naj v naslednjih tednih pozorno\nspremljajo razvoj dogodkov na področju ponudbe dopolnilnih\nzdravstvenih zavarovanj.\n\nAgencija za zavarovalni nadzor je bila ustanovljena junija 2000 na\npodlagi Zakona o zavarovalništvu. Cilj državne nadzorne institucije\nna področju zavarovalništva je zmanjševanje in odpravljanje\nnepravilnosti v zavarovanju, varovanje interesov zavarovalcev in\nomogočanje delovanja zavarovalnega gospodarstva ter pozitivnega\nvplivanja le-tega na celotno gospodarstvo. Agencija je pri svojem\ndelu neodvisna in samostojna.\n\nwww.24ur.com/novice/...glijo.html",
        "author": "murje"
    }
]