[
    {
        "ctx": " Težko je biti predsednik vlade, če v tvoji bližini ni urejeno prav vse ",
        "ctx_link": "https://www.finance.si/manager/tezko-je-biti-predsednik-vlade-ce-v-tvoji-blizini-ni-urejeno-prav-vse/a/9011809",
        "upvotes": 7,
        "content": "\nzrel človek to ve, ko se odloča,\nali bi tako funkcijo sprejel\nrabimo samo se zrele ljudi, pa bomo na konju (spet te\nzivali).\n\n- a child of five could understand this!\n- ok.... somebody fetch a child of five\n\ncez 8 mescev vse prav pride :)\nwww.finance.si/90026...orju-Pahor",
        "author": "crt"
    },
    {
        "ctx": " Težko je biti predsednik vlade, če v tvoji bližini ni urejeno prav vse ",
        "ctx_link": "https://www.finance.si/manager/tezko-je-biti-predsednik-vlade-ce-v-tvoji-blizini-ni-urejeno-prav-vse/a/9011809",
        "upvotes": 7,
        "content": "\nOdličen prispevek, ki bi ga moral upoštevati zdajšnji predsednik,\npredvsem pa bi ga morali dobro naštudirati vsi bodoči kandidati za\nizpostavljene funkcije...! Biti premier pomeni poslanstvo!",
        "author": "londra"
    },
    {
        "ctx": " Težko je biti predsednik vlade, če v tvoji bližini ni urejeno prav vse ",
        "ctx_link": "https://www.finance.si/manager/tezko-je-biti-predsednik-vlade-ce-v-tvoji-blizini-ni-urejeno-prav-vse/a/9011809",
        "upvotes": 16,
        "content": "\nA je tole že klic po Janši:) daj sta das:)\nEn pregovor pravi da žanješ, kar si sejal.\nMen se sicer komentar bere kot opravicevanje Goloba.\nPo moje je sam največ odgovoren za nastalo stalo.\nMogoče je podoben karakter kot Janša zamerljiv in samovšečen. Bolj\nko bo to kazal prej ga bojo lastni odzagali, liberali tega ne\nmarajo. Mogoče bi prestopil v SD :).",
        "author": "hostamox"
    },
    {
        "ctx": " Težko je biti predsednik vlade, če v tvoji bližini ni urejeno prav vse ",
        "ctx_link": "https://www.finance.si/manager/tezko-je-biti-predsednik-vlade-ce-v-tvoji-blizini-ni-urejeno-prav-vse/a/9011809",
        "upvotes": 3,
        "content": "\nPolitik razmišlja le o prihodnih volitvah,\ndržavnik o prihodnji generaciji.\nJames Freeman Clarke\n\nBOB DNEVA\n\n\"Slej ko prej prevladajo interesi močne peščice iz ozadja, namesto\nda bi delali v javno dobro. Še preden bi se vzpostavili nov sistem\nstanovanjske politike, že podirajo temelje.\"\nMaša Hawlina, aktivistka Inštituta za študije stanovanj in\nprostora\nČetrtek, 27.oktobra 2022\nwww.vecer.com\n\nBOB DNEVA\n\n\"Zgodovina nas uči, da so politike politikov, ki izvirajo iz\nosebnih frustracij, lahko ne le prepričljive, ampak tudi\nstabilne.\"\nDr. Vesna Vuk Godina, socialna antropologinja\nČetrtek, 6.oktober 2022\nwww.vecer.com\n\nBOB DNEVA\n\n\"Tako nizke stopnje politične kulture po osamosvojitvi še nismo\nimeli in logično je vprašanje, zakaj bi se kdo sploh želel podati v\npolitiko in si na nek način umazati ime in sloves.\"\nDr. Miro Haček, politolog\n18.11.2022\nwww.verer.com\n\nBOB DNEVA\n\n\"Ko si najpametnejši v sobi in hkrati vodja, imaš problem.\"\nNina Dremelj, vlagateljica tveganega kapitala in startup\nmentorica\n21.11.2022\nwww.vecer.com\n\nBOB DNEVA\n\n\"Vodilni na mestnih funkcijah so zmotno prepričani, da nam s\npozicije moči lahko z zmagoslavnim pokroviteljskim nasmeškom\nservirajo instantne rešitve za kompleksne mestne probleme in nas\nsamovšečno izključijo iz procesa soodločanja.\"\nTanja Cvitko, producentka\n26.11.2022\nwww.vecer.com\n\nBOB DNEVA\n\n\"Naj država vzame manj, da bodo lahko ljudje dobili več denarja in\nne bodo zapuščali države. Ni nobene bojazni, da bi podjetja na\nračun tega obogatela, saj vse vlagamo v razvoj in nove\nstroje.\"\nŠtefan Pavlinjek, podjetnik\nPetek, 02.december 2022\nwww.vecer.com\n\nBOB DNEVA\n\n\"V vsakem izmed nas mora družba prepoznati vrednost, a ne le na\nštiri leta, ko je treba oddati volilni glas.\"\nDarko Bračun, generalni tajnik Nadškofijske karitas Maribor\nSreda, 7.december 2022\nwww.vecer.com\n\nBOB DNEVA\n\n\"Če je Golobova vlada ob nastopu mandata obljubljala depolitizacijo\nključnih organov nacionalne varnosti, dogodki iz zadnjih dni ne\nkažejo ravno v to smer.\"\nDenis Čaleta, strokovnjak za varnostna vprašanja\n09.december 2022\nwww.vecer.com\n\nMISEL DNEVA\n\nKolikor bolj bo Gibanju Svoboda spodrsavalo na spolzkem terenu,\ntoliko bolj se bo šibila njena hegemonija v koaliciji in zaupanje\njavnosti vanjo. Njeni volilci pa se seveda ne bodo selili k Janši\nin Toninu.\nJana Krebelj, komentatorka Primorskih novic\nTorek, 13.december 2022\nwww.primorske.si\n\nBOB DNEVA\n\n\"Mislim, da je bil prostor osebne svobode takrat v osemdesetih\nmnogo večji, kot je danes, ko vendarle na vsakem koraku vlada neka\ncenzura ali avtocenzura.\"\nBoris Petkovič, filmski režiser\n14.december 2022\nwww.vecer.com\n\nMISEL DNEVA\n\nMožje z vplivom včasih stopajo po robu in včasih zgrmijo čez rob.\nVčasih se spreobrnejo in postanejo naravovarstveniki ter sadijo\ndrevesa. Včasih gradijo šole in zdravstvene domove in plačajo\nzdravljenje v tujini obolelim otrokom. Včasih pa ostanejo zgolj na\nsvoji strani\nAlenka Penjak, novinarka Primorskih novic\nSreda, 14.december 2022\nwww.primorske.si\n\nMISEL DNEVA\n\nRes je velika škoda, da zdravstveni delavci odhajajo v druge\npoklice. To se nam zdi največji problem, ker jih je težko pridobiti\nnazaj.\nMartin Kopatin, direktor zavoda Pristan\nSreda, 28.december 2022\nwww.primorske.si\n\nBOB DNEVA\n\n\"Antijanšizem je uspešen politični program za zmago na volitvah. Je\npa premalo za uspešno vladanje. Za uspešno vladanje je treba znati\nrazumeti in reševati probleme.\"\nDr. Vesna V. Godina, socialna antropologinja\nČetrtek, 19.januar 2023\nwww.vecer.com\n\nPOPOLNA VLADA\n\nGolob: Končno stojim na tem mestu s popolno vlado\nPremier Robert Golob je na seji DZ, na kateri bodo glasovali o\ndevetih ministrskih kandidatih, kot predvideva reorganizacija\nvlade, dejal, da ima po osmih mesecih končno popolno vlado.\nSprememba vlade ni personalna, temveč vsebinska, njen namen pa je\ndoseganje novih strateških prebojev in odgovarjanje na strateške\nizzive našega časa, je dodal.\nwww.primorske.si/slo...olno-vlado\n\nBOB DNEVA\n\nPolitiki in zdravniki, ki brezglavo rinejo v privatizacijo, se ne\nzavedajo, da brez brezpogojne solidarnosti v večini ne bi\ndoštudirali medicine in bi vsaj še deset do dvajset let odplačevali\nštudij.\"\nIrena Vidovič, protestnica\nSreda, 11.januar 2023\nwww.vecer.com\n\nMISEL DNEVA\n\nDa ne bo kdo mislil, da sem šel k drugi stranki iz užaljenosti. Šel\nsem, ker v Gibanju Svoboda nisem mogel realizirati svojih\npolitičnih idej.\nMarko Bandelli, nekdanji poslanec SAB in član Gibanja Svoboda\nTorek, 24.januar 2023\nwww.primorske.si\n\nBOB DNEVA\n\n\"Ljudje, ki so med predvolilno kampanjo imeli odgovore na vse\ntegobe zdravstva, gospodarstva, socialnih politik in drugih\ndružbenih izzivov, so velik del tega preprosto pozabili. Odgovorov\nse ne spomnijo več.\"\nDarinka Pavlič Kamien, podjetnica in komunikatorka\nSreda, 15.marec 2023\nwww.vecer.com\n\n»Kjer mislijo vsi isto, ne misli nihče!«\n(A. Debeljak)\n\nACTA, NON VERBA.\nDejanja, ne besede.",
        "author": "murje"
    },
    {
        "ctx": " Težko je biti predsednik vlade, če v tvoji bližini ni urejeno prav vse ",
        "ctx_link": "https://www.finance.si/manager/tezko-je-biti-predsednik-vlade-ce-v-tvoji-blizini-ni-urejeno-prav-vse/a/9011809",
        "upvotes": 14,
        "content": "\nZa današnje voditelje v EU je značilno, da so \"glumci\". Ja, podprti\ns PR. To je tudi Kissinger ugotovil. Putin odloča, oni ne. Tudi\nBiden ne. Ši Džinping odloča, japonski premier ne.\n\nImamo zahodni in vzhodni koncept. Zahodni se je preselil tudi na\nJaponsko, Avstralijo, uff, da ne rečem Novo Zelandijo...\n\nEden od glavnih PR, medijskih tajkunov, ki je potem šel v Anglijo\nin USA, deloma EU, je avstralski Murdoch. Njegova zgodba (brutalna)\nje jasna. In jo velikani, katerim služi, podpirajo.\n\nMi se moramo vprašati, ali je korporativna vodljivost evropskih\npolitikov, za nas sprejemljiva. Polikan stil, prej ali slej se\nizkaže, ob realnih problemih, da nimajo kompetenc in izpadejo\n\"slabi glumci\". Nato gredo v politični pokoj. Naslednji\nprosim.\nPutin pa ostaja... Kitajec tudi.\n\nSta tudi Gadafi in Husein želela ostati, pa so ju odstranili.\nPrešvoh ribi. Putin pa je sirijskega Baširja rešil v zadnjem\nhipu.\n\nG. Peter in Črt. Želite kompetentno osebo na mestu premierja?\nSuper, vsi si to želimo. Ampak kako premagati korporativni PR\n(establišment), ki z neomejenimi finančnimi resurri želi\npromovirati glumce - marionete? (Evo, razne Scholze... ki bodo\nkmalu zgodovina.)\n\nNaj spomnim na POP TV. Nikoli toliko prej kot leta 2022 niso se\nvmešali v kampanjo za volitve. Tudi sedaj, kolikor se da, pokrivajo\nGoloba.\n\nPOP TV je na največja medijska hiša pri nas. V službi korporativne\nresnice. Taki, ki vidijo le to resnico, bodo v prvem planu na POP\nTV. Mnogi, ki tam delajo, menijo, da zagovarjajo resnico. Oni\nmislijo, da kaj vedo, žal jim je pa težko pomagati, ker so v nekem\nsvojem filmu in mislijo, da jahajo konja \"pravih\" informacij.\n\nFrankl pa Črt sta druga kategorija. Zato je ta forum drugačen. A na\ntemeljno vprašanje ne bo odgovora. Ga ne sme biti, sicer si oba\nmorebiti zamajata svetlo bodočnost pri Financah.\n\nResda sta oba (kot jaz) male ribe in Bonnier se (za sedaj) ne bo\nsekiral, vendar glavni urednik ne sme biti preveč razsvetljen in o\nteh ključnih temah preveč na odprto pisati. Naenkrat se odpre\nproblematik (rolling stone system) in ata Pero ni po župi včeraj\npriplaval. Nekih tem se ne sme odpirati.\n\nJa, mnogo pravil, malo prava. Ja, imamo medijsko svobodo, ... in\nmalo resnice v njej. Je, nič ne rečem, a z lupo jo je treba\niskati... in si dati odgovore.\n\nZakaj imamo nekompetentne premierje? Ker manu lunga pač ne bo\ndovolila, da kompetentni postanejo premierji. Ja, saj to je\nlogično, mar ne?",
        "author": "FIN-379669"
    },
    {
        "ctx": " Težko je biti predsednik vlade, če v tvoji bližini ni urejeno prav vse ",
        "ctx_link": "https://www.finance.si/manager/tezko-je-biti-predsednik-vlade-ce-v-tvoji-blizini-ni-urejeno-prav-vse/a/9011809",
        "upvotes": 15,
        "content": "\nPri nas bi morali imeti \"izpit za volilca\".",
        "author": "Muki"
    },
    {
        "ctx": " Težko je biti predsednik vlade, če v tvoji bližini ni urejeno prav vse ",
        "ctx_link": "https://www.finance.si/manager/tezko-je-biti-predsednik-vlade-ce-v-tvoji-blizini-ni-urejeno-prav-vse/a/9011809",
        "upvotes": 14,
        "content": "\nZadnja sprememba: FIN-542731 03.04.2023 12:06\nPo cmerku (Cerarju), šmarnici (Šarcu) še holob (Golob) ...\nPravičnik, komedijant in narcis.\nKot da bi gledal Marvelove antijunake :)).\n\nMogoče bo naslednji domet holoba, da bo uvedel elektrošoke v\nzdravstvu.\nSicer je pa mene bolj strah volivcev kot teh nesposobnih\npredsednikov vlad. Zato predlagam za izjavo leta iz klepeta pri tej\ntemi, da bi bilo potrebno uvesti izpit za volivce. Ker mi nimamo\nvolivce, izgleda, da je pretežna večina njih \"volov\" ...\nupsssss\n\nSVOBODA ... KAPITALU! :))",
        "author": "FIN-542731"
    },
    {
        "ctx": " Težko je biti predsednik vlade, če v tvoji bližini ni urejeno prav vse ",
        "ctx_link": "https://www.finance.si/manager/tezko-je-biti-predsednik-vlade-ce-v-tvoji-blizini-ni-urejeno-prav-vse/a/9011809",
        "upvotes": 18,
        "content": "\nker me ravno nagovarjas in ce pustiva ob strani buce na temo, kako\nin s cim da bi \"ogrozil svojo prihodnost na financah\" ...\n\nda muziko izbira tisti, ki jo placa, ni nova zgodba, ki bi jo bilo\ntreba tebi odkrivati ali meni razlagati - artikulirana je ze vsaj\nstoletje dolgo, odkar so se s tem ukvarjali marx, engels, lenin\netc.\n\nrazlika med tem, cemur pravis zahodni in vzhodni tip oblastnika, je\nv tem, da\n\n- a) so vzhodni oblastniki tipicno hkrati veliki de facto lastniki\nvsega zivega (pri cemer je vzpon na politicno oblast tipicno\nnadaljevanje in krona procesa \"prvotne akumulacije kapitala\")\nin\n\n- b) jim ni ravno mocna plat dopuscanje kakrsnekoli konkurence niti\nglede lastnistva niti glede oblasti (torej: tako ekonomsko kot\npoliticno); vse mora biti njihovo ali vsaj 100% kontrolirano.\n\ntorej po tocki a) \"na vzhodu\" kapital vlada direktno (ceprav\ndejansko voditelji svojo kapitalsko moc radi skrivajo, je vsem\njasno, kolko je ura), \"na zahodu\" pa skozi politike kot podvrsto\nmenedzmenta.\n\nta del je jasen.\n\npovsem nekaj drugega pa je verjeti, da 1) je direktno drzanje\npoliticne oblasti apriori pozitivna stvar (kot ti, kot kaze,\nverjames) in 2) da je tocka b) pri tem nepomembna (cesar nisi\nomenil, je pa ravno nje ignoriranje v bistvu ze demonstracija\nmnenja).\n\ndanes opazam kar pogosto stalisca, da saj zahod je pa ena sama\ndekadenca, pa da so tezki frajerji vzhoda, ki drzijo vse v eni\n(svoji) roki, pravi model vladarja, tako rekoc pravi moski. zelo me\nspominja na tisto, ko so intelektualci in umetniki navduseno\npozdravljali prvo svetovno vojno, ces naj kar pride, kako fajn, bo\n\"precistila zrak\".\n\ntaki v bistvu apokalipticni kulti (kot taksen vsaj njihov razplet\ntipicno pozna zgodovina, ki se kot kaze pripravlja na reprizo, ker\nse ljudje bolj malo naucijo od nje) so mogoce psiholosko razumljivi\npri ljudeh, ki so dovolj stari, da jim je jasno, da gre njihova\nosebna zgodba h koncu in jim je vseeno ali celo pozdravljajo, kaj\nvse naj prav tako gre h koncu.\n\nali pa pri tistih, ki se pocutijo politicno in/ali ekonomsko\ndeprivilegirani in si - naivno in do takrat, ko bo prepozno za\n\"aja\" in \"tegaseparesnidalopredvideti\" - predstavljajo, da ce bi\nbil na sceni Pravi Mocni Vladar, bi pa kajpada bil njim politicno\nin ekonomsko prijazen.\n\nza vse ostale izgovora za taksna verovanja ni.\n\naja, se o tem, kaksen naj bo ali kaksen da zmore biti voditelj\nslovenije.\n\nslovenija je stara 2/3 toliko kot juga. sklicevanja na \"saj smo\nsele zaceli\" vec ni - to, kar gledamo, je ze ves domet, kar ga je.\nvsak se lahko sam odloci, ali najde svoj modus vivendi v taksni\ndrzavi in kako, racunati na nekaj povsem drugacnega pa je bolj tko.\nkaksen je skrajni domet, ko se gre izumljati neka cisto nova\noblast, smo tu in v bliznji okolici tudi ze videli in to z\nrazlicnimi barvami majic. veliko srece.",
        "author": "crt"
    },
    {
        "ctx": " Težko je biti predsednik vlade, če v tvoji bližini ni urejeno prav vse ",
        "ctx_link": "https://www.finance.si/manager/tezko-je-biti-predsednik-vlade-ce-v-tvoji-blizini-ni-urejeno-prav-vse/a/9011809",
        "upvotes": 1,
        "content": "\n[hostamox]\n\nLiberali? Pa saj ga niso nastavili liberali!",
        "author": "FjodorKirilovic"
    },
    {
        "ctx": " Težko je biti predsednik vlade, če v tvoji bližini ni urejeno prav vse ",
        "ctx_link": "https://www.finance.si/manager/tezko-je-biti-predsednik-vlade-ce-v-tvoji-blizini-ni-urejeno-prav-vse/a/9011809",
        "upvotes": 20,
        "content": "\nPred volitvami je Golob hodil naokoli in spraševal volilce, kaj bi\nradi da zastopa in kaj mislijo da naj uredi. Da naj mu povemo kaj\nnaj dela. MI pa smo želeli nekoga, ki ve kaj je treba narediti in\ntudi kako. A volilci so volili tistega, ki ne ve. Vse ostalo je\nsamo posledica. Kdor je navijal zanj in njegove je odgovoren za v\nčlanku opisano. Navijal je tudi ta časopis, POPTV, RTV, Jankovič\ninpraktično vsi, da ne neaštevam. Ne vem kako je potem kredibilno\ntako pisanje, ne da smo najprej deležni opravičila in pojasnila.",
        "author": "Froc"
    },
    {
        "ctx": " Težko je biti predsednik vlade, če v tvoji bližini ni urejeno prav vse ",
        "ctx_link": "https://www.finance.si/manager/tezko-je-biti-predsednik-vlade-ce-v-tvoji-blizini-ni-urejeno-prav-vse/a/9011809",
        "upvotes": 1,
        "content": "\nZadnja sprememba: FIN-379669 03.04.2023 14:50\nDomet je tak, ker pač domači kapital, ki živi od državnih poslov,\ndeloma v povezavi s tujim, zasleduje interes vodljivega človeka na\noblasti.\n\nSedaj imamo stanje, ko prijatelj finančne Simone neposredno deli\nvrtove v državi, njemu je poverjeno oblikovanje vodilne politike\n... in ker tudi Janševi pobje dobijo svoje, je ta krovni\nestablišment nezamenljiv...\n\n... ker so vrtovi razdeljeni. Četudi pride JJ (si ga omenjal kot\nnajmanjše zlo), se bo spremenilo le to, da bo za 1,5 % padla davčna\nstopnja glede nekega \"populističnega\" davka. Na tej točki bo svoje\ngeneralske našitke pobiral vedno neodvisni Simič.\n\nTorej, karte so prerazdeljene. Janša-Antijanša, whatever, nič se ne\nbo spremenilo. Golob, kot Antijanša lik, ima že v začetku zvezane\nroke.\n\nJanša nima zvezanih rok, vendar že kar sam player znotraj\nrazdeljenih vrtov. On ne more nič spremeniti. Tudi ne bo.\n\nLogar? On je AntiHoloub lik. Aka neodvisen. Toliko kot vsi prej\nomenjeni. Ko mu bo rating rasel, so njegova hotenja zamejena in\nroke zvezane.\n\nEdini, ki je bil deloma neobvladljiv, Janković, je bil v DZ izigran\nza en glas (pri imenovanju za premierja). Lahko bi bil tudi za 3, a\n1 glas je pomenil jasno sporočilo, da naj se umakne. In se\nje...\n... na mesto župana Lj, ki ga obvlada v nulo. Provizijam navkljub.\nTo vsak Lj volilec ve, pri čem je, ko voli zanj.\n\nTorej, v zgodovini imamo zelo malo dokazano sposobnih visoke\npolitično-managerske obrti.\n\nNo, JJ zna, ampak on je že tako zamrežen... da seveda koristi - tak\n, kot je - lastnikom vrtov. Redno dobiva plodove, bodi na oblasti\nali v opoziciji (ko je na oblasti 10x več), ampak špil je\nodigran.\n\nKdo se lahko tu prerine, pri čemer je slovenski svet medijev\nvnaprej del tega špila? Ata Pero to dobro ve, do kod lahko sune in\ndregne, v resnici pa bolj prdne v generalnem smislu.\n\nTi Črt pa tudi. Špili so odigrani, to veš. Lastniki vrtov (tudi\nmedijskih) želijo glumce. Drugi, pametni, niti ne gredo v to\nzgodbo. Preveč energije in denarja je v igri.\n\nMi smo male ribe... jako pametne... a to dandanes pomaga le tako,\nda živimo bolj ali manj pošteno in propisih. Srečno intelektualni\nkolega.",
        "author": "FIN-379669"
    },
    {
        "ctx": " Težko je biti predsednik vlade, če v tvoji bližini ni urejeno prav vse ",
        "ctx_link": "https://www.finance.si/manager/tezko-je-biti-predsednik-vlade-ce-v-tvoji-blizini-ni-urejeno-prav-vse/a/9011809",
        "upvotes": 12,
        "content": "\nDober članek. Se je pa že pred volitvami vedelo kako bo z Golobom\nin to vlado, vsaj kdor je hotel to videti oz. se malo poglobiti v\nzadevo. Golob aka Sončni kralj, slovenski Steve Jobs, Nostradamus\nin še kaj, se zagotovo ni lotil tega \"projekta\" da bi delal dobro\nza SLO, ampak le zase oz. za omrežja, ki so ga sem izstrelila. Že\npo default-u to ne more biti uspešno, potem pa še k temu dodajmo na\nhoruk narejeno stranko, odsotnost strokovnega kadra, programa,\ndolgove do omrežij, ki so ga naredila itd., pa njegove osebnostne\nlastnosti... Recept za katastrofo, ki jo gledamo sedaj.\nSaj bi se človek smejal, ampak tale eksperiment bo spet povzročil\nnazadovanje države, medtem ko se nam primerljive države uspešno\nrazvijajo. Žalostno vse skupaj",
        "author": "StajercvLJ"
    },
    {
        "ctx": " Težko je biti predsednik vlade, če v tvoji bližini ni urejeno prav vse ",
        "ctx_link": "https://www.finance.si/manager/tezko-je-biti-predsednik-vlade-ce-v-tvoji-blizini-ni-urejeno-prav-vse/a/9011809",
        "upvotes": 4,
        "content": "\nZadnja sprememba: najobj 03.04.2023 15:42\n[Froc]\nPred volitvami je Golob hodil naokoli in spraševal volilce, kaj bi\nradi da zastopa in kaj mislijo da naj uredi. Da naj mu povemo kaj\nnaj dela. MI pa smo želeli nekoga, ki ve kaj je treba narediti in\ntudi kako. A volilci so volili tistega, ki ne ve. Vse ostalo je\nsamo posledica. Kdor je navijal zanj in njegove je odgovoren za v\nčlanku opisano. Navijal je tudi ta časopis, POPTV, RTV, Jankovič\ninpraktično vsi, da ne neaštevam. Ne vem kako je potem\nkredibilno tako pisanje, ne da smo najprej deležni opravičila in\npojasnila.\n... čuj, če mene kaj vprašaš, razen v času volitev že Janšatove RTV\nSlovenija - oni Pirkovič je z genialneim vodenjem na zadnjem\nsoočenju od še neodločenih volilcev Golobu zrihtal vsaj 10\nposlancev - so našteti predvsem zaradi teroriziranja ljudi z\ndobesedno norimi covid ukrepi vsi bolj ali manj navijali za stranko\n\"samodanijanša\" ... evo, in danes pod vplivom 20 let mlajše\ninfluencerke zmešani wannabe mladenič Golob se je takrat v pravem\ntrenutku znašel na pravem mestu in zdaj pač imamo, kar imamo,\njebiga ...\n\nP.S.: če sem malo žleht, za varovanje bi bilo malo težje, za\nSlovenijo pa bi bilo boljše, če bi si Golob za razvedrilo raje\nomislil 35 starega Harleya ...",
        "author": "najobj"
    },
    {
        "ctx": " Težko je biti predsednik vlade, če v tvoji bližini ni urejeno prav vse ",
        "ctx_link": "https://www.finance.si/manager/tezko-je-biti-predsednik-vlade-ce-v-tvoji-blizini-ni-urejeno-prav-vse/a/9011809",
        "upvotes": 0,
        "content": "\nNekam marksisticen pogled? :)\nMurje lepi mnenje kako je bilo več osebne svobode v 80 tih, mogoče\nje ta res večja pred razpadom starega, čeprav rahlo dvomim, da bi\nto zdržalo neko resno primerjavo.",
        "author": "hostamox"
    },
    {
        "ctx": " Težko je biti predsednik vlade, če v tvoji bližini ni urejeno prav vse ",
        "ctx_link": "https://www.finance.si/manager/tezko-je-biti-predsednik-vlade-ce-v-tvoji-blizini-ni-urejeno-prav-vse/a/9011809",
        "upvotes": 0,
        "content": "\n[FjodorKirilovic]\n> [hostamox]\nBolj ko bo to kazal prej ga bojo lastni odzagali, liberali tega ne\nmarajo.\n\nLiberali? Pa saj ga niso nastavili liberali!\nTisti, ki jih poznam in so ga volili, se izpricujejo za\nliberale.\nPodobno sta npr Zavec in klokocovnikova, tadva mi prva padeta na\nmisel :).\nPod njihovi mislim ospredje ne ozadje :).",
        "author": "hostamox"
    },
    {
        "ctx": " Težko je biti predsednik vlade, če v tvoji bližini ni urejeno prav vse ",
        "ctx_link": "https://www.finance.si/manager/tezko-je-biti-predsednik-vlade-ce-v-tvoji-blizini-ni-urejeno-prav-vse/a/9011809",
        "upvotes": 4,
        "content": "\n[hostamox]\nNekam marksisticen pogled? :)\nja, saj vidis, kaksne strice omenjam. nimam nobenega problema vzeti\nod tam tiste ugotovitve, ki so videti smiselne.\nMurje lepi mnenje kako je bilo več\nosebne svobode v 80 tih, mogoče je ta res večja pred razpadom\nstarega, čeprav rahlo dvomim, da bi to zdržalo neko resno\nprimerjavo.\nposebnost poznih 80ih je bila v tem, da je stara drzava sicer\nnominalno se obstajala, vendar je bilo \"vsem\" jasno, da samo se\nritualno ponavlja vzorce in nima vec nobene vsebine - se je vec ni\njemalo resno, razen v njenih najbolj brutalnih (vojaskih) aspektih.\nhkrati pa nove drzave se ni bilo. ni nenavadno imeti neko\nnostalgijo po taksnem obdobju. in dobro je drzati eno oko na tem, a\nse misli ponoviti, ker nekako... kot da se.",
        "author": "crt"
    },
    {
        "ctx": " Težko je biti predsednik vlade, če v tvoji bližini ni urejeno prav vse ",
        "ctx_link": "https://www.finance.si/manager/tezko-je-biti-predsednik-vlade-ce-v-tvoji-blizini-ni-urejeno-prav-vse/a/9011809",
        "upvotes": 1,
        "content": "\nGlede na vse do sedaj že videno je res zelo težko biti šef vlade v\nSloveniji.\n\nLahko je to Janez Janša ali pa Robert Golob.\n\nPri nas imamo ogromen javni sektor, ki je večno nenasiten !!!\n\nPovsem vseeno je, če je vlada leva ali desna.\n\nNekdo, po navadi celo tisti, ki že imajo dobre plače, se spomnijo,\nda bi imeli še višje in potem se sproži plaz.\n\nTudi višjih davkov ljudje nočejo.\n\nIn Golob je to ugotovil in takoj reagiral, ker bi nasprotno imel v\nkratkem tisoče ljudi na cesti in popolno blokado države.\n\nNo, ravno, ko to pišem, poslušam v ozadju na TV, da so tudi kmetje\nsvoje dosegli.\n\nTipično za Slovenijo.",
        "author": "FIN-544124"
    },
    {
        "ctx": " Težko je biti predsednik vlade, če v tvoji bližini ni urejeno prav vse ",
        "ctx_link": "https://www.finance.si/manager/tezko-je-biti-predsednik-vlade-ce-v-tvoji-blizini-ni-urejeno-prav-vse/a/9011809",
        "upvotes": 4,
        "content": "\nS tem komentarjem zadel žebljico na konico. Sam v tem primeru\nobstaja strah, da bo volilnega telesa samo še 30% . :)",
        "author": "strojnikmilan"
    },
    {
        "ctx": " Težko je biti predsednik vlade, če v tvoji bližini ni urejeno prav vse ",
        "ctx_link": "https://www.finance.si/manager/tezko-je-biti-predsednik-vlade-ce-v-tvoji-blizini-ni-urejeno-prav-vse/a/9011809",
        "upvotes": 1,
        "content": "\ndanes opazam kar pogosto stalisca,\nda saj zahod je pa ena sama dekadenca, pa da so tezki frajerji\nvzhoda, ki drzijo vse v eni (svoji) roki, pravi model vladarja,\ntako rekoc pravi moski. zelo me spominja na tisto, ko so\nintelektualci in umetniki navduseno pozdravljali prvo svetovno\nvojno, ces naj kar pride, kako fajn, bo \"precistila\nzrak\".\nŠe junija leta 1940, potem ko so nemške enote vkorakale v Pariz, je\nameriška pisateljica judovskega rodu Rosie Waldeck, dopisnica\nrevije Newsweek iz Bukarešte, takole opisala razpoloženje v Evropi:\n\"Padec Francije predstavlja vrhunec dvajsetih let neizpolnjenih\nobljub demokracije o reševanju nezaposlenosti, inflacije,\ndeflacije, delavskih nemirov, strankarskega egoizma in še\nčesa.\n\nNad sabo razočarana Evropa, v dvomu glede načel, ki so ji krojile\nživljenje, se počuti skoraj olajšana nad razvojem dogodkov. Hitler\nje pameten mož, meni Evropa, neprijeten, ampak pameten. Uspelo mu\nje okrepiti moč svoje države. Zakaj ne bi poskusili na njegov\nnačin?\n\n\nvecer.com/pogledi/na...a-10330806",
        "author": "crt"
    },
    {
        "ctx": " Težko je biti predsednik vlade, če v tvoji bližini ni urejeno prav vse ",
        "ctx_link": "https://www.finance.si/manager/tezko-je-biti-predsednik-vlade-ce-v-tvoji-blizini-ni-urejeno-prav-vse/a/9011809",
        "upvotes": 0,
        "content": "\n[]\n> danes opazam kar pogosto stalisca, da saj zahod je pa ena sama\ndekadenca, pa da so tezki frajerji vzhoda, ki drzijo vse v eni\n(svoji) roki, pravi model vladarja, tako rekoc pravi moski. zelo me\nspominja na tisto, ko so intelektualci in umetniki navduseno\npozdravljali prvo svetovno vojno, ces naj kar pride, kako fajn, bo\n\"precistila zrak\".\n\nŠe junija leta 1940, potem ko so nemške enote vkorakale v Pariz, je\nameriška pisateljica judovskega rodu Rosie Waldeck, dopisnica\nrevije Newsweek iz Bukarešte, takole opisala razpoloženje v Evropi:\n\"Padec Francije predstavlja vrhunec dvajsetih let neizpolnjenih\nobljub demokracije o reševanju nezaposlenosti, inflacije,\ndeflacije, delavskih nemirov, strankarskega egoizma in še\nčesa.\n\nNad sabo razočarana Evropa, v dvomu glede načel, ki so ji krojile\nživljenje, se počuti skoraj olajšana nad razvojem dogodkov. Hitler\nje pameten mož, meni Evropa, neprijeten, ampak pameten. Uspelo mu\nje okrepiti moč svoje države. Zakaj ne bi poskusili na njegov\nnačin?\nOdlično napisano.\n\nŽe nekajkrat sem v raznih prispevkih namignil, da se zgodovina\nponavlja in se dogajajo zelo, zelo podobne stvari, kot so se pred\n100 leti.",
        "author": "FIN-544124"
    }
]