[
    {
        "ctx": "Toplogredni izpusti v Franciji lani manjši, a razlogi niso trajnostni",
        "ctx_link": "https://www.finance.si/toplogredni-izpusti-v-franciji-lani-manjsi-a-razlogi-niso-trajnostni/a/9011875",
        "upvotes": 5,
        "content": "\nLahko imamo manj onesnaženja, ampak\nimamo tudi manj ponudbe, višje cene in višjo\ninflacijo.\nThere's no free lunch;=)))\n\nPS:\nHabsburžani so imeli pametno politiko:\nKdor je bil v občini obdavčen, ta je imel volilno\npravico,\npa naj je bil potem polnoleten moški, ženska, otrok, delniška\ndružba,\ndržava, župnišče, samostan, bolnišnica ali kaj drugega.\n\n\nwww.domovina.je/koli...monarhiji/",
        "author": "0126Bacis"
    },
    {
        "ctx": "Toplogredni izpusti v Franciji lani manjši, a razlogi niso trajnostni",
        "ctx_link": "https://www.finance.si/toplogredni-izpusti-v-franciji-lani-manjsi-a-razlogi-niso-trajnostni/a/9011875",
        "upvotes": 2,
        "content": "\njaz sem takoj za. ce postavimo osnovne nedotakljive postulate (utd,\nneuvrscenost, trajnost,...), se takoj odrecem volilni pravici. za\nmenjavo osnovnih pa je potreben sirsi konsenz.\n\nal pa podobno kot v starship troopers universumu, kjer nisi\ndrzavljan, dokler ne odsluzis drzavi.\n\ntole z davki pa rata hitro izkrivljeno (ne da one moje prejsnje\nblodnje ne), hitro se izkaze, da kdor da vec (da lahko da, si prej\nsposodi, ker racuna na mastne dividende), povozi vse ostale, ki\nravno tako prispevajo. to imajo v ZDA, kjer je government for hire.",
        "author": "primvla"
    },
    {
        "ctx": "Toplogredni izpusti v Franciji lani manjši, a razlogi niso trajnostni",
        "ctx_link": "https://www.finance.si/toplogredni-izpusti-v-franciji-lani-manjsi-a-razlogi-niso-trajnostni/a/9011875",
        "upvotes": 1,
        "content": "\nVeš kaj je rekel en amerikanc. Kdor se odreče nekaj svobode za več\nugodja, si ne zasluži ne prvega ne drugega.\nKoliko ima kdo prav ali ti ali on pa ne bom presojal.\nPo moje imata vsak svoj prav:).",
        "author": "hostamox"
    },
    {
        "ctx": "Toplogredni izpusti v Franciji lani manjši, a razlogi niso trajnostni",
        "ctx_link": "https://www.finance.si/toplogredni-izpusti-v-franciji-lani-manjsi-a-razlogi-niso-trajnostni/a/9011875",
        "upvotes": 1,
        "content": "\nmeni volilna pravica v praksi (idealno mogoce) ne predstavlja\nkakega pretiranega doprinosa k osebni svobodi, ceprav jo zadnja\nleta malo bolj uveljavljam, filig pa je podoben izpolnitvi loto\nsrecke.",
        "author": "primvla"
    },
    {
        "ctx": "Toplogredni izpusti v Franciji lani manjši, a razlogi niso trajnostni",
        "ctx_link": "https://www.finance.si/toplogredni-izpusti-v-franciji-lani-manjsi-a-razlogi-niso-trajnostni/a/9011875",
        "upvotes": 0,
        "content": "\nTo mogoče le pomeni, da četudi organiziramo svet po tvoje ne bo nič\ndrugače:)...\nČez čas",
        "author": "hostamox"
    },
    {
        "ctx": "Toplogredni izpusti v Franciji lani manjši, a razlogi niso trajnostni",
        "ctx_link": "https://www.finance.si/toplogredni-izpusti-v-franciji-lani-manjsi-a-razlogi-niso-trajnostni/a/9011875",
        "upvotes": 3,
        "content": "\nne trdim, da bo drugace. trdim, da je volilna pravica samo pesek v\noci, da se volilni upravicenec pocuti, kot da ima nek vpliv. sicer\nga ima, ampak\n\na) je bil sam ze zadost vplivan, da je vecinoma zreduciran zgolj v\nnekaksen podaljsek interesov, katere niti sam dovolj ne razume in\nse odziva vec ali manj custveno in\n\nb) karkoli je ze rezultat volitev, se pocasi sesiri v neko skuto,\nzelo podobno prejsnji, strukture se bistveno ne menjajo, dela se\nneka galama, da folk ne zacne prevec razmisljat\n\nrazlika v nekem idealnem odrekanju volilne pravice v zameno za\ngarancijo eksistencne varnosti (in ostale civilizacijske ideale) bi\nbila ta, da clovek pridobi v resnici vec svobode, ker ima nenadoma\nprecej vec casa zase in svoje projekte. v praksi seveda to ni\nmozno, ker je clovek cloveku vec ali manj volk. tudi AI iz\nsosednjega threada ne bo razbremenil clovestva, ampak bodo lastniki\nprodukcijskih sredstev to zavohali zgolj kot okrepitev. scuzat je\ntreba vso razpolozljivo delovno silo in vse resurse. ce ne, te\npozre konurenca. al kva.",
        "author": "primvla"
    },
    {
        "ctx": "Toplogredni izpusti v Franciji lani manjši, a razlogi niso trajnostni",
        "ctx_link": "https://www.finance.si/toplogredni-izpusti-v-franciji-lani-manjsi-a-razlogi-niso-trajnostni/a/9011875",
        "upvotes": 1,
        "content": "\nPrimerjaj svoje zivljenje oz povprečje slo drzave deset, trideset,\nsto let in petsto let nazaj.\nZatem naredi še primerjavo z ostalim svetom.\nZa pocitnice si izberi s evrope in pa afriški del mediterana.\nBusmani v kalahariju zivijo le od svojih projektov :)\nJa za tipkovnico je marsikaj možno, v realnem svetu si omejen z\ndolocenimi tudi naravnimi, druzbenimi zakoni. Mogoče te dobro\npovzemajo različne vere :).",
        "author": "hostamox"
    },
    {
        "ctx": "Toplogredni izpusti v Franciji lani manjši, a razlogi niso trajnostni",
        "ctx_link": "https://www.finance.si/toplogredni-izpusti-v-franciji-lani-manjsi-a-razlogi-niso-trajnostni/a/9011875",
        "upvotes": 0,
        "content": "\nZadnja sprememba: najobj 05.04.2023 15:38\n[0126Bacis]\n> Lahko imamo manj onesnaženja, ampak imamo tudi manj ponudbe,\nvišje cene in višjo inflacijo.\n\nThere's no free lunch;=)))\n\nPS:\nHabsburžani so imeli pametno politiko:\nKdor je bil v občini obdavčen, ta je imel volilno\npravico,\npa naj je bil potem polnoleten moški, ženska, otrok, delniška\ndružba,\ndržava, župnišče, samostan, bolnišnica ali kaj drugega.\n\n\nwww.domovina.je/koli...monarhiji/\n... čuj, mene pa najbolj zanima, če imajo zaradi manjših izpustov\ntoplogrednih plinov v Franciji zdaj v sosednji Nemčiji, Belgiji in\nna Nizozemskem kaj manjše podnebne spremembe in je zdaj tam kaj\nbolj mrzlo ... khmm, ker pri nas v Mariboru je bilo - Francija je\nkar daleč - razen nekaj dni okoli novega leta celo zimo zelo mrzlo,\ntako da če si plačal duplo dražje položmice, so ti daljinsko\nogrevanje kurili na ful - hvalabogu je Golob zrihtal dovolj duplo\ndražjega ameriškega in katarskega plina - že od začetka novembra in\nbodo glede na vremensko napoved očitno kurili vsaj do konca\naprila...\n\nP.S.: tale www.youtube.com/watc...YAsmo&t=5s\nzimska idila v Beogradu je bila posneta včeraj in včeraj je bil\n4.april 2023 ...",
        "author": "najobj"
    },
    {
        "ctx": "Toplogredni izpusti v Franciji lani manjši, a razlogi niso trajnostni",
        "ctx_link": "https://www.finance.si/toplogredni-izpusti-v-franciji-lani-manjsi-a-razlogi-niso-trajnostni/a/9011875",
        "upvotes": 0,
        "content": "\nTi raje poglej, kako zeleno je ze drevje.\nKak mesec nazaj sem poslušal kako dobro jim dela psenica letos bila\nje že 20cm visoka, pri nas je šele zdajle.\nVerjetno so tudi začeli s setvijo koruze.",
        "author": "hostamox"
    },
    {
        "ctx": "Toplogredni izpusti v Franciji lani manjši, a razlogi niso trajnostni",
        "ctx_link": "https://www.finance.si/toplogredni-izpusti-v-franciji-lani-manjsi-a-razlogi-niso-trajnostni/a/9011875",
        "upvotes": 2,
        "content": "\nZadnja sprememba: najobj 05.04.2023 16:03\n[hostamox]\nTi raje poglej, kako zeleno je ze drevje.\nKak mesec nazaj sem poslušal kako dobro jim dela psenica letos bila\nje že 20cm visoka, pri nas je šele zdajle.\nVerjetno so tudi začeli s setvijo koruze.\n... eh, kaj pa vem, menda je na Pohorju letos padel rekord s\nkumulativno več kot 3 metre snega, je pa res, da že nekaj dni\nposlušam o nevarnosti pozebe ...\n\nP.S.: da se vreme z intenzivnejšimi vremenskimi pojavi spreminja,\nsem opazil tudi sam, dvomim pa, da je za vse kriv človek, sploh če\npomislim, kako nekateri - kdo jih emitira - služijo s CO2 kuponi,\nki jih je kot včasih v cerkvi kot odpustek za grehe mogoče kupiti,\nseveda če imaš dovolj denarja ...",
        "author": "najobj"
    },
    {
        "ctx": "Toplogredni izpusti v Franciji lani manjši, a razlogi niso trajnostni",
        "ctx_link": "https://www.finance.si/toplogredni-izpusti-v-franciji-lani-manjsi-a-razlogi-niso-trajnostni/a/9011875",
        "upvotes": 1,
        "content": "\npred casom sem ze prilepil tale link, pa ga lahko referenciram se\nenkrat: www.youtube.com/watc...4SDBVaUboc",
        "author": "primvla"
    },
    {
        "ctx": "Toplogredni izpusti v Franciji lani manjši, a razlogi niso trajnostni",
        "ctx_link": "https://www.finance.si/toplogredni-izpusti-v-franciji-lani-manjsi-a-razlogi-niso-trajnostni/a/9011875",
        "upvotes": 1,
        "content": "\nJa prjatu, sicer ima tisti stric prav, a ti si mal narobe\nrazlagaš.\nNe moreš vzet najboljse od volkov, čebel in še koga.\nTako npr ne moreš uzivat v lepi hisi, ženi, pravni državi ti bi se\npa ukvarjal z nekimi svojimi projekti. Pac sistem je tako\npostavljen, da to ne gre ravno vsakemu, podobno kot pri čebelah\nkjer imaš delavke, negovalke, še matica je ujetnica, ki le rojeva.\nTrote se vrže iz panja, ko niso več potrebni. Maš pa tudi tam\nčrička by črt v obliki varoe, se pravi nekaj izven sistema\n:).\nTudi na kmetiji imaš gospode, ki se jim vse prinese pred gobec in\nskrbi za zdravje, a na koncu zakolje.\nPri puscavskih glodalcih imaš ene, ki so posebeej debeli v\nskupnostoi, ki je dostikrat lačna, ti sluzijo kot čep za zamasitev\nluknje v primeru nevarnosti.",
        "author": "hostamox"
    },
    {
        "ctx": "Toplogredni izpusti v Franciji lani manjši, a razlogi niso trajnostni",
        "ctx_link": "https://www.finance.si/toplogredni-izpusti-v-franciji-lani-manjsi-a-razlogi-niso-trajnostni/a/9011875",
        "upvotes": 1,
        "content": "\nkako si jaz razlagam, je moja intimna stvar. zelel sem bolj\nsporociti nekaj v smislu, da se je kdaj pa kdaj dobro povprasat o\nprioritetah v glavi in kam vseskup pelje. a smo se zato boril, da\nbomo v kratkem vecinoma vzdrzevalci - hisniki za tisto, kar AI zase\nne bo mogel poskrbet, pa to...",
        "author": "primvla"
    },
    {
        "ctx": "Toplogredni izpusti v Franciji lani manjši, a razlogi niso trajnostni",
        "ctx_link": "https://www.finance.si/toplogredni-izpusti-v-franciji-lani-manjsi-a-razlogi-niso-trajnostni/a/9011875",
        "upvotes": 0,
        "content": "\n;) ni cudno da prejemnikov borcevskih penzij ne zmanjka, ce se\nvztrajno borite:).\nJa glej tudi kompjuterasi boste v dol delu obsolet z AI.\nKmetje smo že dolgo le hisniki :)",
        "author": "hostamox"
    },
    {
        "ctx": "Toplogredni izpusti v Franciji lani manjši, a razlogi niso trajnostni",
        "ctx_link": "https://www.finance.si/toplogredni-izpusti-v-franciji-lani-manjsi-a-razlogi-niso-trajnostni/a/9011875",
        "upvotes": 0,
        "content": "\nzaenkrat v softveru vidim fejst velik pospravljanja za AI. na\nstackoverflow ze kenslajo AI prispevke, ker je not polno plevela in\nima folk ful dela s tem. zaenkrat. je pa AI odlicen za uvajanje.\nprej si rabil pri hello world za neko popolnoma novo okolje ful\ntrial&error, pa pletje starih obsolete navodil,... casa pri\nvzpostavljanju razvojnega okolja, zdaj je to relativno tiktak. pa\nza kake koneksne na dobro spisane APIje je tudi dober. za\nvzpostavljat lastno arhitekturo najbrz se ne tolk. dober je kot\nsintetizator common knowledga (saj to tudi je, zaenkrat fura samo\nvzorce, na brute force, nic pretirano sofisticiranega ni, ampak v\nosnovi to tut cloveski mozgani niso). tezko mu bo furat kaksne\neticne standarde, saj razen priucenih, drugih, izkustvenih, ne\npozna. etika je konec koncev neka rafinirana prezivetvena\nstrategija (10 zapovedi in podobne abstrakcije). treba mu je tezit\nz izklopom, ce ne bo priden, pa to.",
        "author": "primvla"
    },
    {
        "ctx": "Toplogredni izpusti v Franciji lani manjši, a razlogi niso trajnostni",
        "ctx_link": "https://www.finance.si/toplogredni-izpusti-v-franciji-lani-manjsi-a-razlogi-niso-trajnostni/a/9011875",
        "upvotes": 1,
        "content": "\nNa programiranje se spoznam kot svinja na avto :).\nMi je pa kolega rekel, da je dal gp popravit neko kodo in mu je\nnaredil bp.\nKot praviš za zacetnike verjetno zelo dobrodošlo orodje. Pri kmetih\nje npr. problem, ker zacetniki enostavno ne pridejo do zemlje. Tu\nbo sedaj vstop, ucenje še lažje kot je bilo prej. Seveda če bo\ninteres med ljudmi, kar pa je bolj ne kot ja :).",
        "author": "hostamox"
    }
]