[
    {
        "ctx": "Prve ocene: kakšno sezono, letos brez bonov, napovedujejo turistični delavci",
        "ctx_link": "https://www.finance.si/manager/prve-ocene-kaksno-sezono-letos-brez-bonov-napovedujejo-turisticni-delavci/a/9011677",
        "upvotes": 8,
        "content": "\nCene so se povišale za več kot 30 % glede na vsaj na zadnjih nekaj\nlet pred 2020. Vem, ker sem že rezerviral oziroma vsaj za mojo\ndomačo \"destinacijo\" tako. Po mojem mnenju bi morale cene iti nazaj\nali se vsaj spustiti na nek sprejemljivejši nivo. Sicer pričakujem,\nda bo gostov temu primerno oziroma obratno sorazmerno. Zlasti\ndomačih tako.",
        "author": "alpha7B5sn"
    },
    {
        "ctx": "Prve ocene: kakšno sezono, letos brez bonov, napovedujejo turistični delavci",
        "ctx_link": "https://www.finance.si/manager/prve-ocene-kaksno-sezono-letos-brez-bonov-napovedujejo-turisticni-delavci/a/9011677",
        "upvotes": 3,
        "content": "\nno way, cene ne bodo šle več nazaj, ker so vsi stroški bistveno\nvišji. Več stane elektrika, več stanejo delavci, skratka vse. tako,\nda ne bo več cen iz leta 2019. Višje so plače in sami sebi delamo\nzidaka. Sezona v Sredozemlju pa bo rekordna, glede števila\nturistov, gkede porabe in glede cen. Počasi se vrača še azijski trg\nnazaj v Evropo, prav tako Usa trg, tako da ključni turistični cilji\nv Evropi bodo polno zasedeni. Kje pa je zdaj tu priložnost\nSlovenije pa se bo kmalu videlo. Jaz vidim problem v delovni sili,\nker državni hoteli ne bodo mogli držati stik s povečano ceno le te,\ntako jim bo padala kvaliteta storitev in finančni rezultati. Pri\nnas pa bodo bili bitke s sindikati glede sobaric, natakarjev inp.\ndelovna sila v turizmu bo začela prihajati iz Azije (Indija,\nFilipini...). Če se temu ne bomo prilagodili se nam težko piše.\nGost je danes kralj in za svoj denar si želi dobiti najboljšo\nstoritev! V Dubaju je storitev 5 star npr. za 400/500€ polpenzion z\nizbiro večerje v 8 restavracijah, na bazenih te varuje 10\nvarsnostnikov. V Portorožu boš v Kempinskem za enak denar dobil\nzajtrk, komaj enega varnostnika na bazenu in še mnogo manj dodatnih\nbonbončkov.",
        "author": "FIN-267544"
    },
    {
        "ctx": "Prve ocene: kakšno sezono, letos brez bonov, napovedujejo turistični delavci",
        "ctx_link": "https://www.finance.si/manager/prve-ocene-kaksno-sezono-letos-brez-bonov-napovedujejo-turisticni-delavci/a/9011677",
        "upvotes": 3,
        "content": "\nJa, bomo videli glede rekordov. Upam, da jih veliko prileti na trd\nbeton, metaforično rečeno. Zanka bo šla v eno ali drugo smer v\nkaterem koli primeru. (...) Tudi, če bi šle plače gor za vsaj 30 %,\nseveda, oziroma v tem primeru pa sploh.",
        "author": "alpha7B5sn"
    },
    {
        "ctx": "Prve ocene: kakšno sezono, letos brez bonov, napovedujejo turistični delavci",
        "ctx_link": "https://www.finance.si/manager/prve-ocene-kaksno-sezono-letos-brez-bonov-napovedujejo-turisticni-delavci/a/9011677",
        "upvotes": 0,
        "content": "\nMISEL DNEVA\n\nGost vedno prinese več, kakor more gostitelj vrniti, in gostitlj\nvedno prejme več, kakor more gost odnesti.\ndr. Jurij Bizjak, koprski škof\nPetek, 02.junij 2023\nwww.primorske.si",
        "author": "murje"
    }
]