[
    {
        "ctx": "Kako je Kitajska na veliko posojala državam v razvoju – in kakšne so posledice",
        "ctx_link": "https://www.finance.si/manager/kako-je-kitajska-na-veliko-posojala-drzavam-v-razvoju-in-kaksne-so-posledice/a/9011793",
        "upvotes": 9,
        "content": "\nZDA očitajo Kitajski politiki prav to, kar sami počno od začetka\nMDS, ki so ga ustanovile prav z namenom politično nadzirati\nposojilojemalce in hkrati krepiti pozicijo svoje valute. Sedaj to\nmonopolno vlogo izgubljajo. Z njo izgubljajo trge kamor so\nprenašali viške preveč natisnjenega Dolarja, in jim ta ostaja doma\nin prinaša glavobole z dviganjem inflacije. To je en od razlogov,\nda jim mudi z digitalnim Dolarjem, ki ga bodo lahko oblikovali in\nspreminjali kakor jim bo situacija sproti kazala, brez tiskanja.\nBodo pač toliko bolj obremenjevali lastno prebivalstvo, če ne bo\nveč toliko prostora okoli globusa.",
        "author": "Froc"
    },
    {
        "ctx": "Kako je Kitajska na veliko posojala državam v razvoju – in kakšne so posledice",
        "ctx_link": "https://www.finance.si/manager/kako-je-kitajska-na-veliko-posojala-drzavam-v-razvoju-in-kaksne-so-posledice/a/9011793",
        "upvotes": 5,
        "content": "\nEnako bo za EU",
        "author": "slovenecnb1"
    },
    {
        "ctx": "Kako je Kitajska na veliko posojala državam v razvoju – in kakšne so posledice",
        "ctx_link": "https://www.finance.si/manager/kako-je-kitajska-na-veliko-posojala-drzavam-v-razvoju-in-kaksne-so-posledice/a/9011793",
        "upvotes": 1,
        "content": "\nDa, nekakšen digitalen Euro. EU posnema strategije in denarne\npolitike kot papagaj. Le da nima svetovnega trga kamor bi izvažala\nsvojo inflacijo, zato si daje kar znotraj EU, bolj razvite manj\nrazvitim. Sicer je to svetovni trend, vse države s svojimi valutami\nbi imele tudi digitalno. Z redkimi izjemami, ki ne padajo na te na\ndolgi rok samouničujoče, a na kratki rok nakaterim dobičkonosne\nstrategije.",
        "author": "Froc"
    }
]