[
    {
        "ctx": "E-skiroji: bodo opozorila AVP končno slišana?",
        "ctx_link": "https://www.finance.si/pmm/e-skiroji-bodo-opozorila-avp-koncno-slisana/a/9012078",
        "upvotes": 9,
        "content": "\nDodal bi, da ne smejo biti tihi, kot so, da se jim mora dodatno\nvgraditi nek zvok, ki ga oddajo med vožnjo in je slišen drugim,\nsedeva zgolj zaradi varnosti. Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "E-skiroji: bodo opozorila AVP končno slišana?",
        "ctx_link": "https://www.finance.si/pmm/e-skiroji-bodo-opozorila-avp-koncno-slisana/a/9012078",
        "upvotes": 11,
        "content": "\nVišanje inicialne starosti za uporabo e-skirojev, se mi zdi\nproblematična z vidika, da se ravno mlajši otroci zlahka naučijo\nkompetentnega upravljanja (tudi e-skiroja). In prav kompetenc oz.\nspretnosti današnjim voznikom vseh vrst najbolj manjka. Vozniki\n(vseh vrst) ne znajo praktično nič in ob \"situaciji\" zamrznejo.\nIzjema je samo še razmeroma širok sloj motoristov, ki so nekakšni\nkralji cest (ubijajo pa se v resnici večinoma njihovi manj izkušeni\nkolegi).\nO predlogih za varnost bi se na vašem mestu namesto z birokrati (ki\nse znajo voziti le z letalom) posvetoval npr. s policisti\nmotoristi. Policisti zato, ker gre le za uradne osebe, ki verjetno\nne bodo kar nekaj nakladale in motoristi zato, ker so tudi\npolicisti motoristi nekakšni kralji cest, ki dejansko vedo, kaj je\nto vožnja, kaj je varnost, kaj je pomembno in kaj ne tako\nzelo.\nZa oboje je namreč značilno, da se včasih ali celo pogosto peljejo\nzelo hitro in (na videz) zelo nevarno, pa vendar sezone\nzaključujejo živi in zdravi. Sploh policisti so za to celo šolani\nin plačani.",
        "author": "PKZ08"
    },
    {
        "ctx": "E-skiroji: bodo opozorila AVP končno slišana?",
        "ctx_link": "https://www.finance.si/pmm/e-skiroji-bodo-opozorila-avp-koncno-slisana/a/9012078",
        "upvotes": 3,
        "content": "\nZadnja sprememba: najobj 13.04.2023 13:15\n... Zaradi velikih hitrosti e-skirojev so poškodbe uporabnikov\ne-skirojev podobne poškodbam mopedistov in motoristov.\n...\n\n... OK, sicer hitrost ne bi smela biti problem, če bi proizvajalci\n- zaradi prestiža sami tega seveda nočejo narediti - v e-skirojih\nomejili najvišjo hitrost ... no, ampak ne glede na voljo\nproizvajalcev je največji problem e-skirojev pravzaprav fizika, ko\nsvojeglava \"gospodična\" niti pri zelenem prehodu noče slediti\nambicioznim načrtom naših gospodarjev ... khmm, oziroma če svojo\ntrditev o problematični fiziki malo pojasnim, je problem celo na\nsamo vožnjo skoncentriranem odraslemu vozniku težko obvladljivo in\nmalim ozkim kolesom nesorazmerno visoko težišče voznika z obema\nnogama na e-skiroju ... khmm, ker če se spomnim na svojo otroštvo\nin na predhodnike e-skirojev, z ravnotežjem otroci - odrasli so se\nitak vozili s kolesi, ker avtomobilov v komunizmu za železno zaveso\nše ni bilo - na skirojih nismo imeli problemov, ker smo na njih\nimeli samo eno nogo, z drugo nogo pa smo se brez fensi čelad na\nglavi in obveznih telefonov v roki poganjali in bili bolj ali manj\nvedno na čvrstih tleh, tako da razen pri kakšnem res ekstremnem\nnerodnežu odrgnjenega komolca ali kolena ni bilo nekih hudih\nnesreč, ker niti težišče niti hitrost ni bil noben problem ...",
        "author": "najobj"
    },
    {
        "ctx": "E-skiroji: bodo opozorila AVP končno slišana?",
        "ctx_link": "https://www.finance.si/pmm/e-skiroji-bodo-opozorila-avp-koncno-slisana/a/9012078",
        "upvotes": 4,
        "content": "\nZadnja sprememba: 0730ULtra3 18.04.2023 10:27\nEskiroji so enostavno preveč nevarni za povprečnega uporabnika, ter\nza vse mimoidoče. Ali omejijo hitrosti vseh na max 20km/h, obvezno\nregistracijo, čelado ter zavarovanje odgovornosti, ali pa naj vse\nskupaj prepovejo. Trenutno stanje je pa z vidika zdravja popolnoma\nnevzdržno tako za lastnike, kot tiste, v katere se norci z eskiroji\nzaletijo.\n\nKdor pa nebi želel nositi čelade, registrirati eskiroja, ter\nskleniti zavarovanja odgovornosti, ta naj pa pač fura navadni\nskiro, in zraven še kaj naredi za svoje zdravje.",
        "author": "0730ULtra3"
    },
    {
        "ctx": "E-skiroji: bodo opozorila AVP končno slišana?",
        "ctx_link": "https://www.finance.si/pmm/e-skiroji-bodo-opozorila-avp-koncno-slisana/a/9012078",
        "upvotes": 1,
        "content": "\nZavarovanje, registracija ali prepoved.\nMislim, da vemo kako se bo odločila država, denar je le denar :).",
        "author": "hostamox"
    }
]