[
    {
        "ctx": "Zakaj nekatere članice EU kar naenkrat prepovedujejo uvoz ukrajinskih žit",
        "ctx_link": "https://www.finance.si/finance/zakaj-nekatere-clanice-eu-kar-naenkrat-prepovedujejo-uvoz-ukrajinskih-zit/a/9012282",
        "upvotes": 21,
        "content": "\nHmmm, kako sedaj to.\n\nLani, ko se je pričela vojna so vsi tulili, da ne bo pšenice, da\nbomo lačni in so pričeli dvigovati cene.\n\nSedaj tulijo, da jih Ukrajinska pšenica ogroža.\n\nVedno nategujejo ljudstvo, sa se kadi in si izmišljujejo nove\nvzroke.\n\nDa se je treba bati Poljakov sem pa nekaj dni nazaj že pisal.\n\nSo največji vazali kavbojem.",
        "author": "FIN-544124"
    },
    {
        "ctx": "Zakaj nekatere članice EU kar naenkrat prepovedujejo uvoz ukrajinskih žit",
        "ctx_link": "https://www.finance.si/finance/zakaj-nekatere-clanice-eu-kar-naenkrat-prepovedujejo-uvoz-ukrajinskih-zit/a/9012282",
        "upvotes": 5,
        "content": "\nČakam še na prepovedi uvoza peletov, ceglov in še česa, kar so\nnekateri špekulirali, da bodo lahko še naprej odirali folk.",
        "author": "OgnjenAnto"
    },
    {
        "ctx": "Zakaj nekatere članice EU kar naenkrat prepovedujejo uvoz ukrajinskih žit",
        "ctx_link": "https://www.finance.si/finance/zakaj-nekatere-clanice-eu-kar-naenkrat-prepovedujejo-uvoz-ukrajinskih-zit/a/9012282",
        "upvotes": 1,
        "content": "\nNi dvakrat za reč, da do tega še ne pride oz. je to že poslihtano s\ncarinami.\nKolikor razumem ni problem uvoz, temveč to, da je brez\ncarine,dajatev.",
        "author": "hostamox"
    },
    {
        "ctx": "Zakaj nekatere članice EU kar naenkrat prepovedujejo uvoz ukrajinskih žit",
        "ctx_link": "https://www.finance.si/finance/zakaj-nekatere-clanice-eu-kar-naenkrat-prepovedujejo-uvoz-ukrajinskih-zit/a/9012282",
        "upvotes": 9,
        "content": "\nmonsanto&co., corporate takeover. kar se ni, se bo (tisto, kar\nne bo ruski takeover).",
        "author": "primvla"
    },
    {
        "ctx": "Zakaj nekatere članice EU kar naenkrat prepovedujejo uvoz ukrajinskih žit",
        "ctx_link": "https://www.finance.si/finance/zakaj-nekatere-clanice-eu-kar-naenkrat-prepovedujejo-uvoz-ukrajinskih-zit/a/9012282",
        "upvotes": 2,
        "content": "\nMonsanto in ostali le delajo posel, prepovedovanje gso je kot\nprepoved chatgpt, prepovedovanje ice, JE itn.\nLjudje glasujejo z denarnicami in trebuhi.\nPri hrani imaš še vedno dovolj izbire plus lahko si sam v \"poslu\",\nmotika in zaplata zemlje :).",
        "author": "hostamox"
    },
    {
        "ctx": "Zakaj nekatere članice EU kar naenkrat prepovedujejo uvoz ukrajinskih žit",
        "ctx_link": "https://www.finance.si/finance/zakaj-nekatere-clanice-eu-kar-naenkrat-prepovedujejo-uvoz-ukrajinskih-zit/a/9012282",
        "upvotes": 2,
        "content": "\ndel posla je tudi vojna, ce se ze gremo circle jerk cinizma, al je\nto zgolj realizem? ce pa ne, bi iz serije slabih (spet, kukr za\nkoga) odlocitev, ki so pripeljale do klanja, vsak moral potegniti\nodgovornost za svoje. zal gre zaenkrat v nasprotno smer.\n\nnic nimam proti proper (ena proper komponenta bi bila recimo, da\nniso sterilni in ne vodijo v odvisnost) GSO (itak gre samo za\nupgrade klasicnega krizanja, kjer bi nekatere zelo kreativne\nresitve sicer vzele miljone generacij/let), ampak zakaj v EU velja\nzakon, po katerem morajo iti taki pridelki v strogo predprodajno,\npravzaprav celo predkultivacijsko odobritev in jih lahko prakticno\nprestejemo na prste par rok? enako velja za vse *cide. zdaj, zaradi\nbottleneckov v intervencijskih koridorjih pa se zadeva, ki v UA\nzaenkrat se ni delezna EU standardov, preliva \"solidarnostno\"\nocitno kar na EU trg?\n\nplus v clanku je zavajujoce zapisano, da gre 90% UA psenice v\nresevanje azijskih in afriskih tegob. vecina gre (je hodila) v\negipt in indonezijo (ki sicer sta v afriki in aziji), podsaharsko\nafriko pa ima vecinoma cez rusija. lani, pri deblokadi odesse, je\nsel prvi batch (v glavnem koruza) vecinoma za EU zivinorejo (kot\nzapisano, najbrz zato, da se sprostijo skladisca za psenico).\njecmen je ze pod propagandnim radarjem in ga gre vecina na kitajsko\n(ki ima mimogrede v lasti/najemu 10% rodovitne zemlje v UA).\n\nnamesto vseprisotnega warmongeringa je treba cimprej zakljucit s to\nklavnico in pognat UA RU biznis as usual (pridelki, gnojila)\nnaprej. drzavne meje se bojo (so se) jebiga spremenile (kar je\nsicer dokaj naraven cloveski dogodek). bi prej mislili na to in\ndelali na preventivi (ce ze ne izgubi ozemlja vsaj izgubi cloveskih\nzivljenj).",
        "author": "primvla"
    },
    {
        "ctx": "Zakaj nekatere članice EU kar naenkrat prepovedujejo uvoz ukrajinskih žit",
        "ctx_link": "https://www.finance.si/finance/zakaj-nekatere-clanice-eu-kar-naenkrat-prepovedujejo-uvoz-ukrajinskih-zit/a/9012282",
        "upvotes": 0,
        "content": "\nJep vse je samo posel in ljudje smo zgolj ljudje.\nMogoče zato nekatere kreativne rešitve niso nastale niti ne bi v\nmiljonoh letih, vseeno nismo kreatorji, ali pač? :)",
        "author": "hostamox"
    }
]