[
    {
        "ctx": "Golob zarobanti. Dopolnilnega zavarovanja ne bomo pogrešali, a bojmo se nadaljevanja ",
        "ctx_link": "https://www.finance.si/manager/golob-zarobanti-dopolnilnega-zavarovanja-ne-bomo-pogresali-a-bojmo-se-nadaljevanja/a/9012255",
        "upvotes": 10,
        "content": "\n\"A pri tem je bil znesek, ki bi ga moral zdravstvenemu sistemu\ndoplačati tisti brez tega zavarovanja, omejen navzgor – a to je le\nredkokdo vedel. Gre za blefiranje na kvadrat.\" Lahko glede tega\ndodate več informacij - v katerih primerih je bil ta omejen ter\nvišina? Hvala.",
        "author": "bkop"
    },
    {
        "ctx": "Golob zarobanti. Dopolnilnega zavarovanja ne bomo pogrešali, a bojmo se nadaljevanja ",
        "ctx_link": "https://www.finance.si/manager/golob-zarobanti-dopolnilnega-zavarovanja-ne-bomo-pogresali-a-bojmo-se-nadaljevanja/a/9012255",
        "upvotes": 15,
        "content": "\nje kavbojski, a je to nekako v\nskladu z duhom časa\n:)) 10/10",
        "author": "crt"
    },
    {
        "ctx": "Golob zarobanti. Dopolnilnega zavarovanja ne bomo pogrešali, a bojmo se nadaljevanja ",
        "ctx_link": "https://www.finance.si/manager/golob-zarobanti-dopolnilnega-zavarovanja-ne-bomo-pogresali-a-bojmo-se-nadaljevanja/a/9012255",
        "upvotes": 8,
        "content": "\nSeveda bodo pogrešali dopolnilno zdravstveno zavarovanje, a tega še\nne ve:jo, a boji:jo pa se kaj bo potem:-). Kaj bo? Luknja v\nproračunu. Nabijanje plač v zdravstvu itd. kje bodo jemali, če iz\nproračuna ne,z višjimi položnicami. Na finančnem ministrstvu bi, če\nsi upajo, morali ustaviti te blodnje o horuk spremembi financiranja\nzdravstva, ki je po svoji učinkovtosti nevredno tolikšnega denarja,\nkot se mu ga namenja. Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "Golob zarobanti. Dopolnilnega zavarovanja ne bomo pogrešali, a bojmo se nadaljevanja ",
        "ctx_link": "https://www.finance.si/manager/golob-zarobanti-dopolnilnega-zavarovanja-ne-bomo-pogresali-a-bojmo-se-nadaljevanja/a/9012255",
        "upvotes": 19,
        "content": "\nZadnja sprememba: XJAUC 17.04.2023 13:53\nTale članek oz. komentar pa je popolnoma iz trte zvit. Bi se bilo\ndobro bolj pozanimati o razmerah na trgu in pogledati širšo\nsliko.\n\n1. po cca. 2 desetletjih je zadnji oz. skrajni čas za ukinitev DZZ.\nDa je zadeva izpeljana na horuk, lahko napiše le ne poznavalec, ali\npa tipični nasprotnik vsaki spremembi, ki jo sprejme ta vlada.\nZadeva se je namreč pripravljala že pod Šarčevo vlado in je tako v\nteku že od 2019.\n2. Če pogledamo npr. Vzajemno: več kot 90% njenega prihodka izvira\niz DZZ, torej so ostala čisto komercialna zavarovanja za enkrat\npraktično nepomembna. Iz tega lahko sklepamo, da Vzajemna celotno\nsvoje obratovanje (pravna služba, finance, trženje,...) financira\nbolj kot ne iz premije DZZ (za DZZ ne potrebuješ prav veliko ljudi,\nsaj je zadeva vezana na obvezno zavarovanje in odstopanj ni).\n3. Poleg tega je ta-ista zavarovalnica kupila zdravstvene ustanove\nv vrednosti par mio EUR - glede na to, da prihodka iz drugih\nzavarovanj ustvarja zanemarljivo malo, je jasno, kaj je vir\nfinanciranja (enako počno tudi druge zavarovalnice)... Prosim malo\npreglejte letna poročila, bo slika bolj jasna.\n4. Torej dejansko mi sami s premijami DZZ financiramo vzpostavitev\nparalelnega zdravstvenega sistema, ki ključno vpliva na hromenje\nobveznega, javnega sistema, zavarovalnicam pa s tem prinaša dodatna\nsredstva.\n5. Financiranje za sedaj ostaja popolnoma na plečih posameznikov -\nprispevek kot odtegljaj od neto plače. Kaj bo, če bo, je popolno\nugibanje. Pa tudi, če se delno financiranje prenese na delodajalce,\nne bi bilo nič napak. Za delavce (torej večino) celo zelo\ndobrodošlo. Razne manipulacije o povišanih stroških in posledično\nvišjo brezposelnost oz. slabšo konkurenčnost pa lahko že v osnovi\novržemo - po nobenem povišanju minimalnih plač se brezposelnost ni\npovečala, celo nasprotno...\n\nTorej, DZZ bi bilo vsekakor potrebno ukiniti že davno. Seveda pa je\nše bolj pomembno to, da se naredi red v javnem zdravstvu, da se\nizkorenini korupcija, da se optimizirajo odhodki. Prihodkova stran\nje lažja stran zdravstvene reforme, precej večji izziv je\nodhodkovna.\n\nLp",
        "author": "XJAUC"
    },
    {
        "ctx": "Golob zarobanti. Dopolnilnega zavarovanja ne bomo pogrešali, a bojmo se nadaljevanja ",
        "ctx_link": "https://www.finance.si/manager/golob-zarobanti-dopolnilnega-zavarovanja-ne-bomo-pogresali-a-bojmo-se-nadaljevanja/a/9012255",
        "upvotes": 13,
        "content": "\n\"Torej dejansko mi sami s premijami DZZ financiramo vzpostavitev\nparalelnega zdravstvenega sistema, ki ključno vpliva na hromenje\nobveznega, javnega sistema, zavarovalnicam pa s tem prinaša dodatna\nsredstva.\"\n\nto ni res\n\n1. Barsos in Aristotel nista bila kupljena s presežki iz\ndopolnilnega zdravstvenega zavarovanja\n2. Barsos in Aristotel tudi imata koncesiji - kar pomeni, da sta na\nkoncesijskem delu v okviru javnega zdravstvenega sistema, torej je\ncontradiction in terms, da najedajo javni sistem, če pa to je javni\nsistem\n3. imata pa centra tudi popolnoma samoplačniške storitve - torej\nzunaj javnega sistema - ki pa so tudi plačane samoplačniško, kar\npomeni samoplačniško - ali iz posebnih zavarovanj (specialisti itd)\nali pa brez zavarovanja direktno iz žepa - to ne najeda javnega\nsistema, razen kolikor seveda zdravniki v javnem sistemu, ki imajo\ndovoljenja, da delajo pri zasebnikih, v javni službi ne opravijo\nsvojega dela, ga pa opravijo za samoplačniško -- ampak to je težko\nodgovornost zavarovalnic in tega tudi ni smiselno prepovedat in\nurejati tako, da samoplačništvo ukineš zaradi domnevne solidarnosti\nin enakopravnosti; če mislite, da bodo zdravniki več delali v\njavnem, ker ne bi smeli samoplačniško - je to pravljica;\n4. mene je vedno presenetilo, kako zavarovalnice niso mogle\nskleniti pogodb z UKC LJ, z Valdoltro, ali MB - torej z \"javnimi\"\nustanovami - da bi jim samoplačniško delali preiskave po\nzavarovanju specialsiti zunaj delovnega časa in bi torej tudi\ndobili plačila od zavarovalnice kot UKC torej javna ustanova, so pa\nsklepali pogodbe s posameznmimi zdravniki, ki so imeli dovoljenje\nza opravljanje popoldne... no, v bistvu me ni presenetilo -- ker\nukc in druge javne bolnice pač ne rabijo dodatnih samoplačniških\nprihodkov, ane.... rabijo pa njihovi specialisti dodatne prihodke\nin jih očitno lahko usklajujeo z javnimi obveznostmi...\n\ndoplačila k zdravstvenemu zavarovanju - kar je začetek\n\"dopolnilnega\" - je politika uvedla leta 1992, ker je bil obvezni\nsistem pač nesolventen in so rabili nov denar, ni velike\nfilozofije; najprej je to delal ZZZS; potem je bilo arbitrarno\npreneseno na Vzajemno, potem je bila \"omogočen\" konkurenca, ker smo\nskoz dobivali opozorila,d a je to čisto navaden davek; politika je\ndala in politika je zdaj pač vzela -- in vmes smo zamudili milijon\npriložnosti, da bi kaj naredili pri cenah zdravstvenih storitev, da\nbi imele zavarovalnice kakšno moč za pogajanja, da bi se\nvzpostavila konkurenca, da bi bolnice vsaj morale imeti lastno ceno\nstoritve in da bi se zavarovalnice lahko odločale, komu bodo dajale\ndenar... nemogoče, povpraševanje po zdr storitvah je pač enormno\nvečje od ponudbe in sposobnosti plačila...",
        "author": "simona2"
    },
    {
        "ctx": "Golob zarobanti. Dopolnilnega zavarovanja ne bomo pogrešali, a bojmo se nadaljevanja ",
        "ctx_link": "https://www.finance.si/manager/golob-zarobanti-dopolnilnega-zavarovanja-ne-bomo-pogresali-a-bojmo-se-nadaljevanja/a/9012255",
        "upvotes": 7,
        "content": "\nZadnja sprememba: trocki 17.04.2023 15:18\nBolje bi bilo, da bi našla skupno\nin sporazumno pot z zavarovalnicami Triglav, Vzajemna in Generali –\nše posebej zato, ker so bili tudi zavarovalničarji že nekaj časa,\nvsaj po našem vedenju, tudi sami za to, da se ta čudna\nzavarovalniška storitev odpravi in da jo prevzame država oziroma\nZZZS.\nUpal sem, da bom v članku prebral kakšen namig o tem, kje in kdaj\nje katera zavarovalnica izjavila, da je za to, da se to zavarovanje\nprenese na ZZZS, a žal nič od tega.\nSeveda ne sledim čisto vsem izjavam predstavnikov zavarovalnic,\nzato ne morem trditi, da tega zavarovalnice niso želele, pa gotovo\nje vedenje Financ boljše od mojega. A zakaj za vraga so\nzavarovalnice zagnale takšen vik in krik, ko so jim povedali, da\njim bodo odvzeli ta nedobičkonosen produkt?\nDa državni monopolist ZZZS z\ndenarjem bolje gospodari kot zavarovalnice, je iz trte izvita\ntrditev. Res je sicer, da so stroški zavarovalnic glede na pobrane\nprihodke oziroma premije bistveno večji, a to je neprimerljivo, saj\nso zavarovalnice povsem drugače regulirane kot zavod.\nPa saj to je edino, kar nas zavarovance zanima. Da gre čim večji\ndelež mojega denarja v zdravstveni sistem. To bi na Financah\nvendarle morali razumeti, saj ima vsak podjetnik interes, da ima\nčim manjši delež stroškov v primerjavi s prihodki.\nVlada se je odločila za hitro\nukinitev, potem ko so zavarovalnice zaradi izgub zarožljale s\npodražitvijo\nZaradi izgub? Pa saj zavarovalnice stalno objavljajo dobičke, pa\nnaj gre gospodarstvu slabo ali dobro. Tudi sredi finančne krize so\nimele dobičke. Pa niso samo zarožljale, Generali je napovedala\npodražitev, ostale pa so povedale, da bodo sledile. Mimogrede, prav\nGenerali mi je letos obvezno avto zavarovanje podražila za 50%. Je\nbila mar tolikšna inflacija? Pa zanimivo, da zavarovalnice kljub\nizgubam kupujejo zasebne zdravstvene ustanove.",
        "author": "trocki"
    },
    {
        "ctx": "Golob zarobanti. Dopolnilnega zavarovanja ne bomo pogrešali, a bojmo se nadaljevanja ",
        "ctx_link": "https://www.finance.si/manager/golob-zarobanti-dopolnilnega-zavarovanja-ne-bomo-pogresali-a-bojmo-se-nadaljevanja/a/9012255",
        "upvotes": 10,
        "content": "\nDelno se strinjam. Delno pa vsekakor preko DZZ financiramo celotno\nzgodbo pararelnega zavarovanja. Potrebno se je zavedati, da npr.\nVzajemna svojo pravno službo, sveotvalce,... financira predvsem iz\ntega zavarovanja. Zanimivo bi bilo tudi videti, kam so odšla\npreplačila tekom kovidnih časov, ko ne nujnih storitev (kjer se\ndoplačuje iz DZZ) skorajda ni bilo.\n\nKar zadeva koncesije omenjenih ustanov - ja, so del javne mreže. To\ntu niti nima veze. Kar zadeva komercialne storitve, te pa so\npomembne, ampak tudi ne vidim prave relevantnosti glede na svoj\nkomentar. Torej, od kje točno naj bi Vzajemna dobila sredstva za\nnakup teh ustanov? Spomnimo, da naj Vzjemna ne bi smela ustvarjati\ndobičkov...verjetno jih res ni, saj so bila sredstva porabljena za\nnaložbe.\n\nŠe ena zadeva, ki ni zanemarljiva...celotno šolanje, usposabljanje,\nskorajda celotno nadaljnje izobraževanje je financirano preko\njavnih sredstev. In te isti zdravniki potem to znanje uporabljajo\nprivat. Po možnosti privat uporabljajo še aparature kupljene z\njavnimi sredstvi... Ampak, to je že druga tema.",
        "author": "XJAUC"
    },
    {
        "ctx": "Golob zarobanti. Dopolnilnega zavarovanja ne bomo pogrešali, a bojmo se nadaljevanja ",
        "ctx_link": "https://www.finance.si/manager/golob-zarobanti-dopolnilnega-zavarovanja-ne-bomo-pogresali-a-bojmo-se-nadaljevanja/a/9012255",
        "upvotes": 4,
        "content": "\nSpoštovani,\nhvala za komentar. Nisem nikjer zapisal, da sem proti odpravi,\ndejansko nisem; ko govorim o \"horuku\" pa to meri na interventni\nzakon, s katerim se omejuje cene ... Seveda pa vem, kakšna je\nzgodovina odpravljanja in da ima ta sila dolgo vrado.\nLep pozdrav,\nPeter",
        "author": "peterfrankl"
    },
    {
        "ctx": "Golob zarobanti. Dopolnilnega zavarovanja ne bomo pogrešali, a bojmo se nadaljevanja ",
        "ctx_link": "https://www.finance.si/manager/golob-zarobanti-dopolnilnega-zavarovanja-ne-bomo-pogresali-a-bojmo-se-nadaljevanja/a/9012255",
        "upvotes": 4,
        "content": "\n1. Vzajemna smo mi, zavarovanci davkoplačevalci. V čem je problem,\nče želijo vlagati v zdravstvene storitve? (Beri naprej).\n\n2. Ja, potem iščejo koncesijo. In kaj je narobe s koncesijskim\nrazmerjem? Nič. Le nadzorovati je treba storitve.\n\nTo (koncesije) pri nas edino 90% deluje, javno pa po defaultu 60%.\nTorej, odgovor imaš na dlani. Ne rabiš kaj dosti filozofirati. >\nSebeda, tam, kjer je koncesija mogoča... pri urgenci skoraj gotovo\nzelo težko ali ne, npr. Ali hematologiji ali urgentni\ntravmatologiji ali čemu podobnemu.\n\nNi kaj za čarati. Stvari naj se poenostavijo, tam, kjer se lahko,\nuvede naj se striktna kontrola, enoten info sistem in gremo dalje.\nTo ni nobena atomska fizika.\n\n3. Dodatno zavarovanje? Ja, lahko se ukine, če se ve, kaj se bo\ndelalo za naprej. Beri gor.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Golob zarobanti. Dopolnilnega zavarovanja ne bomo pogrešali, a bojmo se nadaljevanja ",
        "ctx_link": "https://www.finance.si/manager/golob-zarobanti-dopolnilnega-zavarovanja-ne-bomo-pogresali-a-bojmo-se-nadaljevanja/a/9012255",
        "upvotes": 1,
        "content": "\nPozitivno je, da bodo vzcvetela prava dodatna zavarovanja.\nTo, ko omenjate progresijo ipd...ja, nazadnje bo za zdravstvo nekaj\nvišja prispevna stopnja in še bolj obremenjene plače; kot tudi za\ndolgotrajno oskrbo in še kaj. Košarica storitev bo pa tudi nekaj\nmanjša kot je zdaj in ne večja.\nLjudstvo bo najbrž zadovoljno :)",
        "author": "kzupanc"
    },
    {
        "ctx": "Golob zarobanti. Dopolnilnega zavarovanja ne bomo pogrešali, a bojmo se nadaljevanja ",
        "ctx_link": "https://www.finance.si/manager/golob-zarobanti-dopolnilnega-zavarovanja-ne-bomo-pogresali-a-bojmo-se-nadaljevanja/a/9012255",
        "upvotes": 2,
        "content": "\nŽal gre vse v napačno smer,ker imajo zavarovalnice svoje poglede na\nzdravljenje v lastnih ustanovah in hkrati so cenovno mnogo cenejše\nod javnega zdravstva.Sami sebi kopljete grob z obveznim\nzdravstvenim zavarovanjem .Ne politiki ljudsvo bo določilo smer.",
        "author": "FIN-467473"
    },
    {
        "ctx": "Golob zarobanti. Dopolnilnega zavarovanja ne bomo pogrešali, a bojmo se nadaljevanja ",
        "ctx_link": "https://www.finance.si/manager/golob-zarobanti-dopolnilnega-zavarovanja-ne-bomo-pogresali-a-bojmo-se-nadaljevanja/a/9012255",
        "upvotes": 3,
        "content": "\n[XJAUC]\nTale članek oz. komentar pa je popolnoma iz trte zvit. Bi se bilo\ndobro bolj pozanimati o razmerah na trgu in pogledati širšo\nsliko.\n\n1. po cca. 2 desetletjih je zadnji oz. skrajni čas za ukinitev DZZ.\nDa je zadeva izpeljana na horuk, lahko napiše le ne poznavalec, ali\npa tipični nasprotnik vsaki spremembi, ki jo sprejme ta vlada.\nZadeva se je namreč pripravljala že pod Šarčevo vlado in je tako v\nteku že od 2019.\n2. Če pogledamo npr. Vzajemno: več kot 90% njenega prihodka izvira\niz DZZ, torej so ostala čisto komercialna zavarovanja za enkrat\npraktično nepomembna. Iz tega lahko sklepamo, da Vzajemna celotno\nsvoje obratovanje (pravna služba, finance, trženje,...) financira\nbolj kot ne iz premije DZZ (za DZZ ne potrebuješ prav veliko ljudi,\nsaj je zadeva vezana na obvezno zavarovanje in odstopanj ni).\n3. Poleg tega je ta-ista zavarovalnica kupila zdravstvene ustanove\nv vrednosti par mio EUR - glede na to, da prihodka iz drugih\nzavarovanj ustvarja zanemarljivo malo, je jasno, kaj je vir\nfinanciranja (enako počno tudi druge zavarovalnice)... Prosim malo\npreglejte letna poročila, bo slika bolj jasna.\n4. Torej dejansko mi sami s premijami DZZ financiramo vzpostavitev\nparalelnega zdravstvenega sistema, ki ključno vpliva na hromenje\nobveznega, javnega sistema, zavarovalnicam pa s tem prinaša dodatna\nsredstva.\n5. Financiranje za sedaj ostaja popolnoma na plečih posameznikov -\nprispevek kot odtegljaj od neto plače. Kaj bo, če bo, je popolno\nugibanje. Pa tudi, če se delno financiranje prenese na delodajalce,\nne bi bilo nič napak. Za delavce (torej večino) celo zelo\ndobrodošlo. Razne manipulacije o povišanih stroških in posledično\nvišjo brezposelnost oz. slabšo konkurenčnost pa lahko že v osnovi\novržemo - po nobenem povišanju minimalnih plač se brezposelnost ni\npovečala, celo nasprotno...\n\nTorej, DZZ bi bilo vsekakor potrebno ukiniti že davno. Seveda pa je\nše bolj pomembno to, da se naredi red v javnem zdravstvu, da se\nizkorenini korupcija, da se optimizirajo odhodki. Prihodkova stran\nje lažja stran zdravstvene reforme, precej večji izziv je\nodhodkovna.\n\nLp\nVsekakor delavec pri 2000 do 3000 bruto (skupaj z delodajalcem)\nplača precej preveč davkov in prispevkov. Do 3000 bruto je\nnesprejemljivo, da se karkoli še odteguje dodatno. Sploh pa ne v %\nali celo progresivnih %. NO GO!!! Lahko seveda dodatno obremenite\ntiste s 5000 in še bolj z 10 000 in več če hočete. Hohoho :)))",
        "author": "kzupanc"
    },
    {
        "ctx": "Golob zarobanti. Dopolnilnega zavarovanja ne bomo pogrešali, a bojmo se nadaljevanja ",
        "ctx_link": "https://www.finance.si/manager/golob-zarobanti-dopolnilnega-zavarovanja-ne-bomo-pogresali-a-bojmo-se-nadaljevanja/a/9012255",
        "upvotes": 5,
        "content": "\nGlej najbolje, da nam plačajo Švicarji, ker imajo visok bruto :)",
        "author": "hostamox"
    },
    {
        "ctx": "Golob zarobanti. Dopolnilnega zavarovanja ne bomo pogrešali, a bojmo se nadaljevanja ",
        "ctx_link": "https://www.finance.si/manager/golob-zarobanti-dopolnilnega-zavarovanja-ne-bomo-pogresali-a-bojmo-se-nadaljevanja/a/9012255",
        "upvotes": 12,
        "content": "\nZadnja sprememba: 0430ABAKU 17.04.2023 23:47\nPo mojem gremo spet samo novo iteracijo.\nZdaj bodo ukinili dodatno zavarovanje in ga priključili\nobveznemu.\nKo se prah poleže in se pripravi narod na to, da je za zdravstvo\ntreba več denarja, se bo spet na novo uvedlo dodatno zavarovanje.\nTo, zdaj priključeno, bo ostalo v obveznem.\n\nLjudje hitro vse pozabijo. Tole bo čez 5 let povsem izpuhtelo iz\nkolektivnega spomina.\nPred dnevi so me vsi zabodeno gledali, ko sem v šali v piceriji\nvzrojil, kako je lahko cena pice 3000 tolarjev (/239,64=12,50€).\nZdelo se je, kot da sploh nihče ni vedel, o čem govorim.",
        "author": "0430ABAKU"
    },
    {
        "ctx": "Golob zarobanti. Dopolnilnega zavarovanja ne bomo pogrešali, a bojmo se nadaljevanja ",
        "ctx_link": "https://www.finance.si/manager/golob-zarobanti-dopolnilnega-zavarovanja-ne-bomo-pogresali-a-bojmo-se-nadaljevanja/a/9012255",
        "upvotes": 2,
        "content": "\nV imenu ljudstva dam Ustavno pritožbo in pritožbo na sodisče za\nčlovekove pravice v Strsburgu zaradi neetičnosti,da revež plača\nenako kot bogataš.Če ne bo plačevanja po dejanskih dohodkih je to\nspet udarjanje po revežih.Revež naj strumno in veselo plača neumne\ndavke in prispevke,ker jih bogataš žal ne zmore-več kot imaš več\nzapraviš.",
        "author": "FIN-467473"
    },
    {
        "ctx": "Golob zarobanti. Dopolnilnega zavarovanja ne bomo pogrešali, a bojmo se nadaljevanja ",
        "ctx_link": "https://www.finance.si/manager/golob-zarobanti-dopolnilnega-zavarovanja-ne-bomo-pogresali-a-bojmo-se-nadaljevanja/a/9012255",
        "upvotes": 1,
        "content": "\nNo ja kdo je sploh bogat in kdor plačuje davke, prispevke od plače\njih že trenutno dovolj.",
        "author": "hostamox"
    },
    {
        "ctx": "Golob zarobanti. Dopolnilnega zavarovanja ne bomo pogrešali, a bojmo se nadaljevanja ",
        "ctx_link": "https://www.finance.si/manager/golob-zarobanti-dopolnilnega-zavarovanja-ne-bomo-pogresali-a-bojmo-se-nadaljevanja/a/9012255",
        "upvotes": 4,
        "content": "\nProblem je v tem, da premije za DZZ niso namenjene vlaganjem, še\nposebej ne v zdravstvene ustanove, kjer zavarovalnica zaokroži svoj\nparalelni privatni zdravstveni sistem.\n\nPremije DZZ so namenjene samo in izključno doplačilom do polne\nvrednosti storitev iz obveznega zavarovanja. Torej tudi ne\nfinanciranju ustroja zavarovalnice (pravni službi, službi za razvoj\nproduktov, raznim svetovalcem...).\n\nDZZ je produkt, ki je zakonsko natančno definiran, natančno je\ndefinirano kritje, višina doplačil...torej za izvajanje tega ne\npotrebuješ praktično ničesar (precej zadev bi si zavarovalnice med\nseboj lahko celo delile, saj si pri tem produktu praktično nimajo s\nčim konkurirati - tudi razlike v premiji so minimalne...).\n\nKot sem nekje prebral, tu sploh ne bi smelo biti vprašanje, ali se\nto ukine, ali ne, pač pa je ukinitev DZZ \"higienski minimum\".",
        "author": "XJAUC"
    },
    {
        "ctx": "Golob zarobanti. Dopolnilnega zavarovanja ne bomo pogrešali, a bojmo se nadaljevanja ",
        "ctx_link": "https://www.finance.si/manager/golob-zarobanti-dopolnilnega-zavarovanja-ne-bomo-pogresali-a-bojmo-se-nadaljevanja/a/9012255",
        "upvotes": 2,
        "content": "\nNisi razumel finančnega aspekta.\n\nStrošek za plače, za delovanje zavarovalnice (ki je naša,\ndavkoplačevalska - Vzajemna, Triglav in druge) ni vržen proč. Iz\nenega žaklja v drugega.\n\nDobiček gre za vlaganja v zdravstveno ustanovo? Ja, zakaj pa ne, če\nse ve, kaj se dela. Verjetno bodo bolje poslovali kot pa zdravniki\nv javni ustanovi. Za paciente je to bolje.\n\nSedaj bo ZZZS prevzela ta prihodek. In misliš, da bo bolje za\npaciente? Nas bo vse skupaj manj koštalo v prihodnje?\n\nTeh 35 eur in kao v prvem šusu prihranek 10 mio eur (pri nekih\nstroških) - prihranka pri vlaganjih ni, ker slućijo svojemu\ntemeljnem namenu - bo razvodenelo pri tej vreči brez dna.\n\nSi zelo naiven, če misliš, da rešujemo zdravstvo s temi 10 mio eur,\nki se bodo najprej poznali kot prihranek. Zelo zelo naiven. Razen\nče se z menoj strinjaš... :)\n\nBistvo je, kam bo plulo zdravstvo naprej. Sedaj je to ena\nrazštelana barka, pri kateri pušča na vse strani.. in vse dražje\nratuje.\n\nUkinitev dopol. zavarovanj je prvi korak v lestvici od 100-ih.\nČakamo še na 99 korakov, težjih kot ta ukinitev.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Golob zarobanti. Dopolnilnega zavarovanja ne bomo pogrešali, a bojmo se nadaljevanja ",
        "ctx_link": "https://www.finance.si/manager/golob-zarobanti-dopolnilnega-zavarovanja-ne-bomo-pogresali-a-bojmo-se-nadaljevanja/a/9012255",
        "upvotes": 6,
        "content": "\n[FIN-467473]\nV imenu ljudstva dam Ustavno pritožbo in pritožbo na sodisče za\nčlovekove pravice v Strsburgu zaradi neetičnosti,da revež plača\nenako kot bogataš.Če ne bo plačevanja po dejanskih dohodkih je to\nspet udarjanje po revežih.Revež naj strumno in veselo plača neumne\ndavke in prispevke,ker jih bogataš žal ne zmore-več kot imaš več\nzapraviš.\n\nPa zakaj bi jaz tebi plačeval lekadol, pa zobozdravnika pa abortus\n?",
        "author": "0216As1"
    },
    {
        "ctx": "Golob zarobanti. Dopolnilnega zavarovanja ne bomo pogrešali, a bojmo se nadaljevanja ",
        "ctx_link": "https://www.finance.si/manager/golob-zarobanti-dopolnilnega-zavarovanja-ne-bomo-pogresali-a-bojmo-se-nadaljevanja/a/9012255",
        "upvotes": 3,
        "content": "\nZadnja sprememba: primvla 18.04.2023 11:23\nzato, ker stejemo zdravstvene (in nasploh) zavarovalnice med\ncivilizacijske pridobitve, kjer si solidarnostno delimo nesreco.\nmedicina je (tudi solidarnostno) napredovala do te mere, da lahko\nmed drugim z zelo dragimi posegi resuje cloveska zivljenja in v\nduhu te solidarnosti opcija, da so delezni teh storitev samo tisti,\nki si jih lahko denarno privoscijo, nekako ne sodi v racun (podobna\nlogika je pri avtomobilskemu zavarovanju, kjer mi tudi ti placujes\nskodo, ki sem jo povzrocil soudelezencu).\n\nena opcija je, da delimo zavarovalnice na privat in javne in po\nnekem dogovorjenem kljucu krijejo tako javne kot privat placljive\nstoritve. enako velja za izvajalce.\n\nkar je pri nas akutni problem je to, da so vse te vloge tako\nzamestrane, da ne ves, kdo pije in kdo placa.\n\nna ukc vseskozi pizdijo, zakaj jim privatniki porivajo za njih\nzgubljene primere, ker jih ne sfolgajo. jebes tak biznis (jak\nbiznis, zdravstvo, kjer ti je bolezen profit, kaj je torej tvoja\nmotivacija? met bolne ljudi al zdrave?). al furas svoje do konca,\nal pa javno, ne pa neki napol.\n\nsploh ne vem, kaj je treba pizdit, itak sirotinja uvijek najebe,\nsto smo trazili - to smo i dobili...",
        "author": "primvla"
    },
    {
        "ctx": "Golob zarobanti. Dopolnilnega zavarovanja ne bomo pogrešali, a bojmo se nadaljevanja ",
        "ctx_link": "https://www.finance.si/manager/golob-zarobanti-dopolnilnega-zavarovanja-ne-bomo-pogresali-a-bojmo-se-nadaljevanja/a/9012255",
        "upvotes": 1,
        "content": "\n[]\nDobiček gre za vlaganja v zdravstveno ustanovo? Ja, zakaj pa ne, če\nse ve, kaj se dela. Verjetno bodo bolje poslovali kot pa zdravniki\nv javni ustanovi. Za paciente je to bolje.\nKot sem slišal, nobena zasebna zdravstvena ustanova nima programov\nza zdravljenje raka. Ker bojda to ni profitabilno. Kako bomo\nzdravili take bolnike, ko bo vse zdravstvo zasebno?",
        "author": "trocki"
    },
    {
        "ctx": "Golob zarobanti. Dopolnilnega zavarovanja ne bomo pogrešali, a bojmo se nadaljevanja ",
        "ctx_link": "https://www.finance.si/manager/golob-zarobanti-dopolnilnega-zavarovanja-ne-bomo-pogresali-a-bojmo-se-nadaljevanja/a/9012255",
        "upvotes": 0,
        "content": "\n1. seveda, skoraj celotna vrednost Vzajemne so dopolnilna\nzavarovanja\n2. Vzajemna je vračala preveč vplačane premije iz korone, denimo\ntule je eno obvestilo \nwww.e-zavarovanja.co...varovanje/\n3. od banke\n4. to je čisto drug problem: ne morete zavarovalnici naložiti, da\nbo zdravnikom prepovedala delo v prostem času; ne morete\nzavarovalnici naložiti, da bo sankcionirla korupcijo, ne morete\nzavarovalnici naložiti, da popravlja neumnosti, ki jih dopušča\nsistem....",
        "author": "simona2"
    },
    {
        "ctx": "Golob zarobanti. Dopolnilnega zavarovanja ne bomo pogrešali, a bojmo se nadaljevanja ",
        "ctx_link": "https://www.finance.si/manager/golob-zarobanti-dopolnilnega-zavarovanja-ne-bomo-pogresali-a-bojmo-se-nadaljevanja/a/9012255",
        "upvotes": 1,
        "content": "\n4 konkurenčne klavzule?\nKo sem se dogovarjal za gradnjo bajte mi je bilo jasno povedano, da\nnjihovi zaposleni ne smejo delati na fus, so zaposleni ali pa niso\ntam:).\nČe hočeš delat izven js greš lahko privat, oz delaš v JS na\npogodbo, ko te rabijo.",
        "author": "hostamox"
    },
    {
        "ctx": "Golob zarobanti. Dopolnilnega zavarovanja ne bomo pogrešali, a bojmo se nadaljevanja ",
        "ctx_link": "https://www.finance.si/manager/golob-zarobanti-dopolnilnega-zavarovanja-ne-bomo-pogresali-a-bojmo-se-nadaljevanja/a/9012255",
        "upvotes": 2,
        "content": "\nZadnja sprememba: 0124MARJA 21.04.2023 06:29\nTako pri osnovnem, kot dopolnilnem zgolj govorimo o zavarovanju, ki\nto v resnici ni. Zavarovanje nečesa pomeni, da v primeru\noškodovanja predmeta zavarovanja, nastopi zavarovalnica in krije\nstroške zavarovancu. In kaj imamo mi, ko nastopi \"škodni\" primer\nizgube zdravja? Jamranje kako ni zdravnikov, zdravil, čakalne\nvrste, pajdaška obravnava, neodzivnost..... Gre za čisto\ninstitucionalno nabirko za ugodno življenje določenega družbenega\nsloja, ki v zameno ponuja zgolj drobtine in mu ni mar za zdravje\nvplačnikov.",
        "author": "0124MARJA"
    },
    {
        "ctx": "Golob zarobanti. Dopolnilnega zavarovanja ne bomo pogrešali, a bojmo se nadaljevanja ",
        "ctx_link": "https://www.finance.si/manager/golob-zarobanti-dopolnilnega-zavarovanja-ne-bomo-pogresali-a-bojmo-se-nadaljevanja/a/9012255",
        "upvotes": 0,
        "content": "\nZadnja sprememba: 0430ABAKU 09.05.2023 16:38\nSe že kažejo precej verjetne ideje, da bo tale neprostovoljni\nprispevek progresiven v razmerju 1:13, od 15-200€ :-(",
        "author": "0430ABAKU"
    }
]