[
    {
        "ctx": "Razkrite bilance 2022: kako so lani poslovale družbe Hana, Boštjančiča, odvetnikov, lobistov, profesorjev ... ",
        "ctx_link": "https://www.finance.si/razkrite-bilance-2022-kako-so-lani-poslovale-druzbe-hana-bostjancica-odvetnikov-lobistov-profesorjev/a/9012418",
        "upvotes": 1,
        "content": "\nSam dobiček ali izguba še ne pove nič.\n\nPotrebna je celotna analiza poslovanja podjetja in izračun kar\nprecej kazalnikov.\n\nNekateri, predvsem tisti, ki imajo cele hobotnice naredijo\nmarsikaj, da je uradni dobiček zelo majhen ali ga sploh ni.\n\nV resnici pa jim gre zelo dobro in imajo veliko denarja.",
        "author": "FIN-544124"
    },
    {
        "ctx": "Razkrite bilance 2022: kako so lani poslovale družbe Hana, Boštjančiča, odvetnikov, lobistov, profesorjev ... ",
        "ctx_link": "https://www.finance.si/razkrite-bilance-2022-kako-so-lani-poslovale-druzbe-hana-bostjancica-odvetnikov-lobistov-profesorjev/a/9012418",
        "upvotes": 0,
        "content": "\nZadnja sprememba: murje 06.10.2023 12:39\nPRIČAKOVANJA € Co.\n\nVse tisti, ki so na vodstvenih in vodilnih funkcijah v državni\nupravi, bi se morali popolnoma izločiti iz gospodarskih družb v\nkaterih so lastniki, solastniki ali nosilci nadzorstvenih funkcij,\nsaj še vedno obstajajo možnosti za velika nasprotja interesov ali\nza možnost povezanih oseb...\n\nCPI 2022 - CORRUPTION PERCEPTION INDEX\n\nOd svojega začetka leta 1995 je indeks zaznave korupcije postal\nvodilni svetovni indikator korupcije v javnem sektorju. Indeks\nocenjuje 180 držav in območij po vsem svetu na podlagi dojemanja\nkorupcije v javnem sektorju, pri čemer uporablja podatke iz 13\nzunanjih virov, vključno s Svetovno banko, Svetovnim gospodarskim\nforumom, zasebnimi podjetji za oceno tveganj in svetovanje,\nmožganskimi trusti idr. Ocene odražajo stališča strokovnjakov in\nposlovnežev.\n\nTransparency International v današnjem poročilu Indeksa zaznave\nkorupcije (CPI) za leto 2022 razkriva, da je Slovenija z oceno\n56/100 dosegla svoj zgodovinsko najnižji rezultat. V desetih letih\nindeksa je nazadovala za skupno pet točk in ostaja občutno\noddaljena od povprečja Evropske unije (EU).\n\n\"Ugotovitve letošnjega indeksa zaznave korupcije so zelo skrb\nvzbujajoče in v Transparency International (TI) Slovenia menimo, da\nse bo, če vsakokratni odločevalci še naprej ne bodo izvajali\nničelne tolerance do korupcije, trend nadaljeval. Vsak posameznik\nlahko doprinese svoj del k večji integriteti v družbi tudi s tem,\nda zahteva to ničelno toleranco od odločevalcev,\" je povedala Neža\nGrasselli, predsednica TI Slovenia.\n\nSlovenija je v desetih letih nazadovala za skupno pet točk in\nostaja občutno oddaljena od povprečja EU (povprečna ocena Indeksa\ndržav članic: 64) in povprečja Organizacije za gospodarsko\nsodelovanje in razvoj (OECD), kjer je povprečna ocena Indeksa držav\nčlanic 67.\nHan: To ni dober podatek\n\nPadec Slovenije na indeksu zaznave korupcije po besedah ministra za\ngospodarstvo, turizem in šport Matjaža Hana ni dober podatek.\n\"Vlada in slovenska politika nasploh se mora zamisliti in narediti\nvse, da bomo na teh lestvicah višje,\" je dejal v odzivu na\nporočilo.\n\n\"To ni dober podatek,\" je poročilo mednarodne organizacije na\ndanašnji novinarski konferenci o aktivnostih na področju turizma\nkomentiral Han.\n\nMeni, da mora država narediti analizo, ugotoviti srž problema in\n\"zadeve popraviti\".\n\nNa rekordno nizko oceno Slovenije so se odzvali tudi v Komisiji za\npreprečevanje korupcije in izpostavili, da je čas za spremembe.\n\"Treba je preiti od besed k dejanjem,\" so bili jasni.\nZgolj besede v boju proti korupciji niso dovolj\n\nGrassellijeva je poudarila tudi, da je vlada v zadnjem letu večkrat\njavno poudarila, da naj bi se končno postavilo v ospredje tudi\npreprečevanje korupcije.\n\n\"Vendar za obrnitev negativnega trenda ne zadoščajo zgolj izjave na\nnačelni ravni, ampak so potrebni tudi konkretni koraki,\" je med\ndrugim opozorila in poudarila, da je treba za kakovostno prenovo\nresolucije k prenovi pristopiti sistematično. Obenem izhajati iz že\nnarejenih analiz oziroma analize, kjer te še ne obstajajo, narediti\nin na podlagi ugotovljenega dejanskega stanja in primerov dobrih\npraks identificirati pomanjkljivosti in jih nasloviti na ustrezen\nnačin.\n\nZaradi korupcije več nasilja in konfliktov\n\nTransparency International ob objavi letošnjih rezultatov poudarja\ntesno prepletenost korupcije, konfliktov in varnosti. Letošnja\nanaliza je med drugim pokazala, da države, ki na indeksu CPI\ndosegajo slabše rezultate, dosegajo slabše rezultate tudi na\nGlobalnem indeksu miru.\n\nLani sta bili Slovenija in Danska edini državi med desetimi najbolj\nmirnimi po oceni Globalnega indeksa miru, ki sta zdrseli po\nlestvici. Tako zdrs Slovenije kot Danske gre med drugim na račun\nkazalnika o nemirnih demonstracijah.\n\n\"Imamo srečo, da živimo v državi, kjer vlada mir. A zavedati se\nmoramo, da to ni samo po sebi umevno. Za ohranjanje miru je nujno,\nda se med drugim ves čas aktivno trudimo tudi za preprečevanje\nkorupcije,\" je povedala Maruša Babnik, generalna sekretarka TI\nSlovenia.\nsiol.net/novice/slov...ije-598151\nwww.tr ansparency.org...n-conflict\n\n* Danska - 90\n* Finska - 87\n* Švedska - 83\n* Nizozemska - 80\n* Nemčija - 79\n* Irska - 77\n* Luksemburg - 77\n* Estonija - 74\n* Belgija - 73\n* Francija - 72\n* Avstrija - 71\n* Litva - 62\n* Portugalska - 62\n* Španija - 60\n* Latvija - 59\n* Češka - 56\n* Italija - 56\n* Slovenija - 56\n* Poljska - 55\n* Slovaška - 53\n* Ciper - 52\n* Grčija - 52\n* Malta - 51\n* Hrvaška - 50\n* Romunija - 46\n* Bolgarija - 43\n* Madžarska - 42",
        "author": "murje"
    },
    {
        "ctx": "Razkrite bilance 2022: kako so lani poslovale družbe Hana, Boštjančiča, odvetnikov, lobistov, profesorjev ... ",
        "ctx_link": "https://www.finance.si/razkrite-bilance-2022-kako-so-lani-poslovale-druzbe-hana-bostjancica-odvetnikov-lobistov-profesorjev/a/9012418",
        "upvotes": 0,
        "content": "\n»Korupcija je del slovenske družbe že tisoč petsto let«\n\nIZJAVA DNEVA\n\n\"Narcistična kultura, ki prevladuje v naši družbi, ne temelji na\nupoštevanju moralnih standardov, po drugi strani pa je to tudi del\nzgodovinsko vzpostavljene slovenske socialne tirnice. Slovenci smo\ndomačijska družba, kar pomeni, da preživetveno nagrajujemo\nčlanstvo, in ne sposobnosti. 'Naše' ščitimo ne glede na to, kaj\npočnejo. Z domačijsko logiko je imel težave že Primož Trubar,\ndandanes pa se manifestira v različnih političnih aferah. Prav vse\nslovenske vlade so se ravnale po njej. V takšni kulturi korupcija\npostane samoumevna in moralno nesporna. To ni značilno le za\nsocializem, kot trdi naša desnica, ampak je del slovenske družbe že\ntisoč petsto let. Že Trubar poroča o tem. Kdor vlada, poskrbi za\nsvojo domačijo, v okviru katere dopusti skoraj vse, za druge pa\nvzpostavi stroga moralna pravila. Tako se je v naši zgodovinski\ntirnici vzpostavila dvojna morala, o kateri govori množica\nprimerov, tudi iz slovenske literature.\"\n\n(Antropologinja Vesna Vuk Godina v intervjuju za Nedelo o tem, da\nsmo tipična potrošniška zbirokratizirana narcistična družba, kar\npomeni, da ljudje, ki nimajo teh značilnosti, sploh nimajo\nmožnosti, da dosežejo najvišje položaje)\n\nwww.mladina.si/22840...etsto-let/",
        "author": "murje"
    },
    {
        "ctx": "Razkrite bilance 2022: kako so lani poslovale družbe Hana, Boštjančiča, odvetnikov, lobistov, profesorjev ... ",
        "ctx_link": "https://www.finance.si/razkrite-bilance-2022-kako-so-lani-poslovale-druzbe-hana-bostjancica-odvetnikov-lobistov-profesorjev/a/9012418",
        "upvotes": 0,
        "content": "\nBOB DNEVA\n\n\"V zadnjih desetletjih smo spravili nivo političnih strank na\nnajnižjo točko, namesto njih so prevladale interesne skupine in\nlobiji, ki vodijo slovensko politiko.\"\nDušan Kumer, bivši poslanec:\nČetrtek, 02. november 2023\nvecer.com/bob-dneva",
        "author": "murje"
    }
]