[
    {
        "ctx": "Tovornjak brez voznika – vse bližja realnost?",
        "ctx_link": "https://www.finance.si/prevozi/tovornjak-brez-voznika-vse-blizja-realnost/a/9012041",
        "upvotes": 0,
        "content": "\nEni preveč SF filme gledajo.\n\nMogoče se bodo pa ljudje uprli robotom ?\n\nTak SF film sem gledal ene 30 let nazaj.\n\nOčitno se ne od Feničanov in ne od Rimljanov nismo nič\nnaučili.\n\nTudi lekcija izpred 100 let očitno nič ne zaleže.",
        "author": "FIN-544124"
    },
    {
        "ctx": "Tovornjak brez voznika – vse bližja realnost?",
        "ctx_link": "https://www.finance.si/prevozi/tovornjak-brez-voznika-vse-blizja-realnost/a/9012041",
        "upvotes": 0,
        "content": "\nTaki tovornjaki razen v izjemnih primerih nimajo nobene ekonomske\nupravicenosti.\nSe vedno bo moral nekdo nadzirat njihovo delovanje, pa tudi\npriprava teh posebnih podrocij bo veliko stala in tovornjakov tudi.\nMAN bi seveda to rad prodajal ker bi s tem postale firme bolj\nosvisne od njih.\nVendar pa kdo bo odgovarjal ce pride do skode ali celo mrtvih\nzaradi ppmanjkljivega delovanja AI?\nA bo sel MANov managment sedet?",
        "author": "1127DXSXU"
    },
    {
        "ctx": "Tovornjak brez voznika – vse bližja realnost?",
        "ctx_link": "https://www.finance.si/prevozi/tovornjak-brez-voznika-vse-blizja-realnost/a/9012041",
        "upvotes": 4,
        "content": "\nZadnja sprememba: najobj 02.05.2023 13:28\n... Na podlagi dozdajšnjih razvojnih aktivnosti in testiranj v\nrealnih razmerah pri MAN napovedujejo, da lahko do leta 2030\npričakujemo serijsko proizvodnjo in redno uporabo avtonomnih\ntovornjakov na posebej opremljenih območjih in odsekih.\n...\n\n... OK, nekaj cajta so z reklamami avtonomne vožnje na Financah\nimeli pavzo, zdaj pa Patrik Horvatić v plačani reklami sicer ni nič\nnapisal, kakšne in kako realne so bile tote \"realne\" razmere, na\npodlagi katerih so na podlagi dozdajšnjih razvojnih aktivnosti in\ntestiranj v realnih razmerah pri MAN napovedali, da lahko do leta\n2030 pričakujemo serijsko proizvodnjo in redno uporabo avtonomnih\ntovornjakov na posebej opremljenih območjih in odsekih ... no, če\npa pomislim na podobnega \"strokovnjaka\" za avtonomno vožnjo na oni\nstrani velike luže \nwww.rtvslo.si/svet/s...zil/666356 , češ da njegova Tesla brez\nvoznika že zdaj avtonomno vozi bolj varno kot voznik in če pomislim\nna podobne \"strokovnjake\" za avtonomno vožnjo pri BMW na naši\nstrani velike luže \nwww.zurnal24.si/avto...vek-391570 , bo res zanimivo videti - če\nmed žrtvami ne boš sam ali tvoji bližnji - kakšno razdejanje bodo\nna cestah naredili 20-tonski šleperji, ko se bo namesto utrujenega\nvoznika pri vožnji \"zmotil\" njegov avtopilot ... khmm, ker je tudi\nprograme za avtopilota naredil človek in kot sicer s povsem drugim\nnamenom Patrik Horvatić piše v plačani reklami, se pri delanju\nprogramov za avtonomno vožnjo enako kot pri vožnji na cesti še tako\nskrben, strokoven, fizično in psihično zdrav človek še vedno lahko\nzmoti ...\n\nP.S.: če so avtonomni tovornjaki del \"zelenega\" načrta EU\nbirokratov, kako v okviru \"zelene\" prihodnosti zaradi smrtne\nnevarnosti s cest pregnati voznike navadnih avtomobilov, potem\n\"strokovnjake\" za avtonomno vožnjo pri MAN mogoče celo razumem, ker\nkljub sveže natisnjenim milijardam evrov iz tiskarne ECB bolj težko\nverjamem, da bi EU birokrati - varčni menadžerji pri MAN za svoje\n\"avtonomne\" tovornjake ziher ne bodo - plačali paralelno \"vesolje\"\nv obliki posebej opremljenih območjih in odsekih, namesto da bi\npožrešni lastniki logističnih podjetij malo boljše plačali svoje\npremalo plačane voznike in jih ne bi več primanjkovalo ...",
        "author": "najobj"
    }
]