[
    {
        "ctx": "Prihaja največji prenos premoženja v zgodovini, a le redki so pripravljeni",
        "ctx_link": "https://www.finance.si/manager/prihaja-najvecji-prenos-premozenja-v-zgodovini-a-le-redki-so-pripravljeni/a/9012482",
        "upvotes": 9,
        "content": "\nNormalno je, da eni ustvarjajo več, eni pa bolj porabljajo. Smo pač\nrazlični po naravi. Do neke mere se odnos do kapitala privzgoji,\ndocela pa se človeka ne more programirati. Lahko pa se definirajo\nvarovalke v sistemu, v družini... če se o tem intenzivno\nrazmišlja.\n\nSicer pa je kapital, ki ti je družinsko položen v zibko, dvorezen\nmeč. Lahko je dobra stvar ali pa dolgoročno prekletstvo za nekega\nposameznika, ki upravljanju z njim ni kos oziroma njegovo\nobvaldovanej povzroča težave raznoraznih vidikov.\n\nKapital potrebuje pravega gospodarja. Ni vsak za to. To so na\nZahodu (pa na Bližnjem Vzhodu), na podlagi večstoletnih izkušenj,\nže davno ugotovili.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Prihaja največji prenos premoženja v zgodovini, a le redki so pripravljeni",
        "ctx_link": "https://www.finance.si/manager/prihaja-najvecji-prenos-premozenja-v-zgodovini-a-le-redki-so-pripravljeni/a/9012482",
        "upvotes": 1,
        "content": "\nVelikokrat so na \"webinarjih\" in predavanjih predstavljene\nznačilnosti in sposobnosti različnosti generacij, ki jih po vsej\nsili hočejo \"popredalčkati\" ali \"ukalupirati\", čeravno so lahko\npodobne značilnosti ter sposobnosti vsebovane v vseh\ngeneracijah...bodisi, da je to baby boom, generacija x, generacija\ny, generacija z ali še kaj drugega...da v vse to uvrščajo tudi\nnajmlajše do 12 let, je absurd absurdov...da jih obremenjujejo še s\ntem, kakšni naj bi bili, kdo s kom lahko sodeluje, kdo s kom ne\nmore sodelovati, kdo lahko rešuje določene naloge in komu to ne\nuspeva...kdo je do vodstva ali šefa ubogljiv ali kdo mu lahko\nnasprotuje...kdo je bolj ali manj lojalen firmu in komu do firme ni\nmar ter želi tolikoopevano neodvisnost...čeravno je odvisen od\nmoderne in predigitalizirane sedanjosti...kjer je žal premalo\nosebnih stikov ter je prepuščeno intuitivnosti AI...\n\nBOB DNEVA\n\n\"Spletna konferenca ti ne omogoča tega, da bi se nagnil k sosedu in\nmu šepetaje dal cinično pripombo. Zdi se mi, da izgubljamo\nsposobnosti iskrene komunikacije, spoznavanja ljudi,\ndiskusije.\"\nDr. Rok Tkavc, mikrobiolog\nPonedeljek, 17.aprila 2023\nwww.vecer.com\n\nBOB DNEVA\n\n\"Naša družba je dobrine zamenjala za odnose, dejstvo pa je, da še\nni zrela, da bi zavestno sprejemala drugačnost.\"\nDejan Zavec, poslanec\nČetrtek, 20.aprila 2023\nwww.vecer.com",
        "author": "murje"
    },
    {
        "ctx": "Prihaja največji prenos premoženja v zgodovini, a le redki so pripravljeni",
        "ctx_link": "https://www.finance.si/manager/prihaja-najvecji-prenos-premozenja-v-zgodovini-a-le-redki-so-pripravljeni/a/9012482",
        "upvotes": 4,
        "content": "\nTudi mi bomo predčasno prepisali vse premoženje na otroke s\nzadžkom,da vse stroške elektrike in vode plačajo oni,mi pa imamo\nsamo dosmrtno v uporabi kakšno malo stanovanje.",
        "author": "FIN-467473"
    }
]