[
    {
        "ctx": "Svobodna kontrola cen",
        "ctx_link": "https://www.finance.si/svobodna-kontrola-cen/a/9012564",
        "upvotes": 2,
        "content": "\nIn to naj bi bil naš tretji neodvisni steber oblasti. Saj ne da je\nkaj dosti drugače drugod, a mi z veseljem posnemamo slabe prakse,\ndobre pa ne. Pa še pritlehno si potem lahko nagajamo, da le crkne\nsosedova krave in ne naša.",
        "author": "Froc"
    },
    {
        "ctx": "Svobodna kontrola cen",
        "ctx_link": "https://www.finance.si/svobodna-kontrola-cen/a/9012564",
        "upvotes": 2,
        "content": "\nSo kontrolirali ceno... kot so to počele druge vlade po EU...\nvendar oporekanja ne bo, ker so elektro firme bolj kot ne v\ndržabnih rokah... vmes pa so potihem z nekaj sto mio eur inekcijo\nHSE pomagali lažje prebroditi situacijo.\n\nSo blokirali rast cen nafte in plina... Petrol je bil najbolj\nprizadet,... pa je še zmeraj recimo v 35% državni in paradržavni\nlasti. Petrol toži, bo že morda nekaj dobil (kdaj pa?)... morda\nčlanek pokriva ravno želje Petrolovih zasebnih delničarjev.\n\nKolikor vem,vlada ni blokirala rasti cen živil v trgovinah ali pri\ndistributerjih. Ravno tako ni blokirala ali nedovoljeno vplivala na\nrast cen nepremičnin, vozil, dopustov, gostinskih storitev... in\nnenazadnje plač (kot sprožilec novih rasti cen). In tako\nnaprej.\n\nTako da treba jemati z rezervo vse skupaj. Nič tako hudega se ni\nzgodilo, da bi za sedaj bili plat zvona (ne glede na kontroverzno\nzakonsko osnovo, seveda je treba o njej govoriti in Avbelj\nupravičeno o tem piše).\nKolikor nam je znano, se je le Petrol spustil v fajt glede posledic\nreguliranja cen, za druge mi ni znano. Torej za sedaj ni nekega\nvala nezadovoljstva, kot morda avtor članka želi prikazati.\nPrizadetih podjetij zaradi reguliranja cen (enetrgentov) je\nrelativno malo, zato bo tudi sodnih sporov na to temo malo.\n\nBo pa zanimivo prebrati sodne odločbe na opisano temo. Prav je, da\nse ve, kje so meje posega države v tržno ceno in pod katerimi\npogoji je to mogoče.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Svobodna kontrola cen",
        "ctx_link": "https://www.finance.si/svobodna-kontrola-cen/a/9012564",
        "upvotes": 8,
        "content": "\nZadnja sprememba: najobj 01.05.2023 13:41\n... Če to še ne zadošča, pa je Slovenija tudi članica Evropske\nunije, katere pravna hrbtenica je enotni notranji trg. Za njegovo\ndelovanje je svobodno določanje cen odločilnega pomena.\n...\n\n... OK, če že omenja pravno hrbtenico Evropske unije, me res\nzanima, na osnovi katerega člena pravne hrbtenice so samoizvoljeni\nbruseljski spitzenkandidati z ono fon der lajno na čelu vsem\nsvobodnim pravnim subjektom v Evropski uniji prepovedali trgovati z\nRusijo ... khmm, če zdaj pozabim na za bogato odškodnino v višini\n100 milijonov evrov \nwww.rtvslo.si/evrops...ine/666450 dovoljeno svobodno trgovanje\ns prepovedanimi herbicidi pridelano zastrupljeno ukrajinsko žito in\nče ob ogroženem zdravju za vse prebivalce EU - zakaj sicer prepoved\npesticidov - bogato 100 milijonsko odškodnino lahko izkoristijo\nsamo kmetje v Poljski, Slovaški, Madžarski, Romuniji in Bolgariji,\nker so te države uvoz zastrupljenega ukrajinskega žita prepovedale,\nvsi ostali kmetje vključno s slovenskimi pa se za pomoč na enotnem\nnotranjem trgu Evropske unije lahko obrišejo pod nosom ... alzo, če\nskrajšam, Avbelj bi iz svojega paralelnega sveta profesorja\nevropskega prava včasih za kakšen dan ali dva lahko stopil v svet\nnormalnih ljudi ...\n\nP.S.: verjetno je še kaj, ampak nič drugega nisem komentiral, ker\npravniškega dolgovezenja v članku nisem prebral do konca ...",
        "author": "najobj"
    },
    {
        "ctx": "Svobodna kontrola cen",
        "ctx_link": "https://www.finance.si/svobodna-kontrola-cen/a/9012564",
        "upvotes": 2,
        "content": "\nHvala bogu, da imamo nekje regulacijo, saj žal nekateri segmenti še\nvedno niso tržni in konkurenčni, temveč monopolni ali pa\noligopolni. In vemo, kako se potem vse skupaj konča.... pri nekdaj\nsamem Telekomu, Petrolu (+OMV in še nekaj drobiža), Vzajemni\n(+Generali in še nekaj drobiža), itd.\nOstalo gospodarstvo je pa povsem tržno in jaz ne opažam, da bi\ndržava diktirala oz omejevala cen na splošno.\nMe pa nekaj zanima, spoštovani g. Avbelj, ko ste tako načelni in\ntako pro-zakoniti, ko je šlo za vaše interese vas vladanje z odloki\nin \"podtaknjenci\" v vladnih odlokih, ki niso imeli s kovidom nobene\nveze, niso nič motili? Če ste načelni, potem dajte biti objektivni,\nle tako bo vaše pisanje dobilo določeno težo in vrednost. V\nnasprotnem primeru bo pa potrebno besedilo opremiti z \"EPP\".",
        "author": "XDONA1"
    },
    {
        "ctx": "Svobodna kontrola cen",
        "ctx_link": "https://www.finance.si/svobodna-kontrola-cen/a/9012564",
        "upvotes": 3,
        "content": "\n\n... OK, če že omenja pravno hrbtenico Evropske unije, me res\nzanima, na osnovi katerega člena pravne hrbtenice so samoizvoljeni\nbruseljski spitzenkandidati z ono fon der lajno na čelu vsem\nsvobodnim pravnim subjektom v Evropski uniji prepovedali trgovati z\nRusijo ...\nTočno tako kot si zapisal.\n\nIn ne samo z Rusijo.\n\nŽe leta nazaj embargo na poslovanje s to ali ono državo.\n\nZato, ker so kavboji tako zapovedal !!!\n\nUboga EU, ki klečeplazi pred kavboji.\n\nRes smo v EU pravi kavbojski vazali.\n\nKer so kavboji in Perzijci skregani že desetletja, ne sme recimo\nneko podjetje iz Slovenije ali Nemčije poslovati s Perzijci.\n\nalzo, če skrajšam, Avbelj bi iz\nsvojega paralelnega sveta profesorja evropskega prava včasih za\nkakšen dan ali dva lahko stopil v svet normalnih ljudi\n...\nPred leti sem rad prebiral njegove misli.\n\nZadnje čase pa ne več.\n\nTudi ta prispevek je pisan na kožo peščice posameznih bogatašev.",
        "author": "FIN-544124"
    },
    {
        "ctx": "Svobodna kontrola cen",
        "ctx_link": "https://www.finance.si/svobodna-kontrola-cen/a/9012564",
        "upvotes": 6,
        "content": "\nSvoboda v družbi ni samoumevna. Težko jo je doseči in\nobdržati.\nPri tem je največja težava, da veliko ljudi svobode sploh noče.\nRaje imajo, da država poskrbi za njih, ne pa, da se morajo svobodno\ndogovarjati in odločati.\n\nPrimer: ljudje ploskajo temu, da je vlada iz prostovoljnega\nzavarovanja naredila obvezno, pri tem pa še ukinila možnost izbire\nzavarovalnice. Ne bi me čudilo, če bi velik del volivcev podprl\npodoben ukrep pri avtomobilskem kasku. Še posebno, če bi vedeli\nkakšni so dobički pri tem poslu.\n\nOvce, odvisne od države, ne bodo izvolile svobode. Sicer pa niti ne\nvedo, kaj beseda pomeni.",
        "author": "FjodorKirilovic"
    },
    {
        "ctx": "Svobodna kontrola cen",
        "ctx_link": "https://www.finance.si/svobodna-kontrola-cen/a/9012564",
        "upvotes": 2,
        "content": "\n[]\n>\n> ... OK, če že omenja pravno hrbtenico Evropske unije, me res\nzanima, na osnovi katerega člena pravne hrbtenice so samoizvoljeni\nbruseljski spitzenkandidati z ono fon der lajno na čelu vsem\nsvobodnim pravnim subjektom v Evropski uniji prepovedali trgovati z\nRusijo ...\n\nTočno tako kot si zapisal.\n\nIn ne samo z Rusijo.\n\nŽe leta nazaj embargo na poslovanje s to ali ono državo.\n\nZato, ker so kavboji tako zapovedal !!!\n\nUboga EU, ki klečeplazi pred kavboji.\n\nRes smo v EU pravi kavbojski vazali.\n\nKer so kavboji in Perzijci skregani že desetletja, ne sme recimo\nneko podjetje iz Slovenije ali Nemčije poslovati s Perzijci.\n\n\n> alzo, če skrajšam, Avbelj bi iz svojega paralelnega sveta\nprofesorja evropskega prava včasih za kakšen dan ali dva lahko\nstopil v svet normalnih ljudi ...\nPred leti sem rad prebiral njegove\nmisli.\n\nZadnje čase pa ne več.\n\nTudi ta prispevek je pisan na kožo peščice posameznih\nbogatašev.\n... eh, na faksu nedotakljivi in nezmotljivi prfoks Avbelj pač živi\nv svojem paralelnem vesolju in mu pametovanja na Financah niti ne\nmoreš preveč zameriti ...",
        "author": "najobj"
    },
    {
        "ctx": "Svobodna kontrola cen",
        "ctx_link": "https://www.finance.si/svobodna-kontrola-cen/a/9012564",
        "upvotes": 0,
        "content": "\nHmmmm, nič se ni razvila neka huda razprava.\n\nOčitno ljudem dol visi, kaj Avbelj piše.",
        "author": "FIN-544124"
    },
    {
        "ctx": "Svobodna kontrola cen",
        "ctx_link": "https://www.finance.si/svobodna-kontrola-cen/a/9012564",
        "upvotes": 1,
        "content": "\navbelj pac s svoje perspektive pise neke svoje zgodbice. tezko temu\nreces univerzalni napotki za boljse zivljenje in podlaga za\npoglobljene debate. komur pasejo, naj si jih prebira in komentira.\nmeni osebno so v veliki meri krneki in precej biased...",
        "author": "primvla"
    },
    {
        "ctx": "Svobodna kontrola cen",
        "ctx_link": "https://www.finance.si/svobodna-kontrola-cen/a/9012564",
        "upvotes": 0,
        "content": "\nZadnja sprememba: najobj 04.05.2023 19:28\n[primvla]\navbelj pac s svoje perspektive pise neke svoje zgodbice.\ntezko temu reces univerzalni napotki za boljse zivljenje in podlaga\nza poglobljene debate. komur pasejo, naj si jih prebira in\nkomentira. meni osebno so v veliki meri krneki in precej\nbiased...\n... čuj, bi pa bilo zanimivo slišati strokovno pravno mnenje\nprofesorja za evropsko pravo na Novi univerzi o današnjem sestanku\n- če je fašizem italijanizacija Slovencev pred 100 leti v Italiji,\nkaj je ukrajinizacija stoletja živečih Rusov v Ukrajini -\nnacifašističnega glumca iz Kijeva \nwww.rtvslo.si/svet/v...sta/666936 z vodilnimi ljudmi sodišča in\nizrecno dajanje navodil sodnikom še med trajanjem postopka - menda\nje kriv zaradi evakuacije ukrajinskih otrok s fronte - proti\n\"demokratično\" vnaprej določenem vojnemu zločincu Putinu ... khmm,\nda (ne)razumevanje evropskega prava - kako si sodnik med trajanjem\npostopka upa v javnosti sestajati in slikati s stranko v postopku -\nonega kao neodvisnega poljskega predsednika ICC (= sodišče za\nPutina, zamorce in balkance) Piotra Hofmanskega in njegovo\nhlapčevanje svojim \"demokratičnim\" gospodarjem raje ne omenjam ...",
        "author": "najobj"
    }
]