[
    {
        "ctx": "Tako tone trg poslovnih nepremičnin v Evropi in ZDA - kaj se dogaja v Sloveniji",
        "ctx_link": "https://www.finance.si/manager/tako-tone-trg-poslovnih-nepremicnin-v-evropi-in-zda-kaj-se-dogaja-v-sloveniji/a/9012911",
        "upvotes": 21,
        "content": "\nZadnja sprememba: 0730ULtra3 11.05.2023 10:35\nCommercial Realestate Backed Securities bodo še konkretno je*ale\nmater vsem, ker gre za popolnoma isto zgodbo kot tisto leta 2008,\nle da gre tokrat za poslovne nepremičnine. Vse so ovrednotene po\nrekordno visokih cenah izpred Covida, nihče si pa ne upa na glas\npovedati, da je cel kup teh nepremičnin še vedno praznih(zaradi\nnenormalno visokih cen najema, slabe varnosti okolice, ali pa\npropadov bivših najemnikov in nezmožnosti pridobitve novih), medtem\nko se preostala podjetja, ki trenutno še najemajo poslovne\nprostore, soočajo z vedno večjim odporom delavcev po vračanju na\ndelovna mesta v pisarne, ter posledično z vedno večjim obsegom dela\nod doma. Tudi narava dela se je v zadnjih letih konkretno\nspremenila, in enostavno ni več tolikšnjega povpraševanja po najemu\nposlovnih prostorov. Istočasno se pa npr v New Yorku trenutno\ngradijo vsaj tri nove mega-visoke poslovne stolpnice, ki obetajo še\nna tisoče novih modernih poslovnih prostorov, za katera pa\nenostavno ne bo povpraševanja. San Francisca in Los Angelesa se\npodjetja zadnja leta na veliko izogibajo ravno zaradi slabe\nvarnosti in mile zakonodaje zoper roparje in kriminalce, ki\npovzročajo škodo najemnikom. Situacija po mnogih drugih zveznih\ndržavah ni nič boljša. In vse obveznice temeljijo na predspostavki,\nda v teh velikih mestih posli cvetijo, nepremičnine so polno\nzasedene, in vse je v najlepšem redu. Kam to vse pelje verjetno ni\ntreba povdarjati.\n\nSlovenija je pa pač ekonomska rupa, kjer vsi investitorji non-stop\ninvestirajo zgolj v \"nadstandardne\" VilaBloke, ker drugega kot\ngradnje precenjenih stanovanj s keramiko iz Bauhausa v tej državi\nitak ne poznamo.",
        "author": "0730ULtra3"
    },
    {
        "ctx": "Tako tone trg poslovnih nepremičnin v Evropi in ZDA - kaj se dogaja v Sloveniji",
        "ctx_link": "https://www.finance.si/manager/tako-tone-trg-poslovnih-nepremicnin-v-evropi-in-zda-kaj-se-dogaja-v-sloveniji/a/9012911",
        "upvotes": 2,
        "content": "\nROFLMAO",
        "author": "jazzy"
    }
]