[
    {
        "ctx": "Visoka kazen AVK družbi Generali Investments",
        "ctx_link": "https://www.finance.si/visoka-kazen-avk-druzbi-generali-investments/a/9012960",
        "upvotes": 2,
        "content": "\nZdaj je jasno, zakaj je Podlogar menjal sluzbo!",
        "author": "londra"
    },
    {
        "ctx": "Visoka kazen AVK družbi Generali Investments",
        "ctx_link": "https://www.finance.si/visoka-kazen-avk-druzbi-generali-investments/a/9012960",
        "upvotes": 1,
        "content": "\nZadnja sprememba: murje 15.05.2023 11:58\nVČERAJ & DANES & JUTRI\n\nPM&A BPD d.d.\n\nPri omenjeni družbi, katere Sergej Racman je bil direktor in\nodgovorna oseba borznoposredniške družbe, smo pridno zbirali\ncertifikate za Kmečko družbo d.d., odpirali trgovalne račune za\nVzajemne sklade VS Galileo, Rastko in Bond ter opravljali storitve\nprodaj točk pokojninskih bonov PMON ter za komitente opravljali\nNaročila za transakcijo vrednostnih papirjev...še dandanes čakamo\nna plačilo za takrat pošteno opravljeno delo!\nSedež družbe je bil na Celovški 206, 1000 lJUBLJANA\nTELEFON: 01 5830600 FAX: 01 5183224\n\nwww.kdd.si/izdajatel...?snid=2337\n\nVS GALILEO\nBorznoposredniška družba PM&A BPD d. d. tako 1. januarja 1992\nustanovi Galileo, prvi slovenski vzajemni sklad.\n\nwww.vzajemci.com/cla...ocih-trgov\n\nKD Investments d.o.o.\n\nZa družbo smo preko zavarovalnice Slovenica d.d. in Adriatic\nSlovenica d.d. opravljali storitve in sicer odpirali trgovalne\nračune za investicijske sklade Galileo, Rastko in Bond ter druge\nstoritve. Na raznih izobraževalnih seminarjih so nam obljubljali\nizplačilo 3% od vplačanih zneskov v investicijske sklade, kar nam\nje obljubil tudi Predsednik Matjaž Gantar. Ko so nam začeli\nizplačevati na zavarovalnici, pa je to prešlo v nekako 1,7%\nprovizije, kersi je zavarovalnica zadržala del provizije. Kljub\ntemu, da so vlagatelji pridno vplačevali v investicijske sklade, se\nje provizija zmanjševala in na koncu usahnila. Ko bi odgovorni\nsledili toku denarja, bi tudi ugotovili, kam in komu odteka\nzaslužena provizija oziroma del provizije...\n\nFDR KIBLA\n10.00–11.00 PREDSEDNIK UPRAVE PM&A BPD, d. d.,\nPROKURISTKOLOSEJ, d. o. o.\nSergej Racman, univ. dipl. fizik inuniv. dipl. ekonomist\n\nUS\n\nPotrjen dnevni red 4. seje US, ki je bila dne 22. 1. 2004\nŠtevilka: Su 2/04-7\nDatum: 22. 1. 2004\n14. Sergej Racman, Lukovica pri Brezovici, Predrag Stamenković,\nLjubljana in PM&A BPD, d.d., Ljubljana - pobuda za oceno\nustavnosti Zakona o trgu vrednsotnih papirjev (Uradni list RS, št.\n56/99), s predlogom za začasno zadržanje\n(U-I-249/03)\nmag. JADRANKA SOVDAT, Generalna sekretarka\n\nwww.us-rs.si/potrjen...22-1-2004/\n\nsiol.net/posel-danes...gov-454458\nforum.finance.si/?t=172618\n\n\nPOVEZANI & Co.\n\nMihael Perman bo preverjal posle med Adriaticom Slovenico in\nSkupino KD Group Vse več je indicev, da finančne težave Skupine KD\nGroup, ki jo lastniško obvladujejo Matjaž Gantar, Sergej Racman,\nTomaž Butina in Aleksander Sekavčnik, rešuje Adriatic Slovenica. V\nzadnjem času je z družbami iz skupine KD Group namreč sklenila več\nposlov, katerih finančni učinki so za zdaj še nejasni. Ključno\nvprašanje je, ali niso bili pri teh poslih oškodovani zavarovanci\ntretje največje slovenske zavarovalnice. To bo v prihodnjih tednih\npreverila Agencija za zavarovalni nadzor, nam je včeraj zagotovil\ndirektor agencije Mihael Perman, ki smo ga vprašali, ali bi lahko\nbilo poslovanje med koprsko zavarovalnico in njenim edinim\nlastnikom zakonsko sporno. Tomaž Butina je pred kratkim prodal\nskoraj dva odstotka družbe KD. Toda deleža niso odkupili preostali\nvečji lastniki, med katerimi je medijsko najbolj izpostavljen\nMatjaž Gantar (desno), ampak jo je odkupila kar odvisna družba KD\nGroupa Adriatic Slovenica. To je eden izmed več poslov med\nzavarovalnico in skupino KD, ki jih bo pod drobnogled vzel\nregulator zavarovalniškega trga. Iz Adriatica Slovenice odtekajo\nmilijoni evrov Koliko milijonov evrov sredstev je morala Adriatic\nSlovenica v zadnjem letu dni preliti v KD Group, ni natančno znano,\npo neuradnih ocenah pa naj bi šlo za več kot deset milijonov evrov.\nŽe konec julija smo razkrili, da je Adriatic Slovenica od Tomaža\nButine in njegove družbe Avra kupila za okoli dva milijona evrov\ndelnic KD (okoli 1,7 odstotka), vendar podrobnosti niso znane, saj\nso se posli odvijali na sivem trgu Butina za zdaj ostaja pomemben\nlastnik KD Groupa, vendar omenjeni posel nakazuje na njegov možni\nizstop iz lastništva. Razmerja med omenjenimi največjimi lastniki\nse, kot kaže, ne bodo porušila, saj bodo očitno Butino vsaj deloma\nizplačale kar hčerinske družbe KD Groupa. Že pred tem poslom je\nAdriatic Slovenica od KD Groupa odkupila za več milijonov evrov\ndelnic Deželne banke Slovenije, investicijske družbe NFD 1 in KD\nter prednostnih delnic KD Groupa. Prav tako je Adriatic Slovenica\ntudi ena izmed posojilodajalk KD Groupa. Lani je namreč družbam iz\nSkupine KD Group odobrila več milijonov evrov kratkoročnih posojil,\nki so jih nato podaljšali. Konec decembra lani ji je KD Group tako\ndolgoval še 3,9 milijona evrov, družba KD 1,9 milijona evrov, KD\nKvart pa še dodatnih 1,2 milijona evrov. Od zavarovalnice do KD\nBanke in nazaj Na začetku avgusta pa je Adriatic Slovenica (oziroma\nnjeni kritni skladi) KD Banki prodala za slab milijon evrov\nobveznic KD Groupa, a jih je le dva dni kasneje ponovno kupila\nnazaj. Ali je prišlo do razlik v ceni in kolikšnih, ni mogoče\npreveriti, saj so se tudi ti posli odvili na sivem trgu. Ključno\nvprašanje je, ali je KD Banka ustvarila dobiček in je šlo torej v\nozadju za njeno prikrito dokapitalizacijo na škodo Adriatica\nSlovenice. \"S temi posli nisem seznanjen,\" nam je včeraj zatrdil\npredsednik uprave KD Banke Aljoša Tomaž , a obenem dodal, da \"v KD\nBanki pri takih poslih izgube načeloma ne delajo\". Po\nzavarovalniški zakonodaji posli med zavarovalnicami in njenimi\nlastniki sicer niso prepovedani, če zavarovalnice pri tem\nupoštevajo zakonsko določene omejitve o izpostavljenosti do\nposameznega izdajatelja vrednostnega papirja. Toda agencija za\nzavarovalni nadzor bi morala preveriti zlasti ustreznost\nvrednotenja finančnih naložb Adriatica Slovenice. Če bi se\nizkazalo, da je zavarovalnica omenjene vrednostne papirje kupovala\npo previsokih cenah, bi morala namreč zaradi zaščite zavarovancev\nsredstva v kritnih skladih ustrezno prevrednotiti in oblikovati\ntudi višje rezervacije.\n\nKD Group: Poslujemo skladno s predpisi\nZa komentar očitkov, da KD Group na škodo Adriatica Slovenice in\nnjenih zavarovancev rešuje lastne finančne težave, smo se obrnili\ntudi na Draška Veselinoviča, glavnega izvršnega direktorja KD\nGroupa. V KD Groupu so zagotovili, da Adriatic Slovenica \"posluje\nsamostojno v okviru dogovorjenega poslovnega načrta in tudi v letu\n2010 izpolnjuje zastavljene cilje, njeno poslovanje je varno in\nstabilno\". \"V Skupini KD Group načrtujemo in izvajamo svoje\nposlovanje tako, da vse družbe, še posebno pa tiste članice\nskupine, ki opravljajo finančne storitve, ves čas poslujejo v\nceloti v skladu s predpisi. To velja tudi za posle med povezanimi\nosebami, ki smo jih dolžni še posebej javno razkrivati. Vsi posli s\npovezanimi osebami so torej ustrezno razkriti, praviloma pa so\nnamenjeni optimiranju poslovanja Skupine KD Group in posledično\nustvarjanju vrednosti za delničarje,\" so še dodali. KD Group iz\nAdriatica Slovenice pobral celoten dobiček Čeprav je nadzorni svet\nAdriatica Slovenice predlagal, da celotni bilančni dobiček\nzavarovalnice letos ostane nerazporejen, je KD Group na zadnji\nskupščini odločil drugače. Adriatic Slovenica je morala tako\ncelotni bilančni dobiček v višini 5,5 milijona evrov izplačati\nsvojemu lastniku, torej KD Groupu. Še več; koprska zavarovalnica je\nmorala dividende izplačati že takoj naslednji dan po skupščini, ki\nje bila 28. junija letos. Na omenjeni skupščini je prišlo tudi do\nsprememb v nadzornem svetu. Romana Androjno in Mojco Burkelca sta v\nnadzornem svetu zamenjala Peter Grašek in Sergej Racman.\nwww.dnevnik.si/10423...1042380098\n\n\nBREZ ZAVEZNIKOV\n\nMatjaž Gantar ostal brez zaveznikov\n\nSpor med lastniki KD Group dobivata Sergej Racman in\nAleksander\nSekavčnik\n\nSpor med lastniki KD Group očitno dobivata Sergej Racman in\nAleksander Sekavčnik, ki jima je na svojo stran uspelo pridobiti\ntudi nekatere druge večje lastnike in vodilne v Skupini KD\nGroup.\n\nMatjaž Gantar je včeraj ostal brez svojih zaveznikov, saj so ga\npreostali večji lastniki družbe KD prepričljivo preglasovali in\ndosegli, da bo moral KD letos izplačati za kar devet milijonov\nevrov dividend.\n\nS pomočjo podjetnika Mateja Počivavška sta namreč Racman in\nSekavčnik včeraj preglasovala Matjaža Gantarja in dosegla, da bo\ndružba KD (večinska lastnica KD Group) letos izplačala kar za 9,3\nmilijona evrov dividend. \"Neizplačilo dividend se odraža tudi na\nnizki vrednosti delnice, KD pa je dividende nazadnje izplačal leta\n2008,\" je svoj nasprotni predlog za izplačilo 50 evrov bruto\ndividende za delnico na skupščini utemeljil Počivavšek, ki je bil\nočitno že predhodno usklajen z večino večjih lastnikov. \"Predlagam,\nda svoj predlog umakneš,\" je Počivavšku še pred glasovanjem dejal\nGantar in dodal: \"Danes niso časi za izplačilo dividend, saj je\nnegotovost zelo velika, s tem pa bi se še dodatno povečala.\"\n\nToda Gantarju ni uspelo prepričati niti predsednika upravnega\nodbora KD Milana Kneževiča, ki je vodil včerajšnjo skupščino. Ta je\nPočivavškovemu predlogu dal celo prednost pred predlogom upravnega\nodbora, ki ga je sam podpisal. Predlog za izplačilo dividend je\ndobil prepričljivo podporo, sodeč po dostopnih podatkih pa ga je\npodprla celo družba Avra Tomaža Butine, ki je doslej veljal za\nnaklonjenega Gantarju. \"Menim, da ni nič narobe, če po štirih letih\nKD ponovno izplača dividende,\" je svojo podporo predlogu pojasnil\nRacman.\n\nKako bo KD zbral dobrih devet milijonov evrov za izplačilo\ndividend, za zdaj ni znano. Da bi sredstva zbral s prodajo katere\nod svojih finančnih naložb, praktično ni izvedljivo, saj pretežni\ndel premoženja predstavljajo delnice KD Group. Sredstva za\nizplačila dividend bodo tako prek posojil morale očitno ponovno\nzagotoviti hčerinske družbe KD Group, med katerimi je največja\nAdriatic Slovenica.\n\nSkupina KD Group v izgubi\nSkupina KD Group je v prvi polovici letošnjega leta ustvarila za\n6,5 milijona evrov čiste izgube, ki je bila skoraj v celoti\nposledica sprostitve dela terjatev za odločeni davek. Te so morali\nv KD Group v preteklosti oblikovati zaradi slabitve finančnih\nnaložb, brez tega vpliva pa bi Skupina KD Group prvo polletje\nsklenila s skoraj dvema milijonoma evrov dobička. Konec junija je\nimela Skupina KD Group še 111 milijonov evrov kapitala, medtem ko\nso se finančne obveznosti od začetka leta znižale za 23 milijonov\nevrov, na 147 milijonov evrov. Pretežni del posojil ima najeta\nmatična družba KD Group, ki je imela konec junija za 160 milijonov\nevrov finančnih obveznosti oziroma za slabih šest milijonov evrov\nmanj kot konec lanskega decembra.\nwww.dnevnik.si/10425...1042549300\n\n\nPREPOVED DIVIDEND\n\nAZN preprečil KD izplačilo  9,3 milijona evrov dividend\n\nAgencija za zavarovalni nadzor (AZN) bo družbi KD izdala začasno\nodredbo o odpravi kršitev in ji prepovedala izplačati 9,32 milijona\nevrov dividend, kar so sklenili delničarji na skupščini konec\navgusta, so prek Seoneta včeraj sporočili iz KD. Prav tako bo moral\nKD na zahtevo AZN v 40 dneh sklicati novo skupščino tako, da bo šel\nlanski bilančni dobiček v druge rezerve iz dobička ali bo ostal\nnerazporejen. AZN je namreč pristojen tudi za nadzor finančnega\nkonglomerata KD in Adriatic Slovenice ter ugotavlja, da je izkazani\nkapital na ravni KD-AS manjši od zahtevanega ter da bi izplačilo\ndividend dodatno zmanjšalo razpoložljivi kapital. V KD (ta je\nvečinski lastnik KD Group) ob tem zatrjujejo, da kapital posameznih\nodvisnih družb v skupini v vseh primerih presega predpisano višino\nin da vse družbe poslujejo normalno. Skupina si prizadeva za\nprenehanje pogojev za finančni konglomerat: pred kratkim so prodali\nKD Banko in nadaljujejo postopke za zmanjšanje lastništva skupine\nKD v Deželni banki Slovenije. Spomnimo, večji lastniki KD (Sergej\nRacman, Aleksander Sekavčnik in še nekateri drugi) so na zadnji\nskupščini izglasovali izplačilo dividend kljub nasprotovanju\nMatjaža Gantarja.\n\nLastniki KD pohiteli pred izplačilom dividend, a zaman\n\nV začetku tedna, tik po skupščini družbe KD, na kateri je bilo\nnepričakovano izglasovano izplačilo kar devetih milijonov evrov\ndividend, je v lastništvu KD prišlo do premetavanj. Tako je na eni\nstrani Sergej Racman z ameriškega podjetja Adriatic Invest v\nSlovenijo prenesel slabih pet odstotkov delnic, po drugi pa je\nčrnogorski sklad MIG podjetju Sotiria, ki ga prek Cipra obvladujeta\nbrata Klemen in Matija Šešok, prodal nekaj več kot pet odstotkov\nKD.\n\nČeprav so lastniki KD pohiteli s preknjižbo delnic, da bi dividende\n\"našle\" pravi naslov, jim je načrte prekrižala Agencija za\nzavarovalni nadzor (AZN), ki je do nadaljnjega prepovedala\nizplačilo. Do njega sicer še ni prišlo, saj bi se morala nakazila\nizvesti šele po 5. novembru letos. Tako bo moral KD sklicati novo\nskupščino in že omenjena sredstva pustiti nerazporejena.\n\n\"Razlog za izdajo odredbe je ugotovitev AZN, da je izkazani kapital\nna ravni finančnega konglomerata KD-AS nižji od kapitalskih\nzahtev,\" so sporočili iz KD. Kot je znano, za njih veljajo veliko\nstrožja pravila kot pri običajnih holdingih, saj imajo v lasti\nzavarovalnici Adriatic Slovenica in KD Življenje, družbo za\nupravljanje KD Skladi in tretjino Deželne banke Slovenije (DBS),\nzaradi česar jih AZN obravnava kot finančni konglomerat. Kot smo še\nizvedeli, kapitalska ustreznost posameznih družb znotraj njega ni\npod vprašajem.\n\nDa bi se rešili okov AZN, bodo morali v KD ali prodati svoj\ntretjinski delež DBS, za katerega po naših neuradnih informacijah\nže imajo (tujega) kupca, ali s 60 milijoni evrov dokapitalizirati\nKD Group, ki jo lastniško obvladujejo. Če tega ne bodo storili do\naprila prihodnjega leta, delničarjem KD ne grozi le neizplačilo\ndividend, ampak tudi izguba vseh upravljalskih pravic v holdingu.\nČetudi bi KD še letos izstopil iz lastništva DBS, to še ne pomeni,\nda avtomatično ne bi bil več finančni konglomerat. Po nekaterih\ninformacijah bi namreč AZN lahko do dve leti vztrajala pri postopku\nin blokirala izplačilo dividend KD.\n\nButina bi Gantarju prodal del KD\nPodjetje Avra Tomaža Butine je v torek s podjetjem KDH Naložbe, ki\nima lastnike na Cipru, vodi pa ga Matija Gantar, sklenil opcijsko\npogodbo, na podlagi katere mu lahko Gantar v naslednjem letu dni\nodkupi 5,5 odstotka delnic družbe KD. Avra je trenutno z 8,3\nodstotka četrta največja lastnica KD, medtem ko ima KDH Naložbe v\nlasti slabe štiri odstotke vseh delnic.\nwww.dnevnik.si/10425...1042550752\n\n\nSPRTI\n\nSprti lastniki KD Group bi si razdelili naložbe in šli vsak na\nsvoje\nStroške razhoda in delitve KD Group si lastniki želijo prenesti kar\nna pleča Adriatica Slovenice\n\nOdnosi med Matjažem Gantarjem, Sergejem Racmanom, Aleksandrom\nSekavčnikom in Tomažem Butino so se po naših informacijah zaostrili\ndo te mere, da so se že začeli pogajati, kako bi si razdelili\nnaložbe KD Group in dokončno prekinili medsebojno\nsodelovanje.\nwww.dnevnik.si/10425...1042553967\n\n\nODGOVOR\n\nLastniki KD Group niso sprti, ne pogovarjajo se o razdelitvi\nnaložb, prav tako tudi ne o tem, da naj bi šli vsak na svoje\n\nV Dnevniku ste 26. septembra objavili prispevek z naslovom \"Sprti\nlastniki KD Group bi si razdelili naložbe in šli vsak na svoje\", v\nkaterem so navedene številne neresnične in špekulativne trditve.\nNaslov prispevka je v celoti neresničen: ni res, da naj bi bili\nlastniki KD Group med seboj sprti, prav tako ni res, da naj bi si\nlastniki naložbe razdelili in šli vsak na svoje. Ni resnična\nnavedba, da naj bi se lastniki pogovarjali o razdelitvi družbe na\nveč delov. Prav tako ni resnična navedba, da \"naj bi Gantar za svoj\nlastniški delež dobil Adriatic Slovenico, Butina KD Sklade,\nSekavčnik in Racman pa KD Kapital in nekatere nepremičnine\". V\nnobenem kontekstu ne drži navedba, da \"si lastniki KD Group želijo\nstroške razhoda prenesti na pleča Adriatica Slovenice\". Novinar v\nprispevku kot vir navaja \"neuradne informacije\", pri čemer pa so\nprav vse zapisane navedbe o tem, kako, na kakšen način in kdo naj\nbi kaj dobil, v celoti izključno špekulativne, izmišljene oz.\nneresnične in nimajo nikakršne zveze z dejanskim stanjem. V KD\nGroup tako v celoti odločno zanikamo kakršne koli pogovore ali\ndogovore v zvezi s tem.\n\nDejstvo pa je, da se na ravni skupine pripravlja nova razvojna\nstrategija skupine, ki bo javnosti tudi predstavljena, ko bo\npripravljena v celoti.\n\nKD Group, d. d., služba za korporativno komuniciranje\n\nwww.dnevnik.si/10425...1042554246\n\nPREVZEM GEA COLLEGE\n\nKD Group s prevzemno namero za Gea College\n\nFinančna skupina se podaja v prevzem preostale tretjine lastništva\nponudnika storitev poslovnega izobraževanja\n\nKD Group je objavil namero za dokončni prevzem družbe za poslovno\nizobraževanje Gea College, je razvidno iz objave na spletnih\nstraneh Ljubljanske borze. KD Group, ki jo lastniško obvladujejo\nMatjaž Gantar, Sergej Racman, Aleksander Sekavčnik in Tomaž Butina,\nima zdaj v lasti 66,57 % vseh delnic družbe.\n\nDodajmo, da so v zadnjih tednih po medijih zaokrožile novice, da\nnaj bi se odnosi med lastniki finančne skupine zaostrili. Tako naj\nbi se že pogajali, kako bi si razdelili naložbe KD Group in\ndokončno prekinili medsebojno sodelovanje. V KD Group so sicer vse\nnavedbe medijev ostro zanikali.\n\nBTC in Petrol z izvršbo nad Racmana\n\nBTC in Petrol skušata od Koloseja izterjati več kot 200.000 evrov.\nTa ne opravlja več kinematografske dejavnosti, temveč le upravlja\nkinodvorano v BTC. Podjetja, povezana s Sergejem Racmanom, so sicer\nv zadnjih mesecih na veliko nakazovala sredstva na Ciper.\n\nLastniku ljubljanskega Koloseja Sergeju Racmanu, ki se redno uvršča\nna seznam najbogatejših Slovencev, v zadnjem času ne gre vse po\nnačrtih. Po dostopnih podatkih ima Kolosej samo do BTC in Petrola\nza več kot 200.000 evrov neporavnanih obveznosti, družbi pa sta se\nodločili sprožiti tudi postopke izvršbe. Racman je sicer Koloseju z\naprilom 2011 »odvzel« kinematografsko dejavnost, na njem pa pustil\nle zastavljeno kinodvorano v BTC. Od takrat se družba neprestano\nsrečuje z občasnimi blokadami na bančnih računih.\n\nKolosej se je ob nakupu zemljišča leta 2002 pogodbeno zavezal, da\nbo vsak mesec poravnal 21.900 evrov kot nadomestilo za souporabo\nkomunalne infrastrukture. Ali gre pri dolgu do BTC za to obveznost,\nni znano, po naših informacijah pa mu je družba pod vodstvom Jožeta\nMermala izstavila zahtevek v višini 171.200 evrov.\n\nRacman, ki je svoje stalno prebivališče nekje konec leta 2010\noziroma na začetku leta 2011 prenesel v Bratislavo na Slovaškem,\nneuradno iz davčnih razlogov, naj bi imel tudi težave z davčno\nupravo (Durs). Več virov iz Racmanovega kroga nam je namreč\nzatrdilo, da so se nekatere družbe v Racmanovi lasti znašle v\ndavčni preiskavi. Ali to drži in na kaj konkretno se nanaša\npreiskava, pri Racmanu v zadnjih dneh nismo mogli preveriti. Ni pa\nskrivnost, da Racman že vrsto let posluje prek družb iz davčnih\noaz, kot sta (bila) Ciper in ameriška zvezna država Delaware.\n\nRacmanovi v pol leta na Ciper nakazali štiri milijone evrov\nNa Cipru je tudi sedež mednarodne družbe X6D, ki je tesno vpeta v\nposlovanje Racmanovih podjetij in na katero se je v drugi polovici\nleta 2012 prelilo več kot štiri milijone evrov. Šlo je v glavnem za\nvračanje posojil, ki so jih očitno pred tem najemala podjetja, ki\nimajo tako kot Racmanov Kolosej sedež na Šmartinski ulici 152. Prvo\nje sredstva v višini 76.000 evrov maja lani nakazalo podjetje Xpand\n3D, ki ga vodi Mira Milovanovič in je uradno v lasti X6D. Posojila\nsta na Ciper vračali tudi podjetji 3-D Logistika, ki se ukvarja s\nprodajo opremo za predvajanje in ogled 3D-filmov, in Kolosej\nzabavni centri (obe vodi Racmanova poslovna partnerica Maria\nCosteira) ter ne nazadnje sam Kolosej, vendar njihova višina razen\nene izjeme nikoli ni presegala 60.000 evrov.\n\nDaleč največ, skoraj tri milijone evrov, pa je v dveh obrokih na\nCiper nakazalo ljubljansko podjetje Adriatic Invest, ki ga vodi\nRacman in je v preteklosti v njegovem imenu držal velik del\nlastništva v KD. Toda denarja novembra lani ni nakazal na X6D,\ntemveč na račun družbe Sidbury Enterprises Limited, ki je tudi\n100-odstotna lastnica Adriatica Investa. Po javno dostopnih\npodatkih je bilo nakazilo »izvedeno v imenu X6D«, tako da je X6D\nverjetno poplačal posojilo pri Sidburyju ali pa mu je zadnji\nsredstva le posodil. Lastništvo Sidburyja se sicer izgubi v\nDelawaru, toda po vsem dosedanjem dogajanju in posli med vpletenimi\nlahko upravičeno domnevamo, da za vsemi v resnici stoji\nRacman.\n\nJe Racman lastnik ali le solastnik ciprske X6D?\nKolikšen lastniški delež v X6D, ki se ukvarja s 3D-tehnologijo v\nkinodvoranah, dnevnih sobah in računalniških igrah in na leto\nustvari več kot 100 milijonov evrov prihodkov, drži v rokah Racman,\nuradno ni mogoče ugotoviti. Ker ima Ciper precej zaprt register\npodjetij, so namreč praktično vsi podatki o X6D »tajni«, kar je\npokopalo tudi načrte Ciprčanov o postavitvi tovarne 3D-očal v\nMariboru, za kar so si od države obetali finančno pomoč. Na\nministrstvu so se lotili preverjanja lastništva in njegovih\nposlovnih načrtov, Ciprčani pa so si nato zaradi zavlačevanja\npremislili. Costeirova je sicer leta 2010 razkrila, da je tudi\nRacman prek enega od svojih podjetij solastnik X6D, ob njem pa še\ntrije mednarodni skladi tveganega kapitala.\n\nX6D je bil poleti 2008 predstavljen tudi kot glavni prevzemnik\nKoloseja. Toda, kot smo nato razkrili v Dnevniku, je bil v nekem\nobdobju edini lastnik X6D celo Kolosej, čemur pritrjujejo tudi\nuradni dokumenti iz leta 2009, ki smo jih pridobili s Cipra. Takrat\nse je Racman zagovarjal, da so leta 2006 izstopili iz lastništva\nX6D. Vendarle je X6D po javno dostopnih podatkih ustvaril spletno\nstran vsega mesec dni pred prevzemom Koloseja. Tudi sicer ga danes\nni mogoče več najti v lastništvu družbe, trenutno pa je njen\nvečinski lastnik Racmanovo podjetje Auctor.\n\nDružbe in dejavnost »skril« pred upniki?\nKakšna je aktualna finančna slika Koloseja, bo znano šele v\nprihodnjih tednih, ko bodo objavljeni lanskoletni rezultati. Gotovo\npa v bilancah družbe ne bo večmilijonskih prihodkov od prodaje\nkinovstopnic, saj je Racman dejavnost prenesel na Kolosej zabavni\ncentri, ki je lastniško ločen od njegovih preostalih družb. Uradno\nje lastnik Zoran Hrovatin. Ta je slabi dve leti držal tudi\nlastništvo 3-D Logistike, ki jo je konec lanskega leta odkupila\ndružba Reit Franca Žmavca. Racman je Žmavcu prodal še polovico\npodjetja Lent Invest (Kinocenter Komuna), medtem ko je Kolosej De\nLuxe Kranj že od leta 2008 v lasti podjetja Hypo Real Žana\nColariča. Slednji zaseda tudi pomembne položaje Racmanovih podjetij\nv Srbiji oziroma na Hrvaškem.\n\nwww.dnevnik.si/10425...ad-racmana\n\nOFFSHORE\n\nPRENOS SEDEŽA HOLDING PODJETJA V DAVČNO OAZO-NA PRIMERU KD\nGROUP\nAvtorji: Sušec, Maja (Avtor)\nBratina, Borut (Mentor)\n\nOffshore centri oziroma davčne oaze so države s privilegiranim\ndavčnim statusom in predstavljajo davčno konkurenco tradicionalnim\ndržavam, ki ne morejo obstajati brez pobiranja davkov. Prav zaradi\nnjih so le-te pod nenehnim pritiskom zniževanja davkov, predvsem na\nkapital, saj ta najlažje pobegne v davčno prijaznejšo državo. Iz\ntega razloga pa države s tradicionalnim davčnim sistemom uvajajo\npredpise, s katerimi želijo preprečiti beg kapitala v proste cone\nin z dodatno obdavčitvijo izničijo ugodnosti te selitve. Teh\npredpisov je namreč vse več in so vse strožji. Res pa je, da vse\ndržave nikoli ne bodo enako zanimive in vabljive za tuje\ninvestitorje. Optimiranje davčnih obveznosti je vsekakor dinamičen,\naktiven in večplasten proces, pri čemer je potrebno upoštevati tako\nmakroekonomske kot mikroekonomske pogoje optimiranja davčnih\nobveznosti. Izbira ustrezne davčne strategije in politike je\nzahtevno delo, h kateremu bi moral pristopiti management vsakega\npodjetja. V diplomskem delu raziskujem konkretne prenose premoženja\nv različne offshore centre, predvsem sem se osredotočila na prenose\nlastništva družbe KD d.d. Kakor mnogi managerji v Sloveniji, so\ntudi vodilni iz družbe KD domnevno prenašali svoje lastniške deleže\nv davčne oaze in se na tak način izognili visoki obdavčitvi v\nSloveniji. Podrobno sem raziskala kdo so največji lastniki družbe\nin kako naj bi si prenašali deleže iz Slovenije v različne davčne\noaze in nazaj v matično državo. Pomembne ugotovitve so bile tudi\nposledice prenosa premoženja iz matične države v davčno oazo, prav\ntako pa sem predstavila različne bonitete, ki jih pridobi družba\noziroma fizična oseba, če prenese svoj sedež podjetja ali svoje\npremoženje v davčno ugodnejše okolje.\nKljučne besede: davčne oaze, davčna konkurenca, tradicionalni\ndavčni sistem, »beg kapitala«, optimiranje davčnih obveznosti,\ndavčna strategija, prenos lastništva, prenos premoženja, prenos\nsedeža.\nLeto izdaje: 2010\nZaložnik: [M. Sušec]\nIzvor: Ptuj\nJezik: Slovenski jezik\nVrsta gradiva: Diplomsko delo\nCOBISS_ID: 10586140\nUDK: 336.22\nŠtevilo ogledov: 772\nŠtevilo prenosov: 97\n\nSEKAVČNIK Z DELNICAMI KD REŠUJE RACMANOVO HIŠO\n\nAleksander Sekavčnik je del lastništva družbe KD prenesel na\nSergeja Racmana in mu s tem pomagal priti do likvidnostnega\nposojila. Zakaj ga je Racman potreboval, uradno ni znano. Ni pa\nmogoče izključiti, da s tem poskuša rešiti svojo hišo v okolici\nBrezovice.\n\nAleksander Sekavčnik je v zadnjih dneh začel Sergeju Racmanu\npospešeno prodajati svoje delnice družbe KD, krovne družbe skupine\nKD Group, pod katero sodi tudi koprska zavarovalnica Adriatic\nSlovenica.\n\nV le nekaj tednih je Sekavčnikov holding Caranthania Investment iz\nLuksemburga prodal že okoli štiri odstotke delnic Racmanovima\ndružbama Oklev in Adriatic Invest, ki domuje v ameriški davčni oazi\nDelaware. Če je bil torej Sekavčnik še konec lanskega leta največji\nposamični lastnik KD, ima zdaj v lasti le še slabih 14 odstotkov\ndružbe. Naše analize kažejo, da je Sekavčnik za delnice KD skupno\niztržil vsega okoli četrt milijona evrov oziroma več kot desetkrat\nmanj, kot je zanje pred leti plačal.\n\n»Gre za dogovor med menoj in Sekavčnikom, ki je delnice zgolj\nzačasno prenesel name, saj sem potreboval zavarovanje za\npremostitveno posojilo,« nam je povedal Racman. Zatrdil je še, da\nbo delnice vrnil v mesecu dni. Zakaj začasno sploh potrebuje\ndelnice KD in premostitveno posojilo, Racman ni želel pojasniti. »S\nSekavčnikom nimava v lasti le delnic KD, temveč imava tudi nekatere\ndruge posle,« je bil kratek Racman, ki uradno domuje na istem\nnaslovu v Bratislavi, kjer je bil do nedavna prijavljen tudi\nSekavčnik. Posle med ustanoviteljema skupine KD Group pa utegne\npojasniti napovedana dražba Nove Ljubljanske banke, ki namerava\nzaradi izterjave 83.500 evrov 9. aprila na dražbi prodati njegovo\nhišo v okolici Brezovice. To je Racman zastavil za posojilo svoje\ndružbe Auctor, ki ima že več kot 750 dni blokirane vse\ntransakcijske račune in prek katere obvladuje lastništvo\nKoloseja.\n\nCaranthania Investments je imela del svojih delnic KD zastavljenih\ntudi za posojila, ki so jih v preteklosti najela nekatera Racmanova\npodjetja. Toda kot je zatrdil Racman, je večji del teh posojil pred\nnekaj meseci že poplačal.\n\nRacman in Sekavčnik imata skupaj s Tomažem Butino v lasti tudi\ndružbi PM&A in PM&A FA, ki sta imeli v začetku lanskega\nleta za več kot 18 milijonov evrov finančnih obveznosti. Obe družbi\nimata že dlje časa blokirane tudi vse transakcijske račune, večji\ndel svojega premoženja pa sta posodili naprej neznanim družbam\noziroma osebam. Med upniki PM&A in PM&A FA je tudi KD\nGroup, ki je več posojil odobril tudi nekaterim Racmanovim\npodjetjem. Med prejemniki posojil KD Group je mogoče denimo najti\ndružbe Auctor, Adriatic Invest in tudi European Funds, prek katere\nje Racman pred leti iz lastništva KD med drugim delno izplačal\nRoberta Šego, danes svetovalca uprave Pivovarne Laško.\n\nwww.dnevnik.si/10426...anovo-hiso\n\nPISMO BRALCEV\n\nPojasnilo v zvezi s člankom Kolosej kmalu naprodaj na javni\ndražbi\n\nPodjetje Kolosej kinematografi, d. o. o., se od poletja 2013\nintenzivno pogaja in usklajuje z bankami upnicami o načinu\nprestrukturiranja obveznosti. Na željo bank je decembra 2013\npristopilo in organiziralo multilateralna pogajanja z vsemi\nbankami, kjer so bili predstavljeni možni scenariji in načrt\nfinančnega prestrukturiranja. Neformalni dogovor je bil, da v času\npogajanj, ko so banke usklajevale predloge in jih dajale na skupni\nimenovalec, ne bodo izvajale prisilne izterjave in bo družbi\nomogočeno redno poslovanje. Podjetje Kolosej se je zavezalo, da bo\npripeljalo novega partnerja, ki bo zagotovil kapital za izvedbo\ndigitalizacije kinodvoran, in to je tudi storilo. Digitalizacija\nkinodvoran je izpeljana že 70-odstotno in bo končana v naslednjih\nšestih mesecih.\n\nGlede na nerazumljivo dolgo usklajevanje stališč bank do predlogov\nza prestrukturiranje, kjer naj bi oblikovali skupno oceno in\npredlagali za njih sprejemljiv način prestrukturiranja ter\nenostransko potezo Raiffeisen banke, je uprava podjetja Onisac, d.\no. o., ki nastopa kot porokinja dvema bankama upnicama, podala\nvlogo za izpeljavo poenostavljene prisilne poravnave. Na tak način\nje zagotovila enakopraven položaj vsem poslovnim partnerjem\npodjetja Onisac in njegovo nemoteno poslovanje ter s tem\nustvarjanje 1,5 milijona letnega denarnega toka, ki je namenjen za\npoplačilo obveznosti do vseh poslovnih partnerjev, torej tudi\nbank.\n\nEnostranska odločitev RFB o takojšnjem poplačilu za vsako ceno je\npresenetila tudi preostale banke upnice, saj je takšna poteza\nnegospodarna in zmanjšuje možnosti za poplačilo dolgov. Kolosej in\nOnisac sta sposobna poravnati svoje obveznosti v celoti. Pogoj za\nto pa je dogovor o prestrukturiranju ročnosti poplačila.\n\nZaradi predlaganih izvršilnih postopkov obiskovalci in zaposleni ne\nbodo trpeli posledic, saj ni ogroženo poslovanje podjetja.\nObiskovalci kinocentrov in igralnih salonov ne bodo opazili nobene\nrazlike in bodo še naprej deležni enako kakovostne storitve.\n\nSergej Racman, predsednik uprave družbe Kolosej kinematografi\n\nwww.dnevnik.si/10426...vni-drazbi\n\nPojasnilo v zvezi s člankom Kolosej kmalu naprodaj na javni\ndražbi\n\nPodjetje Kolosej kinematografi, d. o. o., se od poletja 2013\nintenzivno pogaja in usklajuje z bankami upnicami o načinu\nprestrukturiranja obveznosti. Na željo bank je decembra 2013\npristopilo in organiziralo multilateralna pogajanja z vsemi\nbankami, kjer so bili predstavljeni možni scenariji in načrt\nfinančnega prestrukturiranja. Neformalni dogovor je bil, da v času\npogajanj, ko so banke usklajevale predloge in jih dajale na skupni\nimenovalec, ne bodo izvajale prisilne izterjave in bo družbi\nomogočeno redno poslovanje. Podjetje Kolosej se je zavezalo, da bo\npripeljalo novega partnerja, ki bo zagotovil kapital za izvedbo\ndigitalizacije kinodvoran, in to je tudi storilo. Digitalizacija\nkinodvoran je izpeljana že 70-odstotno in bo končana v naslednjih\nšestih mesecih.\n\nGlede na nerazumljivo dolgo usklajevanje stališč bank do predlogov\nza prestrukturiranje, kjer naj bi oblikovali skupno oceno in\npredlagali za njih sprejemljiv način prestrukturiranja ter\nenostransko potezo Raiffeisen banke, je uprava podjetja Onisac, d.\no. o., ki nastopa kot porokinja dvema bankama upnicama, podala\nvlogo za izpeljavo poenostavljene prisilne poravnave. Na tak način\nje zagotovila enakopraven položaj vsem poslovnim partnerjem\npodjetja Onisac in njegovo nemoteno poslovanje ter s tem\nustvarjanje 1,5 milijona letnega denarnega toka, ki je namenjen za\npoplačilo obveznosti do vseh poslovnih partnerjev, torej tudi\nbank.\n\nEnostranska odločitev RFB o takojšnjem poplačilu za vsako ceno je\npresenetila tudi preostale banke upnice, saj je takšna poteza\nnegospodarna in zmanjšuje možnosti za poplačilo dolgov. Kolosej in\nOnisac sta sposobna poravnati svoje obveznosti v celoti. Pogoj za\nto pa je dogovor o prestrukturiranju ročnosti poplačila.\n\nZaradi predlaganih izvršilnih postopkov obiskovalci in zaposleni ne\nbodo trpeli posledic, saj ni ogroženo poslovanje podjetja.\nObiskovalci kinocentrov in igralnih salonov ne bodo opazili nobene\nrazlike in bodo še naprej deležni enako kakovostne storitve.\n\nSergej Racman, predsednik uprave družbe Kolosej kinematografi\n\nwww.dnevnik.si/10426...vni-drazbi",
        "author": "murje"
    },
    {
        "ctx": "Visoka kazen AVK družbi Generali Investments",
        "ctx_link": "https://www.finance.si/visoka-kazen-avk-druzbi-generali-investments/a/9012960",
        "upvotes": 0,
        "content": "\nZadnja sprememba: murje 17.05.2023 09:35\nGENERALI INVESTMENTS d.o.o.\n\n* Osnovni kapital: 1.767.668,00 €\n\nLastniška struktura družbe na dan 31. 12. 2022:\n* Generali zavarovalnica d.d. - 100,00 %\n\nDružba je v letu 2022 ustvarila 3.104.218 € čistega dobička\nposlovnega leta. Kapital družbe je na dan 31. 12. 2022 znašal\n13.815.334 €.\nPo sklepu o uporabi bilančnega dobička z dne 25.5.2022 se je\nbilančni dobiček leta 2021 v višini 6.557.470,98 € uporabil kot\nsledi:\n- 3.182.503,79 € – izplačilo dividend,\n- 3.374.967,19 € – odločanje o uporabi se je preneslo v prihodnje\nleto.\n\nwww.google.com/url?s...GXknV2NN8d\nwww.generali-investm...izkaznica/",
        "author": "murje"
    }
]