[
  {
    "ctx": "Slovenci smo nepremičninski tajkuni!",
    "ctx_link": "https://www.finance.si/slovenci-smo-nepremicninski-tajkuni/a/9012917",
    "upvotes": 8,
    "content": "\nJa.Nepremičnine so resen posel, s katerim naredimo dobiček ali\nizgubo.\nNačelo, da cene vedno rastejo, daje rezultat samo, kadar res\nrastejo :)\n\nOddajanje stanovanjskih nepremičnin pa je že dolgo zelo slab\nbusiness.\n\nTudi kupovanje delnic je resen posel. Manj zahtevno je redno\nkupovati (in držati) indeksne ETF-je (še najbolje enega samega)",
    "author": "FjodorKirilovic"
  },
  {
    "ctx": "Slovenci smo nepremičninski tajkuni!",
    "ctx_link": "https://www.finance.si/slovenci-smo-nepremicninski-tajkuni/a/9012917",
    "upvotes": 4,
    "content": "\nV največji evforiji se kupljena stanovanja sploh niso oddajala, ker\nsi lahko mesečno \"zaslužil\" z rastjo cene več kot pa si dobil na\nletni ravni najemnin.",
    "author": "MatejRigel"
  },
  {
    "ctx": "Slovenci smo nepremičninski tajkuni!",
    "ctx_link": "https://www.finance.si/slovenci-smo-nepremicninski-tajkuni/a/9012917",
    "upvotes": 9,
    "content": "\nZadnja sprememba: najobj 10.05.2023 19:53\n... Če ste za to uporabili še ugodno bančno posojilo pri\ntakratni Ljubljanski banki, vam je inflacija 20-letno posojilo\nodplačala v enem letu, po tem pa je bil strošek pošiljanja položnic\nvišji kot obrok kredita. ...\n\n... OK, ampak za to ugodno bančno posojilo ste morali imeti srečo\npodobno sedmici na lotu, ker če se prav spomnim, je za takšne\nkredite časovno okno trajalo dobro leto in si ob ne pretirani\nstanovanjski gradnji glih takrat kupoval stanovanje, potem pa so\nbanke za kredite uvedle znameniti TOM ... khmm, sploh pa v času\nnajema kredita - danes je za 40 let nazaj vsak lahko pameten in se\ndela norca - noben kreditojemalec ni vedel, da bo inflacija tako\nzbezljala, ker bi sicer že pred njimi to vedele banke in bi enako\nkot vse svoje poslovanje tudi kredite - dolgoročne stanovanjske\nkredite še najbolj - takoj zavarovale s TOM-om ...\n\nP.S.: o Jazbinškovem zakonu sem na totem forumu že pisal forum.finance.si/?m=...651&single\n, zato se ne bom ponavljal, vsega ostalega pa razen branja o\nnepremičninskem balonu zaradi premalo znanja o stanovanjski\npolitiki - nisem \"zainteresirana stranka\" - ne bom komentiral ...\naja, se opravičujem, če sem malo grob, ampak generali po bitki me\nvedno znova razjezijo ...",
    "author": "najobj"
  },
  {
    "ctx": "Slovenci smo nepremičninski tajkuni!",
    "ctx_link": "https://www.finance.si/slovenci-smo-nepremicninski-tajkuni/a/9012917",
    "upvotes": 8,
    "content": "\nPtice spletajo gnezda, da gnezdijo. Tajkuni,kenede. Naj zivijo\nkukavice, ki gnezdijo v tujih gnezdih.",
    "author": "FIN-454644"
  },
  {
    "ctx": "Slovenci smo nepremičninski tajkuni!",
    "ctx_link": "https://www.finance.si/slovenci-smo-nepremicninski-tajkuni/a/9012917",
    "upvotes": 16,
    "content": "\nZadnja sprememba: MatejRigel 10.05.2023 20:20\nOdkrito in pošteno povem: ne delam se norca iz nikogar. Povzemam\nzgodovinska dejstva in se sprašujem zakaj je dan danes temu tako.\nZakaj je ljubezen do nepremičnine bistveno večja kot pa na primer\ndo delnice ali finančne naložbe. In zakaj je to še toliko bolj\npoudarjeno pri nas.\n\nKar se tiče kreditov v 80ih je bil kar splošni fenomen. Statistike\nsicer nimam, ampak takrat se je gradilo veliko prizidkov.\n\nIskreno povedano pa sem bil šokiran, da s(m)o lahko odkupovali\nstanovanja po tako nizkih vrednostih. Vedel sem, da so bile cene\nnizke, da pa so bile tazko nizke, se mi niti sanjalo ni.\n\nMorda še širši kontekst: takšna izpostavljenost Slovencev do\nstanovanjskih nepremičnin ni dobra z vidika ustvarjanja kapitala.\nDemografija in pay as you go penzijski sistem je nedvomno zelo\nproblematična zgodba in če imajo državljani toliko kapitala v\nnepremičninah, močno dvomim, da bodo iz tega naslova ustvarili\ndovolj vrednosti za preživljanje mirnih dni v starosti.",
    "author": "MatejRigel"
  },
  {
    "ctx": "Slovenci smo nepremičninski tajkuni!",
    "ctx_link": "https://www.finance.si/slovenci-smo-nepremicninski-tajkuni/a/9012917",
    "upvotes": 3,
    "content": "\nZadnja sprememba: najobj 10.05.2023 21:04\n[MatejRigel]\nOdkrito in pošteno povem: ne delam se norca iz nikogar. Povzemam\nzgodovinska dejstva in se sprašujem zakaj je dan danes temu tako.\nZakaj je ljubezen do nepremičnine bistveno večja kot pa na primer\ndo delnice ali finančne naložbe. In zakaj je to še toliko bolj\npoudarjeno pri nas.\n\nKar se tiče kreditov v 80ih je bil kar splošni fenomen. Statistike\nsicer nimam, ampak takrat se je gradilo veliko prizidkov.\n\nIskreno povedano pa sem bil šokiran, da s(m)o lahko odkupovali\nstanovanja po tako nizkih vrednostih. Vedel sem, da so bile cene\nnizke, da pa so bile tazko nizke, se mi niti sanjalo ni.\n\nMorda še širši kontekst: takšna izpostavljenost Slovencev do\nstanovanjskih nepremičnin ni dobra z vidika ustvarjanja kapitala.\nDemografija in pay as you go penzijski sistem je nedvomno zelo\nproblematična zgodba in če imajo državljani toliko kapitala v\nnepremičninah, močno dvomim, da bodo iz tega naslova ustvarili\ndovolj vrednosti za preživljanje mirnih dni v\nstarosti.\n... čuj, če se spomnim dobesedno norih obresti na dolgoročne\ndevizne(!) depozite, je za vzpostavitev potrebnih struktur nove\ndržave Slovenija nujno rabila denar (= devize) in Jazbinškov zakon\ns prodajo \"družbenega\" stanovanjskega fonda - tako bi jaz sam\nnaredil - po čimbolj ugodnih cenah je bila najboljša, če ne celo\nedina pot - takrat noben ni vedel, če bi se dalo dobiti več - da\nčimveč denarja (= deviz iz štumfov) čim hitreje dobi od svojega\nprebivalstva - za kreditodajalce na finančnih trgih Slovenije\ntakrat še ni bilo - ne da bi kot s prodajo vsega ostalega\npremoženja domačim tajkunom ali tujcem pri tem med prebivalci \"pod\nmostom\" povzročili politično krizo z neslutenimi posledicami\n...\n\nP.S.: preberi zgoraj naliman post, ker sem tam o Jazbinškovem\nzakonu iz svojih izkušenj sodobnika bolj ali manj vse povedal ...",
    "author": "najobj"
  },
  {
    "ctx": "Slovenci smo nepremičninski tajkuni!",
    "ctx_link": "https://www.finance.si/slovenci-smo-nepremicninski-tajkuni/a/9012917",
    "upvotes": 3,
    "content": "\nZadnja sprememba: Z1 10.05.2023 21:10\nTo sporočilo je izbrisal avtor (02.06.2023 11:14)",
    "author": "Z1"
  },
  {
    "ctx": "Slovenci smo nepremičninski tajkuni!",
    "ctx_link": "https://www.finance.si/slovenci-smo-nepremicninski-tajkuni/a/9012917",
    "upvotes": 6,
    "content": "\nLook who's talking je bil film, tole pa ni daleč od tistega, glavni\njunak namreč. Sicer pa je v delu tudi sam priznal svoj greh.",
    "author": "ViljemIskra"
  },
  {
    "ctx": "Slovenci smo nepremičninski tajkuni!",
    "ctx_link": "https://www.finance.si/slovenci-smo-nepremicninski-tajkuni/a/9012917",
    "upvotes": 0,
    "content": "\nŽal lažete.Z velikim veseljem bi podaril vse premoženje v obliki\nnepremičnin otrokom,pa jih ne marajo,ker morajo naši demokratični\ndržavi plačevati stroške-Davki,vodo,smeti,elektriko in ostale\ndajatve.Žal so današnje geneacije samo za mama hotel-stroške naj\nplača tisti kateri jih je naredil.Žal nam je že za vsak seks v\npreteklosti-resnica žal boli in tudi veliko stane skupaj z DDV-jem.",
    "author": "FIN-467473"
  },
  {
    "ctx": "Slovenci smo nepremičninski tajkuni!",
    "ctx_link": "https://www.finance.si/slovenci-smo-nepremicninski-tajkuni/a/9012917",
    "upvotes": 3,
    "content": "\nSocializem v bivši Jugini bil slab,ker je inflacija poskrbela za\nizničenje kreditov za občane.Tudi Jazbinškov zakon ni bil slab vsaj\nza tiste uporabnike družbenih stanovanj, a vsi ostali smo ostali\nbrez teh privilegijev-poceni stanovanj.Vedno v demokraciji so\nanomalije(cerkev je dobila nazaj vse premoženje,mi pa jim še danes\nna račun odvzema premoženja -Davkoplačevalci plačujemo za kaj že za\npenzije in ostale dajatve-diskriminacija vseh ostalih\ndavkoplačevalcev-Resnica žal boli.Nas davkoplačevalce ne crkvenih\nustanov.",
    "author": "FIN-467473"
  },
  {
    "ctx": "Slovenci smo nepremičninski tajkuni!",
    "ctx_link": "https://www.finance.si/slovenci-smo-nepremicninski-tajkuni/a/9012917",
    "upvotes": 12,
    "content": "\nMalce čudno je, da človek, ki ima večino premoženja v nepremičninah\n(hoteli, poslovne stavbe etc.) ostalim predava, da naj raje\nkupujejo delnice, ker so bolj donosne. Če je to res, zakaj se pisec\nukvarja v glavnem z nepremičninami?",
    "author": "aurokuror"
  },
  {
    "ctx": "Slovenci smo nepremičninski tajkuni!",
    "ctx_link": "https://www.finance.si/slovenci-smo-nepremicninski-tajkuni/a/9012917",
    "upvotes": 4,
    "content": "\nGozno je klicat vodovodarja med romantično večerjo. Za razliko od\ndelnic NKBM, z njimi ni nobenih skrbi",
    "author": "Korazijan"
  },
  {
    "ctx": "Slovenci smo nepremičninski tajkuni!",
    "ctx_link": "https://www.finance.si/slovenci-smo-nepremicninski-tajkuni/a/9012917",
    "upvotes": 4,
    "content": "\nNajbolj realističen oris nepremičninskega trga pri nas od\nosamosvojitve dalje. Če bo v tem časniku še kakšen tak članek, bo\ncelo izgledalo, da lahko Finance nekoč postanejo resen finančni\nčasnik ;)",
    "author": "trocki"
  },
  {
    "ctx": "Slovenci smo nepremičninski tajkuni!",
    "ctx_link": "https://www.finance.si/slovenci-smo-nepremicninski-tajkuni/a/9012917",
    "upvotes": 13,
    "content": "\nZadnja sprememba: trocki 11.05.2023 09:04\n[FIN-467473]\nŽal lažete.Z velikim veseljem bi podaril vse premoženje v obliki\nnepremičnin otrokom,pa jih ne marajo,ker morajo naši demokratični\ndržavi plačevati stroške-Davki,vodo,smeti,elektriko in ostale\ndajatve.Žal so današnje geneacije samo za mama hotel-stroške naj\nplača tisti kateri jih je naredil.Žal nam je že za vsak seks v\npreteklosti-resnica žal boli in tudi veliko stane skupaj z\nDDV-jem.\nA svojim otrokom ne moreš dopovedati, da bodo podarjeno\nnepremičnino po polnoletnosti lahko prodali? Če bo to po več kot\ndveh letih lastništva, menda celo brez ali z zelo nizkim\ndavkom.\n\nPa povej svojim otrokom še, da plačevanje vode, smeti in elektrike\nniso dajatve, amplak plačevanje za storitev. Povej jim, da je to\npodobno kot plačevanje za mobitel, gotovo bodo tako razumeli ;)",
    "author": "trocki"
  },
  {
    "ctx": "Slovenci smo nepremičninski tajkuni!",
    "ctx_link": "https://www.finance.si/slovenci-smo-nepremicninski-tajkuni/a/9012917",
    "upvotes": 12,
    "content": "\nLahko samo hvalimo boga, da v tem peskovniku ni npr. angležev ali\npa Blackwatwerja ali Blackstonea. Potem bi videli hudiča, in na\nlastni koži občutili, kaj je to stanovanjska kriza.\nTrenutno se skoraj cel svet ubada s stanovanjsko krizo, ko so\nnepremičnine in najemnine tako drage, da se ljudje izseljujejho,\npreseljujejo itd. Pri nas najemnine niso nitio slučajno tako drage,\nnaredite kakšno primerjavo z npr Londonom. Cel center Londona je\nzakupljen s strani raznih nepremičninskih skladov - in prazen (glej\nčudo - investicija). Pravi londončani se selijo na kmete. Pri nas,\nnas-zaenkrat - vsaj iz lastnih stanovanj še ne mečejo\nVerjemite mi, prideš v leta, ko ugotoviš, da so 3 najpomembnejše\ninvesticije v življenju: izobrazba, delovna doba (penzija) in\nlastna nepremičnina. In tudi druga nepremičnina se je v zadnjih 40\nletih odkar skušam tudi kaj poinvestirati, izkazala za daleč\nnajbolj sigurno in v času takšnilih anomalij trga, tudi donosno\ninvesticijo. Pa tudi, če nebi bila. Ob misli, da imaš 100 ali 200k\n(rezultat varčevanja in vlaganj več generacij) na borzi, bi te\nprej-ko-slej odpeljali na psihiatrijo.\nJa - in res je! povprečen zahodnjak je proti povprečnemu slovencu\nen revež.\nIn ja - krivec je Titova Jugoslavija, ki je vzpodbujala lastništvo,\nne pa najem nepremičnin.\nIn ja - res je, to gre raznim ekonomskim svetovalcem, plačancem,\nlobistom (podrepniki tujega kapitala - glej npr. film \"odrasli v\nsobi\") (še pomnite Miča Mrkajiča, pa mladoekonomistov) pošteno v\nnos! Tu jih čaka še precej dela - beri ropanja!\nČesar IMF ne prenaša, je enakomerna porazdelitev kapitala med\ndržavljani (zato navijanje za davek na nepremičnine!)\nKapital namreč gleda na prebivalstvo, kot gleda lastnik tovarne\npiščančjega mesa na kokoši. Kokoši se redi, skubi, kolje in nosijo\njajca. Lastniku ni v interesu, da bi bile kokoši lastnice svojih\nkletk, kaj šele, da bi še eno kletko oddajale turistom - in npr.\nnebi več hotele nositi jajc ali se pustiti skubiti. Zveza rejcev\nkokoši (IMF) bi v trenutku lastniku takšnega kokošnjaka predlagala\nuvedbo davka na nepremičnine in kokošjo pokojninsko reformo, s\nkatero bi obveznost skubljenja in nošenja jajc podaljšali še malo v\nprihodnost.\nKdor si želi biti še večja kokoš, naj izvoli verjeti argumentom iz\nkomentiranega članka:))",
    "author": "PKZ08"
  },
  {
    "ctx": "Slovenci smo nepremičninski tajkuni!",
    "ctx_link": "https://www.finance.si/slovenci-smo-nepremicninski-tajkuni/a/9012917",
    "upvotes": 4,
    "content": "\n[MatejRigel]\n\nImeli smo certifikate, imeli smo bum 2008.\nDelnice poznamo šele 30 let.\nNepremičnine že več generacij in ves čas enakomerno rastejo.\nNe glede na to da smo zamenjali ene tri države, oblasti.\nNe vem kaj tukaj ni jasno?\nNe rodimo se vsi s srebrno žlico v ustih :).",
    "author": "hostamox"
  },
  {
    "ctx": "Slovenci smo nepremičninski tajkuni!",
    "ctx_link": "https://www.finance.si/slovenci-smo-nepremicninski-tajkuni/a/9012917",
    "upvotes": 5,
    "content": "\nSiva ekonomija (popoldanski fus), prava solidarnost med sosedi in\nprijatelji (enkrat enemu, drugic drugemu se je delala plata/streha\nza likof)pritisk inflacije (vsak cegu cimprej kupiti, ker se je vse\ntako hitro drazilo), crni trg mark (prodajali so jih zdomci na delu\nv tujini), podjetnost, pridnost, iznajdljivost.Prizidek,\nnadstresek, atrij,mansarda. NIDANI. Danes pa inspektorji,\ninspektorji, inspektorji, celo digitalni nadzor gradbenega\nmateriala. Folk mora znoret. Tisti, ki so za vse krivi, pa krivdo\nvalijo na postene, pridne in podjetne. Narobesvet. Vsak dan vecji.\nBarabe ker majo. Naj dajo.Delat, pa sparat. Kaj pa se je zgodilo s\ncertifikati? Pa z delnicami NKBM, pa ...Niso vredni zaupanja. To\nje.",
    "author": "FIN-454644"
  },
  {
    "ctx": "Slovenci smo nepremičninski tajkuni!",
    "ctx_link": "https://www.finance.si/slovenci-smo-nepremicninski-tajkuni/a/9012917",
    "upvotes": 8,
    "content": "\nZadnja sprememba: PKZ08 11.05.2023 11:22\nImeli smo certifikate, imeli smo bum 2008.\nDelnice poznamo šele 30 let.\nNepremičnine že več generacij in ves čas enakomerno rastejo.\nNe glede na to da smo zamenjali ene tri države, oblasti.\nNe vem kaj tukaj ni jasno?\nNe rodimo se vsi s srebrno žlico v ustih :)\n\n--------------------\nJa, to pa res - ko sem bil še čisto majhen (še v povojnih časih) mi\nje mama enkrat razlagala (bilo je ob nekem sprehodu pod Rožnikom):\nglej tole je hiša mojega strica, ki je tako, kot moj oče dobil ob\ndedovanju (še pred vojno) nek denar, a je kupil parcelo in naredil\nneko hišo (danes je to Rožna dolina!), moj oče (torej moj ded) pa\nje ta denar držal na banki, pa je prišla vojna, pa so menjali\nvalute, oblasti, režime, in tako danes (bilo je kmalu po vojni) ni\nod tega ostalo nič. In nič ni tudi danes (2023), vzaj iz te stran\nne.\nOdkrito ne verjamem, da bi jo delnice iz tistega časa (predvojne)\nodnesle kaj bolje (velika depresija, npr., nacionalizacija,\nizginjanje firm, fizično uničenje delnic)",
    "author": "PKZ08"
  },
  {
    "ctx": "Slovenci smo nepremičninski tajkuni!",
    "ctx_link": "https://www.finance.si/slovenci-smo-nepremicninski-tajkuni/a/9012917",
    "upvotes": 1,
    "content": "\nNam lahko prosim malo obrazložiš, kateri kraj pri nas bi morali\nprimerjati z Londonom in zakaj?",
    "author": "trocki"
  },
  {
    "ctx": "Slovenci smo nepremičninski tajkuni!",
    "ctx_link": "https://www.finance.si/slovenci-smo-nepremicninski-tajkuni/a/9012917",
    "upvotes": 1,
    "content": "\nVsako mestece je lahko London za lokalno smetano.\nTam obračajo 10miljonske zneske tule pa par 10k.\nVse je le stvar gledanja :).\nNekak si upam trdit, da investitorji v londonske nepremicnine niso\nkaj boljši od slovenskih. Le kapitala in mogoče izkušenj imajo več.",
    "author": "hostamox"
  },
  {
    "ctx": "Slovenci smo nepremičninski tajkuni!",
    "ctx_link": "https://www.finance.si/slovenci-smo-nepremicninski-tajkuni/a/9012917",
    "upvotes": 9,
    "content": "\nAbsolutno nisem proti nepremičninam kot naložbi. Mi je pa čudno, da\nsmo glede tega prav vsi tako neracionalni. Veliko lažje se odločimo\nza nakup ali neko nepotrebno investicijo v nepremičnino kot pa za\nnakup delnic. Moja zgodba z nepremičninami se je začela 2015, ko\nsem takrat po moji oceni precej ugodno kupil stanovanje v Situli,\nampak takrat se mi je zdelo, da smo bili ravno na prekucu\nsentimenta. Predvsem pa so bile cene bistveno nižje (45 m2 neto, 60\nbruto stanovanje je bilo 110 tisoč EUR, pa še dva parkinga si dobil\nzraven). Je bila takrat pa poceni tudi slovenska borza. No, borza\nje ostala poceni, stanovanja pa so se drastično podražila\n(absolutno in relativno na druge naložbene razrede).\n\nSicer pa sem jaz velik zagovornik investiranja v public\nmarket(delnice, prednostne delnice, obveznice, zakladne menice,\nETF-ji) in slovenskega kapitalskega trga. Nisem pa day trader.\nKupim in držim. Če pride do prevzema, prodam, sicer pa zelo redko.\nNačeloma dobre biznise, ki kotirajo na nizkih kazalnikih, ni pa to\nedini kriterij. Private equity-ja ne maram, ker menim, da je veliko\nbolj netransparenten kot pa public market in da je private equity v\nbistvu leveredziran public equity. Imam pa tilt na Slovenijo in\nnajveč sem zaslužil s slovenskimi delnicami. Popušil na balkanu,\nstal v vrsti za NKBM in hrvaški telekom.",
    "author": "MatejRigel"
  },
  {
    "ctx": "Slovenci smo nepremičninski tajkuni!",
    "ctx_link": "https://www.finance.si/slovenci-smo-nepremicninski-tajkuni/a/9012917",
    "upvotes": 5,
    "content": "\nZadnja sprememba: Z1 11.05.2023 13:45\nTakole se besede tajkun pač ne da oprati. Dobro se ve kaj tajkun\npomeni in kdo so tajkuni. Vsi slovenci pač niso tajkuni, kar nekaj\n10 jih pa je.\nDavek na nepremičnine v višini 2% bi povzročil, da bi ravno ti\nzacvilili podobno kot če malo zagusti v gospodarstvu. Država\npomagaj :)\nSamo prvo je treba ločiti stanovanja od nepremičnin.",
    "author": "Z1"
  },
  {
    "ctx": "Slovenci smo nepremičninski tajkuni!",
    "ctx_link": "https://www.finance.si/slovenci-smo-nepremicninski-tajkuni/a/9012917",
    "upvotes": 1,
    "content": "\nveliko več Slovencev kliče vodovodarja!",
    "author": "MatejRigel"
  },
  {
    "ctx": "Slovenci smo nepremičninski tajkuni!",
    "ctx_link": "https://www.finance.si/slovenci-smo-nepremicninski-tajkuni/a/9012917",
    "upvotes": 3,
    "content": "\nSlovenci zagotovo ne, on pa po moje je, razmišljam. Lep dan.\n\nP.S: Imeti v lasti nepremičnine je predvsem strošek in predvideni\nvišji davki bodo odnesli aktualno vlado, kot keks. Odnesli bi vse\nvlade, pa da bi te plešoče ne.",
    "author": "bigl"
  },
  {
    "ctx": "Slovenci smo nepremičninski tajkuni!",
    "ctx_link": "https://www.finance.si/slovenci-smo-nepremicninski-tajkuni/a/9012917",
    "upvotes": 2,
    "content": "\nCelo dvakrat :) kot Slovenec in še kot sin očeta",
    "author": "MatejRigel"
  },
  {
    "ctx": "Slovenci smo nepremičninski tajkuni!",
    "ctx_link": "https://www.finance.si/slovenci-smo-nepremicninski-tajkuni/a/9012917",
    "upvotes": 1,
    "content": "\nVErjetno si mislil BlackRock in BlackStone, ne Blackwater - tisto\nje (bila) najemniška vojska :-)",
    "author": "0730ULtra3"
  },
  {
    "ctx": "Slovenci smo nepremičninski tajkuni!",
    "ctx_link": "https://www.finance.si/slovenci-smo-nepremicninski-tajkuni/a/9012917",
    "upvotes": 1,
    "content": "\nEden od najboljših člankov o tej problematiki. Izjemno, Matej!",
    "author": "GZS14"
  },
  {
    "ctx": "Slovenci smo nepremičninski tajkuni!",
    "ctx_link": "https://www.finance.si/slovenci-smo-nepremicninski-tajkuni/a/9012917",
    "upvotes": 2,
    "content": "\n[]\nEden od najboljših člankov o tej problematiki. Izjemno,\nMatej!\nMalo pobrskaj po arhivu za Tadejem Kotnik, boš imel na tematiko cen\nnepremičnin, kar nekaj člankov.\nŠe prej pa jeverjetno kaj pisal Mrkaič.\n\nTako da trenutnoo je 2:0 za nepremičnine(od oka), mogoče Mateju\nuspe :)",
    "author": "hostamox"
  },
  {
    "ctx": "Slovenci smo nepremičninski tajkuni!",
    "ctx_link": "https://www.finance.si/slovenci-smo-nepremicninski-tajkuni/a/9012917",
    "upvotes": 1,
    "content": "\nČakaj, da pride naslednja kolumna (: (:",
    "author": "MatejRigel"
  },
  {
    "ctx": "Slovenci smo nepremičninski tajkuni!",
    "ctx_link": "https://www.finance.si/slovenci-smo-nepremicninski-tajkuni/a/9012917",
    "upvotes": 0,
    "content": "\nHvala lepa",
    "author": "MatejRigel"
  },
  {
    "ctx": "Slovenci smo nepremičninski tajkuni!",
    "ctx_link": "https://www.finance.si/slovenci-smo-nepremicninski-tajkuni/a/9012917",
    "upvotes": 8,
    "content": "\nJa.Nepremičnine so resen posel, s katerim naredimo dobiček ali\nizgubo.\nNačelo, da cene vedno rastejo, daje rezultat samo, kadar res\nrastejo :)\n\nOddajanje stanovanjskih nepremičnin pa je že dolgo zelo slab\nbusiness.\n\nTudi kupovanje delnic je resen posel. Manj zahtevno je redno\nkupovati (in držati) indeksne ETF-je (še najbolje enega samega)",
    "author": "FjodorKirilovic"
  },
  {
    "ctx": "Slovenci smo nepremičninski tajkuni!",
    "ctx_link": "https://www.finance.si/slovenci-smo-nepremicninski-tajkuni/a/9012917",
    "upvotes": 9,
    "content": "\nZadnja sprememba: najobj 10.05.2023 19:53\n... Če ste za to uporabili še ugodno bančno posojilo pri\ntakratni Ljubljanski banki, vam je inflacija 20-letno posojilo\nodplačala v enem letu, po tem pa je bil strošek pošiljanja položnic\nvišji kot obrok kredita. ...\n\n... OK, ampak za to ugodno bančno posojilo ste morali imeti srečo\npodobno sedmici na lotu, ker če se prav spomnim, je za takšne\nkredite časovno okno trajalo dobro leto in si ob ne pretirani\nstanovanjski gradnji glih takrat kupoval stanovanje, potem pa so\nbanke za kredite uvedle znameniti TOM ... khmm, sploh pa v času\nnajema kredita - danes je za 40 let nazaj vsak lahko pameten in se\ndela norca - noben kreditojemalec ni vedel, da bo inflacija tako\nzbezljala, ker bi sicer že pred njimi to vedele banke in bi enako\nkot vse svoje poslovanje tudi kredite - dolgoročne stanovanjske\nkredite še najbolj - takoj zavarovale s TOM-om ...\n\nP.S.: o Jazbinškovem zakonu sem na totem forumu že pisal forum.finance.si/?m=...651&single\n, zato se ne bom ponavljal, vsega ostalega pa razen branja o\nnepremičninskem balonu zaradi premalo znanja o stanovanjski\npolitiki - nisem \"zainteresirana stranka\" - ne bom komentiral ...\naja, se opravičujem, če sem malo grob, ampak generali po bitki me\nvedno znova razjezijo ...",
    "author": "najobj"
  },
  {
    "ctx": "Slovenci smo nepremičninski tajkuni!",
    "ctx_link": "https://www.finance.si/slovenci-smo-nepremicninski-tajkuni/a/9012917",
    "upvotes": 8,
    "content": "\nPtice spletajo gnezda, da gnezdijo. Tajkuni,kenede. Naj zivijo\nkukavice, ki gnezdijo v tujih gnezdih.",
    "author": "FIN-454644"
  },
  {
    "ctx": "Slovenci smo nepremičninski tajkuni!",
    "ctx_link": "https://www.finance.si/slovenci-smo-nepremicninski-tajkuni/a/9012917",
    "upvotes": 3,
    "content": "\nZadnja sprememba: Z1 10.05.2023 21:10\nTo sporočilo je izbrisal avtor (02.06.2023 11:14)",
    "author": "Z1"
  },
  {
    "ctx": "Slovenci smo nepremičninski tajkuni!",
    "ctx_link": "https://www.finance.si/slovenci-smo-nepremicninski-tajkuni/a/9012917",
    "upvotes": 6,
    "content": "\nLook who's talking je bil film, tole pa ni daleč od tistega, glavni\njunak namreč. Sicer pa je v delu tudi sam priznal svoj greh.",
    "author": "ViljemIskra"
  },
  {
    "ctx": "Slovenci smo nepremičninski tajkuni!",
    "ctx_link": "https://www.finance.si/slovenci-smo-nepremicninski-tajkuni/a/9012917",
    "upvotes": 0,
    "content": "\nŽal lažete.Z velikim veseljem bi podaril vse premoženje v obliki\nnepremičnin otrokom,pa jih ne marajo,ker morajo naši demokratični\ndržavi plačevati stroške-Davki,vodo,smeti,elektriko in ostale\ndajatve.Žal so današnje geneacije samo za mama hotel-stroške naj\nplača tisti kateri jih je naredil.Žal nam je že za vsak seks v\npreteklosti-resnica žal boli in tudi veliko stane skupaj z DDV-jem.",
    "author": "FIN-467473"
  },
  {
    "ctx": "Slovenci smo nepremičninski tajkuni!",
    "ctx_link": "https://www.finance.si/slovenci-smo-nepremicninski-tajkuni/a/9012917",
    "upvotes": 3,
    "content": "\nSocializem v bivši Jugini bil slab,ker je inflacija poskrbela za\nizničenje kreditov za občane.Tudi Jazbinškov zakon ni bil slab vsaj\nza tiste uporabnike družbenih stanovanj, a vsi ostali smo ostali\nbrez teh privilegijev-poceni stanovanj.Vedno v demokraciji so\nanomalije(cerkev je dobila nazaj vse premoženje,mi pa jim še danes\nna račun odvzema premoženja -Davkoplačevalci plačujemo za kaj že za\npenzije in ostale dajatve-diskriminacija vseh ostalih\ndavkoplačevalcev-Resnica žal boli.Nas davkoplačevalce ne crkvenih\nustanov.",
    "author": "FIN-467473"
  },
  {
    "ctx": "Slovenci smo nepremičninski tajkuni!",
    "ctx_link": "https://www.finance.si/slovenci-smo-nepremicninski-tajkuni/a/9012917",
    "upvotes": 12,
    "content": "\nMalce čudno je, da človek, ki ima večino premoženja v nepremičninah\n(hoteli, poslovne stavbe etc.) ostalim predava, da naj raje\nkupujejo delnice, ker so bolj donosne. Če je to res, zakaj se pisec\nukvarja v glavnem z nepremičninami?",
    "author": "aurokuror"
  },
  {
    "ctx": "Slovenci smo nepremičninski tajkuni!",
    "ctx_link": "https://www.finance.si/slovenci-smo-nepremicninski-tajkuni/a/9012917",
    "upvotes": 4,
    "content": "\nGozno je klicat vodovodarja med romantično večerjo. Za razliko od\ndelnic NKBM, z njimi ni nobenih skrbi",
    "author": "Korazijan"
  },
  {
    "ctx": "Slovenci smo nepremičninski tajkuni!",
    "ctx_link": "https://www.finance.si/slovenci-smo-nepremicninski-tajkuni/a/9012917",
    "upvotes": 4,
    "content": "\nNajbolj realističen oris nepremičninskega trga pri nas od\nosamosvojitve dalje. Če bo v tem časniku še kakšen tak članek, bo\ncelo izgledalo, da lahko Finance nekoč postanejo resen finančni\nčasnik ;)",
    "author": "trocki"
  },
  {
    "ctx": "Slovenci smo nepremičninski tajkuni!",
    "ctx_link": "https://www.finance.si/slovenci-smo-nepremicninski-tajkuni/a/9012917",
    "upvotes": 12,
    "content": "\nLahko samo hvalimo boga, da v tem peskovniku ni npr. angležev ali\npa Blackwatwerja ali Blackstonea. Potem bi videli hudiča, in na\nlastni koži občutili, kaj je to stanovanjska kriza.\nTrenutno se skoraj cel svet ubada s stanovanjsko krizo, ko so\nnepremičnine in najemnine tako drage, da se ljudje izseljujejho,\npreseljujejo itd. Pri nas najemnine niso nitio slučajno tako drage,\nnaredite kakšno primerjavo z npr Londonom. Cel center Londona je\nzakupljen s strani raznih nepremičninskih skladov - in prazen (glej\nčudo - investicija). Pravi londončani se selijo na kmete. Pri nas,\nnas-zaenkrat - vsaj iz lastnih stanovanj še ne mečejo\nVerjemite mi, prideš v leta, ko ugotoviš, da so 3 najpomembnejše\ninvesticije v življenju: izobrazba, delovna doba (penzija) in\nlastna nepremičnina. In tudi druga nepremičnina se je v zadnjih 40\nletih odkar skušam tudi kaj poinvestirati, izkazala za daleč\nnajbolj sigurno in v času takšnilih anomalij trga, tudi donosno\ninvesticijo. Pa tudi, če nebi bila. Ob misli, da imaš 100 ali 200k\n(rezultat varčevanja in vlaganj več generacij) na borzi, bi te\nprej-ko-slej odpeljali na psihiatrijo.\nJa - in res je! povprečen zahodnjak je proti povprečnemu slovencu\nen revež.\nIn ja - krivec je Titova Jugoslavija, ki je vzpodbujala lastništvo,\nne pa najem nepremičnin.\nIn ja - res je, to gre raznim ekonomskim svetovalcem, plačancem,\nlobistom (podrepniki tujega kapitala - glej npr. film \"odrasli v\nsobi\") (še pomnite Miča Mrkajiča, pa mladoekonomistov) pošteno v\nnos! Tu jih čaka še precej dela - beri ropanja!\nČesar IMF ne prenaša, je enakomerna porazdelitev kapitala med\ndržavljani (zato navijanje za davek na nepremičnine!)\nKapital namreč gleda na prebivalstvo, kot gleda lastnik tovarne\npiščančjega mesa na kokoši. Kokoši se redi, skubi, kolje in nosijo\njajca. Lastniku ni v interesu, da bi bile kokoši lastnice svojih\nkletk, kaj šele, da bi še eno kletko oddajale turistom - in npr.\nnebi več hotele nositi jajc ali se pustiti skubiti. Zveza rejcev\nkokoši (IMF) bi v trenutku lastniku takšnega kokošnjaka predlagala\nuvedbo davka na nepremičnine in kokošjo pokojninsko reformo, s\nkatero bi obveznost skubljenja in nošenja jajc podaljšali še malo v\nprihodnost.\nKdor si želi biti še večja kokoš, naj izvoli verjeti argumentom iz\nkomentiranega članka:))",
    "author": "PKZ08"
  },
  {
    "ctx": "Slovenci smo nepremičninski tajkuni!",
    "ctx_link": "https://www.finance.si/slovenci-smo-nepremicninski-tajkuni/a/9012917",
    "upvotes": 5,
    "content": "\nZadnja sprememba: Z1 11.05.2023 13:45\nTakole se besede tajkun pač ne da oprati. Dobro se ve kaj tajkun\npomeni in kdo so tajkuni. Vsi slovenci pač niso tajkuni, kar nekaj\n10 jih pa je.\nDavek na nepremičnine v višini 2% bi povzročil, da bi ravno ti\nzacvilili podobno kot če malo zagusti v gospodarstvu. Država\npomagaj :)\nSamo prvo je treba ločiti stanovanja od nepremičnin.",
    "author": "Z1"
  },
  {
    "ctx": "Slovenci smo nepremičninski tajkuni!",
    "ctx_link": "https://www.finance.si/slovenci-smo-nepremicninski-tajkuni/a/9012917",
    "upvotes": 3,
    "content": "\nSlovenci zagotovo ne, on pa po moje je, razmišljam. Lep dan.\n\nP.S: Imeti v lasti nepremičnine je predvsem strošek in predvideni\nvišji davki bodo odnesli aktualno vlado, kot keks. Odnesli bi vse\nvlade, pa da bi te plešoče ne.",
    "author": "bigl"
  },
  {
    "ctx": "Slovenci smo nepremičninski tajkuni!",
    "ctx_link": "https://www.finance.si/slovenci-smo-nepremicninski-tajkuni/a/9012917",
    "upvotes": 1,
    "content": "\nEden od najboljših člankov o tej problematiki. Izjemno, Matej!",
    "author": "GZS14"
  },
  {
    "ctx": "Slovenci smo nepremičninski tajkuni!",
    "ctx_link": "https://www.finance.si/slovenci-smo-nepremicninski-tajkuni/a/9012917",
    "upvotes": 6,
    "content": "\nSlovenci smo predvsem konzerviranci na kvadrat, pa tega ni\nspremenila ne nobena desna , še manj seveda leva vlada. Najbolje bi\nbilo, da bi nas vseh (dobrih pol miljona zaposlenih) zaposlili v\neni tuji (malo večji državni upravi ali multinacionalki), pa bi\nimeli vsi mir glede varnosti.\nNobeden pa še ni pomislil, da ni fora v tem koliko šparaš, ampak\nbolj v tem koliko zaslužiš.\nV šparanju smo prvaki, v zaslužkih pa bolj slabi. Tudi zato ker je\nnaša dodana vrednost bolj v k**cu (v dandanašnjem svetu ne boš\nnikoli konkurenčen če delaš kot šljaker za magno, pa še ta te\nnazadnje brcne v rit).",
    "author": "0531Zavar"
  }
]