[
    {
        "ctx": "Warren Buffett: Morda je konec dobrih časov",
        "ctx_link": "https://www.finance.si/warren-buffett-morda-je-konec-dobrih-casov/a/9012808",
        "upvotes": 4,
        "content": "\n92 in 99 letnik ,po moje sta tam bolj kot maskoti :)\n\nDrugače pa svaka jima čast :)",
        "author": "hostamox"
    },
    {
        "ctx": "Warren Buffett: Morda je konec dobrih časov",
        "ctx_link": "https://www.finance.si/warren-buffett-morda-je-konec-dobrih-casov/a/9012808",
        "upvotes": 0,
        "content": "\nItak 99 letni milijarder in 92 letni milijarder zelo rabita te\nmilijarde.\n\nIn vsi ostali z njima vred.\n\nStarček pravi, da se bo treba navaditi na manjše zaslužke.\n\nUboščki ubogi, bomo pa zbirali tudi za take milijarderje, da ne\nbodo obubožali.\n\nZato pa je svet tak, kot je in otroci v šolo prihajajo s strelnim\norožjem.\n\nRes bo potreben en konkreten RESET in vse od začetka kot leta 1945.",
        "author": "FIN-544124"
    },
    {
        "ctx": "Warren Buffett: Morda je konec dobrih časov",
        "ctx_link": "https://www.finance.si/warren-buffett-morda-je-konec-dobrih-casov/a/9012808",
        "upvotes": 7,
        "content": "\nZadnja sprememba: murje 08.05.2023 12:10\nWARREN EDWARD BUFFETT & Co.\nen.wikipedia.org/wik...en_Buffett\n\n\nCHARLES ELLIS\nInvesticijski strateg Charles Ellis je dejal: »Ne bi se smeli\nporočiti, če niste pripravljeni ostati poročeni. «\nZ investiranjem v sklade ni nič drugače. Če v skladu niste\npripravljeni zdržati vsaj treh suhih let, tja nikakor ne smete\nvlagati. Vlagatelju v sklade je potrpežljivost najmočnejši\nzaveznik.\nVir: Benjamin Graham, Modri investitor, str.256, Ljubljana, Soleco,\n2009, Prvi ponatis 800 izvodov,\n\n»Daleč najboljša knjiga o investiranju, ki je bila kdajkoli\nnapisana.«\nWarren E.Buffett\nwww.zlatkoturkovic.c...odlomek=14\n\n\n»Potrebnih je 20 let, da si ustvarite ugled. In samo 5 minut, da si\nga uničite. Če se tega zavedate, boste marsikaj delali\ndrugače.«\nWarren E.Buffett\n\n»V naravi zlata je, da mora biti njegova vrednost za vedno\nskrivnost. Zlato ničesar ne prisluži. Ne izplačuje dividend. Ne\nsklicuje skupščin, ne imenuje uprave in ne sprejema ugovorov. Kar\npa mislim, da zlato je, je nasprotje zaupanja v svetovno\ninstitucijo upravljanih valut. Njegovo vrednost določa enačba ena\ndeljeno z Z, pri čemer je Z kratica za zaupanje. In vrednost\nzaupanja se je zmanjšala ter se bo še naprej krčila. Zato sam še\nvedno verjamem v rast vrednosti zlata.«\nWarren E. Buffett\n\n\"Nekdo danes sedi v senci, ker je nekdo dolgo časa nazaj posadil\ndrevo.\"\nWarren E. Buffett\n\nKupujte, ko so drugi vlagatelji prestrašeni, in prodajajte, ko so\nvsi optimistični. Letos je med drugim poudaril, da naj vlagatelji\ndelnic ne kupujejo s sposojenim denarjem. Ali kot pojasni Buffett:\nKer preprosto ni mogoče reči, kako nizko lahko v kratkem času\npadejo delnice, z zaskrbljeno glavo pa je težko sprejemati\npreudarne odločitve. Trgi so večinoma sicer racionalni, a občasno\nse na njih dogajajo norosti.\nWarren E. Buffett",
        "author": "murje"
    },
    {
        "ctx": "Warren Buffett: Morda je konec dobrih časov",
        "ctx_link": "https://www.finance.si/warren-buffett-morda-je-konec-dobrih-casov/a/9012808",
        "upvotes": 13,
        "content": "\n[]\nItak 99 letni milijarder in 92 letni milijarder zelo rabita te\nmilijarde.\nMislim da je njima vseeno.\n\nIn vsi ostali z njima\nvred.\nBearkshire ima veliko malih vlgateljev, slehernikov če se ne\nmotim.\n\nStarček pravi, da se bo treba\nnavaditi na manjše zaslužke.\nTo je pač dejstvo in nič nenavadnega. Kot bi rekel, da bo ponoči\nnoč, ali ob božiču zima.\nUboščki ubogi, bomo pa zbirali tudi\nza take milijarderje, da ne bodo obubožali.\nTo ni bil njun namen. Buffet živi precej skromno, kar sem\nbral.\nZato pa je svet tak, kot je in\notroci v šolo prihajajo s strelnim orožjem.\nZelo enostaven zaključek. Na drugače precej kompleksno\nvprašanje.\nBuffet sicer vlaga le v stvari, ki so oprijemljive in jih razume\nbaje, od tehnologije le APPle pa še to, ko je postal oreng\nznamka.\nRes bo potreben en konkreten RESET\nin vse od začetka kot leta 1945.\nO ja reset , sam lahko jo bojo najslabše odnseli tisti, ki navijajo\nzanj.",
        "author": "hostamox"
    },
    {
        "ctx": "Warren Buffett: Morda je konec dobrih časov",
        "ctx_link": "https://www.finance.si/warren-buffett-morda-je-konec-dobrih-casov/a/9012808",
        "upvotes": 4,
        "content": "\nModri investitor bi moral biti obvezno čtivo. Sicer pa bolj kot\nkomentirati delo obeh legend je njuno delovanje predmet študiranja\nstrokovnjakov vseh rangov, zakaj sta tako dobra in sta aktivna še v\nvisoki starosti. Pri nas je recimo privatizacijska anekdota za\nmarsikoga višek njegovega delovanja, potem pa z njo nekateri\nnadaljujejo, nekateri pa ne, svoje podvige na tej podlagi naprej.\nBolj ali manj uspešno. So pa tudi takšni, ki so začeli in se\nrazvili mimo te privatizacijske sheme, ti pa dejansko vedo, kako se\nustvarja notranja vrednost njihove firme. In tako dalje....Lep\ndan.\nP.S.: Omenjena, kot pravite tega ne potrebujeta, vendar je bistvo,\nda ustvarjata za svoje lojalne delničarje, če bi le za sebe, bi ne\nbila to kar sta in to tako dolgo.",
        "author": "bigl"
    }
]