[
    {
        "ctx": "Energetiki so (skoraj) soglasni: odločitev o JEK 2 sprejmimo čim prej",
        "ctx_link": "https://www.finance.si/okolje-energija/energetiki-so-%28skoraj%29-soglasni-odlocitev-o-jek-2-sprejmimo-cim-prej/a/9012773",
        "upvotes": 13,
        "content": "\nTežka bo, ministrstvo ne zna v roku niti odgovoriti na\npobudo:\nPospešimo razvoj nizkoogljične energije v Sloveniji\npredlagam.vladi.si/p...dlog/16029\n\n\nZanimivi komentarji !\nMeni je všeč tale:\n\nNeverjetno res, koliko ljudi naseda energetskim nategom, tudi\nodločevalci. Eden največjih nategov so tako imenovane elektrarne za\nsamooskrbo. To seveda ni nikakršna samooskrba, če proizvajaš\nelektriko, ko je je preveč in ti jo nekdo odkupuje po isti ceni,\nkot ti jo prodaja v času, ko je je premalo. Fotovoltaika ima smisel\nsamo v primeru, ko je je do nekaj odstotkov skupne proizvodnje,\nmodel pa seveda ne bi smel biti tak, da potrošniki in drugi\nproizvajalci preko transfernih cen financirajo dobičke solarnikom.\nEkonomski del je lepo izračunal Mitja L, sam pa sem nekoč računal,\nkoliko zalogovnikov energije bi morali imeti in kakšno moč solarnih\nelektrarn, da bi pokrili pasovno proizvodnjo ene nuklearke moči\n1000 MW. Seveda ni dovolj, da bi bila moč 2x večja, da bi pokrili\nnočni izpad, pokriti bi morali tudi večdnevne oblačne dneve in\npraktično celotno zimo. Največji problem vidim v zalogovniku.\nZalogovnik, ki bi nadomestil tako elektrarno med zimo, bi moral\nimeti kapaciteto 2 mio MWh. Če vemo, da ima en solarni akumulator\nAGM velikosti približno polovice avtomobilskega kapaciteto 0,3 kWH,\nbi potrebovali 7 milijard takih celic, kar bi pomenilo skupni\nvolumen 23 mio m3, ali akumulator višine 10 nadstropne stolpnice s\ntlorisom 1kmx1km. Izgube niso vštete. Kdo bi nam naredil tak\nakumulator in za kakšno ceno (po moje ga ni moč narediti za manj\nkot 30 mrd, brez davka in podkupnin), kako bi ga hladili in kako bi\ngledali na uhajanje plinov še ne vem. Drug možen zalogovnik so\nčrpalne hidroelktrarne, a se bojim, da bi bilo treba prečrpati\nJadransko morje na vrh Triglava. Shranjevanje vodika je tudi\nutopija. Hramba utekočinjenega, ki ima največjo energetsko gostoto\nbi zahtevala rezervoar velikosti 1 mio kubičnih metrov, kar niti ni\ntako veliko, ampak so problem velike izgube zaradi potrebnega\nhlajenja in nevarnosti. Druga možnost je spajanje vodika z raznimi\nspojinami (npr. aminoboran), ampak so zadeve še kar daleč od\nkomercialne rabe.\n\nKaj nam torej ostane, če so termoelektrarne, jedrske in\nhidroelektrarne nesprejemljive? Drastično zmanjšanje porabe. Kar je\nmožno na tržni način tako, da se bodo greli in vozili le še najbolj\nbogati, revni pa bodo jedli mrzlo hrano in hodili spat ob mraku pod\n3 kovtre. Ali z racionirano porabo, po kateri boš imel dodeljenih\ndoločeno število kWh, ko boš to porabil, sledi odklop, kot če sedaj\nne plačaš računa. Jasno, če si boš privoščil dopust na karibih, boš\nnajbrž porabil energije za več let. V obeh primerih lahko\nelektričen avto odpelješ na odpad, pol industrije pa bi propadlo in\nsledila bi kriza podobna izumrtju dinozavrov. K sreči je kar nekaj\ndržav, ki ne nasedajo puhlicam o zelenem prehodu in nas bodo\nverjetno tudi v bodoče zalagale z energijo. Ampak če ne bomo imeli\nsvoje, bomo vedno bolj revni, oni pa nesramno bogati.",
        "author": "0126Bacis"
    },
    {
        "ctx": "Energetiki so (skoraj) soglasni: odločitev o JEK 2 sprejmimo čim prej",
        "ctx_link": "https://www.finance.si/okolje-energija/energetiki-so-%28skoraj%29-soglasni-odlocitev-o-jek-2-sprejmimo-cim-prej/a/9012773",
        "upvotes": 5,
        "content": "\nBajuk je sociolog....na strokovnem panelu kirurgov je tudi glavni\ngovornik sociolog?",
        "author": "smrk"
    },
    {
        "ctx": "Energetiki so (skoraj) soglasni: odločitev o JEK 2 sprejmimo čim prej",
        "ctx_link": "https://www.finance.si/okolje-energija/energetiki-so-%28skoraj%29-soglasni-odlocitev-o-jek-2-sprejmimo-cim-prej/a/9012773",
        "upvotes": 0,
        "content": "\nŽal so hidroelektrarne prepoceni.",
        "author": "FIN-467473"
    },
    {
        "ctx": "Energetiki so (skoraj) soglasni: odločitev o JEK 2 sprejmimo čim prej",
        "ctx_link": "https://www.finance.si/okolje-energija/energetiki-so-%28skoraj%29-soglasni-odlocitev-o-jek-2-sprejmimo-cim-prej/a/9012773",
        "upvotes": 8,
        "content": "\nPri nas bodo morale najprej zgoditi redukcije pa omejena poraba\nelektrike, šele potem se bomo sposobni kaj dogovoriti in odločiti\nza kakšno resno investicijo. Žal. Saj, ko se bo začela splošna\nveselica z električnimi avti in toplotnimi črpalkami, na to ne bo\ntreba več dolgo čakati. Hudič je samo v tem, da od odločitve do\nrealizacije v energetiki mine vsaj 10 let, če ne več. V tem času\nbodo pa mali lokalni dizel agregati še kako prav prišli. Jebiga,\nako ne milom ide silom.",
        "author": "AndrejTribuson"
    },
    {
        "ctx": "Energetiki so (skoraj) soglasni: odločitev o JEK 2 sprejmimo čim prej",
        "ctx_link": "https://www.finance.si/okolje-energija/energetiki-so-%28skoraj%29-soglasni-odlocitev-o-jek-2-sprejmimo-cim-prej/a/9012773",
        "upvotes": 0,
        "content": "\nNukelarka = največji nateg stoletja.\n10 krat dražje od TEŠ6 a nikoli ne bo začela z delom.\n\nAmpak lahko. Dokler davkoplačevalci plačujejo.\n\nKolk bo stal 1 kW solarne elektrarne leta 2045 (ko bi lahko\nnukelarka začela z delom)?\nOd 2010 do danes je cena padla iz 4.700€ na 800 €. Kolk bo\n2040?\nA bo kdo čez dan potreboval energijo iz nukelarke, če bo cena\nfotovoltaike 200€ za kW?\n\nNukelarka mora delovati 100% cel dan, 24 ur. Tudi, ko je svetlo, ko\npiha, ko ni velike porabe... To je katastrofa za omrežje. Ker so\npresežki veliko dražji od pomanjkanja.\n\nAli res mislite, da bo kdo plačeval 125€ za MWh iz nukelarke, če si\nbo lahko sam naredil po 2€ MWh iz svoje strehe? Brez omrežnine in\ndavkov? Brez obremenjvanja omrežja.\n\nKatero podjetje, inštitucija ali posameznik bo to rad plačeval?",
        "author": "comteo"
    },
    {
        "ctx": "Energetiki so (skoraj) soglasni: odločitev o JEK 2 sprejmimo čim prej",
        "ctx_link": "https://www.finance.si/okolje-energija/energetiki-so-%28skoraj%29-soglasni-odlocitev-o-jek-2-sprejmimo-cim-prej/a/9012773",
        "upvotes": 0,
        "content": "\nnajbrz v teoriji in domisljiji, kje pa mogoce tudi ze v praksi,\nobstaja obrat, ki ga lahko postavis blizu, je energetsko pozresen,\ncasovno fleksibilen - nima ciklov, ki trajajo vec dni, ampak par\nur, je tvojega leta 2040 najbrz zadost avtonomen, da ni problemov z\nizmenami osebja in fura samo v casu presezkov? aja, ne, furat je\ntreba na polno, cel cajt, ce ne, ni zadost profita... mogoce pa bi\nloh ponoci ganjala en velik vztrajnik, pa ce se ze vrti, bi lahk\ncentrifugiral tudi uran za bombe...",
        "author": "primvla"
    }
]