[
  {
    "ctx": "Tudi Vzajemna bo dražila premijo dopolnilnega zdravstvenega zavarovanja, državo pa bo terjala za odškodnino",
    "ctx_link": "https://live.finance.si/tudi-vzajemna-bo-drazila-premijo-dopolnilnega-zdravstvenega-zavarovanja-drzavo-pa-bo-terjala-za-odskodnino/a/9013176",
    "upvotes": 1,
    "content": "\nZadnja sprememba: murje 18.05.2023 11:44\nVARIACIJE NA TEMO & Co. - I.\n\nKo so se ob objavi novice za novi obvezni zdravstveni prispevek v\nvišini 35,00 € pred mikrofone postavili predstavniki vlade in\npolitičnih strank, je poslanka SD Meira Hot iz naših krajev, je\nizjavila: da gre za \"zavržno dejanje\" zavarovalnic(e), ki so že ali\nbodo podražili dodatno zdravstveno zavarovanje...ob tem pa bo\nzanimivo ali bodo dejanja vladajoče oligarhije, okarakterizirano\nkot \"zavržno dejanje\" tudi takrat, ko bo več sto zaposlenih, ki so\nse ukvarjali z sklepanjem, obdelovanjem, administrativnimi posli,\nreševanjem škodnih primerov, in drugih poslov pri dodatnem\nzdravstvenem zavarovanju, ne po svoji krivdi ostali brez\nzaposlitve...\n\nVERIACIJE NA TEMO & Co. - II.\n\n..zanimivo, da nihče iz \"Ljudske iniciative - Glas ljudstva\",\nLevice, Svobode, SD ter ostalih, ki bodo dvignili roko za takšne\npredloge, ne razmišlja, koliko zaposlenih, ki se ukvarjajo z\nrazličnimi deli pri sklepanju, obdelovanju, reševanju škodnih\nprimerov ter ostalih administrativnih delih dodatnega zdravstveneda\nzavarovanja, bo zaradi takšnih ukrepov izgubilo službe...\n\n\n35,67 €\n\nVlada je na današnji seji obravnavala dve uredbi o dopolnilnem\nzdravstvenem zavarovanju. Prva govori o omejitvi cen dopolnilnega\nzavarovanja, druga pa o predlogu zakona, ki dopolnilno zavarovanje\nprenaša v osnovno.\n\nZdravstveni minister Danijel Bešič Loredan je povedal, da je vlada\ndanes sprejela pravni temelj za prvo izmed omenjenih uredb, s\nkatero bo od jutri naprej zamejila cene dopolnilnega zdravstvenega\nzavarovanja. \"Vlada je sprejela pravni temelj, uredba bo danes\nobjavljena v Uradnem listu, jutri bomo cene zamrznili,\" je\npovedal.\n\n\"Dopolnilno zdravstveno zavarovanje je nekaj, kar je v javnem\ninteresu,\" je ob tem tudi poudaril.\n\nMeja plačila dopolnilnega zdravstvenega zavarovanja se bo tako\nustavila na 35,67 evra. To pomeni, da zavarovalnice premij ne smejo\ndvigniti, in da se znesek dopolnilnega zdravstvenega zavarovanja\npri eni izmed treh zavarovalnic ne bo povišal. \"Zdravstveni sistem\nse draži, a je za vlado nesprejemljivo, da se cene zavarovanja\ndražijo,\" je poudaril.\n\nObseg zdravstvenih storitev se z omejitvijo ne bo zmanjšal, je še\npomiril. \"Košarica zdravstvenih storitev ostaja enaka. Prebivalcem\nSlovenije se pravice ne zmanjšujejo. Zamrznili smo le ceno,\" je\ntudi dodal minister.\n\nTako bo, dokler vlada ne bo sprejela spremembe zakona, s katero bi\nse dopolnilno zdravstveno zavarovanje preneslo v obvezno. Takrat se\nbo prispevek plačeval kot del obveznega zavarovanja, in sicer z\nupoštevanjem uveljavljenega postopka pobiranja prispevkov.\n\nPlačnik za zaposlene bi bili delodajalci, za upokojence pa Zpis.\nSpremenil bi se tudi prejemnik sredstev, in sicer bi namesto treh\nzavarovalnic prejemke pobiral Zavod za zdravstveno zavarovanje\nSlovenije. S tem vlada poskuša preprečiti podražitve in dobičke\nzasebnih zavarovalnic.\n\nPoudaril je, da smo na točki, kjer se ukinja dopolnilno zdravstveno\nzavarovanje, a da bomo morali zato v enem letu zagotoviti\nučinkovito financiranje javnega zdravstvenega sistema.\n\nwww.24ur.com/novice/...vanja.html\n\n\"TIHI DOGOVORI\" & Co. - III.\n\nBešič Loredan sklical izredni sestanek: Zakaj dopolnilno\nzdravstveno zavarovanje ni ukinjeno?\n\nZa ukinitev dopolnilnega zdravstvenega zavarovanja so se doslej\nzavzemale vse vlade z izjemo Janševe.\n\nPo tem, ko je Zavarovalnica Generali zvišala premijo dopolnilnega\nzdravstvenega zavarovanja in sta zvišanje napovedali še drugi dve\nzavarovalnici, Vzajemna in Triglav, je minister za zdravje Danijel\nBešič Loredan za danes sklical nujni sestanek s predstavniki\nzavarovalnic. Bešič Loredan meni, da je dvig premij neupravičen in\nbo zato danes zahteval pojasnila.\n\nKljučno vprašanje: Kje najti 600 milijonov evrov?\nUkinitev dopolnilnega zdravstvenega zavarovanja je ena od\nkoalicijskih zavez vlade Roberta Goloba, vendar se ta vse bolj\npomika v drugo polovico mandata. \"Sredstva iz dopolnilnega\nzavarovanja tvorijo pomemben del financiranja delovanja javnega\nzdravstvenega sistema,\" pravi Bešič Loredan. Za okoli 600 milijonov\nevrov bo tako treba najti nov vir financiranja.\n\nUkinjale vse vlade, razen Janševe\nUkinitev dopolnilnega zdravstvenega zavarovanja je trd oreh, s\nkaterim so se doslej spopadli že številni ministri za zdravje,\nvendar ga doslej nobenemu ni uspelo zlomiti. Poskus ukinitve je\nodnesel več ministrov, najbolj pa se je temu približala vlada\nMarjana Šarca. Predlog je pripravila takrat opozicijska Levica. Po\npredlogu Levice bi zavarovanci dopolnilno zdravstveno zavarovanje\nplačevali glede na dohodke, vključili pa bi še dva dodatna vira:\ndelodajalce in kapitalske dohodke. Koalicija je predlog bistveno\npreoblikovala, a ni dobila podpore v državnem zboru, kar je bil\ntudi razlog za prekinitev sodelovanja med Levico in vlado.\n\nV času vlade Janeza Drnovška v letih 2000 do do 2004, je prvi\ndopolnilno zdravstveno zavarovanje skušal ukiniti takratni minister\nza zdravje Dušan Keber. Njegova ideja je bila ukiniti dopolnilno\nzdravstveno zavarovanje ter uvesti prostovoljna dopolnilna\nzdravstvena zavarovanja, ki bi zavarovancev prinašala ugodnosti pri\nčakalnih dobah in drugih storitvah.\n\nV času prve Janševe vlade, ko je ministrstvo vodil Andrej Bručan,\nje bilo prizadevanj za ukinitev dopolnilnega zdravstvenega\nzavarovanja manj, je pa vlada takrat oprostila plačevanja\ndopolnilnega zavarovanja zavarovance z nizkimi dohodki in\nbrezposelne.\n\nUkinitev dopolnilnega zdravstvenega zavarovanja naj bi bilo\nizhodišče zdravstvene reforme v času vlade Boruta Pahorja, ko je\nministrstvo vodil Dorijan Marušič. Predvidel je združitev obveznega\nin dopolnilnega zdravstvenega zavarovanja, 350 milijonov evrov,\nkolikor za košarico pravic danes prispeva dopolnilno zavarovanje, v\nobvezno zavarovanje. Prispevno stopnjo bi morali pri tem zvišati za\ndve odstotni točki, dodatna sredstva bo moral po potrebi prispevati\ntudi proračun.\n\n\"Ukineš ga lahko le, če zavarovalnicam kaj ponudiš\"\nZelo pomenljiva je bila izjava ministrice Trop Skaza, ki je s\npoložaja odstopila le nekaj mesecev po imenovanju. Sicer se je\nzavzemala, da bi uvedli obvezno dajatev, ki bi se plačevala\nsolidarnostno glede na neto prihodke posameznika. \"Dopolnilno\nzdravstveno zavarovanje lahko ukineš samo, če boš zavarovalnicam\nkaj ponudila,\" je navedla ob odstopu.\n\nIdeja Milojke Kolar Celarc je bila, da dopolnilnega zdravstvenega\nzavarovanja ne bi več plačevali vsi enako, ampak revnejši manj kot\nbogatejši, zasebne zavarovalnice pa pri tem ne bi bile več\nudeležene. Njen naslednik Samo Fakin je bil veliko bolj previden,\nnapovedal pa nje razmislek o dvigu prispevne stopnje,\n\nDopolnilno zdravstveno zavarovanje je bilo sicer uvedeno leta 1993,\nko so se v zdravstvu pokazale potrebe po dodatnem denarju, Tako\nosnovno kot dopolnilno zdravstveno zavarovanje je sprva zbiral\nZavod za zdravstveno zavarovanje Slovenije (ZZZS), nato pa je bila\nleta 1999 ustanovljena zavarovalnica Vzajemna, na katero je ZZZS\nprenesel prostovoljna zavarovanja. Kasneje sta se pridružila še\nAdriatic Slovenica in Triglav.\n\nDopolnilno zavarovanje je kmalu izgubilo pravice do naziva\n\"prostovoljno\", saj je s tem, ko krije razliko med tem, koliko za\nstoritev plača ZZZS in kolikšna je celotna cena storitve, postalo\nobvezno. Če bolnik nima dopolnilnega zdravstvenega zavarovanja,\nmora za vrsto storitev doplačevati. Če posameznik nima dopolnilnega\nzdravstvenega zavarovanja, mora tako doplačati npr. 10 odstotkov\nvrednosti najzahtevnejših zdravstvenih storitev, 20 odstotkov\nvrednosti večine zdravljenj v bolnišnicah, pri specialistih in v\nosnovnem zdravstvu, 30 odstotkov vrednosti zdravljenj večine\npoškodb in zdravil iz pozitivne liste, 90 odstotkov vrednosti\nnenujnih reševalnih prevozov in mnogih okrevanj v zdraviliščih, 90\nodstotkov vrednosti zdravil z vmesne liste, očal in zobne\nprotetike,\n\nwww.zurnal24.si/slov...eno-404245\n\nwww.delo.si/novice/s...valnicami/\n\nwww.slovenskenovice....anu-kebru/\nwww.mladina.si/22385...odrazitev/\n\n\n\"TIHI DOGOVORI\" & Co. - IV.\n\nAZN\n\n'Zavarovanci naj se z odpovedjo zavarovalne pogodbe ne\nprenaglijo'\n\nMedtem ko je minister za zdravje Danijel Bešič Loredan predstavnike\nzasebnih zavarovalnic, ki ponujajo dopolnilno zdravstveno\nzavarovanje, povabil na sestanek – saj je po njegovem napovedan\ndvig premije pri zavarovalnici Generali neupravičen – so se na dvig\nnapovedane premije že odzvali v Agenciji za zavarovalni nadzor.\nUgotavljajo, da je bil dvig premije pričakovan, zavarovancem pa\nsvetujejo, naj se z morebitno odpovedjo zavarovalne pogodbe ne\nprenaglijo.\n\nNa Agenciji za zavarovalni nadzor (AZN) so pojasnili, da redno\nspremljajo stanje in dogajanje na trgu dopolnilnih zdravstvenih\nzavarovanj. \"Kot finančni regulator na tem področju agencija izvaja\nbonitetni nadzor nad zavarovalnicami in preverja, ali zavarovalnice\nposlujejo zakonito in v skladu s pravili o obvladovanju tveganj. Na\nta način agencija udejanja svoje temeljno poslanstvo, ki je v\nzagotavljanju zaščite zavarovalcev, zavarovancev in drugih\nupravičencev iz zavarovalnih pogodb,\" so zapisali v\npojasnilu.\n\nKot naprej razčlenjujejo, so zavarovalnice premijo za dopolnilno\nzdravstveno zavarovanje zadnjič dvignile leta 2019. Iz podatkov, s\nkaterimi razpolagajo, so odtlej zaznali izdaten dvig odhodkov za\nškode iz naslova dopolnilnih zdravstvenih zavarovanj, zaradi česar\nje bil dvig premije dopolnilnega zdravstvenega zavarovanja\npričakovan. Pri tem poudarjajo, da agencija kot finančni regulator\nne more vplivati na določitev višine premije, kar je skladno z\nureditvijo tudi v vseh ostalih državah EU.\n\nPrvotna ureditev dopolnilnega zdravstvenega zavarovanja v Zakonu o\nzdravstvenem varstvu in zdravstvenem zavarovanju je sicer\npredvidevala, da povišanje premije dopolnilnih zdravstvenih\nzavarovanj v času trajanja zavarovanja predhodno pisno potrdi\nimenovani pooblaščeni aktuar zavarovalnice. Agencija za zavarovalni\nnadzor je lahko v primeru dvoma v podatke imenovala neodvisnega\npooblaščenega aktuarja, ki je opravil naloge imenovanega\npooblaščenega aktuarja. Evropsko sodišče je takšno ureditev v sodbi\niz leta 2012 ocenilo kot neskladno s pravom Evropske unije. Zato je\nbila ta določba v Zakonu o zdravstvenem varstvu in zdravstvenem\nzavarovanju črtana in je v obstoječem in veljavnem zakonu ni več.\nPosledično je dvig premije popolnoma samostojna poslovna odločitev\nzavarovalnic in ni predmet predhodne odobritve regulatorja.\n\n\"Ureditev nadzora nad zavarovalniškim trgom v Evropski uniji je od\nleta 2015 poenotena in temelji na Direktivi Solventnost II, ki\nevropskim regulatorjem ne omogoča poseganja v določanje višine\npremij zavarovalnih produktov. Te pristojnosti Agenciji za\nzavarovalni nadzor ne dajeta niti Zakon o zavarovalništvu niti\nZakon o zdravstvenem varstvu in zdravstvenem zavarovanju,\" še\npojasnjujejo.\n\nOb tem pa na agenciji poudarjajo, da ima zavarovalec ob dvigu\npremije možnost, da v primeru nestrinjanja s spremenjeno premijo v\nroku 30 dni od dneva spremembe zavarovalno pogodbo odpove s\ntrimesečnim odpovednim rokom. Ne glede na navedeno pa agencija\nzavarovalcem svetuje, naj se z morebitno odpovedjo zavarovalne\npogodbe ne prenaglijo, temveč naj v naslednjih tednih pozorno\nspremljajo razvoj dogodkov na področju ponudbe dopolnilnih\nzdravstvenih zavarovanj.\n\nAgencija za zavarovalni nadzor je bila ustanovljena junija 2000 na\npodlagi Zakona o zavarovalništvu. Cilj državne nadzorne institucije\nna področju zavarovalništva je zmanjševanje in odpravljanje\nnepravilnosti v zavarovanju, varovanje interesov zavarovalcev in\nomogočanje delovanja zavarovalnega gospodarstva ter pozitivnega\nvplivanja le-tega na celotno gospodarstvo. Agencija je pri svojem\ndelu neodvisna in samostojna.\n\nwww.24ur.com/novice/...glijo.html\n\nTIHI DOGOVORI & Co. - VI.\n\nDOPLAČILA - max 80%\nV primeru, da se dopolnilno zdravstveno ne zavarujete v roku enega\nleta od dne, ko ste postali zavezanec za doplačilo stroškov\nzdravstvenih storitev, se na premijo obračuna doplačilo v višini 3%\nza vsako polno nezavarovano leto, skupno povišanje premije pa lahko\nznaša največ 80 %.\n\nOsnovna premija dopolnilnega zdravstvenega zavarovanja:\n* Vzajemna d.v.z - 35,67 €\n* Triglav zdravstvena zavarovalnica - 35,67 €\n* Generali d.d. - 35,67 €\n\nProblem je predvsem pri tistih, ki se niso takoj zavarovali ali so\nga odpovedali ter ga niso podaljšali... posebej pa je to\nizpostavljeno pri tujcih, ki so veliko časa nezavarovani...po 10\nali pa 15 let...potem so pa zneski, glede na osnovno ceno\ndopolnilnega zavarovanja, zato zelo visoki...\n\nŠtevilo nezavarovanih let in doplačila v (%)\n1. - 3%\n2. - 6%\n3. - 9%\n4. - 12%\n5. - 15%\n6. - 18%\n7. - 21%\n8. - 24%\n9. - 27%\n10. - 30%\n11. - 33%\n12. - 36%\n13. - 39%\n14. - 42%\n15. - 45%\n16. - 48%\n17. - 51%\n18. - 54%\n19. - 57%\n20. - 60%\n21. - 63%\n22. - 66%\n23. - 69%\n24. - 72%\n25. - 75%\n26. - 78%\n27+. - 80%\n\nNe glede na vse zapisano, je bila dvignjena cena dopolnilnega\nzdravstvenega zavarovanja na maksimalno določeno s strani vlade in\nsicer 35,67 €, še vedno pa ostajajo odprti zneski doplačil, ki\npovišajo zavarovalne premije za 3% ali za višino %, ki ustrezajo\npolnim letom nezavarovanosti. V Zakonu namreč piše, da mora\nmorebitno doplačilo zaradi nezavarovanosti plačevati do konca\nzavarovanega obdobja. Zanimivo, da druge zavarovalnici molčita in\nto kljub temu, da so predlagali podražitev dopolnilnih zavarovanj\ntudi čez 50% mesečno...\n\nOdprto pa ostaja tudi veliko vprašanje, kdo bo pokril nastale\nizgube zaradi prenosa dopolnilnih zdravstvenih zavarovanj na ZZZS\nin morebitnih neupravičeno odpuščenih zaposlenih, zaradi ukrepov\nVlade Republike Slovenije ????????????\nwww.zurnal24.si/slov...nje-405403\n\nMI SEL DNEVA\n\nČe združiš dve vreči denarja in ne izboljšaš nadzora nad izvajanjem\nstoritev, samo omogočaš tistim, ki so se že sedaj nekontrolirano\nnapajali iz tega bazena denarja, da se bodo iz še večjega bazena\nnapajali še bolj nekontrolirano.\nGABRIJEL ŠKOF, predsednik uprave zavarovalnice Adriatic Slovenica\nd.d\nPrimorske novice, 24.maj 2017\nwww.primorske.si\n\nMISEL DNEVA\n\nZdravstvo zaradi morebitnega prenosa denarja iz enega v drugi žep\nne bo nič bolj učinkovito, čakalne vrste nič krajše, podatka, ali\nse bo račun s 35 evri na glavo sploh izšel, pa tudi še\nnimamo.\nJana Krebelj, novinarka Primorskih novic\nČetrtek, 13.april 2023\nwww.primorske.si",
    "author": "murje"
  },
  {
    "ctx": "Tudi Vzajemna bo dražila premijo dopolnilnega zdravstvenega zavarovanja, državo pa bo terjala za odškodnino",
    "ctx_link": "https://live.finance.si/tudi-vzajemna-bo-drazila-premijo-dopolnilnega-zdravstvenega-zavarovanja-drzavo-pa-bo-terjala-za-odskodnino/a/9013176",
    "upvotes": 4,
    "content": "\nKje ste sedaj Roberto, Tanja, Luka ?!\n\nAjde udarit po mizi.\n\nVse razgnat in na nove temelje postavit novo zdravstveno\nzavarovalnico v lasti države, ki bo delala v dobro ljudi in\nzdravstva !!!\n\nIn seveda brez nekih dodatnih plačevanj.",
    "author": "FIN-544124"
  },
  {
    "ctx": "Tudi Vzajemna bo dražila premijo dopolnilnega zdravstvenega zavarovanja, državo pa bo terjala za odškodnino",
    "ctx_link": "https://live.finance.si/tudi-vzajemna-bo-drazila-premijo-dopolnilnega-zdravstvenega-zavarovanja-drzavo-pa-bo-terjala-za-odskodnino/a/9013176",
    "upvotes": 0,
    "content": "\nOčitno nobena nekoč (državna )zavarovalnica ne upa prenesti na\ndržavne pleče vse zavarovance takoj in ne šele meseca Septembra.",
    "author": "FIN-467473"
  },
  {
    "ctx": "Tudi Vzajemna bo dražila premijo dopolnilnega zdravstvenega zavarovanja, državo pa bo terjala za odškodnino",
    "ctx_link": "https://live.finance.si/tudi-vzajemna-bo-drazila-premijo-dopolnilnega-zdravstvenega-zavarovanja-drzavo-pa-bo-terjala-za-odskodnino/a/9013176",
    "upvotes": 0,
    "content": "\nZadnja sprememba: murje 19.07.2023 14:11\nVZAJEMNA d.v.z. & Co.\n\n(RAZ)DELITEV PREMOŽENJA\n\nVzajemna želi razdeliti premoženje dopolnilnega zdravstvenega\nzavarovanja med zavarovance\n\nPo ocenah Vzajemne bo iz naslova dopolnilnega zdravstvenega\nzavarovanja do konca leta ostalo manj kot 20 milijonov €\npremoženja, ki ga želi Vzajemna zaradi prenosa dopolnilnega\nzdravstvenega zavarovanja v obvezni zdravstveni prispevek,\nrazdeliti med svoje zavarovance. Svoje poslovanje bi Vzajemna po\nuveljavitvi novele nadaljevala neprofitno.\n\nPo prenosu prostovoljnega dopolnilnega zdravstvenega zavarovanja v\nobvezni zdravstveni prispevek, ki ga bo v skladu z novelo zakona o\nzdravstvenem varstvu in zdravstvenem zavarovanju s 1. januarjem\n2024 začel zbirati Zavod za zdravstveno zavarovanje Slovenije\n(ZZZS), želi Vzajemna svoje poslovanje nadaljevati kot družba za\nvzajemno zavarovanje Vzajemna 2.0, neprofitno in na temelju\nsolidarnosti, ter s svojo ponudbo dodatnih zdravstvenih in ostalih\nzavarovanj ohraniti svoj položaj na zavarovalniškem trgu, so\nsporočili iz Vzajemne.\n\nPredstavniki Vzajemne so se v torek udeležili sestanka na\nministrstvu za finance glede 21. člena sprejete novele zakona, ki v\nnaslednjem letu predvideva preoblikovanje Vzajemne iz družbe za\nvzajemno zavarovanje v delniško družbo. V Vzajemni so prepričani,\nda bi to pomenilo neupravičen poseg v avtonomijo gospodarske družbe\nin njenih članov, da bi razvrednotilo Vzajemno, pod vprašaj\npostavilo njeno prihodnje delovanje pod neznanim lastnikom in\npomenilo veliko škodo za člane Vzajemne.\n\n»Po naših ocenah bo do konca leta z naslova dopolnilnega\nzdravstvenega zavarovanja ostalo približno 20 milijonov evrov\npremoženja, ki ga želimo razdeliti med svoje zavarovance z naslova\ndopolnilnega zdravstvenega zavarovanja,« so besede predsednika\nuprave Vzajemne Aleša Mikelna povzeli v sporočilu za javnost. Ob\ntem je zatrdil, da bodo naredili vse, da bodo zaščitili interese\nnjihovih zavarovancev in članov.\n\nOb tem je poudaril, da Vzajemna zaradi vladne uredbe o določitvi\nnajvišje cene premije vsak mesec izgubi osem milijonov evrov, na\nkar je že opozorila vlado ter podala tudi pobudo za presojo\nustavnosti in zakonitosti uredbe na ustavno sodišče. »Na\nkontinuirano povzročanje poslovne škode zaradi vladne uredbe smo že\nvečkrat opozorili ministrstvo za finance in vlado ter DZ. Obenem\nsmo vlado prijavili Evropski komisiji zaradi kršitev evropskega\npravnega reda in o tem obvestili mednarodno združenje vzajemnih\nzdravstvenih zavarovalnic AIM, katerega članica je Vzajemna,« je\ndodal.\n\nPredstavniki ministrstva so, kot navaja Vzajemna, na sestanku\nrazkrili, da nameravajo v okviru načrtovanega zakona o\npreoblikovanju Vzajemne ZZZS nameniti ustanovni kapital Vzajemne,\nki naj bi bil zavodov. Tako rešitev v Vzajemni zavračajo, saj je\nbila ustanovljena s sredstvi iz garancijskega sklada prostovoljnega\nzavarovanja, v okviru katerega je ZZZS izvajal dopolnilno\nzdravstveno zavarovanje. Skupaj s temi sredstvi je Vzajemna\nprevzela tudi obveznosti z naslova prenesenih zavarovanj.\n\nTo konkretno pomeni, da je Vzajemna kot gospodarska družba\nrazpolagala le z majhnim delom ustanovnega kapitala, večji del pa\nje namenila zavarovancem za kritje doplačil do polne vrednosti\nzdravstvenih storitev. Iz tega razloga se je ZZZS tudi odpovedal\nvračilu ustanovnega kapitala že ob sami ustanovitvi Vzajemne. Do\nkapitala Vzajemne zato ZZZS ni upravičen, menijo. Če bi bila\nzavarovalnica vseeno prisiljena v izplačilo sredstev zavodu, pa bi\nto pomenilo neposredno oškodovanje zavarovancev in članov Vzajemne,\npojasnjujejo v Vzajemni.\n\nwww.dnevnik.si/10430...avarovance",
    "author": "murje"
  },
  {
    "ctx": "Tudi Vzajemna bo dražila premijo dopolnilnega zdravstvenega zavarovanja, državo pa bo terjala za odškodnino",
    "ctx_link": "https://live.finance.si/tudi-vzajemna-bo-drazila-premijo-dopolnilnega-zdravstvenega-zavarovanja-drzavo-pa-bo-terjala-za-odskodnino/a/9013176",
    "upvotes": 1,
    "content": "\nZadnja sprememba: murje 18.05.2023 11:44\nVARIACIJE NA TEMO & Co. - I.\n\nKo so se ob objavi novice za novi obvezni zdravstveni prispevek v\nvišini 35,00 € pred mikrofone postavili predstavniki vlade in\npolitičnih strank, je poslanka SD Meira Hot iz naših krajev, je\nizjavila: da gre za \"zavržno dejanje\" zavarovalnic(e), ki so že ali\nbodo podražili dodatno zdravstveno zavarovanje...ob tem pa bo\nzanimivo ali bodo dejanja vladajoče oligarhije, okarakterizirano\nkot \"zavržno dejanje\" tudi takrat, ko bo več sto zaposlenih, ki so\nse ukvarjali z sklepanjem, obdelovanjem, administrativnimi posli,\nreševanjem škodnih primerov, in drugih poslov pri dodatnem\nzdravstvenem zavarovanju, ne po svoji krivdi ostali brez\nzaposlitve...\n\nVERIACIJE NA TEMO & Co. - II.\n\n..zanimivo, da nihče iz \"Ljudske iniciative - Glas ljudstva\",\nLevice, Svobode, SD ter ostalih, ki bodo dvignili roko za takšne\npredloge, ne razmišlja, koliko zaposlenih, ki se ukvarjajo z\nrazličnimi deli pri sklepanju, obdelovanju, reševanju škodnih\nprimerov ter ostalih administrativnih delih dodatnega zdravstveneda\nzavarovanja, bo zaradi takšnih ukrepov izgubilo službe...\n\n\n35,67 €\n\nVlada je na današnji seji obravnavala dve uredbi o dopolnilnem\nzdravstvenem zavarovanju. Prva govori o omejitvi cen dopolnilnega\nzavarovanja, druga pa o predlogu zakona, ki dopolnilno zavarovanje\nprenaša v osnovno.\n\nZdravstveni minister Danijel Bešič Loredan je povedal, da je vlada\ndanes sprejela pravni temelj za prvo izmed omenjenih uredb, s\nkatero bo od jutri naprej zamejila cene dopolnilnega zdravstvenega\nzavarovanja. \"Vlada je sprejela pravni temelj, uredba bo danes\nobjavljena v Uradnem listu, jutri bomo cene zamrznili,\" je\npovedal.\n\n\"Dopolnilno zdravstveno zavarovanje je nekaj, kar je v javnem\ninteresu,\" je ob tem tudi poudaril.\n\nMeja plačila dopolnilnega zdravstvenega zavarovanja se bo tako\nustavila na 35,67 evra. To pomeni, da zavarovalnice premij ne smejo\ndvigniti, in da se znesek dopolnilnega zdravstvenega zavarovanja\npri eni izmed treh zavarovalnic ne bo povišal. \"Zdravstveni sistem\nse draži, a je za vlado nesprejemljivo, da se cene zavarovanja\ndražijo,\" je poudaril.\n\nObseg zdravstvenih storitev se z omejitvijo ne bo zmanjšal, je še\npomiril. \"Košarica zdravstvenih storitev ostaja enaka. Prebivalcem\nSlovenije se pravice ne zmanjšujejo. Zamrznili smo le ceno,\" je\ntudi dodal minister.\n\nTako bo, dokler vlada ne bo sprejela spremembe zakona, s katero bi\nse dopolnilno zdravstveno zavarovanje preneslo v obvezno. Takrat se\nbo prispevek plačeval kot del obveznega zavarovanja, in sicer z\nupoštevanjem uveljavljenega postopka pobiranja prispevkov.\n\nPlačnik za zaposlene bi bili delodajalci, za upokojence pa Zpis.\nSpremenil bi se tudi prejemnik sredstev, in sicer bi namesto treh\nzavarovalnic prejemke pobiral Zavod za zdravstveno zavarovanje\nSlovenije. S tem vlada poskuša preprečiti podražitve in dobičke\nzasebnih zavarovalnic.\n\nPoudaril je, da smo na točki, kjer se ukinja dopolnilno zdravstveno\nzavarovanje, a da bomo morali zato v enem letu zagotoviti\nučinkovito financiranje javnega zdravstvenega sistema.\n\nwww.24ur.com/novice/...vanja.html\n\n\"TIHI DOGOVORI\" & Co. - III.\n\nBešič Loredan sklical izredni sestanek: Zakaj dopolnilno\nzdravstveno zavarovanje ni ukinjeno?\n\nZa ukinitev dopolnilnega zdravstvenega zavarovanja so se doslej\nzavzemale vse vlade z izjemo Janševe.\n\nPo tem, ko je Zavarovalnica Generali zvišala premijo dopolnilnega\nzdravstvenega zavarovanja in sta zvišanje napovedali še drugi dve\nzavarovalnici, Vzajemna in Triglav, je minister za zdravje Danijel\nBešič Loredan za danes sklical nujni sestanek s predstavniki\nzavarovalnic. Bešič Loredan meni, da je dvig premij neupravičen in\nbo zato danes zahteval pojasnila.\n\nKljučno vprašanje: Kje najti 600 milijonov evrov?\nUkinitev dopolnilnega zdravstvenega zavarovanja je ena od\nkoalicijskih zavez vlade Roberta Goloba, vendar se ta vse bolj\npomika v drugo polovico mandata. \"Sredstva iz dopolnilnega\nzavarovanja tvorijo pomemben del financiranja delovanja javnega\nzdravstvenega sistema,\" pravi Bešič Loredan. Za okoli 600 milijonov\nevrov bo tako treba najti nov vir financiranja.\n\nUkinjale vse vlade, razen Janševe\nUkinitev dopolnilnega zdravstvenega zavarovanja je trd oreh, s\nkaterim so se doslej spopadli že številni ministri za zdravje,\nvendar ga doslej nobenemu ni uspelo zlomiti. Poskus ukinitve je\nodnesel več ministrov, najbolj pa se je temu približala vlada\nMarjana Šarca. Predlog je pripravila takrat opozicijska Levica. Po\npredlogu Levice bi zavarovanci dopolnilno zdravstveno zavarovanje\nplačevali glede na dohodke, vključili pa bi še dva dodatna vira:\ndelodajalce in kapitalske dohodke. Koalicija je predlog bistveno\npreoblikovala, a ni dobila podpore v državnem zboru, kar je bil\ntudi razlog za prekinitev sodelovanja med Levico in vlado.\n\nV času vlade Janeza Drnovška v letih 2000 do do 2004, je prvi\ndopolnilno zdravstveno zavarovanje skušal ukiniti takratni minister\nza zdravje Dušan Keber. Njegova ideja je bila ukiniti dopolnilno\nzdravstveno zavarovanje ter uvesti prostovoljna dopolnilna\nzdravstvena zavarovanja, ki bi zavarovancev prinašala ugodnosti pri\nčakalnih dobah in drugih storitvah.\n\nV času prve Janševe vlade, ko je ministrstvo vodil Andrej Bručan,\nje bilo prizadevanj za ukinitev dopolnilnega zdravstvenega\nzavarovanja manj, je pa vlada takrat oprostila plačevanja\ndopolnilnega zavarovanja zavarovance z nizkimi dohodki in\nbrezposelne.\n\nUkinitev dopolnilnega zdravstvenega zavarovanja naj bi bilo\nizhodišče zdravstvene reforme v času vlade Boruta Pahorja, ko je\nministrstvo vodil Dorijan Marušič. Predvidel je združitev obveznega\nin dopolnilnega zdravstvenega zavarovanja, 350 milijonov evrov,\nkolikor za košarico pravic danes prispeva dopolnilno zavarovanje, v\nobvezno zavarovanje. Prispevno stopnjo bi morali pri tem zvišati za\ndve odstotni točki, dodatna sredstva bo moral po potrebi prispevati\ntudi proračun.\n\n\"Ukineš ga lahko le, če zavarovalnicam kaj ponudiš\"\nZelo pomenljiva je bila izjava ministrice Trop Skaza, ki je s\npoložaja odstopila le nekaj mesecev po imenovanju. Sicer se je\nzavzemala, da bi uvedli obvezno dajatev, ki bi se plačevala\nsolidarnostno glede na neto prihodke posameznika. \"Dopolnilno\nzdravstveno zavarovanje lahko ukineš samo, če boš zavarovalnicam\nkaj ponudila,\" je navedla ob odstopu.\n\nIdeja Milojke Kolar Celarc je bila, da dopolnilnega zdravstvenega\nzavarovanja ne bi več plačevali vsi enako, ampak revnejši manj kot\nbogatejši, zasebne zavarovalnice pa pri tem ne bi bile več\nudeležene. Njen naslednik Samo Fakin je bil veliko bolj previden,\nnapovedal pa nje razmislek o dvigu prispevne stopnje,\n\nDopolnilno zdravstveno zavarovanje je bilo sicer uvedeno leta 1993,\nko so se v zdravstvu pokazale potrebe po dodatnem denarju, Tako\nosnovno kot dopolnilno zdravstveno zavarovanje je sprva zbiral\nZavod za zdravstveno zavarovanje Slovenije (ZZZS), nato pa je bila\nleta 1999 ustanovljena zavarovalnica Vzajemna, na katero je ZZZS\nprenesel prostovoljna zavarovanja. Kasneje sta se pridružila še\nAdriatic Slovenica in Triglav.\n\nDopolnilno zavarovanje je kmalu izgubilo pravice do naziva\n\"prostovoljno\", saj je s tem, ko krije razliko med tem, koliko za\nstoritev plača ZZZS in kolikšna je celotna cena storitve, postalo\nobvezno. Če bolnik nima dopolnilnega zdravstvenega zavarovanja,\nmora za vrsto storitev doplačevati. Če posameznik nima dopolnilnega\nzdravstvenega zavarovanja, mora tako doplačati npr. 10 odstotkov\nvrednosti najzahtevnejših zdravstvenih storitev, 20 odstotkov\nvrednosti večine zdravljenj v bolnišnicah, pri specialistih in v\nosnovnem zdravstvu, 30 odstotkov vrednosti zdravljenj večine\npoškodb in zdravil iz pozitivne liste, 90 odstotkov vrednosti\nnenujnih reševalnih prevozov in mnogih okrevanj v zdraviliščih, 90\nodstotkov vrednosti zdravil z vmesne liste, očal in zobne\nprotetike,\n\nwww.zurnal24.si/slov...eno-404245\n\nwww.delo.si/novice/s...valnicami/\n\nwww.slovenskenovice....anu-kebru/\nwww.mladina.si/22385...odrazitev/\n\n\n\"TIHI DOGOVORI\" & Co. - IV.\n\nAZN\n\n'Zavarovanci naj se z odpovedjo zavarovalne pogodbe ne\nprenaglijo'\n\nMedtem ko je minister za zdravje Danijel Bešič Loredan predstavnike\nzasebnih zavarovalnic, ki ponujajo dopolnilno zdravstveno\nzavarovanje, povabil na sestanek – saj je po njegovem napovedan\ndvig premije pri zavarovalnici Generali neupravičen – so se na dvig\nnapovedane premije že odzvali v Agenciji za zavarovalni nadzor.\nUgotavljajo, da je bil dvig premije pričakovan, zavarovancem pa\nsvetujejo, naj se z morebitno odpovedjo zavarovalne pogodbe ne\nprenaglijo.\n\nNa Agenciji za zavarovalni nadzor (AZN) so pojasnili, da redno\nspremljajo stanje in dogajanje na trgu dopolnilnih zdravstvenih\nzavarovanj. \"Kot finančni regulator na tem področju agencija izvaja\nbonitetni nadzor nad zavarovalnicami in preverja, ali zavarovalnice\nposlujejo zakonito in v skladu s pravili o obvladovanju tveganj. Na\nta način agencija udejanja svoje temeljno poslanstvo, ki je v\nzagotavljanju zaščite zavarovalcev, zavarovancev in drugih\nupravičencev iz zavarovalnih pogodb,\" so zapisali v\npojasnilu.\n\nKot naprej razčlenjujejo, so zavarovalnice premijo za dopolnilno\nzdravstveno zavarovanje zadnjič dvignile leta 2019. Iz podatkov, s\nkaterimi razpolagajo, so odtlej zaznali izdaten dvig odhodkov za\nškode iz naslova dopolnilnih zdravstvenih zavarovanj, zaradi česar\nje bil dvig premije dopolnilnega zdravstvenega zavarovanja\npričakovan. Pri tem poudarjajo, da agencija kot finančni regulator\nne more vplivati na določitev višine premije, kar je skladno z\nureditvijo tudi v vseh ostalih državah EU.\n\nPrvotna ureditev dopolnilnega zdravstvenega zavarovanja v Zakonu o\nzdravstvenem varstvu in zdravstvenem zavarovanju je sicer\npredvidevala, da povišanje premije dopolnilnih zdravstvenih\nzavarovanj v času trajanja zavarovanja predhodno pisno potrdi\nimenovani pooblaščeni aktuar zavarovalnice. Agencija za zavarovalni\nnadzor je lahko v primeru dvoma v podatke imenovala neodvisnega\npooblaščenega aktuarja, ki je opravil naloge imenovanega\npooblaščenega aktuarja. Evropsko sodišče je takšno ureditev v sodbi\niz leta 2012 ocenilo kot neskladno s pravom Evropske unije. Zato je\nbila ta določba v Zakonu o zdravstvenem varstvu in zdravstvenem\nzavarovanju črtana in je v obstoječem in veljavnem zakonu ni več.\nPosledično je dvig premije popolnoma samostojna poslovna odločitev\nzavarovalnic in ni predmet predhodne odobritve regulatorja.\n\n\"Ureditev nadzora nad zavarovalniškim trgom v Evropski uniji je od\nleta 2015 poenotena in temelji na Direktivi Solventnost II, ki\nevropskim regulatorjem ne omogoča poseganja v določanje višine\npremij zavarovalnih produktov. Te pristojnosti Agenciji za\nzavarovalni nadzor ne dajeta niti Zakon o zavarovalništvu niti\nZakon o zdravstvenem varstvu in zdravstvenem zavarovanju,\" še\npojasnjujejo.\n\nOb tem pa na agenciji poudarjajo, da ima zavarovalec ob dvigu\npremije možnost, da v primeru nestrinjanja s spremenjeno premijo v\nroku 30 dni od dneva spremembe zavarovalno pogodbo odpove s\ntrimesečnim odpovednim rokom. Ne glede na navedeno pa agencija\nzavarovalcem svetuje, naj se z morebitno odpovedjo zavarovalne\npogodbe ne prenaglijo, temveč naj v naslednjih tednih pozorno\nspremljajo razvoj dogodkov na področju ponudbe dopolnilnih\nzdravstvenih zavarovanj.\n\nAgencija za zavarovalni nadzor je bila ustanovljena junija 2000 na\npodlagi Zakona o zavarovalništvu. Cilj državne nadzorne institucije\nna področju zavarovalništva je zmanjševanje in odpravljanje\nnepravilnosti v zavarovanju, varovanje interesov zavarovalcev in\nomogočanje delovanja zavarovalnega gospodarstva ter pozitivnega\nvplivanja le-tega na celotno gospodarstvo. Agencija je pri svojem\ndelu neodvisna in samostojna.\n\nwww.24ur.com/novice/...glijo.html\n\nTIHI DOGOVORI & Co. - VI.\n\nDOPLAČILA - max 80%\nV primeru, da se dopolnilno zdravstveno ne zavarujete v roku enega\nleta od dne, ko ste postali zavezanec za doplačilo stroškov\nzdravstvenih storitev, se na premijo obračuna doplačilo v višini 3%\nza vsako polno nezavarovano leto, skupno povišanje premije pa lahko\nznaša največ 80 %.\n\nOsnovna premija dopolnilnega zdravstvenega zavarovanja:\n* Vzajemna d.v.z - 35,67 €\n* Triglav zdravstvena zavarovalnica - 35,67 €\n* Generali d.d. - 35,67 €\n\nProblem je predvsem pri tistih, ki se niso takoj zavarovali ali so\nga odpovedali ter ga niso podaljšali... posebej pa je to\nizpostavljeno pri tujcih, ki so veliko časa nezavarovani...po 10\nali pa 15 let...potem so pa zneski, glede na osnovno ceno\ndopolnilnega zavarovanja, zato zelo visoki...\n\nŠtevilo nezavarovanih let in doplačila v (%)\n1. - 3%\n2. - 6%\n3. - 9%\n4. - 12%\n5. - 15%\n6. - 18%\n7. - 21%\n8. - 24%\n9. - 27%\n10. - 30%\n11. - 33%\n12. - 36%\n13. - 39%\n14. - 42%\n15. - 45%\n16. - 48%\n17. - 51%\n18. - 54%\n19. - 57%\n20. - 60%\n21. - 63%\n22. - 66%\n23. - 69%\n24. - 72%\n25. - 75%\n26. - 78%\n27+. - 80%\n\nNe glede na vse zapisano, je bila dvignjena cena dopolnilnega\nzdravstvenega zavarovanja na maksimalno določeno s strani vlade in\nsicer 35,67 €, še vedno pa ostajajo odprti zneski doplačil, ki\npovišajo zavarovalne premije za 3% ali za višino %, ki ustrezajo\npolnim letom nezavarovanosti. V Zakonu namreč piše, da mora\nmorebitno doplačilo zaradi nezavarovanosti plačevati do konca\nzavarovanega obdobja. Zanimivo, da druge zavarovalnici molčita in\nto kljub temu, da so predlagali podražitev dopolnilnih zavarovanj\ntudi čez 50% mesečno...\n\nOdprto pa ostaja tudi veliko vprašanje, kdo bo pokril nastale\nizgube zaradi prenosa dopolnilnih zdravstvenih zavarovanj na ZZZS\nin morebitnih neupravičeno odpuščenih zaposlenih, zaradi ukrepov\nVlade Republike Slovenije ????????????\nwww.zurnal24.si/slov...nje-405403\n\nMI SEL DNEVA\n\nČe združiš dve vreči denarja in ne izboljšaš nadzora nad izvajanjem\nstoritev, samo omogočaš tistim, ki so se že sedaj nekontrolirano\nnapajali iz tega bazena denarja, da se bodo iz še večjega bazena\nnapajali še bolj nekontrolirano.\nGABRIJEL ŠKOF, predsednik uprave zavarovalnice Adriatic Slovenica\nd.d\nPrimorske novice, 24.maj 2017\nwww.primorske.si\n\nMISEL DNEVA\n\nZdravstvo zaradi morebitnega prenosa denarja iz enega v drugi žep\nne bo nič bolj učinkovito, čakalne vrste nič krajše, podatka, ali\nse bo račun s 35 evri na glavo sploh izšel, pa tudi še\nnimamo.\nJana Krebelj, novinarka Primorskih novic\nČetrtek, 13.april 2023\nwww.primorske.si",
    "author": "murje"
  },
  {
    "ctx": "Tudi Vzajemna bo dražila premijo dopolnilnega zdravstvenega zavarovanja, državo pa bo terjala za odškodnino",
    "ctx_link": "https://live.finance.si/tudi-vzajemna-bo-drazila-premijo-dopolnilnega-zdravstvenega-zavarovanja-drzavo-pa-bo-terjala-za-odskodnino/a/9013176",
    "upvotes": 4,
    "content": "\nKje ste sedaj Roberto, Tanja, Luka ?!\n\nAjde udarit po mizi.\n\nVse razgnat in na nove temelje postavit novo zdravstveno\nzavarovalnico v lasti države, ki bo delala v dobro ljudi in\nzdravstva !!!\n\nIn seveda brez nekih dodatnih plačevanj.",
    "author": "FIN-544124"
  },
  {
    "ctx": "Tudi Vzajemna bo dražila premijo dopolnilnega zdravstvenega zavarovanja, državo pa bo terjala za odškodnino",
    "ctx_link": "https://live.finance.si/tudi-vzajemna-bo-drazila-premijo-dopolnilnega-zdravstvenega-zavarovanja-drzavo-pa-bo-terjala-za-odskodnino/a/9013176",
    "upvotes": 0,
    "content": "\nOčitno nobena nekoč (državna )zavarovalnica ne upa prenesti na\ndržavne pleče vse zavarovance takoj in ne šele meseca Septembra.",
    "author": "FIN-467473"
  },
  {
    "ctx": "Tudi Vzajemna bo dražila premijo dopolnilnega zdravstvenega zavarovanja, državo pa bo terjala za odškodnino",
    "ctx_link": "https://live.finance.si/tudi-vzajemna-bo-drazila-premijo-dopolnilnega-zdravstvenega-zavarovanja-drzavo-pa-bo-terjala-za-odskodnino/a/9013176",
    "upvotes": 0,
    "content": "\nZadnja sprememba: murje 19.07.2023 14:11\nVZAJEMNA d.v.z. & Co.\n\n(RAZ)DELITEV PREMOŽENJA\n\nVzajemna želi razdeliti premoženje dopolnilnega zdravstvenega\nzavarovanja med zavarovance\n\nPo ocenah Vzajemne bo iz naslova dopolnilnega zdravstvenega\nzavarovanja do konca leta ostalo manj kot 20 milijonov €\npremoženja, ki ga želi Vzajemna zaradi prenosa dopolnilnega\nzdravstvenega zavarovanja v obvezni zdravstveni prispevek,\nrazdeliti med svoje zavarovance. Svoje poslovanje bi Vzajemna po\nuveljavitvi novele nadaljevala neprofitno.\n\nPo prenosu prostovoljnega dopolnilnega zdravstvenega zavarovanja v\nobvezni zdravstveni prispevek, ki ga bo v skladu z novelo zakona o\nzdravstvenem varstvu in zdravstvenem zavarovanju s 1. januarjem\n2024 začel zbirati Zavod za zdravstveno zavarovanje Slovenije\n(ZZZS), želi Vzajemna svoje poslovanje nadaljevati kot družba za\nvzajemno zavarovanje Vzajemna 2.0, neprofitno in na temelju\nsolidarnosti, ter s svojo ponudbo dodatnih zdravstvenih in ostalih\nzavarovanj ohraniti svoj položaj na zavarovalniškem trgu, so\nsporočili iz Vzajemne.\n\nPredstavniki Vzajemne so se v torek udeležili sestanka na\nministrstvu za finance glede 21. člena sprejete novele zakona, ki v\nnaslednjem letu predvideva preoblikovanje Vzajemne iz družbe za\nvzajemno zavarovanje v delniško družbo. V Vzajemni so prepričani,\nda bi to pomenilo neupravičen poseg v avtonomijo gospodarske družbe\nin njenih članov, da bi razvrednotilo Vzajemno, pod vprašaj\npostavilo njeno prihodnje delovanje pod neznanim lastnikom in\npomenilo veliko škodo za člane Vzajemne.\n\n»Po naših ocenah bo do konca leta z naslova dopolnilnega\nzdravstvenega zavarovanja ostalo približno 20 milijonov evrov\npremoženja, ki ga želimo razdeliti med svoje zavarovance z naslova\ndopolnilnega zdravstvenega zavarovanja,« so besede predsednika\nuprave Vzajemne Aleša Mikelna povzeli v sporočilu za javnost. Ob\ntem je zatrdil, da bodo naredili vse, da bodo zaščitili interese\nnjihovih zavarovancev in članov.\n\nOb tem je poudaril, da Vzajemna zaradi vladne uredbe o določitvi\nnajvišje cene premije vsak mesec izgubi osem milijonov evrov, na\nkar je že opozorila vlado ter podala tudi pobudo za presojo\nustavnosti in zakonitosti uredbe na ustavno sodišče. »Na\nkontinuirano povzročanje poslovne škode zaradi vladne uredbe smo že\nvečkrat opozorili ministrstvo za finance in vlado ter DZ. Obenem\nsmo vlado prijavili Evropski komisiji zaradi kršitev evropskega\npravnega reda in o tem obvestili mednarodno združenje vzajemnih\nzdravstvenih zavarovalnic AIM, katerega članica je Vzajemna,« je\ndodal.\n\nPredstavniki ministrstva so, kot navaja Vzajemna, na sestanku\nrazkrili, da nameravajo v okviru načrtovanega zakona o\npreoblikovanju Vzajemne ZZZS nameniti ustanovni kapital Vzajemne,\nki naj bi bil zavodov. Tako rešitev v Vzajemni zavračajo, saj je\nbila ustanovljena s sredstvi iz garancijskega sklada prostovoljnega\nzavarovanja, v okviru katerega je ZZZS izvajal dopolnilno\nzdravstveno zavarovanje. Skupaj s temi sredstvi je Vzajemna\nprevzela tudi obveznosti z naslova prenesenih zavarovanj.\n\nTo konkretno pomeni, da je Vzajemna kot gospodarska družba\nrazpolagala le z majhnim delom ustanovnega kapitala, večji del pa\nje namenila zavarovancem za kritje doplačil do polne vrednosti\nzdravstvenih storitev. Iz tega razloga se je ZZZS tudi odpovedal\nvračilu ustanovnega kapitala že ob sami ustanovitvi Vzajemne. Do\nkapitala Vzajemne zato ZZZS ni upravičen, menijo. Če bi bila\nzavarovalnica vseeno prisiljena v izplačilo sredstev zavodu, pa bi\nto pomenilo neposredno oškodovanje zavarovancev in članov Vzajemne,\npojasnjujejo v Vzajemni.\n\nwww.dnevnik.si/10430...avarovance",
    "author": "murje"
  }
]