[
    {
        "ctx": "Še dve leti brez novega obveznega zavarovanja za dolgotrajno oskrbo?",
        "ctx_link": "https://www.finance.si/se-dve-leti-brez-novega-obveznega-zavarovanja-za-dolgotrajno-oskrbo/a/9013284",
        "upvotes": 12,
        "content": "\nVse je obvezno in vse javno prihaja iz zasebnih zepov.\nRedistribucija. Kdor nima, ne more dat, kdor ima, naj da. In potem\nse vaja ponovi: socialni delavci tistemu, ki nic ni imel da bi dal,\nzdaj pravicnisko dajo. Kaj je solidarnost? Da dam revezu\nprostovoljno ali to, da mi drzava pobere in mu da, jaz pa si moram\nse enkrat doplacati? Ker imam. Najdajokmajo. Kaj je pravicnost in\nkaj je pravicnistvo?",
        "author": "FIN-454644"
    },
    {
        "ctx": "Še dve leti brez novega obveznega zavarovanja za dolgotrajno oskrbo?",
        "ctx_link": "https://www.finance.si/se-dve-leti-brez-novega-obveznega-zavarovanja-za-dolgotrajno-oskrbo/a/9013284",
        "upvotes": 3,
        "content": "\nAmpak, zakaj sedaj stokanje? Od Goloba, Serpentinska in Luke de La\nLune ne mores drugega pricakovati. Ampak, kot kaze je to ljudem\nvsec. Zato ne razumem jedikovanja.\nP.S.\nTudi meni je to vsec :)",
        "author": "0313EKINX"
    },
    {
        "ctx": "Še dve leti brez novega obveznega zavarovanja za dolgotrajno oskrbo?",
        "ctx_link": "https://www.finance.si/se-dve-leti-brez-novega-obveznega-zavarovanja-za-dolgotrajno-oskrbo/a/9013284",
        "upvotes": 6,
        "content": "\nOkrog tega je še toliko nejasnosti, da na Ministrstvu in vladi še\nsami nimajo pojma, kako bi zadevo uredili.\n\nKakorkoli, težko bo. Zelo težko.\n\nDEMOGRAFIJA !!!",
        "author": "FIN-544124"
    },
    {
        "ctx": "Še dve leti brez novega obveznega zavarovanja za dolgotrajno oskrbo?",
        "ctx_link": "https://www.finance.si/se-dve-leti-brez-novega-obveznega-zavarovanja-za-dolgotrajno-oskrbo/a/9013284",
        "upvotes": 6,
        "content": "\nNajrej je treba ljudem vrniti zdravo pamet. Kaj je enako in kaj ni\nenako. Kaj je pravicno in kaj ni pravicno. Kaj je solidarnost in\nkaj ni solidarnost.",
        "author": "FIN-454644"
    },
    {
        "ctx": "Še dve leti brez novega obveznega zavarovanja za dolgotrajno oskrbo?",
        "ctx_link": "https://www.finance.si/se-dve-leti-brez-novega-obveznega-zavarovanja-za-dolgotrajno-oskrbo/a/9013284",
        "upvotes": 0,
        "content": "\n[FIN-454644]\nNajrej je treba ljudem vrniti zdravo pamet. Kaj je enako in kaj ni\nenako. Kaj je pravicno in kaj ni pravicno. Kaj je solidarnost in\nkaj ni solidarnost.\nzato, ker to nekje obstaja zapisano, samo izbrskat je treba?",
        "author": "primvla"
    },
    {
        "ctx": "Še dve leti brez novega obveznega zavarovanja za dolgotrajno oskrbo?",
        "ctx_link": "https://www.finance.si/se-dve-leti-brez-novega-obveznega-zavarovanja-za-dolgotrajno-oskrbo/a/9013284",
        "upvotes": 2,
        "content": "\nBOB LETA 2022\n\n\"Imamo cel kup gurujev sreče, ki nas prepričujejo, da nismo dovolj\nsrečni in da se moramo potruditi, da bomo bolj. A mislim, da bomo\nnajbolj srečni takrat, ko se bomo nehali truditi biti srečni in ko\nbomo namenili pozornost drugemu.\"\nDan Podjed, antropolog\n\nBOB DNEVA\n\n\"Če je Golobova vlada ob nastopu mandata obljubljala depolitizacijo\nključnih organov nacionalne varnosti, dogodki iz zadnjih dni ne\nkažejo ravno v to smer.\"\nDenis Čaleta, strokovnjak za varnostna vprašanja\n09.december 2022\nwww.vecer.com\n\nMISEL DNEVA\n\nKolikor bolj bo Gibanju Svoboda spodrsavalo na spolzkem terenu,\ntoliko bolj se bo šibila njena hegemonija v koaliciji in zaupanje\njavnosti vanjo. Njeni volilci pa se seveda ne bodo selili k Janši\nin Toninu.\nJana Krebelj, komentatorka Primorskih novic\nTorek, 13.december 2022\nwww.primorske.si\n\nBOB DNEVA\n\n\"Mislim, da je bil prostor osebne svobode takrat v osemdesetih\nmnogo večji, kot je danes, ko vendarle na vsakem koraku vlada neka\ncenzura ali avtocenzura.\"\nBoris Petkovič, filmski režiser\n14.december 2022\nwww.vecer.com\n\nMISEL DNEVA\n\nMožje z vplivom včasih stopajo po robu in včasih zgrmijo čez rob.\nVčasih se spreobrnejo in postanejo naravovarstveniki ter sadijo\ndrevesa. Včasih gradijo šole in zdravstvene domove in plačajo\nzdravljenje v tujini obolelim otrokom. Včasih pa ostanejo zgolj na\nsvoji strani\nAlenka Penjak, novinarka Primorskih novic\nSreda, 14.december 2022\nwww.primorske.si\n\nBOB DNEVA\n\n\"Ljudje, ki so med predvolilno kampanjo imeli odgovore na vse\ntegobe zdravstva, gospodarstva, socialnih politik in drugih\ndružbenih izzivov, so velik del tega preprosto pozabili. Odgovorov\nse ne spomnijo več.\"\nDarinka Pavlič Kamien, podjetnica in komunikatorka\nSreda, 15.marec 2023\nwww.vecer.com\n\nBOB DNEVA\n\n\"Večji ko so dobički za tiste pri koritu, večja tveganja si\nprivoščijo, bolj arogantni in pogoltni postajajo.\"\nDarja Kocbek, novinarka\nTorek, 21.marec 2023\nwww.vecer.com\n\nMISEL DNEVA\n\nZdravstvo zaradi morebitnega prenosa denarja iz enega v drugi žep\nne bo nič bolj učinkovito, čakalne vrste nič krajše, podatka, ali\nse bo račun s 35 evri na glavo sploh izšel, pa tudi še\nnimamo.\nJana Krebelj, novinarka Primorskih novic\nČetrtek, 13.april 2023\nwww.primorske.si\n\nMISEL DNEVA\n\nPrivlačimo se in skupaj živimo ne zato, ker smo enaki, temveč ker\nsmo različni, in ta različnost, tudi včasih sovraštvo, je\npotencialno v dialektičnem smislu največja kvaliteta vsake družbe,\ndružine, države in naroda.\nIvan Novak, skupina Laibach\nPetek, 14. april 2023\nwww.primorske.si\n\nBOB DNEVA\n\n\"Odpravljanje revščine upokojenk in upokojencev ni mogoče z\nnespoštovanjem pokojninske zakonodaje in s sloganom 'vsi imamo\nenake želodce', dokler ni socialne kapice ali določenih za vse\nenakih prispevkov.\"\nTanja Fajnik Milakovič, novinarka\nPetek, 21. april 2023\nwww.vecer.com\n\nBOB DNEVA\n\n»Imate ljudi, ki so si v tranzicijskem obdobju spretno skovali\nkapitalske dobičke, sesuli podjetja, spravili delavce na ceste,\ndanes pa se igrajo socialne storitve.«\nMarko Slavič, direktor Doma Danice Vogrinec\nSobota, 13.maj 2017\nwww.vecer.com/bob-dneva\n\n»Kjer mislijo vsi isto, ne misli nihče!«\n(A. Debeljak)",
        "author": "murje"
    },
    {
        "ctx": "Še dve leti brez novega obveznega zavarovanja za dolgotrajno oskrbo?",
        "ctx_link": "https://www.finance.si/se-dve-leti-brez-novega-obveznega-zavarovanja-za-dolgotrajno-oskrbo/a/9013284",
        "upvotes": 1,
        "content": "\nZadnja sprememba: murje 23.05.2023 13:52\nDOMSKA OSKRBA\n\nGlede na vse tiste upokojence in varovance domov upokojencev, ki\nimajo zelo nizke pokojnine je potrebno vedeti, da ne glede na to,\nje potrebno plačati domsko oskrbo v polni ceni. Posebej pa je to\nproblematično za vse tiste, ki so nepokretni, saj so za njih\nstroški še višji, kot pri drugih. Ko nekdo zaradi različnih\nokoliščin ne zmore več, potem se breme prenese na družinske člane\nali otroke. Kolikor še to ne zadošča, potem je na vsrti\nnepremičnina ali drugo premoženje, saj se žal višina oskrbe ne\nozira na prejete pokojnine, tudi če te ne zadoščajo za preživetje\nskozi mesec. Potrebno je pregledati še vse stroške, ki se lahko\nprilepijo na mesečno oskrbo, od toalete, do papirja, do kopanja in\ndo raznih priboljškov, ki jih mora na koncu nekdo plačati. Morda se\nbo vse to razrešilo v neki drugi državi, v neki drugi parlamentarni\ndemokraciji, v neki drugi dimenziji, da ne govorimo o pomanjkanju\nempatije do vseh, ki so postavljeni pred te preizkušnje. Pa so vsi\ngovorili o oblikovanju posebnega zavarovanja in celo ustanovitve\nposebne zavarovalnice, kar naj bi razrešilo vse te skrbi...",
        "author": "murje"
    },
    {
        "ctx": "Še dve leti brez novega obveznega zavarovanja za dolgotrajno oskrbo?",
        "ctx_link": "https://www.finance.si/se-dve-leti-brez-novega-obveznega-zavarovanja-za-dolgotrajno-oskrbo/a/9013284",
        "upvotes": 2,
        "content": "\nBOB DNEVA\n\n\"Slovenija je bogata država, vsakdo bi moral ali zaslužiti za\ndostojno življenje ali pa imeti pokojnino, s katero bi lahko\ndostojno živel.\"\nPeter Svetina, varuh človekovih pravic\nČetrtek, 18. maj 2023\nwww.vecer.com",
        "author": "murje"
    },
    {
        "ctx": "Še dve leti brez novega obveznega zavarovanja za dolgotrajno oskrbo?",
        "ctx_link": "https://www.finance.si/se-dve-leti-brez-novega-obveznega-zavarovanja-za-dolgotrajno-oskrbo/a/9013284",
        "upvotes": 2,
        "content": "\nA so pri nas zavarovalnice ucinkovite? S en zakelj brez dna.",
        "author": "FIN-454644"
    },
    {
        "ctx": "Še dve leti brez novega obveznega zavarovanja za dolgotrajno oskrbo?",
        "ctx_link": "https://www.finance.si/se-dve-leti-brez-novega-obveznega-zavarovanja-za-dolgotrajno-oskrbo/a/9013284",
        "upvotes": 0,
        "content": "\nZZZS\n\nZZZS v letu 2022 zagotavljal nemoteno financiranje pravic iz\nobveznega zdravstvenega zavarovanja, vendar s primanjkljajem\nprihodkov nad odhodki, ki pa ga je pokril z lastnimi viri\n23. januar 2023 Novinarska konferenca\n\nOcena finančnega poslovanja ZZZS v letu 2022 (gradivo)\n\nObvestilo o naknadni spremembi višine primanjkljaja prihodkov nad\nodhodki ZZZS v letu:\n\nZZZS je leto 2022 zaključil s primanjkljajem prihodkov nad odhodki\nv višini 109,2 milijona €. Izkazan primanjkljaj se v celoti krije\niz lastnih virov, in sicer iz ustvarjenega presežka prihodkov nad\nodhodki iz preteklih let. Financiranje velikega razkoraka med\nrastjo prihodkov od prispevkov (7,2 %) in odhodkov (15,1 %) v letu\n2022 je bilo zagotovljeno s proračunskimi sredstvi za delno kritje\nnekaterih odhodkov (le za eno leto in brez sistemskega financiranja\nnaraščajočih odhodkov, ki so predvsem posledica odločitev izven\nZZZS in nezadostnih izvirnih prihodkov ZZZS) in z lastnimi viri\nZZZS iz naslova presežkov prihodkov nad odhodki iz preteklih\nlet.\n\nPrimanjkljaj je nižji od javno predstavljene januarske preliminarne\nocene (novinarska konferenca z dne 23. 1. 2023) za 24,1 milijona\nevrov, in sicer zaradi usklajevanj z Ministrstvom za finance glede\nevidentiranja nekaterih odhodkov za nadomestila plače (bolniški\nstalež) v breme državnega proračuna namesto v breme ZZZS.\nPosledično so tudi odhodki ZZZS za nadomestila plače nižji od\njanuarske ocene.\nwww.zzzs.si/o-zzzs/l...-porocilo/\n\n\nwww.zzzs.si/?id=126&...6C0047B208\n\nMISEL DNEVA\n\nČe združiš dve vreči denarja in ne izboljšaš nadzora nad izvajanjem\nstoritev, samo omogočaš tistim, ki so se že sedaj nekontrolirano\nnapajali iz tega bazena denarja, da se bodo iz še večjega bazena\nnapajali še bolj nekontrolirano.\nGABRIJEL ŠKOF, predsednik uprave zavarovalnice Adriatic Slovenica\nd.d\nPrimorske novice, 24.maj 2017\nwww.primorske.si\n\nMISEL DNEVA\n\nZdravstvo zaradi morebitnega prenosa denarja iz enega v drugi žep\nne bo nič bolj učinkovito, čakalne vrste nič krajše, podatka, ali\nse bo račun s 35 evri na glavo sploh izšel, pa tudi še\nnimamo.\nJana Krebelj, novinarka Primorskih novic\nČetrtek, 13.april 2023\nwww.primorske.si",
        "author": "murje"
    },
    {
        "ctx": "Še dve leti brez novega obveznega zavarovanja za dolgotrajno oskrbo?",
        "ctx_link": "https://www.finance.si/se-dve-leti-brez-novega-obveznega-zavarovanja-za-dolgotrajno-oskrbo/a/9013284",
        "upvotes": 3,
        "content": "\nJa. Zgube in proracun pa pokrivajo marsovci. Nic iz nasih zepov.",
        "author": "FIN-454644"
    },
    {
        "ctx": "Še dve leti brez novega obveznega zavarovanja za dolgotrajno oskrbo?",
        "ctx_link": "https://www.finance.si/se-dve-leti-brez-novega-obveznega-zavarovanja-za-dolgotrajno-oskrbo/a/9013284",
        "upvotes": 0,
        "content": "\nZadnja sprememba: murje 03.07.2023 13:49\nDOMSKA OSKRBA - II.\n\nGlede na vse tiste upokojence in varovance domov starostnikov, ki\nimajo zelo nizke pokojnine je potrebno vedeti, da je ne glede na\nto, potrebno plačati domsko oskrbo v polni ceni. Posebej pa je to\nproblematično za vse tiste, ki so nepokretni, saj so za njih\nstroški nege in morebitnega zdravljenja še višji, kot pri drugih.\nKo nekdo zaradi različnih okoliščin ne zmore več, potem se breme\nprenese na otroke ali druge družinske člane. Kolikor še to ne\nzadošča, potem je na vrsti zastava nepremičnine ali drugega\npremoženja. Tako se višina oskrbe v domu upokojencev ne ozira na\nprejete pokojnine, tudi če te ne zadoščajo za preživetje skozi\nmesec. Potrebno je pregledati ter v ceno vračunati še vse stroške,\nki se lahko prilepijo na mesečno oskrbo, od toalete, do papirja, do\nkopanja, zdravstvene nege in do raznih priboljškov, ki jih mora na\nkoncu spet nekdo plačati. Ob vsem tem se lahko vprašamo, kaj vse bo\nto pomenilo uveljavitev novega obveznega zavarovanje, ki bo poleg\nna novo preooblikovanega zdravstvenega prispevka, dodobra načel\nnaše denarnice, prihranke ali naše s strani občinskega ali\ndržavnega proračuna zaželjene nepremičnine...\n\nZASTAVA NEPREMIČNINE & Co.\n\n\"Cenovna dostopnost do pomoči starejšim se torej v Sloveniji že\nvrsto let poslabšuje. Če znesek, ki ga plačajo uporabnik in drugi\nzavezanci, ne zadošča za pokritje stroškov storitve, se razlika\nkrije iz proračuna občine ali državnega proračuna, vendar mora v\ntem primeru uporabnik zastaviti svojo nepremičnino (če je njen\nlastnik), občina pa lahko iz njegove zapuščine zahteva povračilo\nzneska, plačanega za institucionalno oskrbo. Takšna ureditev\nvsekakor predstavlja veliko breme za državljane,\"...\n\nNOVO OBVEZNO ZAVAROVANJE & DOLGOTRAJNA OSKRBA\n\nNovo zavarovanje: Tisti z višjimi plačami boste prispevali\nveč\n\nTisti z višjimi plačami boste prispevali več kot tisti s povprečno\nali minimalno plačo. Nova dajatev se nam obeta s prvim januarjem\n2025.\n\nSlovenija bo do konca prve polovice tega stoletja znotraj tretjine\nevropskih držav z največjim deležem starejšega prebivalstva, piše v\npredlogu zakona o dolgotrajni oskrbi (DO), ki ga je pred tednom dni\nsprejela vlada. Po besedah ministra za solidarno prihodnost Simona\nMaljevca gre za največji korak na tem področju v zadnjih 30\nletih.\n\nUreditev področja dolgotrajne oskrbe (DO) je vsekakor nujna, potreb\nbo vedno več. Projekcije kažejo, da bo leta 2030 starejših od 65\nlet že skoraj četrtina prebivalstva. Leta 2055 naj bi bilo v tej\nstarostni skupini skoraj 32 odstotkov prebivalcev Slovenije, leta\n2100 pa nekaj več kot 31 odstotkov. To se odraža tudi v koeficientu\nstarostne odvisnosti (razmerje med populacijo v starosti 65 let in\nveč ter populacijo v starosti 15-64 let). Čez deset let naj bi bil\nindeks staranja v Sloveniji več kot 200, kar pomeni, da naj bi bilo\nprebivalcev starih 65 let ali več dvakrat toliko kot otrok mlajših\nod 15 let.\n\nPričakujemo torej lahko, da bomo v starosti kar nekaj let življenja\npreživeli odvisni od pomoči drugih oseb pri opravljanju osnovnih\noziroma podpornih dnevnih opravil. Trenutna ureditev je slaba,\nimamo premalo postelj v domovih za starejše, premalo finančnih\nsredstev za pomoč na domu in pomanjkanje kadra.\n\nTrenutna ureditev veliko breme za državljane\nV Sloveniji so zdravstvena nega v institucionalnem varstvu,\npatronažno varstvo in paliativna oskrba, v celoti kriti iz\nobveznega zdravstvenega zavarovanja, dostop do socialnega dela\nstoritev kot so nastanitev in prehrana oziroma oskrbni dan v\ndomovih za starejše in storitve pomoči družini na domu, pa je\nodvisen od dohodkov uporabnika in njegovih družinskih članov.\n\"Cenovna dostopnost do pomoči starejšim se torej v Sloveniji že\nvrsto let poslabšuje. Če znesek, ki ga plačajo uporabnik in drugi\nzavezanci, ne zadošča za pokritje stroškov storitve, se razlika\nkrije iz proračuna občine ali državnega proračuna, vendar mora v\ntem primeru uporabnik zastaviti svojo nepremičnino (če je njen\nlastnik), občina pa lahko iz njegove zapuščine zahteva povračilo\nzneska, plačanega za institucionalno oskrbo. Takšna ureditev\nvsekakor predstavlja veliko breme za državljane,\" piše v predlogu\nzakona.\n\nKaj prinaša nova ureditev?\nPo novem bo dostop do storitev dolgotrajne oskrbe preprost in na\nvoljo vsakomur, ne glede na to, od kod prihaja in koliko si lahko v\nživljenju privošči, je ob predstavitivi predloga zakona poudaril\nminister Maljevac. Predlog po njegovih besedah širi nabor storitev\nin njihovo dostopnost, predvsem pa cilja na to, da bo vsak\nposameznik lahko čim dlje ostal v domačem okolju. Zakon predvideva\nnaslednje pravice: status oskrbovanca družinskega člana,\ndolgotrajna oskrba na domu, dolgotrajna oskrba v instituciji in\ndenarni prejemek. Med dodatnima storitvama, ki jih predvideva\nzakon, sta še storitev e-oskrbe in ohranjanje samostojnosti.\n\nLeta 2025 se nam obeta novo zavarovanje\nPri tem je pomembno financiranje; iz državnega proračuna v višini\n190 milijonov evrov na leto ter v obliki prispevne stopnje v višini\nenega odstotka za delavce, delodajalce in upokojence. Financiranje\nnaj bi se začelo z januarjem 2025. \"Tisti, ki imamo večje plače,\nbomo prispevali več kot tisti s povprečno ali minimalno plačo,\" je\nnapovedal minister. Za tiste, ki so zaposleni in delodajalci\nhkrati, pa bosta padla dva odstotka.\n\nPoudarek je na nečelu solidarnosti, kar pomeni, da za varno starost\nvsak prispeva v skladu s svojimi ekonomskimi zmožnostmi in koristi\npravice iz DO v skladu s svojimi potrebami.\n\nPo pomoč na center za socialno delo\nMaljevac je dejjal, da bodo vstopne točke za dolgotrajno oskrbo\npredstavljale velik napredek glede na zdajšnji sistem, v katerem\nzdaj prihaja do neenotnega podeljevanja pravic, ob tem pa ljudje ne\nvedo, katere pravice jim pripadajo in na koga se lahko obrnejo. Po\nministrovih besedah gre po novem za izenačitev pravic med\ninstitucionalnim varstvom in oskrbo na domu. Tako bo šel uporabnik\nna vstopno točko, kjer se bo pogovoril in informiral, sledila bo\nocena prek izkušenega orodja, na podlagi katerega bo dobila obseg\nur, ki ji bodo pripadle. \"Vstopne točke bodo na centrih za socialno\ndelo (CSD), kar je po našem mnenju in mnenju strokovnjakov tisto\npravo mesto. Tam bodo vsi dobili informacije na enem mestu, oseba\nbo deležna svetovanja, informiranja, pripravil se bo osebni načrt,\nseznanili se bodo z uveljavljanjem pravic, vodenjem postopkov in\ndobili bodo podporo.\" Po besedah ministra v centrih ne bo potekalo\nzgolj ocenjevanje, ampak se bodo tam tudi intenzivno ukvarjali s\ntistimi, ki potrebujejo dolgotrajno oskrbo.\n\nTo so pravice, ki jih prinaša predlog zakona\n\nOskrbovalec družinskega člana:\nPredlog predvideva, da bo sedanji družinski pomočnik postal\noskrbovalec družinskega člana, ki bo prejemal 1,2-kratnik minimalne\nplače. Omogoča tudinjegovo odsotnost za 21 dni in v tem času bo na\nvoljo nadomestna oskrba za uporabnike storitev. Pravica omogoča\ntudi možnost nudenja pomoči dvema osebama hkrati, v tem primeru pa\nbo dohodek za 50 odstotkov večji.\n\nOskrba na domu\nNa področju oskrbe na domu pa predlog predvideva enak dostop za vse\nne glede na kraj bivanja, financiranje iz naslova zavarovanja za\ndolgotrajno oskrbo, obseg oskrbe na domu pa bi znašal od 20 do 110\nur na mesec. Oskrbo, ki jo trenutno dobivajo osebe v\ninstitucionalnem varstvu, bodo lahko po novem dobivali tudi v\nokviru oskrbe na domu.\n\nDolgotrajna oskrba v instituciji\nČe je treba trenutno za dom upokojencev prispevati iz lastnega\nžepa, po uveljavitvi zakona ne bo več tako. “Po novem je usmeritev\nzakona odložitev odhoda v institucijo oziroma omogočiti vsakemu, da\nživi v tistem okolju, kjer želi. Socialna oskrba je pravica vsakega\ndržavljana,” je pojasnil Maljevac. Dodal je, da se krepi tudi nabor\nstoritev in storitev dnevnega varstva, kar pomeni, da bo oskrba, ki\njo dobivajo osebe v institucionalnem varstvu, enaka oskrbi na\ndomu.\n\nDenarni prejemek\nMed pravicami je tudi denarni prejemek, torej aktualni dodatek za\npomoč in postrežbo. Trenutno je namreč ta ureditev dokaj razpršena\npo različnih zakonih, dodatek pa je izplačan v različnih višinah,\nmedtem ko bi s spremembo to ureditev poenotili.\n\nE-oskrba\nNadalje se uvaja storitev e-oskrbe, ki temelji na pametni\ntehnologiji oziroma povezavi s klicnim centrom ali mobilnim\ntelefonom neformalnega oskrbovalca. Ta storitev deloma rešuje\nkadrovske težave, nudi pa predvsem večji občutek varnosti\nuporabnikov, je navedel Maljevac. Pravica bo namenjena vsem, razen\ntistim, ki so v instituciji. Cilj vsega tega je oddaljevanje odhoda\nv dom. Uporabniki bodo ob sebi imeli posebno zapestnico, v primeru\nogroženosti pa bodo lahko pritisnili na gumb ter poklicali na\npomoč.\n\nPravica, ki je prav tako nujna, so storitve za krepitev in\nohranjanje samostojnosti. Gre za storitve, ki jih izvajajo\nfizioterapevti, delovni terapevti, socialni delavci in\nkineziologi.\n\nČasovnica uveljavljanja sprememb bo postopna, je poudaril minister.\nZakon bo stopil v veljavo s 1. januarjem 2024, istočasno se bo\nzačela izvajati pravica oskrbovalca družinskega člana. S 1.\njanuarjem 2025 bo vzpostavljena vstopna točka, s 1. julijem istega\nleta dolgotrajna oskrba na domu in e-oskrba, s 1. decembrom 2025 pa\ndolgotrajna oskrba v institucijah in denarni prejemek.\n\nwww.zurnal24.si/slov...vec-408255\n\nwww.zurnal24.si/slov...ila-408126",
        "author": "murje"
    },
    {
        "ctx": "Še dve leti brez novega obveznega zavarovanja za dolgotrajno oskrbo?",
        "ctx_link": "https://www.finance.si/se-dve-leti-brez-novega-obveznega-zavarovanja-za-dolgotrajno-oskrbo/a/9013284",
        "upvotes": 0,
        "content": "\nBOB DNEVA\n\n\"Naš obstoječ sistem med zadnjimi v Evropi stroške dolgotrajne\noskrbe prelaga na svojce, kar povzroča dodatne krivice, stiske in\nnegotovost tako pri starejših kot pri mlajših generacijah.\"\nDenis Sahernik, predsednik Skupnosti socialnih zavodov\nSlovenije\nPetek, 7.julij 2023\nwww.vecer.com",
        "author": "murje"
    }
]