[
    {
        "ctx": "Nesmisli Bešičevega klicnega centra",
        "ctx_link": "https://www.finance.si/nesmisli-besicevega-klicnega-centra/a/9013195",
        "upvotes": 0,
        "content": "\nVPOGLED V MOJE PODATKE\n\nStoritev omogoča varen vpogled v naslednje podatke:\n\no osebi,\no zdravstvenem zavarovanju osebe in po njej zavarovanih družinskih\nčlanih,\no statusu dopolnilnega zdravstvenega zavarovanja,\no evropski kartici,\no izdanih zdravilih na recept,\no apliciranih zdravilih v okviru ambulantne in bolnišnične\nobravnave,\no prejetih medicinskih pripomočkih,\no izbranih osebnih zdravnikih,\no izdatkih za zdravstvene storitve izvedene v Sloveniji,\no potrdilih o upravičeni zadržanosti od dela - bolniški listi\nin\no nezgodah in poškodbah pri delu.\nDostop je mogoč z uporabo digitalnega potrdila za fizične osebe, ki\nga je izdalo:\n\nMinistrstvo za javno upravo (SIGEN-CA, SIGOV-CA) ali\nNova ljubljanska banka d.d. (AC NLB) ali\nPošta Slovenije d.o.o. (POŠTA®CA) ali\nHalcom Informatika d.o.o. (Halcom-CA).\n\nDostop s službenim digitalnim potrdilom, ki je izdano na fizično\nosebo in podjetje, ni mogoč.\nDo storitve je mogoče dostopati tudi preko sistema SI-PASS, kjer se\nje možno prijaviti z digitalnim potrdilom (osebnim ali službenim)\nali z mobilno identiteto smsPASS, s pomočjo katere je možen varen\ndostop iz mobilnega telefona. Preko sistema SI-PASS je možna\nprijava tudi z elektronsko osebno izkaznico - tako z uporabo\nčitalnika kartic, kot z mobilno aplikacijo eOsebna.\n\nKako pridobim mobilno identiteto smsPASS\nPrijava preko SI-PASS omogoča tudi uporabo elektronske identitete\n(npr. digitalno potrdilo), ki je bila izdana v drugi državi članici\nEU, v kateri je vzpostavljeno t.i. vozlišče eIDAS. Za tako prijavo\nmora uporabnik po preusmeritvi na spletno stran sistema SI-PASS kot\nnačin prijave izbrati »Čezmejna prijava v EU« in izbrati\ndržavo.\n\nNa ta način lahko do storitve vstopijo npr. zavarovane osebe, ki\nbivajo v drugi državi članici EU in se dnevno vozijo na delo v\nRepubliko Slovenijo, upokojenci, ki prejemajo slovensko pokojnino\nin bivajo v drugi državi članici EU ter druge zavarovane osebe, ki\nimajo elektronsko identiteto, izdano v eni od teh držav.\n\nZa vsebinska vprašanja o pomenu podatkov, ki so dostopni v\nstoritvi, morebitne pripombe in popravke se obrnite na vam\nnajbližjo območno enoto ZZZS.\nKontaktni podatki območnih enot ZZZS\nZa tehnično pomoč se obrnite na: pomoc_portal@zzzs.si\nTematska zloženka - Podatke o svojem zdravstvenem zavarovanju lahko\npreverite tudi z mobilnimi napravami in iz tujine\n\nNadgradnjo portala za čezmejni dostop preko sistema SI-PASS je\nsofinancirala Evropska unija.\n\nzavarovanec.zzzs.si/...ritve_zzzs\n\nZVOP-2\n\nZDRAVSTVENI PODATKI\n\nZdravstvene podatke Splošna uredba šteje za posebne vrste osebnih\npodatkov. Glede na člen 9 Splošne uredbe je obdelava tovrstnih\npodatkov praviloma prepovedana, izjemoma pa je dopustna,\nkadar:\n\n1. posameznik, na katerega se nanašajo osebni podatki, je dal\nizrecno privolitev v obdelavo navedenih osebnih podatkov za enega\nali več določenih namenov, razen kadar pravo Unije ali pravo države\nčlanice določa, da posameznik, na katerega se nanašajo osebni\npodatki, ne sme odstopiti od prepovedi iz odstavka 1;\n2. obdelava je potrebna za namene izpolnjevanja obveznosti in\nizvajanja posebnih pravic upravljavca ali posameznika, na katerega\nse nanašajo osebni podatki, na področju delovnega prava ter prava\nsocialne varnosti in socialnega varstva, če to dovoljuje pravo\nUnije ali pravo države članice ali kolektivna pogodba v skladu s\npravom države članice, ki zagotavlja ustrezne zaščitne ukrepe za\ntemeljne pravice in interese posameznika, na katerega se nanašajo\nosebni podatki;\n3. obdelava je potrebna za zaščito življenjskih interesov\nposameznika, na katerega se nanašajo osebni podatki, ali drugega\nposameznika, kadar posameznik, na katerega se nanašajo osebni\npodatki, fizično ali pravno ni sposoben dati privolitve;\n4. obdelavo v okviru svojih zakonitih dejavnosti z ustreznimi\nzaščitnimi ukrepi izvaja ustanova, združenje ali katero koli drugo\nneprofitno telo s političnim, filozofskim, verskim ali sindikalnim\nciljem in pod pogojem, da se obdelava nanaša samo na člane ali\nnekdanje člane telesa ali na osebe, ki so v rednem stiku z njim v\nzvezi z njegovimi nameni, ter da se osebni podatki ne posredujejo\nzunaj tega telesa brez privolitve posameznikov, na katere se\nnanašajo osebni podatki;\n5. obdelava je povezana z osebnimi podatki, ki jih posameznik, na\nkaterega se nanašajo osebni podatki, sam objavi;\n6. obdelava je potrebna za uveljavljanje, izvajanje ali obrambo\npravnih zahtevkov ali kadar koli sodišča izvajajo svojo sodno\npristojnost;\n7. obdelava je potrebna iz razlogov bistvenega javnega interesa na\npodlagi prava Unije ali prava države članice, ki je sorazmerno z\nzastavljenim ciljem, spoštuje bistvo pravice do varstva podatkov\nter zagotavlja ustrezne in posebne ukrepe za zaščito temeljnih\npravic in interesov posameznika, na katerega se nanašajo osebni\npodatki;\n8. obdelava je potrebna za namene preventivne medicine ali medicine\ndela, oceno delovne sposobnosti zaposlenega, zdravstveno diagnozo,\nzagotovitev zdravstvene ali socialne oskrbe ali zdravljenja ali\nupravljanje sistemov in storitev zdravstvenega ali socialnega\nvarstva na podlagi prava Unije ali prava države članice ali v\nskladu s pogodbo z zdravstvenim delavcem ter zanjo veljajo pogoji\nin zaščitni ukrepi iz odstavka 3;\n9. obdelava je potrebna iz razlogov javnega interesa na področju\njavnega zdravja, kot je zaščita pred resnimi čezmejnimi tveganji za\nzdravje ali zagotovitev visokih standardov kakovosti in varnosti\nzdravstvenega varstva ter zdravil ali medicinskih pripomočkov, na\npodlagi prava Unije ali prava države članice, ki zagotavlja\nustrezne in posebne ukrepe za zaščito pravic in svoboščin\nposameznika, na katerega se nanašajo osebni podatki, zlasti\nvarovanje poklicne skrivnosti;\n10. obdelava je potrebna za namene arhiviranja v javnem interesu,\nza znanstveno- ali zgodovinskoraziskovalne namene ali statistične\nnamene v skladu s členom 89(1) na podlagi prava Unije ali prava\ndržave članice, ki je sorazmerno z zastavljenim ciljem, spoštuje\nbistvo pravice do varstva podatkov ter zagotavlja ustrezne in\nposebne ukrepe za zaščito temeljnih pravic in interesov\nposameznika, na katerega se nanašajo osebni podatki.\n\nSplošna uredba za obdelavo posebnih vrst osebnih podatkov v\nnasprotju z navedenim členom predpisuje upravno globo v znesku do\n20 000 000 EUR ali v primeru družbe v znesku do 4 % skupnega\nsvetovnega letnega prometa v preteklem proračunskem letu, odvisno\nod tega, kateri znesek je višji.\n\nZdravstvene kartoteke\nPosebej zdravstvene institucije morajo biti pri varovanju\nzdravstvenih podatkov posameznikov še posebej skrbne . Nedopustno\nje npr. nahajanje zdravstvenih kartot nahajajo v odklenjenih ali\ncelo odprtih omarah na hodnikih. Zato IP poziva vse, ki imajo\nopravka z zdravstvenimi podatki – ne zgolj zdravstvene domove, da\ntakoj in kar se da učinkovito uredijo varnost zdravstvenih kartonov\nposameznikov, izdanih receptov, evidence bolnikov itd.\n\nIP opozarja tudi na pravico posameznika do vpogleda v svoj\nzdravstveni karton, saj gre pri tem za uresničevanje pravice\nposameznika do seznanitve z zdravstveno dokumentacijo. Zdravnik pa\nje, na drugi strani, dolžan posamezniku omogočiti vpogled v njegovo\nzdravstveno kartoteko, kadar so za to izpolnjeni zakonski\npogoji.\n\nŠe vedno pa se posamezniki pogosto ne zavedajo pomena varovanja\nlastnih osebnih podatkov. Zato IP svetuje, da ob vsakem zahtevku po\nvašem zdravstvenem podatku, za katerega menite, da ni utemeljen,\nvprašate, zakaj tisti, ki od vas takšen podatek zahteva, tega\npotrebuje, kako ga bo hranil in kaj bo z njim počel.\n\nPretok informacij med zdravstvenim osebjem\nPrav tako se je v praksi že izkazalo, da je za zdravstveno stanje\nposameznika izvedelo več zdravstvenega osebja, kot bi ga lahko. IP\nopozarja, da se lahko zdravstveno stanje posameznika razkrije samo\ntistim zdravstvenim delavcem, ki so v proces zdravljenja neposredno\nvključeni oziroma so za seznanitev pooblaščeni. Razkritje\nzdravstvenega stanja drugim, pomeni prekomerno obdelavo osebnih\npodatkov.\n\nEvropske smernice za zdravstvene delavce o zaupnosti in zasebnosti\nv zdravstvu\nEvropske smernice za zdravstvene delavce na področjuv varovanja\nzasebnosti in osebnih podatkov pacientov (PDF, 700 Kb).\n\nwww.ip-rs.si/varstvo...ni-podatki\n\nBOB DNEVA\n\n\"Ljudje, ki so med predvolilno kampanjo imeli odgovore na vse\ntegobe zdravstva, gospodarstva, socialnih politik in drugih\ndružbenih izzivov, so velik del tega preprosto pozabili. Odgovorov\nse ne spomnijo več.\"\nDarinka Pavlič Kamien, podjetnica in komunikatorka\nSreda, 15.03.2023\nwww.vecer.com\n\nBOB DNEVA\n\n\"Večji ko so dobički za tiste pri koritu, večja tveganja si\nprivoščijo, bolj arogantni in pogoltni postajajo.\"\nDarja Kocbek, novinarka\nTorek, 21.03.2023\nwww.vecer.com",
        "author": "murje"
    }
]