[
    {
        "ctx": "Nevarna plat zelene agende: odstranjevanje azbesta",
        "ctx_link": "https://www.finance.si/finance/nevarna-plat-zelene-agende-odstranjevanje-azbesta/a/9013240",
        "upvotes": 8,
        "content": "\nGlede azbesta.\n\nKo so se v sedemdesetih gradile hiše se jih je ogromno pokrilo s to\nkritino.\n\nTakrat še nihče ni imel pojma, da je to nevarno.\n\nKo se je pred leti pričelo o tem govoriti in pisati je država\nnaredila banalno napako.\n\nNamesto, da bi zaradi zdravja bilo zbiranje azbestne kritine\nbrezplačno, je potrebno zraven plačila plošče še ustrezno\npripraviti in kaj še vse.\n\nZaradi tega je v vseh teh letih in še sedaj v naravi končalo tisoče\nin tisoče kvadratnih metrov teh plošč.\n\nGlede razogljičenja.\n\nKo berem, da bi naj čez dobrih 25 let bile vse stavbe razogljičene\nin koliko stavb bi se naj energetsko prenovilo, ne vem ali se naj\ntem nebulozam smejim ali se razjočem nad kvazi EU politiki, kakšne\nneumnosti stresajo.\n\nVeč kot očitno je, da v Bruslju na čelu z Lajno nimajo pojma, kako\nzadeve realno izgledajo v praksi.\n\nŽe itak kronično primanjkuje vseh sort delavcev v tehničnih\npoklicih.\n\nTako je tudi v gradbeništvu, kjer ponekod že za novogradnje\nprimanjkuje kadra.\n\nZato si sploh ne predstavljam na kakšen način bi se naj stare\nstavbe energetsko prenovile.\n\nMimogrede. Ravno sedaj sosed dela fasado na starejši hiši, ki je\nbila grajena pred dobrimi 50 leti.\n\nMenjal je streho, potem okna in sedaj dela še fasado.\n\nNa mojstra za fasado je čakal skoraj 2 leti.\n\nSem se nekaj dni nazaj z mojstrom tudi pogovarjal in mi je povedal,\nda imajo dela za več kot leto v naprej.\n\nLahko bi naredil več in hitreje, ampak ne gre, ker enostavno ne\ndobi ustreznega kadra. DEMOGRAFIJA !\n\nKot drugo pa je denar.\n\nPrepričan sem , da četudi bi bilo dovolj delavcev, si več kot tri\nčetrtine ljudi takih investicij finančno ne more privoščiti.\n\nTak, da številke oziroma letnice, ki prihajajo iz Bruslja so eno,\nrealnost pa je povsem nekaj drugega !!!\n\nŠe nekaj. Ne vem kako zelo je toplotna črpalka zelena, če jo\npoganja Indonezijski premog, ki je zgorel v Šoštanju ?\n\nIn tudi ne vem, kaj bo toplotne črpalke poganjal, će se TEŠ zapre\n?\n\nČe bi danes gradili JEK 2 bi bilo že skoraj malo pozno !\n\nPozimi in ponoči pa so silicijeve plošče na strehah\nneuporabne.\n\nIn v vsej tej situaciji in zmedi, ki jo imamo v EU, me sploh ne\nčudijo take stvari, kot so se dogajale danes v Trstu.",
        "author": "FIN-544124"
    },
    {
        "ctx": "Nevarna plat zelene agende: odstranjevanje azbesta",
        "ctx_link": "https://www.finance.si/finance/nevarna-plat-zelene-agende-odstranjevanje-azbesta/a/9013240",
        "upvotes": 5,
        "content": "\nV Zalogu pri Ljubljani imamo cel kup montažnih Marlesovih hiš iz TI\nazbestnih plošč-cca 200-300 vrstnih hiš kdo bo pa to saniral ?Vse\nso letnik približno 1970-1971.",
        "author": "FIN-467473"
    }
]