[
    {
        "ctx": "Zakaj so železnice v večni krizi, vlaki pa so vse bolj polni ",
        "ctx_link": "https://www.finance.si/manager/zakaj-so-zeleznice-v-vecni-krizi-vlaki-pa-so-vse-bolj-polni/a/9013152",
        "upvotes": 2,
        "content": "\nSamo nekaj aktualnih JN in \"super\" strategija DRSI:\n- drugi tir \"Drugega tira\", kjer je bilo \"preveč\" hkrati v prostor\numestiti stvar, za katero veš da jo potrebuješ na srednji\nrok;\n- umeščanje v prostor dvotirnosti gorenjske proge, ki razburi\nvaščane prve izmed tangiranih vasi - zakaj? Ker cilj dvotirnosti ni\nnajprej jasna prometna zahteva (vozni red), pač pa da lahko vlaki\nvozijo 160km/h (pri tem da bodo vsi lokalni potniški vlaki tako ali\ntako ustavljali v Kranju in bodo mogoče do 100 pospešili);\n- umeščanje v prostor primorske proge (oz. zaenkrat je bil le prvi\nodsek v javni obravnavi), kjer zopet ni bila prioriteta jasen vozni\nred, pač pa izbiranje \"ekonomsko sprejemljive variante\" (karkoli že\nto pomeni, če zapraviš na stotine miljonov za progo, ki ni\nkonkurenčna avtomobilom ali avtobusom in ki gotovo ne ustreza\nciljem sprejemljivega (taktnega) voznega reda);\n- projektiranje regionalne proge do Celja v obstoječem koridorju,\npar let po tem, ko se je že skoraj sprojektiral cestni del tretje\nrazvojne osi (in povsem omejil železnico);\n- projektiranje izvennivojskih prehodov na regionalni progi do\nMaribora, po tem ko si eno leto pred tem oddal celotno\nprojektiranje te iste proge z ohranitvijo nivojskih prehodov;\n- umeščenje v prostor LŽV (poljudno tudi poglobitev tovorne proge v\nLjubljani, omenjene v članku), ki ni usklajeno ne s projektiranjem\npostaje Ljubljana (tik pred izvedbo, s sredstvi po NOO), kot ne\nplanirano oddajo projektiranja ŽOLP (ostalih ljubljanskih postaj, s\nsofinanciranjem EU),\n- da ne omenjam manjka kakršnekoli dolgoročne tehnične strategije,\nki bi se je dejansko držalo (signalna varnost, izločanje nivojskih\nprehodov, nosilnost in profili proge po NATO standardih itn.), ali\nprojekte v izvedbi.\n\n\nSmešno, če ne bi bilo žalostno, ker tudi sam financiram takšne\nprojekte in \"super\" strategijo.",
        "author": "MatevzGroboljsek"
    }
]