[
    {
        "ctx": "Absurd nad absurdi ali zakaj v Talumu ne morejo postaviti največje slovenske fotovoltaike ",
        "ctx_link": "https://www.finance.si/okolje-energija/absurd-nad-absurdi-ali-zakaj-v-talumu-ne-morejo-postaviti-najvecje-slovenske-fotovoltaike/a/9013121",
        "upvotes": 15,
        "content": "\nTako je vedno, kadar je na (realno) enem delovnem mestu zaposlenih\n5 birokratov.\nSedaj bodo zaposlili še dodatna 2, da ugotovijo zakaj se to ne da\nrešiti :)",
        "author": "0105Vrvic"
    },
    {
        "ctx": "Absurd nad absurdi ali zakaj v Talumu ne morejo postaviti največje slovenske fotovoltaike ",
        "ctx_link": "https://www.finance.si/okolje-energija/absurd-nad-absurdi-ali-zakaj-v-talumu-ne-morejo-postaviti-najvecje-slovenske-fotovoltaike/a/9013121",
        "upvotes": 0,
        "content": "\nzakaj bi morali biti sploh on-grid. ko prbija sonce, naj z njim\n100% elektrolizirajo boksit (al karkol je ze vhodna surovina).\nrazlike naj vlecejo iz omrezja. saj 40 mega bojo pa ja sproti\nponucali, sploh z omenjenimi bufferji. a niso svoj cajt odjemali\n10% slo elektrike? a je problem birokratske narave al so tu\nfizikalne prepreke, ki jih jaz ne vidim, iz clanka pa tudi ne\nrazberem?",
        "author": "primvla"
    },
    {
        "ctx": "Absurd nad absurdi ali zakaj v Talumu ne morejo postaviti največje slovenske fotovoltaike ",
        "ctx_link": "https://www.finance.si/okolje-energija/absurd-nad-absurdi-ali-zakaj-v-talumu-ne-morejo-postaviti-najvecje-slovenske-fotovoltaike/a/9013121",
        "upvotes": 3,
        "content": "\n»NGEN bo postavil približno sto\nmegavatov baterijskih sistemov, nanje bi se lahko navezali in s\ntransformacijo dobili del pasovne energije za lastno oskrbo,« je\npojasnil Drobnič. Opisal je še en, kot je rekel, paradoks: »Z\nuvedbo nove uredbe za povračilo stroškov posrednih emisij smo\ndobili opredelitev, da moramo tako pridobljena sredstva porabiti\nnamensko za naložbe v lastno samooskrbo z obnovljivimi viri. Na\nnašem območju je možna samo naložba v sončno energijo.« »To pomeni,\nda ne moremo porabiti namensko pridobljenega vira, ki ga moramo\nporabiti v dveh letih,«\ncak, kaj...\n\n- denar morajo porabiti za samooskrbo\n\n- tkoaltko bodo imeli postavljene velike baterije\n\n- in kako zdaj to ne gre skupaj?",
        "author": "crt"
    },
    {
        "ctx": "Absurd nad absurdi ali zakaj v Talumu ne morejo postaviti največje slovenske fotovoltaike ",
        "ctx_link": "https://www.finance.si/okolje-energija/absurd-nad-absurdi-ali-zakaj-v-talumu-ne-morejo-postaviti-najvecje-slovenske-fotovoltaike/a/9013121",
        "upvotes": 0,
        "content": "\n[]\n- in kako zdaj to ne gre skupaj?\nPriznam, da tega nisem vprašal, ker se mi je med pogovorom nekako\nzdelo, da je deponija toliko oddaljena od industrijske lokacije, da\nnajlažje povežejo FV z baterijo prek omrežja.",
        "author": "BorutHocevar"
    },
    {
        "ctx": "Absurd nad absurdi ali zakaj v Talumu ne morejo postaviti največje slovenske fotovoltaike ",
        "ctx_link": "https://www.finance.si/okolje-energija/absurd-nad-absurdi-ali-zakaj-v-talumu-ne-morejo-postaviti-najvecje-slovenske-fotovoltaike/a/9013121",
        "upvotes": 4,
        "content": "\nBolje je kako neumnost več vprašat, kot pa zapisat. :)\n\nsam povem :)",
        "author": "hostamox"
    },
    {
        "ctx": "Absurd nad absurdi ali zakaj v Talumu ne morejo postaviti največje slovenske fotovoltaike ",
        "ctx_link": "https://www.finance.si/okolje-energija/absurd-nad-absurdi-ali-zakaj-v-talumu-ne-morejo-postaviti-najvecje-slovenske-fotovoltaike/a/9013121",
        "upvotes": 4,
        "content": "\nKako lahko največji porabnik v eno smer (k sebi) prenaša silne\nmegavate, v drugo pa teh ne more prenašati?\nKako pa omrežje ve, v katero smer sme prevajati in v katero\nne?\nKaj ko bi samo žice odmontirali in jih namontirali nazaj v obratni\nsmeri. :-) :-)",
        "author": "0430ABAKU"
    },
    {
        "ctx": "Absurd nad absurdi ali zakaj v Talumu ne morejo postaviti največje slovenske fotovoltaike ",
        "ctx_link": "https://www.finance.si/okolje-energija/absurd-nad-absurdi-ali-zakaj-v-talumu-ne-morejo-postaviti-najvecje-slovenske-fotovoltaike/a/9013121",
        "upvotes": 6,
        "content": "\nTega pa jaz res ne razumem. In to dvakrat.\n\nPrvič: RTP Cirkovce z visokonapetostnim postrojem je kakšen\nkilometer zračne linije od Taluma. Poleg tega, kot je meni znano,\ngre v RTP Kidričevo, ki je še bližje Talumu, 110 kV daljnovod.\nZakaj hudiča je sedaj problem tam priklopit nekaj 10 MW sončno\nelektrarno?! Kdo je tu nor? Če oni ne morejo priklopit to malo\nsončno elektrarnico tam, kjer je praktično idealna lokacija, potem\nlahko v Sloveniji kar nehamo s tem sončnim sranjem. Ker je čisto\nbrez veze. Kar se zdaj dela, da vsaka hiša flika tistih nekaj kW v\nomrežje, je metanje denarja skozi okno, financiranje kitajcev in\nnategovanje foika s kao zeleno agendo pa še nič bistvenega ne\nprispeva k elektroenergetski bilanci. Če res hočemo kaj resnega\ndelati s sončnimi elektrarnami, je treba reči bobu bob in v\nnaslednjih treh letih postavit 20 vsaj 20 MW sončnih\nelekrarn.\n\nDrugič: Če bodo tam imeli 70MW baterij s 300 MWh, zakaj tja ne\npriklopijo sončne elektrarne?. Pri polni osončenosti v desetih urah\npodnevi napolnijo baterijo in jo ponoči porabijo. Saj najbrž še\ndelajo 24 ur, ali se jim ne splača (ljubi) več?",
        "author": "AndrejTribuson"
    }
]