[
  {
    "ctx": "Je zdaj čas za nakup? Dividendne delnice trpijo zaradi uspehov umetne inteligence",
    "ctx_link": "https://www.finance.si/vlagatelj-maks/je-zdaj-cas-za-nakup-dividendne-delnice-trpijo-zaradi-uspehov-umetne-inteligence/a/9013536",
    "upvotes": 2,
    "content": "\n...ob tem so dividende iz tujine prilično visoko obdavčene...",
    "author": "murje"
  },
  {
    "ctx": "Je zdaj čas za nakup? Dividendne delnice trpijo zaradi uspehov umetne inteligence",
    "ctx_link": "https://www.finance.si/vlagatelj-maks/je-zdaj-cas-za-nakup-dividendne-delnice-trpijo-zaradi-uspehov-umetne-inteligence/a/9013536",
    "upvotes": 2,
    "content": "\nSe še kdo spomni delnic 3D tiskalnikov. :)",
    "author": "sbisbi"
  },
  {
    "ctx": "Je zdaj čas za nakup? Dividendne delnice trpijo zaradi uspehov umetne inteligence",
    "ctx_link": "https://www.finance.si/vlagatelj-maks/je-zdaj-cas-za-nakup-dividendne-delnice-trpijo-zaradi-uspehov-umetne-inteligence/a/9013536",
    "upvotes": 0,
    "content": "\nZadnja sprememba: murje 31.05.2023 11:14\nV svoji zbirki imam kar nekaj papirnatih iz bližnje in dalnje\nokolice, hranilnic, ladjedelništva, bančništva, železniških\npodjetij,...še dandanes piše, kako in pod kakšnimi načini ter %, so\nbili izplačani njihovi kuponi...\n\nBLIŠČ IN BEDA - III.\n\nREPUBLIKA HRVAŠKA\n\nNa Hrvaškem prihaja do problemov glede samega izvajanja določb o\nizogibanju dvojnega obdavčevanja, posebej pri izplačevanju\ndividende in uvrstitve v ustezni davčni razred. Od leta 2012 ko je\npri njih stopil v veljavo nov davčni zakon, je davčna stopnja za\nvlagatelje rezidente 12%, za nerezidente pa 5%. Pri čemer je\npotrebno izpolniti in tudi s strani našega Durs poslati podpisane\nobrazce, saj se pogostoma dogodi, da so osnovni obrazci in\nobvestila poslani prepozno in zaradi tega tudi prepozno podpisani s\nstrani Dursa. V tem primeru to enostavno pomeni plačilo višjega\ndavka 12%, kljub temu, da imajo v e-registru SKDD osebne podatke\nkomitenta, ki potrjujejo, da je nerezident. Tako iz SKDD (Središnje\nklirinško depozitarno družtvo) pošljejo osnovni formular \"Najava\noporezive isplate novčanih sredstava iz korporativne akcije\", kjer\nso osnovni podatki o izplačevalcu in višini dividende. Temu\npriloženi obrazci, ki so ustreznega dne na razpolago pri SKDD,\n\"Nalog za izmjenu i upis podataka potrebnih za provedbu isplate iz\nkorporativne akcije i oporezivanje primitaka od kapitala\", z\nizpolnitvijo katere se po potrebi spremenijo obstoječi osebni\npodatki nerezidenta, ki so na njihovem portalu, do katerega\ndostopamo s storitvijo e-račun. Zatem je potrebno izpolniti 4\nobrazce \"Zahtjev za umanjenje porezne obveze, izuzimanje od porezne\nobveze ili povrat više plačenog poreza na dividendi prema ugovoru o\nizbjegavanju dvostrukog oporezivanja između Republike Hrvatske in\nRepublike Slovenije\" z vsemi podatki nerezidenta, vključno z\nobračunano 5% stopnjo davka in sicer 1 izvod za Izplačevalca\ndividende, 1 izvod za davčno upravo Hrvaške, 1 izvod za Durs in 1\nizvod za prejemnika dividende. Vse skupaj morajo podpisati in\npožigosati na Durs, kar spet vzame nekaj časa, tako, da se\nvelikokrat dogodi, da prispejo dokumenti na Hrvaško prepozno in\ntako se znajdemo v težavah pri plačanem previsokem in višji davčni\nstopnji 12%.\nTo zahtevo za zmanjšanje davčne osnove se mora potem poslati na\ndavčno upravo Hrvaške in sicer na Področni urad v Zagreb,\nnajkasneje v roku 3 leta od izteka koledarskega leta v kateri je\nbila izvršeno izplačilo. Tudi, ko se dobi odločbo s strani Davčne\nuprave na Hrvaškem, težav seveda ni konec, saj kljub njihovi jasni\nin precizni odločbi, lahko mine kar nekaj časa, tudi nekaj let, da\nse razlika v davku, tudi izplača na transakcijski račun\nnerezidenta.\nVse to se dogaja kljub jasnim pravilom dvojnega obdavčenja, ki bi\nlahko bilo z današnjo moderno tehnologijo lahko lažje, za\nuporabnika in vlagatelja bolj prijazno in zaščiteno pred\nbirokratskimi mlini davčnih uprav obeh vpletenih držav. S takšnim\nodnosom in takšnimi spori, se samo oddaljujemo od učinkovitosti\nobstoječih postopkov pri dvojnem obdavčevanju, trenutno le na škodo\nvlagateljev in previsokih obdavčitvah za nerezidente. Tako ali tako\nv takšnem primeru potegne vlagatelj, saj ima s temi birokratskimi\ndavčnimi mlini samo še dodatke stroške , ki bi se jim dalo z malo\nposluha, na obeh davčnih straneh urediti v skupno zadovoljstvo.\nPosebej če se časovni roki izplačil preveč plačanega davka vlečejo\nin ko ni ustreznega varstva ter zaščite vlagateljev\nnerezidentov.\nwww.porezna-uprava.h...vnica.aspx\n\nwww.porezna-uprava.h...fault.aspx\n\n\nKRALJEVINA NIZOZEMSKA\n\nFERRARI S.p.A. - RACE US - 53,5%\n\nPrav na dan 08.05.2020 ko je Ferrari S.p.A. znova v celoti zagnal\nproizvodnjo, je na račune prispela dividenda RACE-US v višini\n$1,22718 na delnico oziroma 1,13807 € na delnico.\n\nObračun davkov je v skladu s 5.odstavkom 328.člena Zakona o davčnem\npostopku in po Sporazumu o izogibanju dvojnemu obdavčevanju.\nIzračun je napravljen po referenčnem tečaju ECB na dan izplačila.\nTečaj EUR/USD = 1,0783.\n\n* Davek v državi izplačevalca je 41%, poleg tega pa je potrebno\nplačati še Znesek davka v RS, ki se je v letu 2020 povišal in sedaj\nznaša 12,50%%, kar vse skupaj izvede borzna družba, pri kateri\nimamo odprt Trgovalni račun, plača naše davčne obveznosti na DURS,\nnam pa na račun izplača razliko sredstev. Skupno obdavčenje tako\nznaša 53,50%.\nwww.milanofinanza.it...li-di-targ\net-price-dopo-i-conti-202005051144433551\n\nREPUBLIK A ITALIJA\n\nASSICURAZIONI GENERALI GROUP - G IM - 38,5%\n\n* Davek v državi izplačevalca je 26%, poleg tega pa je potrebno\nplačati še znesek davka v RSloveniji. ki se je v letu 2020 povišal\nin znaša 12,5%, kar pomeni skupno 38,5%, kar vse skupaj obračuna\nborzna družba, pri kateri imamo odprt Trgovalni račun, odvede naše\ndavčne obveznosi na DURS, nam pa na račun izplača razliko\nsredstev.\n\n2023\n\n* Davek v državi izplačevalca je -26%, od celotnega zneska prejetih\ndividend je potrebno odbiti še Davek po splošni stopnji v Sloveniji\n-25% in celotnega znesla prejetih dividend še Davčna stopnja v\nSloveniji -10%.\n\nREPUBLIKA SRBSKA\n\nGlede obdavčenja dividend v Republiki Srbski je potrebno povedati,\nda zaenkrat še ni nobene obdavčitve prejema dividend. Račun pri eni\nnjihovih bank, pa je bilo potrebno odpreti kolikor je nekdo želel\nkupiti vrednostne papirje in kasneje prejemati dividende. Ob tem pa\nje potrebno na njihovi davčni upravi dobiti svojo davčno\nštevilko.\n\nNavkljub vsem mednarodnim predpisom o dvojnem obdavčevanju\nnerezidentov in opisanim primerom zgoraj, pa na DURS še vedno\npravijo, da bi ne smela biti za slovenskega državljana obdavčitev\nvišja, kot je pri nas to je 27,5% (sedaj 25%). Načeloma naj bi vse\nto zapisali v dohodninski davčni napovedi za prejem dividend, toda,\nna borznih hišah, pa pravijo, da komitentom ni potrebno storiti\nnič, ker že oni odvedejo potreben davek v Sloveniji od prejema\ndividend iz tujine in pošljejo podatke na DURS. Glede na to, da\ntudi nezeridenti plačujejo davke v Sloveniji, bi v vseh teh in\nostalih primerih, morali tudi na DURSu malo bolj prisluhniti. Žal\npa je to individualna pravica zavezanca in tako mora žal sam\nreševati vse probleme, ki pri tem nastajajo.",
    "author": "murje"
  },
  {
    "ctx": "Je zdaj čas za nakup? Dividendne delnice trpijo zaradi uspehov umetne inteligence",
    "ctx_link": "https://www.finance.si/vlagatelj-maks/je-zdaj-cas-za-nakup-dividendne-delnice-trpijo-zaradi-uspehov-umetne-inteligence/a/9013536",
    "upvotes": 0,
    "content": "\nMeni za usa tržejo 15% pol plačam še dursu razliko\nZ Evropo ima durs sporazum za dvojno obdavčevanja.",
    "author": "primozxy"
  },
  {
    "ctx": "Je zdaj čas za nakup? Dividendne delnice trpijo zaradi uspehov umetne inteligence",
    "ctx_link": "https://www.finance.si/vlagatelj-maks/je-zdaj-cas-za-nakup-dividendne-delnice-trpijo-zaradi-uspehov-umetne-inteligence/a/9013536",
    "upvotes": 3,
    "content": "\nAli še meni prosim poveš to zgodbo s 3D tiskalniki? Vprašam, ker ne\nvem. Ali je bila enormna rast in potem trd padec?",
    "author": "FIN-108323"
  },
  {
    "ctx": "Je zdaj čas za nakup? Dividendne delnice trpijo zaradi uspehov umetne inteligence",
    "ctx_link": "https://www.finance.si/vlagatelj-maks/je-zdaj-cas-za-nakup-dividendne-delnice-trpijo-zaradi-uspehov-umetne-inteligence/a/9013536",
    "upvotes": 3,
    "content": "\nZadnja sprememba: crt 31.05.2023 14:50\n[murje]\n...ob tem so dividende iz tujine prilično visoko\nobdavčene...\ndavcno gledano ne obstaja pojem \"dividene iz tujine\", temvec le\n\"dividende\"...\n\n(ja, lahko je v praksi pizdarija v primeru, da imas dividende iz\ndrzave, ki ima withholding tax, hkrati pa nima s slovenijo\nsporazuma o izogibanju dvojne obdavcitve in se slovenska obdavcitev\nzgodi neodvisno od lokalne ... recimo, da takih situacij ni prav\nogromno)",
    "author": "crt"
  },
  {
    "ctx": "Je zdaj čas za nakup? Dividendne delnice trpijo zaradi uspehov umetne inteligence",
    "ctx_link": "https://www.finance.si/vlagatelj-maks/je-zdaj-cas-za-nakup-dividendne-delnice-trpijo-zaradi-uspehov-umetne-inteligence/a/9013536",
    "upvotes": 3,
    "content": "\nZadnja sprememba: crt 31.05.2023 15:07\nce gremo po freudovsko \"sometimes a cigar is just a cigar\", je za\nmanjso privlacnost tistih delnic, ki imajo povprasevanje predvsem\nzaradi dividende, dovolj ze to, da se mocno dvigne nerizicna om -\nkar se tudi je.\n\ndonos ranga 4-5 % in zraven delnisko tveganje vs. netvegani donos\ntreasuries na enakem nivoju ... ane?\n\nv glavnem, kogar vseeno zanimajo dividendni etf,\n\n... ProShares S & P 500 Dividend Aristocrats ETF iz clanka - a\nje ta rec ucits? na prvo oko ni. obstaja pa tale, ki zgleda soroden\nwww.justetf.com/en/e...00B6YX5D40\n\n\nali pa celo takole, komur je do fiksiranja eurusd (kar je lahko\nneto dobro ali slabo) - \nwww.justetf.com/en/e...7#overview",
    "author": "crt"
  },
  {
    "ctx": "Je zdaj čas za nakup? Dividendne delnice trpijo zaradi uspehov umetne inteligence",
    "ctx_link": "https://www.finance.si/vlagatelj-maks/je-zdaj-cas-za-nakup-dividendne-delnice-trpijo-zaradi-uspehov-umetne-inteligence/a/9013536",
    "upvotes": 0,
    "content": "\nDividende v državah s katerimi imamo sklenjen sporazum o izogibanju\ndvojne obdavčitve, so obdavčene tako kot pri nas -skupno 25%. Za\nAmeriške delnice najprej plačasš 15% davka, nato pa ti DURS\nzaračuna še razliko do 25%.",
    "author": "sajevici"
  },
  {
    "ctx": "Je zdaj čas za nakup? Dividendne delnice trpijo zaradi uspehov umetne inteligence",
    "ctx_link": "https://www.finance.si/vlagatelj-maks/je-zdaj-cas-za-nakup-dividendne-delnice-trpijo-zaradi-uspehov-umetne-inteligence/a/9013536",
    "upvotes": 0,
    "content": "\nTo sporočilo je izbrisal avtor (03.08.2023 09:09)",
    "author": "MatevzGroboljsek"
  },
  {
    "ctx": "Je zdaj čas za nakup? Dividendne delnice trpijo zaradi uspehov umetne inteligence",
    "ctx_link": "https://www.finance.si/vlagatelj-maks/je-zdaj-cas-za-nakup-dividendne-delnice-trpijo-zaradi-uspehov-umetne-inteligence/a/9013536",
    "upvotes": 1,
    "content": "\n[MatevzGroboljsek]\nAli se res lahko to primerja?\nPo mojem mnenju, primerjava jabolk in krompirja. Ne živim v ZDA, ne\nvolim v ZDA, zakaj bi potem kopiral strategijo investitorja v\nZDA?\nkaj ce se lahko primerja? treasuries vs. delnice z div yield 4-5%\nin delnisko volatilnostjo? glede na to, da clanek govori o delnicah\nna ameriskem trgu, vsekakor - do valutne dileme niti ne\npride.\n\nosebno se nisem v teh desetletjih se nikoli ravnal po tem, a zivim\nin volim v zda - so drugi razlogi, zakaj bi se clovek v nekem\ntrenutku sel ali ne sel usd nalozbe.\n\nza eur based investitorja je nakup treasuries na tej tocki komot\nvprasljiv ze samo ob razmisleku o obrestnem ciklusu; razen mogoce\ntako dolgih, da bi odzivnost tecaja na poslabsanje diferenciala om\nprekasala usihanje usd, ki bi prav tako izviralo iz taistega.",
    "author": "crt"
  },
  {
    "ctx": "Je zdaj čas za nakup? Dividendne delnice trpijo zaradi uspehov umetne inteligence",
    "ctx_link": "https://www.finance.si/vlagatelj-maks/je-zdaj-cas-za-nakup-dividendne-delnice-trpijo-zaradi-uspehov-umetne-inteligence/a/9013536",
    "upvotes": 2,
    "content": "\n...ob tem so dividende iz tujine prilično visoko obdavčene...",
    "author": "murje"
  },
  {
    "ctx": "Je zdaj čas za nakup? Dividendne delnice trpijo zaradi uspehov umetne inteligence",
    "ctx_link": "https://www.finance.si/vlagatelj-maks/je-zdaj-cas-za-nakup-dividendne-delnice-trpijo-zaradi-uspehov-umetne-inteligence/a/9013536",
    "upvotes": 3,
    "content": "\nZadnja sprememba: crt 31.05.2023 15:07\nce gremo po freudovsko \"sometimes a cigar is just a cigar\", je za\nmanjso privlacnost tistih delnic, ki imajo povprasevanje predvsem\nzaradi dividende, dovolj ze to, da se mocno dvigne nerizicna om -\nkar se tudi je.\n\ndonos ranga 4-5 % in zraven delnisko tveganje vs. netvegani donos\ntreasuries na enakem nivoju ... ane?\n\nv glavnem, kogar vseeno zanimajo dividendni etf,\n\n... ProShares S & P 500 Dividend Aristocrats ETF iz clanka - a\nje ta rec ucits? na prvo oko ni. obstaja pa tale, ki zgleda soroden\nwww.justetf.com/en/e...00B6YX5D40\n\n\nali pa celo takole, komur je do fiksiranja eurusd (kar je lahko\nneto dobro ali slabo) - \nwww.justetf.com/en/e...7#overview",
    "author": "crt"
  }
]