[
    {
        "ctx": "V Elektru Ljubljana so razpisali nagrade za odjemalce, ki začasno zmanjšajo porabo",
        "ctx_link": "https://www.finance.si/okolje-energija/v-elektru-ljubljana-so-razpisali-nagrade-za-odjemalce-ki-zacasno-zmanjsajo-porabo/a/9013591",
        "upvotes": 5,
        "content": "\nBolj bodo zmanjšali porabo, večja\nbo nagrada, doseže pa lahko 50 evrov za pol leta.\nA pričakujejo da bom po prejemu SMS tekel domov ustavljat pralni\nstroj, ugašat bojler? Naj naredijo vsaj \"škatlico\", ki bo\nizklapljala samodejno.\n\nSkratka lepa finta za podražitev štroma za 100€/leto.\n\n==============================\n\nKaj ko bi za začetek omogočili dostop do kontakta (releja) VT/MT\nna novih elektronskih števcih.\n\nS tem bi samodejno krmilili npr. bojler, pralni in pomivalni\nstroj.\nNekoč je to bilo (za polnjenje termoakumulacijskih peči).",
        "author": "0126Bacis"
    },
    {
        "ctx": "V Elektru Ljubljana so razpisali nagrade za odjemalce, ki začasno zmanjšajo porabo",
        "ctx_link": "https://www.finance.si/okolje-energija/v-elektru-ljubljana-so-razpisali-nagrade-za-odjemalce-ki-zacasno-zmanjsajo-porabo/a/9013591",
        "upvotes": 3,
        "content": "\nNo, iz tega vsega se lepo vidi, da so omrežja iz prejšnjega\nstoletja in imajo štromarji velike probleme.\n\nZato so pa strokovnjaki že davno povedali, da se sistem sesuje še\npreden bi vsi imeli avte na štrom.\n\nPospeševanje fotovoltaike + toplotne črpalke + avtomobili na\nelektriko = razpad sistema !!!\n\nŠe mimogrede. Bo prišel SMS \" Teta, čez 15 minut nehaj kuhat\nkrompir. Skuhala ga boš, ko se omrežje spet normalizira. Pozdrav,\ntvoj elektro \".\n\nAli pozimi \" Prenehajte kuriti. Pri nas lahko dobite odeje s\npopustom, če vas bo zeblo \".",
        "author": "FIN-544124"
    },
    {
        "ctx": "V Elektru Ljubljana so razpisali nagrade za odjemalce, ki začasno zmanjšajo porabo",
        "ctx_link": "https://www.finance.si/okolje-energija/v-elektru-ljubljana-so-razpisali-nagrade-za-odjemalce-ki-zacasno-zmanjsajo-porabo/a/9013591",
        "upvotes": 1,
        "content": "\nAh, pretiravanje. Omenjate izklapljanje štedilnika in pralnega\nstroja. Nikjer tega ne omenjajo. Govorijo pa o toplotni črpalki, pa\no ljudeh z baterijo, ki imajo lahko narejeno zalogo in ob prejetju\nSMS dejansko preklopijo na baterijo. Tudi toplotno črpalko danes\nbrez težav upravljaš na daljavo. Vsaj Kromotemove se da, če jih\npriklopis na net. Tako da se meni zdi ti čisto smiselno. Samo\nnagrade bi morali dati precej večje. Vsaj za tiste, ki se bodo\nsčasoma izkazali za zanesljive pri izklapljanju toplotnih črpalk\nali preklapljanju na baterijo.",
        "author": "reader1"
    }
]