[
    {
        "ctx": "Pravna tržnica za branjevke in mešetarje",
        "ctx_link": "https://www.finance.si/pravna-trznica-za-branjevke-in-mesetarje/a/9013460",
        "upvotes": 6,
        "content": "\nAvbelj implicitno sporoča, da so ustavni sodniki, ki so včeraj\nglasovali za odpravo zadržanja novele o RTV SLO politični\naktivisti. Ok, a nisem ga slišal, da bi sporočal, da je ustavni\nsodnik Jaklič, ki je JJ \"čivkajoč\" proglasil za največjo osebnost\nslovenske zgodovine, politični aktivist.\nRetorično: Je M. Avbelj politični aktivist?",
        "author": "wesko"
    },
    {
        "ctx": "Pravna tržnica za branjevke in mešetarje",
        "ctx_link": "https://www.finance.si/pravna-trznica-za-branjevke-in-mesetarje/a/9013460",
        "upvotes": 1,
        "content": "\nZadnja sprememba: najobj 27.05.2023 14:41\n... Če privolimo v pravno kompromisarstvo, če v sodne dvorane\nspustimo kulturo branjevk in mešetarjev, potem pravo izgubi svoj\nsmisel. ...\n\n... OK, če povsem zanemarimo, da kmalu tudi formalno - agitator je\nže dolgo - novi slovenski politik \nlive.finance.si/9013...-bo-v-njej profesor evropskega prava na\nNovi univerzi dr. Matej Avbelj v svojem običajnem pravniškem\ndolgovezenju tukaj na Financah niti z eno samo samcato besedo ni\nargumentiral - po njegovih besedah je argumentacija bistvo prava -\nkaj je oziroma česa še ni v zadevi RTV odločilo slovensko ustavno\nsodišče, je vrli Matej Avbelj pozabil, da v praksi velja \"Quod\nlicet Iovi, non licet bovi\" že nekaj tisoč let - toliko je star\nznani latinski pregovor - tako da je pravno kompromisarstvo s\nkulturo branjevk in mešetarjev v od sveta odmaknjenih posvečenih -\nniti verski veljaki v vatikanskih sobanah se ne morejo meriti -\npravnikov v sodnih dvoranah za nemočno rajo v bistvu napredek v\nteoriji prava ...\n\nP.S.: na pravno \"znanost\" mogoče gledam preveč z rezervo, ker je\nnekaj bolj butastih piflark med mojimi gimnazijskimi sošolkami\npostalo del famozne - dva pravnika in tri pravna mnenja - pravniške\nstroke v Sloveniji, vsekakor pa v zadnjem cajtu pravnikov še\ndodatno ne maram, ker so poleg vsakodnevnega življenja ljudi po\ncelem svetu pravniki ugrabili celo fuzbal ... khmm, ko so z\nvsiljenimi dobesedno norimi neživljenskimi pravili - niti\nfuzbalerji in fuzbalski strokovnjaki, kaj šele publika vseh včasih\nenostavnih pravil ne razumejo več, zato jih bo z istimi pravniki\nbrat od ustavnega pravnika Roka tudi pravnik Aleksander Čeferin na\nčelu UEFA zdaj menda malo popravil - in ko po več kot 150 letih\nigranja fuzbala človek kot sodnik na igrišču ni več dovolj dober,\nso pravniki s pomočjo \"pravno objektivne\" tehnologije VAR dobesedno\nuničili bistvo (= veselje in žalost vseh udeleženih še v času igre)\nnajbolj popularne in zato gospodarsko najbolj pomembne igre na\nsvetu ...",
        "author": "najobj"
    },
    {
        "ctx": "Pravna tržnica za branjevke in mešetarje",
        "ctx_link": "https://www.finance.si/pravna-trznica-za-branjevke-in-mesetarje/a/9013460",
        "upvotes": 4,
        "content": "\nKo se je zgodila Patria, sem komentiral:\nKer je šo v tem primeru za reševanje JJ-ja, so ustavni sodniki\nsledili črkobralski logiki prava ter razveljavili sodbo. Pravilno?\nja, recimo, da ja. A je kdo verjel, da je JJ moralno nedolžen v\nzadevi Patria? Morda ene 35% tistih njegovih podanikov, ki mu\nsledijo tudi v smrt, če je potrebno in poveljnik to ukaže.\nČe pa bi se zgodila zgodba Patria Mujadinu Mujadinoviću... bi\ngladko fasal 7 let zapora in nihče na US ga ne bi povohal.\n\nKje je tle Avbelj? Ne vem, pač prodaja se. Vedno bolj uspešno,\nkaže. Na Financah vanj verjamejo, zato ga podpirajo. Je v tem kaj\nnarobe? Nič. Prof. Avbelj je načitana oseba, dokaj daleč pa od kake\nresne kapacitete v praksi. Vsaj tako izgleda... se pa lahko motim\n... in če se, potegnem opazko nazaj in jo fliknem v predal.\n\nSicer pa glede prava (česar prof. Avbelj pozablja): V redni praksi\nje pravo orodje za uravnoteževanje interesov.\n(Pravno tehnično to ni v skladu s tistim, kar učijo študenta na\nfaksu, v praksi pa prevlada nad napiflanim pravnikom dimenzija\ndružbenega... vsaj sčasoma v preide v odločilni del\npodzavesti.)\n\nKaj je narobe v zadevi RTV? Da pač na volitvah (demokratično)\npovožena desna struja z oponiranjem brani svoje tekovine v RTV.\nLeva pa želi to spremeniti. Takisto se po političnih pogledih\ndelijo ustavni sodniki. Vse je transparentno, da bolj ne bi moglo\nbiti.\n\nNetransparentno pa postane, ko Avbelj deli levite s piedistala\npravnega neopročneža, ker pač je prof.. In začne tolmačiti, kaj bi\nbilo prav... po šolsko. Ne žmohtno, kot je rado to v praksi, tudi\nustavni\nV tej državi je vsem, ki to žele, vse jasno. Zgodba RTV je žmohtna\nin politična. Pravo ne more biti izvzeto iz tega. Ne more, ker ne\nlevi ali desni sodniki ne morejo iz svoje kože. No, v zadevi Patria\nso deloma šli iz svoje kože... in ravnali, kar je prav, ... v\nzadevi RTV pa ne bodo.\n\nV čem je problem? Ga ni pravzaprav. Praksa je že vzpostavljena leta\nin leta. To igro igrajo tudi t.i. desni sodniki... ali predvsem\ntej, ker se še ni zgodilo, da bi desni odločali drugače, kot želi\nnjih polbog JJ.\n\nPa pravzaprav tudi tu se srečamo z absurdom. Avbelj kot wannabe\nbodoči minster za pravosodje v fatamorganski Logarjevi vladi... bo\nkaj naredil kot MP v razmerju do tega 85% politično levega sodstva?\nNič, prdnil v fenjer in moral poslušati njih levite... to je s\nstrani neodvisne tretje veje oblasti. On mora tej veji oblasti\nslužiti, pa karkoli si misli o njej.\n\nTorej, kaj se gresta Avbelj in Finance? Iskreno mislijo kaj\nspremeniti, ali pač je vse skupaj le mešanje in prodaja magle ?\nTako, kot se sedaj dela... in kot se snuje fatamorganska vlada\nLogarja... zraven pa Finance piskrček pristavljajo, bode 99,9%\ngarancija, da še dolgo se nič zares ne spremeni v tej naši\ndržavici.\n\nAleluja. (Ko se intelekt prodaja, potem se rado zgodi dosti\ncelofana, vsebina pa ...)",
        "author": "FIN-379669"
    },
    {
        "ctx": "Pravna tržnica za branjevke in mešetarje",
        "ctx_link": "https://www.finance.si/pravna-trznica-za-branjevke-in-mesetarje/a/9013460",
        "upvotes": 0,
        "content": "\nZadnja sprememba: Z1 27.05.2023 19:14\nTo sporočilo je izbrisal avtor (27.05.2023 19:59)",
        "author": "Z1"
    },
    {
        "ctx": "Pravna tržnica za branjevke in mešetarje",
        "ctx_link": "https://www.finance.si/pravna-trznica-za-branjevke-in-mesetarje/a/9013460",
        "upvotes": 3,
        "content": "\nDa, res je tako, dr. Avbelj.",
        "author": "kzupanc"
    },
    {
        "ctx": "Pravna tržnica za branjevke in mešetarje",
        "ctx_link": "https://www.finance.si/pravna-trznica-za-branjevke-in-mesetarje/a/9013460",
        "upvotes": 10,
        "content": "\nTo sporočilo je izbrisal avtor (04.09.2023 13:27)",
        "author": "Z1"
    },
    {
        "ctx": "Pravna tržnica za branjevke in mešetarje",
        "ctx_link": "https://www.finance.si/pravna-trznica-za-branjevke-in-mesetarje/a/9013460",
        "upvotes": 5,
        "content": "\nUstavno sodišče je sinekura, kamor politične stranke ob asistenci\npredsednika republike nastavijo svoje navijače.\nLevica je napovedala, da po postavila svoje sodnike in to je zdaj\nto.\n\nTroedina oblast, kot je že nekdo ugotovil.",
        "author": "FjodorKirilovic"
    },
    {
        "ctx": "Pravna tržnica za branjevke in mešetarje",
        "ctx_link": "https://www.finance.si/pravna-trznica-za-branjevke-in-mesetarje/a/9013460",
        "upvotes": 1,
        "content": "\nTo je kar dolga razlaga izjave, da Ustavno sodišče \"ne obstaja\nveč\". Čez kakšno leto pričakujemo na tem mestu članek, v katerem bo\nrazloženo, da \"ESČP ne obstaja več\".",
        "author": "trocki"
    }
]