[
    {
        "ctx": "Imate apartma na Hrvaškem? Občinski vikend davek se bo lahko krepko povišal",
        "ctx_link": "https://www.finance.si/imate-apartma-na-hrvaskem-obcinski-vikend-davek-se-bo-lahko-krepko-povisal/a/9013454",
        "upvotes": 8,
        "content": "\nVsi v bankrot, ze tako smo v težkih časih, no povečal se bo pa\nravno za najem enega dneva apartmaja v sezoni, kolikor povrepečen\nSlovenec brez vikenda na morju plača, če gre na dopust. Tistih 100k\nlastnikov že razmišlja o prodaji in zapustivi lijepe naše,\nprihajajo ne težki časi, temveč apokalipsa. Bdp lahko pade za\n0.3%.\nNisem se zasledil clanka o tem, da imamo najvisjo stopnjo bdp na\npreb, najvisje prihranke, najvisjo stopnjo bogastva na preb. V\ncelotni zgodovini Slovencev.",
        "author": "FIN-267544"
    },
    {
        "ctx": "Imate apartma na Hrvaškem? Občinski vikend davek se bo lahko krepko povišal",
        "ctx_link": "https://www.finance.si/imate-apartma-na-hrvaskem-obcinski-vikend-davek-se-bo-lahko-krepko-povisal/a/9013454",
        "upvotes": 11,
        "content": "\nKaj bi rekel o Slovencih, ki skoraj vsak vikend zahajajo na isto\nvikend lokacijo? ... Da pač nimajo kaj prida domišljije, so lojalni\neni in isti lokaciji..\n\n... a tako je. Imajo svoj t.i. drug dom... za pobeg pred tedenskimi\ntegobami. Tako pač je. Zakaj bi jim kaj zameril? Nič jim ne... je\npač oblika oddiha.\n\nTo pa ni moj stil... a ljudje tako pač živijo: skoraj vsak vikend\nletijo urejat vikend nepremičnino na Hrvaško (ali v Sloveniji)... v\nisti kamp, isti apartma, isto hišo.... že 20 let. Mah. Dolgcajt.\nResda je dolgcajt del oddiha... a vedno hoditi v isti krajže celo\nvečnost... ne vem, ni zame.\n\nSedaj pa Kroati pristavljajo piskrček, višajo davke na druge domove\nnaših vrlih sodržavljanov.... in naši zaljubljeni Slovenci bodo\nplačali kakršnokoli tlako, le da vsak vikend so lahko ob hrvaškem\nmorju. Kdo bi jih razumel? Jaz jih ne obsojam, le, kot pravim....\nda mi plačajo, ne bi to počel v življenju. Ker imam lep dom,\nprijatle v bližini... in oddih je stran od doma, večinoma vsakič\nnekje drugje.\n\nA ni lepše ne imeti nobene brige (z dodatno nepremičnino) in vsak\nprosti vikend biti nekje drugje? No, v deželi vrtičkarjev tako pač\nne gre... a le provokativno vprašujem?",
        "author": "FIN-379669"
    },
    {
        "ctx": "Imate apartma na Hrvaškem? Občinski vikend davek se bo lahko krepko povišal",
        "ctx_link": "https://www.finance.si/imate-apartma-na-hrvaskem-obcinski-vikend-davek-se-bo-lahko-krepko-povisal/a/9013454",
        "upvotes": 9,
        "content": "\nTisti, ki ima denar za nepremičnino na Hrvaškem bo še zmogel nekaj\neverčkov za davek.\n\nSiromaki nimajo nepremičnin.\n\nIn po navadi v nepremičnino itak hodi vsa žlahta.\n\nBodo malo skup vrgli pa bo.",
        "author": "FIN-544124"
    },
    {
        "ctx": "Imate apartma na Hrvaškem? Občinski vikend davek se bo lahko krepko povišal",
        "ctx_link": "https://www.finance.si/imate-apartma-na-hrvaskem-obcinski-vikend-davek-se-bo-lahko-krepko-povisal/a/9013454",
        "upvotes": 4,
        "content": "\nNoben problem, Hrvati so že zdavnaj skapiral kaj vse je Slovenec\npripravljen plačat za pol lavorja hrvaškega morja, in pasjo uto s\npogledom na morje. Rezerve je še dost, Slovenci imajo dovolj\ndenarja še v rezervi. Če pa bo kdo šel pa tudi nič hudega - je\ndosti Poljakov in Slovakov, ki nas po mentaliteti počasi\nnadomeščajo na morju. WINWIN",
        "author": "MAN-1465775"
    },
    {
        "ctx": "Imate apartma na Hrvaškem? Občinski vikend davek se bo lahko krepko povišal",
        "ctx_link": "https://www.finance.si/imate-apartma-na-hrvaskem-obcinski-vikend-davek-se-bo-lahko-krepko-povisal/a/9013454",
        "upvotes": 7,
        "content": "\nNajprej se vprašaj, zakaj tako poniževalen odnos do tega, če ima\nnekdo nepremičnino v drugi državi, ko govoriš o vrtičkarjih, o\nosebah brez domišljije, dolgočasnežih, plačevalcih tlake...? Se mi\nzdi da gre za klasično slovensko zavist.\n\nTi tudi hodiš vsak dan v isti dom in to utemeljuješ, ker je tvoj\ndom lep in se nimaš za dolgočasneža. Kje pa piše, da tudi od vseh\nteh oseb, ki imajo na Hrvaškem nepremičnino, le-ta ni lepa\n(nenazadnje mora biti, saj jo (po tvoje) vsak teden urejajo) in je\nto po tvoji logiki razlog, da bi se nekdo celo vsak dan (ne zgolj\nvsak teden) vračal v ta lep drugi dom.\n\nVečina tudi ne vidi ta dodaten davek kot tlako, kot pišeš. Če se je\nnekomu le v zadnjem letu vrednost nepremičnine povišala za +30% je\nvsakemu vseeno za tistih 200 €. In če nekdo nekam hodi že 20 let,\nmu to že odgovarja (hodi v lep dom, lep okoliš in med\nznance/prijatelje) in ni pri tem nobeden dolgočasnež in proda lahko\nvedno, ko si zaželi. In tudi to hojenje čez vikend na Hrvaško ne\nizključuje posameznih potovanja čez leto.",
        "author": "Erik9999"
    },
    {
        "ctx": "Imate apartma na Hrvaškem? Občinski vikend davek se bo lahko krepko povišal",
        "ctx_link": "https://www.finance.si/imate-apartma-na-hrvaskem-obcinski-vikend-davek-se-bo-lahko-krepko-povisal/a/9013454",
        "upvotes": 8,
        "content": "\nOjoj, cisto zgrešeno. Ti bom povedal primer z naše ulice v Lijepi\nnaši. Tisti, ki imamo vikende smo dol po dva tedna v kosu, nekaj\njih lahko dela kar z morja in gredo v sluzbo samo za dva-tri dneva.\nCez zimo vecina prezivi vsaj teden-dva kje na smucanju, mnogi\npotujejo vsaj enkrat, ce ne dvakrat v trope. Vmes evropska\nvelemesta, poleti poleg vikenda pa se kak teden v Grciji ali v\nItaliji. No nekateri imajo se barke, pa morajo se tam cas ponucati.\nVeliko pa je objestno bogatih upokojencev, ki tam z vnuki\nprezivljajo cele pocitnice. Tako, da tega vikend preseljevanja\nrazen v maju in septembru ni tako veliko. Casi so drugacni, ljudje\nlahko z dobro organizacijo delajo kakor jim pase in odkoder jim\npase. Z nase ulice so nasi otroci prezivljali cudovite pocitnice po\ndva meseca na morju. Ni bilo fonov, 10h na plazi, druzenje,\nplavanje in lepa poletja... nekoc bodo hvalezni za lepo otrostvo.\nVecina uciteljev ima prosto celo poletje, ce to lahko skombinira z\nvikendom na morju, ni lepsega... jaz ogromno potujem, pa verjemi\nnajbolj sovrazim pakiranje in stalno premetavanje po drugih\nposteljah, omarah inp. Ni lepsega, ko se samo vsedes v avto in gres\nsamo na morje, brez ene vrece, vse ze imas dol. Brezskrbno in\nsproscujoce... prides na teraso, spijes pir, se vrzes v vodo in\nimas vse...",
        "author": "FIN-267544"
    },
    {
        "ctx": "Imate apartma na Hrvaškem? Občinski vikend davek se bo lahko krepko povišal",
        "ctx_link": "https://www.finance.si/imate-apartma-na-hrvaskem-obcinski-vikend-davek-se-bo-lahko-krepko-povisal/a/9013454",
        "upvotes": 3,
        "content": "\nZadnja sprememba: FIN-379669 29.05.2023 12:13\nSaj, to je druga plat zgodbe, ki jo je spodbudilo moje pisanje.\nNobenega obsojanja ni bilo v njem.\n\nJe pa res, da obstajajo premožni ljudje z dokaj malo kognitivnimi\nsposobnostmi (si tudi ti to?... malo mi že diši), ki ne prebere\nteksta in ne razume poante (diskusije).\n\nLepo, da si premožen (učitelj, dohtar ali dedič), imaš nepremičnino\ndol, da jo lahko uporabiš za 3 tedne na leto in greš še malo po\nKaribih, ko se ti zahoče.\n\nSi pač del tistih 3% Slovencev, ki si lahko to privoščijo v\nživjenju. In to počno. Je v tem kaj narobe? Nič. Si prebral dobro?\nPonavljam, če slabo bereš in razumeš: Nič.\n\nGre za dialogos. In tu ni nobenega ojoj. Ta sledi, ko ne razumeš,\nkako ta veščina teče.\n\nAmpak ja, intelekt ni premosorazmeren preživljanju prostega časa,\nkot ga opisuješ. Intelekt ni odraz bluzenja nekje na vikendu in\nšimfanja (ob piru), kako je zahteven šiht in kako se v Sloveniji\nnič ne da...\n\n(In biti 2 meseca dol na istem koncu vsako poletje, sploh\nmladina... je to lepo? Seveda je, za mladino sploh. Poletje v\nškoljki so snemali na to temo... njej je to fajn... ker oni so brez\nskrbi... njih lahko tudi v Niš pošlješ, le da se družijo, jim bo\nfajn. In tako je prav. Mladi naj bodo mladi - in brezskrbni.\n\n.... a pod to, o čemer pišeš, gre že pojem drugi dom... in o tem\ngovorim. Kje je meja med dopustom, vikendom in drugim domom -\nobvezo? To bo en dan - ker se o tem govori - tudi davčno vprašanje.\nDruga nepremičnina, mar ne? A sem ti zavisten? Niti malo. Uživaj.\nDrugi dom je obveza, ker je treba urejat, ni pa to ravno dopust...\na vrtičkarji uživajo ob delu, mar ne? Je v tem kaj narobe: Ne,\npreberi še enkrat: NE. Sedaj pa lahko napišem: Ojej... ko ni\nintelekta.)",
        "author": "FIN-379669"
    },
    {
        "ctx": "Imate apartma na Hrvaškem? Občinski vikend davek se bo lahko krepko povišal",
        "ctx_link": "https://www.finance.si/imate-apartma-na-hrvaskem-obcinski-vikend-davek-se-bo-lahko-krepko-povisal/a/9013454",
        "upvotes": 2,
        "content": "\nNo glede teh davkov. V Sloveniji in na Hrvaškem so davki za\nnepremičnino približno enaki. cca. 100-200€ povrečno na hišo / app.\nSedaj je cel bav bav glede tega, če skočijo na 300-400€. Menim, da\nso ti davki ekstremno nizki, saj je potrebno plačati tudi zrak in\nkoriščenje prostora. Problem, pa vidim v tem kako se ti davki\nporabijo? Ali za ureditev okolice, boljšo kvalitetito življenja,\nvarnost itd. itd. Tako, da vedno se piše na veliko o dvigu davkov,\nmalo pa je analiz kako se ti davki porabljajo.",
        "author": "FIN-267544"
    },
    {
        "ctx": "Imate apartma na Hrvaškem? Občinski vikend davek se bo lahko krepko povišal",
        "ctx_link": "https://www.finance.si/imate-apartma-na-hrvaskem-obcinski-vikend-davek-se-bo-lahko-krepko-povisal/a/9013454",
        "upvotes": 1,
        "content": "\nOjoj :))))",
        "author": "FIN-267544"
    },
    {
        "ctx": "Imate apartma na Hrvaškem? Občinski vikend davek se bo lahko krepko povišal",
        "ctx_link": "https://www.finance.si/imate-apartma-na-hrvaskem-obcinski-vikend-davek-se-bo-lahko-krepko-povisal/a/9013454",
        "upvotes": 0,
        "content": "\nKaj te boli? To, da nekateri počitnikujejo kot želijo. Ne moremo in\nnekateri tudi ne želimo na Maldive, Sejšele ali Kalifornijo!",
        "author": "lojze1"
    },
    {
        "ctx": "Imate apartma na Hrvaškem? Občinski vikend davek se bo lahko krepko povišal",
        "ctx_link": "https://www.finance.si/imate-apartma-na-hrvaskem-obcinski-vikend-davek-se-bo-lahko-krepko-povisal/a/9013454",
        "upvotes": 1,
        "content": "\nSe strinjam, enako razmišljam!",
        "author": "lojze1"
    },
    {
        "ctx": "Imate apartma na Hrvaškem? Občinski vikend davek se bo lahko krepko povišal",
        "ctx_link": "https://www.finance.si/imate-apartma-na-hrvaskem-obcinski-vikend-davek-se-bo-lahko-krepko-povisal/a/9013454",
        "upvotes": 2,
        "content": "\nZadnja sprememba: bigl 31.05.2023 17:23\n[]\nKaj bi rekel o Slovencih, ki skoraj vsak vikend zahajajo na isto\nvikend lokacijo? ... Da pač nimajo kaj prida domišljije, so lojalni\neni in isti lokaciji..\n\n... a tako je. Imajo svoj t.i. drug dom... za pobeg pred tedenskimi\ntegobami. Tako pač je. Zakaj bi jim kaj zameril? Nič jim ne... je\npač oblika oddiha.\n\nTo pa ni moj stil... a ljudje tako pač živijo: skoraj vsak vikend\nletijo urejat vikend nepremičnino na Hrvaško (ali v Sloveniji)... v\nisti kamp, isti apartma, isto hišo.... že 20 let. Mah. Dolgcajt.\nResda je dolgcajt del oddiha... a vedno hoditi v isti krajže celo\nvečnost... ne vem, ni zame.\n\nSedaj pa Kroati pristavljajo piskrček, višajo davke na druge domove\nnaših vrlih sodržavljanov.... in naši zaljubljeni Slovenci bodo\nplačali kakršnokoli tlako, le da vsak vikend so lahko ob hrvaškem\nmorju. Kdo bi jih razumel? Jaz jih ne obsojam, le, kot pravim....\nda mi plačajo, ne bi to počel v življenju. Ker imam lep dom,\nprijatle v bližini... in oddih je stran od doma, večinoma vsakič\nnekje drugje.\n\nA ni lepše ne imeti nobene brige (z dodatno nepremičnino) in vsak\nprosti vikend biti nekje drugje? No, v deželi vrtičkarjev tako pač\nne gre... a le provokativno vprašujem?\nPred leti sem nameraval kupiti vikend ob slovenski obali, pa so\nbili le nekaj kilometrov za južo mejo pol cenejši. Odločitev je\nbila lahka. Če takratne cene primerjam s sedanjimi- podivjanimi v\nhr. Istri, pa ne vprašat kakšna je razlika v plus. Meni je pomembna\nsprememba klime in to mi paše tako ob morju kot v hribih. Pa še\nkje:-). Višji davek? Če kupiš avto moraš imeti tudi za bencin ali\nelektriko, da ne omenjam cestine, ki je sicer za el. avte ni, letne\nteh. preglede in registracije. Stroški so, če miruješ, če pa si\naktiven pa je stroškov temu primerno več. Kako pa kaj komu paše je\npa stvar okusa in dobrega počutja. Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "Imate apartma na Hrvaškem? Občinski vikend davek se bo lahko krepko povišal",
        "ctx_link": "https://www.finance.si/imate-apartma-na-hrvaskem-obcinski-vikend-davek-se-bo-lahko-krepko-povisal/a/9013454",
        "upvotes": 0,
        "content": "\nProvokacija deluje, ker se takoj vidi, da ljudje ne berejo ali zelo\npovršno in si delajo iluzije iz mojega pisanja. Zato sem bil blazno\nnatančen v pisanju, kako gledam na splošno, brez obsojanja, kot je,\nin kako sam vidim vso zgodbo (moje mnenje) in kako sam si\npredstavljam svoj oddih.\n\nA nekaj jih je takoj padlo na finto, ti deloma tudi. Ljudje z leti\nratajo površni in na prvo žogo. Preberejo dve vrstici na hitro in\nimajo že takoj mnenje. Navadno napačno.\n\nS staranjem premnogokrat pride površnost in občutek vsevednosti,\nglej un je tak pa tak, že ko je nekaj malega povedal. Napaka.\n\nIn v tem dialogu se je lepo videlo, da ni mogoč dialog z nekom, ki\nprehitro podleže apriorni sodbi. Tu se dela razlika med sposobnimi\nin nesposobnimi...\n\nPazi, da ti ne bodo radarji postopoma ugašali, sicer boš na starost\nsmešen izpadel... oddih gor ali dol.",
        "author": "FIN-379669"
    }
]