[
  {
    "ctx": "Hrana v supermarketih bo samo še dražja: ne vsa, nekatera pa",
    "ctx_link": "https://www.finance.si/hrana-v-supermarketih-bo-samo-se-drazja-ne-vsa-nekatera-pa/a/9013677",
    "upvotes": 0,
    "content": "\nVSAK DAN VSE VEČ LJUDI PO \"ŠPEŽO\" ČEZ MEJO:\n\nVprašali smo tri največje trgovce za komentar, če jih kaj skrbi, to\nso njihovi odgovori\n\nV zadnjem času se vse več Slovencev, zlasti iz obalnih mest kot je\nKoper, odpravlja po nakupih hrane čez mejo v Trst in druga\nitalijanska mesta. Razlog za to so naraščajoče cene v slovenskih\ntrgovinah, ki so v primerjavi z italijanskimi trgovinami precej\nvišje. Po podatkih RTV Slovenija lahko pri nakupu istih izdelkov v\nItaliji prihranijo tudi do 30 odstotkov ali več. Tudi socialna\nomrežja so 'pregorela' po objavi podatkov o razlikah v cenah v\noddaji Tarča, ki jih je v prispevku predstavila novinarka Eugenija\nCarl.\n\nOb tem smo naslovili vprašanja na tri največje trgovce s hrano v\nKopru: Spar, Tuš in Mercator, kako se bodo odzvali na ta fenomen.\nPojasnili so, da so cene izdelkov v njihovih trgovinah določene na\npodlagi več dejavnikov, kot so nabavna cena, stroški transporta,\nskladiščenja in prodaje, davki in drugi stroški. Vsi ti dejavniki\nvplivajo na končno ceno izdelka, ki jo določijo na podlagi izračuna\nstroškov in marže.\n\nTrgovci se zavedajo, da je število kupcev, ki se odločijo za nakupe\nčez mejo, pomembno in da to predstavlja izziv za njihove trgovine.\nKot odgovor na naraščajoče cene v slovenskih trgovinah in vse večje\nštevilo kupcev, ki se odločajo za nakupe čez mejo, trgovci iščejo\nrešitve, ki bi zadovoljile potrebe svojih kupcev in ohranile\nnjihovo zaupanje.\n\nTako lahko na hitro povzamemo odgovore, ki smo jih prejeli na\npostavljenja vprašanja. Mercator in Spar sta odgovorila s\nkonkretnimi in podkrepljenimi odgovori, le odgovor Tuš-a je bil\nkratek in suhoparen.\n\nVsem trem smo postavili naslednja vprašanja:\n\nKako je mogoče, da lahko enak artikel, kot je oljčno olje Monini,\nstane v Sloveniji še enkrat več kot v Italiji? Na osnovi česa\ntrgovec opravi izračun za maloprodajno ceno? Si slovenski trgovci\nzaračunavajo prevelike marže?\n\nKako komentirate, da vse več ljudi iz obalnih mest, kot je npr.\nKoper, odhaja po nakupih čez mejo v italijanske trgovine, ki so\nevidentno bolj poceni (kar je bilo razvidno tudi iz prispevka, ki\nso ga pripravili na RTV Slovenija)?\n\nNameravate kakorkoli korigirati cene oziroma, ali se ne bojite, da\nbodo ljudje enostavno prenehali kupovati v domačih trgovinah glede\nna to, da gre za območje ob meji, ki sega od Pirana do Bovca in\nljudem skok čez mejo ne predstavlja velikega problema?\n\nIz prakse lahko povemo, da v drugi polovici tedna, sploh ob petkih\nin sobotah, prehranske trgovine čez mejo napolnijo tudi slovenski\nkupci iz osrednjega dela Slovenije, ki pridejo za konec tedna na\nObalo, v Posočje ali Goriška Brda, pa tudi tisti, ki gredo v Trst\nin Palmanovo po nakupih oblačil in obutve, ... Se vam zdi to\nštevilo kupcev, ki se odločijo za nakupe čez mejo,\nzanemarljivo?\n\no so njihovi odgovori, ki jih objavljamo v celoti, tako kot smo jih\nprejeli:\n\nTUŠ: Pri Tušu se čim bolj ugodno ponudbo trudimo zagotavljati tako\npreko dogovorov z dobavitelji glede aktualnega nabora izdelkov kot\ntudi preko trajno znižanih izdelkov, akcijske ponudbe in drugih\nugodnosti, ki so na voljo članom Tuš kluba. Pri popisu cen osnovnih\nživil smo se z našo košarico redno uvrščali med ugodnejše ponudnike\nna slovenskem trgu, kar potrjuje konkurenčnost naše ponudbe.\n\nMERCATOR: Dovolite nam, da na kratko pojasnimo ključna dejstva,\nseveda pa smo na voljo tudi za precej bolj konkretne\nrazprave.\n\nNa končne, maloprodajne cene najbolj vplivajo nabavne cene, ki jih\ntrgovci prejemamo od dobaviteljev oziroma distributerjev. Dvige\nnabavnih cen vsi dobavitelji pojasnjujejo s povišanjem stroškov\nenergentov, embalaže, logistike, stroški dela itd. Seveda se z\ndvigom vseh vrst stroškov soočamo tudi v Mercatorju.\n\nZa izdelke slovenskih dobaviteljev oz. blagovnih znamk, ki jih\nkupci dobro poznamo že vrsto let, velja, da so v konkretnih\nprimerih, o katerih so poročali mediji, naše nabavne cene višje od\nmaloprodajnih cen v nekaterih objavljenih cen trgovin čez mejo. To\nje mogoče samo v primeru, da proizvajalec zaradi različnih razlogov\nponudi nižje prodajne cene, kot veljajo na domačem trgu, ali pa\ntrgovec v navedenih primerih konkreten izdelek prodaja brez ali\ncelo z negativno maržo. Slednje si lahko pojasnimo zgolj kot način,\nkako v svoje trgovine privabiti nove kupce. Hkrati pa seveda ta(k)\ntrgovec predpostavlja, da nov kupec v trgovini ne bo izbral samo\nnpr. plastenke Radenske, temveč bo opravil (bistveno) večji\nnakup.\n\nDa so nabavne cene konkretnih izdelkov za večino slovenskih\ntrgovcev zelo podobne, dokazujejo maloprodajne cene teh izdelkov\npri različnih trgovcih v Sloveniji, ki se bistveno ne razlikujejo.\nTrg z živili je namreč v Sloveniji eden najbolj konkurenčnih trgov,\nkupci pa takoj zaznajo odstopanja. Nenazadnje to dokazuje tudi\ndejstvo, da povprečen kupec v Slovenij obišče kar pet (5) različnih\ntrgovcev na mesec. Dodajmo še, da slovenski kupci že vrsto let\nlahko zasledujejo dejstvo, da so vsaj nekateri izdelki široke\npotrošnje (pivo, sokovi in podobno) slovenskih proizvajalcev v\nItaliji nižje od cen v Sloveniji.\n\nV primeru cen tujih izdelkov pa poudarjamo, da je Slovenija za\nvelike (italijanske) proizvajalce relativno majhen trg. Seveda\nvelja splošno pravilo, da se cene znižujejo glede na količine\nnabavljenih oz. prodanih izdelkov. Druga značilnost pa je ta, da\nveliko večino teh izdelkov na slovenskem trg ne prihaja neposredno\nod proizvajalcev, temveč prek distributerjev.\n\nTo sta dva poglavitna razloga za odstopanja v maloprodajnih cenah\nza te izdelke v Sloveniji, v primerjavi s cenami v tujini. Na\nžalost pa se običajno prehitro zaključi, da so za višje cene krivi\nzgolj in samo trgovci. In v konkretnih primerih medijskega\nporočanja je prav Mercator vedno tudi najbolj izpostavljen, čeprav\nvelja dejstvo, da v povprečju, upoštevajoč Pika popuste, Mercator\nnima najvišjih cen.\n\nPonovno pa poudarjamo, da trgovske marže slovenskih trgovcev v\npovprečju ne odstopajo. Dokaz za to so nenazadnje tudi rezultati\nspremljanja cen, ki jih že nekaj mesecev izvaja ministrstvo za\nkmetijstvo. In dokazljivo dejstvo je tudi, da slovenski trgovci v\nzadnjem obdobju energetske (in še kake krize) nismo neposredno\nprenašali višjih nabavnih cen v maloprodajne cene. In s tem\nbistveno prispevali k zamejitvi dviga cen hrane v Sloveniji in\nposredno tudi k zniževanju inflatornih pritiskov.\n\nNa slovenskem trgu cene v Mercatorju ne odstopajo od konkurence, še\nposebej upoštevajoč Pika popuste za zveste kupce. V Mercatorju si\nmočno prizadevamo blažiti cenovne pritiske in ohranjati konkurenčne\ncene, tudi na račun lastne marže, in v nižje redne cene in različne\naktivnosti ugodnih nakupov tako vlagamo znatna sredstva. To\nnenazadnje dokazujejo tudi poslovne bilance, ki jih redno\nobjavljamo. Že lani smo tako recimo znižali redne cene več kot\n2.500 najbolj prodajanim izdelkom za gospodinjstvo, predvsem\nživilom, vsak dan v tednu imamo v akciji vrsto izdelkov, ki so\nskoraj v vsaki košarici, kar pomeni za zveste kupce s kartico Pika\nod 10 odstotkov pa do 50 odstotkov popusta.\n\nZa vse kupce ob sredah omogočamo 25-odstotni popust na izbranih\nizdelek, za upokojence nudimo ob četrtkih 10 odstotkov popusta na\nceloten nakup, v petek in soboto pa dodatni 10-odstotni popust na\nceloten nakup nad 30 evrov s Piko. Dodatno imajo zvesti kupci s\nPiko še popust na koncu vsakega bonitetnega obdobja, kar glede na\nzbrane pike v večini primerov pomeni vsaj en brezplačen nakup.\nAktivnih imetnikov kartice Pika je 757.000, torej ima Mercatorjevo\nkartico zvestobe, ki stalno omogoča ugodne nakupe, skoraj vsako\ngospodinjstvo v Sloveniji.\n\nDodamo naj, da tudi v naše trgovine že od nekdaj prihajajo po\nnakupih kupci iz sosednjih držav (tako Hrvaške kot Italije in\nAvstrije), ki ocenjujejo, da so določeni izdelki bolj kakovosti\nin/ali cenovno ugodnejši.\n\nSPAR: v Sparu nam je v teh časih glavna prioriteta, da je kupcem v\nnaših trgovinah na voljo ugodna ponudba, s katero morebitne dvige\ncen dobaviteljev minimalno občutijo. Slednje dosegamo z različnimi\ntedenskimi akcijami in kuponi, pa tudi s ponudbo lastnih blagovnih\nznamk. Če od dobaviteljev prejemamo najave dvigov cenikov, te\nskrbno pregledamo in se, kjer je res upravičeno, pogajamo za čim\nmanjši dvig. Naša cena se v tem primeru dvigne maksimalno v višini\nrazlike v nabavni ceni, prioriteta pa nam vseskozi ostajajo nizke\ncene na slovenskem trgu. V našem primeru o ekscesnih maržah tako ne\nmoremo govoriti, o čemer priča tudi revidirano letno poročilo s\npodatkom, da je dobičkonosnost podjetja Spar Slovenija krepko pod 2\nodstotka.\n\nProdajnih strategij drugih blagovnih znamk ter trgovcev (tako\ndomačih kot tujih) ne moremo komentirati, v splošnem pa je tako, da\ncenovno politiko do trgovca po različnih državah oblikuje\ndobavitelj glede na razmere na določenem trgu in glede na moč\nblagovne znamke na posameznem trgu. Čisto mogoče je torej, da\nitalijanski trgovec dobi isti izdelek od dobavitelja ceneje kot\nslovenski. Cene različnih prehranskih izdelkov so načeloma odvisne\nod cen vhodnih surovin, transporta, energentov in številnih drugih\ndejavnikov, pomemben vpliv pa imajo tudi davčne stopnje in\ntrošarine, ki se med državami razlikujejo.\n\nCene v sosednjih državah spremljamo, ne delamo pa rednih popisov,\nzato nimamo podatka o tem, kako pogosto so si pri nas in v tujini\nrazlične. V nabavi maloprodajne cene naših artiklov določamo na\nosnovi dobaviteljevih nabavnih cen in popisa maloprodajnih cen\nenakih izdelkov na slovenskem trgu pri čemer skušamo kupcem\nponuditi najboljšo ceno celotnega nakupa, vključujoč akcije in\ndodatne popuste kot so 10-odstotni popust na vse ob koncu tedna in\n25-odstotni popust na izbrani izdelek med tednom.\n\nGlede prikazanega v oddaji, na katero se sklicujete, pa resnica ni\ntako enostranska, saj tudi v naše obmejne trgovine (npr. v Novi\nGorici) zahaja veliko italijanskih kupcev. Ti so, tako kot\nslovenski, pazljivi glede porabe denarja, hkrati pa se zavedajo, da\nimamo v Sloveniji za določene izdelke boljše razmerje med\nkakovostjo in ceno (v naših trgovinah denimo kupujejo meso, kruh,\nsadje in zelenjavo, mlečne izdelke in še marsikaj).\n\nwww.regionalobala.si...jih-kaj-sk",
    "author": "murje"
  },
  {
    "ctx": "Hrana v supermarketih bo samo še dražja: ne vsa, nekatera pa",
    "ctx_link": "https://www.finance.si/hrana-v-supermarketih-bo-samo-se-drazja-ne-vsa-nekatera-pa/a/9013677",
    "upvotes": 1,
    "content": "\nNa letni ravni je bil marca letos\nrealni prihodek od prodaje v trgovini z živili za 8,3 odstotka\nmanjši, poroča Surs.\nČe to drži. je to zelo dober podatek. Pomeni namreč, da smo pojedli\nza 8,3% manj, ali pa za toliko manj hrane zavrgli, ali obojega\nnekje vmes. Ker je oboje problem, prekomerna teža in zavrževa\nhrana, ta podatek nakazuje, da gremo v pravo smer, če želimo imeti\nzdravo družbo.\n\nIn če se bo res zgodilo, kar članek napoveduje, da bodo cene še\nzrasle, bodo ljudje še manj kupili, torej bo problem preobjedenosti\nin zavržene hrane še manjši. Skratka, same optimistične napovedi.",
    "author": "trocki"
  },
  {
    "ctx": "Hrana v supermarketih bo samo še dražja: ne vsa, nekatera pa",
    "ctx_link": "https://www.finance.si/hrana-v-supermarketih-bo-samo-se-drazja-ne-vsa-nekatera-pa/a/9013677",
    "upvotes": 6,
    "content": "\nTakšne medijske spine bi človek pričakoval na kakšnem uradnem\ntwitter profilu od vlade, češ kako je uspešna pri borbi proti\nprekomerni teži in zavrženi hrani :-)\n\nLahko pa tudi drugače gledaš na ta podatek, in sicer, da si\nslovenci lahko privoščijo za 8.3% manj hrane.",
    "author": "0730ULtra3"
  },
  {
    "ctx": "Hrana v supermarketih bo samo še dražja: ne vsa, nekatera pa",
    "ctx_link": "https://www.finance.si/hrana-v-supermarketih-bo-samo-se-drazja-ne-vsa-nekatera-pa/a/9013677",
    "upvotes": 19,
    "content": "\nJaz sem vesel, da so mi zvišali dohodnino, da so mi vzeli potne\nstroške, da imam nafto 20 centov dražje kot na hrvaškem in dražji\nštrom. Jaz mislim da zmagujemo. Še malo pa dobimo kip meki č.",
    "author": "Z1"
  },
  {
    "ctx": "Hrana v supermarketih bo samo še dražja: ne vsa, nekatera pa",
    "ctx_link": "https://www.finance.si/hrana-v-supermarketih-bo-samo-se-drazja-ne-vsa-nekatera-pa/a/9013677",
    "upvotes": 10,
    "content": "\n[trocki]\n> Na letni ravni je bil marca letos realni prihodek od prodaje v\ntrgovini z živili za 8,3 odstotka manjši, poroča Surs.\n\nČe to drži. je to zelo dober podatek. Pomeni namreč, da smo pojedli\nza 8,3% manj, ali pa za toliko manj hrane zavrgli, ali obojega\nnekje vmes. Ker je oboje problem, prekomerna teža in zavrževa\nhrana, ta podatek nakazuje, da gremo v pravo smer, če želimo imeti\nzdravo družbo.\n\nIn če se bo res zgodilo, kar članek napoveduje, da bodo cene še\nzrasle, bodo ljudje še manj kupili, torej bo problem preobjedenosti\nin zavržene hrane še manjši. Skratka, same optimistične\nnapovedi.\nČe Lineariziram tvoj zapis bomo najbolj zdravi tik Pred Smrtjo od\nLakote.....",
    "author": "0513ANITO"
  },
  {
    "ctx": "Hrana v supermarketih bo samo še dražja: ne vsa, nekatera pa",
    "ctx_link": "https://www.finance.si/hrana-v-supermarketih-bo-samo-se-drazja-ne-vsa-nekatera-pa/a/9013677",
    "upvotes": 10,
    "content": "\nHmmmm, Milka ??? Mondelez ????\n\nLahko je po 100 EUR ali zastonj !!!!\n\nTo ni več čokolada.\n\nČokolada je bila, ko jo je proizvajal še Suchard in sem jo kupoval\nv Avstriji.\n\nKo je leta 1990 prišla v lastništvo Krasft Foods se je kvaliteta\nprecej znižala.\n\nNo, ko je pa 2012 postal glavni Mendelez in Milko izdelujejo po\nrazličnih koncih vzhodne Evrope, pa niti ni več bleda senca tega,\nkar je bilo pred 40 leti.\n\nUbogi Philippe Suchard bi se v grobu obračal, če bi vedel, kaj so\nnaredili iz te nekoč odlične čokolade.\n\nHvala Bogu, da še obstaja nekaj Švicarskih in Avstrijskih\ndružinskih podjetij, ki znajo narediti dobro čokolado.",
    "author": "FIN-544124"
  },
  {
    "ctx": "Hrana v supermarketih bo samo še dražja: ne vsa, nekatera pa",
    "ctx_link": "https://www.finance.si/hrana-v-supermarketih-bo-samo-se-drazja-ne-vsa-nekatera-pa/a/9013677",
    "upvotes": 8,
    "content": "\nNo, šalo na stran. Res je čisto možno, da si Slovenci privoščijo\n8,3% manj hrane, a se mi zdi to manj verjetno. Verjetneje je, da so\ndražje izdelke zamenjali s cenejšimi. Kar pa pomeni, da potrošnik\nle vrača udarec. In če ga vrača pri hrani, ki je nujna za vsako\nživo bitje, ga bo še toliko lažje na drugih področjih. Npr. pri\nzavarovalnicah, ki so podražile precej bolj, kot se je hrana.\nZamenjati lokal zaradi cene piva je enostavno, tudi počakati z\nzamenjavo avta 3 leta običajno ni tak problem. če ga nisi ravno\nrazbil. Težje je glede obveznega avtomobilskega zavarovanja, tu\nlahko morda oklestimo kakšne opcije, gotovo je še težje spremeniti\nprehrambene navade. In zato je ta podatek vzpodbuden. Vemo namreč,\nda imamo inflacijo pohlepa (greedflation). Pa tega ne govorijo\nkakšni ultralevičarski aktivisti, ampak Christine Lagarde, ki bi jo\ntežko označili za levičarko. In proti taki inflaciji se je najbolje\nboriti tako, da udarimo pohlepneže po prstih.",
    "author": "trocki"
  },
  {
    "ctx": "Hrana v supermarketih bo samo še dražja: ne vsa, nekatera pa",
    "ctx_link": "https://www.finance.si/hrana-v-supermarketih-bo-samo-se-drazja-ne-vsa-nekatera-pa/a/9013677",
    "upvotes": 0,
    "content": "\nVSAK DAN VSE VEČ LJUDI PO \"ŠPEŽO\" ČEZ MEJO:\n\nVprašali smo tri največje trgovce za komentar, če jih kaj skrbi, to\nso njihovi odgovori\n\nV zadnjem času se vse več Slovencev, zlasti iz obalnih mest kot je\nKoper, odpravlja po nakupih hrane čez mejo v Trst in druga\nitalijanska mesta. Razlog za to so naraščajoče cene v slovenskih\ntrgovinah, ki so v primerjavi z italijanskimi trgovinami precej\nvišje. Po podatkih RTV Slovenija lahko pri nakupu istih izdelkov v\nItaliji prihranijo tudi do 30 odstotkov ali več. Tudi socialna\nomrežja so 'pregorela' po objavi podatkov o razlikah v cenah v\noddaji Tarča, ki jih je v prispevku predstavila novinarka Eugenija\nCarl.\n\nOb tem smo naslovili vprašanja na tri največje trgovce s hrano v\nKopru: Spar, Tuš in Mercator, kako se bodo odzvali na ta fenomen.\nPojasnili so, da so cene izdelkov v njihovih trgovinah določene na\npodlagi več dejavnikov, kot so nabavna cena, stroški transporta,\nskladiščenja in prodaje, davki in drugi stroški. Vsi ti dejavniki\nvplivajo na končno ceno izdelka, ki jo določijo na podlagi izračuna\nstroškov in marže.\n\nTrgovci se zavedajo, da je število kupcev, ki se odločijo za nakupe\nčez mejo, pomembno in da to predstavlja izziv za njihove trgovine.\nKot odgovor na naraščajoče cene v slovenskih trgovinah in vse večje\nštevilo kupcev, ki se odločajo za nakupe čez mejo, trgovci iščejo\nrešitve, ki bi zadovoljile potrebe svojih kupcev in ohranile\nnjihovo zaupanje.\n\nTako lahko na hitro povzamemo odgovore, ki smo jih prejeli na\npostavljenja vprašanja. Mercator in Spar sta odgovorila s\nkonkretnimi in podkrepljenimi odgovori, le odgovor Tuš-a je bil\nkratek in suhoparen.\n\nVsem trem smo postavili naslednja vprašanja:\n\nKako je mogoče, da lahko enak artikel, kot je oljčno olje Monini,\nstane v Sloveniji še enkrat več kot v Italiji? Na osnovi česa\ntrgovec opravi izračun za maloprodajno ceno? Si slovenski trgovci\nzaračunavajo prevelike marže?\n\nKako komentirate, da vse več ljudi iz obalnih mest, kot je npr.\nKoper, odhaja po nakupih čez mejo v italijanske trgovine, ki so\nevidentno bolj poceni (kar je bilo razvidno tudi iz prispevka, ki\nso ga pripravili na RTV Slovenija)?\n\nNameravate kakorkoli korigirati cene oziroma, ali se ne bojite, da\nbodo ljudje enostavno prenehali kupovati v domačih trgovinah glede\nna to, da gre za območje ob meji, ki sega od Pirana do Bovca in\nljudem skok čez mejo ne predstavlja velikega problema?\n\nIz prakse lahko povemo, da v drugi polovici tedna, sploh ob petkih\nin sobotah, prehranske trgovine čez mejo napolnijo tudi slovenski\nkupci iz osrednjega dela Slovenije, ki pridejo za konec tedna na\nObalo, v Posočje ali Goriška Brda, pa tudi tisti, ki gredo v Trst\nin Palmanovo po nakupih oblačil in obutve, ... Se vam zdi to\nštevilo kupcev, ki se odločijo za nakupe čez mejo,\nzanemarljivo?\n\no so njihovi odgovori, ki jih objavljamo v celoti, tako kot smo jih\nprejeli:\n\nTUŠ: Pri Tušu se čim bolj ugodno ponudbo trudimo zagotavljati tako\npreko dogovorov z dobavitelji glede aktualnega nabora izdelkov kot\ntudi preko trajno znižanih izdelkov, akcijske ponudbe in drugih\nugodnosti, ki so na voljo članom Tuš kluba. Pri popisu cen osnovnih\nživil smo se z našo košarico redno uvrščali med ugodnejše ponudnike\nna slovenskem trgu, kar potrjuje konkurenčnost naše ponudbe.\n\nMERCATOR: Dovolite nam, da na kratko pojasnimo ključna dejstva,\nseveda pa smo na voljo tudi za precej bolj konkretne\nrazprave.\n\nNa končne, maloprodajne cene najbolj vplivajo nabavne cene, ki jih\ntrgovci prejemamo od dobaviteljev oziroma distributerjev. Dvige\nnabavnih cen vsi dobavitelji pojasnjujejo s povišanjem stroškov\nenergentov, embalaže, logistike, stroški dela itd. Seveda se z\ndvigom vseh vrst stroškov soočamo tudi v Mercatorju.\n\nZa izdelke slovenskih dobaviteljev oz. blagovnih znamk, ki jih\nkupci dobro poznamo že vrsto let, velja, da so v konkretnih\nprimerih, o katerih so poročali mediji, naše nabavne cene višje od\nmaloprodajnih cen v nekaterih objavljenih cen trgovin čez mejo. To\nje mogoče samo v primeru, da proizvajalec zaradi različnih razlogov\nponudi nižje prodajne cene, kot veljajo na domačem trgu, ali pa\ntrgovec v navedenih primerih konkreten izdelek prodaja brez ali\ncelo z negativno maržo. Slednje si lahko pojasnimo zgolj kot način,\nkako v svoje trgovine privabiti nove kupce. Hkrati pa seveda ta(k)\ntrgovec predpostavlja, da nov kupec v trgovini ne bo izbral samo\nnpr. plastenke Radenske, temveč bo opravil (bistveno) večji\nnakup.\n\nDa so nabavne cene konkretnih izdelkov za večino slovenskih\ntrgovcev zelo podobne, dokazujejo maloprodajne cene teh izdelkov\npri različnih trgovcih v Sloveniji, ki se bistveno ne razlikujejo.\nTrg z živili je namreč v Sloveniji eden najbolj konkurenčnih trgov,\nkupci pa takoj zaznajo odstopanja. Nenazadnje to dokazuje tudi\ndejstvo, da povprečen kupec v Slovenij obišče kar pet (5) različnih\ntrgovcev na mesec. Dodajmo še, da slovenski kupci že vrsto let\nlahko zasledujejo dejstvo, da so vsaj nekateri izdelki široke\npotrošnje (pivo, sokovi in podobno) slovenskih proizvajalcev v\nItaliji nižje od cen v Sloveniji.\n\nV primeru cen tujih izdelkov pa poudarjamo, da je Slovenija za\nvelike (italijanske) proizvajalce relativno majhen trg. Seveda\nvelja splošno pravilo, da se cene znižujejo glede na količine\nnabavljenih oz. prodanih izdelkov. Druga značilnost pa je ta, da\nveliko večino teh izdelkov na slovenskem trg ne prihaja neposredno\nod proizvajalcev, temveč prek distributerjev.\n\nTo sta dva poglavitna razloga za odstopanja v maloprodajnih cenah\nza te izdelke v Sloveniji, v primerjavi s cenami v tujini. Na\nžalost pa se običajno prehitro zaključi, da so za višje cene krivi\nzgolj in samo trgovci. In v konkretnih primerih medijskega\nporočanja je prav Mercator vedno tudi najbolj izpostavljen, čeprav\nvelja dejstvo, da v povprečju, upoštevajoč Pika popuste, Mercator\nnima najvišjih cen.\n\nPonovno pa poudarjamo, da trgovske marže slovenskih trgovcev v\npovprečju ne odstopajo. Dokaz za to so nenazadnje tudi rezultati\nspremljanja cen, ki jih že nekaj mesecev izvaja ministrstvo za\nkmetijstvo. In dokazljivo dejstvo je tudi, da slovenski trgovci v\nzadnjem obdobju energetske (in še kake krize) nismo neposredno\nprenašali višjih nabavnih cen v maloprodajne cene. In s tem\nbistveno prispevali k zamejitvi dviga cen hrane v Sloveniji in\nposredno tudi k zniževanju inflatornih pritiskov.\n\nNa slovenskem trgu cene v Mercatorju ne odstopajo od konkurence, še\nposebej upoštevajoč Pika popuste za zveste kupce. V Mercatorju si\nmočno prizadevamo blažiti cenovne pritiske in ohranjati konkurenčne\ncene, tudi na račun lastne marže, in v nižje redne cene in različne\naktivnosti ugodnih nakupov tako vlagamo znatna sredstva. To\nnenazadnje dokazujejo tudi poslovne bilance, ki jih redno\nobjavljamo. Že lani smo tako recimo znižali redne cene več kot\n2.500 najbolj prodajanim izdelkom za gospodinjstvo, predvsem\nživilom, vsak dan v tednu imamo v akciji vrsto izdelkov, ki so\nskoraj v vsaki košarici, kar pomeni za zveste kupce s kartico Pika\nod 10 odstotkov pa do 50 odstotkov popusta.\n\nZa vse kupce ob sredah omogočamo 25-odstotni popust na izbranih\nizdelek, za upokojence nudimo ob četrtkih 10 odstotkov popusta na\nceloten nakup, v petek in soboto pa dodatni 10-odstotni popust na\nceloten nakup nad 30 evrov s Piko. Dodatno imajo zvesti kupci s\nPiko še popust na koncu vsakega bonitetnega obdobja, kar glede na\nzbrane pike v večini primerov pomeni vsaj en brezplačen nakup.\nAktivnih imetnikov kartice Pika je 757.000, torej ima Mercatorjevo\nkartico zvestobe, ki stalno omogoča ugodne nakupe, skoraj vsako\ngospodinjstvo v Sloveniji.\n\nDodamo naj, da tudi v naše trgovine že od nekdaj prihajajo po\nnakupih kupci iz sosednjih držav (tako Hrvaške kot Italije in\nAvstrije), ki ocenjujejo, da so določeni izdelki bolj kakovosti\nin/ali cenovno ugodnejši.\n\nSPAR: v Sparu nam je v teh časih glavna prioriteta, da je kupcem v\nnaših trgovinah na voljo ugodna ponudba, s katero morebitne dvige\ncen dobaviteljev minimalno občutijo. Slednje dosegamo z različnimi\ntedenskimi akcijami in kuponi, pa tudi s ponudbo lastnih blagovnih\nznamk. Če od dobaviteljev prejemamo najave dvigov cenikov, te\nskrbno pregledamo in se, kjer je res upravičeno, pogajamo za čim\nmanjši dvig. Naša cena se v tem primeru dvigne maksimalno v višini\nrazlike v nabavni ceni, prioriteta pa nam vseskozi ostajajo nizke\ncene na slovenskem trgu. V našem primeru o ekscesnih maržah tako ne\nmoremo govoriti, o čemer priča tudi revidirano letno poročilo s\npodatkom, da je dobičkonosnost podjetja Spar Slovenija krepko pod 2\nodstotka.\n\nProdajnih strategij drugih blagovnih znamk ter trgovcev (tako\ndomačih kot tujih) ne moremo komentirati, v splošnem pa je tako, da\ncenovno politiko do trgovca po različnih državah oblikuje\ndobavitelj glede na razmere na določenem trgu in glede na moč\nblagovne znamke na posameznem trgu. Čisto mogoče je torej, da\nitalijanski trgovec dobi isti izdelek od dobavitelja ceneje kot\nslovenski. Cene različnih prehranskih izdelkov so načeloma odvisne\nod cen vhodnih surovin, transporta, energentov in številnih drugih\ndejavnikov, pomemben vpliv pa imajo tudi davčne stopnje in\ntrošarine, ki se med državami razlikujejo.\n\nCene v sosednjih državah spremljamo, ne delamo pa rednih popisov,\nzato nimamo podatka o tem, kako pogosto so si pri nas in v tujini\nrazlične. V nabavi maloprodajne cene naših artiklov določamo na\nosnovi dobaviteljevih nabavnih cen in popisa maloprodajnih cen\nenakih izdelkov na slovenskem trgu pri čemer skušamo kupcem\nponuditi najboljšo ceno celotnega nakupa, vključujoč akcije in\ndodatne popuste kot so 10-odstotni popust na vse ob koncu tedna in\n25-odstotni popust na izbrani izdelek med tednom.\n\nGlede prikazanega v oddaji, na katero se sklicujete, pa resnica ni\ntako enostranska, saj tudi v naše obmejne trgovine (npr. v Novi\nGorici) zahaja veliko italijanskih kupcev. Ti so, tako kot\nslovenski, pazljivi glede porabe denarja, hkrati pa se zavedajo, da\nimamo v Sloveniji za določene izdelke boljše razmerje med\nkakovostjo in ceno (v naših trgovinah denimo kupujejo meso, kruh,\nsadje in zelenjavo, mlečne izdelke in še marsikaj).\n\nwww.regionalobala.si...jih-kaj-sk",
    "author": "murje"
  },
  {
    "ctx": "Hrana v supermarketih bo samo še dražja: ne vsa, nekatera pa",
    "ctx_link": "https://www.finance.si/hrana-v-supermarketih-bo-samo-se-drazja-ne-vsa-nekatera-pa/a/9013677",
    "upvotes": 1,
    "content": "\nNa letni ravni je bil marca letos\nrealni prihodek od prodaje v trgovini z živili za 8,3 odstotka\nmanjši, poroča Surs.\nČe to drži. je to zelo dober podatek. Pomeni namreč, da smo pojedli\nza 8,3% manj, ali pa za toliko manj hrane zavrgli, ali obojega\nnekje vmes. Ker je oboje problem, prekomerna teža in zavrževa\nhrana, ta podatek nakazuje, da gremo v pravo smer, če želimo imeti\nzdravo družbo.\n\nIn če se bo res zgodilo, kar članek napoveduje, da bodo cene še\nzrasle, bodo ljudje še manj kupili, torej bo problem preobjedenosti\nin zavržene hrane še manjši. Skratka, same optimistične napovedi.",
    "author": "trocki"
  },
  {
    "ctx": "Hrana v supermarketih bo samo še dražja: ne vsa, nekatera pa",
    "ctx_link": "https://www.finance.si/hrana-v-supermarketih-bo-samo-se-drazja-ne-vsa-nekatera-pa/a/9013677",
    "upvotes": 19,
    "content": "\nJaz sem vesel, da so mi zvišali dohodnino, da so mi vzeli potne\nstroške, da imam nafto 20 centov dražje kot na hrvaškem in dražji\nštrom. Jaz mislim da zmagujemo. Še malo pa dobimo kip meki č.",
    "author": "Z1"
  },
  {
    "ctx": "Hrana v supermarketih bo samo še dražja: ne vsa, nekatera pa",
    "ctx_link": "https://www.finance.si/hrana-v-supermarketih-bo-samo-se-drazja-ne-vsa-nekatera-pa/a/9013677",
    "upvotes": 10,
    "content": "\nHmmmm, Milka ??? Mondelez ????\n\nLahko je po 100 EUR ali zastonj !!!!\n\nTo ni več čokolada.\n\nČokolada je bila, ko jo je proizvajal še Suchard in sem jo kupoval\nv Avstriji.\n\nKo je leta 1990 prišla v lastništvo Krasft Foods se je kvaliteta\nprecej znižala.\n\nNo, ko je pa 2012 postal glavni Mendelez in Milko izdelujejo po\nrazličnih koncih vzhodne Evrope, pa niti ni več bleda senca tega,\nkar je bilo pred 40 leti.\n\nUbogi Philippe Suchard bi se v grobu obračal, če bi vedel, kaj so\nnaredili iz te nekoč odlične čokolade.\n\nHvala Bogu, da še obstaja nekaj Švicarskih in Avstrijskih\ndružinskih podjetij, ki znajo narediti dobro čokolado.",
    "author": "FIN-544124"
  }
]