[
    {
        "ctx": "Panika in populizem",
        "ctx_link": "https://www.finance.si/panika-in-populizem/a/9013607",
        "upvotes": 2,
        "content": "\nTIHI DOGOVORI & Co. - VII.\n\nDOPLAČILA - max 80%\nV primeru, da se dopolnilno zdravstveno ne zavarujete v roku enega\nleta od dne, ko ste postali zavezanec za doplačilo stroškov\nzdravstvenih storitev, se na premijo obračuna doplačilo v višini 3%\nza vsako polno nezavarovano leto, skupno povišanje premije pa lahko\nznaša največ 80 %.\n\nOsnovna premija dopolnilnega zdravstvenega zavarovanja:\n* Vzajemna d.v.z - 35,67 €\n* Triglav zdravstvena zavarovalnica d.d. - 35,67 €\n* Generali d.d. - 35,67 €\n\nPremija dopolnilnega zdravstvenega zavarovanja - (stanje\n01.05.2023):\n* Vzajemna d.v.z. - 44,78 €\n* Triglav zdravstvena zavarovalnica d.d. - 45,54 €\n* Generali d.d. - 44,89 €\n\nGORDIJSKI VOZEL & Co. - I.\n\nPo mnenju nekaterih poznavalcav, Upravno sodišče torej ni presojalo\nvprašanja, ali je Uredba izdana skladno z Ustavo in Zakonom o\nkontroli cen.\n\nPri uredbi, s katero je bila določena maksimalna premija za DZZ,\nsaj gre za prvi tak primer omejevanja, ki se nanaša na dejavnost\nizvajanja DZZ, pri čemer pa DZZ izvajajo le točno določene tri\nzavarovalnice.\nVzajemna d.v.z., Triglav zdravstvena zavarovalnica d.d.in Generali\nd.d. niso bile v enaki situaciji ob izdaji Uredbe, torej je Uredba\nna njih tudi različno vplivala. Poleg tega je Uredba posegla v\ntočno določena konkretna razmerja, zaradi česar bi odločanje o njej\nlahko sodilo tako v pristojnost Upravnega sodišča, kot v\npristojnost Ustavnega sodišča. Nadaljevanje sledi...\n\nMISEL DNEVA\n\nČe združiš dve vreči denarja in ne izboljšaš nadzora nad izvajanjem\nstoritev, samo omogočaš tistim, ki so se že sedaj nekontrolirano\nnapajali iz tega bazena denarja, da se bodo iz še večjega bazena\nnapajali še bolj nekontrolirano.\nGABRIJEL ŠKOF, predsednik uprave zavarovalnice Adriatic Slovenica\nd.d\nPrimorske novice, 24.maj 2017\nwww.primorske.si\n\nMISEL DNEVA\n\nZdravstvo zaradi morebitnega prenosa denarja iz enega v drugi žep\nne bo nič bolj učinkovito, čakalne vrste nič krajše, podatka, ali\nse bo račun s 35 evri na glavo sploh izšel, pa tudi še\nnimamo.\nJana Krebelj, novinarka Primorskih novic\nČetrtek, 13.april 2023\nwww.primorske.si",
        "author": "murje"
    }
]