[
    {
        "ctx": "Neregulirana umetna inteligenca – slabo za vse",
        "ctx_link": "https://www.finance.si/neregulirana-umetna-inteligenca-slabo-za-vse/a/9013550",
        "upvotes": 3,
        "content": "\nTole je podobno:\n\nStroju ne bi smeli omogočiti dostopa do knjige\n\nTako imenovana umetna inteligenca je poseg na najrazličnejša\npodročja delovanja, ki so bila doslej v ekskluzivni človeški\ndomeni. Mednje sodi tudi strojno prevajanje literature, ki sicer še\nni doživelo večjega razmaha, vendar različni indici kažejo, da bi\nlahko založniki v prihodnosti uporabljali takšne postopke.\n\nRazlična mednarodna združenja prevajalcev in avtorjev so izdala\napele, da je treba te tendence ustaviti. »Kreativni miselni procesi\nmorajo ostati neodvisni od kreatorjev računalniških programov, ki\nso inteligentni zgolj po nazivu,« so zapisali v Evropskem svetu\nzdruženj književnih prevajalcev (CEATL). V do zdaj izvedenih\nraziskavah tega področja so opozorili, da je strojno prevajanje\nizjemno napredovalo, vendar prevodi, ki jih opravi človek,\nmanifestirajo drugačen občutek za jezik, različnost prevodov pa ne\npredstavlja različnosti profesionalnih kompetenc, temveč zgolj\ndrugačen pristop, senzibilnost in afinitete prevajalcev.\n\nČe se bodo procesi nadaljevali v smeri favoriziranja strojnih\nprevodov, bi se po mnenju poznavalcev lahko znašli v svetu\ninstantnih prevodov, ki komunikacijo postavljajo nad jezik. Vsako\nbesedilo je namreč polno dvoumnosti in nejasnosti, ki jih je treba\nkompetentno razvozlati, vsak, ki se ukvarja s prevajanjem, se\nzaveda, da ne gre za prevajanje besed ali stavkov, temveč intenc in\nimplikacij, ki pogosto še niso bile formulirane v določeni maniri\nali konstelaciji. Če bi prevajalci ostali brez dela, bi se izgubil\nceloten nabor izjemnih veščin.\n\n\nwww.delo.si/kultura/...do-knjige/",
        "author": "0126Bacis"
    },
    {
        "ctx": "Neregulirana umetna inteligenca – slabo za vse",
        "ctx_link": "https://www.finance.si/neregulirana-umetna-inteligenca-slabo-za-vse/a/9013550",
        "upvotes": 2,
        "content": "\nDogaja se nevaren boj korporacij za izhodiščne pozicije.\nOdprtokodna skupnost bi se morala temu postaviti po robi z\ndecentralizirano infrastrukturo, ki bi onemogočila regulacijo. Ta\nbo pomenila omejevanje konkurence in v umetno inteligenco\npripeljala politično mešetarjenje.\n\nGPT modeli niso ključni preboj v AI in regulacija GPT je naravnost\nsmešna; kaže, da politiki nimajo pojma, kaj počnejo in jejo z roke\nvelikim korporacijam, ki zaostajajo.\n\nPravi preboj bo generalna inteligenca. Glede na hitrost razvoja se\nbomo bližali neki novi ureditvi, zato potrebujemo razmislek o tem,\nkako praktično neomejene kreativne vire izrabiti vsak približno\nuravnoteženo. Zaenkrat se zdi, da bo odgovor utopija in zajamčen\ndohodek za vse.",
        "author": "tstih"
    },
    {
        "ctx": "Neregulirana umetna inteligenca – slabo za vse",
        "ctx_link": "https://www.finance.si/neregulirana-umetna-inteligenca-slabo-za-vse/a/9013550",
        "upvotes": 2,
        "content": "\nZaenkrat se zdi, da bo odgovor\nutopija in zajamčen dohodek za vse.\nja, predvsem psihopati na vodstvenih pozicijah si bodo lahko koncno\noddahnili od bicanja raje...",
        "author": "primvla"
    },
    {
        "ctx": "Neregulirana umetna inteligenca – slabo za vse",
        "ctx_link": "https://www.finance.si/neregulirana-umetna-inteligenca-slabo-za-vse/a/9013550",
        "upvotes": 0,
        "content": "\nJOHN LENNON & AI\n\nUmetna inteligenca dokončala to, kar je John Lennon začel tik pred\nsmrtjo\n\nS pomočjo umetne inteligence bo v tem letu izšel zadnji posnetek\nskupine The Beatles. Objavo posnetka je medijem napovedal Paul\nMcCartney, pri čemer ni razkril naslova skladbe, a najverjetneje\ngre za skladbo Now and Then Johna Lennona iz leta 1978, poroča\nfrancoska tiskovna agencija AFP.\n\nDemo posnetek na kaseti, na kateri je več skladb, je Lennon posnel\nza McCartneyja leto dni pred svojo smrtjo, leta 1994 pa mu ga je\npodarila njegova vdova Yoko Ono. “To je bil demo, ki ga je imel\nJohn, na njem smo delali in smo ga pravkar dokončali,” je povedal\nMcCartney, ki bo prihodnji teden dopolnil 81 let.\n\nDve pesmi, Free As A Bird in Real Love, je prečistil producent Jeff\nLynne in sta izšli leta 1995 in 1996. Podobno so poskušali\nnapraviti tudi s skladbo Now And Then, vendar so projekt opustili\nzaradi zvokov v ozadju. Novo priložnost jim je sedaj omogočila\numetna inteligenca. V sodelovanju z režiserjem dokumentarne serije\nThe Beatles: Get Back Petrom Jacksonom so jo uporabili za ločitev\nLennonovega glasu in klavirja od šumov, ki se slišijo na\nposnetku.\n\nKot poroča AFP, je sicer uporaba umetne inteligence v glasbi\npredmet razprav v industriji, pri čemer nekateri obsojajo zlorabe\navtorskih pravic, medtem ko drugi hvalijo njene možnosti. McCartney\nsicer meni, da je uporaba tehnologije “nekako strašljiva, a\nvznemirljiva, ker je to prihodnost”.\n\nPevec in tekstopisec je po razpadu The Beatles nadaljeval glasbeno\nkariero s skupino Wings, ukvarjal pa se je tudi s slikanjem in\nfotografijo ter zagovarjal pravice živali. Konec meseca bodo V\nLondonu prikazali razstavo njegovih fotografij Paul McCartney\nPhotographs 1963-64: Eyes of the Storm, kar bo del ponovnega\nodprtja Narodne galerije portretov po triletni prenovi.\n\nRazstava bo vsebovala več kot 250 fotografij, ki še niso bile na\nogled. McCartney jih je posnel s svojo kamero Pentax med novembrom\n1963 in februarjem 1964, ko se je pojavila beatlemanija.\n\nmoski.hudo.com/scena...xchange.me",
        "author": "murje"
    },
    {
        "ctx": "Neregulirana umetna inteligenca – slabo za vse",
        "ctx_link": "https://www.finance.si/neregulirana-umetna-inteligenca-slabo-za-vse/a/9013550",
        "upvotes": 0,
        "content": "\nBOB DNEVA\n\n\"Pri uporabi socialnih omrežij bi bila smiselna regulativa. Ne\nmoremo od staršev pričakovati, da bodo vedno vse zmogli in znali\nčisto sami. Kot pri cigaretah - bolje, da se mladim sploh ne\nprodajajo.\"\nNina Šenica, pedopsihiatrinja\nTorek, 05. junij 2023\nwww.vecer.com",
        "author": "murje"
    }
]