[
    {
        "ctx": "Vinogradništvo in vinarstvo: kako do mladih kadrov, znanja in večjega izvoza vina",
        "ctx_link": "https://agrobiznis.finance.si/agroizziv/vinogradnistvo-in-vinarstvo-kako-do-mladih-kadrov-znanja-in-vecjega-izvoza-vina/a/9013615",
        "upvotes": 1,
        "content": "\nKaj sedaj, kmet ali vinogradnik ?\n\nPoznam vinogradnika, ki niti slučajno, da mu kdo reče, da je\nkmet.\n\nNo, pri nas je pač tradicija, da so manjši vinogradniki, ki pa tudi\npridelajo vrhunska vina.\n\nNimajo pa takih količin, da bi zalagali trgovine.\n\nVečino imajo določene gostince, ki jim dobavljajo vino.\n\nPred dobrimi 40 leti so na našem koncu naši predniki sadili\nvinograde in zidali vikende.\n\nPredvsem zato, da so popoldan pobegnili iz mesta, ko so se nadelali\nv tovarni.\n\nNekaj arov je bilo trsja, nekaj sadnega drevja in razno jagodičevje\nin še vrt za zelenjavo.\n\nVino je bilo večina za lastno porabo, sorodnike in\nprijatelje.\n\nKakšen višek se je prodal, da se je poplačalo škropiva.\n\nNekateri so prodajali grozdje lokalnemu podjetju, kar je po navadi\nbila čista izguba ali pozitivna nula.\n\nPrecej teh vinogradov se je pozneje opustilo ker nasledniki niso\nveč imeli interesa za obdelavo zemlje in marsikje so se vikendice\npovečale v hiše, kjer sedaj živijo nove generacije.",
        "author": "FIN-544124"
    },
    {
        "ctx": "Vinogradništvo in vinarstvo: kako do mladih kadrov, znanja in večjega izvoza vina",
        "ctx_link": "https://agrobiznis.finance.si/agroizziv/vinogradnistvo-in-vinarstvo-kako-do-mladih-kadrov-znanja-in-vecjega-izvoza-vina/a/9013615",
        "upvotes": 1,
        "content": "\nVinogradništvo in vinarstvo sta del kmetijstva.\n\nVaša izjava, da vinogradnik noče, da mu kdo reče kmet, kaže, da\npoklica kmeta v Sloveniji ne cenimo dovolj, da nima takega ugleda,\nkot bi ga moral imeti in kot si ga zasluži. To je velika težava, ki\nbi jo morali popraviti.\n\nKo bo poklic kmeta bolj cenjen, bo imel večji ugled in bo med\nmladimi tudi bolj zaželen. Vsak od nas lahko k temu prispeva, med\ndrugim tudi tako, da kupuje, kar pridelajo in ponujajo slovenske\nkmetije, zadruge in živilci.\nlep dan, Petra",
        "author": "petrasubic"
    }
]