[
  {
    "ctx": "Popoln poraz pravne države",
    "ctx_link": "https://www.finance.si/popoln-poraz-pravne-drzave/a/9013939",
    "upvotes": 22,
    "content": "\nZmedeni svet RTV objavil razpis za šefa uprave, namenjen le trem\nljudem v državi. Saj nihče drug ne izpolnjuje teh pogojev.\n\nTa objavljeni razpis namreč vsebuje takšne pogoje za predsednika\nuprave, ki jih de facto izpolnjujejo, reci in piši, zgolj trije\nljudje v državi:\n\nGre pa za tri starejše \"bele moške\", kar naštejmo jih,\n- Janeza Čadeža,\n- Marka Fillija in\n- Igorja Kadunca,\nvsi trije pa so tudi nekdanji generalni direktorji RTV.\n\n\npozareport.si/post/7...h-pogojev-",
    "author": "0126Bacis"
  },
  {
    "ctx": "Popoln poraz pravne države",
    "ctx_link": "https://www.finance.si/popoln-poraz-pravne-drzave/a/9013939",
    "upvotes": 17,
    "content": "\nZadnja sprememba: anon-664499 10.06.2023 07:49\nSaj to se že nekaj časa dogaja samo na primerih majhnih ljudi. Tam\nodpišejo, da tožba ni mogoča zaradi bla bla bla latobščine ne glede\nna kršenje osebnih pravic. Pri nas štejejo samo poznanstva, k temu\npa se prilagajajo vedno bolj tudi zakoni.",
    "author": "anon-664499"
  },
  {
    "ctx": "Popoln poraz pravne države",
    "ctx_link": "https://www.finance.si/popoln-poraz-pravne-drzave/a/9013939",
    "upvotes": 34,
    "content": "\nSuper članek, a ob tem se mi poraja naslednje vprašanje, kako\nrazložiti navadni raji, da s takimi odločitvami izgubljajo tudi\nsami ? Volilci levih strank so to odločitev slavili kot veliko\nzmago pravne države, jaz pa sem bil zgrožen, ker smo mali ljudje\nočitno brez pravne zaščite v naši domovini.",
    "author": "Desniliberal"
  },
  {
    "ctx": "Popoln poraz pravne države",
    "ctx_link": "https://www.finance.si/popoln-poraz-pravne-drzave/a/9013939",
    "upvotes": 15,
    "content": "\nZadnja sprememba: FIN-379669 10.06.2023 09:16\nPač, ustavno sodišče je ratalo vse prevečkrat politično torišče,\nbilo je pa že prej, le sedaj je morda bolj to izrazito.\n\nNaj si malo drznem razmišljati. Če sta sodnika Jaklič in Svetlič\nnaveza Avblja, potem sta Mežnarjeva in Čeferin naveza komu drugemu\nna levi.\n\nPotem pa imamo vmes druge sodeče sodnike, ki pač imajo svoj\nsvetovnonazorski nahrbtnik, to se zanje ve. Res, ni skrivnosti\nglede tega. Morda edino Knez ima še dokaj nevtralno\nsvetovnonazorsko držo med vsemi devetimi.\n\nNajizkušenejšemu med njimi, Šorliju, se po moje več ne da biti del\ntega kokošnjaka. Zato se umika. Vprašanje, če bo zdržal še dve\nleti, torej do konca mandata.\n\nJaz osebno ne vidim problema, da Ustavno sodišče pri presoji\npravnega instrumenta začasne odredbe (oz. zadržanja) odloča hitro\nin sploh v tej situaciji blokade da možnost Vladi in Civilni\ndružbi, da izpeljeta postopke in imenujeta ljudi v nov Svet RTV, da\ninstitucija začne aktivneje delati.\nČe vidiš, da boš moral o zakonu presojati dalj časa (to je\nproblem!, o tem je treba razpravljati), potem pač ne moreš pustiti,\nda ostaja vse skupaj zagamano ves ta čas.\n\nJa, nekdo bo rekel, da RTV že sedaj ima vodstvo, da vse lepo\nteče... to je laž. Na RTV je kaos.\n\nIn povsem jasno je, da naj nova politična oblast prevzame\nodgovornost za dogajanje. To naj bo jasno. Škoda je, da je RTV\ntotalno na psu ... in vsa dejanja desnih poslovodečih na RTV ji\nniso nič pomagala, kvečjemu jo odpeljala v še večje brezno.\n\nPa vrnimo se k Ustavnemu sodišču. Že dolgo ta institucija tone.\nSedaj smo pač na najnižji točki. Zelo svetovnonazorsko (politično)\nopredeljeni desni in levi sodniki so ratali breme en drugemu. To\nvpliva na učinkovitost dela te institucije.\n\nZakaj pa Finance puščajo Avblju izkoristiti ta medij za osebno\nudrihanje čez delo ustavnega sodišča... to mi ni jasno. To se pa\nmorda ne spodobi, vsaj ne tako, da je toliko črnila prelitega na to\ntemo. Gre za oseben interes izkoriščanja medijskega prostora in\nFinance bi morale le tega omejiti.\n(Morda Finance domnevajo, da bo naveza Svobodnjaki in Anžetovi\nPlatformovci nekoč politično delovala, da bodo skupaj v Vladi,\nitd... po moje ne bo to šlo. Slabo ocenjujete dogajanje, po\nmoje.)\n\nOsebno menim, da si je Avbelj s to zadnjo eskapado zapravil\nmožnosti, da bo kdaj minister za pravosodje ali da bo po imenovanju\nv to funkcijo (če rata po sili) upošteven s strani pravosodja. Če\npa ni kredibilnosti, potem ni nič.\n\n(Ustavno sodišče pa ima probleme. In ti bolj kot ne zadevajo malega\nčloveka... kot sem sam, ko sem v preteklih letih sodeloval v\nrazličnih druščinah, ki se je (v več primerih) obrnila s konkretnim\nprimerom na to sodišče in se je pokazalo, da se jim ne da prebrati\nveč kot 2 strani. Njihov odgovor je bil vedno dvostavčen - ni\nvideti kršitve. Ne glede na to, da je bila Ustavna pritožba\nnapisana s strani ustavnopravnih strokovnjakov, boljših kot so oni\nsami. Paradoks.\nJa, moja osebna izkušnja z ustavnim sodiščem v zadnjih 15 letih je:\nintelektualni poraz tega sodišča in mutenje (podleganje pritiskom,\nosebni interesi). Tako je že vsaj zadnjih 15 let.\nZato imam lastne izkušnje, da vem, da je ustavno sodišče\npolitično-interesno sodišče. Tudi nekatere sem srečal, ki so bili\ndel tega sodišča in so mi znali povedati, kak kaos je bil že npr.\n10 let nazaj. Ampak sam lahko rečem, da je tako že zadnjih 15 let.\nAvbelj, kje si prej spal? A si premlad? Sedaj je le kulminacija\nvsega, kar se je dogajalo že prej.)",
    "author": "FIN-379669"
  },
  {
    "ctx": "Popoln poraz pravne države",
    "ctx_link": "https://www.finance.si/popoln-poraz-pravne-drzave/a/9013939",
    "upvotes": 8,
    "content": "\nJa, res, tega še v Rusiji ni, da bi direktor sklical sejo sveta in\nse potem ne bi pojavil tam.\n\nNemorem mimo občutka, kot bi ta dosedanjo direktor delal po\nnavodilih s Trstenjakove.\n\nNa srečo so zagato rešili.",
    "author": "FIN-544124"
  },
  {
    "ctx": "Popoln poraz pravne države",
    "ctx_link": "https://www.finance.si/popoln-poraz-pravne-drzave/a/9013939",
    "upvotes": 9,
    "content": "\nBla, bla, bla g. Avbelj .\nKo gre voda na vaš mlin vam pravna država niti ni tako pomembna.\nŽal je tako, da ste z vaše pozicije desnega človeka nesposobni\nnapisati objektiven komentar, pro et kontra.\nŠe vedno niste pojasnili nujnost akreditacije vaše fakultete v\nCOVID odlokih.... Čakam",
    "author": "XDONA1"
  },
  {
    "ctx": "Popoln poraz pravne države",
    "ctx_link": "https://www.finance.si/popoln-poraz-pravne-drzave/a/9013939",
    "upvotes": 10,
    "content": "\nV primeru RTV, ko je vlada prek\nzakonodajalca zlorabila zakonodajni postopek, da bi se znebila\nkonkretnih osebkov,...\nV enem delčku stavka je gospod Avbelj v bistvu povedal, zakaj gre\npri pobudi za ustavno presojo.\n\nNe v tem, da sam Zakon RTV na novo definira imenovanje organov in\nposlovodstva RTV. In prenehanje mandatov obstoječe ekipe. Ampak ker\nžaga Petrovčiča, Whatmougha, posledično pa še Urbanijo.\n\nGre za držanje stolov.\n\nPoprejsnjo direktorico TV Slovenija so odžagali na nezakonit način.\nTako je dejansko odločilo Upravno sodišče. Hello g. Avbelj?\nWhatmough je ergo, deloval nezakonito. V nasprotju z zakoni. Se je\ng. Avbelj morda vsaj malo poglobil v to? Ker v vsaki pravni državi,\nbi taka oseba ekspresno hitro praznila svojo GeneralnVodstveno\npisarno.\n\nTudi rožljanje z ESČP mi ni docela jasno. Katere temeljne človekove\npravice so bile kršene Petrovčiču? Predsedovanje Programskemu Svetu\nRTV je človekova pravica? Od kdaj? Edino kar bi bilo recimo da\nsporno, je recimo da ta \"nerazsoditev\" Ustavnega sodišča. Pa še tu\nse ESČP ne bo vsebinsko spuščala v sam Zakon o RTV, ampak v\ndomnevni manjko pravne varnosti.\n\nMeni je tole igranje surealno. Si predstavljate scenarij, ker bi\npodjetje (korporacija) prešla iz sistema \"Nadzorni Svet - Uprava\" v\nenotirni sistem z dnem X, s katerim bi prenehal mandat vsem članom\nNS, nakar bi slednji sprožili ustavno pravni spor? In ko bi jih US\nsmiselno poslalo v tri krasne, bi rožljali z ESČP?\n\nSe pa pridružujem komentarjem, da je obče pravno komentiranje neke\nzadeve, v kateri ima avtor vsebinski pravni interes, ter je hkrati\ntudi stranka v postopku, najmanj nedostojno. To si je g. Avbelj v\npričujočem časniku privoščil že drugič. Prvič je bil bombastičen\nčlanek, kako je sprememba obdavčitve normiranih popoldanskih\ns.p.-jev neustavna. S tremi kliki se je ugotovilo, da je avtor\nravno tako popoldanski s.p., ki od matične fakultete skasira se po\n20 jurjev letno.\n\nTo pot je dal spodaj vsaj še disclaimer.",
    "author": "Endimion"
  },
  {
    "ctx": "Popoln poraz pravne države",
    "ctx_link": "https://www.finance.si/popoln-poraz-pravne-drzave/a/9013939",
    "upvotes": 7,
    "content": "\nNe dam dosti na to jokanje, ker avtor je bil med odvetniki, ki so\npripravljali pobudo, torej je njegova objektivnost v tej zadevi\nnična. US je npr. prepovedalo referendum o slabi banki (in s tem\nomogočilo eno največjih sistemskih kraj v zgodovini države),\nizpustilo Janšo iz zapora, pa je bilo treba s tem živeti. Ne moremo\njokati samo takrat, ko nam odločitve niso všeč.",
    "author": "rx170"
  },
  {
    "ctx": "Popoln poraz pravne države",
    "ctx_link": "https://www.finance.si/popoln-poraz-pravne-drzave/a/9013939",
    "upvotes": 6,
    "content": "\nZadnja sprememba: najobj 10.06.2023 14:39\n[Endimion]\n>V primeru RTV, ko je vlada prek zakonodajalca zlorabila\nzakonodajni postopek, da bi se znebila konkretnih\nosebkov,...\nV enem delčku stavka je gospod\nAvbelj v bistvu povedal, zakaj gre pri pobudi za ustavno\npresojo.\n\nNe v tem, da sam Zakon RTV na novo definira imenovanje organov in\nposlovodstva RTV. In prenehanje mandatov obstoječe ekipe. Ampak ker\nžaga Petrovčiča, Whatmougha, posledično pa še Urbanijo.\n\nGre za držanje stolov.\n\nPoprejsnjo direktorico TV Slovenija so odžagali na nezakonit način.\nTako je dejansko odločilo Upravno sodišče. Hello g. Avbelj?\nWhatmough je ergo, deloval nezakonito. V nasprotju z zakoni. Se je\ng. Avbelj morda vsaj malo poglobil v to? Ker v vsaki pravni državi,\nbi taka oseba ekspresno hitro praznila svojo GeneralnVodstveno\npisarno.\n\nTudi rožljanje z ESČP mi ni docela jasno. Katere temeljne človekove\npravice so bile kršene Petrovčiču? Predsedovanje Programskemu Svetu\nRTV je človekova pravica? Od kdaj? Edino kar bi bilo recimo da\nsporno, je recimo da ta \"nerazsoditev\" Ustavnega sodišča. Pa še tu\nse ESČP ne bo vsebinsko spuščala v sam Zakon o RTV, ampak v\ndomnevni manjko pravne varnosti.\n\nMeni je tole igranje surealno. Si predstavljate scenarij, ker bi\npodjetje (korporacija) prešla iz sistema \"Nadzorni Svet - Uprava\" v\nenotirni sistem z dnem X, s katerim bi prenehal mandat vsem članom\nNS, nakar bi slednji sprožili ustavno pravni spor? In ko bi jih US\nsmiselno poslalo v tri krasne, bi rožljali z ESČP?\n\nSe pa pridružujem komentarjem, da je obče pravno komentiranje neke\nzadeve, v kateri ima avtor vsebinski pravni interes, ter je hkrati\ntudi stranka v postopku, najmanj nedostojno. To si je g. Avbelj\nv pričujočem časniku privoščil že drugič. Prvič je bil\nbombastičen članek, kako je sprememba obdavčitve normiranih\npopoldanskih s.p.-jev neustavna. S tremi kliki se je ugotovilo, da\nje avtor ravno tako popoldanski s.p., ki od matične fakultete\nskasira se po 20 jurjev letno.\n\nTo pot je dal spodaj vsaj še disclaimer.\n... eh, Avbelj si ni privoščil nič, ampak so mu to privoščili\nFinancarji, ki imajo probleme napolniti svoje strani, pa jim z\nrednim tedenskim dolgovezenjem - včasih se je z izbiro za Slovenijo\n\"nevtralne\" tematike iz evropskega prava še skrival, zdaj pa ne več\n- s pravniško latovščino Janšatov \"neodvisni\" pravnik in profesor\nevropskega prava Matej Avbelj pride prav ...\n\nP.S.: ne bom se preveč čudil, če bo v pomanjkanju kolumnistov še en\nJanšatov \"neodvisni\" pravnik in sodnik Jan Zobec začel pisati\nkolumne na Finance, ker prava v naši \"pravni\" državi ni nikoli\ndovolj, čeprav je bistvo pravne \"znanosti\" - WTF, kako je lahko\nznanost neskončno ponavljanje že napisanega - že več kot dva tisoč\nlet zapisano v vsakemu - OK, treba ga je prevesti v slovenščino -\nrazumljivem reku \"Quod licet Iovi, non licet bovi\", s\nkaterim je Janša na RTV Slovenija nastavil svoje in jih je zdaj\nGolob na enak način odstavil ...",
    "author": "najobj"
  },
  {
    "ctx": "Popoln poraz pravne države",
    "ctx_link": "https://www.finance.si/popoln-poraz-pravne-drzave/a/9013939",
    "upvotes": 19,
    "content": "\nZakaj Avblju dajem prostor?\nNajprej, ustavno sodisce je politicno sodisce in prav je tako...\nOdpravlja norosti politike, to pa lahko s politiko in ne s\npravom... Ni problem, da je politicno... Problem je, da ni\ndostojno.. Ne v iskanju nule, to je izhodisca za druzbeni dogovor o\nprav, ne pri lastnih ravnanjih..\nAbsolutno se strinjam, da zacasna odredba ne more trajati vecno..\nAbsolutno pa moramo imeti ustavno sodisce, ki odloci, ne pa\nodloca... Ce ustavno sodisce lahko odloci samo o namembnosti cest,\no rtv pa ne, potem v tem primeru nimamo us.. To pa je seveda\nnevarno...\nAvblju dajem prostor o njegovi interesni stvari zato, ker tega\nopozorila drugje ni.. In mora biti.. Morata biti argumentaciji iz\nobeh strani, ce ne, smo osiromaseni in ne moremo oceniti, katera je\npametnejsa.. In ta tekst ni ne neumen ne zaljiv, zaradi cesar bi ga\nposlal drugam..\n. Jaz sem se odlocila, da je OK in koristen za Finance in\nsirse..\nSeveda nobena vodstvena funkcija ni varovana, ampak zakon za\nodstranitev ljudi pa je huda... In morali bi povedati, tu ne gre za\nto..",
    "author": "simona2"
  },
  {
    "ctx": "Popoln poraz pravne države",
    "ctx_link": "https://www.finance.si/popoln-poraz-pravne-drzave/a/9013939",
    "upvotes": 4,
    "content": "\nSamo en popravek, samo v eni državi, v Ukrajini. Tudi Rusi se tega\nže nekaj časa ne gredo več, levaštvo in komunizem so povsem\nodstranili in zamenjali s pravoslavno krščansko etiko z nekim\nsvojim volilnim sistemom, a ta vseeno spoštuje zakon kot tretjo\nneodvisno vejo. Stvari se tudi tam pač spreminjajo, bi se bilo\ndobro pozanimati o kakšni posodobitvi, če se ne želi ostati samo na\npropagandnih podatkih.",
    "author": "Froc"
  },
  {
    "ctx": "Popoln poraz pravne države",
    "ctx_link": "https://www.finance.si/popoln-poraz-pravne-drzave/a/9013939",
    "upvotes": 7,
    "content": "\nJaz sem mislil da so finance.si prvenstveno portal, ki se ukvarja s\nfinancnimi temami. Ne vem, ali ta rtvslo kolobocija spada v ta\nvrticek. Ce pa ze, pa v tej zadevi ne vem ce obstaja bolj biased\noseba kot avtor tega clanka, tako da ja komot objavlja kolumne na\nvasem portalu, samo morda o temah, kjer njegova profilacija ni tako\nocitna. Za take zadeve obstajajo drugi portali z olgami in\nzmavc-bormani...",
    "author": "mmzmmz123"
  },
  {
    "ctx": "Popoln poraz pravne države",
    "ctx_link": "https://www.finance.si/popoln-poraz-pravne-drzave/a/9013939",
    "upvotes": 2,
    "content": "\nKomunistični temelj levih ostaja v Evropi samo še pri nas in\nUkrajini z naci predznakom, v svetu pa trenutno to kaže Amerika.",
    "author": "Froc"
  },
  {
    "ctx": "Popoln poraz pravne države",
    "ctx_link": "https://www.finance.si/popoln-poraz-pravne-drzave/a/9013939",
    "upvotes": 7,
    "content": "\n[Desniliberal]\n, jaz pa sem bil zgrožen, ker smo mali ljudje očitno brez pravne\nzaščite v naši domovini.\nZa male ljudi je tudi diktatura OK. Prav zato so mali.",
    "author": "FjodorKirilovic"
  },
  {
    "ctx": "Popoln poraz pravne države",
    "ctx_link": "https://www.finance.si/popoln-poraz-pravne-drzave/a/9013939",
    "upvotes": 14,
    "content": "\nTa časopis že od začetka vključuje tudi druge nefinančne teme in z\nmnogimi se mbogo bralcev ne strinja, na primer večina jih jim očita\ndolgoletno levo usmeritev ki je proti naravi samih financ. A\ndobrodošla so vendar vsa mnenja, ki se jih v veliki večini ne\nodklanja, ampak debatira in konfrontira, pa ne s prepovedjo. Kar je\nvseeno velik plus proti večini ostalim strogo enosmernim medijem\npri nas. Saj ne da so hud biser, a vsaj ponujajo to možnost.",
    "author": "Froc"
  },
  {
    "ctx": "Popoln poraz pravne države",
    "ctx_link": "https://www.finance.si/popoln-poraz-pravne-drzave/a/9013939",
    "upvotes": 5,
    "content": "\n1. Zakaj Avblju dajem prostor?\nReplika:\nNisem napisal ali menil (tako ali drugače), da ne... ampak naj bo\nkratko in morda opremljeno z vašim komentarjem. Zakaj? Ker je\npreveč osebno in spotakljivo, saj je reden kolumnist in tu bi\nmorale Finance bolj paziti, da ne bodo preveč vsegliharske. To je\ntema (ustavno sodišče, RTV), ki je preveč spolzka, treba je ravno\nprav imeti mero. Po moje ste jo za nekaj preveč presegli. (Pa ne\njokcat sedaj, je, kar je. Vam dajem oceno 3, ne pa 1. :))\n\n2. Najprej, ustavno sodisce je politicno sodisce in prav je tako...\nOdpravlja norosti politike, to pa lahko s politiko in ne s\npravom... Ni problem, da je politicno...\nReplika: Uff, to pa je preveč. Draga Simona, tu vas je zaneslo.\nHitro premislite še enkrat o tem, kar ste zapisali... Ker US mora\nbiti strokovno pokončno, ne pa politično... saj Avbelj terja\nspoštovanje najvišjih standardov, mar ne? Jaz sem napisal, da ni\nprav, da je politično-interesno opredeljeno... vi pa, da je to kul.\nJoj, sem mau šokiran...\n\n3. Problem je, da ni dostojno...\nReplika: Saj je dostojno v zadevi RTV... jaz sem vam napisal, da ni\ndostojno in pravno v primeru malih rib, očitno zato ne, ker so:\nmale ribe.\nVas zanimajo male ribe? MENE ZELO. Ker pravna država se meri po tem\n, koiko posluha ima za male ribe. Vas pa zanimajo velike, žgoče\n(rumene?) teme. Sorry, 1 (v poznavanju prava in pravne dostojnosti)\nsedaj imate od mene. Boste jokcali, bili jezni? Ne biti. To je\ndebata in udarci pod pajsko so dovoljeni.\n\n4. Pravite, da je treba dati prostor argumentaciji. Replika: Ja in\nne. A njegova argumentacija zame pravno ni nekaj ravno, da\nzastrižem z ušesi. Može se bolje. A Finance znate razumeti malo več\nod tega, kar vam napiše Avbelj? Dajmo iskati višje standarde, no.\nPa razumeti, da v praksi, kar dela US, dela že najmanj 15 let, v\ntisočih primerov. To je za oceno 1/2 kvečjemu.\n\n(To lahko pišem z vso odgovornostjo, ker sem v praksi imel opravka\nz US. Zelo malo dosedanjim sodnikom, z leve ali desne, se je dalo\ndelati za male teme... vsi so se izpostavljali pri \"velikih\" temah.\nTam rabimo garače, ne pa kaviar pravnike z malo vneme za delo na\n\"malih\", a kompleksnih primerih, ali pa gre za interesno\nopredeljene sodnike. US je izgubilo ogromno ugleda med\npravniki.\n\n5. ...In ta tekst ni ne neumen ne zaljiv, zaradi cesar bi ga poslal\ndrugam...\nReplika: Tega nihče ni trdil, ne vem, zakaj o tem pišete. Napisal\nsem, da bi lahko bil krajši, s poudarkom, da gre za mnenje v zadevo\nosebno vpletene osebe (mnenje uredništva). Sedaj pa izpade, da\nFinance več vedo od US... hej, pazite malo na svoj renome, da ne\nboste nazaj v rumene vode zavili.",
    "author": "FIN-379669"
  },
  {
    "ctx": "Popoln poraz pravne države",
    "ctx_link": "https://www.finance.si/popoln-poraz-pravne-drzave/a/9013939",
    "upvotes": 6,
    "content": "\nAmpak saj strokovna pokoncnost ni pogojena z apoliticnostjo.. S\nstrokovno pokoncnostjo sprejemajo politicne odlocitve... Ali pa\nbrez te.. To jih loci od dostojnih Ali nedostojnih...\n\nPa ne, no worries.. Jaz sem samo odgovorila, zakaj sem objavila,\nker odgovarjam pametnim ljudem... Ni nujno, da se vedno\nstrinjamo... Glih obratno, bolj zanimivo je, ce se ne..",
    "author": "simona2"
  },
  {
    "ctx": "Popoln poraz pravne države",
    "ctx_link": "https://www.finance.si/popoln-poraz-pravne-drzave/a/9013939",
    "upvotes": 1,
    "content": "\nJep. Nisem dejal, da se Avblju ne da prostor. Če ste mu dali, ste\nravnali prav, saj ni presegel nobenih okvirov razuma in\ndostojnosti. Le njegov zapis bi moral biti krajši in morda\nopremljen s komentrjem, da tu ne nastopa povsem neodvisno. Medij,\nkot so Finance, mora imeti neodvisno držo...\n... saj v odločitvi US v zadevi začasno zadržanje glede zakona o\nRTV večina resnih pravnikov ne vidi nekega posebnega problema,\npoznavajoč dosedanjo kvaliteto dela slovenskih sodišč, sploh pa\nUS.\n\nAvbljev zapis pa je kričeč in malodane poziv na pravne barikade...\nmah, na tem primeru začasne odredbe v zadevi RTV je to popolnoma\nbrez veze, saj govorimo o situaciji, ki se tiče RTV in razmer, ki\njih je (poslovodsko) urejati, ne držati v statusu quo... ker sedaj\nje tam kaos.\n\nDa je pa US neučinkovita institucija, da slabo dela, da so tam\nsodniki, ki se ne razumejo, ne znajo debatirati...niso dorasli\nfunkciji... JA, TO JE RES, PA NE ZARADI ODLOČANJA V ZADEVI RTV,\nAMPAK ZARADI VSEGA NEREDA IN LENOBE TER ZATOHLOSTI, KI JE TAM ŽE 15\nLET... ter seveda zaradi njihove neučinkovitosti. Tu se pa odpirao\nvprašanja, kako za naprej urediti to institucijo, da kos izzivom in\nda bo imela dober ugled.\n\nTa zadeva RTV ni tako prelomna, da bi na njej gradili zgodbo o\nslabem US. Še marsikaj drugega si zasluži pozornost. Toliko bolj je\npotrebna previdnost, ker gre za eminentno politično (in prcej manj\npravno) temo.\n\nNo, tu so Finance nekoliko zdrsnile. Niso prepoznale, da se ne\nsmejo preveč izpostavljati s to politično-pravno temo.\n\nPrava mera. Cum grano salis. To bralci pričakujemo. In opozarjamo.\nVse dobro.",
    "author": "FIN-379669"
  },
  {
    "ctx": "Popoln poraz pravne države",
    "ctx_link": "https://www.finance.si/popoln-poraz-pravne-drzave/a/9013939",
    "upvotes": 6,
    "content": "\nSem ze dolga leta narocnik Financ in taksno udrihanje po ustavnem\nsodiscu s strani pravnika -g.AVBLJA,ki je pisal pritozbo je najmanj\nneokusno in prosim,de premislite o avtorju Kot Vasem stalnem\nsodelavcu.",
    "author": "MF-484292"
  },
  {
    "ctx": "Popoln poraz pravne države",
    "ctx_link": "https://www.finance.si/popoln-poraz-pravne-drzave/a/9013939",
    "upvotes": 1,
    "content": "\nProblem ustavnega sodišča je ,da določenih stvari ne vzame v\nobravnavo ampak jo preje zavrže. Če se mali človek odloči in prosi\nustavno sodišče za pomoč in to še mastno plača oni pa nonšalantno\nzavržejo brez obrazložitve potem takega US res ne rabimo.Ko nekdo\nje rogliček na javnem mestu je velik problem(v času korone) ko pa\npo krivici nekdo izgubi službo zaradi skorumpirane sodnice pa ni\nnobenega problema in stvar sploh ne pride na sejo US.Minimalno kar\nbi se pričakovalo ,da se vsaka stvar presoja oziroma o njej\nglasujejo na US.",
    "author": "rame"
  },
  {
    "ctx": "Popoln poraz pravne države",
    "ctx_link": "https://www.finance.si/popoln-poraz-pravne-drzave/a/9013939",
    "upvotes": 1,
    "content": "\nZadnja sprememba: FIN-379669 11.06.2023 09:52\nImaš absurd, da nesporni strokovnjaki s področja ustavnega prava,\ntudi bivši sodniki US, napišejo ustavno pritožbo, in ne dobijo\nnobenega vsebinskega odgovora z US. Le zavrženje (zavrnitev) in\nobvestilo, da ni iz razbranega prepoznati kršitev Ustave.\nTo se že leta dogaja.\nKako naj potem uspe mali človek, mala riba? To je v stroki že vsaj\n15 let znan problem.\n\nVsake toliko (prej bi rekel po vezah) rešijo 1 od 8 tako spisanih\nstrokovnih vlog, druge pa komaj povohajo in zavržejo oz.\nzavrnejo.\n\nO tem se je treba pogovarjati. Imamo ustavno sodišče, ki je farsa,\nfatamorgana, za veliko večino državljanov.\n\nNa Vrhovnem sodišču pa je nekoliko bolje, vendar vseeno odvisno od\ntega, kdo ti vzame spis v roke. Še zmeraj je tam vsaj 30%\ninteresnega sojenja, tj. da cilj posvečuje argumentacijo.\n\nKo piše Avbelj, je treba biti ekzakten v analizi. On ni odkril nič\nnovega. US ima velike probleme sam s seboj, s svojo identiteto,\ncilji, obvladovanjem pripada...\n\n... jaz bi rekel predvsem ima nesrečo, ker se je vedno politika\nvanj vpletala in imenovala razne profesorje, katerih delovna\nučinkovitost (in razmišljanje) je na ravni 1/2 (na lestvici do 5)\nali pa pravnike, ki se niso nikoli posebej odlikovali v vsakodnevni\npraksi.\n\nBivši vrhovni sodniki imajo recimo še največ kvalitet za sojenje na\nUS, vendar je problem, ker oni niso ravno primerni za neodvsino\npresojo odločitev Vrhovnega sodišča, torej njih bivših kolegov.\nTakoj se začno mučke-čačke tle, pokrivanje.\n\nTudi dolgoletni odvetnik Čeferin po moje ni primeren za to\nfunkcijo. Ne morem ga jemati za neodvisno osebo. Morda je in mu\ndelam krivico, vendar ko si toliko let v zelo mutnih odvetniških\nvodah, je težko biti neodvisen. Velja sicer za cenjenga\nstrokovnjaka med odvetniškimi kolegi, vendar za ustavnega sodnika\nga ne vidim.\n\nNa US mora biti poseben profil ljudi s posebno reputacijo. Da se to\ndoseže, je potrebno reformirati US in dvigniti plačo na najmanj\n4.500 eur netto mesečno, dolžino mandata pa zmanjšati na ne več kot\n6 let. In predvsem dati večjo veljavo (in plačo) strokovnemu kadru\nna US.\nČe tega ne dosežemo, potem moramo radikalno skrčiti pristojnosti\nUS, sicer se bo utopilo v lastni brozgi. Kaj kmalu, bi rekel.\nPa raje bolj ojačati vlogo Vrhovnega sodišča (ali in Višjega\nsodišča)... če krčimo pristojnosti US.\n\nSkratka, kar imamo danes, je porazno, pravno in v medsodniških\nodnosih.",
    "author": "FIN-379669"
  },
  {
    "ctx": "Popoln poraz pravne države",
    "ctx_link": "https://www.finance.si/popoln-poraz-pravne-drzave/a/9013939",
    "upvotes": 2,
    "content": "\nin golob je nastavil svoje...mar ne...",
    "author": "kotzi"
  },
  {
    "ctx": "Popoln poraz pravne države",
    "ctx_link": "https://www.finance.si/popoln-poraz-pravne-drzave/a/9013939",
    "upvotes": 5,
    "content": "\nja nekje mora druga stran se slisat..na\ndelu..dnevniku..veceru..tega ni..drgac pa...sodstvo pa pri nam ne\ndeluje..kaj povcne jankovic se na prostosti..kdo ve...kaj pocne\nmeznarjeva..stubsova kot ustavni sodnici..katastrofa kaksen kader..",
    "author": "kotzi"
  },
  {
    "ctx": "Popoln poraz pravne države",
    "ctx_link": "https://www.finance.si/popoln-poraz-pravne-drzave/a/9013939",
    "upvotes": 3,
    "content": "\nzanimivi komentarji...preprostio vprasanje..ki vse pove o\nsodctvu..zakaj je jankovic nedotakljiv...to je to...vse pove o\nsodstvu....kako sta na ust sodisce prisla ceferin in\nmeznarjev...kako stubbsova..ki je katastrofa...kako...ja\npolitika...",
    "author": "kotzi"
  },
  {
    "ctx": "Popoln poraz pravne države",
    "ctx_link": "https://www.finance.si/popoln-poraz-pravne-drzave/a/9013939",
    "upvotes": 1,
    "content": "\nce se bo kdaj oblast zamenjala..bo pa ta zakon prou prisel\ndruguim..a se mi zdi da bo potem kar naenkrat sodisce odlocili da\nje zakon neustaven...ja...kmalu se menjajo ust.sodnuiki..politika\nbo svoje nastavila ...koalicija mislim...",
    "author": "kotzi"
  },
  {
    "ctx": "Popoln poraz pravne države",
    "ctx_link": "https://www.finance.si/popoln-poraz-pravne-drzave/a/9013939",
    "upvotes": 6,
    "content": "\nno pa smo se dobili vladno rtv....poptv je ze vladni..da ne omenjma\nodlazka..da niti ne omenjam casopisov...cestitam za enoumje",
    "author": "kotzi"
  },
  {
    "ctx": "Popoln poraz pravne države",
    "ctx_link": "https://www.finance.si/popoln-poraz-pravne-drzave/a/9013939",
    "upvotes": 7,
    "content": "\nZadnja sprememba: najobj 11.06.2023 13:10\n[kotzi]\nin golob je nastavil svoje...mar ne...\n... eh, zaenkrat še ni nastavil nobenega, ampak priznaj, da bi bilo\nmalo hecno, če bi Golob nastavil Janšatove ...\n\nP.S.: če profesor evropskega prava in poklicni pravičnik Matej\nAvbelj nima problema s tem \nwww.rtvslo.si/sloven...ito/660465 , da je Janša s prirejanjem\nrazpisov svoje nastavil nezakonito, se jaz na njegovo evropsko\npravo - oprosti izrazu - poserjem ...",
    "author": "najobj"
  },
  {
    "ctx": "Popoln poraz pravne države",
    "ctx_link": "https://www.finance.si/popoln-poraz-pravne-drzave/a/9013939",
    "upvotes": 0,
    "content": "\n[]\nImaš absurd, da nesporni strokovnjaki s področja ustavnega prava,\ntudi bivši sodniki US, napišejo ustavno pritožbo, in ne dobijo\nnobenega vsebinskega odgovora z US. Le zavrženje (zavrnitev) in\nobvestilo, da ni iz razbranega prepoznati kršitev\nUstave.\nMa sem glup.\nVendar vedno sem mislil, da US ni sodišče, zgolj organ (sicer\nnajvišji, vendar izven sodne oblasti), ki presoja ali je neka stvar\nskladna ali ne z ustavo RS.\nPrav tako ne razumem prejšnjega, da je sodnica korumpirana, ne more\nugotoviti US, to je stvar rednih sodišč (kar ponovno, US ni).",
    "author": "XFACT1"
  },
  {
    "ctx": "Popoln poraz pravne države",
    "ctx_link": "https://www.finance.si/popoln-poraz-pravne-drzave/a/9013939",
    "upvotes": 0,
    "content": "\nNa mojo veliko žalost me je najbolj razočaral Čeferin.Več pa nima\nsmisla komentirati.",
    "author": "rame"
  },
  {
    "ctx": "Popoln poraz pravne države",
    "ctx_link": "https://www.finance.si/popoln-poraz-pravne-drzave/a/9013939",
    "upvotes": 0,
    "content": "\nV nobeni državi, razen v Rusiji ...\n\n..in očitno tudi v Sloveniji..\nki je po mojem mnenjem res podobna ruskem temperamentu;\nNamreč, slovenska samodestruktivnost, alkoholizem, agresija, strah\npred neznanim, ¸poslušnost pod državno propagando in hhkrati strah\npred vsem tujimm,, me vse zelo pominja na rusko dušo,",
    "author": "0531Zavar"
  },
  {
    "ctx": "Popoln poraz pravne države",
    "ctx_link": "https://www.finance.si/popoln-poraz-pravne-drzave/a/9013939",
    "upvotes": 22,
    "content": "\nZmedeni svet RTV objavil razpis za šefa uprave, namenjen le trem\nljudem v državi. Saj nihče drug ne izpolnjuje teh pogojev.\n\nTa objavljeni razpis namreč vsebuje takšne pogoje za predsednika\nuprave, ki jih de facto izpolnjujejo, reci in piši, zgolj trije\nljudje v državi:\n\nGre pa za tri starejše \"bele moške\", kar naštejmo jih,\n- Janeza Čadeža,\n- Marka Fillija in\n- Igorja Kadunca,\nvsi trije pa so tudi nekdanji generalni direktorji RTV.\n\n\npozareport.si/post/7...h-pogojev-",
    "author": "0126Bacis"
  },
  {
    "ctx": "Popoln poraz pravne države",
    "ctx_link": "https://www.finance.si/popoln-poraz-pravne-drzave/a/9013939",
    "upvotes": 17,
    "content": "\nZadnja sprememba: anon-664499 10.06.2023 07:49\nSaj to se že nekaj časa dogaja samo na primerih majhnih ljudi. Tam\nodpišejo, da tožba ni mogoča zaradi bla bla bla latobščine ne glede\nna kršenje osebnih pravic. Pri nas štejejo samo poznanstva, k temu\npa se prilagajajo vedno bolj tudi zakoni.",
    "author": "anon-664499"
  },
  {
    "ctx": "Popoln poraz pravne države",
    "ctx_link": "https://www.finance.si/popoln-poraz-pravne-drzave/a/9013939",
    "upvotes": 34,
    "content": "\nSuper članek, a ob tem se mi poraja naslednje vprašanje, kako\nrazložiti navadni raji, da s takimi odločitvami izgubljajo tudi\nsami ? Volilci levih strank so to odločitev slavili kot veliko\nzmago pravne države, jaz pa sem bil zgrožen, ker smo mali ljudje\nočitno brez pravne zaščite v naši domovini.",
    "author": "Desniliberal"
  },
  {
    "ctx": "Popoln poraz pravne države",
    "ctx_link": "https://www.finance.si/popoln-poraz-pravne-drzave/a/9013939",
    "upvotes": 15,
    "content": "\nZadnja sprememba: FIN-379669 10.06.2023 09:16\nPač, ustavno sodišče je ratalo vse prevečkrat politično torišče,\nbilo je pa že prej, le sedaj je morda bolj to izrazito.\n\nNaj si malo drznem razmišljati. Če sta sodnika Jaklič in Svetlič\nnaveza Avblja, potem sta Mežnarjeva in Čeferin naveza komu drugemu\nna levi.\n\nPotem pa imamo vmes druge sodeče sodnike, ki pač imajo svoj\nsvetovnonazorski nahrbtnik, to se zanje ve. Res, ni skrivnosti\nglede tega. Morda edino Knez ima še dokaj nevtralno\nsvetovnonazorsko držo med vsemi devetimi.\n\nNajizkušenejšemu med njimi, Šorliju, se po moje več ne da biti del\ntega kokošnjaka. Zato se umika. Vprašanje, če bo zdržal še dve\nleti, torej do konca mandata.\n\nJaz osebno ne vidim problema, da Ustavno sodišče pri presoji\npravnega instrumenta začasne odredbe (oz. zadržanja) odloča hitro\nin sploh v tej situaciji blokade da možnost Vladi in Civilni\ndružbi, da izpeljeta postopke in imenujeta ljudi v nov Svet RTV, da\ninstitucija začne aktivneje delati.\nČe vidiš, da boš moral o zakonu presojati dalj časa (to je\nproblem!, o tem je treba razpravljati), potem pač ne moreš pustiti,\nda ostaja vse skupaj zagamano ves ta čas.\n\nJa, nekdo bo rekel, da RTV že sedaj ima vodstvo, da vse lepo\nteče... to je laž. Na RTV je kaos.\n\nIn povsem jasno je, da naj nova politična oblast prevzame\nodgovornost za dogajanje. To naj bo jasno. Škoda je, da je RTV\ntotalno na psu ... in vsa dejanja desnih poslovodečih na RTV ji\nniso nič pomagala, kvečjemu jo odpeljala v še večje brezno.\n\nPa vrnimo se k Ustavnemu sodišču. Že dolgo ta institucija tone.\nSedaj smo pač na najnižji točki. Zelo svetovnonazorsko (politično)\nopredeljeni desni in levi sodniki so ratali breme en drugemu. To\nvpliva na učinkovitost dela te institucije.\n\nZakaj pa Finance puščajo Avblju izkoristiti ta medij za osebno\nudrihanje čez delo ustavnega sodišča... to mi ni jasno. To se pa\nmorda ne spodobi, vsaj ne tako, da je toliko črnila prelitega na to\ntemo. Gre za oseben interes izkoriščanja medijskega prostora in\nFinance bi morale le tega omejiti.\n(Morda Finance domnevajo, da bo naveza Svobodnjaki in Anžetovi\nPlatformovci nekoč politično delovala, da bodo skupaj v Vladi,\nitd... po moje ne bo to šlo. Slabo ocenjujete dogajanje, po\nmoje.)\n\nOsebno menim, da si je Avbelj s to zadnjo eskapado zapravil\nmožnosti, da bo kdaj minister za pravosodje ali da bo po imenovanju\nv to funkcijo (če rata po sili) upošteven s strani pravosodja. Če\npa ni kredibilnosti, potem ni nič.\n\n(Ustavno sodišče pa ima probleme. In ti bolj kot ne zadevajo malega\nčloveka... kot sem sam, ko sem v preteklih letih sodeloval v\nrazličnih druščinah, ki se je (v več primerih) obrnila s konkretnim\nprimerom na to sodišče in se je pokazalo, da se jim ne da prebrati\nveč kot 2 strani. Njihov odgovor je bil vedno dvostavčen - ni\nvideti kršitve. Ne glede na to, da je bila Ustavna pritožba\nnapisana s strani ustavnopravnih strokovnjakov, boljših kot so oni\nsami. Paradoks.\nJa, moja osebna izkušnja z ustavnim sodiščem v zadnjih 15 letih je:\nintelektualni poraz tega sodišča in mutenje (podleganje pritiskom,\nosebni interesi). Tako je že vsaj zadnjih 15 let.\nZato imam lastne izkušnje, da vem, da je ustavno sodišče\npolitično-interesno sodišče. Tudi nekatere sem srečal, ki so bili\ndel tega sodišča in so mi znali povedati, kak kaos je bil že npr.\n10 let nazaj. Ampak sam lahko rečem, da je tako že zadnjih 15 let.\nAvbelj, kje si prej spal? A si premlad? Sedaj je le kulminacija\nvsega, kar se je dogajalo že prej.)",
    "author": "FIN-379669"
  },
  {
    "ctx": "Popoln poraz pravne države",
    "ctx_link": "https://www.finance.si/popoln-poraz-pravne-drzave/a/9013939",
    "upvotes": 8,
    "content": "\nJa, res, tega še v Rusiji ni, da bi direktor sklical sejo sveta in\nse potem ne bi pojavil tam.\n\nNemorem mimo občutka, kot bi ta dosedanjo direktor delal po\nnavodilih s Trstenjakove.\n\nNa srečo so zagato rešili.",
    "author": "FIN-544124"
  },
  {
    "ctx": "Popoln poraz pravne države",
    "ctx_link": "https://www.finance.si/popoln-poraz-pravne-drzave/a/9013939",
    "upvotes": 9,
    "content": "\nBla, bla, bla g. Avbelj .\nKo gre voda na vaš mlin vam pravna država niti ni tako pomembna.\nŽal je tako, da ste z vaše pozicije desnega človeka nesposobni\nnapisati objektiven komentar, pro et kontra.\nŠe vedno niste pojasnili nujnost akreditacije vaše fakultete v\nCOVID odlokih.... Čakam",
    "author": "XDONA1"
  },
  {
    "ctx": "Popoln poraz pravne države",
    "ctx_link": "https://www.finance.si/popoln-poraz-pravne-drzave/a/9013939",
    "upvotes": 7,
    "content": "\nNe dam dosti na to jokanje, ker avtor je bil med odvetniki, ki so\npripravljali pobudo, torej je njegova objektivnost v tej zadevi\nnična. US je npr. prepovedalo referendum o slabi banki (in s tem\nomogočilo eno največjih sistemskih kraj v zgodovini države),\nizpustilo Janšo iz zapora, pa je bilo treba s tem živeti. Ne moremo\njokati samo takrat, ko nam odločitve niso všeč.",
    "author": "rx170"
  },
  {
    "ctx": "Popoln poraz pravne države",
    "ctx_link": "https://www.finance.si/popoln-poraz-pravne-drzave/a/9013939",
    "upvotes": 4,
    "content": "\nSamo en popravek, samo v eni državi, v Ukrajini. Tudi Rusi se tega\nže nekaj časa ne gredo več, levaštvo in komunizem so povsem\nodstranili in zamenjali s pravoslavno krščansko etiko z nekim\nsvojim volilnim sistemom, a ta vseeno spoštuje zakon kot tretjo\nneodvisno vejo. Stvari se tudi tam pač spreminjajo, bi se bilo\ndobro pozanimati o kakšni posodobitvi, če se ne želi ostati samo na\npropagandnih podatkih.",
    "author": "Froc"
  },
  {
    "ctx": "Popoln poraz pravne države",
    "ctx_link": "https://www.finance.si/popoln-poraz-pravne-drzave/a/9013939",
    "upvotes": 6,
    "content": "\nSem ze dolga leta narocnik Financ in taksno udrihanje po ustavnem\nsodiscu s strani pravnika -g.AVBLJA,ki je pisal pritozbo je najmanj\nneokusno in prosim,de premislite o avtorju Kot Vasem stalnem\nsodelavcu.",
    "author": "MF-484292"
  },
  {
    "ctx": "Popoln poraz pravne države",
    "ctx_link": "https://www.finance.si/popoln-poraz-pravne-drzave/a/9013939",
    "upvotes": 1,
    "content": "\nProblem ustavnega sodišča je ,da določenih stvari ne vzame v\nobravnavo ampak jo preje zavrže. Če se mali človek odloči in prosi\nustavno sodišče za pomoč in to še mastno plača oni pa nonšalantno\nzavržejo brez obrazložitve potem takega US res ne rabimo.Ko nekdo\nje rogliček na javnem mestu je velik problem(v času korone) ko pa\npo krivici nekdo izgubi službo zaradi skorumpirane sodnice pa ni\nnobenega problema in stvar sploh ne pride na sejo US.Minimalno kar\nbi se pričakovalo ,da se vsaka stvar presoja oziroma o njej\nglasujejo na US.",
    "author": "rame"
  },
  {
    "ctx": "Popoln poraz pravne države",
    "ctx_link": "https://www.finance.si/popoln-poraz-pravne-drzave/a/9013939",
    "upvotes": 3,
    "content": "\nzanimivi komentarji...preprostio vprasanje..ki vse pove o\nsodctvu..zakaj je jankovic nedotakljiv...to je to...vse pove o\nsodstvu....kako sta na ust sodisce prisla ceferin in\nmeznarjev...kako stubbsova..ki je katastrofa...kako...ja\npolitika...",
    "author": "kotzi"
  },
  {
    "ctx": "Popoln poraz pravne države",
    "ctx_link": "https://www.finance.si/popoln-poraz-pravne-drzave/a/9013939",
    "upvotes": 6,
    "content": "\nno pa smo se dobili vladno rtv....poptv je ze vladni..da ne omenjma\nodlazka..da niti ne omenjam casopisov...cestitam za enoumje",
    "author": "kotzi"
  },
  {
    "ctx": "Popoln poraz pravne države",
    "ctx_link": "https://www.finance.si/popoln-poraz-pravne-drzave/a/9013939",
    "upvotes": 0,
    "content": "\nV nobeni državi, razen v Rusiji ...\n\n..in očitno tudi v Sloveniji..\nki je po mojem mnenjem res podobna ruskem temperamentu;\nNamreč, slovenska samodestruktivnost, alkoholizem, agresija, strah\npred neznanim, ¸poslušnost pod državno propagando in hhkrati strah\npred vsem tujimm,, me vse zelo pominja na rusko dušo,",
    "author": "0531Zavar"
  },
  {
    "ctx": "Popoln poraz pravne države",
    "ctx_link": "https://www.finance.si/popoln-poraz-pravne-drzave/a/9013939",
    "upvotes": 9,
    "content": "\nZanimivi komentarji pod tem člankom. V smeri utišanja avtorja oz.\nmu ne dajanja prostora na tem portalu. Ker jim ni všeč on, ker jim\nni všeč opcija s katero simpatizira ipd. Vsi ti komentatorji bi se\nmorali postaviti izven subjektivnega okvirja in gledati objektivno\n(v smislu oseba A, B, subjekt C itd.). Potem bi lažje videli, da\nočitno imamo v tej državi en velik problem, in to je zlomljeno\nustavno sodišče s strani politike, ki se na drugi stani razglaša za\nsvobodno in na veliko govori o neodvisnem sodstvu in pravni\ndržavi.\nPogrešam tudi kontraargumente na trditve avtorja s strani\nkomentatorjev. Sam poskušam gledati objektivno in jih le malo\nnajdem...",
    "author": "StajercvLJ"
  },
  {
    "ctx": "Popoln poraz pravne države",
    "ctx_link": "https://www.finance.si/popoln-poraz-pravne-drzave/a/9013939",
    "upvotes": 0,
    "content": "\n\"V 12 slikah te kolumne pokažemo,\nda zadeva RTV pomeni popoln poraz slovenske pravne\ndržave.\"\nAvtor kolumne je v 12 slikah jasno prikazal problem in to mi je\nvšeč.",
    "author": "aimon"
  },
  {
    "ctx": "Popoln poraz pravne države",
    "ctx_link": "https://www.finance.si/popoln-poraz-pravne-drzave/a/9013939",
    "upvotes": 1,
    "content": "\nKaj ta gospod izjavljal, ko je predhodna garnitura postavila\npredhodnike v kot intudi tisoč ali več protiustavnih odlokov. E\nmoji pravniki ??????",
    "author": "vladimir.pirc"
  }
]