[
    {
        "ctx": "Norija rekordov v Luki Koper: kje so glavna tveganja ",
        "ctx_link": "https://www.finance.si/manager/norija-rekordov-v-luki-koper-kje-so-glavna-tveganja/a/9013864",
        "upvotes": 1,
        "content": "\nPot za Ljubljano je obupna... Plačujemo vinjete pa stojimo na\navtocesti.... Žalost da ne načrtujejo tretjega pasa....",
        "author": "primozxy"
    },
    {
        "ctx": "Norija rekordov v Luki Koper: kje so glavna tveganja ",
        "ctx_link": "https://www.finance.si/manager/norija-rekordov-v-luki-koper-kje-so-glavna-tveganja/a/9013864",
        "upvotes": 3,
        "content": "\nKdaj pa bi bil zgrajen, če bi ga sedaj začeli načrtovati? In si\npredstavljaš, kako bi bilo v času gradnje? Bolje, da ne... ;)",
        "author": "trocki"
    },
    {
        "ctx": "Norija rekordov v Luki Koper: kje so glavna tveganja ",
        "ctx_link": "https://www.finance.si/manager/norija-rekordov-v-luki-koper-kje-so-glavna-tveganja/a/9013864",
        "upvotes": 7,
        "content": "\nZa firmo, ki dela borih 300 mio € prihodkov (čez par let jih bo\nprehitel še Akrapovič, da o Krki in ostalih resnih firmah sploh ne\ngovorimo) državljani desetletja plačujemo ogromne negativne\neksternalije. Stojimo v kolonah ob konvojih tovotnjakov, ki\nsesuvajo AC infrastrukturo (na 100 tisoče izgubljenih delovnih ur,\nda izpuste sploh ne omenjam), mečemo milijarde v dele železniške\ninfrastrukture, namenjene samo temu podjetju, da se\nbomo...Kaj?...cela nacija veselili, ko bo pridelala dodatnih 50 mio\n€ prihodkov?",
        "author": "MF-353411"
    },
    {
        "ctx": "Norija rekordov v Luki Koper: kje so glavna tveganja ",
        "ctx_link": "https://www.finance.si/manager/norija-rekordov-v-luki-koper-kje-so-glavna-tveganja/a/9013864",
        "upvotes": 1,
        "content": "\n[]\nTretji pas so mlijarde eur....\nLahko bi privarčevali, če bi to delali skupaj s protihrupnimi\nograjami. Ampak sedaj bo vse skupaj še dražje, ker bodo morali tudi\nte prestaviti. Skratka, pozna se, da so na čelu DARS sami\nnesposobneži od politikov.\nOni operirajo z vsemi številkami in dobro se ve, kdaj\nštiripasovnica zadostuje, in kdaj ne. Obstajajo študije in\nprojekcije, ampak seveda lažje je ne delati nič in greti fotelj v\ndobro plačani in zasluženi službi.",
        "author": "XDONA1"
    },
    {
        "ctx": "Norija rekordov v Luki Koper: kje so glavna tveganja ",
        "ctx_link": "https://www.finance.si/manager/norija-rekordov-v-luki-koper-kje-so-glavna-tveganja/a/9013864",
        "upvotes": 6,
        "content": "\nti pricakujes 50% povecano pretocnost s tretjim pasom? ti lepo\npovem, kaj bo s tretjim pasom: sleperji bojo smeli prehitevati po\nvoznem pasu, na prehitevalnem pa bojo budale s 95km/h prehitevale\nsleperje, kateri bojo s 92km/h prehitevali sleperje na tretjem\npasu, ki morjo vozit 90km/h. Ne trdim, da bo isto, kot zdaj, prav\nvelike razlike pa ne bo, edino DARS se bo s se vecjo slastjo\npasel.\n\nSterat bi blo treba ves tovorni promet na zeleznice, ce ne sfolga,\njebiga, bremzaj Luko. Ker je najbrz vecina tovornega cestnega\nprometa itak iz goriske smeri, lahko nabijemo cestnino za tovorna\nvozila na x10 (al pa zarad mene x100, itak se prevaza vecinoma samo\nsranje), itak ceste placujemo vecinoma mi (gradili smo jih, z\nodrekanjem, zase, ce se prav spomnim trdih casov komunizma).\n\nKar se tice problematike centralizacije, dnevni migranti, vsi v LJ,\npa naj urbanisti, logisti, prometniki, ponudniki prevozov,...\nstaknejo buce in nardijo neko optimizacijo okol tega, glede na to,\nda na prostem trgu nima smisla prostorsko regulirat podjetniske\niniciative.",
        "author": "primvla"
    }
]