[
    {
        "ctx": "Intesa Sanpaolo z najvišjim četrtletnim dobičkom v več kot 15 letih",
        "ctx_link": "https://live.finance.si/intesa-sanpaolo-z-najvisjim-cetrtletnim-dobickom-v-vec-kot-15-letih/a/9012780",
        "upvotes": 0,
        "content": "\nZadnja sprememba: murje 13.06.2023 11:10\nBANKA KOPER d.d. & INTESA SANPAOLO BANK d.d.\n\nBanka Koper d.d. je bila eden temeljev primorskega gospodarstva in\ns ponosom smo bili njeni komitenti ter varčevalci. Toda volja\npolitične oligarhije oziroma politične vrhuške je bil, da to ni\ndobro in da se mora poceni prodati. Žal so to sklenila tudi naša\nnajvečja podjetja, njeni dolgoletni delničarji Istrabenz d.d.,\nIntereuropa d.d. in Luka Koper d.d., ki so se preusmerili v druge\nza njih bolj donosne naložbe. Zaposleni na banki so mi med drugim\npovedali, da so bile v eni sami noči razprodane njihove delnice in\nda jih niti tam zaposleni niso mogli kupiti, ampak samo nekateri\nizmed njih. Banko Koper d.d. so tako razprodali in vsi tisti, ki so\nkasneje poceni prišli do njenih delnic, bodisi leta 2002\nSanPaoloIMI ali sedaj v končni fazi Privredna Banka Zagreb leta\n2017. Skupaj z vsemi obstoječimi nepremičninami banke so poceni\ndobili oziroma kupili tudi vse vlagatelje, obstoječe komitente,\nvarčevalce v vzajemne sklade, vlagatelje v pokojninske sklade, da o\nlastništvu in vinkulacijah nad nepremičninami niti ne govorimo. Vse\nto so odgovorni tudi dopustili, zato bo tudi o njih pisala\nzgodovina, da so nam pomagali odvzeli še tisto zadnje, kar nam je\nše ostalo, kot tudi ponos in izgubljeno identiteto:\n\nDELNIČARJI:\n* Privredna Banka Zagreb d.d. - 51,0%\n* Intesa SanPaolo S.p.A. - 48,1%\n* Manjšinski delničarji - 0,9%\n\n2022\n\nPo razporeditvi čistega dobička poslovnega leta 2021 v zakonske\nrezerve, je bil na dan 31.12.2021 ugotovljen skupni bilančni\ndobiček v višini 16.837.041,51 EUR.\nDel bilančnega dobička za leto 2021 se v višini 16.818.920,58. EUR\nnameni izplačilu dividend. Bruto dividenda na delnico znaša 31,71\nEUR. Do izplačila dividende je upravičen delničar banke, ki je\nvpisan v delniški knjigi pri Klirinški depotni družbi d.d.\nLjubljana en delovni dan pred dnem izplačil, t.j. 5.7.2022.\n\nwww.regionalobala.si...italijanom",
        "author": "murje"
    }
]