[
    {
        "ctx": "Ste obstali v prometu? Ne jezite se, Alenka Bratušek bo poskrbela za letala",
        "ctx_link": "https://www.finance.si/manager/ste-obstali-v-prometu-ne-jezite-se-alenka-bratusek-bo-poskrbela-za-letala/a/9014030",
        "upvotes": 12,
        "content": "\nMorda pa ne razumemo te logike: če\nbomo imeli letalskega prevoznika, bomo z njim in zaradi njega vsi\nskupaj toliko služili, da bomo hitreje gradili ceste in železnice.\nJa, kaj hočemo, oprostite nam, če nismo dovolj pametni,\nprosim.\nTo je povsem enaka logika kot tista, po kateri naj bi tudi revni\npostali bogatejši, če bogati še bolj obogatijo. Od novinarjev tako\nuglednega neoliberalnega časnika se pričakuje, da to logiko\nrazumejo ;)",
        "author": "trocki"
    },
    {
        "ctx": "Ste obstali v prometu? Ne jezite se, Alenka Bratušek bo poskrbela za letala",
        "ctx_link": "https://www.finance.si/manager/ste-obstali-v-prometu-ne-jezite-se-alenka-bratusek-bo-poskrbela-za-letala/a/9014030",
        "upvotes": 18,
        "content": "\nO tem fantomskem tretjem pasu poslušamo že vsaj 15 let, storilo se\nni pa še nič. Že zgolj z podaljšanjem uvozov/izvozov na\navtocestinih križiščih bi odpravili marsikateri zastoj, ampak\nočitno pri nas tudi tega niso sposobni urediti.. Sanjati kako bo\nvseh teh problemov konec, ko bomo nekoč imeli urejeni javni prevoz,\nin da zato ne potrebujemo širših hitrih cest in avtocest, je pa\nitak totalno butasto in odrezano od realnosti.",
        "author": "0730ULtra3"
    },
    {
        "ctx": "Ste obstali v prometu? Ne jezite se, Alenka Bratušek bo poskrbela za letala",
        "ctx_link": "https://www.finance.si/manager/ste-obstali-v-prometu-ne-jezite-se-alenka-bratusek-bo-poskrbela-za-letala/a/9014030",
        "upvotes": 30,
        "content": "\nKončno je prišlo do situacije, ko je sodu izbilo dno. To kar se\ndanes dogaja na cestah ni več niti normalno, niti sprejemljivo. Za\nto so odgovorni ljudje na položajih v državi in lokalno. Lokalno\ntudi za to, ker marsikje se obnavlja cesto, odseka 100 ali 200m\nleto ali več. Še arheologi bi z njihovimi žličkami prej to\ndokončali. Večinoma je videvati 3 do 5 delavcev, na celem odseku,\nljudje pa pred semaforji v kolonah.\nSprašujem se, komu je interes, da se tako dela oz kdo služi na ta\nračun. Drugače si takega početja ne znam razlagati..... no, morda z\nnesposobnostjo.",
        "author": "XDONA1"
    },
    {
        "ctx": "Ste obstali v prometu? Ne jezite se, Alenka Bratušek bo poskrbela za letala",
        "ctx_link": "https://www.finance.si/manager/ste-obstali-v-prometu-ne-jezite-se-alenka-bratusek-bo-poskrbela-za-letala/a/9014030",
        "upvotes": 12,
        "content": "\nSaj je vseeno, če je zraven Bratuškova ali kdo drug.\n\nV Sloveniji se je vedno napačno načrtovalo !!!\n\nKo so je pričelo z gradnjo Pomurske AC A5 je bil takratni promet\n100 % večji, kot na začetku na načrtovanja.\n\nZato je ta AC brez odstavnega pasu in z omejitvijo 110km/h.\n\nŠe mimogrede kako so se takrat načrtovanja lotili\nšalabajzarsko.\n\nVeč tednov so šteli promet, angažirali so podjetje in študente v ta\nnamen.\n\nZanimal jih je predvsem tovorni tranzitni promet.\n\nPromet se je dnevno povečeval in, kot sem že navedel je bil ob\npričetku gradnje bistveno višji, kot ob pričetku načrtovanja.\n\nIn tega ni upošteval nihče od načrtovwlcev in tudi ne od odgovornih\npolitikov.\n\nNo, glede štetja in povečanja prometa.\n\nZnanec, ki je takrat bil policist na mejnem prehodu Dolga vas je\npovedal, da so oni imeli dnevne točne podatke o številu vozil,\nampak jih nihče nikoli ni vprašal o tem.\n\nNamesto raziskovanja, študij in podobno bi samo po telefonu\nvprašali mejno policijo in bi dobili vse podatke.\n\nV bistvu se pri nas vedno načrtuje na podlagi nekih zastarelih\npodatkov.\n\nVsak vsaj malo razgledan človek ve, da se bo količina prometa\npovečala.\n\nKer je Slovenija zelo tranzitna država je ta faktor potrebno še\nbolj upoštevati.",
        "author": "FIN-544124"
    },
    {
        "ctx": "Ste obstali v prometu? Ne jezite se, Alenka Bratušek bo poskrbela za letala",
        "ctx_link": "https://www.finance.si/manager/ste-obstali-v-prometu-ne-jezite-se-alenka-bratusek-bo-poskrbela-za-letala/a/9014030",
        "upvotes": 17,
        "content": "\n[0730ULtra3]\nO tem fantomskem tretjem pasu poslušamo že vsaj 15 let, storilo se\nni pa še nič. Že zgolj z podaljšanjem uvozov/izvozov na\navtocestinih križiščih bi odpravili marsikateri zastoj, ampak\nočitno pri nas tudi tega niso sposobni urediti.. Sanjati kako bo\nvseh teh problemov konec, ko bomo nekoč imeli urejeni javni prevoz,\nin da zato ne potrebujemo širših hitrih cest in avtocest, je pa\nitak totalno butasto in odrezano od realnosti.\nNajbrž s tem nihče ne služi, to pač počnejo zato, ker lahko. Pa ni\nsamo pri cestah tako. Poglej npr. gradbišče Šumi. Že ene tri leta\ngradijo eno ubogo stavbo, pri tem je cel čas zaprt pločnik in\nkolesarska steza, večino dneva tudi en vozni pas. Saj morajo za te\nzapore najbrž plačati, a to jih sploh ne moti, bodo pač za kakega\njurja ali dva podražili kvadratni meter, pa bo. Ne pa tako kot\nbedaki v preostalem svetu, ki zaprejo javno površino za minimalev\nčas, v katerem se maksimalno potrudijo, da ta ne bo prekoračen. Si\nne predstavljam, kako bi potekalo življenje v Shanghaju, če bi bile\nceste in pločniki zaprti ves čas gradnje nebotičnikov.",
        "author": "trocki"
    },
    {
        "ctx": "Ste obstali v prometu? Ne jezite se, Alenka Bratušek bo poskrbela za letala",
        "ctx_link": "https://www.finance.si/manager/ste-obstali-v-prometu-ne-jezite-se-alenka-bratusek-bo-poskrbela-za-letala/a/9014030",
        "upvotes": 3,
        "content": "\nZadnja sprememba: najobj 12.06.2023 15:32\n... Kaj nam bodo državna letala, če se moraš premikati po\njajcih, da prideš do recimo Velenja ali Ilirske Bistrice?\n...\n\n... eh, že spet en pristranski članek na Financah brez vpogleda v\nširšo sliko, ki je Peter seveda ne vidi ... khmm, ker če bi Peter\nširšo sliko videl, bi mogoče le razumel, da brez državnih letal\nzaljubljeni wannabe mladenič Robi svojo mlado izbranko Tino to\nsoboto ne bi mogel peljati \nsiol.net/sportal/nog...kla-608767 na po prikazani igri ne glih\nnajbolj spektakularni finale nogometne lige prvakov v Istanbul\n...\n\nP.S.: če se je Golob s Tino Gaber v Istanbul in nazaj kljub bedni\npremierski plači na svoje stroške peljal z rednim poletom iz\nZagreba ali pa se je kljub prometnemu kolapsu na dolgo pot na\nzasebni obisk v Turčijo odpravil s svojim avtom, se mu seveda\ngloboko opravičujem in našemu sončnemu kralju v opravičilo podarjam\nwww.youtube.com/watc...ecMFtsdN3U\npoletnemu času primerni šlager enega izmed - ne ljubi se mi guglat,\nkdo je ta pjevač - v naših krajih ziher popularnih pevcev šlagerjev\niz ene izmed bratskih republik bivše Juge ...",
        "author": "najobj"
    },
    {
        "ctx": "Ste obstali v prometu? Ne jezite se, Alenka Bratušek bo poskrbela za letala",
        "ctx_link": "https://www.finance.si/manager/ste-obstali-v-prometu-ne-jezite-se-alenka-bratusek-bo-poskrbela-za-letala/a/9014030",
        "upvotes": 2,
        "content": "\nNovinar uglednega čćasopisa to logiko že razume (in jo lahko, res\nlahko tudi argumentira!), trocki pa je tu bolj švoh, skladno s\nsvojim nickom.",
        "author": "lojze1"
    },
    {
        "ctx": "Ste obstali v prometu? Ne jezite se, Alenka Bratušek bo poskrbela za letala",
        "ctx_link": "https://www.finance.si/manager/ste-obstali-v-prometu-ne-jezite-se-alenka-bratusek-bo-poskrbela-za-letala/a/9014030",
        "upvotes": 3,
        "content": "\n[lojze1]\nNovinar uglednega čćasopisa to logiko že razume (in jo lahko, res\nlahko tudi argumentira!), trocki pa je tu bolj švoh, skladno s\nsvojim nickom.\n... kot na primer lojz gleda na svet binarno. Janša: super, karkoli\nneJanša: zaEnKurc.",
        "author": "Endimion"
    },
    {
        "ctx": "Ste obstali v prometu? Ne jezite se, Alenka Bratušek bo poskrbela za letala",
        "ctx_link": "https://www.finance.si/manager/ste-obstali-v-prometu-ne-jezite-se-alenka-bratusek-bo-poskrbela-za-letala/a/9014030",
        "upvotes": 3,
        "content": "\nHvala na razsvetljenju. Zelo intelektualno, jaz sem sicer predvsem\ndelavec in 100% davkoplačevalec, kot vsi v moji družini.",
        "author": "lojze1"
    },
    {
        "ctx": "Ste obstali v prometu? Ne jezite se, Alenka Bratušek bo poskrbela za letala",
        "ctx_link": "https://www.finance.si/manager/ste-obstali-v-prometu-ne-jezite-se-alenka-bratusek-bo-poskrbela-za-letala/a/9014030",
        "upvotes": 1,
        "content": "\n[lojze1]\nHvala na razsvetljenju. Zelo intelektualno, jaz sem sicer predvsem\ndelavec in 100% davkoplačevalec, kot vsi v moji\ndružini.\nNe vem točno, kaj mi želiš povedati s tem. Kar bodi predvsem\ndelavec. Blue collar. Roba za Kordiša in Mesca.",
        "author": "Endimion"
    },
    {
        "ctx": "Ste obstali v prometu? Ne jezite se, Alenka Bratušek bo poskrbela za letala",
        "ctx_link": "https://www.finance.si/manager/ste-obstali-v-prometu-ne-jezite-se-alenka-bratusek-bo-poskrbela-za-letala/a/9014030",
        "upvotes": 4,
        "content": "\nŽal zdrava pamet ni kriterij za izbiro in potrditev\npolitikov.\nPri nas laiki in nepoznavalci odločajo o naši prihodnosti in nas\nvodijo ...... Narod, ki ga zastruplja malodušje zaradi nemoči in\nrazočaranosti ne more biti produktiven.\nDober članek g. Peter Frankl.",
        "author": "XJATA3"
    },
    {
        "ctx": "Ste obstali v prometu? Ne jezite se, Alenka Bratušek bo poskrbela za letala",
        "ctx_link": "https://www.finance.si/manager/ste-obstali-v-prometu-ne-jezite-se-alenka-bratusek-bo-poskrbela-za-letala/a/9014030",
        "upvotes": 6,
        "content": "\nSem nekje napisal, da je baje Dars 10 let nazaj imel 2 ali 3\nštudije, da tretjega pasu sploh ne bomo potrebovali vsaj še 20\nlet.\n\nKo sem to 8,9 let nazaj izvedel, sem si rekel, da je očitno, da\nimamo zrolane ljudi na odgovornih mestih.. brez stika z realnostjo\nin brez občutka za prihodnost.\n\nPotem pa dobimo razne Inštitute o trajni mobilnosti, financirane s\nstrani države in EU, noter sedijo geografi in sociologi, ter na vso\nmoč razpredajo, da ne potrebujemo tretjega pasu, češ da bo pol, ko\nga bomo imeli, samo še slabše v prometu.\n\nOčitno imamo zrolane kar v naših vrstah, ne vem, zakaj naj bi bila\nza vse kriva (politično šibka) ministrica. Predstavljajte si, da\nzmagaš na volitvah s pomočjo civilne družbe in potem ti ta\nnasprotuje (na državne stroške), če želiš kaj pametnega\nnarediti.\n\nKaj bi Frankl naredil kot minister?... nič, malo pomodroval in\npotem ugotovil, da se je z mlini na veter težko boriti... ter\nnazadnje odstopil.\n\nJa, žal, potrebujemo, razsvetljenega absolutista, sicer se nič ne\npremakne. En tak tipični primerek je Janković, ki mu imajo vsi\nnekaj za očitati, a projekte izpelje... za razliko od drugih.\nZokija malo ljudi mara, a človek projekt izpelje, navkljub 100\npolenom. Sedaj se bo treba pa vprašati, koliko demokratov in\nkorektnih filozofov želimo v oblastni operativi?",
        "author": "FIN-379669"
    },
    {
        "ctx": "Ste obstali v prometu? Ne jezite se, Alenka Bratušek bo poskrbela za letala",
        "ctx_link": "https://www.finance.si/manager/ste-obstali-v-prometu-ne-jezite-se-alenka-bratusek-bo-poskrbela-za-letala/a/9014030",
        "upvotes": 1,
        "content": "\n[lojze1]\nHvala na razsvetljenju. Zelo intelektualno, jaz sem sicer predvsem\ndelavec in 100% davkoplačevalec, kot vsi v moji\ndružini.\nVažno, da se družinska tradicija prenaša iz roda v rod ;)",
        "author": "trocki"
    },
    {
        "ctx": "Ste obstali v prometu? Ne jezite se, Alenka Bratušek bo poskrbela za letala",
        "ctx_link": "https://www.finance.si/manager/ste-obstali-v-prometu-ne-jezite-se-alenka-bratusek-bo-poskrbela-za-letala/a/9014030",
        "upvotes": 0,
        "content": "\nZadnja sprememba: MatevzGroboljsek 13.06.2023 12:17\nTo sporočilo je izbrisal avtor (03.08.2023 09:10)",
        "author": "MatevzGroboljsek"
    }
]