[
    {
        "ctx": "Kje sploh še vladajo levičarji v EU",
        "ctx_link": "https://www.finance.si/kje-sploh-se-vladajo-levicarji-v-eu/a/9013873",
        "upvotes": 11,
        "content": "\nRazen pri nas jj ne pusti da bi zmagala desnica.",
        "author": "mar123"
    },
    {
        "ctx": "Kje sploh še vladajo levičarji v EU",
        "ctx_link": "https://www.finance.si/kje-sploh-se-vladajo-levicarji-v-eu/a/9013873",
        "upvotes": 13,
        "content": "\nDesnica računa, da jo bodo podprli\nintelektualno inferiorni ljudje, zabiti. Tega sploh več ne\nskrivajo, ampak štejejo to kot prednost in reklamo. Da jih bodo\npodprli tisti, ki ne sodijo v dva odstotka najpremožnejših. Tisti,\nki niso kupili desetih nepremičnin, medtem ko so politiki in\ncentralne banke tiskali denar.\nKulturni boj v Evropi 2023 in 2024\npa bo izjemno doživetje.\nv sloveniji (in seveda se kje) smo ze imeli obdobje, ko se je\noblast postavljala pod marelo jozeta iz fabrke z mocno noto\nanti-intelektualizma. to je bilo v grobem 75 let nazaj. bilo je,\nkakor berem, izjemno dozivetje.",
        "author": "crt"
    },
    {
        "ctx": "Kje sploh še vladajo levičarji v EU",
        "ctx_link": "https://www.finance.si/kje-sploh-se-vladajo-levicarji-v-eu/a/9013873",
        "upvotes": 35,
        "content": "\nLevica se je v Evropi pokazala za najbolj nesposobno in neodgovorno\nopcijo. Pri nas pa je od vseh še najbolj v osnovi komunistična, na\nzunaj pa se kaže kot socialistična, na preživetem načinu. Pa zato\nsmo šli iz Juge, da se je rešimo. Nikjer drugje niti pol toliko.\nPomešano z nesposobno oblastjo so pri nas zaživeli zahodnjaško\nlevaško sprijeno Indijo Koromandijo. Nikjer drugje nimajo folka\ntako pod kontrolo in na uzdi kot pri nas. Tolikega pomanjkanja\nsvobode govora in misli kot pri nas, drugje v Evropi razen Ukrajine\nni.",
        "author": "Froc"
    },
    {
        "ctx": "Kje sploh še vladajo levičarji v EU",
        "ctx_link": "https://www.finance.si/kje-sploh-se-vladajo-levicarji-v-eu/a/9013873",
        "upvotes": 4,
        "content": "\nZa španijo lahko zapišem, da je vtis na osnovi tega zapisa\npopolnoma napačen. Isabel Díaz ni nobena zvezda, velja za\nprevarantko, ki je na osnovi prevar odplaknila prejšnjega\npredsednika PP... Hecno, ko novinarka iz SLO na osnovi povzetkov v\nnekih specifičnih medijih slika situacijo v evropi. In kroji neko\nagendo, ki je daleč od realnega stanja (ob predpostavki, da je tudi\nstanje v ostalih državah enako daleč od realnosti kot za španijo)!",
        "author": "FIN-488997"
    },
    {
        "ctx": "Kje sploh še vladajo levičarji v EU",
        "ctx_link": "https://www.finance.si/kje-sploh-se-vladajo-levicarji-v-eu/a/9013873",
        "upvotes": 19,
        "content": "\nŠvedom, Dancem, Nizozemcem avta ni\ntreba »vzeti«, dovolj so bogati, da si ga bodo privoščili. Tudi\nelektričnega, tudi vsaka tri leta, če bo treba – ko bo »crknila«\nbaterija.\nTale puhlica je pa češnja na torti tega populističnega nakladanja,\nki mu nekateri pravijo članek.",
        "author": "KaA"
    },
    {
        "ctx": "Kje sploh še vladajo levičarji v EU",
        "ctx_link": "https://www.finance.si/kje-sploh-se-vladajo-levicarji-v-eu/a/9013873",
        "upvotes": 4,
        "content": "\nAh, branje Janševih twitov obupa, Simoninih in Franklovih\nkomentarjev obupa... neprecenljivo... Za ostalo je Mastercard.",
        "author": "trocki"
    },
    {
        "ctx": "Kje sploh še vladajo levičarji v EU",
        "ctx_link": "https://www.finance.si/kje-sploh-se-vladajo-levicarji-v-eu/a/9013873",
        "upvotes": 4,
        "content": "\nNe pozabimo, da se na novo pišejo že napisane klasike in sicer v\nimenu politične korektosti. To je šele grozljivo.",
        "author": "XZDRA4"
    },
    {
        "ctx": "Kje sploh še vladajo levičarji v EU",
        "ctx_link": "https://www.finance.si/kje-sploh-se-vladajo-levicarji-v-eu/a/9013873",
        "upvotes": 5,
        "content": "\nA Simona ve, kaj je hotela s tem člankom povedati? Morda to, kar ni\neksplicitno zapisano; da podnebnih sprememb ni, da je skrb za\nprihodnje generacije (z manjšo proizdonjo plastike, uvajanjem\nčričkov v prehrano, s spodbujanjem proizvodnje rastlinskega \"mesa\"\nitn.) brezvezna, da je bolje skrbeti samo zase kot pa se ozirati\ntudi na druge... Kdo bi vedel!?",
        "author": "PrimožTručl"
    },
    {
        "ctx": "Kje sploh še vladajo levičarji v EU",
        "ctx_link": "https://www.finance.si/kje-sploh-se-vladajo-levicarji-v-eu/a/9013873",
        "upvotes": 2,
        "content": "\nEnostavno črno - belo, oziroma rdeče - modro polarizirati je brez\nsmisla.\n\nPravi trdi levičarji se močno razlikujejo od dobrih\nsocialdemokratov.\n\nZmerna sredina ima med veliko populacije pridih tako desnih, kot\nlevih vrednot.\n\nNa vsaki strani so še skrajneži, ki imajo spet svoje\ninterese.\n\nPotem so pa še tukaj razni podnebni aktivisti, ki so daleč od tega,\nkar so bili nekoč ekologi in zeleni.\n\nDanes so ti aktivisti pravi fanatiki, ki v imenu varovanja okolja\ndelajo ogromno škodo.\n\nLep primer je Nemčija, kjer socialdemokrati nimajo večine in so\nnaredili eno hujših napak, ko so vlado sestavili z zelenimi in\nsvobodnjaki.\n\nZa zeleno ministrico itak vemo, da je fanatik, ki dela državi\nveliko škodo.\n\nŠe zanimivo.\n\nUrsula von der Leyen je bila v desni vladi CDU.\n\nSedaj pa dela take norosti, da so se ji pri desni koaliciji EPP\nodrekli.\n\nDa je potrebno ob naslednjih volitvah menjati sedanje fanatike v\nBruslju pa je itak jasno.",
        "author": "FIN-544124"
    },
    {
        "ctx": "Kje sploh še vladajo levičarji v EU",
        "ctx_link": "https://www.finance.si/kje-sploh-se-vladajo-levicarji-v-eu/a/9013873",
        "upvotes": 1,
        "content": "\nBila je v vladi, a ne po volji volivcev, ti je na volitvah niso\nizvolili, stranka jo je postavila.",
        "author": "Froc"
    },
    {
        "ctx": "Kje sploh še vladajo levičarji v EU",
        "ctx_link": "https://www.finance.si/kje-sploh-se-vladajo-levicarji-v-eu/a/9013873",
        "upvotes": 4,
        "content": "\n\"Pa tudi do tega, ali moraš imeti penis, da si moški. Politično\nlevičarsko nekorektno znanstveno: odgovor je – da.\"\nNikoli se ni govorilo o tem, ali imajo moški penise, ampak o tem,\nali jih imajo ženske. Torej lastne penise, ne take občasno\nizposojene. Desna pravi, da si s penisom moški, leva pa pravi, da\nsi s penisom ženska, če tako rečeš.\n\nLevo-desne politične skrajnosti me silijo v izbiro: ali bodo ženske\nizgubile svoja telesa (desnica s prisilno nosečnostjo in porodom)\nali pa bodo ženske izgubile svoje prostore (levica z moškimi telesi\nv ženskih športih, garderobah in straniščih). In eno in drugo jih\nbo stalo zdravja, lahko pa tudi življenja.",
        "author": "MF-378124"
    },
    {
        "ctx": "Kje sploh še vladajo levičarji v EU",
        "ctx_link": "https://www.finance.si/kje-sploh-se-vladajo-levicarji-v-eu/a/9013873",
        "upvotes": 2,
        "content": "\nNačeloma bi lahko rekel, da je komentar v redu. Problem je edino,\nker avtorica stalno ponavlja o desnici neke bebave stereotipe. Naj\nprebere, kaj je rekel Walesa: Socializma nikoli več, kapitalizem pa\nje možno vsaj popravljati. Pa je Walesa levosredinski. Potem imamo\ndesnosredinsko itd. Vsaka tema je sploh problem zase. Suma sumarum\nje pa dobro, če bo več neumnih volilo bolj desno kot če volijo bolj\nlevo. So pa nevedni bolj levi kot desni, po moje.",
        "author": "kzupanc"
    },
    {
        "ctx": "Kje sploh še vladajo levičarji v EU",
        "ctx_link": "https://www.finance.si/kje-sploh-se-vladajo-levicarji-v-eu/a/9013873",
        "upvotes": 0,
        "content": "\n[]\n\"Pa tudi do tega, ali moraš imeti penis, da si moški. Politično\nlevičarsko nekorektno znanstveno: odgovor je – da.\"\nNikoli se ni govorilo o tem, ali imajo moški penise, ampak o tem,\nali jih imajo ženske. Torej lastne penise, ne take občasno\nizposojene. Desna pravi, da si s penisom moški, leva pa pravi, da\nsi s penisom ženska, če tako rečeš.\n\nLevo-desne politične skrajnosti me silijo v izbiro: ali bodo ženske\nizgubile svoja telesa (desnica s prisilno nosečnostjo in porodom)\nali pa bodo ženske izgubile svoje prostore (levica z moškimi telesi\nv ženskih športih, garderobah in straniščih). In eno in drugo jih\nbo stalo zdravja, lahko pa tudi življenja.\nKer se je očitno začel čas kislih kumaric, bom jaz pristavil še\nsvojo ...\n\nTisti pri pisoarjih so definitivno moški. Bez vsakih znanstvenih in\nduhamornih analiz :))",
        "author": "FIN-542731"
    },
    {
        "ctx": "Kje sploh še vladajo levičarji v EU",
        "ctx_link": "https://www.finance.si/kje-sploh-se-vladajo-levicarji-v-eu/a/9013873",
        "upvotes": 3,
        "content": "\nZadnja sprememba: bigl 15.06.2023 15:17\nProsto po Črčilu, kdor je od zrelosti naprej levičar ni normalen.\nLep dan.",
        "author": "bigl"
    },
    {
        "ctx": "Kje sploh še vladajo levičarji v EU",
        "ctx_link": "https://www.finance.si/kje-sploh-se-vladajo-levicarji-v-eu/a/9013873",
        "upvotes": 0,
        "content": "\nsicer je cisto vse v redu z njim, da se z njim normalno pogovarjat,\nnobenga ne ogroza, noben njega ne ogroza, del druzbe pac, samo\njebiga, ni normalen...",
        "author": "primvla"
    },
    {
        "ctx": "Kje sploh še vladajo levičarji v EU",
        "ctx_link": "https://www.finance.si/kje-sploh-se-vladajo-levicarji-v-eu/a/9013873",
        "upvotes": 2,
        "content": "\nZadnja sprememba: najobj 15.06.2023 16:15\n[bigl]\nProsto po Črčilu, kdor je od zrelosti naprej levičar ni normalen.\nLep dan.\n... čuj, pozabil si povedat, kaj za tebe in za tistega britanskega\npijanca pomeni levičar, ker jaz sem - ne jebe se mi za vse okoli\nsebe - po političnem prepričanju konzervativno gradualistični\nlevičar, pa nisem več glih najmlajši ...\n\nP.S.: da ne pozabim, volil sem Levico, da bodo mladi lahko probali\nposkrbeti sami za sebe - sebični starci očitno ne bodo - ker niso\nsamo v Ljubljani noro draga stanovanja in najemnine, ampak so sicer\nmalo manj noro draga tudi drugje po Sloveniji, predvsem pa je\nbistven problem, da si danes dobesedno sistemsko zapostavljena\nmladina - dobro poslušaj res odličnega Tilna Artača www.rtvslo.si/rtv365...7049?s=tvu\nv priredbi malo starejši generaciji znane \"Delam kot Zamorc\" od\navtorja današnji generaciji bolj znanega in Janšatvovim vernikom\nosovraženega \"petkovega kolesarja\" Janija Kovačiča - mora služit\nsvoj vedno dražji kruh - noro draga stanovanja lahko mladina gleda\nsamo v oglasih - z nezanesljivim 24/7 prekarnim delom, ki danes je,\njutri pa ga ni ...",
        "author": "najobj"
    }
]