[
    {
        "ctx": "Programer, s. p. tri leta pozneje: preselil se je v tujino",
        "ctx_link": "https://www.finance.si/manager/programer-s-p-tri-leta-pozneje-preselil-se-je-v-tujino/a/9014179",
        "upvotes": 19,
        "content": "\nBravo! Sej jutri sledi članek od novinarke financ, kako so\nnormiranci anomalija, ki ne plačujejo nič in jih je treba ukinit.\nTa vlada se tudi strinja, da takih ljudi mi ne rabimo, ampak je\nbolje dobit 20 dodatnih, ki se priselijo k nam in so na socialni\npodpori.",
        "author": "kikach"
    },
    {
        "ctx": "Programer, s. p. tri leta pozneje: preselil se je v tujino",
        "ctx_link": "https://www.finance.si/manager/programer-s-p-tri-leta-pozneje-preselil-se-je-v-tujino/a/9014179",
        "upvotes": 4,
        "content": "\nTakoj podpišem za 35% obremenitev bruto bruto dohodka, ki Denisa\ntako zelo moti.\n\nPozicija: obtičal",
        "author": "0512SEMAF"
    },
    {
        "ctx": "Programer, s. p. tri leta pozneje: preselil se je v tujino",
        "ctx_link": "https://www.finance.si/manager/programer-s-p-tri-leta-pozneje-preselil-se-je-v-tujino/a/9014179",
        "upvotes": 4,
        "content": "\nProblem, kot ga meddrugim vidim jaz je, da država vzame en del\nprihodkov, ki jih generiramo kot družba z namenom, da investira v\nstoritve in produkte, ki so tržno nezanimivi (ali celo sporni -\nnpr. tržna policija) a esencialni. Do sem vse lepo in prav, osebno\nto podpiram (sploh javno vlaganje v razvoj izobraževanja).\n\nObenem pa ne rešuje določenih za življenje esencialnih področij,\nkot je npr. streha nad glavo ... in sedaj pridemo do paradoksa --\nče se odločiš 'premagati trg' in si rečeš, da boš zaslužil več, da\nsi lahko kupiš stanovanje po nori ceni (in ga potem po še bolj nori\nceni obnoviš), pride država in ti reče \"opa, preveč služiš, daj mi\npolovico vsega kar si zaslužil\". In to je npr. situacija, ko ti\ndržava lahko prevzame nadzor nad VEČINO prigaranih sredstev in te s\ntem ovira do ustavno zagotovljene pravice doma (karkoli že to\npomeni v praksi). In v tem kontekstu s(m)o normiranci\nanomalija.\n\nHkrati se pa v javnosti čisto premalo govori o državnih odhodkih in\nmorebitnem prerazporejanju le-teh glede na rezultate/učinek. Oz. se\nnaša sredstva na veliko porablja za stvari, ki ne prinašajo\noprijemljivih oz. merljivih koristi za javnost. Politiki so v\nbistvu investment-managerji v skupno dobro. Ali so za to opremljeni\nz ustreznim znanjem?\n\nVelik problem pri vsemu skupaj je pa ravno - kako ironično -\nizobrazba prebivalstva, ki glasujejo glede na barve političnega\nbranda in kaj se jim zdi pravično, namesto, da bi imeli družbo, ki\ntemelji na podatkih in postavljanju merljivih ciljev. In tako smo v\nciklu butastih potez, ki jih vlečejo politične stranke v želji po\npolitičnem preživetju.\n\nRazumem Denisa in super, da se pišejo takšni članki.",
        "author": "Zhe"
    },
    {
        "ctx": "Programer, s. p. tri leta pozneje: preselil se je v tujino",
        "ctx_link": "https://www.finance.si/manager/programer-s-p-tri-leta-pozneje-preselil-se-je-v-tujino/a/9014179",
        "upvotes": 2,
        "content": "\nDobro si napisal. Ker sem verjetno malo starejši je idealov manj in\nse z družbeno koristnostjo mojih dajatev sploh ne ukvarjam. S tem\nnaj bi se ukvarjali politiki, za to so dobro plačani.\n\nMislim, da je Denis v zelo dobrem davčnem položaju, neprimerljivo\nboljšem kateremukoli statusu v Sloveniji. Pravzaprav tudi nepošteno\nboljšem v primerjavi z vsemi ljudmi v delovnih razmerjih. Mu pa\nvseeno privoščim.\n\nČe pa še ta skrajno ugoden status ne zadošča, imamo pa v Slovenij\nresnično gromozanski problem davčne konkurenčnosti, kar je večini\nna tem forumu tudi kristalno jasno.",
        "author": "0512SEMAF"
    },
    {
        "ctx": "Programer, s. p. tri leta pozneje: preselil se je v tujino",
        "ctx_link": "https://www.finance.si/manager/programer-s-p-tri-leta-pozneje-preselil-se-je-v-tujino/a/9014179",
        "upvotes": 3,
        "content": "\nSploh ne vem, zakaj status normiranega s.p. v Sloveniji dviguje\ntoliko prahu? Davčna obremenitev je morda res (nekoliko) nižja od\nklasične zaposlitve, je pa tudi tveganje veliko višje. Najbrž gre v\nvečini primerov za s.p. z enim zaposlenim, ki ne uživa prav nobene\nvarnosti, če npr. zboli ali se poškoduje in 10 dni ne more delati.\nNadomestilo si mora izplačati sam. Večinoma pač kar dela, čeprav\nbolan! Me pa zelo motijo tisti normirani s.p. ki jih imajo\n(praviloma) zaposleni v širši javni upravi, tudi zdravstvu in kjer\ndobivajo polne prihodke iz naslova plač in vseh dodatkov,ki jim\npritičejo, zaradi premajhne obremenitve v javni službi pa imajo na\npretek časa in energije za delo še v lastnem normirnem s.p. . Tukaj\nme višja obdavčitev prvi nič ne bi motila. Ne znam si namreč\npredstavljati zaposlenega v gospodarstvu, ki bi mu ostalo še sploh\nkaj energije ali časa za normirani s.p. . Morda so pa v javni\nupravi res sami supermeni?!? No, glede na stanje v državi najbrž ne\nbo držalo",
        "author": "g0ga"
    }
]