[
    {
        "ctx": "Golobov »duh« je nevarnejši od Janševega odloka ",
        "ctx_link": "https://www.finance.si/golobov-%3e%3eduh/a/9014310",
        "upvotes": 11,
        "content": "\nVerjetno je bil tale zakon na hitro in površno napisan. Sedaj pa se\nposkuša na neke druge sumljive načine sanirati škodo. Že videno\npodobno pri tej politiki na kar nekaj primerih... Duh jim\nprepogosto uhaja iz steklenice",
        "author": "StajercvLJ"
    },
    {
        "ctx": "Golobov »duh« je nevarnejši od Janševega odloka ",
        "ctx_link": "https://www.finance.si/golobov-%3e%3eduh/a/9014310",
        "upvotes": 17,
        "content": "\nne, ni bil površno napisan... ravno obratno... bil je napisan z vso\ndolžno skrbnostjo in točno je jasen namen -- sami so ga uradno\npovedali...\n\n\n»Nadzor države je omejen na uradne evidence, iz katerih je mogoče\npreverjati dejansko stanje (v tem primeru Finančne uprave RS) in\ndoseg pravnega vpliva države. Če bi namreč nadrejeno podjetje\nizhajalo iz tujine (in torej ne bi moglo biti prejemnik pomoči),\ntam, kjer posluje, pa ni pod pravnim vplivom slovenske države,\nnadzor nad njim ne bi bil mogoč. Če bi bila le v Sloveniji\nregistrirana podjetja podvržena taki omejitvi, bi bila s tem\npostavljena v neenakopravni položaj.”\n\n\nnapisati pa ne morejo, ker je v nasprotju z EU, kar v bistvu zdaj\nhočejo doseči --- ne velja za povezane družbe s tujimi\nlastniki!!!\n\nto je isto, kot so hoteli imeti dvojne cene dizla za tovorjnjake --\npol pa so ugotovili, oprostite, resno so ugotavljali in ugotovili,\nda je to v nasprotju s pogodbo eu...",
        "author": "simona2"
    },
    {
        "ctx": "Golobov »duh« je nevarnejši od Janševega odloka ",
        "ctx_link": "https://www.finance.si/golobov-%3e%3eduh/a/9014310",
        "upvotes": 11,
        "content": "\nJe Golobov Berija\nhardcore :)",
        "author": "crt"
    },
    {
        "ctx": "Golobov »duh« je nevarnejši od Janševega odloka ",
        "ctx_link": "https://www.finance.si/golobov-%3e%3eduh/a/9014310",
        "upvotes": 18,
        "content": "\nZadnja sprememba: simona2 20.06.2023 11:28\ntočno to, če bo dal izvršbo na državne pomoči, je točno to...\n\nhecno je, da se je v zadnjih 20 letih raven komuniciranja v\njavnosti, na družbenih omrežjih, na medosebni in splošni ravni zelo\n\"sprostila\", postala bolj neposredna, bolj agresivna itd pri\npoimenovanjih, označevanju, kritikah.. tudi dejanja postajajo bolj\ndegutantna, agresivna, nora... medtem pa so mediji zaradi politične\nin ne vem še vse kakšne korektnosti ubrali drugo pot, postali so\nbolj papeški od papeža, sterilni in \"privzdignjeni\"-- tipičen\nprimer: ne objavljajo slik pokolov, opustošenja kemičnega alija bi\ndanes skrili, ne pa dali na naslovko...\n\nne vem, po mojem je treba v takšnih razmerah biti še bolj slikovit\npri primerjavah, ne pa manj... in piše skrbnik duhovne varnosti -\nne pa likvidator... amapak, na koncu iz skrbi za duhovno varnost je\nže večkrat nastal prav \"pokol\"...\n\nsem se ukvarjala s tem, a dam... in sem se odločila, da dam.. :) in\nčakam, da pride policija za hate speech...\n\npa, ko mam ravno pet min... nisem basala v komentar, ampak, da\nizrazim svoje mnenje še o enem nedavnem primeru...\nBojan Zalar - psihiatrična klinika... da ne bo nobene pomote, to,\nda se jim dogajajo zlorabe pacientov, in da niso nič ali pa vsaj ne\ndovolj naredili, da bi jih preprečili - to je sramota za kliniko,\nza direktorja - da pravijo, da se trudijo, da je vse ok - to je\nrazlog za razrešitev Zalarja kot direktorja in vzpostavitev\nsistema, kako na novo upravljati s tveganji in nadzorovati\nzaposlene... skratka, Zalar nima kaj biti direktor..\n\nampak, da je pa to, da pa Zalar reče, da je po njegovem strokovnem\nmnenju 9 od desetih prijav spolnega nasilja lažnih, razlog, da\npravsodna ministrica zahteva odvzem licence kot sodnega izvedenca,\nda mu zaradi te izjave v bistvu vzame možnost za prihodek in delo\n-- to pa je hud obračun s svobodo govora in hud obračun s človekom\nzaradi njegovih misli in izjav.... sorry... seveda je treba zaščiti\nžrtve, ampak treba je zaščititi tudi po krivem obtožene ... in če\nimamo problem s krivimi ovadbami in obtožbami - to ni za skrivat,\nampak je za ugotoviti, ali je res, ali ni - in ukrepati v skladu z\nugotovitvami... drugače smo isti Zalar in njegovo ravnanje z\nnjegovimi napakami na psihiatriji...\n\nin mimogrede - kaj tudi pomeni, kar je rekel Zalar -- da nedolžni\nne smejo v zapor ... zdaj mu bomo pa vzeli licenco... čudna\ndržava.... in zdaj bom največji mizogin in sploh me je treba\nzažgat...",
        "author": "simona2"
    },
    {
        "ctx": "Golobov »duh« je nevarnejši od Janševega odloka ",
        "ctx_link": "https://www.finance.si/golobov-%3e%3eduh/a/9014310",
        "upvotes": 0,
        "content": "\n[simona2]\nne, ni bil površno napisan... ravno obratno... bil je napisan z vso\ndolžno skrbnostjo in točno je jasen namen -- sami so ga uradno\npovedali...\n\n\n»Nadzor države je omejen na uradne evidence, iz katerih je mogoče\npreverjati dejansko stanje (v tem primeru Finančne uprave RS) in\ndoseg pravnega vpliva države. Če bi namreč nadrejeno podjetje\nizhajalo iz tujine (in torej ne bi moglo biti prejemnik pomoči),\ntam, kjer posluje, pa ni pod pravnim vplivom slovenske države,\nnadzor nad njim ne bi bil mogoč. Če bi bila le v Sloveniji\nregistrirana podjetja podvržena taki omejitvi, bi bila s tem\npostavljena v neenakopravni položaj.”\n\n\nnapisati pa ne morejo, ker je v nasprotju z EU, kar v bistvu zdaj\nhočejo doseči --- ne velja za povezane družbe s tujimi\nlastniki!!!\n\nto je isto, kot so hoteli imeti dvojne cene dizla za tovorjnjake --\npol pa so ugotovili, oprostite, resno so ugotavljali in ugotovili,\nda je to v nasprotju s pogodbo eu...\nOčitno je res bil tako napisan. Kot kaže pa niso dobro predvideli\nvseh posledic oz. takih primerov in ni bilo načrta kaj storiti če\ndo tega pride. To bi lahko pojasnilo sedanje poskuse \"sanacije\"\nzadeve",
        "author": "StajercvLJ"
    },
    {
        "ctx": "Golobov »duh« je nevarnejši od Janševega odloka ",
        "ctx_link": "https://www.finance.si/golobov-%3e%3eduh/a/9014310",
        "upvotes": 12,
        "content": "\nZadnja sprememba: crt 20.06.2023 14:10\n[simona2]\nampak, da je pa to, da pa Zalar reče, da je po njegovem strokovnem\nmnenju 9 od desetih prijav spolnega nasilja lažnih, razlog, da\npravsodna ministrica zahteva odvzem licence kot sodnega izvedenca,\nda mu zaradi te izjave v bistvu vzame možnost za prihodek in delo\n-- to pa je hud obračun s svobodo govora in hud obračun s človekom\nzaradi njegovih misli in izjav.... sorry... seveda je treba zaščiti\nžrtve, ampak treba je zaščititi tudi po krivem obtožene ... in če\nimamo problem s krivimi ovadbami in obtožbami - to ni za skrivat,\nampak je za ugotoviti, ali je res, ali ni - in ukrepati v skladu z\nugotovitvami... drugače smo isti Zalar in njegovo ravnanje z\nnjegovimi napakami na psihiatriji...\nvsekakor je za moje oci to eden od primerov, ko bogovi\ndemonstrirajo, da jim ni ravno jasen koncept delitve oblasti (razen\nv smislu dejmo razdelit oblast med nasimi :).\n\nv tem smislu je golob (in ekipa) v bistvu neka fancy vrsta trumpa,\nkar tudi ni prvic omenjeno.\n\nironicni del pri tem je seveda, da ce bi ga vprasali, bi se\npridusal, da to pa ze ne, da on in njegova avantgarda ljudskih\nmnozic vendar predstavljajo cisto nasprotje, etc.\n\nzalostni del pa je, da je nekako trend, da lahko izbiramo vedno\nbolj samo med bolj in manj fancy vrstami trumpov, ne pa tudi med\ntem, da se mogoce takega prototipa sploh ne bi sli.",
        "author": "crt"
    },
    {
        "ctx": "Golobov »duh« je nevarnejši od Janševega odloka ",
        "ctx_link": "https://www.finance.si/golobov-%3e%3eduh/a/9014310",
        "upvotes": 8,
        "content": "\nZadnja sprememba: bigl 20.06.2023 14:50\nKer nimajo drugega ima vsak svoj \"duh\". Torej vladajo \"duhovi\", če\nsi prav razlagam zapisano. Ne omenjajte več onega duha\nsamupravljanja, še prej, oz pred tem pa duha, ki je zaukazal\npospešen pomor številnih zavednih slovencev po vojni brez sojenja.\nSicer pa so tile aktualni \"duhovi\" res totalni \"brezvezniki in\nbleferji\" razmišljujoč v okvirih svobode govora. Lep dan.\nP.S: prav je, da ste opozorila na enega od njihovih številnih\nkiksov.",
        "author": "bigl"
    },
    {
        "ctx": "Golobov »duh« je nevarnejši od Janševega odloka ",
        "ctx_link": "https://www.finance.si/golobov-%3e%3eduh/a/9014310",
        "upvotes": 4,
        "content": "\nZadnja sprememba: FIN-379669 20.06.2023 21:23\nCenjena Simona (morda dobim odgovor?)... problem je, ker piše v\ndavčnem predpisu: \"Pritožba ne zadrži izvršitve.\"\n\nIn tu potem kadija tuži in skoraj sudi... vsaj denar takoj pobere.\nDa ga bo kasneje z zamudnimi obrestmi vračal, čez 5 let npr., tega\nnikogar več ne zanima. Itak je državna vreča (baje) brez dna.\n\nDovolj je, da to določbo ZDavP-2 (Pritožba ne zadrži izvršitve\nizvršitve; 87. člen in vse nadaljnje podobne določbe v tem zakonu)\nukinemo ali spremenimo in smo Berijam odvzeli glavno orožje. Tedaj\nse bo treba začeti boriti s pravnimi argumenti.\n\nAmpak, naj spomnim, niti presvitli Simič ni želel te določbe\nspremeniti. Kdor bo to uspel, a la mu vera.\n\n(Seveda je nujno, da obstajajo ustrezne predokoliščine, da se taka\nsprememba zakona zgodi in bo Furs imel še zmeraj dovoj orodij za\nučinkovito pobiranje davka v svojih rokah, ampak... ampak trea je\nzačeti delati, opozarjati, da marsikdaj take sedanje zakonske\ndoločbe omogočajo zlorabo uradnih pooblastil.)\n\nIn spet in spet bomo bluzili v tej državi. Pravi ljudje niso na\npravih funkcijah. To je vse. Pametni bežijo od javne uprave... A\ntudi SDS, ki ji nekateri na tem portalu pripisujejo magično moč\n(sedaj pa Finance se gredo angažirane Platformovce...), se ni upala\ndotakniti te last frontiere.\n\nTreba imeti znanje in muda... malo ljudi to ima, premalo. Na\npolitičnem obzorju jih sedaj ni. Tudi v Platformi jih ne\nvidim.\n\nPol, če nimate vizije, zakaj pišete o Fursovem šefu, da je aka\nBerija? Ker da Furs dela marsikaj, kar se mu zahoče, vemo že dolgo.\nSedanji šef Fursa pač dela, kar se je že kot Janezek njega dni\nnaučil. In tako bi vsak Fursovec dela, ki je tam zaposlen nekaj\nlet. Duh Fursa je bolj ali manj podoben že desetletja (pa še do SDK\ngremo lahko nazaj.)\n\nTisti, ki je največ naredil v Sloveniji za to, da se Furs nekoliko\nprizemlji, je... ne boste verjeli: vrhovni sodnik Kerševan. Ni\nnobena huda pravna kapaciteta, ampak edini z mudami in dovoljšnjim\nznanjem v sodniških (javnih) funkcijah, ki je obrnil trend in\nnaredil Furs bolj previden pri odločitvah. Ne Simič. Kerševan.\nSicer ni po obsegu mnogo naredil, a odprl je nova polja pravnih\nmožnosti. Za prave borce.\n\nTorej, kapo dol Kerševanu. (Po Krivicu zame pravi kerlc med\nsodniki.) Edini doslej na vidni funkciji, ki se je sistematično\nlotil davčnih tem. Vsi drugi na javnih funkcijah so se pred raznimi\nBerijami usrali v pleničke.\n\nKar je res, je res. Pa naj kdo dokaže nasprotno.\n\n(A nimate kakega dobrega pravnika ob sebi, da vam te preproste\nresnice obrazloži? Treba poznati stvari, se pozanimati...)\n\nSicer pa čestitke za članek. Odpira prave teme, le še bolj tehtno\nsarkastičen bi lahko bil. A že to, da se to temo odprli, čestitke.\nDrugi cajtngi se utapljajo v prepisovanju raznih Guardianov in\npotem rečejo temu novinarska stroka (recimo 24 kur)...",
        "author": "FIN-379669"
    },
    {
        "ctx": "Golobov »duh« je nevarnejši od Janševega odloka ",
        "ctx_link": "https://www.finance.si/golobov-%3e%3eduh/a/9014310",
        "upvotes": 2,
        "content": "\nEurope has fallen behind America and the gap is growing\n\nwww.google.com/searc...st+sectors",
        "author": "0126Bacis"
    },
    {
        "ctx": "Golobov »duh« je nevarnejši od Janševega odloka ",
        "ctx_link": "https://www.finance.si/golobov-%3e%3eduh/a/9014310",
        "upvotes": 0,
        "content": "\n[]\n> Je Golobov Berija\n\nhardcore :)\nHaha, to ti je natančnost izražanja, kapo dol!",
        "author": "tomi1"
    }
]