[
    {
        "ctx": "Zastoji na cestah: zakaj ni delavcev na gradbiščih ves dan? Dars: tako smo prenavljali le predor Golovec",
        "ctx_link": "https://www.finance.si/zastoji-na-cestah-zakaj-ni-delavcev-na-gradbiscih-ves-dan-dars-tako-smo-prenavljali-le-predor-golovec/a/9014181",
        "upvotes": 5,
        "content": "\nZadnja sprememba: murje 21.06.2023 11:26\nOmenjeni Aleksej je doma iz Izole, zato, toliko bolj pozna razmere\nv naši okolici tako v Italiji, kot tudi na Hrvaškem. V Italiji\ndelajo na gradbiščih, med tem tudi na cestnih odsekih, tudi ponoči.\nDa bi dosegli ali presegli normo, da bi dobili še kakšen posel v\nokviru gradbenih dejavnosti. Predvsem, da bi za kvalitetno\nopravljen posel, dobili plačilo in s tem poskrbeli za delavce in\nnjihove družine. Vse to se pozna pri kvaliteti cestišč, saj je\nvelika razlika, ko se peljete v dežju ali nalivu pri nas ali pa v\nItaliji, saj je sestava in predvsem drenaža cestišča, zelo\nrazlični. Vse to seveda vpliva tudi na kvaliteto cestišča in\nvarnost vožnje. Da ne govorimo o odbojnih ograjah ali pa tudi glede\npostrežbe, saj so restavranti ali grill z bencinskimi črpalkami, v\nnasprotju z našo Slovenio, na skoraj vsakemu odseku avtoceste. Na\nHrvaškem pa so nas resnici na ljubo zelo prehiteli, saj so naredili\navtocesto do Umaga oziroma skoraj do krožišča v Plovaniji. Od leta\n1991 žal nismo uspeli uresničiti, avtocestno povezavo do Umaga,\nzakar imamo še dandanes po 32 letih velike težave v prometu. Zaradi\nočitne prenormiranosti ter zakomliciranosti pri izvedbi prostorskih\naktov, se danes na Obali, predvsem pri Šalari, Olmu, Šmarjah,\nDragonji, utapljajo v morju pločevine. Podobno pa je tudi v Izoli,\nkjer se konča hitra cesta, ki je non stop v delu, saj sedaj ob njem\nv zemljo polagajo električni kabel. Tako, da se iz Portoroža do\nIzole porabi približno tokliko časa, kot od Kopra do Ljubljane.\nKoliko zamud, izgubljenih ur in stroškov je v tem času nastalo,\nkoliko izgubljenega goriva, živcev se je takšnih razmerah izgubilo,\nvedno povedati vsi tisti, ki so se kdaj znašli v takšni\nsituaciji...\n\nwww.primorske.si/pri...ne-se-grad",
        "author": "murje"
    },
    {
        "ctx": "Zastoji na cestah: zakaj ni delavcev na gradbiščih ves dan? Dars: tako smo prenavljali le predor Golovec",
        "ctx_link": "https://www.finance.si/zastoji-na-cestah-zakaj-ni-delavcev-na-gradbiscih-ves-dan-dars-tako-smo-prenavljali-le-predor-golovec/a/9014181",
        "upvotes": 7,
        "content": "\nTo pomeni, da v mesecu dni naredijo 11 metrov.\n\nNorca se delajo.",
        "author": "0730ULtra3"
    }
]