[
    {
        "ctx": "Nemčija bo Intelu podelila skoraj deset milijard evrov subvencije",
        "ctx_link": "https://live.finance.si/nemcija-bo-intelu-podelila-skoraj-deset-milijard-evrov-subvencije/a/9014266",
        "upvotes": 8,
        "content": "\nZadnja sprememba: gregor2 18.06.2023 09:01\nSe kaj naredi še brez subvencij.\nZakaj se to dogaja ?\nKje je sedaj ta tako opevana nevidna roka trga ?",
        "author": "gregor2"
    },
    {
        "ctx": "Nemčija bo Intelu podelila skoraj deset milijard evrov subvencije",
        "ctx_link": "https://live.finance.si/nemcija-bo-intelu-podelila-skoraj-deset-milijard-evrov-subvencije/a/9014266",
        "upvotes": 8,
        "content": "\nNe mine dan, da ne bi kavboji nategnili EU z neko zadevo.",
        "author": "FIN-544124"
    },
    {
        "ctx": "Nemčija bo Intelu podelila skoraj deset milijard evrov subvencije",
        "ctx_link": "https://live.finance.si/nemcija-bo-intelu-podelila-skoraj-deset-milijard-evrov-subvencije/a/9014266",
        "upvotes": 13,
        "content": "\nImamo visoke davke, da lahko subvencioniramo multinacionalke.",
        "author": "Endimion"
    },
    {
        "ctx": "Nemčija bo Intelu podelila skoraj deset milijard evrov subvencije",
        "ctx_link": "https://live.finance.si/nemcija-bo-intelu-podelila-skoraj-deset-milijard-evrov-subvencije/a/9014266",
        "upvotes": 1,
        "content": "\n[gregor2]\nSe kaj naredi še brez subvencij.\nZakaj se to dogaja ?\nKje je sedaj ta tako opevana nevidna roka trga ?\nKot bi bili v socializmu sam takrat je bil konto ki je bil družben\nin kasneje ovrednotenbzdej je pa zero nema ništa davki so\nskupni....",
        "author": "slovenecnb1"
    },
    {
        "ctx": "Nemčija bo Intelu podelila skoraj deset milijard evrov subvencije",
        "ctx_link": "https://live.finance.si/nemcija-bo-intelu-podelila-skoraj-deset-milijard-evrov-subvencije/a/9014266",
        "upvotes": 11,
        "content": "\nZadnja sprememba: crt 18.06.2023 19:22\n[gregor2]\nSe kaj naredi še brez subvencij.\nZakaj se to dogaja ?\nKje je sedaj ta tako opevana nevidna roka trga ?\nta roka je nekaj takega kot basen o cricku in mravljici - opij za\nljudstvo (v tem primeru podjetnisko drobnico). mogoce je imela\nnekaj smisla v casu, ko je adam smith pisal o njej, pa se takrat je\nbilo zelo koristno imeti taksno majico kot kralj.\n\n(ce se vedno znova znajdes v situacji, da kako je mogoce X, ce pa\nja Y ... potem je za razmislit, da morda je pa Y napacna\npredpostavka)\n\nkot zanimivost, v casu adama smitha je na veliko laufala british\neast india company - v njegovem casu je prek nje sla ocenjena\npolovica svetovne trgovine in imela je 2 x tolko vojakov kot uradna\nbritanska vojska. svetovni monopol s privatno vojsko. bi bilo\nzanimivo it njej razlagat, da naj spizdi, ker pa ja nevidna roka\ntrga :)\n\nzacelo se je pa ene 100 let pred adamom (smithom) takole:\n\nIn an act aimed at strengthening the power of the EIC, King Charles\nII (drzava :) granted the EIC (in a series of five acts around\n1670) the rights to autonomous territorial acquisitions, to mint\nmoney, to command fortresses and troops and form alliances, to make\nwar and peace, and to exercise both civil and criminal jurisdiction\nover the acquired areas\n\ne moj adam, mama ti je roka trga...",
        "author": "crt"
    },
    {
        "ctx": "Nemčija bo Intelu podelila skoraj deset milijard evrov subvencije",
        "ctx_link": "https://live.finance.si/nemcija-bo-intelu-podelila-skoraj-deset-milijard-evrov-subvencije/a/9014266",
        "upvotes": 4,
        "content": "\npa ne samo v indiji, podobno se je dogajalo tudi v kanadi in povsod\ndrugje, kamor so kolonialnisti stegnili svoje tace\n\nkonec koncev, zakaj bi sploh kdo financiral zavzetje novega\nteritorija, ce to ne bi prinasalo mastnih rent iz tega\nnaslova.\n\ndanes se mladi anglezi sprasujejo, kaj so oni krivi, da so njihovi\npredhodniki poceli take packarije, ze res, a visok standard, ki ga\nposledicno uzivajo, pa jih nic ne moti\n\nofftopic...\nzanimivo, koliko ljudi v EU je danes sveto prepricanih, da se\nbritancem zelo slabo godi po odhodu iz EU. a nic ne kaze, da bi se\nhorde ustavljale v EU, se vedno si zelijo predvsem v VB. stvar je\ntako dalec da so \"small boats\" tam politicna tema st. 1. .",
        "author": "shevchenko"
    }
]