[
    {
        "ctx": "Kdo bo koga: demokracija proti Big Brotherju",
        "ctx_link": "https://www.finance.si/kdo-bo-koga-demokracija-proti-big-brotherju/a/9014129",
        "upvotes": 4,
        "content": "\nDigitalizacija pomeni nadzor. Vsaka digitalizacija je namenjena\npredvsem nadzoru. Ce komu kaj ni jasno. Umrla je svoboda, naj zivi\nsvoboda. Tvoja svoboda moja nesvoboda.",
        "author": "FIN-454644"
    },
    {
        "ctx": "Kdo bo koga: demokracija proti Big Brotherju",
        "ctx_link": "https://www.finance.si/kdo-bo-koga-demokracija-proti-big-brotherju/a/9014129",
        "upvotes": 0,
        "content": "\nZadnja sprememba: murje 11.09.2023 12:06\nJOHN LENNON & AI\n\nUmetna inteligenca dokončala to, kar je John Lennon začel tik pred\nsmrtjo\n\nS pomočjo umetne inteligence bo v tem letu izšel zadnji posnetek\nskupine The Beatles. Objavo posnetka je medijem napovedal Paul\nMcCartney, pri čemer ni razkril naslova skladbe, a najverjetneje\ngre za skladbo Now and Then Johna Lennona iz leta 1978, poroča\nfrancoska tiskovna agencija AFP.\n\nDemo posnetek na kaseti, na kateri je več skladb, je Lennon posnel\nza McCartneyja leto dni pred svojo smrtjo, leta 1994 pa mu ga je\npodarila njegova vdova Yoko Ono. “To je bil demo, ki ga je imel\nJohn, na njem smo delali in smo ga pravkar dokončali,” je povedal\nMcCartney, ki bo prihodnji teden dopolnil 81 let.\n\nDve pesmi, Free As A Bird in Real Love, je prečistil producent Jeff\nLynne in sta izšli leta 1995 in 1996. Podobno so poskušali\nnapraviti tudi s skladbo Now And Then, vendar so projekt opustili\nzaradi zvokov v ozadju. Novo priložnost jim je sedaj omogočila\numetna inteligenca. V sodelovanju z režiserjem dokumentarne serije\nThe Beatles: Get Back Petrom Jacksonom so jo uporabili za ločitev\nLennonovega glasu in klavirja od šumov, ki se slišijo na\nposnetku.\n\nKot poroča AFP, je sicer uporaba umetne inteligence v glasbi\npredmet razprav v industriji, pri čemer nekateri obsojajo zlorabe\navtorskih pravic, medtem ko drugi hvalijo njene možnosti. McCartney\nsicer meni, da je uporaba tehnologije “nekako strašljiva, a\nvznemirljiva, ker je to prihodnost”.\n\nPevec in tekstopisec je po razpadu The Beatles nadaljeval glasbeno\nkariero s skupino Wings, ukvarjal pa se je tudi s slikanjem in\nfotografijo ter zagovarjal pravice živali. Konec meseca bodo V\nLondonu prikazali razstavo njegovih fotografij Paul McCartney\nPhotographs 1963-64: Eyes of the Storm, kar bo del ponovnega\nodprtja Narodne galerije portretov po triletni prenovi.\n\nRazstava bo vsebovala več kot 250 fotografij, ki še niso bile na\nogled. McCartney jih je posnel s svojo kamero Pentax med novembrom\n1963 in februarjem 1964, ko se je pojavila beatlemanija.\n\nmoski.hudo.com/scena...xchange.me\n\nBOBU BOB\n\nJasmina Mešić, koordinatorka programa Varni na internetu: \"Danes\nspletne nevarnosti prevzemajo vedno bolj človeško podobo, spletni\ngoljufi uporabljajo sociološke metode. Skupni imenovalec spletnih\nprevar je postala manipulacija s človeškimi čustvi.\"\nPonedeljek, 5. marec 2012\nvecer.com/bob-dneva\n\nBOB DNEVA\n\n\"Pri uporabi socialnih omrežij bi bila smiselna regulativa. Ne\nmoremo od staršev pričakovati, da bodo vedno vse zmogli in znali\nčisto sami. Kot pri cigaretah - bolje, da se mladim sploh ne\nprodajajo.\"\nNina Šenica, pedopsihiatrinja\nTorek, 05. junij 2023\nvecer.com/bob-dneva\n\nBOB DNEVA\n\n\"Res je, da več glav več ve, ampak v primeru družbenih omrežij to\nni nujno res. Več glav lahko pogosto naredi samo večjo zmedo v\nglavah ljudi.\"\nDr. Dan Podjed, antropolog\nČetrtek, 27. julij 2023\nvecer.com/bob-dneva\n\nBOB DNEVA\n\n\"Življenje mladih poteka bolj kot ne na spletu, temu se daje tudi\npomen. Vemo pa, kaj je vzor tam. Osemurni delovnik in odgovorna\nslužba, to zagotovo ni med sporočili na spletu.\"\nŠpela Zorec, psihologinja in podjetnica\nPonedeljek, 11.september 2023\nvecer.com/bob-dneva\n\nMISEL DNEVA\n\nResnični znak inteligence ni znanje, pač pa domišljija.\nAlbert Einstein\n\nNajvečja nevarnost umetne inteligence je, da ljudje prezgodaj\nsklepajo, da jo razumejo.\nEliezer Yudkowsky",
        "author": "murje"
    },
    {
        "ctx": "Kdo bo koga: demokracija proti Big Brotherju",
        "ctx_link": "https://www.finance.si/kdo-bo-koga-demokracija-proti-big-brotherju/a/9014129",
        "upvotes": 0,
        "content": "\nZadnja sprememba: murje 14.09.2023 15:19\nMNOGA ODPRTA VPRAŠANJA UMETNE INTELIGENCE - AI\n\nPo naftnih multinacionalkah, ki so nas desetletja zavajale glede\npodnebja, da bi zaslužile milijarde, je zdaj pohlep\nvisokotehnoloških velikanov tisti, ki omalovažuje nevarnosti umetne\ninteligence. Še huje: prizadevanja EU za prvi zakon o umetni\ninteligenci na svetu so zaman, saj bi zaščita človekovih pravic\nškodila gospodarstvu! Nemčija in Francija morda zagotavljata\nvarstvo človekovih pravic, vendar se njuni ministri postavljajo na\nstran lobistov. Mislijo, da lahko ostanejo neopaženi. Dokažimo jim,\nda se motijo. Ta poziv bomo posredovali neposredno na njihov\nnaslednji sestanek. Zdaj podpiši, dajmo razumeti, koliko nas\nje.\n\nwww.wired.it/article...i-divieti/\n\nwww.europarl.europa....rasparente\n\nwww.agendadigitale.e...e-globali/\n\nwww.lasvolta.it/4610...-decisioni\nsecure.avaaz.org/page/en/\n\n\nAI - I.\n\nDoba umetne inteligence je tu in obljublja velike stvari, vendar\nobstaja ena stvar, ki bi lahko vse pokvarila.\n\nTemu se reče pohlep.\n\nSkozi to smo že bili z naftnimi podjetji in njihovim neuspehom pri\nzaščiti okolja zaradi svojih dobičkov, čeprav se popolnoma zavedajo\nnevarnosti podnebnih sprememb, ki zdaj ogrožajo vse življenje na\nZemlji.\n\nZdaj se z umetno inteligenco pojavljajo druge, prav tako resne\nnevarnosti: to bo prva tehnologija, ki se bo sposobna sama\nodločati, nas nadzorovati brez naše vednosti, komunicirati z nami\nin nekega dne morda pametnejša od nas.\n\nBomo razvili umetno inteligenco, da bi človeštvu pomagali pri\nblaginji ali da bi peščica milijarderjev postala še\nbogatejša?\n\nOdgovor je zdaj v rokah Evrope: zakonodajalci razpravljajo o\nzakonih, ki bodo urejali umetno inteligenco. Grozljivo je, a ne\npresenetljivo, da tehnološki lobiji politike silijo v ignoriranje\nčlovekovih pravic in na prvo mesto postavljajo svoj dobiček.\n\nMoramo jih ustaviti!\n\nČe podpišemo v velikem številu, lahko povečamo pritisk na ministre\nFrancije in Nemčije, ki imajo ključno vlogo pri obrambi človekovih\npravic vseh, ne pa pohlepa peščice! Naj se popravijo pred\nnaslednjim srečanjem. Ukrepati moramo hitro: čez nekaj dni se bodo\nspet združili!\nsecure.avaaz.org/page/en/\n\n\nAI - II.\n\nPETICIJA\n\nSpoštovana ministra Jean-Noël Barrot (Francija) in Volker Wissing\n(Nemčija):\n\nUmetna inteligenca obljublja velike stvari, a tudi velika tveganja.\nBrez ustreznega nadzora se bo uporabljalo za množične zlorabe\nčlovekovih pravic, uničevanje pravic delavcev in lahko celo privede\ndo izumrtja človeštva.\n\nProsimo vas, da zaščitite družbo pred temi grožnjami in zagotovite,\nda bo učinkovito varstvo človekovih pravic v središču nove\nzakonodaje EU o AI.\n\nVaša primarna dolžnost je zaščititi ljudi in brez ustrezne ocene\nvpliva na človekove pravice bi lahko izgubili temeljne pravice, za\nkatere se je človeštvo tako močno borilo.\n\nUkrepajte, zdaj imamo še čas.\n\nsecure.avaaz.org/cam...f622056fca\n\n* Do sedaj podpisalo: 167.316 državljanov\n* 13.09.2023 - podpisalo - 179.514 državljanov\n* 14.09.2023 - podpisalo - 202.479 državljanov\n\nsecure.avaaz.org/cam...?slideshow\n\nAI - III.\n\nUmetna inteligenca se že uporablja za zatiranje, množični nadzor in\ndiskriminacijo ter že uničuje življenja. Številne vojske razvijajo\nsmrtonosno, avtonomno orožje, ki temelji na umetni inteligenci,\nbegunci so tarča obmejnih brezpilotnih letal, opremljenih z umetno\ninteligenco. Pristranski sistemi umetne inteligence so otroke\niztrgali družinam tako, da so njihove starše profilirali kot\nkriminalce.\n\nIn brez ustrezne regulacije bo VELIKO slabše.\n\nToda ureditev, ki človekovih pravic ne bi postavila v središče, ne\nbi imela smisla, spodkopala bi vlogo EU pri zaščiti človekovih\npravic in naredila vse evropske državljane ranljive.\n\nŠe vedno imamo čas, da stvari spremenimo! Z jasnim stališčem do\nčlovekovih pravic in povečanjem pritiska na ministre lahko\nizkoristimo ta zakon, da naredimo AI varno za vse in ponovimo, da\nso ljudje vredni več kot dobiček!\n\nBOBU BOB\n\nJasmina Mešić, koordinatorka programa Varni na internetu: \"Danes\nspletne nevarnosti prevzemajo vedno bolj človeško podobo, spletni\ngoljufi uporabljajo sociološke metode. Skupni imenovalec spletnih\nprevar je postala manipulacija s človeškimi čustvi.\"\nPonedeljek, 5. marec 2012\nvecer.com/bob-dneva\n\nBOB DNEVA\n\n\"Pri uporabi socialnih omrežij bi bila smiselna regulativa. Ne\nmoremo od staršev pričakovati, da bodo vedno vse zmogli in znali\nčisto sami. Kot pri cigaretah - bolje, da se mladim sploh ne\nprodajajo.\"\nNina Šenica, pedopsihiatrinja\nTorek, 05. junij 2023\nvecer.com/bob-dneva\n\nBOB DNEVA\n\n\"Res je, da več glav več ve, ampak v primeru družbenih omrežij to\nni nujno res. Več glav lahko pogosto naredi samo večjo zmedo v\nglavah ljudi.\"\nDr. Dan Podjed, antropolog\nČetrtek, 27. julij 2023\nvecer.com/bob-dneva\n\nBOB DNEVA\n\n\"Življenje mladih poteka bolj kot ne na spletu, temu se daje tudi\npomen. Vemo pa, kaj je vzor tam. Osemurni delovnik in odgovorna\nslužba, to zagotovo ni med sporočili na spletu.\"\nŠpela Zorec, psihologinja in podjetnica\nPonedeljek, 11.september 2023\nvecer.com/bob-dneva\n\nMISEL DNEVA\n\nResnični znak inteligence ni znanje, pač pa domišljija.\nAlbert Einstein\n\nNajvečja nevarnost umetne inteligence je, da ljudje prezgodaj\nsklepajo, da jo razumejo.\nEliezer Yudkowsky",
        "author": "murje"
    }
]