[
    {
        "ctx": "Sodstvo je v dobrih rokah",
        "ctx_link": "https://www.finance.si/sodstvo-je-v-dobrih-rokah/a/9014431",
        "upvotes": 11,
        "content": "\nEnkrat bo moral sesti na vrh\nsodstva nekdo, ki ne bo imel samo še polovičnega mandata pred\npenzijo. Enkrat bo moral predsedovati slovenskemu sodstvu nekdo, ki\nbo sodstvo kot celoto vodil s svojim zgledom. Ki bo razumel, da\nprednostna naloga slovenskega sodstva ni uvajanje\ninformatizacije.\nBravo !!!!",
        "author": "0126Bacis"
    },
    {
        "ctx": "Sodstvo je v dobrih rokah",
        "ctx_link": "https://www.finance.si/sodstvo-je-v-dobrih-rokah/a/9014431",
        "upvotes": 12,
        "content": "\nZadnja sprememba: FIN-379669 24.06.2023 09:26\nSodstvo rešujejo sodniki... tako kot zdravstvo zdravniki.\n\nČe barka tone, se ve, kdo je kriv. Rekel bi kolektivno, celoten\nceh.\n\nSodniki in zdravniki se imajo za uber pametne... vendar lastnega\nsistema ne znajo izboljševati, v resnici nazaduje.\n\nOboji hočejo denar, denar... češ da bo kaj rešil sam po sebi. Ne,\nže pri zdravnikih je to očitno v zadnjih 10 letih: več denarja ni\nrešilo ničesar, problematika se le poglablja.\n\nImamo opravka z moralno krizo: sodniški in zdravniški ceh se ne\nznata najprej pogledati v ogledalo in ne znata si priznati, da\ndelata kaj narobe.\n\nŠele potem, ko bodo priznali, da nekaj delajo narobe in da imajo\nplan (usklajen tudi z zunanjimi strokovnjaki), bo prišel denar. Ta\ndenar ne bo vržen proč, ampak bo jasno podpiral cilje.\n\nKje smo danes? Sodniki in zdravniki se niso še niti pogledali v\nogledalo. Imajo se še zmeraj za najlepše in najpametnejše, zato ne\ndovolijo, da jim kdo od zunaj (politika) kaj pametuje. Oni,\nnarcisi, tonejo. In ob tem državljanom in podjetjem delajo nove in\nnove skrbi.\n\nKje pa je kak plan? Ga ni, ker oni menijo, da itak že vse\nvedo.\n\nMoje skromno mnenje je razbrati iz zgornjega zapisa: Ne vedo, v\nlastnem narcisizmu so zaslepljeni, misleč, da vse vedo. NE\nVEDO.\n\nVsak bi kdaj potreboval pomoč zunanjega terapevta, da mu razsvetli\nobzorja, a sodniki in zdravniki ga nočejo, saj menijo, da je vse ok\nz njimi. Ne želijo nasvetov, ne želijo terapevta, mediatorja, oni\nso itak oh in ah, nezmotljivi in strokovnjaki na svojem področju.\nDa to še ne pomeni, da so tudi dobri managerji, je povsem jasno, le\nsami si ne znajo priznati.\n\nSedaj gledamo le degradacijo sodstva, ki se je že 10 let nazaj\nzačela pri zdravnikih. Ko ne gre, razlagajo, kako je vse v\nnajlepšem redu.\n\nIn zato tonemo. Nismo za začetek niti temeljni kamen\npremaknili.\n\nAli bo vseeno prišel denar sodnikom in zdravnikom, kot ga\nzahtevajo? Ja, ker imamo politike vseh sort, ki to delajo za to, da\nsi kupijo mir in oni medtem vladajo (beri: v miru polnijo svojo\nmalho... iz državne malhe, ki jo imajo politiki vseh barv in sort\nza vrečo z neskončno cekini)",
        "author": "FIN-379669"
    },
    {
        "ctx": "Sodstvo je v dobrih rokah",
        "ctx_link": "https://www.finance.si/sodstvo-je-v-dobrih-rokah/a/9014431",
        "upvotes": 4,
        "content": "\nTo bi si moral prebrati vsak državljan in podobno veljs za celotni\njavnibsektor po sistemu KAKO BI DA NE BI! seveda za vedno več\ndenarja.\nRešitev je enostavna za slabo opravljeno sodbo beri reklamacijo še\ndenar pobrat in dati tistemu ki ima manj reklamacij",
        "author": "slovenecnb1"
    },
    {
        "ctx": "Sodstvo je v dobrih rokah",
        "ctx_link": "https://www.finance.si/sodstvo-je-v-dobrih-rokah/a/9014431",
        "upvotes": 13,
        "content": "\nPo novem predlogu ustavnih sprmemb, naj bi Sodni svet dejanskso\nodločal o imenovanju innapredovanju dodnikov. Predsednik (ca)\ndržave bi lahko samo požegnala, brez možnosti zavrnitve ???\nKdo je bil predsednik Vrhovnega sodišča. MASLEŠA !!!! Že samo to\nime pove vse o \"ugledu\" Sodstva. Pa Džorđević ??? Sin njegov, ki je\ndelal probleme v osnovni šoli je slika svojega očeta ( in\nmatere)\nZadeva z Jankovićem in ostalimi v zadevi Stožice in oškodovanja EU\nsredstev. Postopek je trajal 12 let ??? Podobna zadeva Hilda Tovšak\nin Betnava je bila procesuirana v nekaj letih in Hilda je kazen za\nBetnavo že zdavnaj \"odsedela\"\nNa vrha Sodstva bi moral priti nekdo z osebno integriteto in\nstrokovno avtoriteto\nTakšnega Sodni svet ( tudi če bi ga imeli ??) ne bo nikoli\nizvolil\nSodstvo še vedno obvladuje \" duh Bavcona \", po katerem je naloga\nSodstvaa da ščiti režim",
        "author": "FIN-556806"
    },
    {
        "ctx": "Sodstvo je v dobrih rokah",
        "ctx_link": "https://www.finance.si/sodstvo-je-v-dobrih-rokah/a/9014431",
        "upvotes": 0,
        "content": "\nZanimivo.\n\nGospod Matej je že vedel, kdo bo zmagal na volitvaj 24.aprila\n2022.\n\nwww.finance.si/89992...-je-prisla\n\n\nNo, to je bilo jasno vsem.\n\nPrispevek je bil na spletu dan pred volitvami.\n\nV tiskanih medijih pa dan potem.\n\nIn zanimivo, da je vse skupaj primerjal z zimo.\n\nNaslov prospevka je bil \" Zima je prišla \".",
        "author": "FIN-544124"
    },
    {
        "ctx": "Sodstvo je v dobrih rokah",
        "ctx_link": "https://www.finance.si/sodstvo-je-v-dobrih-rokah/a/9014431",
        "upvotes": 9,
        "content": "\nOdličen članek, temelječ na argumentih, bravo!\n\nTudi po mojem mnenju sodstvo izgublja na ugledu, ne bom rekel da je\nto izključno \"zasluga\" sodnikov, vzroki so bolj kompleksni. Sodišča\nnikakor ne presojajo pošteno, pravično in v razumnih rokih!\n\nSe pa strinjam, da na osnovi ugotovitev v tem članku ni nikakršne\nosnove za enotno dvigovanje plač kar vsem sodnikom kot to zdaj\nzahtevajo. Naj se konkretno plačujejo na osnovi uspešnosti,\nstrokovnosti njihovih sodb in naj se jim ukine trajni mandat.\nPoleg tega je potrebno pri plačah upoštevati tudi to, da imajo\ndelovna mesta v gospodarstvu za primerljivo odgovornost 10 dni\ndopusta na leto manj kot sodnik. To predstavlja prb 6% povišano\nmesečno plačo.\n\nDa ne govorimo o vsaj 3 krat letnem plačanem dopustu za 2 do 3 dni\nv hotelih 5* v Portorožu, ki je zavito v mašnico Sodniških in\nPravosodnih dnevov in ostalih usposabljanj. Javno znano je, da se\nna teh usposabljanjih sodniki pojavijo le za prvo uro, potem pa po\nnakupih v Italijo, izleti na bližnje hribe in kofetkanje ob\nobali... Ob zaključku konference ni prisotnih več niti 10%\nprijavljenih udeležencev!\n\nV Podčetrtku so konec marca potekali dvodnevni Sodniški dnevi. Kot\nje razvidno iz programa, so začeli ob 9h in zaključijo ob 13h. Za\nte 4 ure dela jim pripada hotel vsaj 4* z vsemi bazeni, savnami,\nfitnesi,..??!!\n\nSodniki si lahko sami odrejajo delo od doma le z oddajo obrazca,\nkaj kdo takrat naredi ne preverja nihče. Čas izkoriščajo za obiske\nfrizerk, raznih zdravnikov, kozmetičark, nakupovanje,...\n\nPozablja se tudi, da jim država namenja določen znesek v\npokojninski sklad Modra zavarovalnica. Tega tudi ne omenjajo ko se\ngovori o plačah sodnikov.",
        "author": "2930"
    }
]