[
    {
        "ctx": "Danes je predsedovanje svetu EU prevzela Španija - ob tej priložnosti je šel španski premier na obisk v Ukrajino",
        "ctx_link": "https://live.finance.si/danes-je-predsedovanje-svetu-eu-prevzela-spanija-ob-tej-priloznosti-je-sel-spanski-premier-na-obisk-v-ukrajino/a/9014724",
        "upvotes": 5,
        "content": "\nPri teh štirih točkah vidim, da smo popolnoma na napačni\npoti.\n\nAja, pa prva pot v Kiev ????\n\nHmmm, a je Kiev sedaj središče sveta ?\n\nNa Kitajsko in v Turčijo naj gre.\n\nNo, sicer pa kdo bo v svetu vzel resno eno Španijo in nek Svet\nEU.\n\nKitajci so še Lajno dali na navadni potniški terminal.",
        "author": "FIN-544124"
    },
    {
        "ctx": "Danes je predsedovanje svetu EU prevzela Španija - ob tej priložnosti je šel španski premier na obisk v Ukrajino",
        "ctx_link": "https://live.finance.si/danes-je-predsedovanje-svetu-eu-prevzela-spanija-ob-tej-priloznosti-je-sel-spanski-premier-na-obisk-v-ukrajino/a/9014724",
        "upvotes": 7,
        "content": "\nZadnja sprememba: najobj 01.07.2023 12:29\n... S 1. julijem je polletno predsedovanje svetu EU prevzela\nŠpanija, ki je v tej vlogi že petič. Danes, ob prevzemu\npredsedovanja, bo španski premier Pedro Sanchez obiskal Kijev, da\nbi kot je dejal, \"izkazal neomajno evropsko podporo Ukrajini, tudi\nvojaško\". ...\n\n... evo, ko je Viktor Orban očitno \nwww.budapesttimes.hu...kruptcy-2/ zadnji branik tiste EU, za\nkatero sem verjetno ne samo jaz pred zdaj že mnogimi leti glasoval\nna referendumu in ko na Orbanove upravičene pripombe namesto\nodgovora poslušaš tole www.youtube.com/watc...BX64&t=13s\nsprenevedavo lajnanje bruseljske lajne in ko v barvah ukrajinske\nzastave vidiš logo www.youtube.com/chan...XQVgqMwodQ\nlastni hvali namenjenega debatnega krožka za \"Welcome to\neudebates.tv - the unique initiative aiming to promote debate,\ndialogue, knowledge, participation and communication among\ncitizens.\" , potem je vsakemu vsaj malo razmišljujočemu jasno,\nda vsi skupaj lahko samo še molimo, da \"nova\" EU od običajnih ljudi\nodmaknjenih politikov ne bo razpadla v morju krvi vojne vseh proti\nvsem ... khmm, ker da bo EU razpadla zaradi eskalacije nasprotij -\nFrancija je prva \nwww.rtvslo.si/svet/e...llu/673713 , ni pa edina - vedno bolj\nnasilna umetna tvorba zaradi \"izkazanega voditeljstva in njihovih\nfantastičnih dosežkov\" nasmejanih politikov \nlive.finance.si/9014...o?src=live , za katere je orožje za\nneomajno evropsko podporo Ukrajini - kdo je koga kaj vprašal - bolj\npomembno od vsakodnevnih življenskih problemov - ko si lačen, si\nful drugačen - vedno bolj revnih evropskih ljudi, ni nobenega dvoma\nveč ...",
        "author": "najobj"
    }
]