[
    {
        "ctx": "Bešič Loredan: v naslednjem letu bo v zdravstvu samo za temeljne storitve zmanjkalo 370 milijonov evrov",
        "ctx_link": "https://live.finance.si/besic-loredan-v-naslednjem-letu-bo-v-zdravstvu-samo-za-temeljne-storitve-zmanjkalo-370-milijonov-evrov/a/9014470",
        "upvotes": 3,
        "content": "\nZadnja sprememba: murje 23.06.2023 12:34\nGORDIJSKI VOZEL\n\nUkinitev dopolnilnega zavarovanja:\n\nNaslednje leto prispevek vsaj 45 evrov\n\nPodatki glede trenutnega stanja in projekcij zaskrbljujoči\n\n\"Soočamo se z novo realnostjo.\nStroški rastejo v nebo. Draži se ambulantno in bolnišnično\nzdravljenje, tudi na primarni ravni in v socialnih zavodih ter na\npodročju zdravil. Vsi trendi bodo šli gor,\" je na današnjem posvetu\no dolgoročni vzdržnosti financiranja zdravstvenega sistema na Brdu\npri Kranju opozoril minister za zdravje Danijel Bešič Loredan. Ob\npregledu trenutnega stanja in projekcijah, tudi v luči\npreoblikovanja dopolnilnega zdravstvenega zavarovanja, bomo bo\nbesedah ministra zato v najkrajšem možnem času morali poiskati\ndolgoročno vzdržno financiranje zdravstvenega sistema. Na posvetu\nso se zbrali strokovnjaki s področja zdravstva, javnih politike,\nfinanc, zavarovalništva ter predstavniki delodajalcev, delojemalcev\nin pacientov.\n\nPodatki glede trenutnega stanja in projekcij zaskrbljujoči\nV prihodnjem letu bo v zdravstvu samo za osnovne storitve zmanjkalo\n370 milijonov evrov, je sporočil minister. Število delovno\nsposobnih prebivalcev se znižuje že dlje časa, v zadnjih 10 letih\nje padlo za 62.000, je povedala direktorica urada za makroekonomske\nanalize in razvoj (Umar) Maja Bednaš. Do konca desetletja se bo\nzniževalo za okoli 5000 na leto. V to projekcijo so že vključene\nprojekcije priseljevanja tujih delavcev. Zelo hitro se povečuje\ntudi skupina starejših od 65 let. Sredi devetdesetih let je bilo na\n100 delovno sposobnih prebivalcev 22 starejših od 65 let, danes jih\nje 36,5, leta 2050 jih bo skoraj 60.\n\"Ravno pritisk demografskih sprememb je tisti, ki je največji na\nzdravstveno blagajno. Zdravstveni izdatki za posameznika namreč\nzelo hitro naraščajo po 50. letu,\" je dejala Bednaš.\n\nPovečevanje neenakosti\nNa Umarju so tudi primerjali nekatere razmere v zdravstvu s\npovprečjem EU in ugotovili, da so izdatki za zdravstvo \"iz žepa\"\nnižji kot v EU. Pri nas ti znašajo 2,4 odstotka, v EU 3,3 odstotka\nv EU. Tako ocenjujejo, da je finančna dostopnost do zdravstvenih\nstoritev v Slovenije relativno dobra, je pa zaskrbljujoče, da se\nizdatki iz žepa v skupi porabi gospodinjstev povečujejo, in to\nhitreje pri tistih, ki si to lažje privoščijo. Po drugi strani pa\nsi petina gospodinjstev z najnižjimi prihodki tega ne more\nprivoščiti. \"V tem segmentu so se zelo povečale neizpolnjene\npotrebe zaradi dolgih čakalnih dob,\" je opozorila in dodala, da se\nposlabševanjem dostopnosti povečuje tudi neenakost v\nzdravstvu.\nIzpostavila je še, da se je delež javnih izdatkov za zdravstvo v\nSloveniji v zadnjih 20 letih povečal bistveno manj kot v povprečju\nEU, kjer se je ta delež najbolj povečal v najrazvitejših državah.\n\"Na srednji rok vlaganja v odpornost zdravstvenega sistema\nzahtevajo povečanje javnih izdatkov za zdravstvo,\" je dejala.\nRast izdatkov pa lahko zmanjša tudi dobro urejen sistem dolgotrajne\noskrbe. Med možnimi odzivi na stanje na Umarju izpostavljajo še\nukrepe za izboljševanje zdravstvenega stanja, spremembo v virih\nfinanciranja z uvajanjem mešanega modela financiranja in\nzmanjševanjem odvisnosti od prispevkov ter povečanje učinkovitosti\nsistema zdravstva in socialnega varstva.\n\n35 evrov še zdaleč ne bo dovolj\nMitja Čok z Inštituta za ekonomska raziskovanja pa je med drugim\nopozoril na naraščanje stroškov zaradi bolniških odsotnosti.\nOpozoril je tudi, da bo financiranje zdravstvenega sistema brez\nzasebnih sredstev težko, saj državni proračun ni neomejen.\nPredstavil je nekaj izračunov ob napovedanem preoblikovanju\ndopolnilnega zdravstvenega zavarovanja v obvezni zdravstveni\nprispevek in opozoril, da bo primanjkljaj, ki bi ga moral kriti\nproračun ob taki višini prispevka, kot je določena sedaj, vsako\nleto višji. Primanjkljaj pri 35 evrih bi tako znašal 88 milijonov\nevrov. Če bi se temu želeli izogniti, bi letos prispevek moral\nznašati 40 evrov, prihodnje leto pa skoraj 45 evrov.\n\nwww.zurnal24.si/slov...rov-407978",
        "author": "murje"
    },
    {
        "ctx": "Bešič Loredan: v naslednjem letu bo v zdravstvu samo za temeljne storitve zmanjkalo 370 milijonov evrov",
        "ctx_link": "https://live.finance.si/besic-loredan-v-naslednjem-letu-bo-v-zdravstvu-samo-za-temeljne-storitve-zmanjkalo-370-milijonov-evrov/a/9014470",
        "upvotes": 16,
        "content": "\nZadnja sprememba: Stratus_ 23.06.2023 12:37\nVerjamem, da se povečuje življenjska doba in temu primerno več\noskrbe, ampak ne verjamem pa da je ves denar v zdravstvu racionalno\nuporabljen.\n\nResne pomsileke imam glede same zdravstvene ekonomike, da je\noptimalna in ne preveč splošna.\n\nVse se skozi vrti v krogu, medtem ko deležniki, ki dobivajo\nsredstva iz zdravstevnega proračuna lepo prosperirajo - razni,\ndobavitelji pa delno tudi zdravniki, s katerimi se vlada pogaja\npreveč na nož kot vsebinsko.",
        "author": "Stratus_"
    },
    {
        "ctx": "Bešič Loredan: v naslednjem letu bo v zdravstvu samo za temeljne storitve zmanjkalo 370 milijonov evrov",
        "ctx_link": "https://live.finance.si/besic-loredan-v-naslednjem-letu-bo-v-zdravstvu-samo-za-temeljne-storitve-zmanjkalo-370-milijonov-evrov/a/9014470",
        "upvotes": 12,
        "content": "\n[Stratus_]\nVerjamem, da se povečuje življenjska doba in temu primerno več\noskrbe, ampak ne verjamem pa da je ves denar v zdravstvu racionalno\nuporabljen.\n\nResne pomsileke imam glede same zdravstvene ekonomike, da je\noptimalna in ne preveč splošna.\n\nVse se skozi vrti v krogu, medtem ko deležniki, ki dobivajo\nsredstva iz zdravstevnega proračuna lepo prosperirajo - razni,\ndobavitelji pa delno tudi zdravniki, s katerimi se vlada pogaja\npreveč na nož kot vsebinsko.\nTole zdravstvo je na finančnem heroinu, več kot si ga vbrizgajo več\nga rabijo noroooo",
        "author": "slovenecnb1"
    },
    {
        "ctx": "Bešič Loredan: v naslednjem letu bo v zdravstvu samo za temeljne storitve zmanjkalo 370 milijonov evrov",
        "ctx_link": "https://live.finance.si/besic-loredan-v-naslednjem-letu-bo-v-zdravstvu-samo-za-temeljne-storitve-zmanjkalo-370-milijonov-evrov/a/9014470",
        "upvotes": 5,
        "content": "\nZadnja sprememba: FIN-379669 23.06.2023 13:21\nTako je že lep čas.\n\nIn če bi brali ta forum, bi vedeli, da že leta trobimo o tem.\n\nA vsakič znova izberemo ministre in Vlado, ki menijo, da bodo s\nčarobno paličico reševali te probleme. Da oni jo pa imajo.\n\nTudi JJ je delal enako: Še več denarja v to vrečo brez dna. Da si\nkupi mir (in ima tudi kak eur več provizije kot leto poprej). S\ntemeljnimi problemi zdravstva se ni ukvarjal. Tudi po moje se ne\nželi tega iti, ker ima osebne koristi od taega sistema, kot ga\nimamo sedaj.\n\nRešitev ni v politikih in wannabe znalcih (kot je sedanji\nminister). Rešitelj ni Brecelj, rešitev je v tem, da se najprej\nzdravniški ceh pogleda v ogledalo in si prizna, da so oni zavozili\nsituacijo. Med njimi so ogromne razlike v zaslužkih in okoliščinah\ndela.\n\nNetransparentnost zdravniškega ceha je prvi problem. Potem sledi\nostalo (digitalizacija, več denarja - ko veš kam ga boš dal in\nučinkovito reševal problem za problemom...)\n\nBešič ni nastavil svojim kolegom ogledala. Ko ga je, npr.\ndirektorici ZD Ljubljana, je dobil za vrat Zokija, ki brani\ntekovine. On že ve zakaj.\n\nPovampirjeni zdravniki so ključni problem sistema. Potem pa pridejo\nna vrsto še vsi povampirjeni dobavitelji opreme in zdravil ter\nsindikati, zbornica, Fakulteta kot pralnica denarja... to so vsi,\nki držijo štango temu lopovluku.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Bešič Loredan: v naslednjem letu bo v zdravstvu samo za temeljne storitve zmanjkalo 370 milijonov evrov",
        "ctx_link": "https://live.finance.si/besic-loredan-v-naslednjem-letu-bo-v-zdravstvu-samo-za-temeljne-storitve-zmanjkalo-370-milijonov-evrov/a/9014470",
        "upvotes": 1,
        "content": "\nTo sporočilo je izbrisal avtor (23.06.2023 16:18)",
        "author": "Stratus_"
    },
    {
        "ctx": "Bešič Loredan: v naslednjem letu bo v zdravstvu samo za temeljne storitve zmanjkalo 370 milijonov evrov",
        "ctx_link": "https://live.finance.si/besic-loredan-v-naslednjem-letu-bo-v-zdravstvu-samo-za-temeljne-storitve-zmanjkalo-370-milijonov-evrov/a/9014470",
        "upvotes": 1,
        "content": "\nA ni grozno. Iz zepa. Iz privatnega zepa. Kar je v proracuni pa ni\niz zepa? Ker se ni bilo vzepu? In brez privatnega denarja ne bo\nslo. Kaj pa je privatni denar? A to, kar pobere drzava in precedi v\nproracun pa ni iz privatni denar? Ja, lahko bi bil. Pa ni.AVTISTI.\nKi ne smorejo/nocejo/ne smejo razumeti. Gnar je gnar. Premalo ga je\nin pobrati ga je treba. Ce ne pa evtanazija. Za zagovornike\nevtanazije.",
        "author": "FIN-454644"
    },
    {
        "ctx": "Bešič Loredan: v naslednjem letu bo v zdravstvu samo za temeljne storitve zmanjkalo 370 milijonov evrov",
        "ctx_link": "https://live.finance.si/besic-loredan-v-naslednjem-letu-bo-v-zdravstvu-samo-za-temeljne-storitve-zmanjkalo-370-milijonov-evrov/a/9014470",
        "upvotes": 0,
        "content": "\n[Stratus_]\nJa ne razumem najboljše, tega da je vedno več pa več pa več.\n\nTake izračune je najlažje naredit pa eno številko ven vržt.\n\nZdravstvena ekonomika rabi zdravnika (mogoče bolj ekonomista), ker\nje bolna :)\n\nRazumem da je treba nek standard zagotovit, ampak v nekih realnih\nokvirih in planiranjih.\n\nTole pa vse deluje bolja na horuk pa na pamet - nekako\nmimogrede.\n\nBrez treznega premisleka. Rabimo pa odkrit in pošten pogovor vseh\nvpletenih pa en kalkulator zraven.\n\nNe pa večna neskončnost in \"nemogočost\".\nNe vem kako nerazumeš oni povečujejo postavko za zdravstvo in\nprimankljaj tako so delal v ex jugi za celo državo in vemo kam smo\npršli farnajo nas s štrvilkami ne rabiš kalkulatorja da ponovim na\npostavki ministrstva povečujejo porabo in povečujejo dodatno\nprimankljaj torej dvojni nateg čevto ni heroinska odvisnost",
        "author": "slovenecnb1"
    },
    {
        "ctx": "Bešič Loredan: v naslednjem letu bo v zdravstvu samo za temeljne storitve zmanjkalo 370 milijonov evrov",
        "ctx_link": "https://live.finance.si/besic-loredan-v-naslednjem-letu-bo-v-zdravstvu-samo-za-temeljne-storitve-zmanjkalo-370-milijonov-evrov/a/9014470",
        "upvotes": 3,
        "content": "\nDenar je slab svetovalec....pomembna je vsebina zdravstva pod ena.\nPod dva pa ekonomika v zdravstvu, ki pa se je samo zdravniki na\nsmejo iti. Pa politika tudi ne. Še posebej pa ne, skrajni levi del\nnje. Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "Bešič Loredan: v naslednjem letu bo v zdravstvu samo za temeljne storitve zmanjkalo 370 milijonov evrov",
        "ctx_link": "https://live.finance.si/besic-loredan-v-naslednjem-letu-bo-v-zdravstvu-samo-za-temeljne-storitve-zmanjkalo-370-milijonov-evrov/a/9014470",
        "upvotes": 1,
        "content": "\nZadnja sprememba: najobj 23.06.2023 15:48\n... Bešič Loredan: v naslednjem letu bo v zdravstvu samo za\ntemeljne storitve zmanjkalo 370 milijonov evrov ...\n\n... eh, če ne bomo zdravi, bomo pa zato \nwww.rtvslo.si/sloven...mbo/672112 bolj varni ...\n\nP.S.: forumski rusofili bodo rekli, da smo Slovenci talci\n\"demokratičnega\" NATO pakta, kar pa je vsekakor boljše, kot pa da\nnam \"demokratični\" zahod zaradi neplačevanja obveznega davka v\nvišini najmanj 2% BDP za \"demokratično\" orožje uvede \"demokratične\"\nsankcije in nas \"demokratično\" pregazi kot nadležnega ščurka ...\naja, če oba tovornjaka z raketami ne bomo takoj poslali kot\nhumanitarno pomoč v Ukrajino, bosta tovornjaka ziher parkirana v\ngeometričnem središču Slovenije, ker namreč nemški sistem s\ntovornjaka na ruska letala izstreljuje rakete z dosegom do 40\nkilometrov daleč in bi na ruskega sovraga izstreljene rakete padale\npo naših sosedih ... khmm, če bo zaradi za letalske napade premale\nSlovenije že treba začeti s streljanjem, ko bodo ruska letala še\nnad našimi sosedi, ki so razen zaenkrat še nevtralne Avstrije vsi\nčlani \"demokratičnega\" NATO pakta ...",
        "author": "najobj"
    },
    {
        "ctx": "Bešič Loredan: v naslednjem letu bo v zdravstvu samo za temeljne storitve zmanjkalo 370 milijonov evrov",
        "ctx_link": "https://live.finance.si/besic-loredan-v-naslednjem-letu-bo-v-zdravstvu-samo-za-temeljne-storitve-zmanjkalo-370-milijonov-evrov/a/9014470",
        "upvotes": 4,
        "content": "\nres je..jj je deval.denar je dal tudi drnovsek...veliko...potem\npahor...cerar...šarec...rop..vsi ministrski predsedniki so deval\ndenafr..in tudi golob ga deva...kako da potabljas na druge..a..na\njj pa ne..",
        "author": "kotzi"
    },
    {
        "ctx": "Bešič Loredan: v naslednjem letu bo v zdravstvu samo za temeljne storitve zmanjkalo 370 milijonov evrov",
        "ctx_link": "https://live.finance.si/besic-loredan-v-naslednjem-letu-bo-v-zdravstvu-samo-za-temeljne-storitve-zmanjkalo-370-milijonov-evrov/a/9014470",
        "upvotes": 0,
        "content": "\nendimion je zadnjč dal nek link od amerov in njihove porabe za\nzdravstvo,mislim, da je bila cca 18%bdp.\nAjde če smo zelo šparovni bi bilo pri nas treba vsaj 10-12 %.\nČez palec damo danes 5 miljard, mogoče 6 a dvomim, kar bi bil kot\nzgleda nek minimum..\nče pa gledmo amere pa bo šlo to še precej gor s korupcijo ali\nbrez..",
        "author": "hostamox"
    },
    {
        "ctx": "Bešič Loredan: v naslednjem letu bo v zdravstvu samo za temeljne storitve zmanjkalo 370 milijonov evrov",
        "ctx_link": "https://live.finance.si/besic-loredan-v-naslednjem-letu-bo-v-zdravstvu-samo-za-temeljne-storitve-zmanjkalo-370-milijonov-evrov/a/9014470",
        "upvotes": 0,
        "content": "\nProblem je samo to, da ga ene 20 komentatorjev (s Trstenjakove), ki\nso najbolj aktivni na tem portalu vidno kujejo med zvezde in pol se\nzdi, da je to glas ljudstva.\n\nJa, imaš prav, absolutno ni JJ kriv za to stanje, prej je tle LDS\nše bolj... a zvezda rešiteljica situacije ni.\n\nPa tudi ena oseba ne more biti rešitelj, ker dokler ceh drži skupaj\nv lumparijah, potem ne more nihče od zunaj kaj urediti. Nič ne gre\nna silo.\n\nPotrebno je enkrat reči bobu bob: Zdravstvo je stvar zdravnikov,\ntako kot sodstvo je od sodnikov... in naj se nehajo sprenevedati.\nVodijo oni in oni so 80% krivi, potem pride vse ostalo.\n\nMi pa tle ves čas poslušamo laži, da bo nek minister vse rešil...\nto je lari fari. On lahko le pomaga, če mu zdravniki znajo povedati\nin če imajo čiste namere.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Bešič Loredan: v naslednjem letu bo v zdravstvu samo za temeljne storitve zmanjkalo 370 milijonov evrov",
        "ctx_link": "https://live.finance.si/besic-loredan-v-naslednjem-letu-bo-v-zdravstvu-samo-za-temeljne-storitve-zmanjkalo-370-milijonov-evrov/a/9014470",
        "upvotes": 1,
        "content": "\nTo, da mora imeti zdravnik plačano za 8 do 9 ur šihta plačilo 7\npovprečnih plač (USA), je korupcija par excellence, vgrajena v\nmehanizem. Ni čudno, da je pol zdravljenje drago.\n\nPri nas smo sedaj na 4,5-ih povprečnih plačah, realno. Torej, vse\nje jasno, kaj poganja draginjo v zdravstvu.\n\nPremosorazmerno, bi rekel.\n\nIn pri 7x kratniku ni več potrebe po korupciji. Je znesek provizije\nkar vgrajen v plačo. :)",
        "author": "FIN-379669"
    },
    {
        "ctx": "Bešič Loredan: v naslednjem letu bo v zdravstvu samo za temeljne storitve zmanjkalo 370 milijonov evrov",
        "ctx_link": "https://live.finance.si/besic-loredan-v-naslednjem-letu-bo-v-zdravstvu-samo-za-temeljne-storitve-zmanjkalo-370-milijonov-evrov/a/9014470",
        "upvotes": 2,
        "content": "\nVaš cenjeni odstop-Kdaj ?",
        "author": "FIN-467473"
    },
    {
        "ctx": "Bešič Loredan: v naslednjem letu bo v zdravstvu samo za temeljne storitve zmanjkalo 370 milijonov evrov",
        "ctx_link": "https://live.finance.si/besic-loredan-v-naslednjem-letu-bo-v-zdravstvu-samo-za-temeljne-storitve-zmanjkalo-370-milijonov-evrov/a/9014470",
        "upvotes": 0,
        "content": "\nIzvoli še enkrat.\n\n\ndata.worldbank.org/i...0&view=bar\n\nDejstvo je, da navkljub vsem neracionalnostim v zdravstvenem\nsistemu, najverjetneje za zdravstvo dajemo nekaj premalo.\n\nTo se je lepo videlo zdaj, ko so se z dodatnim polivanjem z\ndenarjem, skrajšale ali celo izničile le čakalne dobe pri\nzdravstvenih storitvah, ki so tako za javno mrežo, kot\nkoncesionarjev, dejansko dobičkonosne. Skratka nekje so tarife\nprevisoke, nekje pa prenizke.\n\nRešitev je v resnici imho zelo preprosta:\n1. Definirati vrednosti posamezne zdravstvene storitve. In\nkorigirati navzgor ali navzdol glede na potrebnost.\n2. Javne zavode plačevati po dejanski realizaciji, skupaj z vso\npreventivo, ki jo danes počno (koncesionarju jo pa ni\npotrebno)\n3. Zdravniki in osebje so plačani iz tega naslova opravljenih\nstoritev, ne pa da je postavka \"Sredstva za plače v Javne Zavode\"\ndel bilance ZZZS. Le-ta naj plačuje opravljene storitve!\n4. Zabrisati zdravnike iz sistema plač v javnem sektorju, ker jih\nne financira Proračun, ampak ZZZS.\n5. Če se puntajo, spremeniti statute Javnih zavodov na način, da\nzakonsko postanejo gospodarske družbe v državni ali občinski lasti.\nZ varovalko da se delež ne more/sme odsvojit. Da ti razni bitenci\npod ceno ne sprivatizirajo dobičkonosnih kosov UKC-ja na\nprimer.\n\nAmpak dokler ne začnemo Javnih zavodov plačevati po opravljenem,\nnismo naredili nič.",
        "author": "Endimion"
    },
    {
        "ctx": "Bešič Loredan: v naslednjem letu bo v zdravstvu samo za temeljne storitve zmanjkalo 370 milijonov evrov",
        "ctx_link": "https://live.finance.si/besic-loredan-v-naslednjem-letu-bo-v-zdravstvu-samo-za-temeljne-storitve-zmanjkalo-370-milijonov-evrov/a/9014470",
        "upvotes": 0,
        "content": "\nNo ameri kar precej odstopajo:), zgleda da je 10 posto\ndovolj.\nNe vem pa če se nam splača zdravstvo še bolj polivat z denarjem,\npreden se ga mal ne \"preobrazi\".",
        "author": "hostamox"
    },
    {
        "ctx": "Bešič Loredan: v naslednjem letu bo v zdravstvu samo za temeljne storitve zmanjkalo 370 milijonov evrov",
        "ctx_link": "https://live.finance.si/besic-loredan-v-naslednjem-letu-bo-v-zdravstvu-samo-za-temeljne-storitve-zmanjkalo-370-milijonov-evrov/a/9014470",
        "upvotes": 1,
        "content": "\nNe gre za polivanje z denarjem. Gre za to, da se ugotovi:\n\n1..katere storitve so manj in katere bolj rentabilne.\n2. Se jih začne plačevati glede na dejansko izvedene. In ni\nomejitev ali kvot. Kolikor ljudje rabimo, toliko se tega opravi, in\ntoliko se plača.\n\nKer je surrealno, da so že znotraj enega samega Zdravstvenega doma\ndohtarji precej različno obremenjeni, plačani pa enako...\n\nIn konec koncev.. ko bi bili javni zavodi plačani po dejanski\nrealizaciji... bi to pomenilo tudi da se mora posamezni zdravstveni\ndelavec s svojim zavodom pomenit o plači. Ne pa da javni zavod dobi\nprihodke od ZZZS, ima določene kvote koliko in kaj bo naredil, o\nplačah pa se dohtarji pogajajo z ministrom za javno upravo.",
        "author": "Endimion"
    },
    {
        "ctx": "Bešič Loredan: v naslednjem letu bo v zdravstvu samo za temeljne storitve zmanjkalo 370 milijonov evrov",
        "ctx_link": "https://live.finance.si/besic-loredan-v-naslednjem-letu-bo-v-zdravstvu-samo-za-temeljne-storitve-zmanjkalo-370-milijonov-evrov/a/9014470",
        "upvotes": 1,
        "content": "\nČlanek ima pri demografija debelo laž. Namreč pri projekciji.\n\nZakaj? Zdajle se upokojujejo \"boomer generacije\" med leti 1954 do\n1960. To so bile z naskokom največje generacije, ca 30.000 rojenih\nna leto. Celo te med 1954 do 1957 smo povečini že pospravili v\npenzijo. Do leta 2050, bodo le ti, povečinoma pomrli.\n\nGeneracije od 1960 do denimo 1977 so bile majhne. Nakar je porast\n\"moje\" generacije (1979) tam do 1983, in potem imamo upad, 1990-a\nso bila kruljava. A imava pa potem zelo močne generacije otrok med\n2007 in 2012 (generacije mojih otrok).\n\nLeta 2050 bo delalo za manj upokojencev več ljudi kot danes!",
        "author": "Endimion"
    },
    {
        "ctx": "Bešič Loredan: v naslednjem letu bo v zdravstvu samo za temeljne storitve zmanjkalo 370 milijonov evrov",
        "ctx_link": "https://live.finance.si/besic-loredan-v-naslednjem-letu-bo-v-zdravstvu-samo-za-temeljne-storitve-zmanjkalo-370-milijonov-evrov/a/9014470",
        "upvotes": 0,
        "content": "\nMislim, da to vsi vejo oz vemo a trči na par problemov.\nBoš doktorje placeval po urah, po opravljenem delu, vse isto ali\nrazlične specializacije različno.\nVsi vemo, da stroški življenja niso isti v lj ali nm, potrebe po\nrazličnih bolnicah različne.\nSe vsak pogaja zase ali imaš npr kolektivno pogodbo.\nVerjamem, da se da dobit kak copypaste od drugih držav:).",
        "author": "hostamox"
    },
    {
        "ctx": "Bešič Loredan: v naslednjem letu bo v zdravstvu samo za temeljne storitve zmanjkalo 370 milijonov evrov",
        "ctx_link": "https://live.finance.si/besic-loredan-v-naslednjem-letu-bo-v-zdravstvu-samo-za-temeljne-storitve-zmanjkalo-370-milijonov-evrov/a/9014470",
        "upvotes": 0,
        "content": "\nSaj so danes stroški življenja različni med NM in Ljubljano, pa\nimajo enake plače? Še huje, plačni rekorder je kar naprej šef\nzdravstvenega doma Murska Sobota? Che? Celo Prekmurje nima 100.000\nprebivalcev.\n\nPoint je da je enaka storitev znotraj javne mreže enako plačana, a\nle pod pogojem, da je opravljena.\n\nIn s temi opravljenimi storitvami potem bolnišnice, zdr. Domovi, in\nostalo potem gospodarijo. Zdaj pa je šprudla.\n\nJaz tu ponavljam že lep cajt, da mamo, ne le pri zdravstvu, zblojen\nsistem.\n\nPrimarno zdravstvo je denimo domena občin. In MOL je\nustanoviteljica Zdr. Doma Ljubljana, in imenuje šefa. Je tudi\nfinancer v osnovna sredstva (zgradbe, obnova, oprema). Tekoče\nstroške (plače, zdravila, sanitetni material, etc...) pokrijejo\nZZZS in dopolnilno, plače zaposlenih pa so odvisne od Koštruna\n(načrtno tako napisano) in MJU?\n\nPodobno je z Vrtci in Osnovnimi Šolami.",
        "author": "Endimion"
    },
    {
        "ctx": "Bešič Loredan: v naslednjem letu bo v zdravstvu samo za temeljne storitve zmanjkalo 370 milijonov evrov",
        "ctx_link": "https://live.finance.si/besic-loredan-v-naslednjem-letu-bo-v-zdravstvu-samo-za-temeljne-storitve-zmanjkalo-370-milijonov-evrov/a/9014470",
        "upvotes": 0,
        "content": "\nRavno to sem hotel povedat, da so ob razlicnih zivlj stroških iste\nplace.\nBojo sedaj različne plače, posledicno razlicna placila za enake\nstoritve, ali visji dobički zavodov.\nKot pravim potreben odkrit pogovor, različni svetovalci, copy paste\nod drugje, a spet problem z mentaliteto verjetno.\nDa se marsikaj narest, izdelek pa bo verjetno skropucalo:) k sreči\nbo čas naredil svoje, kot pri doktorjih vse zemlja zakrije\nnpr\n:).",
        "author": "hostamox"
    }
]