[
    {
        "ctx": "Kako cilje ESG dosegajo v Lidlu, Talumu, Unichemu, GIC Gradnjah, Bureau Veritasu in Austria Trend Hotelu",
        "ctx_link": "https://www.finance.si/esg/kako-cilje-esg-dosegajo-v-lidlu-talumu-unichemu-gic-gradnjah-bureau-veritasu-in-austria-trend-hotelu/a/9014789",
        "upvotes": 0,
        "content": "\nGENERALI GROUP S.p.A.\n\nBonitetna družba MSCI Skupino Generali ocenila kot vodilno na\npodročju zmanjševanja podnebnih tveganj, odgovornih naložb, praks\nna področju kibernetske varnosti in upravljanja ter ji prisodila\nnajvišjo možno ESG ​bonitetno oceno AAA.\n\n​MSCI, vodilna mednarodna bonitetna družba, ki ocenjuje okoljske,\ndružbene in upravljavske (ESG) vidike poslovanja za skoraj tri\ntisoč družb po vsem svetu, je Skupini Generali zvišala bonitetno\noceno z AA na AAA, torej na najvišjo možno bonitetno oceno.\nBonitetna ocena MSCI je potrdila, da sprejema Skupina Generali\nnajboljše prakse v panogi za ublažitev podnebnih tveganj na\npodročju prevzemov zavarovalnih tveganj, poslovnih modelov in\nprilagoditve produktov podnebnim spremembam. MSCI navaja tudi\nvodilno vlogo, ki jo ima Skupina Generali v panogi glede družbenih\nvprašanj, vključno z zagotavljanjem zasebnosti in varnosti\npodatkov, upravljanjem človeških virov in odgovornih naložb.\n\nBonitetna ocena je potrdila tudi vodilno vlogo v panogi, ki jo ima\nSkupina Generali na področju korporativnega upravljanja med\npanožnimi organizacijami in poudarila, da sestavljajo večino\nupravnega odbora neodvisni člani, neodvisen predsednik, da sta\nvlogi predsednika in generalnega direktorja razdeljeni ter da je v\nupravnem odboru zagotovljena uravnoteženost spolov. Vse našteto pa\npripomore k strogemu nadzoru nad upravljanjem in usklajevanjem z\ninteresi vlagateljev.\n\nSkupina Generali je trajnost postavila v središče svojega\nstrateškega načrta Vseživljenjski partner 24: Spodbujanje rasti,\nsaj se je zavezala, da bo delovala v smeri izgradnje odpornejše in\npravičnejše družbe kot odgovorna zavarovalnica, odgovoren\nvlagatelj, odgovoren delodajalec in odgovoren korporativni\ndržavljan.\n\n​Philippe Donnet, glavni izvršni direktor Skupine Generali, je\ndejal: »Trajnost vključujemo v vse svoje dejavnosti, kot je\ndoločeno v strateškem načrtu Vseživljenjski partner 24: Spodbujanje\nrasti. Družba MSCI je prepoznala odličnost našega pristopa k\ntrajnosti, ki je vodilen v naši panogi in usklajen z interesi\nvlagateljev. Nadgradnja na oceno AAA, najvišjo oceno MSCI, je\ndosežek, na katerega smo lahko vsi v Generaliju ponosni.«\n\nRaziskave družbe MSCI ESG Research zagotavljajo poglobljene\nraziskave, ocene in analize okoljskih, družbenih in upravljavskih\nposlovnih praks v na tisoče družbah po vsem svetu. Raziskave so\nzasnovane na način, da zagotavljajo kritične vpoglede, ki lahko\ninstitucionalnim vlagateljem pomagajo prepoznati tveganja in\npriložnosti, ki jih tradicionalne naložbene raziskave lahko\nspregledajo. Bonitetne ocene MSCI so uporabljene tudi pri sestavi\nindeksov MSCI na področju okoljskih, družbenih in upravljavskih\npraks (ESG), ki jih pripravlja družba MSCI, Inc.\n\nnovitednik.svet24.si...ali-na-aaa\n\nGENERALI ZAME\n\nGenerali Zame je program prednosti in ugodnosti, ki so na voljo\nvsem našim zavarovancem in tudi tistim, ki to še niso. Ob skrbi za\nzdravo življenje nagrajuje dolgoročno sodelovanje naših\nstrank.\n\nPrinaša številne ugodnosti za šport in prosti čas, dom, zdravje,\nvarčevanje in zavarovanje ter turizem, med nji mi tudi najnovejšo\nponudbo za številna nova doživetja. Zveste stranke razveseljuje z\ndodatnimi zavarovalnimi ugodnostmi, kar vključuje še višje popuste,\nprihranek pri zavarovanjih ter višjo raven storitev.\n\nZ »Generali ZAME« se spodbuja in nagrajuje vse, ki radi aktivno\npreživljajo svoj prosti čas ter skrbijo za svoje zdravje, iščejo\nnove ideje za gibanje v naravi, družinske aktivne izletniške poti,\nzdrave in okusne kuharske recepte ali nasvete za dobro počutje. Že\ns svojim imenom Generali ZAME sporoča, da prinaša številne\nprednosti vsakemu posamezniku, ki se vanj brezplačno včlani.\n\nwww.generali.si/razv...-partnerja\nwww.msci.com/\nwww.youtube.com/watc...oMWy35jfZA\n\nwww.youtube.com/watc...DdznvkD1qU",
        "author": "murje"
    }
]