[
    {
        "ctx": "Državni zbor po več kot 30 letih odpravlja dopolnilno zdravstveno zavarovanje",
        "ctx_link": "https://www.finance.si/drzavni-zbor-po-vec-kot-30-letih-odpravlja-dopolnilno-zdravstveno-zavarovanje/a/9014888",
        "upvotes": 1,
        "content": "\nZadnja sprememba: murje 06.07.2023 12:39\nUSTAVNA POBUDA NA US\n\nUredba vlade RS o zamrznitvi cene DZZ, ki je višino premije DZZ\nomejila na 35,67 €, naj bi veljala do 1. septembra 2023, do\nsprejetja ustrezne zakonodaje. Sredi junija pa je vlada napovedala,\nda zamika začetek izvajanja novele zakona o zdravstvenem varstvu in\nzdravstvenem zavarovanju, ki predvideva ukinitev dopolnilnega\nzdravstvenega zavarovanja in njegov prenos v obvezno zavarovanje, s\n1. septembra letos na 1. januar 2024.\n\nSODNA PRAKSA\n\nKer se sodna praksa v zvezi s kontrolo cen na področju DZZ še ni\nizoblikovala, se je podalo še pritožbo na Vrhovno sodišče, da se\nizreče o odločitvi Upravnega sodišča.\n\nGENERALI d.d.\n\nPremija prostovoljnega dopolnilnega zdravstvenega zavarovanja v\nvišini 35,67 € ne zadostuje za pokrivanje vseh obveznosti\nzavarovalnice, saj so se stroški zdravstvenih storitev zaradi\nvišjih cen in tudi povečanega obsega storitev v zadnjem času močno\npovišali. Višina premije že lani ni zadostovala za pokrivanje\nstroškov, saj se je na področju dopolnilnih zdravstvenih zavarovanj\nso poslovno leto 2022 zaključili z izgubo v višini -2.903.717\n€.\n\nZaradi vsega naštetega se je vložilo ustavno pobudo na Ustavno\nsodišče. Ustavnemu sodišču se predlaga odpravo Uredbe o določitvi\nnajvišje cene premije dopolnilnega zdravstvenega zavarovanja in\nrazveljavitev 2. točke člena 8(1) Zakona o kontroli cen. Predlaga\nse tudi zadržanje izvrševanja Uredbe do sprejema odločitve\nUstavnega sodišča o ustavni pobudi.​\n\nn1info.si/novice/slo...varovanja/\n\nwww.zurnal24.si/slov...sce-406645\n\nwww.sta.si/3175334/g...em-sodiscu\nwww.dnevnik.si/1043024693\n\n\nwww.rtvslo.si/gospod...sce/672087\nwww.generali.si/porocila\n\n\nTIHI DOGOVORI & Co. - VII.\n\nDOPLAČILA - max 80%\nV primeru, da se dopolnilno zdravstveno ne zavarujete v roku enega\nleta od dne, ko ste postali zavezanec za doplačilo stroškov\nzdravstvenih storitev, se na premijo obračuna doplačilo v višini 3%\nza vsako polno nezavarovano leto, skupno povišanje premije pa lahko\nznaša največ 80 %.\n\nOsnovna premija dopolnilnega zdravstvenega zavarovanja:\n* Vzajemna d.v.z - 35,67 € (44,78€)\n* Triglav zdravstvena zavarovalnica - 35,55 € (45,54€)\n* Generali d.d. - 34,50 € (44,89€)\n\nProblem je predvsem pri tistih, ki se niso takoj zavarovali ali so\nga odpovedali ter ga niso podaljšali... posebej pa je to\nizpostavljeno pri tujcih, ki so veliko časa nezavarovani...po 10\nali pa 15 let...potem so pa zneski, glede na osnovno ceno\ndopolnilnega zavarovanja, zato zelo visoki...\n\nŠtevilo nezavarovanih let in doplačila v (%)\n1. - 3%\n2. - 6%\n3. - 9%\n4. - 12%\n5. - 15%\n6. - 18%\n7. - 21%\n8. - 24%\n9. - 27%\n10. - 30%\n11. - 33%\n12. - 36%\n13. - 39%\n14. - 42%\n15. - 45%\n16. - 48%\n17. - 51%\n18. - 54%\n19. - 57%\n20. - 60%\n21. - 63%\n22. - 66%\n23. - 69%\n24. - 72%\n25. - 75%\n26. - 78%\n27+. - 80%\n\nNe glede na vse zapisano, je bila dvignjena cena dopolnilnega\nzdravstvenega zavarovanja na maksimalno določeno s strani vlade in\nsicer 35,67 €, še vedno pa ostajajo odprti zneski doplačil, ki\npovišajo zavarovalne premije za 3% ali za višino (-)%, ki ustrezajo\npolnim letom nezavarovanosti.\nV Zakonu namreč piše, da mora morebitno doplačilo zaradi\nnezavarovanosti plačevati do konca zavarovanega obdobja.\n\nOdprto pa ostaja tudi veliko vprašanje, kdo bo pokril nastale\nizgube zaradi prenosa dopolnilnih zdravstvenih zavarovanj na ZZZS\nin morebitnih neupravičeno odpuščenih zaposlenih, zaradi ukrepov\nVlade Republike Slovenije ????????????\n\nVsi tisti, ki bodo na vseh treh zavarovalnicah ostali brez\nzaposlitev so namreč v okviru svojih del in nalog, sklepali\ndopolnilna zdravstvena zavarovanja, urejali celotno administrativno\nposlovanje, urejali škodne prijave in izplačila škod, izplačevali\ndane račune upravičencem, bolnišnicam, zdravstvenim domovom,\nlekarnam ter klinikam, urejali vse probleme, ki so se pripetili\nzavarovancem in bodo sedaj za vse svoj trud ter vestno delo\nnagrajeni z odpovedjo...",
        "author": "murje"
    },
    {
        "ctx": "Državni zbor po več kot 30 letih odpravlja dopolnilno zdravstveno zavarovanje",
        "ctx_link": "https://www.finance.si/drzavni-zbor-po-vec-kot-30-letih-odpravlja-dopolnilno-zdravstveno-zavarovanje/a/9014888",
        "upvotes": 24,
        "content": "\nBravo, ovce. Dosegle ste še eno zmago na poti do končnega\nporaza.\nTeh dodatnih 35 Eur na mesec bom zmogel. Naj se vam zataknejo v\ngrlu.",
        "author": "FjodorKirilovic"
    },
    {
        "ctx": "Državni zbor po več kot 30 letih odpravlja dopolnilno zdravstveno zavarovanje",
        "ctx_link": "https://www.finance.si/drzavni-zbor-po-vec-kot-30-letih-odpravlja-dopolnilno-zdravstveno-zavarovanje/a/9014888",
        "upvotes": 17,
        "content": "\nBog daj da ta Vlada pade.",
        "author": "FIN-467473"
    },
    {
        "ctx": "Državni zbor po več kot 30 letih odpravlja dopolnilno zdravstveno zavarovanje",
        "ctx_link": "https://www.finance.si/drzavni-zbor-po-vec-kot-30-letih-odpravlja-dopolnilno-zdravstveno-zavarovanje/a/9014888",
        "upvotes": 18,
        "content": "\nŠe en nepremišljen gasilski ukrep naše vlade in novo metanje peska\n(neukim) volivcem v oči. Kup nerešenih vprašanj in z aviona se vidi\nda pobrane premije ne bodo zadoščale za pokritje storitev oz. da bo\nta minus samo še naraščal v prihodnje.\n\nZavarovalnice so res nekaj denarja porabile za svoje delovanje, na\ndrugi strani pa so razvile učinkovit in delujoč sistem, ki je dobro\nfunkcioniral ob relativno nizki višini premije. Hkrati so lahko\nminuse pokrivale iz drugih produktov, določene storitve so lahko\nopravljali iz funkcij za druge produkte oz. skupnih funkcij\nzavarovalnice ipd.. Hkrati so zaposlovale ljudi in dajale v državni\nproračun prispevke in davke.\nDa so morale premije zvišati pa je povsem logično ob visoki\ninflaciji in obsegu zdravstvenih storitev.\n\nSedaj pa dajemo to na državno ZZZS ki zagotovo ni oz. ne bo tako\nučinkovita kot zavarovalnice. Pa še marsikaj se lahko dogaja znotra\nZZZS, sploh zdaj ko bo tam še več denarja. Zavarovalnice so vsaj\nregulirane. Minuse bo pa kril državni proračun, vsaj v začetku tako\nkaže. Državni proračun pa polnimo davkoplačevalci, torej cena ne bo\n35 EUR ampak je treba prišteti še kar plačamo v proračun. Torej nas\nčaka da bomo imeli zaradi tega na koncu manj pravic oz. ugodnosti\nkje drugje ali pa bomo dobili še kak nov davek. Najverjetneje pa se\nbo prispevek zvišal že v 2024 ali najkasneje v 2025.",
        "author": "StajercvLJ"
    },
    {
        "ctx": "Državni zbor po več kot 30 letih odpravlja dopolnilno zdravstveno zavarovanje",
        "ctx_link": "https://www.finance.si/drzavni-zbor-po-vec-kot-30-letih-odpravlja-dopolnilno-zdravstveno-zavarovanje/a/9014888",
        "upvotes": 13,
        "content": "\nZakon predvideva, da se bo novi\nobvezni zdravstveni prispevek (OZP), ki ga bodo morali plačevati\nvsi zavezanci za obvezno zdravstveno zavarovanje, valoriziral\nenkrat letno, prvič pa šele leta 2025.\nleto 2025 ni \"sele\", temvec ze prvo leto po uvedbi...",
        "author": "crt"
    },
    {
        "ctx": "Državni zbor po več kot 30 letih odpravlja dopolnilno zdravstveno zavarovanje",
        "ctx_link": "https://www.finance.si/drzavni-zbor-po-vec-kot-30-letih-odpravlja-dopolnilno-zdravstveno-zavarovanje/a/9014888",
        "upvotes": 18,
        "content": "\nda ga ukinja....torej ne bom vec placeval?....ne...se bom\nplaceval..torej..ukinja ga..pa se bom plavecval..kako gre gto\nskupaj ne vem...ampak folk je vesel da se ukinja..ampak..bo se\nplavecal..celo obvezno bo..ampak..ukinja se..seveda\nse..ukinja..ampak bom se plavecal..ja bom..ampak se ukinja..pol ne\nbom nic placal ..al kako.bos..sam ukinja se..aja...ime je\ndrugacno...hahaha",
        "author": "kotzi"
    },
    {
        "ctx": "Državni zbor po več kot 30 letih odpravlja dopolnilno zdravstveno zavarovanje",
        "ctx_link": "https://www.finance.si/drzavni-zbor-po-vec-kot-30-letih-odpravlja-dopolnilno-zdravstveno-zavarovanje/a/9014888",
        "upvotes": 18,
        "content": "\n[kotzi]\nda ga ukinja....torej ne bom vec placeval?....ne...se bom\nplaceval..torej..ukinja ga..pa se bom plavecval..kako gre gto\nskupaj ne vem...ampak folk je vesel da se ukinja..ampak..bo se\nplavecal..celo obvezno bo..ampak..ukinja se..seveda\nse..ukinja..ampak bom se plavecal..ja bom..ampak se ukinja..pol ne\nbom nic placal ..al kako.bos..sam ukinja se..aja...ime je\ndrugacno...hahaha\nja, saj to skozi govorim. Slovencem bi lahko še dre* prodal in bi\nplesali. Ta vlada ima pa za take stvari še posebej lahko nalogo,\nker ima za sabo naklonjene medije, ki zadev ne problematizirajo.",
        "author": "StajercvLJ"
    },
    {
        "ctx": "Državni zbor po več kot 30 letih odpravlja dopolnilno zdravstveno zavarovanje",
        "ctx_link": "https://www.finance.si/drzavni-zbor-po-vec-kot-30-letih-odpravlja-dopolnilno-zdravstveno-zavarovanje/a/9014888",
        "upvotes": 20,
        "content": "\nNič ne ukinja ampak ga samo preimenuje.\n\nIn še huje.\n\nPrej je bilo vsaj prostovoljno, sedaj je pa obvezno.\n\nIronija vsega skupaj pa je ta, da ljudje plačujejo ogromno denarja\nna tak ali drugačen način, potem pa do zdravnika ne pridejo, ko ga\nrabijo !!!\n\nNo, raja pa se bo še dalje prerekala okrog zavarovanja.\n\nV Sloveniji je pač tako, da se vedno ukvarjamo z napačno zadevo.",
        "author": "FIN-544124"
    },
    {
        "ctx": "Državni zbor po več kot 30 letih odpravlja dopolnilno zdravstveno zavarovanje",
        "ctx_link": "https://www.finance.si/drzavni-zbor-po-vec-kot-30-letih-odpravlja-dopolnilno-zdravstveno-zavarovanje/a/9014888",
        "upvotes": 11,
        "content": "\n[]\nNič ne ukinja ampak ga samo preimenuje.\n\nIn še huje.\n\nPrej je bilo vsaj prostovoljno, sedaj je pa obvezno.\n\nIronija vsega skupaj pa je ta, da ljudje plačujejo ogromno denarja\nna tak ali drugačen način, potem pa do zdravnika ne pridejo, ko ga\nrabijo !!!\n\nNo, raja pa se bo še dalje prerekala okrog zavarovanja.\n\nV Sloveniji je pač tako, da se vedno ukvarjamo z napačno\nzadevo.\nNikoli ni šlo za Zdravstveno zavarovanje... Vedno je bil to\nZdravstevni davek... Zdaj je to tudi uradno...",
        "author": "0513ANITO"
    },
    {
        "ctx": "Državni zbor po več kot 30 letih odpravlja dopolnilno zdravstveno zavarovanje",
        "ctx_link": "https://www.finance.si/drzavni-zbor-po-vec-kot-30-letih-odpravlja-dopolnilno-zdravstveno-zavarovanje/a/9014888",
        "upvotes": 0,
        "content": "\nTo sporočilo je izbrisal avtor (03.08.2023 09:09)",
        "author": "MatevzGroboljsek"
    },
    {
        "ctx": "Državni zbor po več kot 30 letih odpravlja dopolnilno zdravstveno zavarovanje",
        "ctx_link": "https://www.finance.si/drzavni-zbor-po-vec-kot-30-letih-odpravlja-dopolnilno-zdravstveno-zavarovanje/a/9014888",
        "upvotes": 0,
        "content": "\nUS O DOPOLNILNEM ZAVAROVANJU\n\nUstavno sodišče bo na današnji seji obravnavalo tudi pobudi za\nzačetek postopka za oceno ustavnosti delov zakona o kontroli cen in\nuredbe o določitvi najvišje cene premije dopolnilnega zdravstvenega\nzavarovanja, ki sta jih ločeno vložili zavarovalnici Generali in\nTriglav. Pobudo za oceno ustavnosti omenjene uredbe je sicer\nvložila tudi Vzajemna.\n\nVlada je 14. aprila izdala uredbo, s katero je določila najvišjo\nceno premije dopolnilnega zdravstvenega zavarovanja, ki znaša 35,67\nevra. Uredba velja do konca letošnjega leta. Z novelo zakona o\nzdravstvenem varstvu in zdravstvenem zavarovanju, ki jo je DZ\nsprejel 6. julija, pa se bo sicer dopolnilno zdravstveno\nzavarovanje s 1. januarjem prihodnje leto ukinilo oz.\npreoblikovalo.\n\nZavarovalnice uredbi nasprotujejo\n\nZavarovalnice, ki trenutno ponujajo dopolnilno zdravstveno\nzavarovanje, so omenjeni uredbi vseskozi nasprotovale. Po oceni\nzavarovalnice Generali je uredba grobo posegla v vzdržnost\nposlovanja na področju dopolnilnega zdravstvenega zavarovanja, zato\nso konec junija vložili ustavno pobudo na ustavno sodišče.\n\nUstavnemu sodišču so predlagali odpravo uredbe in razveljavitev 2.\ntočke prvega odstavka 8. člena zakona o kontroli cen. Predlagali so\ntudi zadržanje izvajanja uredbe do sprejetja odločitve ustavnega\nsodišča o ustavni pobudi, so pojasnili za STA.\n\nPobudo zavarovalnice Generali bo ustavno sodišče obravnavalo danes,\nprav tako tudi pobudo Zavarovalnice Triglav, je razvidno s spletne\nstrani ustavnega sodišča. Pri Triglavu so na ustavno sodišče\nvložili pobudo za začetek postopka za oceno ustavnosti 3. odstavka\n14. člena zakona o kontroli cen ter ustavnosti in zakonitosti\nomenjene uredbe.\n\nKonec junija je na ustavno sodišče sicer pobudo za presojo\nustavnosti in zakonitosti uredbe vložila tudi Zavarovalnica\nVzajemna, so pri zavarovalnici pojasnili za STA.\n\nMilijonske izgube\n\nOb tem so poudarili, da uredba Vzajemni in drugim zavarovalnicam\nponudnicam dopolnilnega zdravstvenega zavarovanja povzroča\nneposredno poslovno škodo. \"Poslanstvo Vzajemne je skrb za\nzavarovance in delovanje na temelju načela vzajemnosti, zato moramo\nkot dober gospodar poskrbeti, da lahko delujemo v korist naših\nzavarovancev in vračamo v okolje, v katerem delujemo. Uredba nam to\npreprečuje, saj je družbi z njeno veljavnostjo mesečno povzročena\nvelika finančna izguba, povprečno v višini osem milijonov evrov,\"\nso navedli.\n\nPo oceni Vzajemne je uredba tudi protiustavna, saj brez stvarno\nutemeljenega razloga posega v svobodno gospodarsko pobudo. Ukrep\nzamrznitve cene je tudi nesorazmeren, saj bi vlada lahko za dosego\nistega cilja določila milejše ukrepe, tako pa je posegla po\nnajmočnejšem, so prepričani.\n\nsiol.net/novice/slov...nju-615016",
        "author": "murje"
    }
]