[
    {
        "ctx": "Takojšnja plačila: bo šlo brez brce?",
        "ctx_link": "https://www.finance.si/takojsnja-placila-bo-slo-brez-brce/a/9014830",
        "upvotes": 1,
        "content": "\nLahko nakladate,ker nekoč smo imeli keš plačilo Vdo zadnjega ne\ncdnta in ne dinarja do zadnje pare,a žal samo v SOCIALIZMU.v\ndemokraciji pa imamo nameste 2 miljard dolarjev samo 40 miljjard in\nše več primankljaja v Evrih-Krivda pa je na strani\nStrankodemokracij,pa ni važno katera je to VSE SO KRIVE.",
        "author": "FIN-467473"
    },
    {
        "ctx": "Takojšnja plačila: bo šlo brez brce?",
        "ctx_link": "https://www.finance.si/takojsnja-placila-bo-slo-brez-brce/a/9014830",
        "upvotes": 3,
        "content": "\nŽAL banko potrebujemo samo iz razloga,ker ni več plačila v\nkuverti-Dejstvo.com",
        "author": "FIN-467473"
    },
    {
        "ctx": "Takojšnja plačila: bo šlo brez brce?",
        "ctx_link": "https://www.finance.si/takojsnja-placila-bo-slo-brez-brce/a/9014830",
        "upvotes": 2,
        "content": "\nSEPA je pod popolno kontrolo Američanov, ki so jo izumili za nadzor\nin spremljanje finančnih tokov ki jim zagotavljajo finančno\nglobalno prevlado. Globalnost pa se je zamajala z uspešno Rusko\npreusmeritvijo na ostala tržišča, povezovanje s Kitajci, Indijo,\nnaftnimi proizvajalkami, ki so se preusmerili na druge valute. V\nbistvu SEPA ni mogla zaščititi dolarja. Me zanima katero orodje\nbodo izumili ali vsilili sedaj. Ker pravi razlogi nikoli niso to\nkar opisujejo v javnosti, to je samo način kako predstaviti agendo\njavnosti. Pravi razlogi pa ostajajo skriti. Doseči globalno\nhegemonijo in za to uvesti globalni nadzor financ, kar naj bi SEPA\nizvajala. Izkazalo se je, da ne dovolj uspešno.",
        "author": "Froc"
    },
    {
        "ctx": "Takojšnja plačila: bo šlo brez brce?",
        "ctx_link": "https://www.finance.si/takojsnja-placila-bo-slo-brez-brce/a/9014830",
        "upvotes": 2,
        "content": "\nNaslednji načrtovan velik projekt s stališča plačil so digitalne\nvalute ... ali kot je bilo nedavno izpostavljeno: \"digitalni evro\nbi poleg že obstoječih možnosti zagotovil alternativno vseevropsko\nplačilno rešitev\"",
        "author": "alina"
    }
]