[
    {
        "ctx": "Vodenje UKC Maribor bo z oktobrom spet prevzel Vojko Flis",
        "ctx_link": "https://live.finance.si/vodenje-ukc-maribor-bo-z-oktobrom-spet-prevzel-vojko-flis/a/9014915",
        "upvotes": 4,
        "content": "\nZadnja sprememba: murje 07.07.2023 10:19\nZAVAJANJA & Co.\n\nVojko Flis in Ivica Flis Smaka: Žal imamo tudi zdravnike, ki ljudi\nzavajajo\nBrat in sestra, oba zdravnika, Vojko Flis in Ivica Flis Smaka. Ne\nglede na njune značajske različnosti sta si enotna v prepričanju,\nda svet raste in usiha na solidarnosti.\n\nProf. dr. Vojko Flis, dr. med., vodja druge največje slovenske\nzdravstvene ustanove, UKC Maribor. Strokovnjak za žilno kirurgijo.\nRenesančni človek. Ivica Flis Smaka, dr. med., specialistka\nfizikalne in rehabilitacijske medicine, strokovnjakinja\ntradicionalne kitajske in regenerativne medicine. Že ko vsi sedimo,\nIvica še ni povsem prepričana, ali bi sodelovala. Besedo bi rada\ndala le bratu, ki je v teh mesecih resnično pod velikim pritiskom.\nVztrajam. Nekaj časa dominira njegova suverenost, zdi se, da vmes\ncelo postane jezen, ko govori o rečeh, ki ga motijo. A me Ivica\npopravi, da ni. Da le tako govori. In se nasmehne. Umirjena in\nmalce v ozadju. Ne zato, ker bi nadnjo še vedno visela njegova\nsenca. Temveč ker ji to ustreza.\n13.01.2021\n\narhiv.onaplus.delo.s...i-zavajajo\n\nKRŠITVE & Co.\n\nBivši direktor UKC Maribor Vojko Flis je kršil zakon\n\nOkrajno sodišče v Ljubljani je razsodilo, da so UKC Maribor, bivši\ndirektor Vojko Flis in njegova sodelavka kršili zakon o javnem\nnaročanju. V nasprotju z zakonom so pri 17 dobaviteljih kupili\nmedicinski potrošni material v skupni vrednosti več kot 1,8\nmilijona evrov. Kršiteljem je sodišče izreklo opomin.\n06.07.2023\nwww.dnevnik.si/1043027573\n\n\nnova24tv.si/slovenij...erzacijah/\n\nreporter.si/clanek/s...is-1071400\n\nmariborinfo.com/novi...lisa-podan\n\nnovice.svet24.si/cla...vraca-flis\n\n(NE)POLITIČNA ZAMENJAVA & Co.\n\nNe gre za politično zamenjavo, je zatrdil Aleš Šabeder, predsednik\nsveta UKC Maribor. Gre za politično zamenjavo, je vztrajal Anton\nCrnjac, ki s 30. septembrom zapušča direktorski položaj.\nwww.dnevnik.si/1043027658",
        "author": "murje"
    },
    {
        "ctx": "Vodenje UKC Maribor bo z oktobrom spet prevzel Vojko Flis",
        "ctx_link": "https://live.finance.si/vodenje-ukc-maribor-bo-z-oktobrom-spet-prevzel-vojko-flis/a/9014915",
        "upvotes": 5,
        "content": "\nSpet politična menjava, samo da je naš ne glede na njegovo sporno\nzgodovino. Potem pa se čudimo če zdravstvo ne laufa...",
        "author": "StajercvLJ"
    },
    {
        "ctx": "Vodenje UKC Maribor bo z oktobrom spet prevzel Vojko Flis",
        "ctx_link": "https://live.finance.si/vodenje-ukc-maribor-bo-z-oktobrom-spet-prevzel-vojko-flis/a/9014915",
        "upvotes": 6,
        "content": "\nZadnja sprememba: FIN-379669 07.07.2023 11:23\nZdravniki + politiki = groza... in hvalisanje, kako je nekdo boljši\nod drugega.\n\nZdravniški ceh je moralno na psu. Edino zavožena in korumpirana\nslovenska politika mu še rešuje kožo. To je moralno zavožen ceh.\nDrugače ne more biti.\n\nPosamezni zdravniki so lahko ok, kot ceh so padli na izpitu morale,\npoštenja in na koncu tudi profesionalnosti.\n\nMoralni razkroj se pozna potem tudi v njhovi delovni učinkovitosti.\nNajvečji moralni razkroj je v obeh naših največjih klinikah, nato v\nprofesorjih medicinskih fakultet, ki so si naredili pašaluke v\nUKC-jih in raznih privatnih podjemih in institucijah. Petživke, ki\nbaje delajo 36 ur na dan in brez njih družba ne more obstati...",
        "author": "FIN-379669"
    }
]