[
    {
        "ctx": "PwC svetoval vladi pri davkih in hkrati kasiral podjetjem, kako se davkom izogniti",
        "ctx_link": "https://www.finance.si/pwc-svetoval-vladi-pri-davkih-in-hkrati-kasiral-podjetjem-kako-se-davkom-izogniti/a/9014858",
        "upvotes": 4,
        "content": "\ntojemoznosamovsloveniji...",
        "author": "crt"
    },
    {
        "ctx": "PwC svetoval vladi pri davkih in hkrati kasiral podjetjem, kako se davkom izogniti",
        "ctx_link": "https://www.finance.si/pwc-svetoval-vladi-pri-davkih-in-hkrati-kasiral-podjetjem-kako-se-davkom-izogniti/a/9014858",
        "upvotes": 10,
        "content": "\ntonimožnovsloveniji ::) pr nas jih ne bi dobli.. pr nas bi se še\ndelali, da je vse ok...",
        "author": "simona2"
    },
    {
        "ctx": "PwC svetoval vladi pri davkih in hkrati kasiral podjetjem, kako se davkom izogniti",
        "ctx_link": "https://www.finance.si/pwc-svetoval-vladi-pri-davkih-in-hkrati-kasiral-podjetjem-kako-se-davkom-izogniti/a/9014858",
        "upvotes": 3,
        "content": "\nZadnja sprememba: crt 06.07.2023 10:40\n[simona2]\ntonimožnovsloveniji ::) pr nas jih ne bi dobli.. pr nas bi se še\ndelali, da je vse ok...\nwell... tvoja tocka 3 v tekstu, pa tudi 4.\n\nigralci se penzionirajo, odhajajo... in potem se nenadoma da\nugotoviti, da saj pa ni bilo ok, preferrably brez posledic za ze\nbivse.\n\nmeni je na splosno precej tragikomicno, ko se izrecno ali po tihem\npojavljajo kar kot aksiom teze, da Razviti Svet tako, prinaspa....\nin se potem rado izkaze, da gre predvsem za slovenske naivne\npredstave o tem, kaj da pomeni kapitalizem. vedno znova sokiranost,\nkako se doma vedno znova izkaze, da denar ne smrdi; joj pa se\nzatecimo vsaj k veri, da po svetu pa ziher ni tako in je to izjemna\nredkost s strogimi posledicami.\n\nseveda to sploh ne pomeni, da je vse kul. pomeni samo, da se (po 30\nletih) se vedno kalibrirajo pricakovanja. kar je se zlasti naporno\nzato, ker se svet vmes premika in odmika cilj (zal navzdol).",
        "author": "crt"
    },
    {
        "ctx": "PwC svetoval vladi pri davkih in hkrati kasiral podjetjem, kako se davkom izogniti",
        "ctx_link": "https://www.finance.si/pwc-svetoval-vladi-pri-davkih-in-hkrati-kasiral-podjetjem-kako-se-davkom-izogniti/a/9014858",
        "upvotes": 16,
        "content": "\ntole je po mojem preveliko, da bi bilo brez posledic...\nmen je najprej prišla na misel nina plavšak - piše stečajno, pol pa\nsvetuje T2, pol pa še upnikom .. to ni sam dvojni konflikt, to je\ntrojni :) mi zmagamo... i nikome ništa ... www.dnevnik.si/1042719767",
        "author": "simona2"
    },
    {
        "ctx": "PwC svetoval vladi pri davkih in hkrati kasiral podjetjem, kako se davkom izogniti",
        "ctx_link": "https://www.finance.si/pwc-svetoval-vladi-pri-davkih-in-hkrati-kasiral-podjetjem-kako-se-davkom-izogniti/a/9014858",
        "upvotes": 7,
        "content": "\nZadnja sprememba: crt 06.07.2023 10:33\nce bodo posledice za tiste, ki so zajebali in so ze odsli, bi bilo\nkar nenavadno.\n\nsicer clawback s strani firme proti bivsemu funkcionarju ni cisto\npovsem nemogoca stvar, je pa redkost.\n\nlahko da bodo posledice za pravno osebo. okej, bo nastala nova\n:)\n\n(ob tem se spomnim tiste zgodbe, kako je slovensko \"bancno\nsanacijo\" sraufala firma, ki je bila po imenu podobna revizorski\nhisi, ni pa bila revizorska hisa ... pac ena taka disposable\nfirmica)",
        "author": "crt"
    },
    {
        "ctx": "PwC svetoval vladi pri davkih in hkrati kasiral podjetjem, kako se davkom izogniti",
        "ctx_link": "https://www.finance.si/pwc-svetoval-vladi-pri-davkih-in-hkrati-kasiral-podjetjem-kako-se-davkom-izogniti/a/9014858",
        "upvotes": 4,
        "content": "\nZadnja sprememba: crt 06.07.2023 10:46\nse dodatek na temo \"prinaspa...\"\n\nRichard Boyle faces life behind bars while those in the PwC scandal\nare protected by the corporate world\n\nrichard boyle = bivsi usluzbenec davkarije, ki je sel v javnost\nglede menda neeticnega ravnanja davkarije. torej\nwhistleblower.\n\nta stric, ki je naceloma ravnal v interesu javnosti, gre v zapor do\nnadaljnega. onemu od pwc pa so vzeli licenco, ki je vec ne rabi,\nker je ze kasiral :)\n\n(v tekstu najdemo v kontekstu pwc tudi: kako kulska ideja je bila,\nda naj se krci javni sektor in outsourcajo potrebne funkcionalnosti\nzasebnemu, ane)\n\n\nwww.abc.net.au/news/.../102349266",
        "author": "crt"
    },
    {
        "ctx": "PwC svetoval vladi pri davkih in hkrati kasiral podjetjem, kako se davkom izogniti",
        "ctx_link": "https://www.finance.si/pwc-svetoval-vladi-pri-davkih-in-hkrati-kasiral-podjetjem-kako-se-davkom-izogniti/a/9014858",
        "upvotes": 2,
        "content": "\nti, ki so odšli, so itak že al pa še bdo brez licenc... tisti, o\nkerih se bodo postopki odprli, ko se bodo že sami odrekli licenci,\ntistih pač ne morejo po nadzoru nad davčnimi svetovalci\nkaznovat..\n\nvendar pa kazenske gredo vzporedno... to nima zveze z nadzorom\ndavčnih.. zato bodo, če bo dokazano, seveda... če ne bo kakšna\navstralska blanka žgajnar tožilc...",
        "author": "simona2"
    },
    {
        "ctx": "PwC svetoval vladi pri davkih in hkrati kasiral podjetjem, kako se davkom izogniti",
        "ctx_link": "https://www.finance.si/pwc-svetoval-vladi-pri-davkih-in-hkrati-kasiral-podjetjem-kako-se-davkom-izogniti/a/9014858",
        "upvotes": 2,
        "content": "\nPricewaterhouseCoopers (PwC)\n\nSmo k rešitvam usmerjena skupnost, ki z združevanjem človeške\niznajdljivosti, izkušenj in tehnoloških inovacij zagotavlja\ntrajnostne rezultate in gradi zaupanje.\nVse poti vodijo k strategiji 'Nova enačba'!\nwww.pwc.com/c1/en/th...ation.html\n\nwww.pwc.com/si/sl.html\nwww.pwc.com/si/sl/ho...stavi.html\n\n\nKODEKS POSLOVANJA\n\nNaš kodeks ravnanja temelji na namenu PwC, ki je graditi zaupanje v\ndružbo in reševati pomembne izzive, ter na temeljnem naboru\nvrednot. Kodeks določa skupen okvir o tem, kako se od nas\npričakuje, da delujemo, poslujemo in ravnamo pravilno. To vključuje\ntudi opozarjanje na napake, če naletimo na situacijo, ki ni v\nskladu s kodeksom ali našimi vrednotami.\n\nPoznavanje, razumevanje in delovanje v skladu kodeksa je temeljni\ndel tega, kdo smo kot strokovnjaki PwC in za kaj se\nzavzemamo.\nwww.pwc.com/si/sl/ho...nduct.html\n\nwww.pwc.com/si/sl/ho...stavi.html\n\n\nRAZISKAVA MED IZVRŠNIMI DIREKTORJI\n\n​40 % globalnih izvršnih direktorjev, v Sloveniji pa skoraj\npolovica (49 %), meni, da njihova podjetja čez 10 let ne bodo\nekonomsko uspešna oz. ne bodo preživela, če poslovnih procesov ne\nbodo preoblikovala že danes. Obenem je 73 % globalnih izvršnih\ndirektorjev prepričanih, da bo gospodarska rast v letu 2023 upadla.\nSlovenski direktorji so še bolj pesimistični – v negativno\ngospodarsko rast globalnega gospodarstva jih je prepričanih 78 %,\nslovenskega pa kar 84 %! Gre torej za izjemni pesimizem, ki pa je –\nna prvi pogled malce paradoksalno – lahko hkrati razlog za\noptimizem.\n\n​V letošnji, že 26. PwC-jevi globalni raziskavi med izvršnimi\ndirektorji, je sodelovalo 4410 direktorjev in predsednikov uprav iz\n105 držav, med njimi 50 iz Slovenije. Napovedi za leto 2023 so ene\nnajbolj ​​pesimističnih v zgodovini raziskave ​​in pomenijo\n​​popoln preobrat glede na lanskoletne obete, saj smo v zgolj letu\ndni​ ​​​od rekordnega optimizma prešli k (skorajda) ​​rekordnemu\npesimizmu. Večina anketiranih direktorjev je prepričanih, da je\ntreba poslovanje preoblikovati že danes in ga prilagoditi potrebam\nprihodnosti, a ker se hkrati borijo s številnimi kratkoročnimi\nizzivi in težavami, je časa in priložnosti za preobrazbo\n(pre)malo.\n\nNobenega dvoma ni, živimo v zelo kompleksnem času. Soočamo se z\nizzivi, ki so unikatni. Vojna med Ukrajino in Rusijo, naraščajoča\nnapetost med Kitajsko in Združenimi državami Amerike,\nmakroekonomska nestabilnost, vrtoglave podražitve energentov ter\nvisoke cene v košarici osnovnih živil, ki so posledica rekordne\nstopnje inflacije. Demografske projekcije so že vrsto let\nzastrašujoče. Delodajalci se soočajo s pomanjkanjem delovne sile.\nŽe dalj časa smo priča emigraciji izobraženega kadra v tujino, kar\nprispeva k nazadovanju razvoja družbe, ki mu zaradi osiromašenega\nstrokovnega kadra grozi nesposobnost učinkovitega delovanja.\nNormativna ureditev, ki otežuje pridobivanje kadrov iz tujine, je\nslepa pega našega sistema. Ob vsem tem pa se zaznava še trend\nmnožičnih odpovedi, ki je posledica pospešenega osredotočanja na\nzdravje zaposlenih po pandemiji ter predvsem premika v miselnosti\nin oblikovanju nove definicije prioritet mlajših generacij. Ob tem,\nna pogled, neskončnem seznamu groženj, se zdi, da imamo kot družba\nresno krizo identitete.\nHkrati pa se izzivi, ki smo jim trenutno izpostavljeni na\ngospodarskem parketu, kažejo v dvojni vlogi, kot pospeševalci\nsvetovne preobrazbe na eni ter rušilci uveljavljenih sistemov na\ndrugi strani. Ravno ta nasprotujoča si vloga trenutnih razmer na\ntrgu, ki zrcali razpoloženje med izvršnimi direktorji, pa je tudi\npriložnost za preobrazbo poslovnih procesov in lahko omogoči, da se\nna recesijska pričakovanja odzovemo agilno in odgovorno. Poglejmo\nsi ključne ugotovitve iz raziskave.\n\nIzvršni direktorji se zavedajo vedno daljšega seznama groženj\nposlovanju njihovih podjetij. Skoraj polovica (49 %) slovenskih\ndirektorjev – v globalnem merilu je takšnih za 10 % manj – je\nprepričana, da njihovo podjetje čez 10 let ne bo več ekonomsko\nuspešno, če se ne bo preobrazilo že danes. Takšno prepričanje je\nprisotno v vseh sektorjih, vključno s tehnologijo (41 %),\ntelekomunikacijami (46 %), zdravstvenim varstvom (42 %) in\nproizvodnjo (43 %).\n\nIzvršni direktorji so glede svetovne gospodarske rasti v 2023\nizjemno pesimistični. Kar 78 % slovenskih izvršnih direktorjev\npredvideva, da se bo svetovna gospodarska rast v naslednjih 12\nmesecih upočasnila; na globalni ravni je takšnih nekoliko manj, a\nše vedno velika večina, 73 %. Ta pričakovanja predstavljajo močan\nobrat v primerjavi z lanskim letom, ko je kar 77 % direktorjev po\nsvetu, ter 57 % v Sloveniji, predvidevalo gospodarsko rast.\nLanskoletni optimizem, ki ga je poganjalo upanje po skorajšnjem\nkoncu pandemije, so že v začetku leta 2022 razblinili nepričakovani\ndogodki, kot so ruska invazija na Ukrajino, skokovita rast cen\nenergentov in surovin ter pospešena rast cen hrane.\n\nNa zgornjem grafikonu so prikazani rezultati raziskave na globalni\nravni za nekaj let nazaj oz. trend napovedi glede rasti prihodkov\nmed letoma 2012 in 2023. Kljub dejstvu, da se je svetovno\ngospodarstvo v letih 2021 in 2022 znašlo na veliki preizkušnji\nzaradi zdravstvene krize – pandemije koronavirusa –, smo v teh dveh\nletih beležili rekordne stopnje optimizma, ki so bile predvsem\nposledica napredka v razvoju cepiv, ki so nam obljubljala skorajšen\nkonec pandemije, in radodarne podpore državnih fiskalnih politik.\nVelik preobrat v razpoloženju v letu 2023 pa je verjetno posledica\nštevilnih aktualnih političnih in družbenih negotovosti, na katera\nizvršni direktorji nimajo vpliva. A vendar, pretiran pesimizem pa\nje lahko v svojem pozitivnem smislu vzpodbuda za sprejemanje\npreventivnih ukrepov za zaščito poslovanja in predvsem dodatna\nmotivacija za minimiziranje tistih groženj oz. tveganj, na katera\npa direktorji imajo vpliv in se nanje lahko pripravijo in ustrezno\nodzovejo.\n\nKakšne obete slovenski direktorji napovedujejo za Slovenijo? So\nprecej pesimistični, saj je v negativno gospodarsko rast\nslovenskega gospodarstva prepričanih kar 84% anketiranih. Pri tem\nje morda zanimiv podatek, da so tudi v Nemčiji, naši največji\ntrgovinski partnerici, direktorji zelo pesimistični. V negativno\ngospodarsko rast nemškega gospodarstva je prepričanih kar 94 %\nnemških direktorjev. Pesimistični pa so tudi voditelji v drugih\nključnih gospodarstvih EU – v Veliki Britaniji je enako kot pri nas\npesimističnih 84 % anketiranih, v Franciji pa 70 %.\n\nZanimiv in spodbuden podatek pa je, da so slovenski direktorji bolj\nprepričani v lastno rast prihodkov. Kar 40 % jih je namreč trdno\nprepričanih v rast prihodkov svojih podjetij v prihodnjih 12\nmesecih, v zmerno rast jih je prepričanih 31 %, v rahlo rast pa 18\n%, medtem ko jih zgolj 11 % v rast ni prepričanih. Napovedi se še\nizboljšajo, ko gre za projekcije rasti prihodkov lastnih podjetij\nza obdobje treh let.\n\nV naslednjih 12 mesecih se izvršni direktorji počutijo finančno\nnajbolj izpostavljeni inflaciji, gospodarski negotovosti in\ngeopolitičnemu tveganju. Vse tri grožnje so aktualna politična in\ndružbena vprašanja, ki so predmet številnih razprav. Vojna v\nUkrajini je cene energentov pognala v nebo, sledil je dvig cen\nizdelkov in storitev, kar je povzročilo rekordno inflacijo,\ncentralne banke po vsem svetu so dvignile obrestne mere, kar pa je\nzavrlo rast. Slika se spremeni, ko gre za srednjeročne (5-letne)\nobete izvršnih direktorjev. V tem časovnem obdobju se na vrhu\nseznama groženj pridružijo še kibernetske grožnje in podnebne\nspremembe.\n\nAnketirance pa smo povprašali tudi, katere so tiste grožnje, ki\nbodo v naslednjih 10 letih po njihovem mnenju najbolj vplivale na\nprihodke podjetja, ki ga vodijo. Globalni direktorji so na prvo\nmesto postavili spremenjene navade potrošnikov (56%). Slovenske\ndirektorje pa najbolj skrbi pomanjkanje delovne sile oz. ustreznih\ndelovnih veščin; to skrb sta izpostavili skoraj dve tretjini\nanketiranih slovenskih direktorjev (62 %). Sledijo spremenjene\nnavade potrošnikov (53 %), motnje v dobavnih verigah (44 %), prehod\nna nove vire energije (42 %), motnje v tehnologijah (40 %) ter\nspremembe zakonodaje (38 %). Manj kot tretjino slovenskih\ndirektorjev (31 %) pa skrbijo novi igralci na trgu. Verjamemo, da\nje v ozadju teh številk zavedanje voditeljev, da živimo v izjemnih\nčasih, ki jih zaznamuje pet velikih dejavnikov oz. »megatrendov«.\nTo so podnebne spremembe, tehnološke motnje, demografski premiki,\ngeopolitične spremembe v podobi vedno bolj porušenega svetovnega\nreda in ravnovesja, kot smo ga poznali po drugi svetovni vojni, in\nsocialna nestabilnost. Te grožnje skupaj in vsaka posebej\npreoblikujejo poslovno okolje in z njim svet v celoti. Čeprav\nnobena od groženj ni novost, njihov obseg, vpliv in predvsem\nmedsebojna odvisnost naraščajo, se pa v posameznih panogah in delih\nsveta kažejo z različno intenziteto. Razlogov za to pa je\nveliko.\n\nZanimivo je, da čeprav dobra polovica (51 % slovenskih in 52 %\nglobalnih) izvršnih direktorjev pravi, da so že začeli zmanjševati\nstroške poslovanja, jih manj kot petina (13 % slovenskih in 19 %\nglobalnih direktorjev) izvaja zamrznitev zaposlovanja. Le 16 %\n(enak odstotek slovenskih in globalnih) pa jih v svojih\norganizacijah zmanjšuje število zaposlenih. Dobra polovica\nslovenskih direktorjev (53 %) jih meni, da bo stopnja zaposlenosti\nv njihovih podjetjih oz. organizacijah ostala približno na enaki\nravni, 22 % jih meni, da se bo odliv delavcev povečal, 19 % pa\nzmanjšal. To je v popolnem nasprotju s tem, kar smo doživeli\noktobra in novembra leta 2008, torej v obdobju velike svetovne\nfinančne krize, ko je večina kriznih managerjev stroške poslovanja\nzniževala z zmanjševanjem števila zaposlenih. Direktorji si nikakor\nne želijo odpuščanj! To je brez dvoma posledica lekcij iz\npreteklosti, predvsem pa tektonskih sprememb na trgu delovne sile\npo zdravstveni krizi, ko se tudi pri nas že zaznava trend t. i.\nmnožičnih odpovedi. Posledično se bitka za talente ter usposobljeno\nin visoko motivirano delovno silo stopnjuje. Zdi se, da se\ndirektorji vse bolj zavedajo, da prihaja do premika v razumevanju\nin predvsem odnosu do dela. Zaposleni so se vedno manj pripravljeni\nžrtvovati za službo, saj sidro življenjskega stila prestavljajo iz\nslužbene v zasebno sfero. Zahteve po fleksibilnosti delovnega\nokolja in večji pomembnosti ravnotežja med poklicnim in zasebnim\nživljenjem so le posledica osmišljanja nove definicije dela, ki jo\npoganjajo predvsem mlajše generacije delovno aktivnih.\n\nUkrepanje direktorjev je še posebej ključno in nujno na področju\nboja proti posledicam podnebnih sprememb. Večina globalnih izvršnih\ndirektorjev pričakuje določeno stopnjo vpliva posledic podnebnih\nsprememb na poslovanje njihovih podjetij v naslednjih 12 mesecih.\nSlovenski direktorji sodijo med tiste, ki so sicer zaskrbljeni\nzaradi dolgoročnega vpliva podnebnih sprememb, a ker so neposredne\nposledice divjanja narave pri nas (za zdaj) precej manj usodne kot\nmarsikje drugje po svetu, je pričakovano stopnja zaskrbljenosti pri\nnas precej nižja. V Sloveniji tako polovica (51 %) izvršnih\ndirektorjev meni, da v nobenem primeru ne bodo utrpeli škode na\nfizičnem premoženju, v globalnem merilu je tako brezskrbnih precej\nmanj, 34 %, v nekaterih državah in regijah, ki so najbolj na udaru\nposledic podnebnih sprememb, pa je odstotek tistih direktorjev, ki\njih skrbi za fizično premoženje njihovih podjetij, zelo\nvisok.\n\nOdločitev, da podjetje za eno od prednostnih nalog izbere blažitev\npodnebnih tveganj, razogljičenje ali trajnostni model poslovanja,\nin s tem drugačen način delovanja, nikakor ni enostavna, gre za\nogromen strateški izziv. Zdi se, da številna podjetja danes\noblikujejo podnebne strategije, ki ne vključujejo mehanizma\ninternega določanja cen ogljika, s katerim izračunavajo in\novrednotijo svoje emisije toplogrednih plinov. Približno polovica\n(54 % v globalnem merilu in 49 % v slovenskem) vseh izvršnih\ndirektorjev v raziskavi pravi, da njihovo podjetje ne namerava\nuporabiti tega mehanizma, čeprav bi s tem potencialno imeli\nštevilne koristi, kot so državne spodbude in natečaji za evropska\nsredstva, bodoče davčne olajšave, izhodišča za trajnostno\ntransformacijo poslovnih modelov in pa dostopa do novih kupcev in\ntrgov. Merjenje in poročanje o napredku kritičnim deležnikom je še\nen velik izziv. Kot pa izhaja iz naše raziskave, je večina ukrepov,\nki jih podjetja sprejmejo, da se pripravijo na tveganje podnebnih\nsprememb, še v poteku.\n\nSvet in z njim Slovenija se torej srečujeta z vrsto kratkoročnih in\ndolgoročnih izzivov, ki jih je potrebno medsebojno povezati, obenem\npa tudi nasloviti. Kratkoročni izzivi so povezani predvsem s\nposledicami vojne v Ukrajini ter visokimi cenami, zlasti\nenergentov, dolgoročni izzivi pa so povezani s posledicami\npodnebnih sprememb ter zelenim prehodom, preobrazbo poslovanja za\nprihodnost, zagotavljanjem izobražene in usposobljene delovne sile,\nv Evropi pa gotovo tudi s staranjem prebivalstva. Toda kako se z\nvsemi temi izzivi spopasti hkrati? Čemu naj direktorji in vodstva\ndajo prednost in koliko časa naj posvetijo posameznim izzivom oz.\n(pre)številnim prednostnim nalogam? Vse se začne pri koledarju\nizvršnega direktorja.\n\nGeneralne direktorje smo vprašali, kako razdelijo svoj čas med\nvrsto prednostnih nalog, vključno s spodbujanjem trenutne\noperativne uspešnosti, prilagoditvijo poslovanja za prihodnost,\npreživljanjem časa s strankami, delu in sodelovanju z zaposlenimi,\ninterakcijo z vlagatelji, upravnim odborom in drugimi zunanjimi\nzainteresiranimi stranmi. Spodbujanje trenutne operativne\nuspešnosti je izvršnim direktorjem vzelo največji delež časa. Če bi\nlahko preoblikovali svoje urnike, so nam povedali izvršni\ndirektorji, bi več časa porabili za razvoj podjetja in za razvoj\nstrategij za izpolnjevanje prihodnjih potreb.\n\nMnenja slovenskih direktorjev so zelo podobna mnenju njihovih\nglobalnih kolegov. Večina direktorjev največ časa posveti tekočim\noperativnim nalogam kljub želji, da bi jim ga nekoliko manj. Skoraj\nenako časa kot za tekoče operativne posle vodje porabijo za razvoj\npodjetja oz. za strategije za izpolnjevanje prihodnjih potreb, radi\npa bi ga več. Več časa, kot ga imajo danes na voljo, bi želeli\nimeti tudi za svoje zaposlene, za tesnejše sodelovanje z njimi,\nmentorstvo in razvoj zaposlenih.\n\nNa katerih področjih pa direktorji oz. njihova podjetja sklepajo\npartnerstva z drugimi akterji v poslovnem svetu ter družbi nasploh?\nTudi o tem si več preberite v naši brošuri z rezultati raziskave za\nSlovenijo, kjer najdete podrobno analizo rezultatov raziskave ter\nštevilne zanimive komentarje PwC-jevih strokovnjakov.\n\nwww.pwc.com/si/sl/pw...torji.html\nwww.pwc.com/si/sl.html\nwww.pwc.com/si/sl/ho...stavi.html",
        "author": "murje"
    },
    {
        "ctx": "PwC svetoval vladi pri davkih in hkrati kasiral podjetjem, kako se davkom izogniti",
        "ctx_link": "https://www.finance.si/pwc-svetoval-vladi-pri-davkih-in-hkrati-kasiral-podjetjem-kako-se-davkom-izogniti/a/9014858",
        "upvotes": 1,
        "content": "\nSe pravi bolje delat na meji zakona v privatnem sektorju ker v\njavnem te bojo zajebal lastni.\n\nNe vem mogoče je bilo v preteklosti več gentelmenskih dogovorov in\nse pac podjetja in države dogovore koliko komu. Ob\ninternacionalizaciji pa je to teže.",
        "author": "hostamox"
    },
    {
        "ctx": "PwC svetoval vladi pri davkih in hkrati kasiral podjetjem, kako se davkom izogniti",
        "ctx_link": "https://www.finance.si/pwc-svetoval-vladi-pri-davkih-in-hkrati-kasiral-podjetjem-kako-se-davkom-izogniti/a/9014858",
        "upvotes": 1,
        "content": "\n[hostamox]\nSe pravi bolje delat na meji zakona v privatnem sektorju ker v\njavnem te bojo zajebal lastni.\nverjetno bi te v privatnem tudi, ce jih ne bi ustavila misel\n\"mogoce bom tudi jaz docakal priliko kasirat pod mizo, boljse da ne\ntalasam\".\n\n... \"mogoce bom pa tudi jaz whistleblower\" enostavno ni isto :)",
        "author": "crt"
    },
    {
        "ctx": "PwC svetoval vladi pri davkih in hkrati kasiral podjetjem, kako se davkom izogniti",
        "ctx_link": "https://www.finance.si/pwc-svetoval-vladi-pri-davkih-in-hkrati-kasiral-podjetjem-kako-se-davkom-izogniti/a/9014858",
        "upvotes": 2,
        "content": "\n[simona2]\ntole je po mojem preveliko, da bi bilo brez posledic...\nmen je najprej prišla na misel nina plavšak - piše stečajno,\npol pa svetuje T2, pol pa še upnikom .. to ni sam dvojni konflikt,\nto je trojni :) mi zmagamo... i nikome ništa ... www.dnevnik.si/1042719767\n... čuj, Simona ... evo, ko že govoriš o \"kraljici\" slovenskega\nstečajnega prava - kje se skriva, da je ni nikjer več videt - me\nzanima, če mogoče kdo ve, če si je tota \nprava.si/post/605881...joni-evrov babura z nagrabljenim\ndenarjem - ni ona džabe za \"naše\" rihtala vse tiste silne stečajne\npostopke - vsaj zrihtala svoj gepis ali pa še vedno taka hodi\nnaokoli ...\n\nP.S.: just couldn't resist ...",
        "author": "najobj"
    },
    {
        "ctx": "PwC svetoval vladi pri davkih in hkrati kasiral podjetjem, kako se davkom izogniti",
        "ctx_link": "https://www.finance.si/pwc-svetoval-vladi-pri-davkih-in-hkrati-kasiral-podjetjem-kako-se-davkom-izogniti/a/9014858",
        "upvotes": 0,
        "content": "\nBiznis je biznis,a zakaj ne bi služil z pošteno davčno\noptimizacijo.Saj ni važno kdo je stranka.",
        "author": "FIN-467473"
    }
]