[
    {
        "ctx": "Kaj se dogaja s kadri v UKCL",
        "ctx_link": "https://www.finance.si/kaj-se-dogaja-s-kadri-v-ukcl/a/9015236",
        "upvotes": 23,
        "content": "\n\"V pojasnilo dodajmo, da zdravniki dajo delno odpoved v bolnišnici\nvečinoma zato, da tam sicer ohranijo večino plače in pravice do\ndopusta, bolniške in izobraževanja, hkrati pa se lahko za nekaj\nodstotkov delovnega razmerja zaposlijo pri koncesionarjih ali\nlastnih (popoldanskih) s. p., tako pa lahko še lažje, manj\nobdavčeno in morda tudi brez soglasja matičnega delodajalca delajo\nše kje drugje.\"\n\nKje si Konrad? Počistiti bo treba tudi v lastnem kurniku, ne samo\nzahtevati višje plače...\n\nKako bi bilo, ko bi jaz pri delodajalcu dal delno odpoved, obenem\npa še malo šušmaril pri konkurenci?\n\n\nSkratka, ko to gledam, so številke porazne. Jama brez dna.\nJaz res ne vem, ali pogajalci teh argumentov v pogajanjih ne znajo\nali nočejo uporabiti, ko se bo lakomen ceh znova oglasil. In ali na\nminstrstvu tega ne vidijo, ali nočejo videti in se jim preprosto ne\nda kaj ukreniti?\n\nVerjetno se bo zdaj oglasil g. Kondar (ali njegov nadomestni) in\ndejal, da so razlogi za porazno stanje v nizkih plačah gospodov\ndoktorjev....",
        "author": "XDONA1"
    },
    {
        "ctx": "Kaj se dogaja s kadri v UKCL",
        "ctx_link": "https://www.finance.si/kaj-se-dogaja-s-kadri-v-ukcl/a/9015236",
        "upvotes": 1,
        "content": "\nRazlogi za to so v prav poniževalno nizkih plačah zdravnikov.",
        "author": "XZDRA4"
    },
    {
        "ctx": "Kaj se dogaja s kadri v UKCL",
        "ctx_link": "https://www.finance.si/kaj-se-dogaja-s-kadri-v-ukcl/a/9015236",
        "upvotes": 15,
        "content": "\n[XZDRA4]\nRazlogi za to so v prav poniževalno nizkih plačah\nzdravnikov.\nJa, to bo verjetno to:\n\nwww.24ur.com/novice/...nikov.html\n\nDa ne govorimo, da jih imam en kup še svoj sp, pa da se štemplja na\ndelovnem mestu, v bistvu pa delajo drugje. Se popolnoma strinjam s\nteboj, ja :)",
        "author": "XDONA1"
    },
    {
        "ctx": "Kaj se dogaja s kadri v UKCL",
        "ctx_link": "https://www.finance.si/kaj-se-dogaja-s-kadri-v-ukcl/a/9015236",
        "upvotes": 16,
        "content": "\nPoniževalno? Poniževalno velika je razlika v učinkovitosti med\ndelom v \"redni\" službi in med delom popoldne. Še par let tega\njajcanja, potem bo pa itak privatizacija zdravstva.",
        "author": "Muki"
    },
    {
        "ctx": "Kaj se dogaja s kadri v UKCL",
        "ctx_link": "https://www.finance.si/kaj-se-dogaja-s-kadri-v-ukcl/a/9015236",
        "upvotes": 4,
        "content": "\n[XZDRA4]\nRazlogi za to so v prav poniževalno nizkih plačah\nzdravnikov.\nProblem niso le nizka plače ampak tudi previsoke, saj je za slednje\ndokazano, da produktivnost pri določeni točki rasti začne padati!!\nIn višanje plač je brez haska. Najti pravo mero oz. točko pa bo\ntežko, ker so \"vsi\" podplačani in ne bo nič boljše, ko bodo\npreplačani. Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "Kaj se dogaja s kadri v UKCL",
        "ctx_link": "https://www.finance.si/kaj-se-dogaja-s-kadri-v-ukcl/a/9015236",
        "upvotes": 15,
        "content": "\nV mnogih službah so poniževalno nizke plače, bolj me moti, da v\npogodbah zdravnikov ni konkurenčne klavzule, to pa ni normalno",
        "author": "F19-02006"
    },
    {
        "ctx": "Kaj se dogaja s kadri v UKCL",
        "ctx_link": "https://www.finance.si/kaj-se-dogaja-s-kadri-v-ukcl/a/9015236",
        "upvotes": 1,
        "content": "\nV mnogih službah so poniževalno\nnizke plače, bolj me moti, da v pogodbah zdravnikov ni konkurenčne\nklavzule, to pa ni normalno\nSeveda je klavzula not.\nAmpak lahko dobijo soglasje za delo drugje. Tako kot vsi ostali\nzaposleni (tudi v gospodarstvu).",
        "author": "Firma"
    }
]