[
  {
    "ctx": "Bo zdaj dovolj za konec sprenevedanja: Marinblu je za v stečaj, ne pa prisilko",
    "ctx_link": "https://www.finance.si/drazbe/bo-zdaj-dovolj-za-konec-sprenevedanja-marinblu-je-za-v-stecaj-ne-pa-prisilko/a/9015275",
    "upvotes": 7,
    "content": "\nPrisilke so vedno bile reševanje zablod kupca na račun dobavitelja.\nPrisilke treba ukint, al posluješ kot treba al pa te ni ne pa\nmutenje",
    "author": "slovenecnb1"
  },
  {
    "ctx": "Bo zdaj dovolj za konec sprenevedanja: Marinblu je za v stečaj, ne pa prisilko",
    "ctx_link": "https://www.finance.si/drazbe/bo-zdaj-dovolj-za-konec-sprenevedanja-marinblu-je-za-v-stecaj-ne-pa-prisilko/a/9015275",
    "upvotes": 9,
    "content": "\nAh, treba bi bilo ukiniti omejeno odgovornost na sploh. Vsako\npodjetje ima lastnika/e, ti bi morali biti odgovorni za podjetje\ntudi z lastnim premoženjem v znesku glede na delež lastništva.",
    "author": "trocki"
  },
  {
    "ctx": "Bo zdaj dovolj za konec sprenevedanja: Marinblu je za v stečaj, ne pa prisilko",
    "ctx_link": "https://www.finance.si/drazbe/bo-zdaj-dovolj-za-konec-sprenevedanja-marinblu-je-za-v-stecaj-ne-pa-prisilko/a/9015275",
    "upvotes": 3,
    "content": "\n[trocki]\nAh, treba bi bilo ukiniti omejeno odgovornost na sploh. Vsako\npodjetje ima lastnika/e, ti bi morali biti odgovorni za podjetje\ntudi z lastnim premoženjem v znesku glede na delež\nlastništva.\nSam ne v Sloveniji kp so neplačniki zaščiteni do njihovega\npremoženja pa prideš v roku 5 let potem vsi propademo",
    "author": "slovenecnb1"
  },
  {
    "ctx": "Bo zdaj dovolj za konec sprenevedanja: Marinblu je za v stečaj, ne pa prisilko",
    "ctx_link": "https://www.finance.si/drazbe/bo-zdaj-dovolj-za-konec-sprenevedanja-marinblu-je-za-v-stecaj-ne-pa-prisilko/a/9015275",
    "upvotes": 10,
    "content": "\nBi želel\n,da mi negdo odgovori na sledeča vprašanja:\n-kdo na minist.za Kmetijstvo je dal ženi nekega bivšega OBSOJENEGA\ndrž.sekretarja,ki je bil NEKAJ LET NA BEGU SUBVENCIJO\n??-ime,priimek??\n-Kdo v NKBM je dal tej firmi /LASTNIKI SO \"ZNANE\nFIRME\"/Kredit???-ime priimek?\n-me ne zanima kateri politični opciji pripadajo.....!\nDobrodošli v Bananistanu Slovenija!!!",
    "author": "slotrade"
  },
  {
    "ctx": "Bo zdaj dovolj za konec sprenevedanja: Marinblu je za v stečaj, ne pa prisilko",
    "ctx_link": "https://www.finance.si/drazbe/bo-zdaj-dovolj-za-konec-sprenevedanja-marinblu-je-za-v-stecaj-ne-pa-prisilko/a/9015275",
    "upvotes": 4,
    "content": "\nŽeno bivšega LDS podkupljivega državnega sekretarja je financirala\nprejšnja Janševa Vlada (Minister Podgoršek je bil menda iz DeSUS\nkvote), ki je tudi izplačala prve tri tranše, zadnja je pa bila\nizplačana decembra lani, že po razkritju afere, in tudi že po\nzaustavitvi del na novem objektu.\n\nibb.co/hc9KMtz\n\nKer sta subvencijo pridobila za izgradnjo novega objekta, hkrati pa\nne plačala izvajalcu njegovih opravljenih del, sta ta denar\nporabila nekje drugje. Gre za nenamensko porabo sredstev. Mislim,\nda sta po razkritju afere \"delavci\" bla primorana to porabit za\navanse dobaviteljem.",
    "author": "Endimion"
  },
  {
    "ctx": "Bo zdaj dovolj za konec sprenevedanja: Marinblu je za v stečaj, ne pa prisilko",
    "ctx_link": "https://www.finance.si/drazbe/bo-zdaj-dovolj-za-konec-sprenevedanja-marinblu-je-za-v-stecaj-ne-pa-prisilko/a/9015275",
    "upvotes": 0,
    "content": "\nLahko, da je investitor placal, kar je bilo podpore, lastne\nudeležbe pa ne?",
    "author": "hostamox"
  },
  {
    "ctx": "Bo zdaj dovolj za konec sprenevedanja: Marinblu je za v stečaj, ne pa prisilko",
    "ctx_link": "https://www.finance.si/drazbe/bo-zdaj-dovolj-za-konec-sprenevedanja-marinblu-je-za-v-stecaj-ne-pa-prisilko/a/9015275",
    "upvotes": 4,
    "content": "\nE ko smo ravno pri tem.\n\nSedim v lokalu v Portorožu. Letni dopust.\n\nPri sosednji mizici dva lokalna, zlatni lanac...\n\n\nNakar slišim besedo Marinblu, med telefonskim pogovorom\nenega:\n\n\"E šta znam, mi potpisali ugovor za rad sa marinblu a sada nešto se\no stečaju priča. Ne znam. Zvao sam Borisa, kaže, da ima to sređeno\nna sudu. Ne znam. A I da Ide u stečaj, to če onda stečajni da idu\nradovi do kraja...\"\n\nNe vem točno kaj je bila debata, ker fali druga polovica.\n\nAmpak ne bi se čudil, da zdajle Rozana in Boris nekje naokoli po\nSlovenski Istri iščeta kogarkoli, ki bi jima naredil tisto halo do\nkonca septembra. In se bojim, da bo seznam nategnjenih nekaj\ndaljši...",
    "author": "Endimion"
  },
  {
    "ctx": "Bo zdaj dovolj za konec sprenevedanja: Marinblu je za v stečaj, ne pa prisilko",
    "ctx_link": "https://www.finance.si/drazbe/bo-zdaj-dovolj-za-konec-sprenevedanja-marinblu-je-za-v-stecaj-ne-pa-prisilko/a/9015275",
    "upvotes": 0,
    "content": "\nMorda, ampak ni dobro nategniti teh z \"zlatnimi lanci\"... ;)",
    "author": "trocki"
  },
  {
    "ctx": "Bo zdaj dovolj za konec sprenevedanja: Marinblu je za v stečaj, ne pa prisilko",
    "ctx_link": "https://www.finance.si/drazbe/bo-zdaj-dovolj-za-konec-sprenevedanja-marinblu-je-za-v-stecaj-ne-pa-prisilko/a/9015275",
    "upvotes": 0,
    "content": "\nSeveda, da isceta.. Saj morata. Ampak tisti, ki danes sklene z\nnjima posel brez 100 posto avansa, ni nategnjen... Je oprostite\nbudala... Gradbeniku, ki bi delal zanju, ni pomoci.. Ampak, clovek\nse lahko odloci, da je budala z vsemi posledicami.. In ni sustar\nkriv, da je uni drugi budala... Bo pa to uporabil... Seveda\nMarinblu sploh ne bi smel biti v prisilki, kar bi obvarovalo budale\n(za nalasc skoz ponavljam) pred budalastinami.. Ampak ne vem, zakaj\nbi bila stvar sistema, da zasciti budale pred samimi sabo... It's a\nfree world..",
    "author": "simona2"
  },
  {
    "ctx": "Bo zdaj dovolj za konec sprenevedanja: Marinblu je za v stečaj, ne pa prisilko",
    "ctx_link": "https://www.finance.si/drazbe/bo-zdaj-dovolj-za-konec-sprenevedanja-marinblu-je-za-v-stecaj-ne-pa-prisilko/a/9015275",
    "upvotes": 4,
    "content": "\n[simona2]\nS. Ampak ne vem, zakaj bi bila stvar sistema, da zasciti budale\npred samimi sabo... It's a free world..\nKer se ljudje pocutimo varne z več davki in ker bi morala to uredit\ndržava :)\n\nFree world je prek luže, baje.",
    "author": "hostamox"
  },
  {
    "ctx": "Bo zdaj dovolj za konec sprenevedanja: Marinblu je za v stečaj, ne pa prisilko",
    "ctx_link": "https://www.finance.si/drazbe/bo-zdaj-dovolj-za-konec-sprenevedanja-marinblu-je-za-v-stecaj-ne-pa-prisilko/a/9015275",
    "upvotes": 3,
    "content": "\nhalo? stvar katere instance pa je, da zasciti normalno poslovno\nokolje? \"vratite nam sdk!\"",
    "author": "primvla"
  },
  {
    "ctx": "Bo zdaj dovolj za konec sprenevedanja: Marinblu je za v stečaj, ne pa prisilko",
    "ctx_link": "https://www.finance.si/drazbe/bo-zdaj-dovolj-za-konec-sprenevedanja-marinblu-je-za-v-stecaj-ne-pa-prisilko/a/9015275",
    "upvotes": 4,
    "content": "\nTo pa ne bo držalo. Država je med drugim tudi zato, da takšne\npravne subjekte nemudoma zapečati, vse premično in nepremično\npremoženje pa proda na \"fire sale-u\". Finančni inšpektor mora\npregledati vse posle za 5 let nazaj in če oz. v primeru Marinbluja,\nko najde kaj spornega, takoj terjat lastnike za škodo in krajo,\nzarubit vse premoženje, in z njima tudi takoj s kazensko ovadbo\nprednostno na sodišče. Šuštarja, povratnika, če bo treba, v zapor\nza nedoločen čas, Šuštarco pa tudi prav nič šparat. Tako bi morala\nzgledati pravna država. Ker sicer ne vem, zakaj imamo vse te faking\n\"državne organe\". Ali pa naj vlada divji zahod, samo potem se ta\ndva osebka najbrž ne bi takole brezskrbno sprehajala naokoli...",
    "author": "AndrejTribuson"
  },
  {
    "ctx": "Bo zdaj dovolj za konec sprenevedanja: Marinblu je za v stečaj, ne pa prisilko",
    "ctx_link": "https://www.finance.si/drazbe/bo-zdaj-dovolj-za-konec-sprenevedanja-marinblu-je-za-v-stecaj-ne-pa-prisilko/a/9015275",
    "upvotes": 0,
    "content": "\nsdk je normalno poslovno okolje? kje? v normalni državi titovi\njugi?",
    "author": "simona2"
  },
  {
    "ctx": "Bo zdaj dovolj za konec sprenevedanja: Marinblu je za v stečaj, ne pa prisilko",
    "ctx_link": "https://www.finance.si/drazbe/bo-zdaj-dovolj-za-konec-sprenevedanja-marinblu-je-za-v-stecaj-ne-pa-prisilko/a/9015275",
    "upvotes": 4,
    "content": "\nja, ampak to je drug problem.. tisto, kar je tam bilo, je čista\nneumnost upnika in to presega obveznost države po zaščiti...\nsorry...\n\nsem pa napisala, da Marinblu nikoli ne bi smelo biti v prisilki...\nže sodnica bi morala pogledati dokumente, nfp, poročila ocenjevalca\nvred podjetij in nepremičnin -- ker je iz vseh dokumentov iz aviona\njasno, da je vse narobe; tudi stečajni upravitelj bi moral takoj\ndati jasno mnenje o uspešnosti prisilke, da je to nemogoče... ampak\nslovenska stečajna zakonodaja ni tako napisana, da bi sodišče ali\npa upravitelji morali pravočasno vsebinsko \"odločiti\", naša\nstečajna je napisana tako, da ureja proces, kopiči dokumente, ki\njih nihče ne prebere, kopiči obvezna dejanja, ki nikomur nič ne\nslužijo, ne pa vsebine; zato se sodišča ne čutijo dolžna, da bi\npreverila niti, ali je bil v poenostavljenih prisilkah izpolnjen\napr in so spustila naprej vse enostavne prisilke brez apr, ker je\nto pač odločitev upnikov... pa ne me zajebavat.... brezveze...\nsodnica se ne čuti poklicano in tudi ni njena odgovornost, kot si\nrazlaga sodišče, da vsebinsko pogleda dokumente in reče oprostite,\ntole pa ni za prisilko, ampak stečaj... enako upravitelj... in tak\nod člena do člena... brezveze...\nda povem še eno, ki se je izkazala na marinbluju; upniški odbor\nnavadnih upnikov še nikoli od aprila ni bil sklepčen!!!! marinblu\nima polno velikih upnikov iz tujine.. zakon določa, da se upniški\nodbor navadnih upnikov določi po vrstnem redu, največji so člani...\ne sad, zakaj bi katerikoli dobavitelj iz španije ali pa portugalske\nhotel biti v upniškem odboru? sodnica - predsednica koprskega\nsodišča, da ne bo pomote - je šla po liniji najmanjšega odpora in\nimenovala največje.--- sevedas ji zdaj vsi pošiljajo izjave o\nodstopu iz upniškega odbora, ker jih boli neki, ali so v upniškem\nodboru ali jih ni... in kaj dela sodnica, imenuje naslednjega\nnovega nejvečjega, ki bo spet poslal odstopno izjavo.. nemogoče je,\nda bi bil na tak način ta upniški odbor sklepčen.. če bi bila jaz\nsodnica, pa bi videla, da imam problem, ker je logično, da noben od\ntujcev najbrž ne bo hotel biti v upniškem, bi takoj poslala na 30\nnajvečjih, kdo hoče biti v upniškem -- dala rok za odgovor 8 dni -\nin kdor bi bil, bi bil po vrsti, druge, ki pa ne bi hoteli biti, pa\nbi izpustila - dobila bi dobila sklepčen odbor največjih upnikov,\nki to hočejo biti - in to takoj... ampak seveda ne - takšna\ninventivnost ni zaželena -- sodišče bo našlo milijon razlogov,\nzakaj se to ne da in bi bilo protizakonito...ker oni ne\nrazmišljajo, oni samo berejo... pri nas je pač logika črkobralstva\nin prelaganja papirjev, pri nas ljudje na vseh ravneh mislijo, da\nje dovolj, da delajo, ne pa, da naredijo... pol pa imaš na drugi\nstrani take kot golob, ki zakon prilagaja politični volji ---\nkombinacija obojega je smrtna...",
    "author": "simona2"
  },
  {
    "ctx": "Bo zdaj dovolj za konec sprenevedanja: Marinblu je za v stečaj, ne pa prisilko",
    "ctx_link": "https://www.finance.si/drazbe/bo-zdaj-dovolj-za-konec-sprenevedanja-marinblu-je-za-v-stecaj-ne-pa-prisilko/a/9015275",
    "upvotes": 1,
    "content": "\nkaj je v SDK nenormalnega? precej bolj je bil ucinkovit, kot vsi\najpesi, arsppni in kar je se vseh teh jebivetrov, ki danes izhajajo\niz sdk (in mimogrede niso pogruntali nic uporabno novega, raje so\nkaj koristnega starega opustili, da se lahko ribari v kalnem).\nprej, ce kot podjetje zaposlenim nisi placal prispevkov naprimer,\nnisi imel veliko sans sfurat ostalih racunov. podobno je veljalo\nmed narocnikom in izvajalci ter podizvajalci.\n\nzakaj bi moralo biti normalno poslovno okolje tako, da se podjetje\nukvarja z vso mozno jebeno birokratsko infrastrukturo (in wild west\nkaosom) namesto s svojo core dejavnostjo? ali, ce nardim tangento\nna tvoje \"budale\", da se ukvarja se z raznimi izvrsitelji\n(kurativa) in detektivi (preventiva). kolk je tle overheada na vsak\nposlovni subjekt? zivimo v druzbi zato, da se gremo lahko\noptimizacijo, ne pa vsak potratno zase.\n\npodjetje v stecaj in lastnika v przon! slednje bi moralo biti ze po\nuradni dolznosti. al se morjo po tvoje delavci in ostali\noskodovanci jit osebno tozbo (budale)?",
    "author": "primvla"
  },
  {
    "ctx": "Bo zdaj dovolj za konec sprenevedanja: Marinblu je za v stečaj, ne pa prisilko",
    "ctx_link": "https://www.finance.si/drazbe/bo-zdaj-dovolj-za-konec-sprenevedanja-marinblu-je-za-v-stecaj-ne-pa-prisilko/a/9015275",
    "upvotes": 2,
    "content": "\nSem pa šel pogledat malo tudi bilance Tega Štolfe GP.\n\nKar sledi, ni v smislu \"Kill the messenger\", ali pa da bi na\nkakršenkoli način opravicevalo podjetniške podlasici Šuštar.\n\nAmpak tudi pri štolfi zadeve niso tako čiste.\n\nLeta 2021 odvojijo en kup tako premoženja kot finančnih in\nposlovnih obveznosti na novo firmo STOMAR d.o.o. (poglej začetnice.\nMeni se kombinacija ŠTOLFA in MARINBLU vsiljuje kar\nsama od sebe. Niso pa lastniško poštrikani. Okej lahko blo to\nStolfa Marino, ampak mal hecno ker ma tut v novi Firmi Ivan 51%. In\noddelitev na novo firmo se zgodi praktično hkrati z izplačevanjem\nsubvencij Marinbluju (oktober 2021). Malo preveč naključij?\n\nMed obveznostmi, ki so bile s štolfe prenesene na Stomar je med\ndrugim tudi 68.000€ težka obveznost za avans Marinbluju za nakup\nneke nepremičnine.\n\nKomot bi človek pomislil, da tu ni šlo za neko čisto kupoprodajo\nblaga in storitev v smislu zgolj in samo gradbene izvajalske\npogodbe, ampak se je tu zraven šlo se nepremičninski\ninženiring.\n\nAmpak že ko omenjaš \"butle\". Ja res ni zdravila za njih. Ampak po\ndrugi strani mora bit pa vsakomur jasno, da če imaš firmo, ki ima v\ncelem letu 8 mio prihodkov, ter 570.000€ kapitala, z eno samo\npogodbo prevzame posel, ki pomeni vrednostno 70% letnega prometa,\nin to z eno samo stranko, je pa... butlasto.\n\nKer je po dodelitvi na STAMAR ostalo na Štolfi GP nekih 390 jurjev\nkapitala bi hipotetično 7% izpad pri tem enem poslu pomenil\nnesolventnost.\n\nBolj ko gledam, bolj se mi zdi, da tu ni več tako ostre črte v\nsmislu, kdo je koga nategnil. Najbrž so se \"žgali\" vzajemno. Afera\nlani, in umik kupcev enega, hkrati pa zaprt dotok financiranja\n(Mariblu je out, vprašanje pa kaj pomeni to da si v takem projektu\nnasedel za Štolfo in Štamcar, kamor je šel en kup kreditov).\n\n2008 all over again. Igre s prevelikim vzvodom, z zelo trhlimi\nfinančnimi konstrukcijami, in direkt v zobe dvigu OM.",
    "author": "Endimion"
  },
  {
    "ctx": "Bo zdaj dovolj za konec sprenevedanja: Marinblu je za v stečaj, ne pa prisilko",
    "ctx_link": "https://www.finance.si/drazbe/bo-zdaj-dovolj-za-konec-sprenevedanja-marinblu-je-za-v-stecaj-ne-pa-prisilko/a/9015275",
    "upvotes": 1,
    "content": "\nDobro jutro, vsako jutro. :)\n\n\nwww.ajpes.si/eObjave...d=19065869\n\nObjavljeno tudi mesečno poročilo za Junij.\n\nNiti v juniju ni bil plus. Znal bi pa bit v Juliju.\n\nAmpak nekaj drugega mi je padlo v oči. Dve reči:\n\n1. V mesečnem poročilu Rozana napiše, da so pogodbe z izvajalci\npodpisane, in da se investicija v Izoli nadaljuje naprej. Bodisi se\nje tisti moj \"na uhe vlečeni kafanski\" tel klic izkazal za točnega,\nali pa Rozana nateguje upnike v Prisilki. Mimogrede. 2x ta teden\nsem šel mimo te hale, in dvakrat nisem opazil, da bi se kaj\nnadaljevalo naprej...\n\n2. V tem istem mesečnem poročilu Rozana navede, da so pridobili\nnovega partnerja iz (I am not making this shit up) Azije, in\npridobili ekskluzivno za prodajo njihovih izdelovkov v Srednji\nEvropi.\n\nAgencija za kmetijske trge torej subvencionira pakiranje Azijskih\nrib in mehkužcev. Kar je pa dizaster svoje vrste. Kdo za boga se je\nspomnil dat 3 milijone državnega denarja v pakirnico uvoženih,\nzamrznjenih, 1 mesec potujočih, rib.",
    "author": "Endimion"
  },
  {
    "ctx": "Bo zdaj dovolj za konec sprenevedanja: Marinblu je za v stečaj, ne pa prisilko",
    "ctx_link": "https://www.finance.si/drazbe/bo-zdaj-dovolj-za-konec-sprenevedanja-marinblu-je-za-v-stecaj-ne-pa-prisilko/a/9015275",
    "upvotes": 1,
    "content": "\n[Endimion]\nDobro jutro, vsako jutro. :)\n\n\nwww.ajpes.si/eObjave...d=19065869\n\nObjavljeno tudi mesečno poročilo za Junij.\n\nNiti v juniju ni bil plus. Znal bi pa bit v Juliju.\n\nAmpak nekaj drugega mi je padlo v oči. Dve reči:\n\n1. V mesečnem poročilu Rozana napiše, da so pogodbe z izvajalci\npodpisane, in da se investicija v Izoli nadaljuje naprej. Bodisi se\nje tisti moj \"na uhe vlečeni kafanski\" tel klic izkazal za točnega,\nali pa Rozana nateguje upnike v Prisilki. Mimogrede. 2x ta teden\nsem šel mimo te hale, in dvakrat nisem opazil, da bi se kaj\nnadaljevalo naprej...\n\n2. V tem istem mesečnem poročilu Rozana navede, da so pridobili\nnovega partnerja iz (I am not making this shit up) Azije, in\npridobili ekskluzivno za prodajo njihovih izdelovkov v Srednji\nEvropi.\n\nAgencija za kmetijske trge torej subvencionira pakiranje Azijskih\nrib in mehkužcev. Kar je pa dizaster svoje vrste. Kdo za boga se je\nspomnil dat 3 milijone državnega denarja v pakirnico uvoženih,\nzamrznjenih, 1 mesec potujočih, rib.\nTudi zamrznjenih lignjev iz Patagonije so polne vse trgovine v\nSloveniji in okoli nje. Vredno je poizkusiti s PP, pristojni\nupravitelj PP na naj skrbi predvsem pred zlorabo PP in če se res\nizvaja. Če se nekomu kot keks odpiše cca 30 mio evrov, pa se to\njemlje kot samoumevno, pa ne bi poskusili tule. Dokler je še kaj\n\"žerjavice\" je upanje tudi za upnike. Lep dan.",
    "author": "bigl"
  },
  {
    "ctx": "Bo zdaj dovolj za konec sprenevedanja: Marinblu je za v stečaj, ne pa prisilko",
    "ctx_link": "https://www.finance.si/drazbe/bo-zdaj-dovolj-za-konec-sprenevedanja-marinblu-je-za-v-stecaj-ne-pa-prisilko/a/9015275",
    "upvotes": 0,
    "content": "\nPredpogoj za prisilko je dokončanje investicije. Fali jim milijon\nin pol. Samo za to.\n\nBolj kot gledam, a tu seveda špekuliram, je tudi ta Ugovor\nfiktiven. Zakaj tako mislim?\n\nŠtolfa je največji posamezni navadni upnik Marinbluja.\n\nTakoj naslednji je Selea, ki je hkrati največji lastnik Marinbluea.\nMarineblue pa je po drugi strani največji lastnik Selee.\n\nSelea je tu ključna za izvedbo. Ta firma ima nekih 800.000€\npremoženja. 95% tega sestavljata 2 postavki. Dolgoročna finančna\nnaložba v Marinblu (357.000), ter 446.000€ kratkoročnih poslovnih\nterjatev... do Marinbluja.\n\nIn zdaj hip hip hip, strašni trik.\n\nNFP predvideva konverzijo terjatev v kapital. In hkratno striženje\nnavadnih upnikov za 85%. Edini upnik, ki ima interes delat\nkonverzijo, je.. uganil si.. selea. Nihče drug ne. Zakaj bi bilo\nneko transportno podjetje ali dobavitelj rib postal majhen\nsolastnik pakirnice rib!\n\nA zdaj razumeš? Lastniško gledano je vse skupaj ena velika nula.\nCelega lastniškega kapitala je v obeh firmah skupaj za 15.000€. Na\nstrani obveznosti pa 5 milijonov dolgov in obveznosti! Ampak samo s\nprisilko, ostane Selea z nekim premoženjem, Marinblu pa spucan\ndolgov. In banka? Ja banka pa bo dobila naš, moj, Tvoj denar od\nsubvencije!\n\nPrisilna v tem primeru bi bila naravnost Jankovićev nateg upnikov!\nS tem, da je Jankovič nategnil banke.\n\nMarinblu bo pa kar državo direkt.\n\nKje je štolfa v celem šmornu? Tu pa stvar rata grda, in...\n\nNjena terjatev v višini 486.000 je sestavljena iz 68.000 terjatev\nza neplačana izvedena dela. In 420.000 plačanih avansov za\n\"nepremicnino\". Katero nepremičnino naj bi kupila Štolfa od\nMarinbluja pa ni jasno.\n\nTu pa voham nekaj jankovičeve podmizne trgovine. Lahko da se motim.\nAmpak komot lahko sklepam, da je bil prvotni kupec za tisto\nnepremičnino v Kozini, prav Štolfa. Ali pa zgoraj omenjeni STOMAR.",
    "author": "Endimion"
  },
  {
    "ctx": "Bo zdaj dovolj za konec sprenevedanja: Marinblu je za v stečaj, ne pa prisilko",
    "ctx_link": "https://www.finance.si/drazbe/bo-zdaj-dovolj-za-konec-sprenevedanja-marinblu-je-za-v-stecaj-ne-pa-prisilko/a/9015275",
    "upvotes": 7,
    "content": "\nPrisilke so vedno bile reševanje zablod kupca na račun dobavitelja.\nPrisilke treba ukint, al posluješ kot treba al pa te ni ne pa\nmutenje",
    "author": "slovenecnb1"
  },
  {
    "ctx": "Bo zdaj dovolj za konec sprenevedanja: Marinblu je za v stečaj, ne pa prisilko",
    "ctx_link": "https://www.finance.si/drazbe/bo-zdaj-dovolj-za-konec-sprenevedanja-marinblu-je-za-v-stecaj-ne-pa-prisilko/a/9015275",
    "upvotes": 10,
    "content": "\nBi želel\n,da mi negdo odgovori na sledeča vprašanja:\n-kdo na minist.za Kmetijstvo je dal ženi nekega bivšega OBSOJENEGA\ndrž.sekretarja,ki je bil NEKAJ LET NA BEGU SUBVENCIJO\n??-ime,priimek??\n-Kdo v NKBM je dal tej firmi /LASTNIKI SO \"ZNANE\nFIRME\"/Kredit???-ime priimek?\n-me ne zanima kateri politični opciji pripadajo.....!\nDobrodošli v Bananistanu Slovenija!!!",
    "author": "slotrade"
  }
]