[
    {
        "ctx": "Kaj, če se Rusi spomnijo vzeti Krko?",
        "ctx_link": "https://www.finance.si/kaj-ce-se-rusi-spomnijo-vzeti-krko/a/9015260",
        "upvotes": 18,
        "content": "\nMogoče bi bilo dobro, da se bodo na tak način nekaterim v Sloveniji\nodprle oči, kaj pomeni biti vazal Bruslja in Bruselj vazal\nWashingtona.\n\nAli pa bodo pač slepo nasedli zahodni propagandi.",
        "author": "FIN-544124"
    },
    {
        "ctx": "Kaj, če se Rusi spomnijo vzeti Krko?",
        "ctx_link": "https://www.finance.si/kaj-ce-se-rusi-spomnijo-vzeti-krko/a/9015260",
        "upvotes": 8,
        "content": "\nZadnja sprememba: crt 19.07.2023 15:12\nOdlok za prenos Danonejevih in\nCarlsbergovih delnic v omenjenih podjetjih v »začasno upravljanje«\nruske državne agencije Rosimushchestvo\n... defacto je stvar potem sla naprej v upravljanje kolegov -\n\nwww.themoscowtimes.c...rts-a81886\n\nkot opisano v clanku so uspeli carlsberg pospraviti ravno na tem,\nko je ze imel eno nogo skozi vrata - podpisano prodajo lokalnega\npremozenja in cakal na odobritev regulatorja; tudi danone je ze\nimel napeljano z lokalnim igralcem.\n\ntako da tukaj je kot kaze slo ne tolko za to, da te firme\nzakljucijo z rusijo, kar tkoaltko bi, temvec po kaksni ceni in komu\nod lokalnih bo stvar sla.\n\naha, blaz, oprosti, saj si ze ti opisal v nadaljevanju.",
        "author": "crt"
    },
    {
        "ctx": "Kaj, če se Rusi spomnijo vzeti Krko?",
        "ctx_link": "https://www.finance.si/kaj-ce-se-rusi-spomnijo-vzeti-krko/a/9015260",
        "upvotes": 6,
        "content": "\nMe čudi, da se kaj takega celo že ni zgodilo. Vendar to le malček\n(čudi). Glede na ravnanje Putina in njegove ekipe je namreč preveč\nali vsaj kar nekaj (taktičnih itd.) čudnosti in neznank. V\nkonkretnem primeru Krke pa so za stanjem, kakršno je, skoraj gotovo\ntudi zakulisne (osebne) povezave in 'igre' ...",
        "author": "alpha7B5sn"
    },
    {
        "ctx": "Kaj, če se Rusi spomnijo vzeti Krko?",
        "ctx_link": "https://www.finance.si/kaj-ce-se-rusi-spomnijo-vzeti-krko/a/9015260",
        "upvotes": 32,
        "content": "\nZadnja sprememba: OgnjenAnto 19.07.2023 15:18\n[]\nMogoče bi bilo dobro, da se bodo na tak način nekaterim v Sloveniji\nodprle oči, kaj pomeni biti vazal Bruslja in Bruselj vazal\nWashingtona.\n\nAli pa bodo pač slepo nasedli zahodni propagandi.\nMislim, da se bodo bolj investitorjem odprle oči, kaj pomeni delati\nbiznis v državah z visokimi riziki. In si bodo morali to\nvkalkulirati v ceno delnic. Da danes je, jutri pa več ni.\nIsto kot je General Motors imel lastništvo v Nacistični Nemčiji -\nOpel, leta 1945 so pa z General Motorsovo mašinerijo bombardirali\nte iste fabrike v Nemčiji. Do temeljev.\n\nIn Rusija ni riziko od včeraj. Vsaj od 2014 je totalni red flag.",
        "author": "OgnjenAnto"
    },
    {
        "ctx": "Kaj, če se Rusi spomnijo vzeti Krko?",
        "ctx_link": "https://www.finance.si/kaj-ce-se-rusi-spomnijo-vzeti-krko/a/9015260",
        "upvotes": 12,
        "content": "\nHm, kaj pa z odvzemom in blokado ruskega premoženja po EU in ZDA?\nKdo je bil prvi in kdo je pobral več?In glede Krke niti nisem\npreveč v skrbeh, so vedno znali s tem trgom, pa bo kaj podobnega\nlahko pomagalo tudi sedaj. Nasedati zahodni propagandi bi pa v\nresnici lahko škodilo.",
        "author": "Froc"
    },
    {
        "ctx": "Kaj, če se Rusi spomnijo vzeti Krko?",
        "ctx_link": "https://www.finance.si/kaj-ce-se-rusi-spomnijo-vzeti-krko/a/9015260",
        "upvotes": 25,
        "content": "\nZadnja sprememba: lojze1 19.07.2023 17:28\nNa koncu froc, bi nas moralo skrbeti za varnost. Ta je pravzaprav\nvselej in povsod na prvem mestu. Denar se da kupiti, izgubiti,\nzapraviti,zajebati (ga v miru spet dobiti), varnosti ne. In Rusija\nje napadla suvereno državo! Po tvojem je to zahodna propaganda.",
        "author": "lojze1"
    },
    {
        "ctx": "Kaj, če se Rusi spomnijo vzeti Krko?",
        "ctx_link": "https://www.finance.si/kaj-ce-se-rusi-spomnijo-vzeti-krko/a/9015260",
        "upvotes": 11,
        "content": "\nŠe posebej zaradi varnosti so zadeve varnejše pod Rusi kot pod naci\nUkrajinci, ki bodo prav hitro razpadli, ko bodo podporo ukinile\nZDA. Prej ali slej se bo to tudi zgodilo, pri Američanih je to\nnačin delovanja. Varnosti z Ukrajinci ni.",
        "author": "Froc"
    },
    {
        "ctx": "Kaj, če se Rusi spomnijo vzeti Krko?",
        "ctx_link": "https://www.finance.si/kaj-ce-se-rusi-spomnijo-vzeti-krko/a/9015260",
        "upvotes": 14,
        "content": "\nZadnja sprememba: OgnjenAnto 19.07.2023 19:02\n[Froc]\nŠe posebej zaradi varnosti so zadeve varnejše pod Rusi kot pod naci\nUkrajinci, ki bodo prav hitro razpadli, ko bodo podporo ukinile\nZDA. Prej ali slej se bo to tudi zgodilo, pri Američanih je to\nnačin delovanja. Varnosti z Ukrajinci ni.\nKaka mednarodna varnost pride v paketu s Putinom, bi moralo vsem\nbiti povsem jasno, že ko so sestrelili malezijsko potniško letalo 9\nlet nazaj. Če jim ni bilo jasno že prej. Nekaterim pa očitno ni\njasno tudi po začetku vojne v Ukrajini.\n\nIsto gre s to investicijo Krke. Ali pa drugih multinacionalk v\nRusiji. 90% verjetnost je da bo v naslednjih 5ih letih vrednotenje\nslednjih investicij padlo na 0.",
        "author": "OgnjenAnto"
    },
    {
        "ctx": "Kaj, če se Rusi spomnijo vzeti Krko?",
        "ctx_link": "https://www.finance.si/kaj-ce-se-rusi-spomnijo-vzeti-krko/a/9015260",
        "upvotes": 8,
        "content": "\nZadnja sprememba: alpha7B5sn 19.07.2023 19:55\n[OgnjenAnto]\n> ...\n\n...\n\nIn Rusija ni riziko od včeraj. Vsaj od 2014 je totalni red\nflag.\nJa, odvisno od kje prihajaš(!), iz katere države, iz katerega\nobmočja sveta. Rusi niso brez ugleda*. (Kot je marsikdo na Zahodu,\nnamreč brez ugleda. Razen v ozkih krogih večinoma taistega, ne pa\nizključno t.i. Zahoda, pa še tam večina hlini.)\n\n\n* Čeprav nas (...) želijo prepričati ravno o tem, oziroma taisti\nmislijo, da smo že prepričani.",
        "author": "alpha7B5sn"
    },
    {
        "ctx": "Kaj, če se Rusi spomnijo vzeti Krko?",
        "ctx_link": "https://www.finance.si/kaj-ce-se-rusi-spomnijo-vzeti-krko/a/9015260",
        "upvotes": 9,
        "content": "\nZadnja sprememba: najobj 19.07.2023 20:11\n[OgnjenAnto]\n> [Froc]\n> Še posebej zaradi varnosti so zadeve varnejše pod Rusi kot pod\nnaci Ukrajinci, ki bodo prav hitro razpadli, ko bodo podporo\nukinile ZDA. Prej ali slej se bo to tudi zgodilo, pri Američanih je\nto način delovanja. Varnosti z Ukrajinci ni.\nKaka mednarodna varnost pride v\npaketu s Putinom, bi moralo vsem biti povsem jasno, že ko so\nsestrelili malezijsko potniško letalo 9 let nazaj. Če jim ni bilo\njasno že prej. Nekaterim pa očitno ni jasno tudi po začetku\nvojne v Ukrajini.\n\nIsto gre s to investicijo Krke. Ali pa drugih multinacionalk v\nRusiji. 90% verjetnost je da bo v naslednjih 5ih letih vrednotenje\nslednjih investicij padlo na 0.\n... OK, sicer se Ukrajinci in Rusi za nesrečno sestrelitev\nmalezijskega potniškega letala še vedno obtožujejo med sabo,\ndefinitivno pa se nesreča - le kaj bi ruski uporniki v Donbasu\nimeli od sestrelitve malezijskega potniškega letala - ne bi\nzgodila, če malezijsko potniško letalo ne bi letelo po v mirnem(!)\nčasu sicer ustaljeni najkrajši in zato najcenejši poti, ampak bi se\nz večjimi stroški enako kot takrat že vsa druga potniška letala v\nširokem loku izognila območju, kjer se z raketami obstreljujejo med\nsabo ...\n\nP.S.: na totem forumu sem bolj ali manj isto forum.finance.si/?m=...648&single\nnapisal že stokrat in če ne razumeš - z opranimi možgani zaradi\n\"demokratične\" propagande v resnici nočeš razumeti - kaj hočem\npovedat, potem ti pri najboljši volji ne morem pomagat ... aja, se\npa strinjam s tabo, da je ene globalizacije konec in bomo - če\nzaradi neomejene podpore celega NATO pakta z vedno hujšim orožjem\nin eskalacije vojne z atomskim armagedonom celi svet ne bo šel v\nkurac - po novem imeli \"demokratično\" globalizacjo pod vodstvom\nAmeričanov in \"diktatorsko\" globalizacijo Rusov in Kitajcev, vmes\npa bodo malo tu in malo tam še \"neuvrščena\" Indija in še kdo v\nAziji, v Afriki in Južni Ameriki, ki jih \"demokratični\" zahod\nočitno ne šteje za sebi enake ...",
        "author": "najobj"
    },
    {
        "ctx": "Kaj, če se Rusi spomnijo vzeti Krko?",
        "ctx_link": "https://www.finance.si/kaj-ce-se-rusi-spomnijo-vzeti-krko/a/9015260",
        "upvotes": 11,
        "content": "\nZadnja sprememba: alpha7B5sn 19.07.2023 20:09\n[OgnjenAnto]\n> ...\n\nKaka mednarodna varnost pride v paketu s Putinom, bi moralo vsem\nbiti povsem jasno, že ko so sestrelili malezijsko potniško letalo 9\nlet nazaj. Če jim ni bilo jasno že prej. Nekaterim pa očitno ni\njasno tudi po začetku vojne v Ukrajini.\n\nIsto gre s to investicijo Krke. Ali pa drugih multinacionalk v\nRusiji. 90% verjetnost je da bo v naslednjih 5ih letih vrednotenje\nslednjih investicij padlo na 0.\n:-) :-S Tole moram tudi pokomentirat, samo na kratko (en relativno\nsvež \"primerček\") - ali je v Libiji, kar je od nje ostalo, že\n'demokracija'?",
        "author": "alpha7B5sn"
    },
    {
        "ctx": "Kaj, če se Rusi spomnijo vzeti Krko?",
        "ctx_link": "https://www.finance.si/kaj-ce-se-rusi-spomnijo-vzeti-krko/a/9015260",
        "upvotes": 8,
        "content": "\nZadnja sprememba: alpha7B5sn 19.07.2023 20:12\n[najobj]\n> ...\n\n... OK, sicer se Ukrajinci in Rusi za nesrečno sestrelitev letala\nše vedno obtožujejo med sabo, definitivno pa se nesreča - le kaj bi\nruski uporniki v Donbasu imeli od sestrelitve potniškega letala -\nne bi zgodila, če malezijsko letalo ne bi letelo po v mirnem(!)\nčasu ustaljeni najkrajši in zato najcenejši poti, ampak bi se z\nvečjimi stroški enako kot takrat vsa druga potniška letala v\nširokem loku izognila območju, kjer se z raketami obstreljujejo med\nsabo ...\n\nP.S.: na totem forumu sem bolj ali manj isto forum.finance.si/?m=...648&single\nnapisal že stokrat in če ne razumeš - z opranimi možgani zaradi\n\"demokratične\" propagande v resnici nočeš razumeti - kaj hočem\npovedat, potem ti pri najboljši volji ne morem pomagat\n...\nTisti, ki povsem točno in zanesljivo ve, kdo je opravil nalogo\nsestrelitve MH17/MAS17, je CIA, Kremelj in pa morda še izvajalec,\nče ni prišel neposredno 'iz sredine' enega izmed prvih dveh\nomenjenih. Osebno se nagibam k CIA. Kolikor vem, Rusiji ni bilo\nomogočeno enakopravno sodelovanje v preiskavi, niti predlaganje\nlastnih dokazov na nekem kvazi-sodnem (nizozemskem)\npostopku, onemogočeni so bili celo Malezijci (2. po številu žrtev,\nče se ne motim!), vsaj v kasnejših, zaključnih fazah dogajanja\n(pišem po spominu!), po drugi strani pa CIA (ali Pentagon) ni\nželel_a predložiti lastnih satelitskih posnetkov območja v času\nsestrelitve letala.",
        "author": "alpha7B5sn"
    },
    {
        "ctx": "Kaj, če se Rusi spomnijo vzeti Krko?",
        "ctx_link": "https://www.finance.si/kaj-ce-se-rusi-spomnijo-vzeti-krko/a/9015260",
        "upvotes": 5,
        "content": "\nZadnja sprememba: najobj 19.07.2023 20:16\n[alpha7B5sn]\n> [najobj]\n> > ...\n>\n> ... OK, sicer se Ukrajinci in Rusi za nesrečno sestrelitev\nletala še vedno obtožujejo med sabo, definitivno pa se nesreča - le\nkaj bi ruski uporniki v Donbasu imeli od sestrelitve potniškega\nletala - ne bi zgodila, če malezijsko letalo ne bi letelo po v\nmirnem(!) času ustaljeni najkrajši in zato najcenejši poti, ampak\nbi se z večjimi stroški enako kot takrat vsa druga potniška letala\nv širokem loku izognila območju, kjer se z raketami obstreljujejo\nmed sabo ...\n>\n> P.S.: na totem forumu sem bolj ali manj isto forum.finance.si/?m=...648&single\nnapisal že stokrat in če ne razumeš - z opranimi možgani zaradi\n\"demokratične\" propagande v resnici nočeš razumeti - kaj hočem\npovedat, potem ti pri najboljši volji ne morem pomagat\n...\nTisti, ki povsem točno in\nzanesljivo ve, kdo je opravil nalogo sestrelitve MH17/MAS17, je\nCIA, Kremelj in pa morda še izvajalec, če ni prišel neposredno 'iz\nsredine' enega izmed prvih dveh omenjenih. Osebno se nagibam k CIA.\nKolikor vem, Rusiji ni bilo omogočeno enakopravno sodelovanje v\npreiskavi, niti predlaganje lastnih dokazov in nekem kvazi-sodnem\n(nizozemskem) postopku, onemogočeni so bili celo Malezijci (2. po\nštevilu žrtev, če se ne motim!), vsaj v kasnejših, zaključnih fazah\ndogajanja (pišem po spominu!), po drugi strani pa CIA (ali\nPentagon) ni želel preodložiti lastnih satelitskih posnetkov\nobmočja v času sestrelitve letala.\n... ja, ampak kot sem napisal in to je bistvo, se nesrečna\nsestrelitev malezijskega potniškega letala ne bi zgodila, če bi se\nz večjimi stroški - tako daleč Malezija vsekakor ni, da ne bi\nslišali za vojno - enako kot takrat vsa druga potniška letala v\nširokem loku izognila območju, kjer se z raketami obstreljujejo med\nsabo ...",
        "author": "najobj"
    },
    {
        "ctx": "Kaj, če se Rusi spomnijo vzeti Krko?",
        "ctx_link": "https://www.finance.si/kaj-ce-se-rusi-spomnijo-vzeti-krko/a/9015260",
        "upvotes": 7,
        "content": "\nukrajinska kontrola leta je pred sestrelitvijo narocila letu MH17\nspust iz 35k cevljev na 33, kar je najbrz ruse znalo narest malo\nzivcne, glede na to, da so donbas tisti cajt stalno preletavala (in\n\"delovala\") ukrajinska vojaska letala (in rakete, med drugim tudi s\nkasetnimi bombami). en mesec prej so pred luganskim letaliscem\nsestrelili ukrajinski transportni iljusin s 40 vojaki. kakorkoli,\nBUK sistem ima vgrajen IFF in bi morali zaznat, da gre za civilno\nletalo, tako da ni slo za napako, ampak naklep.\n\nkrka & co. pa, moja naivna projekcija je, da ko se bojo ameri\nodlocili, da imajo v luci jebe s kitajci zadosti jebe z rusi (pa v\nluci vsesplosne panike zadosti zagnane trgovine z orozjem), se bo z\nrusijo hitro zacel vracati business as usual, eu bo se nekaj casa\nna prizoriscu lajala kot polit cucek, potem pa se bo tudi zavedla,\nda je gospodar odsel in bevskanje ne hasne nic. edino poljaki bojo\nmorali nekam odventat vso to pumpanje. ukrajincem pa si nihce ne bo\nupal pogledat v oci, al pa se bomo delali francoze.",
        "author": "primvla"
    },
    {
        "ctx": "Kaj, če se Rusi spomnijo vzeti Krko?",
        "ctx_link": "https://www.finance.si/kaj-ce-se-rusi-spomnijo-vzeti-krko/a/9015260",
        "upvotes": 5,
        "content": "\nA ti bo Washington zaplenu delnice KRKG ali Putin & friends?",
        "author": "EKSPROPRIACIJA"
    },
    {
        "ctx": "Kaj, če se Rusi spomnijo vzeti Krko?",
        "ctx_link": "https://www.finance.si/kaj-ce-se-rusi-spomnijo-vzeti-krko/a/9015260",
        "upvotes": 3,
        "content": "\nZadnja sprememba: najobj 20.07.2023 15:49\n[primvla]\nukrajinska kontrola leta je pred sestrelitvijo narocila letu MH17\nspust iz 35k cevljev na 33, kar je najbrz ruse znalo narest malo\nzivcne, glede na to, da so donbas tisti cajt stalno preletavala (in\n\"delovala\") ukrajinska vojaska letala (in rakete, med drugim tudi s\nkasetnimi bombami). en mesec prej so pred luganskim letaliscem\nsestrelili ukrajinski transportni iljusin s 40 vojaki. kakorkoli,\nBUK sistem ima vgrajen IFF in bi morali zaznat, da gre za\ncivilno letalo, tako da ni slo za napako, ampak\nnaklep.\n... OK, ker detajlov nisem spremljal, tega sicer ne poznam,\nneizpodbitno dejstvo pa je, da se - naklepna ali ne - sestrelitev\nmalezijskega potniškega letala NE bi zgodila, če bi se z večjimi\nstroški - tako daleč Malezija vsekakor ni, da ne bi slišali za\nvojno - enako kot takrat vsa druga potniška letala v širokem loku\nizognila območju, kjer se z raketami obstreljujejo med sabo\n...\nkrka & co. pa, moja naivna\nprojekcija je, da ko se bojo ameri odlocili, da imajo v luci jebe s\nkitajci zadosti jebe z rusi (pa v luci vsesplosne panike zadosti\nzagnane trgovine z orozjem), se bo z rusijo hitro zacel vracati\nbusiness as usual, eu bo se nekaj casa na prizoriscu lajala kot\npolit cucek, potem pa se bo tudi zavedla, da je gospodar odsel in\nbevskanje ne hasne nic. edino poljaki bojo morali nekam odventat\nvso to pumpanje. ukrajincem pa si nihce ne bo upal pogledat v oci,\nal pa se bomo delali francoze.\n... eh, za \"krka & co.\" bi rekel isto, kot pravijo naši južni\nbratje \"pozlatile ti se riječi\", čeprav se je realno gledano\nspirala nasilja zavrtela zelo hitro in se z novimi pošiljkami vedno\nbolj \"učinkovitega\" ubijalskega orožja od Američanov - običajni\nUkrajinci so collateral damage - inštaliranemu nacifašističnemu\nrežimu v Kijevu za \"Endlösung der Rusenfrage\" vsaki novi dan vrti\nše hitreje in samo molimo lahko, da bo brez uporabe \"naprednejšega\"\norožja pri pobijanju zgolj z \"zastarelim\" konvencionalnim orožjem\nin zgolj v nekdanji sovjetski republiki Ukrajini tudi ostalo ...\nkhmm, ker končalo se pobijanje kmalu ne bo, tako da bo - če bo\nsploh še kdaj - na \"business as usual\" treba še malo počakat ...\naja, glede na število plusov je zahodni \"demokratični\" propagandi z\n24/7 pranjem možganov tudi na totem forumu uspelo, hvalabogu pa\nvključno z meni podobnimi odpadniki - sam niti slučajno nočem\nwww.youtube.com/watc...DuHXTG3uyY\nbiti med samizvoljenci za \"Tomorrow belongs to me\" - toti forum ne\nodloča o ničemer ...",
        "author": "najobj"
    },
    {
        "ctx": "Kaj, če se Rusi spomnijo vzeti Krko?",
        "ctx_link": "https://www.finance.si/kaj-ce-se-rusi-spomnijo-vzeti-krko/a/9015260",
        "upvotes": 2,
        "content": "\n[alpha7B5sn]\nMe čudi, da se kaj takega celo že ni zgodilo. Vendar to le malček\n(čudi). Glede na ravnanje Putina in njegove ekipe je namreč preveč\nali vsaj kar nekaj (taktičnih itd.) čudnosti in neznank. V\nkonkretnem primeru Krke pa so za stanjem, kakršno je, skoraj gotovo\ntudi zakulisne (osebne) povezave in 'igre' ...\nNekdanji direktor Krke je nekoč javno priznal, da je v kriznih\nčasih osebno potoval v Rusijo s črnim kufrom. Nekdo, ki je na ruski\nstrani odločal je dobil vsebino črnega kufra, spet drugega pa je\npred hišo čakal nov BMW. ( pač odvisno od želja in osebnih\npreferenc :)",
        "author": "0531Zavar"
    },
    {
        "ctx": "Kaj, če se Rusi spomnijo vzeti Krko?",
        "ctx_link": "https://www.finance.si/kaj-ce-se-rusi-spomnijo-vzeti-krko/a/9015260",
        "upvotes": 3,
        "content": "\nKaj, če si Putinov krog nekega dne\nzaželi podrediti farmacevte? Zdaj je to očitno le stvar osebne\npreference bandita.\nMorda bi bilo treba na to pomisliti, preden je bandit zaplenil\nSberbank in jo pripojil NLB.\nPa ta v končni fazi sploh ni bila nujno last države Rusije ampak\nnjenih delničarjev kjerkoli že po svetu.",
        "author": "0430ABAKU"
    },
    {
        "ctx": "Kaj, če se Rusi spomnijo vzeti Krko?",
        "ctx_link": "https://www.finance.si/kaj-ce-se-rusi-spomnijo-vzeti-krko/a/9015260",
        "upvotes": 3,
        "content": "\nSvinjarija je tu še hujša.\n\nSlovenska Sberbank ni bila v lasti matice iz Rusije, ampak njene\nhčere na Dunaju.\n\nIn je NLB dobila 1.5 milijarde aktive za 5 mio €.",
        "author": "Endimion"
    }
]