[
    {
        "ctx": "Podrobna analiza NLB: zakaj se mi delnica zdi zanimiva za nakup",
        "ctx_link": "https://www.finance.si/vlagatelj-maks/podrobna-analiza-nlb-zakaj-se-mi-delnica-zdi-zanimiva-za-nakup/a/9015113",
        "upvotes": 13,
        "content": "\nTole pa je ze kar dobra podrobna analiza. Bravo Finance, kar tako\nnaprej.",
        "author": "FIN-267544"
    },
    {
        "ctx": "Podrobna analiza NLB: zakaj se mi delnica zdi zanimiva za nakup",
        "ctx_link": "https://www.finance.si/vlagatelj-maks/podrobna-analiza-nlb-zakaj-se-mi-delnica-zdi-zanimiva-za-nakup/a/9015113",
        "upvotes": 6,
        "content": "\nZadnja sprememba: crt 13.07.2023 18:25\nmakro stanje mogoce ni ravno konstruktivno za panogo ne glede na\nto, da je trenutno videti kot sweet spot, ker banke posojajo po\ndvignjeni om, depozite pa placajo po nicelni.\n\nnkbm se je tik pred ipo pohvalilia z rastjo polletnega dobicka, ki\npa je bila v celoti iz naslova iger z nabijanjem tecajev med\npetrolom in istrabenzom; rezervacije so takrat (ze direkt v zobe\nprihajajoci nevihti) celo zmanjsali (svaka cast majstori).\n\nze tedaj, torej se pred javno prodajo, je bilo mogoce pripomniti,\nda zadeva rabi predvsem dokapitalizacijo - www.finance.si/19683...vecje-ovce\n\n\ndajmo ne ponovit v slow motion te zgodbe.\n\nce je zdaj situacija cisto zares cisto drugacna in ce to ni znani\n\"this time it's different\" ... super. ampak a je res pricakovani\nupside taksen, da odtehta riziko, ki je v prejsnji sezoni bil na\nkoncu eksistencialni?",
        "author": "crt"
    },
    {
        "ctx": "Podrobna analiza NLB: zakaj se mi delnica zdi zanimiva za nakup",
        "ctx_link": "https://www.finance.si/vlagatelj-maks/podrobna-analiza-nlb-zakaj-se-mi-delnica-zdi-zanimiva-za-nakup/a/9015113",
        "upvotes": 1,
        "content": "\n[]\nmakro stanje mogoce ni ravno konstruktivno za panogo ne glede na\nto, da je trenutno videti kot sweet spot, ker banke posojajo po\ndvignjeni om, depozite pa placajo po nicelni.\n\nnkbm se je tik pred ipo pohvalilia z rastjo polletnega dobicka, ki\npa je bila v celoti iz naslova iger z nabijanjem tecajev med\npetrolom in istrabenzom; rezervacije so takrat (ze direkt v zobe\nprihajajoci nevihti) celo zmanjsali (svaka cast majstori).\n\nze tedaj, torej se pred javno prodajo, je bilo mogoce pripomniti,\nda zadeva rabi predvsem dokapitalizacijo - www.finance.si/19683...vecje-ovce\n\n\ndajmo ne ponovit v slow motion te zgodbe.\n\nce je zdaj situacija cisto zares cisto drugacna in ce to ni znani\n\"this time it's different\" ... super. ampak a je res pricakovani\nupside taksen, da odtehta riziko, ki je v prejsnji sezoni bil na\nkoncu eksistencialni?\nThis time is different, seveda. Jaz imam precej tega in bom držal\nvečino vsaj do naslednjih kvartalnih rezultatov.",
        "author": "FjodorKirilovic"
    },
    {
        "ctx": "Podrobna analiza NLB: zakaj se mi delnica zdi zanimiva za nakup",
        "ctx_link": "https://www.finance.si/vlagatelj-maks/podrobna-analiza-nlb-zakaj-se-mi-delnica-zdi-zanimiva-za-nakup/a/9015113",
        "upvotes": 2,
        "content": "\nNo ja tudi nkbm je sel iz 27 na 42.:)... pred padcem...",
        "author": "hostamox"
    },
    {
        "ctx": "Podrobna analiza NLB: zakaj se mi delnica zdi zanimiva za nakup",
        "ctx_link": "https://www.finance.si/vlagatelj-maks/podrobna-analiza-nlb-zakaj-se-mi-delnica-zdi-zanimiva-za-nakup/a/9015113",
        "upvotes": 1,
        "content": "\n[hostamox]\nNo ja tudi nkbm je sel iz 27 na 42.:)... pred\npadcem...\nJaz sem prodal po 35 in pobral zmeren dobiček.\nMoja prva delnica.",
        "author": "FjodorKirilovic"
    },
    {
        "ctx": "Podrobna analiza NLB: zakaj se mi delnica zdi zanimiva za nakup",
        "ctx_link": "https://www.finance.si/vlagatelj-maks/podrobna-analiza-nlb-zakaj-se-mi-delnica-zdi-zanimiva-za-nakup/a/9015113",
        "upvotes": 3,
        "content": "\nZadnja sprememba: FIN-209278 14.07.2023 06:55\nImaš v seveda tudi prav a v načelu zelo napačen pogled. Tudi jaz\nsem kupil nkbm in izstopill z zelo lepim plusom, a to ni\nbistveno.\nPristop, da če je ena banka, v katero si/so vložili, na borzi\nklavrno končala, sedaj ne bos več kupoval delnic ni pravi.\nInvestiranje ni tek na 100m, temveč maraton. Jaz tudi po 25 letih\nvlaganj ustvarjam na nekaterih delnicah izgube, a bistvo je v tem,\nda je teh manj kot dobička.\nČe temu ni tako, se Investiranja v delnice je preprosto ne greš in\nnajdeš druge modele, ki ti bolje ležijo.\nSeveda sem kupil NLB že pred časom in jo prodal zaradi pripada bank\nv ZDA, a jo pred parimi dnevi ponovno kupil. V trenutnih razmerah\nje to preprosto odličen poslovni model, ki pa ima svoja tveganja, a\nktera delnica jih pa nima? Pred mesecem npr. kupil pypl, ki ima\ntudi svoja tveganja zaradi Apple Pay, a ima tudi mnoge pluse....",
        "author": "FIN-209278"
    },
    {
        "ctx": "Podrobna analiza NLB: zakaj se mi delnica zdi zanimiva za nakup",
        "ctx_link": "https://www.finance.si/vlagatelj-maks/podrobna-analiza-nlb-zakaj-se-mi-delnica-zdi-zanimiva-za-nakup/a/9015113",
        "upvotes": 4,
        "content": "\nZadnja sprememba: crt 14.07.2023 08:15\n[FIN-209278]\nImaš v seveda tudi prav a v načelu zelo napačen pogled. Tudi jaz\nsem kupil nkbm in izstopill z zelo lepim plusom, a to ni\nbistveno.\nPristop, da če je ena banka, v katero si/so vložili, na borzi\nklavrno končala, sedaj ne bos več kupoval delnic ni\npravi.\nmoji pogledi glede nkbm so bili razlozeni v clanku pred ipo (linkan\nprej). sklep je bil: ta banka je sicer vprasljiva, vendar glede na\nto, da je cela publika na spidu,. se primite za nos in kupite,\npotem pa dobro glejte, kdaj boste skocili ven. vidim, da si ti\nodigiral tako, kot je bilo predlagano, pa ce si bral ali ne - tako\nda vse ok.\n\nproblem je v tem, da se po mojem vtisu od podobnega stanja\nprejsnjega ciklusa ni kaj dosti spremenilo; niti v makro kisanju\nniti v mindsetu igralcev, pri cemer to se zlasti velja lokalno.\nhvalabogu nlb gledano iz aviona trenutno ni videti taksen klump kot\n2007 nkbm, tako da je nekoliko boljse vsaj startno izhodisce. ki je\nsicer zelo majhen faktor napram makro dogajanju.\n\nlahko se seveda zgodi nenadni udar srece in bo evropa in slovenija\nkot bolha na njenem repu speljala brez opaznejsega zastoja in\nusihanja, politicni in denarni oblastniki pa bodo ravnali hitro,\npametno in v interesu tistih, ki niso na eno ne drugo. to bi bilo\nsuper.\n\nna svetu je veliko borz, veliko panog razen bancne in ce ze ravno\nmoras bancno, tudi veliko bank razen nlb. tako da so naravne\ndanosti svetlobna leta od tega, da komur ne pasejo slovenske banke,\npa potem kar ne more sploh kupovati delnic.\n\nto je sicer tudi moja glavna splosna pripomba k vlagatelju maksu --\nprevelika koncentriranost na domaci trg, ki po sili naravnih\ndanosti nima ravno neke sirine izbire. razumem pa seveda\npromocijsko vrednost tega, hocem reci, da je pac publiki v splosnem\nblizje tisto lokalno. to ni nekaj zgolj slovenskega, po vsem svetu\nje tako. le da imajo kaksni drugi to sreco, da je lokalni trg\ndrugacen.",
        "author": "crt"
    },
    {
        "ctx": "Podrobna analiza NLB: zakaj se mi delnica zdi zanimiva za nakup",
        "ctx_link": "https://www.finance.si/vlagatelj-maks/podrobna-analiza-nlb-zakaj-se-mi-delnica-zdi-zanimiva-za-nakup/a/9015113",
        "upvotes": 1,
        "content": "\nZanimiva tudi primerjava z Zagrebačko banko.\nP/B = 1,4X\nP/E = > 13\nROE= 10",
        "author": "GEA01"
    },
    {
        "ctx": "Podrobna analiza NLB: zakaj se mi delnica zdi zanimiva za nakup",
        "ctx_link": "https://www.finance.si/vlagatelj-maks/podrobna-analiza-nlb-zakaj-se-mi-delnica-zdi-zanimiva-za-nakup/a/9015113",
        "upvotes": 1,
        "content": "\nPo moje nisi daleč od dejanskega stanja in kaka repriza česa ne bo\npresenečenje.\nCeprav hype je bil 07/08 mnogo močnejši vsaj po temle forumu\nsodeč.\nKar se tiče NLB, po moje ne bi smela past oz. tu bi te raje vprašal\nzakaj bi.?\nKolikor sam spremljam firmo prek naslovov člankov, me malo motijo\nle tiste obveznice z visoko om.",
        "author": "hostamox"
    },
    {
        "ctx": "Podrobna analiza NLB: zakaj se mi delnica zdi zanimiva za nakup",
        "ctx_link": "https://www.finance.si/vlagatelj-maks/podrobna-analiza-nlb-zakaj-se-mi-delnica-zdi-zanimiva-za-nakup/a/9015113",
        "upvotes": 4,
        "content": "\nZadnja sprememba: crt 14.07.2023 09:21\n[hostamox]\nPo moje nisi daleč od dejanskega stanja in kaka repriza česa ne bo\npresenečenje.\nCeprav hype je bil 07/08 mnogo močnejši vsaj po temle forumu\nsodeč.\nKar se tiče NLB, po moje ne bi smela past oz. tu bi te raje vprašal\nzakaj bi.?\nenako kot druge banke - zaradi nezadostne pripravljenosti na\nposlabsanje makro stanja, cemur potem sledi eksplozija slabih\nterjatev, ki pozre bilanco.\n\nbancnistvo je precej panoga, vezana na gospodarski ciklus. ja,\nnaceloma je zanjo super rast om. ampak ne taka rast om, ko skusa\nsedanja ekipa nad-trichetit tricheta... oziroma taka situacija je\npotem sorodna oni pri nkbm 2007: ja okej, kupi, ker je folk\nnaspidiran, ampak dobro glej proti izhodu.\n\npazi, eno je firma, drugo so delnice. firma lahko recimo skozi\nrezanje podrejenih obveznic, ki so namenjene tocno rezanju v\nprimeru potrebe, prezivi, kar pa ne pomeni, da je okvir dogajanja\nsuper za tecaj delnic. tudi nujna dokapitalizacija recimo je super\nza nadaljevanje firme, ne pa tolko za stare delnicarje.\n\n(ne bi zdaj pa o tem kar smo ze videli na temo rezanja tako delnic\nkot obveznic po sistemu danes se nam je tako zahotelo... razen ce\nkdo misli, da \"danes se nam je tako zahotelo\" dandanes ne bi vec\nbilo mogoce. ker to je potem izhodisce za smejanje.)",
        "author": "crt"
    },
    {
        "ctx": "Podrobna analiza NLB: zakaj se mi delnica zdi zanimiva za nakup",
        "ctx_link": "https://www.finance.si/vlagatelj-maks/podrobna-analiza-nlb-zakaj-se-mi-delnica-zdi-zanimiva-za-nakup/a/9015113",
        "upvotes": 3,
        "content": "\n[hostamox]\nCeprav hype je bil 07/08 mnogo močnejši vsaj po temle forumu\nsodeč.\nhype 2007 je bil brutalen, slovenske delnice so bile po enostavnem\nvrednotenju najdrazje na svetu, celo bolj od takrat zelo popularnih\nkitajskih. v te visave so jih tudi ali predvsem nabili \"tajkunski\"\nprevzemi (kot lokalna posebnost in cesnja na torti globalne\nnaspidiranosti). folk je zato lahko prodal drago ko svina. kdo je\nrekel hvala tajkunom :)",
        "author": "crt"
    },
    {
        "ctx": "Podrobna analiza NLB: zakaj se mi delnica zdi zanimiva za nakup",
        "ctx_link": "https://www.finance.si/vlagatelj-maks/podrobna-analiza-nlb-zakaj-se-mi-delnica-zdi-zanimiva-za-nakup/a/9015113",
        "upvotes": 0,
        "content": "\nOk\nSamo od kje bi te slabe terjatve prišle.\nPrebivalstvo dvomim, vseeno nismo toliko zadolženi.\nPodjetja so baje tudi zalozena s kesem.\nProblem kot ga sam vidim je edino monetarni, sam ne v smislu slabih\nterjatev, temveč da ne bo nove rasti, jemanja novih kreditov.\nPortfelja NLB ne poznam, a dvomim da so kreditirali izven SLo.",
        "author": "hostamox"
    },
    {
        "ctx": "Podrobna analiza NLB: zakaj se mi delnica zdi zanimiva za nakup",
        "ctx_link": "https://www.finance.si/vlagatelj-maks/podrobna-analiza-nlb-zakaj-se-mi-delnica-zdi-zanimiva-za-nakup/a/9015113",
        "upvotes": 2,
        "content": "\nZadnja sprememba: crt 14.07.2023 09:54\nprav sigurno ti ne znam s prstom pokazati \"tele in tele in tele\npostavke\", tako da ce ti kvecjemu to zadosca, potem sorry.\n\n(ze dolgo vec ne spremljam podrobno prav slovenskih delnic, niti\ntolko ne, kot ko sem za nkbm takrat podrobno prebral prospekt za\nipo in se smejal.)\n\njasno pa je, vsaj po moje, tisto, kar velja splosno (ne le v\nsloveniji):\n\n- vsak gospodarski mocnejsi obrat navzdol brez skrbi da uspe roditi\nslabe terjatve (ponavadi se izkaze, da je taksen okvir dogajanja\nmocnejsi od posameznika v smislu, da ce nisi en korak prej znal\nidentificirati, tocno kje bo usekalo, to nikakor ne pomeni, da ne\nbo)\n\n- je \"saj kaj se pa sploh lahko zgodi\" ultra rizicen pogled, v\nciklicni panogi in vprasljivem politicno-regulativnem okolju se\ntolko bolj.\n\nlahko je to tudi stvar osebnega okusa. moj pristop je tak:\n\n- a pricakujem pri tejle stvari toliko vecji upside (kot kje\ndrugje), da moram res it jo natancno prebrskat bolj, kot pa diktira\nokvir celotnega gospodarstva, trga in panoge\n\n- a pricakujem pri tejle stvari toliko vecji upside (kot kje\ndrugje), da to odtehta tudi sibkosti glede trgovanja in rizikov v\nmaticni drzavi\n\n- ce je odgovor ne, gremo pocet druge stvari\n\n- mogoce zaradi takega top-down pristopa kaksno stvar izpustis, ti\nje pa marsikaj prihranjeno :)",
        "author": "crt"
    },
    {
        "ctx": "Podrobna analiza NLB: zakaj se mi delnica zdi zanimiva za nakup",
        "ctx_link": "https://www.finance.si/vlagatelj-maks/podrobna-analiza-nlb-zakaj-se-mi-delnica-zdi-zanimiva-za-nakup/a/9015113",
        "upvotes": 4,
        "content": "\nBravo, super analiza!",
        "author": "MatejRigel"
    },
    {
        "ctx": "Podrobna analiza NLB: zakaj se mi delnica zdi zanimiva za nakup",
        "ctx_link": "https://www.finance.si/vlagatelj-maks/podrobna-analiza-nlb-zakaj-se-mi-delnica-zdi-zanimiva-za-nakup/a/9015113",
        "upvotes": 3,
        "content": "\nmogoce se anekdoticno, imel sem priliko videti, kako gre en proces\nupravljanja slabe terjatve pri nlb (morda gre pri drugih podobno,\nne vem)\n\n- dolznik ne placa\n- cas tece...\n- posljemo delodajalcu dolznika poziv, naj v skladu s podpisanim\nobrazcem nakazuje del place\n- pismo ne prispe, ker je bilo poslano na naslov, ki ze 10 let ni\nvec aktualen\n- cas tece...\n- posljemo delodajalcu dolznika poziv, naj v skladu s podpisanim\nobrazcem nakazuje del place\n- pismo tokrat uspesno prispe, vendar je del obrazca, ki naj bi ga\nob najetju kredita izpolnil delodajalec in na katerega se dopis\nsklicuje, prazen\n- cas tece...\n- dolznik nas po zdaj ze par letih neplacila nategne, da ne it\nvnovcit jamstva z nepremicnino, ces on bo boljse prodal\n- cas tece, vmes nepremicninski trg rata sibkejsi\n- ...",
        "author": "crt"
    },
    {
        "ctx": "Podrobna analiza NLB: zakaj se mi delnica zdi zanimiva za nakup",
        "ctx_link": "https://www.finance.si/vlagatelj-maks/podrobna-analiza-nlb-zakaj-se-mi-delnica-zdi-zanimiva-za-nakup/a/9015113",
        "upvotes": 0,
        "content": "\nČlanka še nisem prebral.\nAmpak čez palec ima tale vlagatelj Max dolgosezen horizont 20 plus\nin takole čez palec je bil nkbm dosti bolj promoviran in sedaj to\ndvoje primerjat zaradi svojega načina investiranja je precej\nsubjektivno :).\nNe rečem, da ne more bit pusione ampak ne bo me presenetilo, če nlb\nnaredi 100 posto v desetih letih oz prilagojeno za inflacijo\n50.\nKot praviš pa glede na vsa tveganja ni za it na polno not.\nPadec na pol ni izključen.",
        "author": "hostamox"
    },
    {
        "ctx": "Podrobna analiza NLB: zakaj se mi delnica zdi zanimiva za nakup",
        "ctx_link": "https://www.finance.si/vlagatelj-maks/podrobna-analiza-nlb-zakaj-se-mi-delnica-zdi-zanimiva-za-nakup/a/9015113",
        "upvotes": 0,
        "content": "\nČe si Slovenec in vzameš vse rizike, ki jih omenjaš, držiš gotovino\nna banki, po moje ni slaba izbira za nek procent te gotovine in\ndaljše obdobje.",
        "author": "hostamox"
    },
    {
        "ctx": "Podrobna analiza NLB: zakaj se mi delnica zdi zanimiva za nakup",
        "ctx_link": "https://www.finance.si/vlagatelj-maks/podrobna-analiza-nlb-zakaj-se-mi-delnica-zdi-zanimiva-za-nakup/a/9015113",
        "upvotes": 0,
        "content": "\nZadnja sprememba: crt 14.07.2023 16:24\n[hostamox]\nČlanka še nisem prebral.\nAmpak čez palec ima tale vlagatelj Max dolgosezen horizont 20\nplus\nin takole čez palec je bil nkbm dosti bolj promoviran in sedaj to\ndvoje primerjat zaradi svojega načina investiranja je precej\nsubjektivno :).\nprimerjava je v tem, da je oboje banka (podjetje v ciklicni panogi\ns slabim zgodovinskim spominom), oboje slovenska (kar je glede na\nizkusnje lahko zelo problematicno) in da smo v obeh primerih\npotencialno pred vrati vecje stale.\n\nvsekakor je - kot ze omenjeno - izhodisce sedanje nlb napram\ntedanji nkbm boljse v smislu valuacije in stanja bilance. vendar ce\nse ponovi stala takega ranga, niti ni vec tako vazno, kje si zacel,\nker prevlada to, kje koncas.\n\nv casu nkbm se je nadaljevanka zacela s tem, da kaj pa ti grdavs tu\nnekaj osiras naso lepo nalozbo, ziher si fovs, spizdi. tako da tega\nitak je vse ok, kaj zdaj tle nekaj isces dlako v jajcu... sem\nvajen.\n\nmoja zgodba ni to, da bo ziher shit. je pa vsekakor to, da je shit\nzelo znotraj vrece moznih izidov; da je razmerje potencialni upside\nvs potencialni downside lahko ze samo po sebi problematicno; in da\ntudi ce ne pride do max pizdarije, se vedno lahko primerljiv ali\nboljsi pricakovani upside isces na trgih z manj, kako bi rekel,\nlokalne specifike.\n\nNe rečem, da ne more bit pusione\nampak ne bo me presenetilo, če nlb naredi 100 posto v desetih letih\noz prilagojeno za inflacijo 50.\ntudi mene ne bo presenetilo, je v celoti znotraj zelo sirokih meja\nmogocega, vendar obstaja znj blj nalozb, za katere me to ravno tako\nne bi presenetilo in mi ponje ni treba hoditi v tako eksoticno\nokolje in tako problematicno panogo.\n\nne vem, po moje mi ne uspe razloziti, kar bi rad povedal...\nposkusiva bolj dramatursko:\n\n- ej stari nasel sem ful dobro firmo\n- ja?\n- mesarija veseli bikec v burkini faso\n- ooo... kejjj... in kaj pricakujes od nje?\n- paaa lahko bi zrasla X v casu Y !!\n- ok. a ves se za kaj drugega, kar bi lahko lih tako zraslo za X v\ncasu Y, pa da je kje blizje?\n- no ja, ko tkole razmislim, najbrz res\n- ja koji q potem rines lih v burkino faso?",
        "author": "crt"
    },
    {
        "ctx": "Podrobna analiza NLB: zakaj se mi delnica zdi zanimiva za nakup",
        "ctx_link": "https://www.finance.si/vlagatelj-maks/podrobna-analiza-nlb-zakaj-se-mi-delnica-zdi-zanimiva-za-nakup/a/9015113",
        "upvotes": 1,
        "content": "\n[hostamox]\nČe si Slovenec\nje to ze samo po sebi stala in moras tolko bolj pazit vsaj na\nstvari, kjer se lahko kaj odlocas :))",
        "author": "crt"
    },
    {
        "ctx": "Podrobna analiza NLB: zakaj se mi delnica zdi zanimiva za nakup",
        "ctx_link": "https://www.finance.si/vlagatelj-maks/podrobna-analiza-nlb-zakaj-se-mi-delnica-zdi-zanimiva-za-nakup/a/9015113",
        "upvotes": 1,
        "content": "\nZadnja sprememba: crt 09.08.2023 22:03\n[FIN-209278]\nPred mesecem npr. kupil pypl, ki ima tudi svoja tveganja zaradi\nApple Pay, a ima tudi mnoge pluse....\ntule je na svoj nacin zanimiva tale ravnokarsnja zgodba s\nstablecoinom... namrec v okolju opazno pozitivnih om to kakor\nrazumem pomeni parkiran denar, ki (predstavlja podlago stablecoina\nin) sedi na primer v treasuries in nabira trzno om, ki pa v celoti\nostaja firmi - recimo kot float pri zavarovalnicah. (ali kot bancno\npeljanje depozitov na sportni dan pri ecb, hehe)\n\ntorej,\n\n- stranka da dolarje za nakup paypal coinov\n- dobi dobroimetje coinov\n- dolarji grejo v vreco\n- vreca uziva na denarnem trgu\n- obveznost iz naslova paypal coinov pa je se vedno samo nominalno\nenaka, kot je bila ob nakupu\n- prirast ostane v bilanci in se smeji\n\nzdaj seveda, paypal ima mogoce vecje skrbi v zivljenju kot to,\nkolko bo zasluzil na ta nacin, ker sicer se ne bi pogovarjali o\nnjem kot potencialno value nalozbi... je pa boljse kot kamen v\nhrbet.",
        "author": "crt"
    }
]