[
    {
        "ctx": "Rok Snežič sporoča: \"Sodišče me je oprostilo še v eni zadevi\"",
        "ctx_link": "https://live.finance.si/rok-snezic-sporoca-sodisce-me-je-oprostilo-se-v-eni-zadevi/a/9015087",
        "upvotes": 10,
        "content": "\nNa tožilstvu je treba kader zamenjati, če dosegajo fiasko za\nfiaskom.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Rok Snežič sporoča: \"Sodišče me je oprostilo še v eni zadevi\"",
        "ctx_link": "https://live.finance.si/rok-snezic-sporoca-sodisce-me-je-oprostilo-se-v-eni-zadevi/a/9015087",
        "upvotes": 12,
        "content": "\nJa, sodniški ceh res potrebuje dodatek k plačam. Verjetno kot\nnagrado, ker se taki enostavni procesi vlečejo po n-let, da na\nkoncu zastarajo.",
        "author": "XDONA1"
    },
    {
        "ctx": "Rok Snežič sporoča: \"Sodišče me je oprostilo še v eni zadevi\"",
        "ctx_link": "https://live.finance.si/rok-snezic-sporoca-sodisce-me-je-oprostilo-se-v-eni-zadevi/a/9015087",
        "upvotes": 0,
        "content": "\nZadnja sprememba: murje 13.07.2023 10:58\nOSEBNI STEČAJ & Co.\n\nV času, ko se ljudje zaradi oslabljenega gospodarskega položaja\nspopadajo s finančnimi težavami in nikakor ne najdejo izhoda, se\njih vse več vse pogosteje poslužuje relativno novega instituta v\nnaši državi, ki ga predvideva Zakon o finančnem poslovanju,\npostopkih zaradi insolventnosti in prisilnem prenehanju (v\nnadaljevanju: ZFPPIPP), to je osebni stečaj, znotraj katerega se\nlahko predlaga tudi postopek odpusta obveznosti. V nadaljevanju\nbodo predstavljene predvsem »pasti«, ki jih ta postopek ima in na\nkatere je treba biti še posebej pozoren.\n\nPri nekaterih ljudeh, ki se znajdejo v finančnih težavah oziroma so\nprezadolženi, obstaja zmotno prepričanje, da bo osebni stečaj hiter\nin enostaven, a ni vedno tako. Ti posamezniki to običajno spoznajo\nšele tekom stečajnega postopka, ko se jim kot predmet stečajne mase\nbodisi prodaja nepremičnina, bodisi izpodbija darilna pogodba, s\nkatero so, na primer, podarili hišo potomcu, ali pa ugotavlja delež\nna skupnem premoženju (če so v izvenzakonski ali zakonski\nskupnosti) ...\n\nPomembno je pojasniti, da osebni stečaj v osnovi zasleduje dva\ncilja oziroma namena: primarni je poplačilo upnikov iz premoženja\ndolžnika, nadalje pa namen postopka predstavlja tudi t. i.\n»finančna sanacija« dolžnika, ki se udejanji ravno v okviru\nuspešnega poteka postopka odpusta obveznosti.\n\nPostopek osebnega stečaja zato nedvomno predstavlja idealno\nmožnost, da nekdo »zaživi brez dolgov«, kot to oglašujejo nekatera\npodjetja, ki ponujajo izdelavo predlogov za začetek stečajnega\npostopka, pri čemer pa po pričevanju nekaterih ta podjetja ne\nopozorijo na morebitne posledice, ki lahko doletijo dolžnika, ta pa\nse z njimi seznani šele tekom stečaja. Prav o podrobnostih, ki jih\nje treba imeti v mislih, preden se nekdo odloči za postopek\nosebnega stečaja, pišemo v nadaljevanju.\n\nKako poteka postopek ostebnega stečaja?\nPo vloženem predlogu za začetek stečajnega postopka sodišče izda\noklic o začetku stečajnega postopka oziroma sklep o začetku\nstečajnega postopka, s katerim se imenuje tudi stečajni upravitelj,\nnato pa, če so izpolnjene vse predpostavke (in je predlog za odpust\nbil podan), izda tudi sklep o začetku postopka odpusta obveznosti,\nki se vodi znotraj samega stečajnega postopka. Na podlagi 4.\nodstavka 400. člena ZFPPIPP sodišče s sklepom o začetku postopka\nodpusta obveznosti določi preizkusno obdobje, ki ne sme biti krajše\nod dveh let in ne daljše od petih let od začetka postopka odpusta\nobveznosti. Na dolžino preizkusnega obdobja vplivajo starost\ndolžnika, njegove družinske razmere, zdravstveno stanje in njegova\ndruga osebna stanja ter tudi razlogi za njegovo\ninsolventnost.\n\nV povezavi s tem je zelo pomembno, da dolžniki vse opisane\nokoliščine, ki vplivajo na to, da je preizkusno obdobje čim krajše,\nnavedejo v samem predlogu za odpust obveznosti, skupaj z dokazili,\nki potrjujejo njihove navedbe. Ravno ob upoštevanju teh okoliščin\nbo namreč sodišče določilo preizkusno dobo in če dolžnik ne bo\nnavedel vseh okoliščin (če, na primer, ne bo navedel, da je slabega\nzdravja, da insolventnost ni nastopila po njegovi krivi in\npodobno), bo sodišče določilo daljšo preizkusno obdobje kot bi ga,\nče bi bile znane vse okoliščine.\n\nNa tej točki je bistveno izpostaviti, da odpust obveznosti v skladu\nz 399. členom ZFPPIPP ni dovoljen, če:\n\n* dolžnika bremeni pravnomočna obsodba za kaznivo dejanje proti\npremoženju ali gospodarstvu, ki še ni izbrisana;\n* je dolžnik v zadnjih treh letih pred uvedbo postopka osebnega\nstečaja dal neresnične, nepravilne ali nepopolne podatke davčnemu\norganu, ki jih potrebuje za pobiranje davkov;\n* so bile dolžniku njegove obveznosti že odpuščene, vendar od\npravnomočnosti sklepa o odpustu obveznosti še ni preteklo deset\nlet;\n* je dolžnik v zadnjih treh letih pred uvedbo postopka osebnega\nstečaja prevzemal obveznosti, ki so nesorazmerne z njegovim\npremoženjskim stanjem, ali je razpolagal s svojim premoženjem\nneodplačno ali za neznatno plačilo, ali lahko glede na njegov\npremoženjski položaj v celoti izpolni svoje obveznosti.\n\nKakšne so dolžnosti dolžnika med preizkusno dobo?\nČe je dolžnik zaposlen mora izpolnjevati svoje obveznosti do\ndelodajalca po pogodbi o zaposlitvi in druge obveznosti iz\ndelovnega razmerja, če pa ni zaposlen in je sposoben za delo, si\nmora prizadevati najti zaposlitev, ne sme odkloniti nobene ponujene\nredne ali občasne zaposlitve ali drugega dela, razen če ponujene\nzaposlitve ali dela ni sposoben opravljati, upravitelju pa mora\nvsak mesec poročati o dejanjih, ki jih je opravil, da bi našel\nzaposlitev. Prav tako mora, na primer, v skladu z že omenjenim 384.\nčlenom upravitelju mesečno poročati o stanju svojega premoženja,\npošiljati bančne izpiske, obračune plač ...\n\nV zvezi s tem je bistveno izpostaviti, da lahko vsak upnik ali\nimenovan upravitelj v skladu s 403. členom ZFPPIPP v določenih\nčasovnih okvirih vloži ugovor zoper odpust obveznosti, če dolžnik\nkrši svoje obveznosti v stečajnem postopku.\n\nKaj se zgodi po poteku preizkusnega obdobja?\nPo uspešnem poteku preizkusnega obdobja sodišče izda sklep, da se\ndolžniku odpustijo njegove obveznosti, t. i. sklep o odpustu\nobveznosti. Po tem dejanju, če so opravljene vse aktivnosti v\nstečajnem postopku, upravitelj predlaga končanje stečajnega\npostopka, na podlagi česar sodišče izda sklep o končanju stečaja.\nOsebni stečaj je tako zaključen.\n\nNa katere terjatve učinkuje odpust obveznosti in osebni\nstečaj?\nOdpust obveznosti v skladu s 408. členom ZFPPIPP učinkuje za vse\nterjatve upnikov do dolžnika, ki so nastale do začetka postopka\nosebnega stečaja, ne glede na to, ali je upnik to terjatev prijavil\nv postopku osebnega stečaja.\n\nOdpust obveznosti pa ne učinkuje za prednostno terjatev iz prvega\nodstavka 21. člena ZFPPIPP in prvega odstavka 390. člena ZFPPIPP in\ntudi ne za terjatev iz naslova denarne kazni ali odvzema\npremoženjske koristi, pridobljene s kaznivim dejanjem, izrečenih v\nkazenskem postopku, v pogojni obsodbi določenega pogoja vrnitve\npremoženjske koristi, pridobljene s kaznivim dejanjem, oziroma\npovrnitve škode, povzročene s kaznivim dejanjem, globe ali odvzema\npremoženjske koristi, pridobljene s prekrškom, izrečenih v postopku\no prekršku, in odvzema premoženja nezakonitega izvora.\n\nIzpodbojna pravna dejanja\nKot je bilo omenjeno že uvodoma, je primarni interes stečajnega\npostopka poplačilo upnikov iz premoženja dolžnika, ki v stečajnem\npostopku predstavlja stečajno maso in je nato predmet prodaje v\nslednjem. Za ponazoritev - če ste, na primer, lastnik avtomobila,\nnepremičnine ..., sodi takšno premoženje v stečajno maso in se bo\nprodajalo na način, ki ga predvideva ZFPPIPP (bodisi na način javne\ndražbe, zbiranja ponudb ...), morebitni izkupiček pa bo po plačilu\nstroškov stečajnega postopka namenjen poplačilu upnikov.\n\nDolžniki pa se v veliko primerih plačilu svojih obveznosti\nposkušajo izogniti s tem, da svoje premoženje neodplačno odsvajajo.\nČe dolžnik v zadnjih treh letih pred uvedbo stečajnega postopka (od\nvložitve predloga za začetek stečaja naprej) neodplačno ali za\nneznatno plačilo odsvoji, na primer, nepremičnino, avtomobil ali\nmorebitno ostalo premoženje, bo stečajni upravitelj navedeno\ndejanje izpodbijal, kar ima za posledico, da se bo podarjeno\npremoženje moralo vrniti nazaj v stečajno maso in bo predmet\nprodaje. Podobno velja, če ste se, na primer, v omenjenem obdobju\nodpovedali dednemu deležu v korist določene osebe (pod\npredpostavko, da je to smiselno izpodbijati).\n\nTakšno ravnanje dolžnika predstavlja tudi oviro zoper odpust\nobveznosti v skladu s 399. členom ZFPPIPP. Stečajni upravitelj bo s\npoizvedbami pri pristojnih organih pridobil tovrstne informacije v\nzvezi z lastništvom določenega premoženja, odsvojitvijo slednjega v\nzadnjih treh letih ... in bo nato moral vložiti ugovor, kar bo\nimelo za posledico, da dolžnik ne bo dosegel glavnega cilja, ki ga\nhoče doseči z osebnim stečajem, torej da bi se razbremenil\nobveznosti. Dolžniki bi zato morali biti še posebej previdni pri\nodločitvah v zvezi z neodplačnim razpolaganjem z njihovim\npremoženjem.\n\nSkupno premoženje zakoncev\nDolžniki se poleg tega premalo zavedajo, da tudi če v javnih\nevidencah niso vpisani kot imetniki kakšnega premoženja, to ne\npomeni, da v stečajni masi ni takšnega premoženja. V stečajno maso\nnamreč lahko sodi tudi delež na skupnem premoženju zakoncev ali\nzunajzakonskih partnerjev, ki sta ga ustvarila skupaj tekom\nrazmerja in to kljub temu, da je v javno evidenco (na primer\nzemljiško knjigo) vpisan kot lastnik drug partner.\n\nV teh primerih se lahko zgodi, da bo upravitelj sprožil ustrezen\npostopek za ugotovitev deleža na skupnem premoženju, kar posledično\npomeni, da v primeru uspešnosti takšnega postopka sodi del\npremoženja (odvisno od ugotovljenega deleža na skupnem premoženju),\nki je bilo v celoti vpisano na ime drugega partnerja, v stečajno\nmaso, v okviru katere se bo tudi prodajalo.\n\nIz navedenega izhaja, da bi morala biti odločitev za osebni stečaj\ndobro pretehtana odločitev, ker se sicer lahko zgodi, da bo dolžnik\nnegativno presenečen oziroma osebni stečaj ne bo dosegel želenega\nnamena.\n\nwww.visokaodskodnina...gJYoPD_BwE\n\n*** S kakšnim premoženjem nekdo, ki je v osebnem stečaju,\nrazpolaga, da lahko garantira, izposojo zneska 6,7 mio€...",
        "author": "murje"
    }
]