[
  {
    "ctx": "Balkan je naš miselni okvir",
    "ctx_link": "https://www.finance.si/balkan-je-nas-miselni-okvir/a/9015292",
    "upvotes": 13,
    "content": "\nRazlogov za vztrajanje v balkanski sferi je cel kup. Med\nnjimi\n- nostalgija po časih, ko skoraj nihče ni bil bogat in je bilo zato\nmanj osnove za manjvrednostne komplekse zavistnega malega\nčloveka\n- občutek prvega na vasi, ko si npr. v beograjskih lokalih lahko\nprivoščimo precej več kot doma, vsi domačini pa nas hvalijo, kako\nje naša dežela bogata, čista in dobro urejena.\n- jezik, ki ga vsi razumemo ravno prav, da vemo, o čem govorijo\nhrvaške popevke, ne zavčutimo pa, kako bedasto patetična so\nbesedila.\n- priseljenci, ki so prinesli balkansko sfero v Slovenijo najprej\nzase, potem pa še za sokrajane\n...\n\nZa razliko od avtorja pričakujem, da balkanska sfera ne bo večna,\nsaj bodo razlogi zanjo vedno šibkejši. Krepil se bo vpliv drugih\nkulturnih okolij (EU, bližnji in srednji vzhod, Afrika, ZDA).",
    "author": "FjodorKirilovic"
  },
  {
    "ctx": "Balkan je naš miselni okvir",
    "ctx_link": "https://www.finance.si/balkan-je-nas-miselni-okvir/a/9015292",
    "upvotes": 6,
    "content": "\nZadnja sprememba: FIN-379669 22.07.2023 08:04\nKomentar Avblja ne razumem najbolje... ker opis je nazoren... ja,\nimamo balkanske vzorce v naši sredini... sam pozabi opisati\navstroogrske vzorce, ki še živijo v nas.\n\nJa, v Slovencih se krešeta sever in jug Evrope, zahod in vzhod.\nMoja opažanja so taka.\n\nBalkanski vzorec je povezan z neko skupno zgodovino in mnogimi\npriseljenci z juga, a potrebno je upoštevati (tako kot povsod), da\nv drugi, gotovo tretji generaciji, se potomci priseljencev že\nmočneje asimilirajo z nekim usredinjenim vzorcem mentalitete.\n\nSedaj nekako iščemo ta sredinski vzorec... ja, ta je neka mešanica\nvsega.\n\nNe bi si upal trditi, da smo balkanski, raje bi trdil, da smo\neklektični, raznoliki.\n\nKar definira zdravega Slovenca, je zlasti naš edinstveni jezik, ki\nga vsi govore in razumejo, nagnjenost k podjetništvu in obrtništvu,\npošten odnos do okolja in soseda, fizična aktivnost, zlasti\nslovenska literatura in glasba, tj. umetnost, ki je zgodovinsko\nzelo raznolika...\n\nTudi priseljenci v drugi generaciji že privzemajo te lastnosti. Ne\nbi delal posebnih razlik med njimi \"avtohtonimi\" Slovenci.\n\nSlovenski prostor je na razpotju med S, J, V in Z. Že okolje na\nPrimorskem je drugačno od Koroškega, npr. Ljudje tudi. Ja, definira\nnas tudi okolje.\n\nA jezik nas povezuje, kot tudi zavedanje, da si lahko s pridnostjo\nrok omogočiš zgledno življenje.\n\nPa še vrlina biti skromen je morda ena taka, ki morda razločuje\nslovenskei vzorec od balkanskega. Na Balkanu je značilno, da kdor\nima, razkazuje razkošje, v tem pretirava... po naših merilih.\n\nMorda je ravno odnos do premoženja in kazanje le tega navzven ena\ntaka razločnica med slovensko klasično mentaliteto in balkansko.",
    "author": "FIN-379669"
  },
  {
    "ctx": "Balkan je naš miselni okvir",
    "ctx_link": "https://www.finance.si/balkan-je-nas-miselni-okvir/a/9015292",
    "upvotes": 5,
    "content": "\nZadnja sprememba: crt 22.07.2023 09:18\n[FjodorKirilovic]\nZa razliko od avtorja pričakujem, da balkanska sfera ne bo večna,\nsaj bodo razlogi zanjo vedno šibkejši. Krepil se bo vpliv drugih\nkulturnih okolij (EU, bližnji in srednji vzhod, Afrika,\nZDA).\nsam (ze dolgo) pricakujem (in me potem kaksni svetovni dogodki manj\npresenecajo), da bo balkansko sfero vedno tezje lociti od vsega\nostalega, vendar s priblizevanjem v kontra smer od tvojega\npricakovanja.\n\nblagor tistim, ki smo po metu kocke svojega rojstva poznali jugo in\nlazje dojemamo danasnji svet.",
    "author": "crt"
  },
  {
    "ctx": "Balkan je naš miselni okvir",
    "ctx_link": "https://www.finance.si/balkan-je-nas-miselni-okvir/a/9015292",
    "upvotes": 7,
    "content": "\nJst pa mislim da je balkan postal že cela EU. Bruselj Beograd\nrazlični narodi, skupna valuta v pospešku primarne emisije, par\nnepar zaradi okolja,pomankanje energije zcredukcijam so že grozil,\nvse slabša infrastruktura subvencije za vsako stvar, ni da ni\nsimptomov kokr češ da smo vsi Balkan",
    "author": "slovenecnb1"
  },
  {
    "ctx": "Balkan je naš miselni okvir",
    "ctx_link": "https://www.finance.si/balkan-je-nas-miselni-okvir/a/9015292",
    "upvotes": 10,
    "content": "\nZadnja sprememba: bigl 22.07.2023 09:21\nSeveda gre za Slovenijo, pričujoči text pa malce namiguje, da ne\nsamo nam ampak tudi onim od dol. Kdo bo zmagal? Zmagala je\nSlovenija. Sicer pa meni veliko več pomeni sosednja avstrijska\nslovenska Koroška kot pa dežele južno od nas.\nModerni koncept države si levičarji predstavljajo po starem groznem\nkom. manifestu. To je največja nevarnost za Slovenijo, po moje. Lep\ndan.\nP.S.: Pa tudi tale sodobni levičarski leporečni sovražni govor\nspada zraven.",
    "author": "bigl"
  },
  {
    "ctx": "Balkan je naš miselni okvir",
    "ctx_link": "https://www.finance.si/balkan-je-nas-miselni-okvir/a/9015292",
    "upvotes": 9,
    "content": "\nZa Slovenijo je zanimiv fenomen - zdravniki. Jamrajo, da so\npodplačani, pa, kolikor jih poznam, so odlično plačani, živijo\npodobno kot naši odvetniki - bohemsko), del višje kaste zdravnikov\nsedi na 5 plačanih stolih, mnogi med njimi so uživači (z barko,\njahto, potovanji daleč naokoli...)\n... in potem trdijo, da so spregledani del družbe, jamrajo...\nhočejo več... (pa če nima povprečen od njih realno 4 jurje zaslužka\nmesečno, pa pustimo uradno plačilno listo za 2,7 jurja, ki jo vedno\nkažejo in nikoli ne odraža celotnega zaslužka - še vsaje enega\nstola zraven)\n... ali je to balkanizem po slovensko? Ker neverjetno jamrajo,\ndelovna učinkovitost bolj tko-tko, pa noben ne gre več v tujino...\nrazen kak mlad in perspektiven, ki te dvoličnosti ceha in nizke\nrazvojnosti ne more več prenašati.\n\n... a je to balkanizem, ali je samo to neka nam lastna\nkolhozno-solzna dolina?",
    "author": "FIN-379669"
  },
  {
    "ctx": "Balkan je naš miselni okvir",
    "ctx_link": "https://www.finance.si/balkan-je-nas-miselni-okvir/a/9015292",
    "upvotes": 10,
    "content": "\n[bigl]\nSeveda gre za Slovenijo, pričujoči text pa malce namiguje, da ne\nsamo nam ampak tudi onim od dol. Kdo bo zmagal? Zmagala je\nSlovenija. Sicer pa meni veliko več pomeni sosednja avstrijska\nslovenska Koroška kot pa dežele južno od nas.\nModerni koncept države si levičarji predstavljajo po starem groznem\nkom. manifestu. To je največja nevarnost za Slovenijo, po moje. Lep\ndan.\nP.S.: Pa tudi tale sodobni levičarski leporečni sovražni govor\nspada zraven.\nNajvečji hec pa je, da levičarstva v bivših republikah Juge že\ndolgo ni več. Balkan ja, levičarstvo pa, razen v Sloveniji, kjer je\nle še bolj poudarjen, služi le še spominu in se je utopilo v\nnacionalizmih. Kar je zopet podobnost, le da je pri nas poudarjena\ns potenciranim levičarstvom, morda je še bolje levaštvom, ker se le\njavno pretvarjajo kot levi, v resnici pa so navadni grabežljivi\nkameleoni.",
    "author": "Froc"
  },
  {
    "ctx": "Balkan je naš miselni okvir",
    "ctx_link": "https://www.finance.si/balkan-je-nas-miselni-okvir/a/9015292",
    "upvotes": 3,
    "content": "\nZadnja sprememba: bigl 22.07.2023 10:16\nTo je svobodna podjetniška pobuda. Pač so eni bolj sposobni od\ndrugih, tako je od pamtiveka in bo tudi v bodoče. In prav ti\nsposobni so gonilo razvoja družbe. Na kratko. Ne pa, da neke\nminorne NVO svetu razglašajo, kako bodo usmerjale prihodnje\ndružbeno življenje v Slovenji. Ve pa se podatek koliko državne\n(davkoplačevalske) pomoči bolje denarja dobijo za svoje delovanje.\nTo večkrat objavite in ponavljajte kot strošek, ki ali koristi ali\nškodi državi. Razmišljam. Lep dan.",
    "author": "bigl"
  },
  {
    "ctx": "Balkan je naš miselni okvir",
    "ctx_link": "https://www.finance.si/balkan-je-nas-miselni-okvir/a/9015292",
    "upvotes": 3,
    "content": "\nDa bi podjetniki usmerjali družbo, je kot da duhovniki usmerjajo\nspolnost.\nSeveda je obojim to zanimivo, ne vem pa če pošteno do ljudi.\nRazmisljam :).",
    "author": "hostamox"
  },
  {
    "ctx": "Balkan je naš miselni okvir",
    "ctx_link": "https://www.finance.si/balkan-je-nas-miselni-okvir/a/9015292",
    "upvotes": 3,
    "content": "\nNe moreš zanikat svojega soseda in to pač so balkanci, nemci in v\nprimorju lahi, romani.\nKo bo vpliv aziatov in africanov, pa bo le prek uvoza delovne sile\nin migracij.\nNe pa si želeti tega, od daleč je to še ena dva razreda nižje od\nbalkana.",
    "author": "hostamox"
  },
  {
    "ctx": "Balkan je naš miselni okvir",
    "ctx_link": "https://www.finance.si/balkan-je-nas-miselni-okvir/a/9015292",
    "upvotes": 4,
    "content": "\nDružbo naj bi usmerjali razumni, čisto vseeno je, iz katerega foha\nprihaja. To je temelj parlamentarne demokracije. Ko ni razuma,\nzdrave pameti in zdrave prakse (kakršnekoli), pol imamo prej ali\nslej kaos. Tej točki se bližamo... razmišljam. :)",
    "author": "FIN-379669"
  },
  {
    "ctx": "Balkan je naš miselni okvir",
    "ctx_link": "https://www.finance.si/balkan-je-nas-miselni-okvir/a/9015292",
    "upvotes": 5,
    "content": "\n[bigl]\nTo je svobodna podjetniška pobuda. Pač so eni bolj sposobni od\ndrugih, tako je od pamtiveka in bo tudi v bodoče. In prav ti\nsposobni so gonilo razvoja družbe. Na kratko. Ne pa, da neke\nminorne NVO svetu razglašajo, kako bodo usmerjale prihodnje\ndružbeno življenje v Slovenji. Ve pa se podatek koliko državne\n(davkoplačevalske) pomoči bolje denarja dobijo za svoje delovanje.\nTo večkrat objavite in ponavljajte kot strošek, ki ali koristi ali\nškodi državi. Razmišljam. Lep dan.\nMoram te zbosti.\n\nČe so eni bolj sposobni kot drugi, in je enim ratalo\npoprihvatizirat nekdanje družbeno premoženje, drugim pa ni, je\npotemtakem stanje tiptop. Enim je ratalo, drugim pa ni. Petrič\nKolektor, Svetlik Hidrio, Šešok Iskro, Mermal BTC...\n\nKje je problem torej? Če je njim ratalo, onim drugim pa ne, so po\ntej logiki bolj sposobni?\n\nSaj so poskusili tudi oni drugi, z žegnom politične ekipe, ki je\nimela drugo barvo majice. Pa jim ni uspelo. In vsi trije so probali\nv Slovenski Istri, in vsi trije so se vsedli zaradi svojih\nsposobnosti... ;)\n\nAmpak čisto resno pa se mi zdi ta rezentiment t.i. \"desnice\" do\ntranzicijskih \"tajkunov\" v bistvu bolj obžalovanje, da niso bili\noni poprihvatizatorji. Oziroma po domace:\n\"Ne da nas moti, da so levi ratal ta bogati prasci. V resnici nas\nmoti, da mi na desni nismo ratal ta bogati prasci\".",
    "author": "Endimion"
  },
  {
    "ctx": "Balkan je naš miselni okvir",
    "ctx_link": "https://www.finance.si/balkan-je-nas-miselni-okvir/a/9015292",
    "upvotes": 4,
    "content": "\nZadnja sprememba: najobj 22.07.2023 13:51\n... Te priložnosti nismo izkoristili in danes smo, posledično,\npa najbrž tudi nepovratno, večinsko mentalno in identitetno vkopani\nna Balkan. V bistvu smo postali njegovo slepo črevo. ...\n\n... evo, če pozabim na \"funkcijo\" slepega črevesa - le kaj je\nAvbelj s tem hotel povedat - in se spomnim na nekaj bolj butastih\npiflark med mojimi gimnazijskimi sošolkami, ki so postale del\nfamozne pravniške stroke v Sloveniji, se sploh ne čudim, da tudi\nprofesor evropskega prava ni glih najmočnejši v logičnem\nrazmišljanju ... khmm, ker če bi Avbelj - je malo premlad in se sam\nne more spomniti - vsaj malo logično razmišljal, bi mogoče razumel,\nda smo Slovenci po tridesetih letih našega nazadovanja in njihovega\nnapredovanja \nec.europa.eu/eurosta...el_indices v BDP na prebivalca - držav\nex-Juge raje ne omenjam - še vedno \"boljši\" od Čehov in Slovakov,\nker smo imeli Slovenci - polpismene budale še vedno trdijo glih\nobratno - v Jugoslaviji od ostalega sveta \"ograjeni\" z visokimi\ncarinami s svojo industrijo takorekoč kolonialni položaj nasproti\nostalim narodom in smo si v 45 letih skupnega socializma nabrali -\npočasi ga zmanjkuje - dovolj \"špeha\", da v večini še vedno\nrelativno dobro živimo, kar se kaže v tudi na totem forumu\nosovraženi jugonostalgiji, čeprav - če ocenim čez palec - vsaj pol\nprebivalcev Slovenije kot že odrasli in torej razmišljujoči ljudje\nv Jugoslaviji nikoli ni živelo ...\n\nP.S.: zakaj so poleg vseh južnih Slovanov tudi Čehi in Slovaki ob\nprvi priliki dobesedno pobegnili iz razvite Avstro-Ogrske logično\nrazmišljujočega profesorja Avblja raje ne bom vprašal ...",
    "author": "najobj"
  },
  {
    "ctx": "Balkan je naš miselni okvir",
    "ctx_link": "https://www.finance.si/balkan-je-nas-miselni-okvir/a/9015292",
    "upvotes": 2,
    "content": "\n[hostamox]\nNe moreš zanikat svojega soseda in to pač so balkanci, nemci in v\nprimorju lahi, romani.\nKo bo vpliv aziatov in africanov, pa bo le prek uvoza delovne sile\nin migracij.\nNe pa si želeti tega, od daleč je to še ena dva razreda nižje od\nbalkana.\nPravzaprav, vsi imamo vsak svojega \"ta spodnjega\" Prusi imajo\nBavarce. Bavarci imajo Avstrijce. Avstrijci imajo nas. Mi imamo\nHrvate in ostale bivše sonarodnjake. Sploh si ne upam pomisliti\nkoga imajo Švedi :). Nekako si zaradi njih rišemo potrditveno sliko\no sebi kot malo več.",
    "author": "Froc"
  },
  {
    "ctx": "Balkan je naš miselni okvir",
    "ctx_link": "https://www.finance.si/balkan-je-nas-miselni-okvir/a/9015292",
    "upvotes": 3,
    "content": "\nVtipkajte v Google \"Slovenia\" in vam bo vrnil podatek Country in\nthe Balkans.\nNe razumem, kaj se pritožujete ?\nSmo kar smo. :)",
    "author": "0531Zavar"
  },
  {
    "ctx": "Balkan je naš miselni okvir",
    "ctx_link": "https://www.finance.si/balkan-je-nas-miselni-okvir/a/9015292",
    "upvotes": 3,
    "content": "\n[]\n> [FjodorKirilovic]\n> Za razliko od avtorja pričakujem, da balkanska sfera ne bo\nvečna, saj bodo razlogi zanjo vedno šibkejši. Krepil se bo vpliv\ndrugih kulturnih okolij (EU, bližnji in srednji vzhod, Afrika,\nZDA).\n\nsam (ze dolgo) pricakujem (in me potem kaksni svetovni dogodki manj\npresenecajo), da bo balkansko sfero vedno tezje lociti od vsega\nostalega, vendar s priblizevanjem v kontra smer od tvojega\npricakovanja.\n\nblagor tistim, ki smo po metu kocke svojega rojstva poznali jugo in\nlazje dojemamo danasnji svet.\nResnica je nekje vmes, jugoviči se na zahodu zelo dobro\nintegrirajo, na Balkanu pa prislovično nič ne štima.\nPodobno je tudi v Sloveniji, sploh če pogledaš Avstrijo.\nProblem je v sistemu, ne v ljudeh.",
    "author": "0531Zavar"
  },
  {
    "ctx": "Balkan je naš miselni okvir",
    "ctx_link": "https://www.finance.si/balkan-je-nas-miselni-okvir/a/9015292",
    "upvotes": 3,
    "content": "\nZelo zanimiv prispevek.\n\nRes je, da je med vsemi republikami bivše Jugoslavije največ Jugo\nnostalgije ravno v Sloveniji.\n\nSicer bi baje naj med mlajšo populacijo tudi v drugih bila\nnostalgija v porastu.\n\nIn zanimivo, da med takimi, ki so rojeni pozneje in Jugoslavije\nnikoli niso doživeli.\n\nMogoče zato, ker poslušajo svoje prednike, predvsem dedke in\nbabice, ki jim razlagajo o lepotah Jugoslavije tam iz 70 letih\nprejšnjega stoletja.\n\nNo, če se malo tudi sam z mislimi podam v tiste čase, ko sem bil\nšolar se mi večkrat kar milo stori pri srcu.\n\nTudi ni bilo vse tako slabo, kot sedaj nekateri to hočejo\nprikazati.\n\nSo pa tudi območja v ostalih republikah, kjer nimajo preveč radi,\nče se omenja nekdanjo skupno državo in njene simbole.\n\nNekoč sem slišal, da bi naj bili še najbolj alergični na to v\ndoločenih predelih na Hrvaškem.\n\nBaje so nekaj let nazaj neki mladeniči nekje na Hrvaškem, seveda za\nštos in provokacijo mahali z Jugoslovansko zastavo in zvezdo in bi\njih naj policija preganjala.\n\nPovsod po svetu so dobri in slabi ljudje.\n\nV našem kraju je kar nekaj ljudi iz bivših republik, ki so nekoč\nprišli s trebuhom za kruhom.\n\nVečina jih je že v penziji.\n\nZ marsikaterim se je prijetno pogovarjati, ko se srečamo.\n\nSo dobri ljudje.",
    "author": "FIN-544124"
  },
  {
    "ctx": "Balkan je naš miselni okvir",
    "ctx_link": "https://www.finance.si/balkan-je-nas-miselni-okvir/a/9015292",
    "upvotes": 2,
    "content": "\nŠe vedno čuvam raje južno mejo na Kolpi-mini Schengen.",
    "author": "FIN-467473"
  },
  {
    "ctx": "Balkan je naš miselni okvir",
    "ctx_link": "https://www.finance.si/balkan-je-nas-miselni-okvir/a/9015292",
    "upvotes": 2,
    "content": "\nŽal ali na srečo je tako, da kaj je razum si različno razlagamo, da\num še ne pomeni, da razumeš in da čeprav delaš vse z razumom lahko\npride do faktorja sreče.\nDružba je preveč kompleksna za usmerjanje, kot bi hotel usmerit\nvreme npr.\nVišek družbe je po moje še vedno anarhija, ko ni vladanja, a red še\nvedno obstaja.\nJe pa to verjetno utopični ideal.\nRazmisljam :).",
    "author": "hostamox"
  },
  {
    "ctx": "Balkan je naš miselni okvir",
    "ctx_link": "https://www.finance.si/balkan-je-nas-miselni-okvir/a/9015292",
    "upvotes": 0,
    "content": "\nZelo dober komentar. Nimam nič proti vsem balkanskim kulturno\ngospodarskim značinostim. Se mi pa tisti, ki se čutijo kot del tega\nprostora, bolj kot del prostora avstroogrske Srednje Evrope,\nsmilijo.",
    "author": "kzupanc"
  },
  {
    "ctx": "Balkan je naš miselni okvir",
    "ctx_link": "https://www.finance.si/balkan-je-nas-miselni-okvir/a/9015292",
    "upvotes": 1,
    "content": "\nNe razumem, zakaj gre nekaterim ta \"balkanskost\" Slovencev tako v\nnos. Saj vendar polovica Slovenije leži na Balkanu, torej se že\nzaradi tega imamo upravičeno za Balkance. Poleg tega obstajajo\nzgodovinski razlogi, da so se Slovenci že zdavnaj ozrli proti jugu.\nTisti na severu so jih želeli ponemčiti, zakaj bi torej rinili k\nnjim?\n\nZanimivo, da avtor ni omenil bistvene lastnosti, ki Slovence dela\nza Balkance. To je odnos do nepremičnin. Kakor vsi Balkanci, imajo\nSlovenci investiranje v nepremičnine za edini možen način\nakumulacije kapitala. V srednji Evropi temu še zdaleč ni tako.",
    "author": "trocki"
  },
  {
    "ctx": "Balkan je naš miselni okvir",
    "ctx_link": "https://www.finance.si/balkan-je-nas-miselni-okvir/a/9015292",
    "upvotes": 0,
    "content": "\nG Avbelj,\njaz vas definitivno ne smatram kot rasista. Bolj ste, kakor vsi\ntrenutni srednje-desno usmerjeni oppinion maker-ji, smatram da ste\nzdrahe-makerji. Skratka ta članek smatram čisto rumeno-tiskarsko\niskanje dlake v jajcu. Mi smo kar smo. Eni bolj balkanci, eni bolj\navstrici, eni bolj italjani. Najlepše pa da za svoje napake ali\nnapake drugih da iščemo paralelo v kultoroškem svetu ne pa da\nnapake iščemo v svoji ali drugih omejenem pogledu. Levo/desno,\nyugo/usa/ruso/eu-filsko zatelebljenost je poceni izgovor za lenobo.\nNajbolje je biti odprte gleve in razmišljati \"out of the bounds\" in\nvsakič izkoristiti to. Konkretno jaz letos ne bom jedel dragih\nkalamarov na cro morju. Bom raje šel v ekzotične kraje. Na hrvaško\ngrem vsak teden ker ima naša firma pisarne v Zagrebu. Tu v Zagrebu,\nkjer sem ravnokar je pa cena teh istih kalamarov ceneje kakor v LJ.",
    "author": "aljosalp"
  },
  {
    "ctx": "Balkan je naš miselni okvir",
    "ctx_link": "https://www.finance.si/balkan-je-nas-miselni-okvir/a/9015292",
    "upvotes": 13,
    "content": "\nRazlogov za vztrajanje v balkanski sferi je cel kup. Med\nnjimi\n- nostalgija po časih, ko skoraj nihče ni bil bogat in je bilo zato\nmanj osnove za manjvrednostne komplekse zavistnega malega\nčloveka\n- občutek prvega na vasi, ko si npr. v beograjskih lokalih lahko\nprivoščimo precej več kot doma, vsi domačini pa nas hvalijo, kako\nje naša dežela bogata, čista in dobro urejena.\n- jezik, ki ga vsi razumemo ravno prav, da vemo, o čem govorijo\nhrvaške popevke, ne zavčutimo pa, kako bedasto patetična so\nbesedila.\n- priseljenci, ki so prinesli balkansko sfero v Slovenijo najprej\nzase, potem pa še za sokrajane\n...\n\nZa razliko od avtorja pričakujem, da balkanska sfera ne bo večna,\nsaj bodo razlogi zanjo vedno šibkejši. Krepil se bo vpliv drugih\nkulturnih okolij (EU, bližnji in srednji vzhod, Afrika, ZDA).",
    "author": "FjodorKirilovic"
  },
  {
    "ctx": "Balkan je naš miselni okvir",
    "ctx_link": "https://www.finance.si/balkan-je-nas-miselni-okvir/a/9015292",
    "upvotes": 6,
    "content": "\nZadnja sprememba: FIN-379669 22.07.2023 08:04\nKomentar Avblja ne razumem najbolje... ker opis je nazoren... ja,\nimamo balkanske vzorce v naši sredini... sam pozabi opisati\navstroogrske vzorce, ki še živijo v nas.\n\nJa, v Slovencih se krešeta sever in jug Evrope, zahod in vzhod.\nMoja opažanja so taka.\n\nBalkanski vzorec je povezan z neko skupno zgodovino in mnogimi\npriseljenci z juga, a potrebno je upoštevati (tako kot povsod), da\nv drugi, gotovo tretji generaciji, se potomci priseljencev že\nmočneje asimilirajo z nekim usredinjenim vzorcem mentalitete.\n\nSedaj nekako iščemo ta sredinski vzorec... ja, ta je neka mešanica\nvsega.\n\nNe bi si upal trditi, da smo balkanski, raje bi trdil, da smo\neklektični, raznoliki.\n\nKar definira zdravega Slovenca, je zlasti naš edinstveni jezik, ki\nga vsi govore in razumejo, nagnjenost k podjetništvu in obrtništvu,\npošten odnos do okolja in soseda, fizična aktivnost, zlasti\nslovenska literatura in glasba, tj. umetnost, ki je zgodovinsko\nzelo raznolika...\n\nTudi priseljenci v drugi generaciji že privzemajo te lastnosti. Ne\nbi delal posebnih razlik med njimi \"avtohtonimi\" Slovenci.\n\nSlovenski prostor je na razpotju med S, J, V in Z. Že okolje na\nPrimorskem je drugačno od Koroškega, npr. Ljudje tudi. Ja, definira\nnas tudi okolje.\n\nA jezik nas povezuje, kot tudi zavedanje, da si lahko s pridnostjo\nrok omogočiš zgledno življenje.\n\nPa še vrlina biti skromen je morda ena taka, ki morda razločuje\nslovenskei vzorec od balkanskega. Na Balkanu je značilno, da kdor\nima, razkazuje razkošje, v tem pretirava... po naših merilih.\n\nMorda je ravno odnos do premoženja in kazanje le tega navzven ena\ntaka razločnica med slovensko klasično mentaliteto in balkansko.",
    "author": "FIN-379669"
  },
  {
    "ctx": "Balkan je naš miselni okvir",
    "ctx_link": "https://www.finance.si/balkan-je-nas-miselni-okvir/a/9015292",
    "upvotes": 7,
    "content": "\nJst pa mislim da je balkan postal že cela EU. Bruselj Beograd\nrazlični narodi, skupna valuta v pospešku primarne emisije, par\nnepar zaradi okolja,pomankanje energije zcredukcijam so že grozil,\nvse slabša infrastruktura subvencije za vsako stvar, ni da ni\nsimptomov kokr češ da smo vsi Balkan",
    "author": "slovenecnb1"
  },
  {
    "ctx": "Balkan je naš miselni okvir",
    "ctx_link": "https://www.finance.si/balkan-je-nas-miselni-okvir/a/9015292",
    "upvotes": 10,
    "content": "\nZadnja sprememba: bigl 22.07.2023 09:21\nSeveda gre za Slovenijo, pričujoči text pa malce namiguje, da ne\nsamo nam ampak tudi onim od dol. Kdo bo zmagal? Zmagala je\nSlovenija. Sicer pa meni veliko več pomeni sosednja avstrijska\nslovenska Koroška kot pa dežele južno od nas.\nModerni koncept države si levičarji predstavljajo po starem groznem\nkom. manifestu. To je največja nevarnost za Slovenijo, po moje. Lep\ndan.\nP.S.: Pa tudi tale sodobni levičarski leporečni sovražni govor\nspada zraven.",
    "author": "bigl"
  },
  {
    "ctx": "Balkan je naš miselni okvir",
    "ctx_link": "https://www.finance.si/balkan-je-nas-miselni-okvir/a/9015292",
    "upvotes": 4,
    "content": "\nZadnja sprememba: najobj 22.07.2023 13:51\n... Te priložnosti nismo izkoristili in danes smo, posledično,\npa najbrž tudi nepovratno, večinsko mentalno in identitetno vkopani\nna Balkan. V bistvu smo postali njegovo slepo črevo. ...\n\n... evo, če pozabim na \"funkcijo\" slepega črevesa - le kaj je\nAvbelj s tem hotel povedat - in se spomnim na nekaj bolj butastih\npiflark med mojimi gimnazijskimi sošolkami, ki so postale del\nfamozne pravniške stroke v Sloveniji, se sploh ne čudim, da tudi\nprofesor evropskega prava ni glih najmočnejši v logičnem\nrazmišljanju ... khmm, ker če bi Avbelj - je malo premlad in se sam\nne more spomniti - vsaj malo logično razmišljal, bi mogoče razumel,\nda smo Slovenci po tridesetih letih našega nazadovanja in njihovega\nnapredovanja \nec.europa.eu/eurosta...el_indices v BDP na prebivalca - držav\nex-Juge raje ne omenjam - še vedno \"boljši\" od Čehov in Slovakov,\nker smo imeli Slovenci - polpismene budale še vedno trdijo glih\nobratno - v Jugoslaviji od ostalega sveta \"ograjeni\" z visokimi\ncarinami s svojo industrijo takorekoč kolonialni položaj nasproti\nostalim narodom in smo si v 45 letih skupnega socializma nabrali -\npočasi ga zmanjkuje - dovolj \"špeha\", da v večini še vedno\nrelativno dobro živimo, kar se kaže v tudi na totem forumu\nosovraženi jugonostalgiji, čeprav - če ocenim čez palec - vsaj pol\nprebivalcev Slovenije kot že odrasli in torej razmišljujoči ljudje\nv Jugoslaviji nikoli ni živelo ...\n\nP.S.: zakaj so poleg vseh južnih Slovanov tudi Čehi in Slovaki ob\nprvi priliki dobesedno pobegnili iz razvite Avstro-Ogrske logično\nrazmišljujočega profesorja Avblja raje ne bom vprašal ...",
    "author": "najobj"
  },
  {
    "ctx": "Balkan je naš miselni okvir",
    "ctx_link": "https://www.finance.si/balkan-je-nas-miselni-okvir/a/9015292",
    "upvotes": 3,
    "content": "\nVtipkajte v Google \"Slovenia\" in vam bo vrnil podatek Country in\nthe Balkans.\nNe razumem, kaj se pritožujete ?\nSmo kar smo. :)",
    "author": "0531Zavar"
  },
  {
    "ctx": "Balkan je naš miselni okvir",
    "ctx_link": "https://www.finance.si/balkan-je-nas-miselni-okvir/a/9015292",
    "upvotes": 3,
    "content": "\nZelo zanimiv prispevek.\n\nRes je, da je med vsemi republikami bivše Jugoslavije največ Jugo\nnostalgije ravno v Sloveniji.\n\nSicer bi baje naj med mlajšo populacijo tudi v drugih bila\nnostalgija v porastu.\n\nIn zanimivo, da med takimi, ki so rojeni pozneje in Jugoslavije\nnikoli niso doživeli.\n\nMogoče zato, ker poslušajo svoje prednike, predvsem dedke in\nbabice, ki jim razlagajo o lepotah Jugoslavije tam iz 70 letih\nprejšnjega stoletja.\n\nNo, če se malo tudi sam z mislimi podam v tiste čase, ko sem bil\nšolar se mi večkrat kar milo stori pri srcu.\n\nTudi ni bilo vse tako slabo, kot sedaj nekateri to hočejo\nprikazati.\n\nSo pa tudi območja v ostalih republikah, kjer nimajo preveč radi,\nče se omenja nekdanjo skupno državo in njene simbole.\n\nNekoč sem slišal, da bi naj bili še najbolj alergični na to v\ndoločenih predelih na Hrvaškem.\n\nBaje so nekaj let nazaj neki mladeniči nekje na Hrvaškem, seveda za\nštos in provokacijo mahali z Jugoslovansko zastavo in zvezdo in bi\njih naj policija preganjala.\n\nPovsod po svetu so dobri in slabi ljudje.\n\nV našem kraju je kar nekaj ljudi iz bivših republik, ki so nekoč\nprišli s trebuhom za kruhom.\n\nVečina jih je že v penziji.\n\nZ marsikaterim se je prijetno pogovarjati, ko se srečamo.\n\nSo dobri ljudje.",
    "author": "FIN-544124"
  },
  {
    "ctx": "Balkan je naš miselni okvir",
    "ctx_link": "https://www.finance.si/balkan-je-nas-miselni-okvir/a/9015292",
    "upvotes": 2,
    "content": "\nŠe vedno čuvam raje južno mejo na Kolpi-mini Schengen.",
    "author": "FIN-467473"
  },
  {
    "ctx": "Balkan je naš miselni okvir",
    "ctx_link": "https://www.finance.si/balkan-je-nas-miselni-okvir/a/9015292",
    "upvotes": 0,
    "content": "\nZelo dober komentar. Nimam nič proti vsem balkanskim kulturno\ngospodarskim značinostim. Se mi pa tisti, ki se čutijo kot del tega\nprostora, bolj kot del prostora avstroogrske Srednje Evrope,\nsmilijo.",
    "author": "kzupanc"
  },
  {
    "ctx": "Balkan je naš miselni okvir",
    "ctx_link": "https://www.finance.si/balkan-je-nas-miselni-okvir/a/9015292",
    "upvotes": 1,
    "content": "\nNe razumem, zakaj gre nekaterim ta \"balkanskost\" Slovencev tako v\nnos. Saj vendar polovica Slovenije leži na Balkanu, torej se že\nzaradi tega imamo upravičeno za Balkance. Poleg tega obstajajo\nzgodovinski razlogi, da so se Slovenci že zdavnaj ozrli proti jugu.\nTisti na severu so jih želeli ponemčiti, zakaj bi torej rinili k\nnjim?\n\nZanimivo, da avtor ni omenil bistvene lastnosti, ki Slovence dela\nza Balkance. To je odnos do nepremičnin. Kakor vsi Balkanci, imajo\nSlovenci investiranje v nepremičnine za edini možen način\nakumulacije kapitala. V srednji Evropi temu še zdaleč ni tako.",
    "author": "trocki"
  },
  {
    "ctx": "Balkan je naš miselni okvir",
    "ctx_link": "https://www.finance.si/balkan-je-nas-miselni-okvir/a/9015292",
    "upvotes": 0,
    "content": "\nG Avbelj,\njaz vas definitivno ne smatram kot rasista. Bolj ste, kakor vsi\ntrenutni srednje-desno usmerjeni oppinion maker-ji, smatram da ste\nzdrahe-makerji. Skratka ta članek smatram čisto rumeno-tiskarsko\niskanje dlake v jajcu. Mi smo kar smo. Eni bolj balkanci, eni bolj\navstrici, eni bolj italjani. Najlepše pa da za svoje napake ali\nnapake drugih da iščemo paralelo v kultoroškem svetu ne pa da\nnapake iščemo v svoji ali drugih omejenem pogledu. Levo/desno,\nyugo/usa/ruso/eu-filsko zatelebljenost je poceni izgovor za lenobo.\nNajbolje je biti odprte gleve in razmišljati \"out of the bounds\" in\nvsakič izkoristiti to. Konkretno jaz letos ne bom jedel dragih\nkalamarov na cro morju. Bom raje šel v ekzotične kraje. Na hrvaško\ngrem vsak teden ker ima naša firma pisarne v Zagrebu. Tu v Zagrebu,\nkjer sem ravnokar je pa cena teh istih kalamarov ceneje kakor v LJ.",
    "author": "aljosalp"
  }
]