[
    {
        "ctx": "Ko postajaš »izkušen« v diktaturi učinkovitosti ",
        "ctx_link": "https://www.finance.si/manager/ko-postajas-%3e%3eizkusen/a/9015369",
        "upvotes": 10,
        "content": "\nMislim, da nas precej (vsaj moške populacije) pogreša tip trgovke v\ntekstilni trgovini, po navadi zrelejših let in ne nujno oblečena po\nzadnji modi, ki te je na vratih pogledala od glave do pete in ti\ntakoj povedala na kateri polici imajo oblačila zate.\nZdaj pa se študentje čudijo, kaj je narobe s tabo, ko sprašuješ,\nkje imajo oddelek za moške, ker imajo na moškem oddelku največjo\nmajico velikosti M.",
        "author": "kosmrlj"
    },
    {
        "ctx": "Ko postajaš »izkušen« v diktaturi učinkovitosti ",
        "ctx_link": "https://www.finance.si/manager/ko-postajas-%3e%3eizkusen/a/9015369",
        "upvotes": 4,
        "content": "\nPri v preteklosti intenzivno sanirani slovenski banki je tako, da\nosebnega bančnika sploh ne morem več dobiti, na mail ne odgovori,\nko ga pa prikličem, je pa iz pogovora jasno, da je zasut z delom in\nda preprosto nima časa odgovoriti.\n\nTako je tudi s kontaktno osebo za poslovni račun. Ljudje niso čisto\nnič krivi, saj se niso sami odločili za radikalno rezanje\nstroškov.\n\nČe osebnega kontakta nimam, takrat ko ga (zelo redko) potrebujem,\npotem lokalni ponudnik nima več nobene prednosti. Čisto vseeno je,\nče potem izberem neko online banko iz EU.\n\nUpam, da se lokalne družbe tega zavedajo, in da so sposobne\npridobiti avstrijsko ali hrvaško stranko, ko lokalno izgubijo.",
        "author": "0512SEMAF"
    },
    {
        "ctx": "Ko postajaš »izkušen« v diktaturi učinkovitosti ",
        "ctx_link": "https://www.finance.si/manager/ko-postajas-%3e%3eizkusen/a/9015369",
        "upvotes": 2,
        "content": "\nPodobni problemi v trgovini opažam tudi sam. Na zadnje sem primerno\nobuvalo (št 46 z visokim nartom) našel v Milanu. Po nekaj mesecih\nsem bil ponovno v Milanu in se odločil kupiti še dva ista para.\nEnostavno perfektne Geox sem našel za manj kot 150€.. Pa glej ga\nzlomka, isti model nisem mogel dobiti. Podoben da, ni pa imel\nvisoki nart. Kakšna škoda, da je vse turbo optimizirano. Tisti, ki\nimamo karkoli ki ni mainstream številka je teško dobiti kaj\nustreznega.\n\nDrugače pa, če se tempo učinkovitosti ne bo umiril, bodo ljudje\npostali apatični oz. to kar danes še uspe hitra moda bo postalo\nnekaj kar si nihče ne bo želel več.. Ker bo ožigosano z negativno\nkonotacijo...",
        "author": "aljosalp"
    }
]