[
    {
        "ctx": "Posojila za zelene naložbe; kaj podjetjem ponujajo državni skladi in kaj banke",
        "ctx_link": "https://www.finance.si/subvencije/posojila-za-zelene-nalozbe%3b-kaj-podjetjem-ponujajo-drzavni-skladi-in-kaj-banke/a/9015452",
        "upvotes": 1,
        "content": "\nŽal predrago.",
        "author": "FIN-467473"
    },
    {
        "ctx": "Posojila za zelene naložbe; kaj podjetjem ponujajo državni skladi in kaj banke",
        "ctx_link": "https://www.finance.si/subvencije/posojila-za-zelene-nalozbe%3b-kaj-podjetjem-ponujajo-drzavni-skladi-in-kaj-banke/a/9015452",
        "upvotes": 0,
        "content": "\nŠe en super nateg.\n\nUboga raja v EU !!!!",
        "author": "FIN-544124"
    },
    {
        "ctx": "Posojila za zelene naložbe; kaj podjetjem ponujajo državni skladi in kaj banke",
        "ctx_link": "https://www.finance.si/subvencije/posojila-za-zelene-nalozbe%3b-kaj-podjetjem-ponujajo-drzavni-skladi-in-kaj-banke/a/9015452",
        "upvotes": 0,
        "content": "\nZadnja sprememba: murje 02.08.2023 15:44\nEARTH OVERSHOOT DAY 2023\n\nDanes je Earth Overshoot Day 2023, Earth Overshoot Day, ki ga vsako\nleto izračuna Global Footprint Network z uporabo podatkov iz\nnacionalnih računov o odtisu in biokapaciteti, kar kaže na uradno\nizčrpavanje obnovljivih virov, ki jih planet lahko ponudi v razponu\nenega leta.\n\nTo pomeni, da je danes, 2. avgusta, človeštvo že »pokončalo« z\nvsemi viri, ki jih narava pridela v celem letu, in se začenja\nzadolževati. Človeštvo s svojimi več kot 8 milijardami prebivalcev\nporablja v prevelikih količinah, ki presegajo naravne\nregeneracijske (in reabsorpcijske) zmogljivosti planeta.\nLeta 1973 je bil dan prekoračitve 3. december: naš letni proračun\nsmo presegli za nekaj dni. Leta 2003, 12. septembra, leta 2013, 3.\navgusta. Datum je vedno šel naprej in naš ekološki dolg je\nrasel.\n\nTa dan prihaja v ognjenem poletju, kjer posledice podnebne krize\nvse bolj pestijo naš planet, od Severne Amerike do Sredozemlja.\nVztrajno prekoračitev vodi do vse bolj opaznih učinkov, vključno z\nvročinskimi valovi, gozdnimi požari, sušami in poplavami. Po zadnji\nanalizi World Weather Attribution bi bili vročinski valovi, ki so v\nzadnjih tednih zajeli Evropo in ZDA, \"skoraj nemogoči\" brez\npodnebnih sprememb, ki jih povzroči človek, in če se svet ne bi\nhitro ustavil sežiganjem fosilnih goriv, ​​krčenjem gozdov, bodo ti\ndogodki postali še pogostejši in svet bo doživljal še bolj vroče in\ndolgotrajnejše vročinske valove.\n\nGlobalno porabimo enako kot da imamo 1,7 planeta na leto, kar je\nzlovešča številka, ki naj bi se glede na trenutne trende do leta\n2030 povečala na dva planeta. V zadnjih 5 letih se zdi, da se je\ntrend stabiliziral, vendar je težko ugotoviti, ali je to posledica\nupočasnitve gospodarstva ali prizadevanj za razogljičenje. Še vedno\npa je zmanjševanje našega »dolga« do planeta prepočasno. Da bi\ndosegli cilj IPCC Združenih narodov o zmanjšanju svetovnih emisij\ntoplogrednih plinov za 43 % do leta 2030 (v primerjavi z letom\n2010), bi bilo treba premakniti Earth Overshoot Day naprej za 19\ndni na leto v naslednjih sedmih letih. Po mnenju WWF obstaja veliko\nrešitev, ki jih je mogoče sprejeti na ravni skupnosti ali\nposamezno, da bi pomembno vplivale na vrsto prihodnosti, v katero\nvlagamo: če bi na primer uporabljali energijo iz 75 % obnovljivih\nvirov, bi lahko premaknili dan Overshhot za 26 dni; prepolovitev\nzavržene hrane bi prihranila 13 dni.\n\n»Če je bilo do šestdesetih let prejšnjega stoletja človeštvo bolj\nali manj v ravnovesju, se je datum iz leta v leto pomikal po\nkoledarju navzgor, da bi prišel današnji dan v začetku avgusta. To\npomeni, da je človeštvo v ekološki prekoračitvi že več kot 50 let\nin dolg, ki smo si ga nabrali, znaša 19 let planetarne proizvodnje,\ntorej tisto, kar lahko zemeljski ekosistemi obnovijo v 19 letih.\nBreme tega dolga, ki naj bi se povečevalo, začenja zmanjševati\ngospodarske možnosti. Izguba biotske raznovrstnosti, vse večja\nnepredvidljivost vremena in izčrpavanje podtalnice je le nekaj\nsimptomov. Toda premagovanje samo po sebi ni neizogibno. Nenehno\nživeti onkraj fizičnih zmožnosti našega planeta je časovno omejena\nmožnost, tvegamo ekološko katastrofo: dobrine in storitve, ki so\nosnova naših družb in gospodarstev, proizvajajo delujoči in zdravi\nekosistemi. Zdaj imamo veliko ciljno usmerjenih rešitev za\npreobrnitev prekomernega izkoriščanja virov in podporo regeneracije\nbiosfere, v kateri živimo. Priložnosti prihajajo iz vseh sektorjev\ndružbe. Tudi samo popravljanje prehranskih sistemov bi lahko\nzmanjšalo naš dolg: če bi nadomestili 50 % svetovne porabe mesa z\nživili rastlinskega izvora, bi premaknili dan prekoračitve za 7 dni\n(upoštevajoč CO2 in rabo zemlje); če bi uživali meso iz ekoloških\nali ekstenzivnih kmetij, bi pridobili še 5 dni; če bi 80 % hrane\nkupili lokalno, bi datum premaknili za približno 2 dni. Bistveno je\nukrepati zdaj in prenehati izgubljati dragoceni čas,« pravi Eva\nAlessi, vodja trajnostnega razvoja pri WWF Italija.\n\n»Italija je ena od držav z največjim ekološkim dolgom. Dan\nprekoračitve je pri nas nastopil že 15. maja: od tega datuma je\nItalija zadolžena do Zemlje, kar je pomemben dolg, če upoštevamo,\nda smo 250 dni pred koncem leta. Dnevne dejavnosti, ki imajo\nnajvečji vpliv na odtis Italijanov, so po analizah Global Footprint\nNetwork poraba hrane (25 % celotnega odtisa) in prometni sektor (18\n%). V praksi, če bi vsi živeli kot Italijani, bi za zadovoljitev\nkolektivnih potreb potrebovali 2,8 planeta Zemlje. Trajalo bi 5, če\nbi vsi živeli kot državljani ZDA.\n\nwww.tgcom24.mediaset...302k.shtml\n\nwww.tgcom24.mediaset...302k.shtml",
        "author": "murje"
    }
]