[
  {
    "ctx": "Zakaj so banke v enih delih še v 'kameni dobi'? Ker so lahko",
    "ctx_link": "https://www.finance.si/zakaj-so-banke-v-enih-delih-se-v-kameni-dobi-ker-so-lahko/a/9015274",
    "upvotes": 9,
    "content": "\nZamenjati banko je pač malo\nzoprno\nZamenjati banko je zelo enostavno. Zaradi tega ni treba menjati\ndokumentov, kvečjemu je treba delodajalcu sporočiti nov TRR, če ti\nje na ta račun nakazoval plačo, p amorebitne trajnike spremeniti.\nSkratka no big deal.\nOb blokadi kartice v klicnem centru\nizvem tudi, da bi nakazilo z mojega TRR na tuji TRR (v EU!), k\nfintechu, ki ga moram imeti, če ne želim več prenašati plastike,\npotovalo do pet dni.\nČe to ni razlog za zamenjavo banke, potem res ne vem, kaj bi lahko\nbil. Pa ni pri vseh bankah tako. Na moji banki se izvede to\nnajkasneje naslednji delovni dan.\n\nNekako se mi zdi, da so vsi očitki v tem članku naslovljeni na NLB\n;)",
    "author": "trocki"
  },
  {
    "ctx": "Zakaj so banke v enih delih še v 'kameni dobi'? Ker so lahko",
    "ctx_link": "https://www.finance.si/zakaj-so-banke-v-enih-delih-se-v-kameni-dobi-ker-so-lahko/a/9015274",
    "upvotes": 6,
    "content": "\nHmmmm, NLB, kaj je že to ?\n\nČredni nagon, kot Petrol, Mercator in podobne \" slovenske\" zadeve.",
    "author": "FIN-544124"
  },
  {
    "ctx": "Zakaj so banke v enih delih še v 'kameni dobi'? Ker so lahko",
    "ctx_link": "https://www.finance.si/zakaj-so-banke-v-enih-delih-se-v-kameni-dobi-ker-so-lahko/a/9015274",
    "upvotes": 6,
    "content": "\nZadnja sprememba: 0730ULtra3 01.08.2023 16:20\nMen pri teh bankah ni jasno, zakaj transkacije ne morejo iti skozi\ntudi po 17-i uri, ali pa med vikendi. A ni vse računalniško vodeno?\nAli pa imajo dejansko tam zaposlene ljudi, ki vsako transakcijo\nročno odobrijo?",
    "author": "0730ULtra3"
  },
  {
    "ctx": "Zakaj so banke v enih delih še v 'kameni dobi'? Ker so lahko",
    "ctx_link": "https://www.finance.si/zakaj-so-banke-v-enih-delih-se-v-kameni-dobi-ker-so-lahko/a/9015274",
    "upvotes": 10,
    "content": "\nTo, da razen Intese nobena slovenska ali tuja banka v Sloveniji ne\nomogoča plačevanja z Apple Pay je škandal. Ali imajo kaj od tega,\nda ne podpirajo te opcije ali pa se jim ne ljubi, ampak to je\nkatastrofa. Enkrat na leto mi nekje na svetu poskušajo zlorabit\nkreditno, kar je torej strošek za banko (cca 10 EUR za novo kartico\nali več, če poberejo še kaj denarja). Glede na to, da Apple Pay\ngenerira 1x kodo za spletna plačila in onemogoča takšne zlorabe, je\ntorej resnično podlo, da naše banke tako šepajo.\n\nŠe huje je to, da matična banka v tujini ponuja Apple Pay, samo v\nSloveniji pa ne. Groza. Moje antične banke ne menjam izključno\nzaradi tega, ker sam na žalost vezan nanjo zaradi kredita za\nnepremičnino. In to je razlog, zakaj marsikdo še ni brcnil iz svoje\ndenarnice teh dinozavrov.",
    "author": "info24"
  },
  {
    "ctx": "Zakaj so banke v enih delih še v 'kameni dobi'? Ker so lahko",
    "ctx_link": "https://www.finance.si/zakaj-so-banke-v-enih-delih-se-v-kameni-dobi-ker-so-lahko/a/9015274",
    "upvotes": 0,
    "content": "\nPa ne za do dolgo,ker dokler ne bom imel več marmorja ali Granita\nkot banke odpadejo.",
    "author": "FIN-467473"
  },
  {
    "ctx": "Zakaj so banke v enih delih še v 'kameni dobi'? Ker so lahko",
    "ctx_link": "https://www.finance.si/zakaj-so-banke-v-enih-delih-se-v-kameni-dobi-ker-so-lahko/a/9015274",
    "upvotes": 4,
    "content": "\n[info24]\nTGlede na to, da Apple Pay generira 1x kodo za spletna plačila in\nonemogoča takšne zlorabe, je torej resnično podlo, da naše banke\ntako šepajo.\nNemogoče?\n\"Criminals are abusing Apple Pay and other contactless payment\nsystems to go on spending sprees with stolen credit and debit card\nnumbers, according to a Motherboard review of various Telegram\nchannels used by fraudsters. One fraudster said that Apple Pay is\nthe “easiest way” to make money with a recently developed hacking\ntool available in the digital underground that focuses on stealing\nvictims’ multi-factor authentication tokens.\"",
    "author": "XFACT1"
  },
  {
    "ctx": "Zakaj so banke v enih delih še v 'kameni dobi'? Ker so lahko",
    "ctx_link": "https://www.finance.si/zakaj-so-banke-v-enih-delih-se-v-kameni-dobi-ker-so-lahko/a/9015274",
    "upvotes": 4,
    "content": "\nTuja spletna banka: ob sumu zlorabe lahko blokiraš kartico dejansko\nv naslednjih 10 sekundah. Par klikov.\nNovo dobiš v roku par dni in to brezplačno iz tujine. Brez nekih\nvprašanj, potrebnih pojasnil, itd.\n\nJaz sem naš račun ukinil, ker ga praktično nisem potreboval več.\nPlača pride na tuj račun, vračilo dohodnine tudi, celo trajnik si\nlahko nastaviš (dotično za domačo varčevalno shemo).\nZaprtje računa na naši banki tudi stvar 10 min. Seveda se moraš\noglasiti osebno na šalterju :)\n\nNakazila in plačila položnič brezplačna, tudi enkrat nisem imel\ntežav, da prejemnik ne bi zaznal plačila, čeprav ni nobenih\nreferenc. Denar pride še isti ali najkasneje naslednji dan, tudi na\nrazlične račune v tujino.\n\nV firmi smo imeli malo večje nakazilo, provizija na NLB reci in\npiši 100€. Katastrofa in zlata jama za banke. Seveda za kakršne\nkoli popuste banke ne želijo slišati. Čakam, da nekdo ponudi tudi\nna tem področju bolj konkurenčno rešitev. Da ne omenjam spreadov\npri konverzijah valut, ki lahko znašajo tudi več kot 1,5%.\n\nTorej vse kar nekdo rabi je sprejeti odločitev, si vzeti par ur in\nstvar izpeljati. Ali pa plačevati še naprej vodenje računov,\npakete, spletno banko, provizije....",
    "author": "XDONA1"
  },
  {
    "ctx": "Zakaj so banke v enih delih še v 'kameni dobi'? Ker so lahko",
    "ctx_link": "https://www.finance.si/zakaj-so-banke-v-enih-delih-se-v-kameni-dobi-ker-so-lahko/a/9015274",
    "upvotes": 0,
    "content": "\nponavadi je sibka tocka polog gotovine, ce ti je to aktualno.",
    "author": "crt"
  },
  {
    "ctx": "Zakaj so banke v enih delih še v 'kameni dobi'? Ker so lahko",
    "ctx_link": "https://www.finance.si/zakaj-so-banke-v-enih-delih-se-v-kameni-dobi-ker-so-lahko/a/9015274",
    "upvotes": 1,
    "content": "\n[]\nponavadi je sibka tocka polog gotovine, ce ti je to\naktualno.\nJa, to je res. Ampak se da zmeniti z ženo, da gre preko njenega\nračuna :)",
    "author": "XDONA1"
  },
  {
    "ctx": "Zakaj so banke v enih delih še v 'kameni dobi'? Ker so lahko",
    "ctx_link": "https://www.finance.si/zakaj-so-banke-v-enih-delih-se-v-kameni-dobi-ker-so-lahko/a/9015274",
    "upvotes": 2,
    "content": "\nVse res, sem pa imel pred nekaj\nčasa resno težavo tudi s temi visoko opevanimi spletnimi bankami -\nče sem konkreten N26. Zamenjal sem telefon, sledil proceduri (ki je\nbila uspešna že 2x) in se je zalomilo.\nNi šlo..... support, najprej bot, potem oseba, si dolgo pišemo,\nposkusimo marsikaj, ne gre.... pravi da bo raziskal in se javil...\nmine 1 teden, nič, se spet javim na support in tećemo nov krog,...\nzgleda da bom moral spet iti čez proceduro avtorizacije kot nova\nstranka,.... skratka, tehnoilogija je super, dokler deluje, ko se\nresno zalomi, je zelo fino, če obstaja ene fizična lokacija v\nrealtivni bližini...\ntudi sam sem imel podobno izkusnjo, k sreci se je koncalo brez\ntega, da bi slo vse od zacetka.\n\npo drugi strani pa sem se s klasicno banko v sloveniji ob le malo\nposebni situaciji nekaj tednov lovil, kam so poslali nove kartice\nza podjetje in kako jih prevzeti.",
    "author": "crt"
  },
  {
    "ctx": "Zakaj so banke v enih delih še v 'kameni dobi'? Ker so lahko",
    "ctx_link": "https://www.finance.si/zakaj-so-banke-v-enih-delih-se-v-kameni-dobi-ker-so-lahko/a/9015274",
    "upvotes": 1,
    "content": "\nZadnja sprememba: murje 02.08.2023 10:40\nDIGITALNI SVET FINANC\n\nZa vstop v digitalni svet financ, predvideva veliko znanja,\nvnaprejšnjo digitalno opremljenost z najsodobnejšimi orodji,\nračunalniki, tablicami, mobiteli, kar pomeni tudi veliko denarja.\nPredvsem pa pogojevanje vnaprejšnjih pogojev komitentom,\nvarčevalcem in zavarovancem bančnih, zavarovalniških ter finančnih\ninstitucij, da obvezno sprejmejo načine in pogoje poslovanja, ki\njih pred njih postavlja edino zveličavna finančna industrija.\nLe-ti so v mnogočem pripravljeni po njihovem vzorcu, po njihovih\nmerilih, zato je potrebno biti zelo previden pri njihovem\nsprejemanju in predvsem potrditvi, saj lahko pride do zlorabe\nosebnih podatkov, kraji gesel, itd...vsekakor je banka tudi v tem\nprimeru v močnejša stranka...\n\nDOSTOP DO SPLETNE BANKE\n\nDostop do spletne banke - z ali brez pametnega telefona?\n\nZaradi zahtev po močni avtentikaciji banke uvajajo nove načine\nvstopa v spletne banke. Pa je za to potrebna uporaba pametnega\ntelefona? Kaj preostane potrošnikom, ki pametnega telefona nimajo?\nČe je to edina možnost, ki jo banka ponuja, ne morejo uporabljati\nspletne banke.\n\nEdina banka, ki omogoča le prijavo s pametnim telefonom, je NLB. V\nnjihovo spletno banko potrošniki vstopajo z enkratnim geslom OPT,\nki se generira v mobilni aplikaciji na pametnem telefonu.\n\nKer gre za največjo banko pri nas, se je na ZPS s pritožbami\nobrnilo večje število njihovih komitentov. Banka pa svojo odločitev\nutemeljuje z zahtevo po »močni avtentikaciji in najvišjimi\nvarnostnimi smernicami«.\n\nNa ZPS se zavzemamo, naj imajo vsi potrošniki možnost izbire, da\nlahko spletno banko (še naprej) uporabljajo tudi brez pametnega\ntelefona.\n\nBanke ponujajo različne rešitve, večina svojim uporabnikom ponuja\ndve ali celo tri možnosti.\n\nZa tiste, ki nimajo (ali ne želijo imeti) pametnega telefona, so na\nvoljo:\n* strojni/fizični generatorji gesel, prenosni čitalci kartic,\n* kvalificirana digitalna potrdila,\n* kombinacija uporabniškega imena, gesla in SMS kode\n* uporabniški račun Rekono.\n\nVse to lahko torej uporabite za vstop v spletno banko brez\npametnega telefona.\n\nV preglednici so zbrani odgovori bank, kjer si lahko ogledate,\nkatere načine vstopa v spletno banko omogočajo posamezne banke ter\nali je za to potreben pametni telefon.\nwww.zps.si/osebne-fi...a-telefona\n\nNOVO DIGITALNO BANČNIŠTVO\n\nV zadnjih dveh letih smo pospešeno razvijali novo spletno in\nmobilno banko ter ji dodajali nove, napredne funkcionalnosti.\nVečina naših strank, ki uporabljajo digitalne storitve, je že\nprepoznala njene prednosti in se odločila za prehod.\n\nOd predvidoma konca marca bo digitalno bančno poslovanje možno le\nše v novi spletni in mobilni banki, zato vas vabimo, da si jo čim\nprej zagotovite in spoznate širok nabor funkcionalnosti za urejanje\nbančnih opravkov.\nDa je priročna, preprosta in uporabnikom prijazna, so potrdile tudi\nodlične ocene v raziskavi digitalnega bančništva slovenskih\nbank.\n\nPREPROSTA NAMESTITEV. TAKOJ NA VOLJO ZA UPORABO!\n\nPostopek prehoda na novo spletno in mobilno banko je zelo preprost\nin ne predstavlja dodatnih stroškov. Uredite ga lahko kar v spletni\nBanki IN le s pomočjo vašega pametnega telefona.\n\nPrehod na novo spletno in mobilno banko vam lahko uredijo tudi naši\nsvetovalci v poslovalnici in vam obenem predstavijo tudi njeno\ndelovanje.\n\nSledite spodnjim korakom ali si oglejte kratka video\nnavodila.\n\nV spletni Banki IN aktivirajte novo mobilno banko.\nIz trgovine aplikacij prenesite aplikacijo Intesa Sanpaolo Bank\nMobile in se registrirajte. Skenirajte QR aktivacijsko kodo, ki se\nje izpisala v spletni Banki IN, ter prepišite drugi del kode, ki jo\nprejmete v SMS sporočilu.\nNastavite PIN kodo, ki jo boste potrebovali v spletni in mobilni\nbanki.\nAktivirajte elektronski podpis #withSIGN.\nNastavite obnovitveno kodo aplikacije.\n\nVIDEO PRIKAZ PREHODA >\n\nSpoznajte širok nabor funkcionalnosti nove spletne in mobilne\nbanke, za še preprostejše bančno poslovanje. Uredite si prehod – le\nv nekaj minutah.\n\nZa pomoč in dodatna vprašanja nas lahko pokličite na brezplačno\ntelefonsko številko 080 13 18, vsak delovnik, od 7.00 do 18.00, in\nsoboto, od 8.00 do 12.00, ali nam pišite na\ninfo@intesasanpaolobank.si\nLep pozdrav\n\nENA APLIKACIJA\n\nNovi spletna in mobilna banka temeljita na isti aplikaciji in vam\nomogočata opravljanje enakih storitev. Odločate se zgolj med tem,\nali vam bolj ustreza dostop prek računalnika, mobilnega telefona\nali tablice.\n\nZa prehod in uporabo nove spletne in mobilne banke boste\npotrebovali le vaš pametni telefon. V spletno banko se namreč\nprijavite z geslom #withKEY, ki si ga vsakokrat ustvarite na\nprijavni strani mobilne aplikacije. Hitro, preprosto, varno!\n\nNOVOSTI APLIKACIJE\n\n* Hitri potrošniški kredit lahko sklenete le v nekaj minutah,\npovsem brez obiska poslovalnice.\n* Ustvarite si virtualno kartico in tako zaščitite svojo fizično\nkartico pri spletnem nakupovanju!\n* Svoja sredstva lahko plemenitite v varčevalnem načrtu ali\nizberete enkratno vplačilo v sklad ter samostojno pregledujete,\nkupujete ali prodajate vzajemne sklade.\nwww.intesasanpaoloba...ritve.html\nwww.inte sasanpaoloba...ja-2022-02\n\nPRAVIČEN IN PROSTI TRG DIGITALNIH FINANČNIH STORITEV\n\nwww.zps.si/osebne-fi...h-storitev\n\nENOST RANSKA DIGITALNA TRANSFORMACIJA\n\nPritožba:\nSpoštovani, pišem vam kot vaš dolgoletni komitent, saj sem od vsega\nzačetka poslovanja leta 1982 s transakcijskim računom pri Banki\nKoper in sedaj pri Intesa San Paolo Bank, kjer do sedaj uspešno\nopravljam e-storitve storitve preko i-neta prenosnega čitalca, ki\nmi ga je dodelila banka. V zadnjem času pa dobivam razna sporočila,\nda kolikor ne bomo pristopili k novemu načinu potrjevanja\nidentitete, in to samo preko pametnega telefona, spletne banke\ni-net ne bomo mogli več uporabljati, seveda odpira veliko\nvprašanj.\nOmejitev dosedanje uporabe banke i-net predstavlja grobo kršitev\nzakonskih določil in še posebej obvestilo, da i-net banko ne bomo\nmogli več uporabljati od polovice aprila 2022.\nTo, da moram sedaj na vrat na nos kupovati nov pametni telefon, da\nbi zadostil pravici za uporabo i-net banke, pri tem pa NE PONUDITI\nDRUGIH MOŽNOSTI, se mi zdi, kršenje pravic uporabnika storitev, do\nkaterih smo imeli pravico kot uporabniki vse do sedaj, saj smo za\nuporabo te storitve plačevali nadomestilo uporabe spletne banke\ni-net v višini 1,07€ mesečno.\n\nINTESA SANPAOLO BANK - I.\n\nSpoštovani,\nzaradi varnostnih zahtev Banke Slovenije in pogojev ISP d.d. se\nukinja stara verzija aplikacije. Za nemoteno poslovanje potrebujete\nza aktivacijo nove pametno mobilno napravo.\nHvala za razumevanje in lepo pozdravljeni,\nTena Manc\n\nINTESA SANPAOLO BANK - II.\n\nSpoštovani,\ndne 25.3.2022 smo na Banko Intesa Sanpaolo d.d. (v nadaljevanju:\nbanka) prejeli vašo pritožbo, v kateri izražate nezadovoljstvo z\nnovim načinom uporabe spletnega in mobilnega bančnega\nposlovanja.\nNajprej se vam zahvaljujemo za posredovano sporočilo, ki ste nam ga\nzaupali kot naš dolgoletni komitent.\n\nS spremembami, ki jih uvajamo v digitalnem bančništvu, sledimo\nnovim potrebam naših strank, katerih pričakovanja po sodobnih\nbančnih storitvah so v skladu z razvojem potrošne elektronike in\nnačini njihove uporabe. Po zadnjih podatkih Statističnega urada RS\nuporablja pametni telefon že več kot 80% vseh uporabnikov mobilnih\ntelefonov, kar 93% gospodinjstev pa ima dostop do interneta. Tudi\nzato verjamemo, da je dostopnost vsakodnevnih bančnih storitev\ndobro pokrita in jih lahko njihovi uporabniki izvajajo v katerem\nkoli delu dneva, ne glede na to, kje se nahajajo. Menimo, da so\nkomitenti naše banke, ki so do sedaj redno uporabljali spletno\nBanko IN, vendarle dobro pripravljeni na prehod na novo spletno in\nmobilno banko. Tudi v prihodnje bodo komitenti lahko nemoteno\nuporabljali obe opciji (spletno in mobilno), vendar bodo za vstop v\nspletno banko potrebovali mobilno aplikacijo naloženo na pametnem\ntelefonu namesto klasičnega generatorja enkratnega gesla (čitalca).\nTa način preverjanja identitete uporabnika je tudi bolj varen in\npriročen.\n\nZavedamo se, da uvajanje novosti in sprememb v bančnem poslovanju\nlahko na začetku pri strankah povzroči negodovanje, vendar pa vemo\ntudi, da se sčasoma stranke privadijo na novosti in jih s pridom\nuporabljajo. Zagotavljamo vam, da želi naša banka biti med\nvodilnimi po kakovosti digitalnega bančništva. Slednje nam že\npriznavajo mnogi, med drugimi nas je neodvisna institucija\nE-laborat lani uvrstila v sam vrh med slovenskimi bankami po\nuporabniški izkušnji. Zato bomo veseli, če nam boste tudi v\nprihodnje dali priložnost, da se dokažemo pri izpolnjevanju vaših\npričakovanj.\n\nV zvezi z vašimi navedbami glede zaračunavanja storitve uporabe\ndigitalnega bančništva, naj poudarimo, da se le-ta zaračunava v\nvišini 1,07 EUR/mesečno. V primeru, da storitve zaradi kakršnihkoli\nrazlogov ne boste želeli uporabljati več, boste svojo odločitev\nsporočili vaši skrbnici.\n\nV upanju, da boste novosti, ki jih uvajamo, vendarle sprejeli z\nzanimanjem, vas lepo pozdravljamo.\n\nBranka Tomić\nSektor za marketing in korporativno komuniciranje\nČlanica skupine Intesa Sanpaolo | Pristaniška ulica 14, 6502 Koper,\nSlovenija\nintesasanpaolobank.si\n\nBANKA SLOVENIJE\n\nSpoštovani,\nv zvezi z vašo pritožbo glede uporabe pametnega telefona za dostop\ndo spletne banke s strani Intesa Sanpaolo banke (oziroma ostalih\nbank in hranilnic v Sloveniji) uvodoma pojasnjujemo, da so\nvarnostne zahteve na področju opravljanja plačilnih storitev in\navtentikacije strank, ki jih morajo izpolnjevati ponudniki\nplačilnih storitev (med katere sodijo tudi banke), opredeljene v\nZakonu o plačilnih storitvah, storitvah izdajanja elektronskega\ndenarja in plačilnih sistemih (ZPlaSSIED), s katerim je bila v\nslovenski pravni red prenesena Direktiva (EU) 2015/2366 Evropskega\nparlamenta in Sveta z dne 25. novembra 2015 o plačilnih storitvah\nna notranjem trgu (Direktiva PSD2) in niso zahteve Banke Slovenije.\nPonudniki plačilnih storitev so za zagotavljanje varnosti podatkov\nkomitentov in varovanje njihovega premoženja dolžni upoštevati tudi\ndoločila v Sloveniji neposredno veljavne Delegirane uredbe Komisije\n(EU) 2018/389 o dopolnitvi Direktive (EU) 2015/2366 Evropskega\nparlamenta in Sveta glede regulativnih tehničnih standardov za\nmočno avtentikacijo strank ter skupnih in varnih odprtih standardov\nkomunikacije.\n\nV skladu s 153. členom ZPlaSSIED mora ponudnik plačilnih storitev\nopraviti močno avtentikacijo stranke, kadar plačnik dostopa do\nsvojega plačilnega računa prek interneta, odredi elektronsko\nplačilno transakcijo, ali opravi drugo dejavnost prek kanala na\ndaljavo, ki lahko pomeni tveganje plačilne prevare ali goljufije\nali druge zlorabe. Močno avtentikacijo strank pa v skladu s 16.\ntočko 4. člena ZPlaSSIED predstavlja avtentikacija z uporabo dveh\nali več elementov, ki spadajo v kategorijo znanja uporabnika\n(nekaj, kar ve samo uporabnik), lastništva uporabnika (nekaj, kar\nje v izključni lasti uporabnika) in neločljive povezanosti z\nuporabnikom (nekaj, kar uporabnik je), ki so med seboj neodvisni,\nkar pomeni, da kršitev enega elementa ne zmanjšuje zanesljivosti\ndrugih, in so zasnovani tako, da varujejo zaupnost podatkov, ki se\npreverjajo.\n\nZgoraj navedeni pravni okvir od ponudnikov plačilnih storitev torej\nzahteva, da se o identiteti plačnika ob izvedbi plačila prek spleta\nobvezno prepričajo na vsaj dva od treh obstoječih načinov za\noverjanje identitete, kot so navedeni zgoraj: i. nekaj, kar veš\n(geslo, koda PIN, odgovor na varnostno vprašanje), ii. nekaj, kar\nimaš (pametni telefon ali druga mobilna naprava), iii. nekaj, kar\nsi (biometrični podatki, kot so prstni odtis, roženica, obraz,\nglas).\n\nTako direktiva kot delegirana uredba govorita o napravah, ki so na\neni strani naprave, ki enkratno (varnostno) geslo ustvarijo, na\ndrugi strani pa gre za naprave, ki enkratno (varnostno) geslo\nprejemajo. V slednjem primeru gre lahko za tablico ali mobilni\ntelefon, kar je v tem smislu tudi izrecno navedeno v točki (6)\nrecitala delegirane uredbe, kjer sta obe napravi navedeni kot\nnapravi, ki se lahko uporabljata za dajanje navodil za izvedbo\nplačila in v postopku avtentikacije, seveda pa so ponudnikom\nplačilnih storitev na voljo tudi druge rešitve. Na kakšen način\nbodo ponudniki plačilnih storitev zagotavljali stroge varnostne\npogoje glede avtentikacije, pa je odvisno od poslovne odločitve\nposameznega ponudnika plačilnih storitev. V kolikor ne bi\nspoštovali navedenih zahtev, bi ponudniki kršili veljavno\nzakonodajo, nadzor nad izvajanjem katere je izvaja Banka\nSlovenije.\n\nPri tem Združenje bank Slovenije (ZBS) poudarja, da večina bank in\nhranilnic ponuja uporabnikom, ki nimajo ali ne želijo mobilnih\nnaprav, potrjevanje identitete tudi na druge načine, ki so bodisi\nvezani na uporabo dodatnih naprav (čitalcev) ali spletnih rešitev\n(posebne aplikacije, dostopne prek spleta) bodisi so dostopni prek\ndrugih rešitev, za katere se odloči vsaka banka ali hranilnica\nglede na svojo poslovno politiko. Banka Slovenije tudi ne razpolaga\nz informacijami, da bi v bližnji prihodnosti vse banke oziroma\nhranilnice za potrjevanje identitete zahtevale izključno mobilne\nnaprave ali da bi za dostop do plačilnih računov oz. opravljanje\nbančnih storitev na daljavo zagotavljale zgolj aplikacije na\nmobilnih napravah.\n\nUporabnik plačilnih storitev (komitent) sicer lahko v skladu s\nprvim odstavkom 98. člena ZPlaSSIED kadarkoli odpove okvirno\npogodbo s takojšnjim učinkom, razen če je v okvirni pogodbi določen\nodpovedni rok za odstop uporabnika od pogodbe, ki pa ne sme biti\ndaljši od enega meseca. Določbe okvirne pogodbe, ki bi v nasprotju\ns tem zakonom omejevale pravico uporabnika, da odpove okvirno\npogodbo, so nične. Menjavo ponudnika plačilnih storitev potrošnikom\nolajšuje postopek zamenjave plačilnega računa, ki je urejen v 175.\nčlenu ZPlaSSIED. Ta namreč omogoča, da vse potrebne postopke za\nzamenjavo računa s pooblastilom potrošnika uredi nov ponudnik\nplačilnih storitev.\n\nZa konec pojasnjujemo, da je Banka Slovenije pristojna za sistemski\nnadzor nad delovanjem bank in v tem okviru tudi prekrškovni organ,\nmedtem ko je reševanje konkretnih sporov med banko in komitenti v\npristojnosti sodišč. Kljub navedenemu pa imate možnost, da vložite\npritožbo na Združenje bank Slovenije kot izvajalca izvensodnega\nreševanja potrošnikih sporov. Več o tem in druge osnovne\ninformacije, si lahko preberete na spletni strani IRPS | Združenje\nbank Slovenije - GIZ (zbs-giz.si).\nLep pozdrav\nBANKA SLOVENIJE Evrosistem | Odnosi z javnostmi | E:\npr@bsi.si\nwww.bsi.si | LinkedIn | Twitter | Facebook | YouTube\n\nEVROPSKA DIREKTIVA (PSD2)\n\nSpoštovani,\ns 3. majem 2022 se v skladu z evropsko direktivo (PSD2) uvaja\ndoslednejše potrjevanje kartičnih plačil pri spletnih trgovcih. To\npomeni, da od tega datuma dalje ne bo več mogoče opravljati\nspletnih nakupov brez močne avtentikacije. Podrobnejše informacije\nnajdete na naši spletni strani.\n\nPravila plačevanja pri opravljanju spletnih nakupov so se z\ndirektivo EU o plačilnih storitvah (PSD2) spremenila in od 3. maja\n2022 dalje spletnih nakupov brez močne avtentikacije ne boste mogli\nopraviti. V Intesi Sanpaolo Bank smo se zahtevam direktive že\nprilagodili, prav tako pa se morajo zahtevam po močnejši\navtentikaciji prilagoditi vsi, ki so vključeni v prodajno-nakupni\nproces - torej tudi trgovci in kupci oziroma plačniki.\n\nDirektiva EU o plačilnih storitvah je med drugim prinesla dodatne\nzahteve za potrjevanje spletnih plačil in s tem izboljšala njihovo\nvarnost ter poskrbela za dodatno zaščito potrošnika pred\ngoljufijami, predvsem z zahtevo po uvedbi močne avtentikacije\nimetnikov kartic v postopku plačil na daljavo.\n\nČe poenostavimo – kupec mora pri plačilu blaga ali storitve, na\nprimer pri spletnemu trgovcu na nek način potrditi, da to plačilo\nres opravlja prav on. To bo potrdil z vsaj dvema od treh spodaj\nnavedenih načinov za potrditev istovetnosti kupca:\n\n* z nečim, kar ve (geslo, koda PIN, odgovor na varnostno\nvprašanje),\n* z nečim, kar ima (pametni telefon ali druga mobilna\nnaprava),\n* z nečim, kar je (biometrični podatki, kot so prstni odtis, oči\noz. roženica, obraz, glas).\n\nKako do hitrih in varnih spletnih nakupov?\n\nPri izvajanju spletnih plačil strankam priporočamo, da v kolikor še\nnimate, si naložite aplikacijo nove mobilne banke, saj vam poleg\nvarnosti in priročnosti prinaša še to prednost, da vam ni več\npotrebno uporabljati čitalca.\n\nStranke, ki ste uporabniki nove mobilne banke, lahko spletna\nplačila potrjujete na varen in priročen način z uporabo\nfunkcionalnosti #withKEY, s pomočjo katere si ustvarite enkratno\ngeslo za nakup.\nKako potrjevanje plačila poteka v praksi, si lahko ogledate v našem\nvideo priročniku.\n\nZa avtentikacijo spletnega nakupa pri plačilu s kartico Mastercard\nali Visa pa lahko še naprej uporabljate tudi čitalec plačilnih\nkartic ali mobilni telefon z mobilno denarnico Wave2Pay, kjer\nustvarite enkratno osebno številko.\n\nOpozoriti velja, da takšno potrjevanje spletnih plačil ne bo v\nuporabi vedno in pri vseh spletnih trgovcih. Spletni trgovci se\nnamreč lahko odločijo za uporabo izjem (npr. za nižje zneske\nnakupa), kjer dodatna potrditev v mobilni aplikaciji oziroma drugi\nrešitvi za potrjevanje plačil ne bo potrebna (t. i. izjema). Prav\ntako direktiva velja le za plačila znotraj Evropskega gospodarskega\nprostora, kar pomeni, da se plačila za nakupe pri trgovcih izven\nEEA regije praviloma izvajajo brez dodatnega potrjevanja.\n\nStrankam obenem svetujemo, da pri opravljanju plačil s kartico,\nmobilnim telefonom, tablico in z gesli ravnate skrbno ter\nodgovorno, saj boste le-tako preprečili morebitno nepooblaščeno\nuporabo tretjim osebam.\n\nPreberite in upoštevajte tudi sedem priporočil za varno spletno\nnakupovanje.\nwww.intesasanpaoloba...akupi.html\n\n* Vsebina pritožbe in odgovori so bili posredovani tudi varuhu\nčlovekovih pravic Slovenije, ki si je vzel čas za odgovor...\n\nOSEBNE FINANCE V SLOVENIJI\n\n* Depoziti v bankah - 39,8% = 26.900 €\n* Gotovina - 8,2% = 5.700 €\n* Življenjska in pokojninska zavarovanja - 14% = 9.700 €\n* Lastniški kapital - 30% = 20.600 €\n* Drugo - 8% = 5.500 €\n\nBOB LETA 2022\n\n\"Imamo cel kup gurujev sreče, ki nas prepričujejo, da nismo dovolj\nsrečni in da se moramo potruditi, da bomo bolj. A mislim, da bomo\nnajbolj srečni takrat, ko se bomo nehali truditi biti srečni in ko\nbomo namenili pozornost drugemu.\"\nDan Podjed, antropolog\nwww.vecer.com\n\nwww.zps.si/index.php...n e-finance\nbb.si/f/doc s/diploms...enka_1.pdf\nvsebovredu.triglav.s...ate- narobe\nwww.delavska-hraniln...ne-finance\ndk.um.si/ IzpisGradiv...9584203:d3\nwww.nlb.si/5-korakov...ni h-financ\nwww.nlb.si/ocena-poz...nih-financ\nwww.fin ance.si/89649...nih-financ\nsvetkapitala.delo.si... a-razgali/\nwww.academia.si/wp-c...gorsek.pdf\nwww.m ojaobcina.si/gr...lubej.html\nwww.financna-sola.si. ..amo-lubej/\nwww.financna-sola.si/\nmojefinance.fin ance....z-denarjem\nwww.cresus.si/wp-con...7-2014.p df\nwww.zivljenje55plus....financami/\nwww.zlus.si/w p-conte...inance.pdf\nwww.mestomladih.si/s...ljiv-c ilj/\nsi.linkedin.com/in/s...c-2b9890ab\nwww.vezovis ek.si/wp-...inance.pdf\nwww.dnevnik.si/1042769482\nw ww.zurnal24.si/slov...inah-33047\nwww.individa-part ner...kcij_2.pdf\nwww.cek.ef.uni-lj.si...ric720.pdf\nconsult.vzajemci.com...gKthvD_BwE\ncore.ac.uk/down load/...526041.pdf\nwww.prirocnikporoka....ih-finan c/",
    "author": "murje"
  },
  {
    "ctx": "Zakaj so banke v enih delih še v 'kameni dobi'? Ker so lahko",
    "ctx_link": "https://www.finance.si/zakaj-so-banke-v-enih-delih-se-v-kameni-dobi-ker-so-lahko/a/9015274",
    "upvotes": 1,
    "content": "\n[trocki]\n> Zamenjati banko je pač malo zoprno\n\nZamenjati banko je zelo enostavno. Zaradi tega ni treba menjati\ndokumentov, kvečjemu je treba delodajalcu sporočiti nov TRR, če ti\nje na ta račun nakazoval plačo, p amorebitne trajnike spremeniti.\nSkratka no big deal.\n\n> Ob blokadi kartice v klicnem centru izvem tudi, da bi nakazilo\nz mojega TRR na tuji TRR (v EU!), k fintechu, ki ga moram imeti, če\nne želim več prenašati plastike, potovalo do pet dni.\n\nČe to ni razlog za zamenjavo banke, potem res ne vem, kaj bi lahko\nbil. Pa ni pri vseh bankah tako. Na moji banki se izvede to\nnajkasneje naslednji delovni dan.\n\nNekako se mi zdi, da so vsi očitki v tem članku naslovljeni na NLB\n;)\nZamenjati banko je zelooo zoprno. Zoprni so že prevzemi ali\nstatusne spremembe bank; vse kar ti povzroči menjavo IBAN\nštevilke.\nPotem je treba obvestiti vse nakazovalce o spremembi računa (poleg\ndelodajalca tudi vse - domače in tuje - borzno posredniške hiše, pa\nprijatelje s katerimi si izmenjuješ interesne dejavnosti - ok od\nkar je flik, je to lažje, ampak ne uporabljajo vsi flik).\nPotem so še razni varčevalni (pol)računi, ki so vezani na\n\"referenčni IBAN\" transakcijski račun, ki je v večini primerov\n\"zabetoniran\". Če želim od nekega takega tujega fintecha zamenjavo\nreferenčne IBAN številke, zna biti pogosto enostavneje odleteti tja\nin to narediti osebno. Stalnost podatkov, med katerimi prednjači\nstalni IBAN referenčnega računa imajo namreč za osnovo varnosti. Se\nspomnim, da sem nekoč z dopusta v TURČIJI na telefonu samo pogledal\nstanje svojega plačilnega računa v UK in takoj doživel blokado. Pri\ndenarju znajo tuje ustanove zelo paranoične zato sprememba IBAN ni\nlahek zalogaj.",
    "author": "0430ABAKU"
  },
  {
    "ctx": "Zakaj so banke v enih delih še v 'kameni dobi'? Ker so lahko",
    "ctx_link": "https://www.finance.si/zakaj-so-banke-v-enih-delih-se-v-kameni-dobi-ker-so-lahko/a/9015274",
    "upvotes": 9,
    "content": "\nZamenjati banko je pač malo\nzoprno\nZamenjati banko je zelo enostavno. Zaradi tega ni treba menjati\ndokumentov, kvečjemu je treba delodajalcu sporočiti nov TRR, če ti\nje na ta račun nakazoval plačo, p amorebitne trajnike spremeniti.\nSkratka no big deal.\nOb blokadi kartice v klicnem centru\nizvem tudi, da bi nakazilo z mojega TRR na tuji TRR (v EU!), k\nfintechu, ki ga moram imeti, če ne želim več prenašati plastike,\npotovalo do pet dni.\nČe to ni razlog za zamenjavo banke, potem res ne vem, kaj bi lahko\nbil. Pa ni pri vseh bankah tako. Na moji banki se izvede to\nnajkasneje naslednji delovni dan.\n\nNekako se mi zdi, da so vsi očitki v tem članku naslovljeni na NLB\n;)",
    "author": "trocki"
  },
  {
    "ctx": "Zakaj so banke v enih delih še v 'kameni dobi'? Ker so lahko",
    "ctx_link": "https://www.finance.si/zakaj-so-banke-v-enih-delih-se-v-kameni-dobi-ker-so-lahko/a/9015274",
    "upvotes": 6,
    "content": "\nHmmmm, NLB, kaj je že to ?\n\nČredni nagon, kot Petrol, Mercator in podobne \" slovenske\" zadeve.",
    "author": "FIN-544124"
  },
  {
    "ctx": "Zakaj so banke v enih delih še v 'kameni dobi'? Ker so lahko",
    "ctx_link": "https://www.finance.si/zakaj-so-banke-v-enih-delih-se-v-kameni-dobi-ker-so-lahko/a/9015274",
    "upvotes": 6,
    "content": "\nZadnja sprememba: 0730ULtra3 01.08.2023 16:20\nMen pri teh bankah ni jasno, zakaj transkacije ne morejo iti skozi\ntudi po 17-i uri, ali pa med vikendi. A ni vse računalniško vodeno?\nAli pa imajo dejansko tam zaposlene ljudi, ki vsako transakcijo\nročno odobrijo?",
    "author": "0730ULtra3"
  },
  {
    "ctx": "Zakaj so banke v enih delih še v 'kameni dobi'? Ker so lahko",
    "ctx_link": "https://www.finance.si/zakaj-so-banke-v-enih-delih-se-v-kameni-dobi-ker-so-lahko/a/9015274",
    "upvotes": 0,
    "content": "\nPa ne za do dolgo,ker dokler ne bom imel več marmorja ali Granita\nkot banke odpadejo.",
    "author": "FIN-467473"
  },
  {
    "ctx": "Zakaj so banke v enih delih še v 'kameni dobi'? Ker so lahko",
    "ctx_link": "https://www.finance.si/zakaj-so-banke-v-enih-delih-se-v-kameni-dobi-ker-so-lahko/a/9015274",
    "upvotes": 4,
    "content": "\nTuja spletna banka: ob sumu zlorabe lahko blokiraš kartico dejansko\nv naslednjih 10 sekundah. Par klikov.\nNovo dobiš v roku par dni in to brezplačno iz tujine. Brez nekih\nvprašanj, potrebnih pojasnil, itd.\n\nJaz sem naš račun ukinil, ker ga praktično nisem potreboval več.\nPlača pride na tuj račun, vračilo dohodnine tudi, celo trajnik si\nlahko nastaviš (dotično za domačo varčevalno shemo).\nZaprtje računa na naši banki tudi stvar 10 min. Seveda se moraš\noglasiti osebno na šalterju :)\n\nNakazila in plačila položnič brezplačna, tudi enkrat nisem imel\ntežav, da prejemnik ne bi zaznal plačila, čeprav ni nobenih\nreferenc. Denar pride še isti ali najkasneje naslednji dan, tudi na\nrazlične račune v tujino.\n\nV firmi smo imeli malo večje nakazilo, provizija na NLB reci in\npiši 100€. Katastrofa in zlata jama za banke. Seveda za kakršne\nkoli popuste banke ne želijo slišati. Čakam, da nekdo ponudi tudi\nna tem področju bolj konkurenčno rešitev. Da ne omenjam spreadov\npri konverzijah valut, ki lahko znašajo tudi več kot 1,5%.\n\nTorej vse kar nekdo rabi je sprejeti odločitev, si vzeti par ur in\nstvar izpeljati. Ali pa plačevati še naprej vodenje računov,\npakete, spletno banko, provizije....",
    "author": "XDONA1"
  },
  {
    "ctx": "Zakaj so banke v enih delih še v 'kameni dobi'? Ker so lahko",
    "ctx_link": "https://www.finance.si/zakaj-so-banke-v-enih-delih-se-v-kameni-dobi-ker-so-lahko/a/9015274",
    "upvotes": 1,
    "content": "\nZadnja sprememba: murje 02.08.2023 10:40\nDIGITALNI SVET FINANC\n\nZa vstop v digitalni svet financ, predvideva veliko znanja,\nvnaprejšnjo digitalno opremljenost z najsodobnejšimi orodji,\nračunalniki, tablicami, mobiteli, kar pomeni tudi veliko denarja.\nPredvsem pa pogojevanje vnaprejšnjih pogojev komitentom,\nvarčevalcem in zavarovancem bančnih, zavarovalniških ter finančnih\ninstitucij, da obvezno sprejmejo načine in pogoje poslovanja, ki\njih pred njih postavlja edino zveličavna finančna industrija.\nLe-ti so v mnogočem pripravljeni po njihovem vzorcu, po njihovih\nmerilih, zato je potrebno biti zelo previden pri njihovem\nsprejemanju in predvsem potrditvi, saj lahko pride do zlorabe\nosebnih podatkov, kraji gesel, itd...vsekakor je banka tudi v tem\nprimeru v močnejša stranka...\n\nDOSTOP DO SPLETNE BANKE\n\nDostop do spletne banke - z ali brez pametnega telefona?\n\nZaradi zahtev po močni avtentikaciji banke uvajajo nove načine\nvstopa v spletne banke. Pa je za to potrebna uporaba pametnega\ntelefona? Kaj preostane potrošnikom, ki pametnega telefona nimajo?\nČe je to edina možnost, ki jo banka ponuja, ne morejo uporabljati\nspletne banke.\n\nEdina banka, ki omogoča le prijavo s pametnim telefonom, je NLB. V\nnjihovo spletno banko potrošniki vstopajo z enkratnim geslom OPT,\nki se generira v mobilni aplikaciji na pametnem telefonu.\n\nKer gre za največjo banko pri nas, se je na ZPS s pritožbami\nobrnilo večje število njihovih komitentov. Banka pa svojo odločitev\nutemeljuje z zahtevo po »močni avtentikaciji in najvišjimi\nvarnostnimi smernicami«.\n\nNa ZPS se zavzemamo, naj imajo vsi potrošniki možnost izbire, da\nlahko spletno banko (še naprej) uporabljajo tudi brez pametnega\ntelefona.\n\nBanke ponujajo različne rešitve, večina svojim uporabnikom ponuja\ndve ali celo tri možnosti.\n\nZa tiste, ki nimajo (ali ne želijo imeti) pametnega telefona, so na\nvoljo:\n* strojni/fizični generatorji gesel, prenosni čitalci kartic,\n* kvalificirana digitalna potrdila,\n* kombinacija uporabniškega imena, gesla in SMS kode\n* uporabniški račun Rekono.\n\nVse to lahko torej uporabite za vstop v spletno banko brez\npametnega telefona.\n\nV preglednici so zbrani odgovori bank, kjer si lahko ogledate,\nkatere načine vstopa v spletno banko omogočajo posamezne banke ter\nali je za to potreben pametni telefon.\nwww.zps.si/osebne-fi...a-telefona\n\nNOVO DIGITALNO BANČNIŠTVO\n\nV zadnjih dveh letih smo pospešeno razvijali novo spletno in\nmobilno banko ter ji dodajali nove, napredne funkcionalnosti.\nVečina naših strank, ki uporabljajo digitalne storitve, je že\nprepoznala njene prednosti in se odločila za prehod.\n\nOd predvidoma konca marca bo digitalno bančno poslovanje možno le\nše v novi spletni in mobilni banki, zato vas vabimo, da si jo čim\nprej zagotovite in spoznate širok nabor funkcionalnosti za urejanje\nbančnih opravkov.\nDa je priročna, preprosta in uporabnikom prijazna, so potrdile tudi\nodlične ocene v raziskavi digitalnega bančništva slovenskih\nbank.\n\nPREPROSTA NAMESTITEV. TAKOJ NA VOLJO ZA UPORABO!\n\nPostopek prehoda na novo spletno in mobilno banko je zelo preprost\nin ne predstavlja dodatnih stroškov. Uredite ga lahko kar v spletni\nBanki IN le s pomočjo vašega pametnega telefona.\n\nPrehod na novo spletno in mobilno banko vam lahko uredijo tudi naši\nsvetovalci v poslovalnici in vam obenem predstavijo tudi njeno\ndelovanje.\n\nSledite spodnjim korakom ali si oglejte kratka video\nnavodila.\n\nV spletni Banki IN aktivirajte novo mobilno banko.\nIz trgovine aplikacij prenesite aplikacijo Intesa Sanpaolo Bank\nMobile in se registrirajte. Skenirajte QR aktivacijsko kodo, ki se\nje izpisala v spletni Banki IN, ter prepišite drugi del kode, ki jo\nprejmete v SMS sporočilu.\nNastavite PIN kodo, ki jo boste potrebovali v spletni in mobilni\nbanki.\nAktivirajte elektronski podpis #withSIGN.\nNastavite obnovitveno kodo aplikacije.\n\nVIDEO PRIKAZ PREHODA >\n\nSpoznajte širok nabor funkcionalnosti nove spletne in mobilne\nbanke, za še preprostejše bančno poslovanje. Uredite si prehod – le\nv nekaj minutah.\n\nZa pomoč in dodatna vprašanja nas lahko pokličite na brezplačno\ntelefonsko številko 080 13 18, vsak delovnik, od 7.00 do 18.00, in\nsoboto, od 8.00 do 12.00, ali nam pišite na\ninfo@intesasanpaolobank.si\nLep pozdrav\n\nENA APLIKACIJA\n\nNovi spletna in mobilna banka temeljita na isti aplikaciji in vam\nomogočata opravljanje enakih storitev. Odločate se zgolj med tem,\nali vam bolj ustreza dostop prek računalnika, mobilnega telefona\nali tablice.\n\nZa prehod in uporabo nove spletne in mobilne banke boste\npotrebovali le vaš pametni telefon. V spletno banko se namreč\nprijavite z geslom #withKEY, ki si ga vsakokrat ustvarite na\nprijavni strani mobilne aplikacije. Hitro, preprosto, varno!\n\nNOVOSTI APLIKACIJE\n\n* Hitri potrošniški kredit lahko sklenete le v nekaj minutah,\npovsem brez obiska poslovalnice.\n* Ustvarite si virtualno kartico in tako zaščitite svojo fizično\nkartico pri spletnem nakupovanju!\n* Svoja sredstva lahko plemenitite v varčevalnem načrtu ali\nizberete enkratno vplačilo v sklad ter samostojno pregledujete,\nkupujete ali prodajate vzajemne sklade.\nwww.intesasanpaoloba...ritve.html\nwww.inte sasanpaoloba...ja-2022-02\n\nPRAVIČEN IN PROSTI TRG DIGITALNIH FINANČNIH STORITEV\n\nwww.zps.si/osebne-fi...h-storitev\n\nENOST RANSKA DIGITALNA TRANSFORMACIJA\n\nPritožba:\nSpoštovani, pišem vam kot vaš dolgoletni komitent, saj sem od vsega\nzačetka poslovanja leta 1982 s transakcijskim računom pri Banki\nKoper in sedaj pri Intesa San Paolo Bank, kjer do sedaj uspešno\nopravljam e-storitve storitve preko i-neta prenosnega čitalca, ki\nmi ga je dodelila banka. V zadnjem času pa dobivam razna sporočila,\nda kolikor ne bomo pristopili k novemu načinu potrjevanja\nidentitete, in to samo preko pametnega telefona, spletne banke\ni-net ne bomo mogli več uporabljati, seveda odpira veliko\nvprašanj.\nOmejitev dosedanje uporabe banke i-net predstavlja grobo kršitev\nzakonskih določil in še posebej obvestilo, da i-net banko ne bomo\nmogli več uporabljati od polovice aprila 2022.\nTo, da moram sedaj na vrat na nos kupovati nov pametni telefon, da\nbi zadostil pravici za uporabo i-net banke, pri tem pa NE PONUDITI\nDRUGIH MOŽNOSTI, se mi zdi, kršenje pravic uporabnika storitev, do\nkaterih smo imeli pravico kot uporabniki vse do sedaj, saj smo za\nuporabo te storitve plačevali nadomestilo uporabe spletne banke\ni-net v višini 1,07€ mesečno.\n\nINTESA SANPAOLO BANK - I.\n\nSpoštovani,\nzaradi varnostnih zahtev Banke Slovenije in pogojev ISP d.d. se\nukinja stara verzija aplikacije. Za nemoteno poslovanje potrebujete\nza aktivacijo nove pametno mobilno napravo.\nHvala za razumevanje in lepo pozdravljeni,\nTena Manc\n\nINTESA SANPAOLO BANK - II.\n\nSpoštovani,\ndne 25.3.2022 smo na Banko Intesa Sanpaolo d.d. (v nadaljevanju:\nbanka) prejeli vašo pritožbo, v kateri izražate nezadovoljstvo z\nnovim načinom uporabe spletnega in mobilnega bančnega\nposlovanja.\nNajprej se vam zahvaljujemo za posredovano sporočilo, ki ste nam ga\nzaupali kot naš dolgoletni komitent.\n\nS spremembami, ki jih uvajamo v digitalnem bančništvu, sledimo\nnovim potrebam naših strank, katerih pričakovanja po sodobnih\nbančnih storitvah so v skladu z razvojem potrošne elektronike in\nnačini njihove uporabe. Po zadnjih podatkih Statističnega urada RS\nuporablja pametni telefon že več kot 80% vseh uporabnikov mobilnih\ntelefonov, kar 93% gospodinjstev pa ima dostop do interneta. Tudi\nzato verjamemo, da je dostopnost vsakodnevnih bančnih storitev\ndobro pokrita in jih lahko njihovi uporabniki izvajajo v katerem\nkoli delu dneva, ne glede na to, kje se nahajajo. Menimo, da so\nkomitenti naše banke, ki so do sedaj redno uporabljali spletno\nBanko IN, vendarle dobro pripravljeni na prehod na novo spletno in\nmobilno banko. Tudi v prihodnje bodo komitenti lahko nemoteno\nuporabljali obe opciji (spletno in mobilno), vendar bodo za vstop v\nspletno banko potrebovali mobilno aplikacijo naloženo na pametnem\ntelefonu namesto klasičnega generatorja enkratnega gesla (čitalca).\nTa način preverjanja identitete uporabnika je tudi bolj varen in\npriročen.\n\nZavedamo se, da uvajanje novosti in sprememb v bančnem poslovanju\nlahko na začetku pri strankah povzroči negodovanje, vendar pa vemo\ntudi, da se sčasoma stranke privadijo na novosti in jih s pridom\nuporabljajo. Zagotavljamo vam, da želi naša banka biti med\nvodilnimi po kakovosti digitalnega bančništva. Slednje nam že\npriznavajo mnogi, med drugimi nas je neodvisna institucija\nE-laborat lani uvrstila v sam vrh med slovenskimi bankami po\nuporabniški izkušnji. Zato bomo veseli, če nam boste tudi v\nprihodnje dali priložnost, da se dokažemo pri izpolnjevanju vaših\npričakovanj.\n\nV zvezi z vašimi navedbami glede zaračunavanja storitve uporabe\ndigitalnega bančništva, naj poudarimo, da se le-ta zaračunava v\nvišini 1,07 EUR/mesečno. V primeru, da storitve zaradi kakršnihkoli\nrazlogov ne boste želeli uporabljati več, boste svojo odločitev\nsporočili vaši skrbnici.\n\nV upanju, da boste novosti, ki jih uvajamo, vendarle sprejeli z\nzanimanjem, vas lepo pozdravljamo.\n\nBranka Tomić\nSektor za marketing in korporativno komuniciranje\nČlanica skupine Intesa Sanpaolo | Pristaniška ulica 14, 6502 Koper,\nSlovenija\nintesasanpaolobank.si\n\nBANKA SLOVENIJE\n\nSpoštovani,\nv zvezi z vašo pritožbo glede uporabe pametnega telefona za dostop\ndo spletne banke s strani Intesa Sanpaolo banke (oziroma ostalih\nbank in hranilnic v Sloveniji) uvodoma pojasnjujemo, da so\nvarnostne zahteve na področju opravljanja plačilnih storitev in\navtentikacije strank, ki jih morajo izpolnjevati ponudniki\nplačilnih storitev (med katere sodijo tudi banke), opredeljene v\nZakonu o plačilnih storitvah, storitvah izdajanja elektronskega\ndenarja in plačilnih sistemih (ZPlaSSIED), s katerim je bila v\nslovenski pravni red prenesena Direktiva (EU) 2015/2366 Evropskega\nparlamenta in Sveta z dne 25. novembra 2015 o plačilnih storitvah\nna notranjem trgu (Direktiva PSD2) in niso zahteve Banke Slovenije.\nPonudniki plačilnih storitev so za zagotavljanje varnosti podatkov\nkomitentov in varovanje njihovega premoženja dolžni upoštevati tudi\ndoločila v Sloveniji neposredno veljavne Delegirane uredbe Komisije\n(EU) 2018/389 o dopolnitvi Direktive (EU) 2015/2366 Evropskega\nparlamenta in Sveta glede regulativnih tehničnih standardov za\nmočno avtentikacijo strank ter skupnih in varnih odprtih standardov\nkomunikacije.\n\nV skladu s 153. členom ZPlaSSIED mora ponudnik plačilnih storitev\nopraviti močno avtentikacijo stranke, kadar plačnik dostopa do\nsvojega plačilnega računa prek interneta, odredi elektronsko\nplačilno transakcijo, ali opravi drugo dejavnost prek kanala na\ndaljavo, ki lahko pomeni tveganje plačilne prevare ali goljufije\nali druge zlorabe. Močno avtentikacijo strank pa v skladu s 16.\ntočko 4. člena ZPlaSSIED predstavlja avtentikacija z uporabo dveh\nali več elementov, ki spadajo v kategorijo znanja uporabnika\n(nekaj, kar ve samo uporabnik), lastništva uporabnika (nekaj, kar\nje v izključni lasti uporabnika) in neločljive povezanosti z\nuporabnikom (nekaj, kar uporabnik je), ki so med seboj neodvisni,\nkar pomeni, da kršitev enega elementa ne zmanjšuje zanesljivosti\ndrugih, in so zasnovani tako, da varujejo zaupnost podatkov, ki se\npreverjajo.\n\nZgoraj navedeni pravni okvir od ponudnikov plačilnih storitev torej\nzahteva, da se o identiteti plačnika ob izvedbi plačila prek spleta\nobvezno prepričajo na vsaj dva od treh obstoječih načinov za\noverjanje identitete, kot so navedeni zgoraj: i. nekaj, kar veš\n(geslo, koda PIN, odgovor na varnostno vprašanje), ii. nekaj, kar\nimaš (pametni telefon ali druga mobilna naprava), iii. nekaj, kar\nsi (biometrični podatki, kot so prstni odtis, roženica, obraz,\nglas).\n\nTako direktiva kot delegirana uredba govorita o napravah, ki so na\neni strani naprave, ki enkratno (varnostno) geslo ustvarijo, na\ndrugi strani pa gre za naprave, ki enkratno (varnostno) geslo\nprejemajo. V slednjem primeru gre lahko za tablico ali mobilni\ntelefon, kar je v tem smislu tudi izrecno navedeno v točki (6)\nrecitala delegirane uredbe, kjer sta obe napravi navedeni kot\nnapravi, ki se lahko uporabljata za dajanje navodil za izvedbo\nplačila in v postopku avtentikacije, seveda pa so ponudnikom\nplačilnih storitev na voljo tudi druge rešitve. Na kakšen način\nbodo ponudniki plačilnih storitev zagotavljali stroge varnostne\npogoje glede avtentikacije, pa je odvisno od poslovne odločitve\nposameznega ponudnika plačilnih storitev. V kolikor ne bi\nspoštovali navedenih zahtev, bi ponudniki kršili veljavno\nzakonodajo, nadzor nad izvajanjem katere je izvaja Banka\nSlovenije.\n\nPri tem Združenje bank Slovenije (ZBS) poudarja, da večina bank in\nhranilnic ponuja uporabnikom, ki nimajo ali ne želijo mobilnih\nnaprav, potrjevanje identitete tudi na druge načine, ki so bodisi\nvezani na uporabo dodatnih naprav (čitalcev) ali spletnih rešitev\n(posebne aplikacije, dostopne prek spleta) bodisi so dostopni prek\ndrugih rešitev, za katere se odloči vsaka banka ali hranilnica\nglede na svojo poslovno politiko. Banka Slovenije tudi ne razpolaga\nz informacijami, da bi v bližnji prihodnosti vse banke oziroma\nhranilnice za potrjevanje identitete zahtevale izključno mobilne\nnaprave ali da bi za dostop do plačilnih računov oz. opravljanje\nbančnih storitev na daljavo zagotavljale zgolj aplikacije na\nmobilnih napravah.\n\nUporabnik plačilnih storitev (komitent) sicer lahko v skladu s\nprvim odstavkom 98. člena ZPlaSSIED kadarkoli odpove okvirno\npogodbo s takojšnjim učinkom, razen če je v okvirni pogodbi določen\nodpovedni rok za odstop uporabnika od pogodbe, ki pa ne sme biti\ndaljši od enega meseca. Določbe okvirne pogodbe, ki bi v nasprotju\ns tem zakonom omejevale pravico uporabnika, da odpove okvirno\npogodbo, so nične. Menjavo ponudnika plačilnih storitev potrošnikom\nolajšuje postopek zamenjave plačilnega računa, ki je urejen v 175.\nčlenu ZPlaSSIED. Ta namreč omogoča, da vse potrebne postopke za\nzamenjavo računa s pooblastilom potrošnika uredi nov ponudnik\nplačilnih storitev.\n\nZa konec pojasnjujemo, da je Banka Slovenije pristojna za sistemski\nnadzor nad delovanjem bank in v tem okviru tudi prekrškovni organ,\nmedtem ko je reševanje konkretnih sporov med banko in komitenti v\npristojnosti sodišč. Kljub navedenemu pa imate možnost, da vložite\npritožbo na Združenje bank Slovenije kot izvajalca izvensodnega\nreševanja potrošnikih sporov. Več o tem in druge osnovne\ninformacije, si lahko preberete na spletni strani IRPS | Združenje\nbank Slovenije - GIZ (zbs-giz.si).\nLep pozdrav\nBANKA SLOVENIJE Evrosistem | Odnosi z javnostmi | E:\npr@bsi.si\nwww.bsi.si | LinkedIn | Twitter | Facebook | YouTube\n\nEVROPSKA DIREKTIVA (PSD2)\n\nSpoštovani,\ns 3. majem 2022 se v skladu z evropsko direktivo (PSD2) uvaja\ndoslednejše potrjevanje kartičnih plačil pri spletnih trgovcih. To\npomeni, da od tega datuma dalje ne bo več mogoče opravljati\nspletnih nakupov brez močne avtentikacije. Podrobnejše informacije\nnajdete na naši spletni strani.\n\nPravila plačevanja pri opravljanju spletnih nakupov so se z\ndirektivo EU o plačilnih storitvah (PSD2) spremenila in od 3. maja\n2022 dalje spletnih nakupov brez močne avtentikacije ne boste mogli\nopraviti. V Intesi Sanpaolo Bank smo se zahtevam direktive že\nprilagodili, prav tako pa se morajo zahtevam po močnejši\navtentikaciji prilagoditi vsi, ki so vključeni v prodajno-nakupni\nproces - torej tudi trgovci in kupci oziroma plačniki.\n\nDirektiva EU o plačilnih storitvah je med drugim prinesla dodatne\nzahteve za potrjevanje spletnih plačil in s tem izboljšala njihovo\nvarnost ter poskrbela za dodatno zaščito potrošnika pred\ngoljufijami, predvsem z zahtevo po uvedbi močne avtentikacije\nimetnikov kartic v postopku plačil na daljavo.\n\nČe poenostavimo – kupec mora pri plačilu blaga ali storitve, na\nprimer pri spletnemu trgovcu na nek način potrditi, da to plačilo\nres opravlja prav on. To bo potrdil z vsaj dvema od treh spodaj\nnavedenih načinov za potrditev istovetnosti kupca:\n\n* z nečim, kar ve (geslo, koda PIN, odgovor na varnostno\nvprašanje),\n* z nečim, kar ima (pametni telefon ali druga mobilna\nnaprava),\n* z nečim, kar je (biometrični podatki, kot so prstni odtis, oči\noz. roženica, obraz, glas).\n\nKako do hitrih in varnih spletnih nakupov?\n\nPri izvajanju spletnih plačil strankam priporočamo, da v kolikor še\nnimate, si naložite aplikacijo nove mobilne banke, saj vam poleg\nvarnosti in priročnosti prinaša še to prednost, da vam ni več\npotrebno uporabljati čitalca.\n\nStranke, ki ste uporabniki nove mobilne banke, lahko spletna\nplačila potrjujete na varen in priročen način z uporabo\nfunkcionalnosti #withKEY, s pomočjo katere si ustvarite enkratno\ngeslo za nakup.\nKako potrjevanje plačila poteka v praksi, si lahko ogledate v našem\nvideo priročniku.\n\nZa avtentikacijo spletnega nakupa pri plačilu s kartico Mastercard\nali Visa pa lahko še naprej uporabljate tudi čitalec plačilnih\nkartic ali mobilni telefon z mobilno denarnico Wave2Pay, kjer\nustvarite enkratno osebno številko.\n\nOpozoriti velja, da takšno potrjevanje spletnih plačil ne bo v\nuporabi vedno in pri vseh spletnih trgovcih. Spletni trgovci se\nnamreč lahko odločijo za uporabo izjem (npr. za nižje zneske\nnakupa), kjer dodatna potrditev v mobilni aplikaciji oziroma drugi\nrešitvi za potrjevanje plačil ne bo potrebna (t. i. izjema). Prav\ntako direktiva velja le za plačila znotraj Evropskega gospodarskega\nprostora, kar pomeni, da se plačila za nakupe pri trgovcih izven\nEEA regije praviloma izvajajo brez dodatnega potrjevanja.\n\nStrankam obenem svetujemo, da pri opravljanju plačil s kartico,\nmobilnim telefonom, tablico in z gesli ravnate skrbno ter\nodgovorno, saj boste le-tako preprečili morebitno nepooblaščeno\nuporabo tretjim osebam.\n\nPreberite in upoštevajte tudi sedem priporočil za varno spletno\nnakupovanje.\nwww.intesasanpaoloba...akupi.html\n\n* Vsebina pritožbe in odgovori so bili posredovani tudi varuhu\nčlovekovih pravic Slovenije, ki si je vzel čas za odgovor...\n\nOSEBNE FINANCE V SLOVENIJI\n\n* Depoziti v bankah - 39,8% = 26.900 €\n* Gotovina - 8,2% = 5.700 €\n* Življenjska in pokojninska zavarovanja - 14% = 9.700 €\n* Lastniški kapital - 30% = 20.600 €\n* Drugo - 8% = 5.500 €\n\nBOB LETA 2022\n\n\"Imamo cel kup gurujev sreče, ki nas prepričujejo, da nismo dovolj\nsrečni in da se moramo potruditi, da bomo bolj. A mislim, da bomo\nnajbolj srečni takrat, ko se bomo nehali truditi biti srečni in ko\nbomo namenili pozornost drugemu.\"\nDan Podjed, antropolog\nwww.vecer.com\n\nwww.zps.si/index.php...n e-finance\nbb.si/f/doc s/diploms...enka_1.pdf\nvsebovredu.triglav.s...ate- narobe\nwww.delavska-hraniln...ne-finance\ndk.um.si/ IzpisGradiv...9584203:d3\nwww.nlb.si/5-korakov...ni h-financ\nwww.nlb.si/ocena-poz...nih-financ\nwww.fin ance.si/89649...nih-financ\nsvetkapitala.delo.si... a-razgali/\nwww.academia.si/wp-c...gorsek.pdf\nwww.m ojaobcina.si/gr...lubej.html\nwww.financna-sola.si. ..amo-lubej/\nwww.financna-sola.si/\nmojefinance.fin ance....z-denarjem\nwww.cresus.si/wp-con...7-2014.p df\nwww.zivljenje55plus....financami/\nwww.zlus.si/w p-conte...inance.pdf\nwww.mestomladih.si/s...ljiv-c ilj/\nsi.linkedin.com/in/s...c-2b9890ab\nwww.vezovis ek.si/wp-...inance.pdf\nwww.dnevnik.si/1042769482\nw ww.zurnal24.si/slov...inah-33047\nwww.individa-part ner...kcij_2.pdf\nwww.cek.ef.uni-lj.si...ric720.pdf\nconsult.vzajemci.com...gKthvD_BwE\ncore.ac.uk/down load/...526041.pdf\nwww.prirocnikporoka....ih-finan c/",
    "author": "murje"
  }
]