[
    {
        "ctx": "Destatis: po rekordnem letu 2021 so v Nemčiji ženske lani rojevale manj",
        "ctx_link": "https://live.finance.si/destatis-po-rekordnem-letu-2021-so-v-nemciji-zenske-lani-rojevale-manj/a/9015365",
        "upvotes": 1,
        "content": "\nNa demografsko stanje vsake države zagotovo vpliva priseljevanje.\nPo masovnih migracijah so še vedno pritiski, nemci pravijo za\nNemčijo, da je magnet za azilante oz. priseljence. Le kaj jih tako\nvleče tja? Kako to pri njih vpliva na politično klimo se vidi na\nvzponu in podpori AfD, desnim na nizozemskem in Španiji. Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "Destatis: po rekordnem letu 2021 so v Nemčiji ženske lani rojevale manj",
        "ctx_link": "https://live.finance.si/destatis-po-rekordnem-letu-2021-so-v-nemciji-zenske-lani-rojevale-manj/a/9015365",
        "upvotes": 1,
        "content": "\n[bigl]\nNa demografsko stanje vsake države zagotovo vpliva priseljevanje.\nPo masovnih migracijah so še vedno pritiski, nemci pravijo za\nNemčijo, da je magnet za azilante oz. priseljence. Le kaj jih tako\nvleče tja? Kako to pri njih vpliva na politično klimo se vidi na\nvzponu in podpori AfD, desnim na nizozemskem in Španiji. Lep\ndan.\nEvropa je v tem pogledu malo konfuzna (Slovenija tudi), namreč\nlastne rodnosti nimamo dovolj (kdo nam bo plačeval penzije ?),\npriseljence pa bi imeli samo iz kultur, ki so nam najbolj podobne\n(v tem smislu so Ukrajinski migranti sedaj pomoje najbolj zaželena\nroba). Priseljencev iz držav, katerih pa jnajrajši ne bi imeli, je\npa kolikor češ, za Nemčijo na prvo žogo sicer nisem našel podatka\n(najbrž je iz politične korektnosti zamegljen :) , v Avstriji pa se\nkar cca 8% prebivalstva izkazuje za pripadnike Islama, kar bi dejal\nda je kar visoka številka...pogled na stanje na terenu pa pomoje\nprecej odraža ta delež. V SLO zaenkrat nimamo tega problema, ker\npri nas redko kdo noče ostati na daljši rok, pa še tiste ki bi\nmorda ostali odženemo stran ... ;)",
        "author": "0531Zavar"
    }
]