[
    {
        "ctx": "Plažna zaobljuba za jesen",
        "ctx_link": "https://www.finance.si/plazna-zaobljuba-za-jesen/a/9015663",
        "upvotes": 3,
        "content": "\nZadnja sprememba: FIN-379669 05.08.2023 10:22\nDober, zmeren in vsebinsko uravnotežen komentar. Platformovski, bi\ndejal.\n\nZakaj ne bi Platforma dokaj nekonfliktno dosegla tistih 14%, ki so\nbili njega dni rezervirani za Viranta ali Zares?\nZakaj naj bi bila Platforma trn v peti SDS in NSI? Saj se zgodovina\nponavlja in teh 14% je pač nujnih, če želi desnica spet na\noblast.\n\nJa, Platformovci, če se bodo uskupinili kot stranka, bodo sedaj do\nevropskih volitev in naprej spravljivi, demokratični, prozahodni,\naka dobri gospodaji, aka new wave...\n\n... a tisti, ki bo vlekel niti iz ozadja ve, kaj počne in zakaj bo\nPlatformovce rabil in podpiral. Idealistični naivneži in oportuneži\nvseh sort bodo zraven... nekateri bodo razočarani po nekaj letih\nspet odhajali...\n\n... ker vsaka stranka v Slo ima svoje strice in njegovo agendo...\nsicer ta stranka na tržišču nima prosperitete. Že po podpori v\nmedijih se vidi, kdo je kdo.\n\nFinance so en tak cajtng, da ga berejo malo bolj življenjsko\nnačitani ljudje.\n\nTisti problem, ki ga vidim pri vodenju te države (enak problem je\npovsod), je, da ni iskrene želje po povezovanju znanj tistih\nmaloštevilnih, ki res nekaj znajo. Tu imamo težave z iskrenostjo in\nlastno obremenjenostjo z (lastno) veličino ali \"poklicanostjo\", da\nbo nekdo nekaj rešil in s tem mu bo kip postavljen.\nZato potem dialog usahne, rodijo se nasprotovanja, ki pomenijo samo\ntrošenje energije.\n\nJe pa res, da se v krizi, kot je sedanja vodna ujma, znamo tudi\npovezati za kratek čas in rešujemo krizo. A le za kratek čas, ker\nko se vse poleže, bodo neumni antagonizmi spet privreli na dan,\nvključno s pregovorno slovensko birokracijo.\n\nWe'll see, glede vsega in tudi Platforme.\n\nNo, da se vrnem k članku. Ja, Golob marsikaj govori, kar je\nprotislovno med seboj... na koncu bo rezultanta nekaj konkretnega\nin potem bomo sodili. V vsakem primeru, Golob govori eno, strokovni\nljudje delajo svoj posel, in potem vidimo nekaj drugega, kar je\ngovoril Golob. Problematika nutrij je že delno taka... pa vse\ndeklarativne podpore Bešić Loredanu do zadnjega diha, objemi za\njavnost... Golob gavari in gavari... pol so dejstva nekaj\ndrugega...",
        "author": "FIN-379669"
    },
    {
        "ctx": "Plažna zaobljuba za jesen",
        "ctx_link": "https://www.finance.si/plazna-zaobljuba-za-jesen/a/9015663",
        "upvotes": 10,
        "content": "\nProblem je, da je ta vlada konfliktna. In da je konflikt vgrajen v\nformulo levičarjev oz. \"arhitektov\" njihove politike, njam\nvariante. Razmišljam. Lep dan.\nP.S.: Sedaj je primarno in urgentno reševati in sanirati Slovenijo\npo naravni ujmi, naslednje pa je nujna politična sanacija, beri,\nstabilizacija Slovenije, ki se nevarno nagiba skrajno levo in nazaj\nv zgodovino. Pa na tajkunske želje, ki niso v interesu države tudi\nne smemo pozabiti, da se ne uresničijo.",
        "author": "bigl"
    },
    {
        "ctx": "Plažna zaobljuba za jesen",
        "ctx_link": "https://www.finance.si/plazna-zaobljuba-za-jesen/a/9015663",
        "upvotes": 7,
        "content": "\nsamo se vodo iz kleti spumpamo, potem pa enkrat za vselej prepovemo\nstranke s programom, kot ga ima Levica! ce ne bi blo glih tega\npreklemanskega dezja, bi jih vrgli iz parlamenta ze prej...",
        "author": "primvla"
    },
    {
        "ctx": "Plažna zaobljuba za jesen",
        "ctx_link": "https://www.finance.si/plazna-zaobljuba-za-jesen/a/9015663",
        "upvotes": 13,
        "content": "\nHkrati pozabljamo, da se leta 2024\nv EU nepreklicno konča obdobje fiskalne sproščenosti.\nPo novem pa se je Slovenija pridružila nemškemu non-paperju, ki\nzahteva jasna, zavezujoča fiskalna pravila, ki bodo enaka za vse\ndržave članice EU, revne in bogate, bolj in manj\nzadolžene.\npraksa nekako pravi,\n\n- da nic v eu ni nepreklicno\n\n- da je to, da ravno nemcija razlaga, naj neka velja enako za\nvelike in male, nekje med naivnostjo in nesramnostjo\n\n... verjetno pa bo scasoma povedala se kaj, na primer - kako se\nnemski bogovi odlocijo, ce dobijo na mizo izbiro ali konec schwarze\nnull ali afd na oblasti na zvezni ravni.\n\nsicer so podobno izbiro pred cca sto leti ze imeli in takrat\nzajebali, tak da... :(",
        "author": "crt"
    },
    {
        "ctx": "Plažna zaobljuba za jesen",
        "ctx_link": "https://www.finance.si/plazna-zaobljuba-za-jesen/a/9015663",
        "upvotes": 1,
        "content": "\nMislim, da bo nemce še kar nekaj časa tepla svetovna vojna, sploh\nče pridejo malo bolj naelektreni časi.\n\nKer ravno radi, mislim, da jih nimajo nikjer. Problem je mogoče, da\ntudi sebe nimajo.",
        "author": "hostamox"
    },
    {
        "ctx": "Plažna zaobljuba za jesen",
        "ctx_link": "https://www.finance.si/plazna-zaobljuba-za-jesen/a/9015663",
        "upvotes": 5,
        "content": "\nPrav tako bo indikativno, kako bo v\nevropskem kontekstu svoj narativ odmerila SDS. Ali bo ohranila svoj\ndosedanji proevropski, konstruktivno kritični pristop ali pa bo\nzavzela držo evropskih konservativcev in nacionalistov\nOdgovor na to vprašanje je lahko nekdo, ki mu že prej ni bilo to\njasno, dobil ob glasovanju EP o obsodbi izjave Daria Kordića.\n\n\nwww.rtvslo.si/evrops...ili/675187",
        "author": "trocki"
    }
]