[
    {
        "ctx": "Zbirno: kakšne pomoči lahko dobite brez davka in kaj še lahko izkoristite pri Fursu",
        "ctx_link": "https://www.finance.si/zbirno-kaksne-pomoci-lahko-dobite-brez-davka-in-kaj-se-lahko-izkoristite-pri-fursu/a/9015734",
        "upvotes": 4,
        "content": "\nZadnja sprememba: FIN-379669 08.08.2023 12:12\nDogaja se spet nevaren precedens, gledam...\n\nNaspidirani Holoub in nato nekateri člani vlade, Holoub pa najbolj,\ntekmujejo, kdo bo več obljubil oškodovancem.\n\nSedaj govorijo že o kritju več mlrd škode... seveda iz tega ne bo\nkaj prida... ampak se mi vse bolj zdi, da je marsikdo na tej vladi\nna nedovoljenih substancah in kar trosjo obljube levo in\ndesno.\n\nV tej situaciji je povsem mogoče, da se bo nabor ukrepov za\noškodovance zlagoma povečeval, zato svetujem le tem, da imajo čim\nveč škode vestno popisane in dokazila o poškodovani opremi in\nnepremičnini čim bolj dokumentirana.\n\nKolikor je neuravnovešena ta Vlada, bo marsikdo še kaj dobil za\npovrh... Stara bajta je šla, evo prihaja nova in na novo\nopremljena...\n\nTudi firme že govorijo o večdesetmio zneskih... kot da gre za\nkikiriki.\n\nDa ne bomo zašli v absurde, ko se bo obljubljalo mnogo in potem bo\nsledila mučna birokrtrska realnost in razočaranja... nekateri pa bi\nlahko še profitirali na račun ukrepov, določeni oškodovanci pa v\ntežjih postopkih ne dobijo nič...\n\n... kar dela Holoub in daje neke take lahkomiselne izjave, je zame\nhudo zaskrbljujoče. V tem trenutku ni čas za kr neki vznesene\nbesede, saj ljudje rabijo hitro pomoč, Vlada pa naj raje dela na\nuničeni javni infrastrukturi, kar bo največji trn v peti za\nnormalno življenje za 98% oškodovancev.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Zbirno: kakšne pomoči lahko dobite brez davka in kaj še lahko izkoristite pri Fursu",
        "ctx_link": "https://www.finance.si/zbirno-kaksne-pomoci-lahko-dobite-brez-davka-in-kaj-se-lahko-izkoristite-pri-fursu/a/9015734",
        "upvotes": 0,
        "content": "\nZadnja sprememba: murje 08.08.2023 12:45\nMISEL DNEVA\n\n“Pomagajmo drug drugemu, ker nam bo tako življenje lepše in lažje.\nVčasih je že samo to, da nekomu prisluhnemo, dovolj, da mu\npolepšamo in olajšamo vsakdan.”\nDora Kalčič, prostovoljka\nPetek, 4.avgust 2023\nprimorske.svet24.si/\n\nMISEL DNEVA\n\n\"Še kako drži, da se veličina človeka pokaže v nesreči. Žal se\nvelikokrat šele v nesreči zavemo tudi neprecenljive vrednosti\nprostovoljcev in drugih srčnih ljudi, ki so vedno in povsod\npripravljeni priskočiti na pomoč sočloveku v stiski. Zato tudi s\ntega mesta - velik hvala vsem in vsakemu posebej!\"\nKatja Kirn Vodopivec, novinarka Primorskih novic\nPonedeljek, 7.avgust 2023\nprimorske.svet24.si/\n\nMISEL DNEVA\n\nMisel dneva\nObračam se na predstavnike gospodarskih družb, obrtnike, ki bi\nmogoče lahko namenili en delovni dan in s svojo mehanizacijo,\nkadri, tehničnimi pripomočki prišli na lokacijo, ki bo\ndoločena.\nSandi Curk, poveljnik regijskega štaba Civilne zaščite za\nNotranjsko\nTorek, 8.avgust 2023\nprimorske.svet24.si/\n\nBOB DNEVA\n\n\"Če vodi ne damo prostora vnaprej, si ga vzame sama. In pri tem se\nne ozira na človeške žrtve, na naše premoženje in na našo\ngrozo.\"\nDr. Lučka Kajfež Bogataj, klimatologinja\nTorek, 8.avgust 2023\nvecer.com/bob-dneva\n\nČRNA NA KOROŠKEM\n\nNa občini Črna na Koroškem so odprli tekoči račun, na katerem\nzbirajo denar za vse prizadete. Denarno pomoč lahko nakažete na\nTRR: SI56 0110 0010 0007 227, sklic: 00 2393, koda namena: CHAR.",
        "author": "murje"
    }
]