[
    {
        "ctx": "Volkovi z Wall Streeta: vprašanje nakupa obveznic – in ali je svet obrnjen na glavo",
        "ctx_link": "https://www.finance.si/vlagatelj-maks/volkovi-z-wall-streeta-vprasanje-nakupa-obveznic-in-ali-je-svet-obrnjen-na-glavo/a/9015682",
        "upvotes": 3,
        "content": "\nZadnja sprememba: crt 06.08.2023 09:45\nVendar Buffett zagotavlja, da ta\nsprememba ne spreminja načina ravnanja njegovega\nkonglomerata.\nto je zelo normalno, ker kupuje tkoaltko kratkorocne (t bills); gre\nv veliki meri za varno parkiranje rezerv zavarovalniskih delov\nberkshira.\n\nglede usd in us drzavnega dolga je ze dolgo tako, da profesorsko\nrazpolozeni ljudje kazejo na to, kaj vse je pri njem kosmatega,\nprakticno razpolozeni pa odgovarjajo, da manj kosmatega tako\nvelikega in likvidnega parkirisca ni.\n\nznizanje us ratinga s strani velike bonitetne hise je tudi vaja, ki\nje ze bila vzeta - s&p 2011.\n\nna to temo je nekako tragikomicna zgodba o tem, kako da zdaj bodo\npa brics naredili svojo valuto in kaksen hud udarec ameriski\nhegemoniji da bo to, ker\n\n- \"brics\" je ime iz firme goldman sachs :) (2001)\n\n- ves point tega, da bi imeli \"svojo\" valuto, se dejansko zvede na\nto, da bi imeli skupno trgovalno valuto, torej taksno, ki bi ji vsi\nzaupali - kar je samo drug nacin, kako povedati, da si ne zaupajo,\nkar se ne slisi ravno kot podlaga za oblikovanje neke mocne\nalternative\n\n- \"in ta valuta bo podprta z zlatom\" (tudi ce dejansko je kaj na\ntem, kar je vprasljivo) je mal tko, ker zlato je ze zdaj\nnikogarsnja valuta (ni odvisna od ene drzave), ki pa ji vsi\nzaupajo; torej bi lahko komot za ta namen uporabili zlato kot\ntaksno, *ce* bi seveda bili pripravljeni sprejeti vse posledice\nprisilnega jopica, ki si ga s tem nadenejo (in ne bi na primer\npotihem razmisljali ja zaceli bomo ze z zlato podlago, potem pa...)",
        "author": "crt"
    },
    {
        "ctx": "Volkovi z Wall Streeta: vprašanje nakupa obveznic – in ali je svet obrnjen na glavo",
        "ctx_link": "https://www.finance.si/vlagatelj-maks/volkovi-z-wall-streeta-vprasanje-nakupa-obveznic-in-ali-je-svet-obrnjen-na-glavo/a/9015682",
        "upvotes": 4,
        "content": "\nZadnja sprememba: gregor2 06.08.2023 14:03\nVerjetno je velik avtogol blokada ruskih sredstev in signal\nKitajski kaj bo če pride do \"nesoglasij z ZDA\" . In zato se iščejo\nalternative.\nKako hitro bo vse potekalo je v stekleni krogli. Treba pa je\nrazmislit, da prihodnost ni linearna..",
        "author": "gregor2"
    }
]