[
    {
        "ctx": "Furs pravkar prejema podatke iz tujine o vaših najemninah. Kaj nadzira?",
        "ctx_link": "https://www.finance.si/furs-pravkar-prejema-podatke-iz-tujine-o-vasih-najemninah-kaj-nadzira/a/9015640",
        "upvotes": 0,
        "content": "\nIn če je v državi, kjer se oddaja nepremičnina napoved/odmera šele\nmarca ali aprila, kako se lahko potem FURS prijavi do konca\nfebruarja?",
        "author": "FIN-368181"
    },
    {
        "ctx": "Furs pravkar prejema podatke iz tujine o vaših najemninah. Kaj nadzira?",
        "ctx_link": "https://www.finance.si/furs-pravkar-prejema-podatke-iz-tujine-o-vasih-najemninah-kaj-nadzira/a/9015640",
        "upvotes": 0,
        "content": "\n328. člen\n\n(uveljavljanje odbitka davka, plačanega v tujini)\n\n(1) Davčni zavezanec, ki je rezident, lahko uveljavlja odbitek za\nustrezni znesek plačanega davka v tujini od dohodka iz kapitala in\ndohodka iz oddajanja premoženja v najem, ki so obdavčeni v\nRepubliki Sloveniji (v nadaljnjem besedilu: odbitek davka,\nplačanega v tujini), v skladu z zakonom, ki ureja dohodnino, v\nnapovedi za odmero dohodnine od teh dohodkov. Kadar davčni\nzavezanec v napovedi za odmero dohodnine od teh dohodkov uveljavlja\nodbitek davka, plačanega v tujini, so sestavni del napovedi tudi\nustrezna dokazila glede davčne obveznosti izven Republike\nSlovenije, zlasti o znesku davka, plačanega v tujini, o osnovi za\nplačilo davka ter o tem, da je znesek davka, plačan v tujini,\ndokončen in dejansko plačan.\n\n(2) Kot ustrezna dokazila iz prvega, petega in šestega odstavka\ntega člena se štejejo listine, izdane s strani davčnega organa tuje\ndržave, ali drugi dokumenti, ki nedvoumno dokazujejo davčno\nobveznost ali plačilo davka izven Republike Slovenije.\n\n(3) Če davčni zavezanec do roka za vložitev napovedi za odmero\ndohodnine iz 326. člena tega zakona še ne razpolaga z ustreznimi\ndokazili, lahko ustrezna dokazila predloži naknadno.\n\n(4) Če davčni zavezanec ne predloži dokazil do roka za izdajo\nodločbe iz 330. člena tega zakona, izda davčni organ začasno\nodločbo. Davčni organ začasno odločbo razveljavi in nadomesti z\nnovo odločbo v 15 dneh po predložitvi dokazil. Če davčni zavezanec\nne predloži dokazil po preteku petih let po letu, za katero je\nuveljavljal odbitek davka, plačanega v tujini, se šteje, da je\nzačasna odločba glavna.\n\n(5) V primeru, ko dohodnino od obresti, dividend in dohodka iz\noddajanja premoženja v najem rezidenta izračunava plačnik davka v\nobračunu davčnega odtegljaja, odbitek davka za ustrezni znesek\nplačanega davka v tujini od obresti, dividend in dohodka iz\noddajanja premoženja v najem, ki so obdavčeni v Republiki\nSloveniji, upošteva pri izračunu davčnega odtegljaja, če plačnik\ndavka razpolaga z ustreznimi dokazili glede davčne obveznosti\nzavezanca rezidenta izven Republike Slovenije, zlasti o znesku\ndavka, plačanega v tujini, o osnovi za plačilo davka ter o tem, da\nje znesek davka, plačan v tujini, dokončen in dejansko plačan. Če\nplačnik davka do roka za obračun davčnega odtegljaja iz 336. člena\ntega zakona še ne razpolaga z ustreznimi dokazili, lahko ustrezna\ndokazila pridobi naknadno. Če plačnik davka ne pridobi ustreznih\ndokazil po preteku treh let po letu, za katero je bil uveljavljen\nodbitek davka, plačanega v tujini, davčni odtegljaj v delu, ki ni\nbil odtegnjen, bremeni plačnika davka. Plačnik davka je dolžan\nplačati davčni odtegljaj v delu, ki ni bil odtegnjen, s\npripadajočimi dajatvami v 30 dneh po poteku navedenega roka.\n\n(6) Davčni zavezanec rezident lahko uveljavlja odbitek davka po\nmednarodni pogodbi o izogibanju dvojnega obdavčevanja, ki obvezuje\nSlovenijo, tudi v pritožbi zoper odločbo o odmeri dohodnine od\ndohodka iz kapitala ali dohodka iz oddajanja premoženja v najem.",
        "author": "Tas"
    },
    {
        "ctx": "Furs pravkar prejema podatke iz tujine o vaših najemninah. Kaj nadzira?",
        "ctx_link": "https://www.finance.si/furs-pravkar-prejema-podatke-iz-tujine-o-vasih-najemninah-kaj-nadzira/a/9015640",
        "upvotes": 1,
        "content": "\nHvala! :-)",
        "author": "FIN-368181"
    },
    {
        "ctx": "Furs pravkar prejema podatke iz tujine o vaših najemninah. Kaj nadzira?",
        "ctx_link": "https://www.finance.si/furs-pravkar-prejema-podatke-iz-tujine-o-vasih-najemninah-kaj-nadzira/a/9015640",
        "upvotes": 0,
        "content": "\nHvala za opomnik ;-) LP, Tanja",
        "author": "Tas"
    },
    {
        "ctx": "Furs pravkar prejema podatke iz tujine o vaših najemninah. Kaj nadzira?",
        "ctx_link": "https://www.finance.si/furs-pravkar-prejema-podatke-iz-tujine-o-vasih-najemninah-kaj-nadzira/a/9015640",
        "upvotes": 1,
        "content": "\nHmmmm, Jugoslavija in še posebej Slovenija je bil RAJ na zemlji\n!!!!",
        "author": "FIN-544124"
    }
]