[
    {
        "ctx": "Prvi odzivi: Kako hudo je v podjetjih",
        "ctx_link": "https://www.finance.si/prvi-odzivi-kako-hudo-je-v-podjetjih/a/9015706",
        "upvotes": 0,
        "content": "\nZadnja sprememba: murje 07.08.2023 11:47\nMISEL DNEVA\n\n“Pomagajmo drug drugemu, ker nam bo tako življenje lepše in lažje.\nVčasih je že samo to, da nekomu prisluhnemo, dovolj, da mu\npolepšamo in olajšamo vsakdan.”\nDora Kalčič, prostovoljka\nPetek, 4.avgust 2023\nprimorske.svet24.si/\n\nMISEL DNEVA\n\n\"Še kako drži, da se veličina človeka pokaže v nesreči. Žal se\nvelikokrat šele v nesreči zavemo tudi neprecenljive vrednosti\nprostovoljcev in drugih srčnih ljudi, ki so vedno in povsod\npripravljeni priskočiti na pomoč sočloveku v stiski. Zato tudi s\ntega mesta - velik hvala vsem in vsakemu posebej!\"\nKatja Kirn Vodopivec, novinarka Primorskih novic\nPonedeljek, 7.avgust 2023\nprimorske.svet24.si/",
        "author": "murje"
    },
    {
        "ctx": "Prvi odzivi: Kako hudo je v podjetjih",
        "ctx_link": "https://www.finance.si/prvi-odzivi-kako-hudo-je-v-podjetjih/a/9015706",
        "upvotes": 6,
        "content": "\nPrimera firm BSH in KLS sta ravno najhujša. Vse je potrebno na novo\nnarediti, vse linije, zalite v prvem nadstropju... čas vzpostavitve\nvsaj 6 mesecev. Ali bodo vzeli kredit, pod kakimi pogoji? Recimo,\nda bodo.\nDvomim pa, da bodo materialno škodo dobili povrnjeno. Morda del.\nNematerialno (izpad dohodka) pa sploh ne, po moje.\n\nNajhuje od vsega: Ali bodo kupci in dobavitelji (v verigi)\nrazumevajoči in čakali 6 mesecev ali morda le 2 meseca?",
        "author": "FIN-379669"
    },
    {
        "ctx": "Prvi odzivi: Kako hudo je v podjetjih",
        "ctx_link": "https://www.finance.si/prvi-odzivi-kako-hudo-je-v-podjetjih/a/9015706",
        "upvotes": 0,
        "content": "\nZakaj članka v celoti ne morem deliti? je to ukinjeno?",
        "author": "FIN-542579"
    },
    {
        "ctx": "Prvi odzivi: Kako hudo je v podjetjih",
        "ctx_link": "https://www.finance.si/prvi-odzivi-kako-hudo-je-v-podjetjih/a/9015706",
        "upvotes": 7,
        "content": "\nSe ti ne zdi, da je citiranje filantropskih novinarjev v časniku,\nki zagovarja neoliberalizem, osebno odgovornost in vitko državo,\nnekoliko neprimerno?\n\nPrimerneje bi bilo pisati, da bi tisti gasilci učinkoviteje\nreševali, če bi bili organizirani v zasebnih podjetjih, škodo bodo\nitak povrnile zavarovalnice, kdor ni zavaroval, pa si je sam kriv.\nPa obnova bo zvišala rast BDP, zato lahko davke znižamo.",
        "author": "trocki"
    },
    {
        "ctx": "Prvi odzivi: Kako hudo je v podjetjih",
        "ctx_link": "https://www.finance.si/prvi-odzivi-kako-hudo-je-v-podjetjih/a/9015706",
        "upvotes": 0,
        "content": "\nbsh ma mocnega lastnika...bosch...tako da..mislm..da ne bio takih\nproblemov...mpodpora je..lastnika..tako da...bodo tut top preziveli",
        "author": "kotzi"
    },
    {
        "ctx": "Prvi odzivi: Kako hudo je v podjetjih",
        "ctx_link": "https://www.finance.si/prvi-odzivi-kako-hudo-je-v-podjetjih/a/9015706",
        "upvotes": 5,
        "content": "\nzeleznike je 2007 nekaj naucilo,...sedaj so prisli zelo dobro\ncez...bravo",
        "author": "kotzi"
    },
    {
        "ctx": "Prvi odzivi: Kako hudo je v podjetjih",
        "ctx_link": "https://www.finance.si/prvi-odzivi-kako-hudo-je-v-podjetjih/a/9015706",
        "upvotes": 15,
        "content": "\nPri BSH ni problem dnar. Kokr je problem čas. In še nekaj...\n\nZdaj je uničeno vse. Postavljat enako proizvodnjo na enaki\nlokaciji, pri čemer veš, da protipoplavna zaščita s strani države\nne bo urejena še 10 let.. ali več..\n\nPri KLS je pa zadeva še tolko bolj kruljava. So privatno slovensko\npodjetje. Ki je na srečo konzervativno vodeno (Hvala Bogu za naše\ndomače podjetnike), in je leto 2021 končalo z 12 milijoni denarja\nna računih. Skratka imajo nekaj buffer cone, da vsaj del tega\npostavijo nazaj na noge.\n\nPri obeh je najbolj jebena postavka čas. Da nabavijo/regenerirajo\nproizvodno opremo bo potreben čas. Nek obdelovalni stroj še komotno\ndobavlja mesece. A bodo kupci to dojeli ali ne? Ne vem. Mislim pa\nda ima KLS tako trdne poslovne odnose, da bodo kupci, to do neke\nmere razumeli.\n\nVsekakor jim vsem želim dobro. Te firme v Zgornji in srednji\nSavinjski dolini zagotavljajo dobra delovna mesta.",
        "author": "Endimion"
    },
    {
        "ctx": "Prvi odzivi: Kako hudo je v podjetjih",
        "ctx_link": "https://www.finance.si/prvi-odzivi-kako-hudo-je-v-podjetjih/a/9015706",
        "upvotes": 1,
        "content": "\nZadnja sprememba: najobj 07.08.2023 20:00\n[]\nPrimera firm BSH in KLS sta ravno najhujša. Vse je potrebno na novo\nnarediti, vse linije, zalite v prvem nadstropju... čas vzpostavitve\nvsaj 6 mesecev. Ali bodo vzeli kredit, pod kakimi pogoji? Recimo,\nda bodo.\nDvomim pa, da bodo materialno škodo dobili povrnjeno. Morda del.\nNematerialno (izpad dohodka) pa sploh ne, po moje.\n\nNajhuje od vsega: Ali bodo kupci in dobavitelji (v verigi)\nrazumevajoči in čakali 6 mesecev ali morda le 2\nmeseca?\n... khmm, kar v bistvu pomeni, da Golob s tistimi 500 milijoni\nsploh ni tako sfalil, ker je bolj huda nepredvidljiva - ne da se\nizmerit - prihodnost nesrečnih ljudi ...",
        "author": "najobj"
    },
    {
        "ctx": "Prvi odzivi: Kako hudo je v podjetjih",
        "ctx_link": "https://www.finance.si/prvi-odzivi-kako-hudo-je-v-podjetjih/a/9015706",
        "upvotes": 4,
        "content": "\nZadnja sprememba: FIN-379669 07.08.2023 20:22\nSaj kdo pravi, da je sfalil... sem že v petek pisal , da se bo vsa\nškoda realno približala 1 mlrd eur... a povrnjenih bo cca 400 mio\neur... če in ko bo. Od tega 330 mio eur za javno infrastrukturo...\na slednje v cca. 4 do 5 letih. Bodimo realni.\n\nA ko govorimo o škodi, moramo vedeti, da je to nekaj zelo\nrelativnega.\n\nStrašek govori o vrednosti proizvodne linije 50 mio eur. To se mi\nzdi za en obrat v pritličju KLS pretirano. Po drugi strani je del\nmašinerije še uporabne (se lahko ta del očisti, elektronika se\nnadomesti z novo, to ni nič posebnega...)...\n\n... problem je drugje: Čas. Reagirati je treba kar se da hitro in\nupati, da ne izgubiš tržni kolač.\n\nTemeljna napaka konzervativnega in ultra preudarnega Straška je, da\nje imel veliko firmo in vse je stavil na en obrat blizu poplavne\nreke. Stara veda vseh ved govori o disperziji tveganj. Sedaj je\nlahko biti general... a :\n\n... a življenje uči, da ne stavi na enega konja. Modri to vedo. In\nvečno gradualistični Strašek se je naučil na zelo krut način, da ni\nnikoli pozabiti na stare modrosti, sploh na navedeno.\n\nVerjamem, da bo KLS spet vstal iz pepela, zvesti partnerji bodo\npočakali, a sedaj je ključen čas (predvidevam, da bodo 25 mio eur,\nkolikor rabijo za zagon, v kratkem imeli.)\n\nČe KLS zalaufa v 5 mesecih, bo večinoma rešila svoj tržni položaj.\nA za naprej naj pazijo. Lokacija namreč. Lahko se ponovi zgodba...",
        "author": "FIN-379669"
    },
    {
        "ctx": "Prvi odzivi: Kako hudo je v podjetjih",
        "ctx_link": "https://www.finance.si/prvi-odzivi-kako-hudo-je-v-podjetjih/a/9015706",
        "upvotes": 5,
        "content": "\nVažno se je pobrati in za omenjene firme sem prepričan, da se bodo.\nSrečno in lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "Prvi odzivi: Kako hudo je v podjetjih",
        "ctx_link": "https://www.finance.si/prvi-odzivi-kako-hudo-je-v-podjetjih/a/9015706",
        "upvotes": 4,
        "content": "\nZadnja sprememba: MatevzGroboljsek 08.08.2023 10:07\nTo sporočilo je izbrisal avtor (20.08.2023 09:39)",
        "author": "MatevzGroboljsek"
    },
    {
        "ctx": "Prvi odzivi: Kako hudo je v podjetjih",
        "ctx_link": "https://www.finance.si/prvi-odzivi-kako-hudo-je-v-podjetjih/a/9015706",
        "upvotes": 1,
        "content": "\nSaj ne vem, zakaj se vznemirjaš. Seveda, nekaj zavarovalnice, nekaj\nskozi dopustne programe (sofinanciranje nabave mašinerije, morda\ndelno sofinanciranje obnove polsovnih prostorov). Pa ugodni\nkrediti. Ni to nič novega. In financiranje čakanja delavcev. Vse te\nukrepe na en način že poznamo.\nA zalegli bodo delno... pri izgubi dohodka pa seveda nič ni\nkritja.\nKar se tiče urejanja strug in še česa... tu je naslov vsakokratna\noblast. Seveda bo treba s hidrologi in gradbinci takoj iskati prave\nrešitve za določene kraje. Tudi morda priporočiti komu, da ne gradi\nv poplavnem območju ali pa da razmišlja o selitvi.\nRecimo spodnji (stari) del Škofje Loke je že eno tako območje, ki\nga navkljub poplavnim ukrepom bo vedno vsaj delno poplavilo... To\ndejstvo je treba vzeti v zakup. A to naj stroka pove... če jo še\nimamo in jo kdo posluša.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Prvi odzivi: Kako hudo je v podjetjih",
        "ctx_link": "https://www.finance.si/prvi-odzivi-kako-hudo-je-v-podjetjih/a/9015706",
        "upvotes": 1,
        "content": "\nNo golob je že presaltal iz miljonov v miljarde :).\nVerjetno nas bere :)\n\n\nn1info.si/novice/slo...ard-evrov/\n\nVseeno me zanimajo izračuni,če že operirajo s takimi ciframi.",
        "author": "hostamox"
    },
    {
        "ctx": "Prvi odzivi: Kako hudo je v podjetjih",
        "ctx_link": "https://www.finance.si/prvi-odzivi-kako-hudo-je-v-podjetjih/a/9015706",
        "upvotes": 1,
        "content": "\nZadnja sprememba: FIN-379669 08.08.2023 12:15\nJep, tu imaš odgovor:\nforum.finance.si/?m=...039&single\n\n\n(Ja, res je tipson nahajpan... lohk bi tekmovala z Zelenskim...)",
        "author": "FIN-379669"
    },
    {
        "ctx": "Prvi odzivi: Kako hudo je v podjetjih",
        "ctx_link": "https://www.finance.si/prvi-odzivi-kako-hudo-je-v-podjetjih/a/9015706",
        "upvotes": 0,
        "content": "\nV kmetijstvu imamo večkrat take nesreče, drzava pomaga mogoče z\ndesetino ali dvajsetino izgube.\nTudi glede na ostale nesreče, npr Posocje, ne gre upat na\npreveč.\n\nMogoče postavijo kako bajto, pa kater glasen dobi kaj več, za\npovprečje pa ne bo, ker denarja ni. Edino če smo že pri koncu\nsistema in se tala po principu juge v 80tih,kar tudi ni cisto\nnemogoce.",
        "author": "hostamox"
    },
    {
        "ctx": "Prvi odzivi: Kako hudo je v podjetjih",
        "ctx_link": "https://www.finance.si/prvi-odzivi-kako-hudo-je-v-podjetjih/a/9015706",
        "upvotes": 2,
        "content": "\nKls dela zobate vence za vztrajnike. In imajo še nekaj drugega\nprograma.\n\nKo ti CNC stroj zalije muljasta voda, je uničen. Ker je mikro mulj\nprodrl v vse gibljive kose stroja. Od vretena, ležajev, motorjev,\nmenjalnikov orodij. Niti tekalne površine niso več ok, ker so bile\nnamočene, in so sedaj že oksidirale.\n\nSkratka tu kupuješ nov stroj. In čakaš da pride. Čakalne dobe so pa\ntam... 6 mesecev. In cene so 30% višje kot pa 3 leta nazaj.",
        "author": "Endimion"
    },
    {
        "ctx": "Prvi odzivi: Kako hudo je v podjetjih",
        "ctx_link": "https://www.finance.si/prvi-odzivi-kako-hudo-je-v-podjetjih/a/9015706",
        "upvotes": 0,
        "content": "\nZadnja sprememba: murje 09.08.2023 14:32\nBOB DNEVA\n\n\"Smo pa ob vsem tem optimisti, verjamemo v svojo sposobnost, da\nbomo to sanirali. Imamo zelo dobre sodelavke in sodelavce, ta\ntragedija nas še bolj povezuje. Verjamem, da bomo zmagali.\"\nMirko Strašek, direktor in lastnik KLS Ljubno\nTorek, 8. avgusta 2023\nvecer.com/bob-dneva\n\nBOB DNEVA\n\n\"Strašno je, da morajo posledice neurja pričati o tem, o čemer\ntrobijo Korošice in Korošci že leta, desetletja: da ne le hoč'mo\ncesto, marveč da jo življenjsko nujno potrebujemo.\"\nAnja Zag Golob, pesnica\nSreda, 9. avgust 2023\nvecer.com/bob-dneva\n\nMISEL DNEVA\n\nMisel dneva\nNi tako zelo komplicirano. Greš do prve hiše, kjer se nekaj dela,\nin vprašaš, če je kaj za pomagati. In vzameš lopato in začneš. Mi\nsmo bili kot brigada na jurišu.\nKlemen K. Kladnik, prostovoljec\nSreda, 9.avgust 2023\nprimorske.svet24.si/",
        "author": "murje"
    },
    {
        "ctx": "Prvi odzivi: Kako hudo je v podjetjih",
        "ctx_link": "https://www.finance.si/prvi-odzivi-kako-hudo-je-v-podjetjih/a/9015706",
        "upvotes": 0,
        "content": "\nZadnja sprememba: FIN-379669 09.08.2023 19:04\nDvomim, a možno. Poglej, voda je odtekla, določeni deli so in\nmorajo biti vodoodporni in antikorozivni, to je standard dela, v\nvsakem primeru se čisti, odpira, na kraju samem, če imajo ekipo\nserviserjev. Jaz ne bi bil tako skeptičen. Stavim, da se lahko vsaj\n35 do 40 % strojne linije lahko reši. A zato je treba takoj v\nakcijo.\n\nJe treba vedeti, da imaš na trgu rabljenih strojev tudi take\npoplavljene in naknadno servisirane... pa delajo. Kot želijo tam v\npodjetju. Bodo pač nabavili nove, ker jim Han časti baje 50 do 60%\nvrednosti, in to no limits? No, bodo potem pa čakali tudi 7 mesecev\nali več... ne vem pa, če jih bodo drugi čakali... trg jih več kot 3\nmesece ne bo čakal... potem se začno postopoma topiti poslovni\nodnosi.\n\nSrečno vsem, tudi tebi.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Prvi odzivi: Kako hudo je v podjetjih",
        "ctx_link": "https://www.finance.si/prvi-odzivi-kako-hudo-je-v-podjetjih/a/9015706",
        "upvotes": 0,
        "content": "\nEndimion dela v podjetju, ki prodaja take masine.\nPa tudi rezervni deli pri teh strojih najbrž niso poceni.\nZa resno proizvodnjo verjetno nima smisla popravljat.",
        "author": "hostamox"
    },
    {
        "ctx": "Prvi odzivi: Kako hudo je v podjetjih",
        "ctx_link": "https://www.finance.si/prvi-odzivi-kako-hudo-je-v-podjetjih/a/9015706",
        "upvotes": 0,
        "content": "\nZadnja sprememba: FIN-379669 09.08.2023 23:08\nGlej, potopoljen avto je totalka za zavarovalnico, .. nato je v\nrokah mojstra za relativno sprejemljiv denar popravljen, in nato z\nzelo dobrim dobičkom prodan na trgu. A to serviser ve, kje je zlata\nrezerva v tej zgodbi, ker prispeva svoje delo.\n\nDober majstor razstavi in popravi... tu govorim o tem, da kdor jim\nje dobavil linijo, lahko marsikaj naredi... če pa se tem ne da ali\nnimajo časa, da pri njih v fabriki opravijo remont... potem je res\nbolje, da poplavljeno mašinerijo prodajo in kupijo novo.\n\nNovo, tudi zato, ker sta se Han in Golob sprsila, da jim častijo\nvsaj 50%.... sicer pri tako velikih cifrah nekaj deset mio eur, ne\nvem kdaj bo to mogoče... ampak politika je obljubila, sedaj pa bodo\nizvajali pressing na uradnike, da izvedejo... ampak sofinanciranje\nproizvodnih linij v takih zneskih ni bilo nikoli predvideno z\nnobenim uradnim programskim dokumentom... tako da bo še trajalo, da\njim Bruselj to odobri in pod kakimi pogoji... igramo se s\nprecedensi: Politiki obljubljajo, pravniki imajo svoje\nmnenje.\n\nBojim se, da bodo tukaj KLS, BSH in Bisol in podobni padli v\nspiralo pričakovanj... in izgubljali dragocen čas... Kot\ndolgometražni podjetniški svetovalec svetujem previdnost.\n\nČas je denar in lakomni prodajalci skačejo, a firme morajo vedeti ,\nkaj delajo... Odločitve bodo morale biti hitre in pretehtane.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Prvi odzivi: Kako hudo je v podjetjih",
        "ctx_link": "https://www.finance.si/prvi-odzivi-kako-hudo-je-v-podjetjih/a/9015706",
        "upvotes": 2,
        "content": "\nNe le da kosi niso poceni. Regulator za servote je ranga 5 do 15\njurjev, odvisno od velikosti in kompleksnosti. Spindli so lahko\nkomotno 50 jurjev.\n\nTega živ bog ne drži na lagerju. Lih tako čakaš kos. in največkrat\nti stroji niso neki tipski, ampak ima vsak neke svoje specifike\nzarad kosov, ki jih obdeluje.\n\nČisto vse seveda ni nepopravljivo uničeno. Bojim se, da je pri\nobdelovalnih strojih, sploh onih kjer so stotinske obdelave, pa to\nne bo nikoli več delalo kot bi moralo. Pr nas pravijo, da če želiš\ntak stroj dejansko \"očisti\", ga moraš dejansko razdret do konca, pa\npol nazaj sestavit. to je enih delovnih ur, in menjav kosov, da se\nmarsikdaj sploh ne splača.\n\nSe \"zezajo\" naši serviserji, da če bodo samo pumpe za emulzijo\nmenjavali (mulj v koritu), bo super.",
        "author": "Endimion"
    }
]