[
    {
        "ctx": "Kako je možno, da imamo stoletne poplave večkrat v sto letih?",
        "ctx_link": "https://www.finance.si/kako-je-mozno-da-imamo-stoletne-poplave-veckrat-v-sto-letih/a/9015745",
        "upvotes": 2,
        "content": "\nTole je kot mivka med prsti, nič ne ostane:). Nekoč bo tudi sonce\nugasnilo, zemlja precej prej. Narava vesolja pač. Proti tem rečem\nse pač ne moreš boriti. Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "Kako je možno, da imamo stoletne poplave večkrat v sto letih?",
        "ctx_link": "https://www.finance.si/kako-je-mozno-da-imamo-stoletne-poplave-veckrat-v-sto-letih/a/9015745",
        "upvotes": 8,
        "content": "\nMešanje hrušk in jabolk, poplave so stohastični (naključni pojav)\nin se pojavljajo ves čas, tako (če je verjeti naslednji statistiki)\nv povprečju na 10 let:\nsl.wikipedia.org/wiki/Poplava\n\nNi torej vprašanje če, ampak kdaj bo naslednjič poplavilo, glede na\npodnebne spremembe, zelo verjetno prej kot si mislimo.\nEdina rešitev je torej investiranje v protipoplavne zaščite, je pa\nto za mnoge grenka pilula, saj je potrebno vlagati denar v nekaj,\nza kar si mnogi mislijo, da tega sploh ne bodo nikoli rabili (ali\npa vsaj ne tam kjer živijo). Mnogi prebivalci pa, ki so bili sedaj\nzelo prizadeti, so že leta opozarjali na neustreznost tovrstne\nzaščite. Žal je tako, da se kot družba naučimo šele takrat, ko nas\nnekaj useka po glavi. Zastojn je potem zdaj hvalisanje politikov\nkako imamo dobro organizirano civilno zaščito in kako solidarni\nsmo... golobov dela prost dan pa je še en cinizem več, kot da nas\nimajo za norce, ker so v preteklosti naredili premalo.",
        "author": "0531Zavar"
    },
    {
        "ctx": "Kako je možno, da imamo stoletne poplave večkrat v sto letih?",
        "ctx_link": "https://www.finance.si/kako-je-mozno-da-imamo-stoletne-poplave-veckrat-v-sto-letih/a/9015745",
        "upvotes": 6,
        "content": "\nŠe nekaj dobrih linkov na to temo:\n\nDr. Žiga Turk: Sodni dan?\nMnogo manj pozornosti je treba namenjati raznim Gretam in društvom\nmladih in starih za podnebno pravičništvo. Probleme bodo rešili\ninovatorji, ne demonstranti.\nsiol.net/novice/kolu...dan-612621\n\n\nDr. Primož Banovec: Za vse niso krive podnebne\nspremembe\n\nvecer.com/slovenija/...e-10337999\n\nDr. Lidija Globevnik: Ko nastane blatni tok, voda dobi rušilno\nmoč\n\nvecer.com/slovenija/...c-10337910\n\nPS:\nŽigo Turka odnesle podnebne spremembe.\nSiol ne bo več »vznemirjal in povzročal zgražanja v javnosti«\n\nwww.domovina.je/zigo...-javnosti/",
        "author": "0126Bacis"
    },
    {
        "ctx": "Kako je možno, da imamo stoletne poplave večkrat v sto letih?",
        "ctx_link": "https://www.finance.si/kako-je-mozno-da-imamo-stoletne-poplave-veckrat-v-sto-letih/a/9015745",
        "upvotes": 1,
        "content": "\nTo sporočilo je izbrisal avtor (20.08.2023 09:39)",
        "author": "MatevzGroboljsek"
    },
    {
        "ctx": "Kako je možno, da imamo stoletne poplave večkrat v sto letih?",
        "ctx_link": "https://www.finance.si/kako-je-mozno-da-imamo-stoletne-poplave-veckrat-v-sto-letih/a/9015745",
        "upvotes": 0,
        "content": "\nNapisano res velja. So pa recimo tudi točne meritve, npr. padavin\nna določenih mestih v zadnjih 100 -150 ali več letih. Seveda je vse\nocena, ampak dejstvo je, da so podnebne spremembe že kar radikalne.\nKo sem kot otrok pred 45 leti začel zapisovati vreme, je bilo snega\nveliko več, veliko bolj pogoste so bile zelo snežene zime. V\nhribih, kjer sem doma, je bil majski sneg vsako drugo ali tretje\nleto, zdaj je komaj na 10 let. Temperature so bile vsako zimo vsaj\npod -12, nekajkrat pod -15. V tem tisočletju ne vem, če je že bilo\npod -15. Še bolj jasno j epoleti. Včasih je bilo največ 28 do 29\nstopinj, le v izjemno vročih letih nad 30. Sedaj je praktično vsako\nleto nekajkrat nad 30 stopinj.\nIntenziteto neurij in jakost padavin v krajših obdobjih merijo\nnatančno že dolga leta. Vedno bolj pogosti so izjemni padavinski\ndogodki, z vedno višjimi rekordi. Tako debela toča kot je zdaj že\npogosta (okoli debeline teniške žogice) je bila včasih izjemen\npojav.\n\nSeveda: Treba se bo prilagoditi in preseliti prebivalstvo,\ninfrastrukturo in tovarne iz najbolj izpostavljenih območij ter\nveliko vlagati v ukrepe za preprečitev nevarnosti.\n\nKje in s kakšnimi ukrepi bo varno? V Mostah pri Komendi ni varno, V\nZgornji Savinjski in večini ostalih hribovskih ozkih dolin ni\nvarno, v Halozah ni varno, kmetijske zemlje ne smemo pozidati, iz\nhribov se morajo odseliti zaradi predrage infrastrukture in\nvarovanja narave...\n\nDejansko bo več kot preseljevanja in širjenja poplavnih območij\nbrez gradnje treba narediti protipoplavnih ukrepov in poglobljenih\nanaliz plazovitosti terena. Skozi naselja bodo šle dovolj široke in\ngloboke utrjene struge s stopničastimi pregradami, da se upočasni\ntok, več bo suhih zadrževalnikov, zadrževalnikov vode za namakanje\nitd. Upam, da bo Črna čez kakšno destletje imela dvakrat več\nprebivalcev kot danes in da se bo v Ljubljano možno pripeljati v\nmanj kot 1 uri.",
        "author": "kzupanc"
    },
    {
        "ctx": "Kako je možno, da imamo stoletne poplave večkrat v sto letih?",
        "ctx_link": "https://www.finance.si/kako-je-mozno-da-imamo-stoletne-poplave-veckrat-v-sto-letih/a/9015745",
        "upvotes": 0,
        "content": "\n[MatevzGroboljsek]\nPretoki določenih rek so bili nad Q500 (500-letnimi), ker se seveda\n(morebiti 100-letne) padavine na večjih prispevnih območjih nekje\nseštejejo, tako da je verjetno bolje govoriti o 500-letnih\npoplavah, ali?\nLahko da. Je pa spet zadaj neka statistika, ki lahko dobor ali zelo\nslabo popiše kaotične lastnosti dogajanja v atmosferi. Tokrat so\nmodeli kar zelo prav nakazovali dogodek, a je bil bolj izrazit od\nnapovedi izjemen padavinski val v S Sloveniji (v nekem pasu) v noči\ns četrtka na petek. Na \"srečo\" pa je bilo nadaljnje dogajanje do\nnedelje in proti J in V Slovenije dosti manj radikalno od sredine\nnapovedi. Možno bi vsekakor bilo, da bi recimo v petek čez dan in v\nnoči na soboto še v velikem delu južne in vzhodne Slovenije padlo\ndvakrat toliko padavin, kot jih dejansko je. V tem primeru bi\nkaktastrofalno poplavljale vse večje reke v srednjem in spodnjem\ntoku, pod vodo bi bilo še mnogo več gosto naseljenih območij,\nobsežni plazovi bi bili tudi v dosti večjem delu Slovenije. Lahko\nda nas to še čaka. Je pa dejstvo, da na zelo velikem območju skoraj\nhkrati tudi teoretično ne more pasti toliko dežja kot tokrat\n(recimo 200mm in več v 12 urah), saj je v zraku nad nami mnogo manj\nvode, ampak nad določeno območje mora pritekati vedno nov zelo\nvlažen zrak z območja brez padavin, ki ravno tu spusti iz sebe\nvelik del vlage.",
        "author": "kzupanc"
    }
]