[
  {
    "ctx": "Kateri je pravi obraz EU?",
    "ctx_link": "https://www.finance.si/kateri-je-pravi-obraz-eu/a/9015717",
    "upvotes": 7,
    "content": "\nŠe prej se bo treba odločiti o pomembnejših stvareh, ohranitev\nsamostojnosti članic, njihova enakopravnost, odstranitev dveh in\nveč hitrosti, od zunaj vsiljenih agend, agresivnem prenosu državnih\nsuverenostih na odtujene centre EUja. Znotraj tega pa je že jasno,\nda je EU projekt povečevanja tržišča za stare članice, ki s tem\nrešujejo sebe na račun perifernih držav.",
    "author": "Froc"
  },
  {
    "ctx": "Kateri je pravi obraz EU?",
    "ctx_link": "https://www.finance.si/kateri-je-pravi-obraz-eu/a/9015717",
    "upvotes": 4,
    "content": "\nDa o NATu ne govorim, ker ne nudi več tega kar je obljubljal, na\ndanašnji Ukrajinski krizi kaže celo, da je za manjše države\nnevtralnost lahko celo boljša izbira. Ker iskanje zaščite malih\nznotraj NATA danes ogroža spreminjanje iz obrambnega pakta v\nagresorskega in niti ne več v Evropi, ampak po celem svetu. Iz\nobrambne zaščite v svetovnega agresorja. Tudi to ne bo pilo vode in\npredstavlja nevarnost za razpad EUja.",
    "author": "Froc"
  },
  {
    "ctx": "Kateri je pravi obraz EU?",
    "ctx_link": "https://www.finance.si/kateri-je-pravi-obraz-eu/a/9015717",
    "upvotes": 6,
    "content": "\nZadnja sprememba: crt 08.08.2023 08:48\n[Froc]\nZnotraj tega pa je že jasno, da je EU projekt povečevanja tržišča\nza stare članice, ki s tem rešujejo sebe na račun perifernih\ndržav.\nto je bilo jasno ze v prejsnjem krogu in ni imelo posledic. sem\nnapisal kar nekaj clankov na to temo, dokler se mi je to se dalo.\ncez 10+ let vse prav pride :)\n\nok, ena razlika je v tem, da so zdaj glavni frajerji tudi s tem\npridobljeni bonus ze zagonili. zdaj a je zato sedanji trenutek bolj\nali pa kvecjemu manj konstruktiven...\n\nsever-jug eu je kljub obcasnim sadomazo izpadom lahko do nadaljnega\ndokaj simbioticna zgodba, ce bodo glavni igralci, torej severni,\nnasli pamet nadaljevati koncept tistega, kar smo v jugi ze poznali\nkot sklad za nerazvite, pa kakrsnekoli ze so njegove prakticne\noblike in imena.\n\nce se nemska pozornost in pamet, such as it is, obrne predvsem\nnavznoter, ker ima doma cisto dovolj problemov (ki jih je naredila\nsama) in jo zacne bolj malo brigati za vse ostalo, ja potem pa je\nzgodbe lahko konec. kar je tudi edino logicno - konec je je v\nprimeru, da glavnemu igralcu ni vec do nje, neki obrobni loleki tu\nniso faktor.\n\nkurc pa taka situacija, ki je odvisna od nemske preudarnosti. in\nkurc pa verovanje vanjo :)",
    "author": "crt"
  },
  {
    "ctx": "Kateri je pravi obraz EU?",
    "ctx_link": "https://www.finance.si/kateri-je-pravi-obraz-eu/a/9015717",
    "upvotes": 6,
    "content": "\nZgodovina se ponavlja, kot je nekoč Nemško gospodarstvo in Marko\nrešila povečana EU in Evro (poleg ostalih razlogov), so ta\npotencial v recimo slabih 30 letih počrpali in izkoristili do\nkonca, je danes na istem kar cela EU. Le da se nima kam širiti.\nZblojeni Nemci nimajo več podpore v ZDA, prej ravno nasprotno,\nizgubili so poceni energijo za gospodarski razvoj, vpeljali čudne\nprakse odnosov in trmoglavijo z zeleno agendo preko vsega\nrazumnega. Francozi zgubljajo še zadnje industrijske potenciale,\nkot kaže pa tudi vpliv v kolonialnih ozemljih.",
    "author": "Froc"
  },
  {
    "ctx": "Kateri je pravi obraz EU?",
    "ctx_link": "https://www.finance.si/kateri-je-pravi-obraz-eu/a/9015717",
    "upvotes": 1,
    "content": "\nZadnja sprememba: najobj 08.08.2023 16:04\n[Froc]\nZgodovina se ponavlja, kot je nekoč Nemško gospodarstvo in\nMarko rešila povečana EU in Evro (poleg ostalih razlogov), so ta\npotencial v recimo slabih 30 letih počrpali in izkoristili do\nkonca, je danes na istem kar cela EU. Le da se nima kam širiti.\nZblojeni Nemci nimajo več podpore v ZDA, prej ravno nasprotno,\nizgubili so poceni energijo za gospodarski razvoj, vpeljali čudne\nprakse odnosov in trmoglavijo z zeleno agendo preko vsega\nrazumnega. Francozi zgubljajo še zadnje industrijske potenciale,\nkot kaže pa tudi vpliv v kolonialnih ozemljih.\n... ja, da se zgodovina ponavlja, najbolje vemo prebivalci razpadle\nJuge - država slovanskih narodov je bila bistveno bolj povezana kot\nEU - da tako kulturno in ekonomsko raznorodne \"skupnosti\" kot EU\nlahko zdržijo skupaj samo z en(otn)im vodstvom - v Jugi je to bil\nTito s partijo - z bolj ali manj mehkim in ko bo treba tudi s trdim\nterorjem, ko pa zaradi prevelikih političnih razlik tega ni več, pa\ntako kot vsaka umetna večnacionalna tvorba - ameriški melting pot\nje izjema - prej ali slej razpade ...\n\nP.S.: v zadnjem času gredo naši gospodarji v EU pospešeno po Titovi\npoti, vprašanje pa je, koliko časa bo \"tito\" v Bruslju še živel in\nsamo molimo lahko, da EU enako kot Juga ne bo razpadla v morju krvi\n...",
    "author": "najobj"
  },
  {
    "ctx": "Kateri je pravi obraz EU?",
    "ctx_link": "https://www.finance.si/kateri-je-pravi-obraz-eu/a/9015717",
    "upvotes": 7,
    "content": "\nŠe prej se bo treba odločiti o pomembnejših stvareh, ohranitev\nsamostojnosti članic, njihova enakopravnost, odstranitev dveh in\nveč hitrosti, od zunaj vsiljenih agend, agresivnem prenosu državnih\nsuverenostih na odtujene centre EUja. Znotraj tega pa je že jasno,\nda je EU projekt povečevanja tržišča za stare članice, ki s tem\nrešujejo sebe na račun perifernih držav.",
    "author": "Froc"
  }
]