[
    {
        "ctx": "Kdo sme imeti dobiček?",
        "ctx_link": "https://www.finance.si/kdo-sme-imeti-dobicek/a/9015905",
        "upvotes": 1,
        "content": "\nHmmm, brez smisla je primerjati gradbince in nasploh gospodarstvo\nin banke.\n\nPri bankah gre že skoraj za monopol in tudi določene storitve moraš\nimeti.\n\nSeveda tudi v drugih državah razmišljajo, da je potrebno nekaj\nnarediti.\n\nZraven bančnega sektorja so še nekateri, ki je nujno, da se jih\nregulira, ker delajo sranje celotni EU in tudi širše.\n\n\norf.at/stories/3327586/",
        "author": "FIN-544124"
    },
    {
        "ctx": "Kdo sme imeti dobiček?",
        "ctx_link": "https://www.finance.si/kdo-sme-imeti-dobicek/a/9015905",
        "upvotes": 7,
        "content": "\nI. Mali delničarji NLB, plačajo 1. davek od dividend, 2. denar od\ndividend NLB porabijo in plačajo druge davke, kot so ddv,... II.\nAdolf je s podobnimi argumenti o preveč bogatenju, odrešil Jude\npremoženja in življenja. Soc mod kar kliče po pravočasni izselitvi\nin begu kapitala.",
        "author": "EKSPROPRIACIJA"
    },
    {
        "ctx": "Kdo sme imeti dobiček?",
        "ctx_link": "https://www.finance.si/kdo-sme-imeti-dobicek/a/9015905",
        "upvotes": 1,
        "content": "\nSoc mod kar kliče po pravočasni izselitvi in begu kapitala.\n\n\nNo, pri bankah je bistveno drugače, kot pri gospodarskih\ndružbah.\n\nTo sem že omenil nekaj dni nazaj.\n\nNaj vzamejo svoj kapital, če ga je toliko in ga plemenitijo\ndrugje.\n\nAmpak v bankah vlagatelji bogatijo na račun varčevalcev in\nkomitentov.\n\nZ milijardami, ki jih imajo ljudje na svojih računih.\n\nBanke posojajo tuj denar in dobičke od obresti poberejo zase.",
        "author": "FIN-544124"
    },
    {
        "ctx": "Kdo sme imeti dobiček?",
        "ctx_link": "https://www.finance.si/kdo-sme-imeti-dobicek/a/9015905",
        "upvotes": 5,
        "content": "\n\"Naj vzamejo svoj kapital, če ga je toliko in ga plemenitijo\ndrugje.\" Naj varčevalci vzamejo svoj denar iz bank in naj ga\nplemenitijo drugje. Ga ne, ker je povprečen slovencelj finančno\nlenoben in finančno nepismen. To bi sicer bil edini pravi pristop,\npo mojem mnenju, da se bankam z glasovanjem z nogami pokaže, da\nvarčevalci nismo zadovoljni.\n\n\"Ampak v bankah bogatijo na račun varčevalcev.\" Preden to trdiš,\nnaj te vprašam, koliko pa je trenutno to bogatenje, merjeno v\nkakšnem relativnem kazalcu, recimo donos na kapital. Če tega\npodatka še nisi pridobil, ga le daj, preden nekaj trdiš. Nato se\nvprašaj, je donos na kapital 5% bogatenje, je 10% bogatenje, je 15%\nbogatenje,... Predvsem pa, zaradi cikličnosti bančnega poslovanja,\neno leto ni merilo, ampak vsaj povprečni dobiček zadnji 5 let. Pa\nše sploh niva pri tem, ali naše banke bolj bogatijo, kot povprečne\nbanke EU ali manj. Da ne omenjam primerjave z drugimi dejavnostmi\npo donosu na kapital. Če ugotoviva, da imajo recimo optiki višji\ndonos na kapital, bi nemara najprej obdavčili njihove ekstra\ndonose.... itd itd. Takšna mentaliteta naroda \" extra bogatenja\" je\nna oblast spravila psihiča, ki se je potem spravil na Jude.\n\nTežava je, ker nismo navajeni, da imajo banke dobiček v Sloveniji.\nBanke so bile vse do zadnjih let stroškovno neučinkovite in\npredvsem prepredene z \"našimi\", ki so dobičke že vmes, pred končnim\nrezultatom banke, posesali ven.",
        "author": "EKSPROPRIACIJA"
    },
    {
        "ctx": "Kdo sme imeti dobiček?",
        "ctx_link": "https://www.finance.si/kdo-sme-imeti-dobicek/a/9015905",
        "upvotes": 1,
        "content": "\nIz slovenskih borznih družb že bežijo kot štakori s potapljajoče\nladje. Vse rdeče :/",
        "author": "peterw"
    },
    {
        "ctx": "Kdo sme imeti dobiček?",
        "ctx_link": "https://www.finance.si/kdo-sme-imeti-dobicek/a/9015905",
        "upvotes": 0,
        "content": "\nGolob bluzi, mogoče se je tega navadil od Meseca.",
        "author": "hostamox"
    }
]