[
    {
        "ctx": "Elektro Maribor namesto v omrežje daje dividendo, večino državi",
        "ctx_link": "https://www.finance.si/elektro-maribor-namesto-v-omrezje-daje-dividendo-vecino-drzavi/a/9015933",
        "upvotes": 5,
        "content": "\nvprašajte se tudi kje je logika, da so delniška družba, pa po vašem\nne bi smeli deliti dobička",
        "author": "krivograd123"
    },
    {
        "ctx": "Elektro Maribor namesto v omrežje daje dividendo, večino državi",
        "ctx_link": "https://www.finance.si/elektro-maribor-namesto-v-omrezje-daje-dividendo-vecino-drzavi/a/9015933",
        "upvotes": 10,
        "content": "\n[krivograd123]\nvprašajte se tudi kje je logika, da so delniška družba, pa po vašem\nne bi smeli deliti dobička\nJa, prav imaš. Za perspektivne firme velja, da raje izplačajo\ndobiček lastniku, državi, kot pa investirajo v osnovno\ndejavnost.\nSaj, jih bomo pač kasneje dokapitalizirali, jaz ne vidim težav v\ntem :)\nPa da ne pozabimo oz jim bo lepo postlano, si lahko še malo regres\ndvignejo, ker letos so imeli res bornega (na nivoju neke balkanske\nštacune tablet-krke).",
        "author": "XDONA1"
    },
    {
        "ctx": "Elektro Maribor namesto v omrežje daje dividendo, večino državi",
        "ctx_link": "https://www.finance.si/elektro-maribor-namesto-v-omrezje-daje-dividendo-vecino-drzavi/a/9015933",
        "upvotes": 0,
        "content": "\nZadnja sprememba: Froc 17.08.2023 16:05\nLepo, da imajo dobiček, slabo za ostale da ga nimajo. Razen če so\nostali le samo bolj računovodsko spretni. A v primerjavi z\nnekdanjimi elektro organizacijami izpred trideset in več let, ki so\nvseeno vlagale v omrežje, tako v širitev kot v vzdrževanje,in so\nvedno imele tudi dovolj ostanka, so današnje samo kot nekakšni\nsmrkavci, ki se izogibajo stroškom in delu, vzdrževanje pa\nprepuščajo na pleča države, dobičke pa vlečejo iz osnove, ki so jim\njo naredile in prepustile stare elektro organizacije. Same pa ni\nvideti, da bi kaj dodajale, ojačevale in širile osnovo. Ko bo\nproblem, ga bodo naložile državi.",
        "author": "Froc"
    },
    {
        "ctx": "Elektro Maribor namesto v omrežje daje dividendo, večino državi",
        "ctx_link": "https://www.finance.si/elektro-maribor-namesto-v-omrezje-daje-dividendo-vecino-drzavi/a/9015933",
        "upvotes": 12,
        "content": "\nPo Prekmurju pa po vaseh teče elektrika od trafo postaj preko hiš\nčez vasi po 80 let starih latah s črvi obgriženimi, zaposleni pa se\nzgovarjajo da nimajo za investicije. To kar najdeš pri nas na\npodročju Elektro Maribor je možno videti še kje na Kosovu ali v\njužni Romuniji.",
        "author": "mihakovace"
    },
    {
        "ctx": "Elektro Maribor namesto v omrežje daje dividendo, večino državi",
        "ctx_link": "https://www.finance.si/elektro-maribor-namesto-v-omrezje-daje-dividendo-vecino-drzavi/a/9015933",
        "upvotes": 7,
        "content": "\nHmmm, okrog elektriko podjetij in omrežja smo že pred časom\npisali.\n\nSeveda se nič ne spremeni in se tudi nič ne bo, ker nočejo, da se\nkaj spremeni.\n\nElektro podjetja so, kot kaste ali kod družinska ali rodbinska\npodjetja.\n\nSlužbe gredo od očeta na sina in med prijatelji, rodbino in\nznanci.\n\nNjihov cilj je ohraniti visok delež vodnikov nad zemljo.\n\nDel tega so kabli in del še vedno gole žice.\n\nV primeru posodobitev in večjega deleža kablov v zemlji bi se\nzmanjšala potreba po zaposlenih.\n\nS posodobitvijo bi sami sebi vzeli posel.\n\nSeveda se ogromno obnavlja vsak dan, ampak najnujnejše kar je\ndotrajanosti.\n\nDotrajanega pa je ogromno.\n\nGlede na stanje omrežja je jasno, da bi veliko število avtomobilov\nna elektriko pomenilo popolni mrk omrežja.\n\nSicer so to že tudi povedali strokovnjaki s tega področja.\n\nTudi drugje v EU situacija ni kaj bistveno boljša.\n\nHitra modernizacija omrežja je iluzija.\n\nVidel sem v živo kako so odpravljali posledice neurja.\n\nZa resno modernizacijo ni niti dovolj kadra niti denarja.\n\nUpajmo, da bo državi uspelo v čim krajšem času postaviti JEK 2 in\nvzporedno že delati na projektu tretje JE, ker bodo drugače\nredukcije, kot se jih spomnim še iz časov Jugoslavije.\n\nNa elektriko iz tujine se ni za zanašati, ker so Nemci popolnoma\nzavozili s histerijo ok zelene energije.\n\nNo, res imajo najvišji odstotek energije iz sončnic in vetra, imajo\npa tudi za 30 % višjo ceno elektrike, kot Francozi in cena te\nnorosti jih je stala 500 MILIJARD !!!\n\nGlavno, da država subvencionira avtomobile na Indonezijski\npremog.\n\n\n\n\n\nIn zato, kot sem že večkrat omenil hočejo ohraniti vodnike nad\nzemljo, kjer je to mogoče.",
        "author": "FIN-544124"
    },
    {
        "ctx": "Elektro Maribor namesto v omrežje daje dividendo, večino državi",
        "ctx_link": "https://www.finance.si/elektro-maribor-namesto-v-omrezje-daje-dividendo-vecino-drzavi/a/9015933",
        "upvotes": 1,
        "content": "\nKjer je država večinski lastnik izstisne vse dividende. Kjer je\nmanjšinski pa si izmisli dodaten davek, ki pred bilančnim dobičkom\nopustoši rezultat in šele potem deli z drugimi lastniki, kar je\nostalo. Predatorski socializem.",
        "author": "EKSPROPRIACIJA"
    }
]