[
    {
        "ctx": "Kitajska likvidnostna kriza se seli še na upravljavce premoženja in bančništvo v senci",
        "ctx_link": "https://www.finance.si/kitajska-likvidnostna-kriza-se-seli-se-na-upravljavce-premozenja-in-bancnistvo-v-senci/a/9015907",
        "upvotes": 2,
        "content": "\nV ZDA tega problema seveda ni:\n\n\"The U.S. Federal Reserve's Financial Stability Board's estimate\nfor the size of the shadow banking sector at the end of 2022 [is]\n$240 trillion, which is 10 times the total assets at all U.S.\ncommercial banks.\"\n\n\"Because shadow banks don’t take in deposits, they’re not subject\nto the same regulations as banks, which allows them to take greater\nrisks. And so far, their riskier bets have been profitable: Returns\non private credit since 2000 exceeded loans in the public market by\n300 basis points, according to Hamilton Lane, an investment\nmanagement firm.\"\n\n\"Direct lending may get another boost as regional banks pull back,\nparticularly in commercial real estate like office buildings, where\nlandlords may be looking to refinance at least $1.5 trillion in\nmortgage contracts over the next two years, Morgan Stanley analysts\nestimate.\"\n\n“Real estate is going to have to find a new home and I think\nprivate credit firms are a pretty large place for that,” Michael\nPatterson, governing partner at HPS Investment Partners, told\nDealBook. More broadly, he said: “Reduced credit availability for\ncorporates, large and small, is a thing, and I think private credit\nis a big part of the solution.”",
        "author": "XFACT1"
    },
    {
        "ctx": "Kitajska likvidnostna kriza se seli še na upravljavce premoženja in bančništvo v senci",
        "ctx_link": "https://www.finance.si/kitajska-likvidnostna-kriza-se-seli-se-na-upravljavce-premozenja-in-bancnistvo-v-senci/a/9015907",
        "upvotes": 1,
        "content": "\nSinofobni WSJ ti ne more biti vir za oceno stanja na Kitajskem. Po\nnjihovo je Kitajska v zadnjih 15 letih že 30x propadla.",
        "author": "BlazVo"
    }
]