[
  {
    "ctx": "Odplavljena država, naplavljena solidarnost",
    "ctx_link": "https://www.finance.si/odplavljena-drzava-naplavljena-solidarnost/a/9015967",
    "upvotes": 26,
    "content": "\nPredvsem pa se moramo odreči različnim utopičnim projektom,\nusmerjenim v »popravljanje klimatskih razmer«. Zanje se namreč\nnamenjajo enormne količine denarja, ki se namesto za tehnološke\nrešitve troši za okoljski aktivizem in indoktrinacijo ljudi, ne da\nbi bilo pri tem obvarovano eno samo človeško življenje, ena sama\nhiša.\n\nOd tukaj:\n\nKdo je kriv za “stoletne vode”?\nnova24tv.si/kolumna/...etne-vode/",
    "author": "0126Bacis"
  },
  {
    "ctx": "Odplavljena država, naplavljena solidarnost",
    "ctx_link": "https://www.finance.si/odplavljena-drzava-naplavljena-solidarnost/a/9015967",
    "upvotes": 1,
    "content": "\nNe rečem, da nimaš prav, samo drugič raje uporabi kak drug\nvir.\nNova 24 je politicn cajtng.\nPodobno kot Mladina npr.,sam z večjo obarvnastjo, rumenostjo:)",
    "author": "hostamox"
  },
  {
    "ctx": "Odplavljena država, naplavljena solidarnost",
    "ctx_link": "https://www.finance.si/odplavljena-drzava-naplavljena-solidarnost/a/9015967",
    "upvotes": 20,
    "content": "\nBo sedaj kdo pohvalil Niko za padli referendum zakona o vodah, ki\nbi ga še kako potrebovali v sedanjih razmerah?",
    "author": "Froc"
  },
  {
    "ctx": "Odplavljena država, naplavljena solidarnost",
    "ctx_link": "https://www.finance.si/odplavljena-drzava-naplavljena-solidarnost/a/9015967",
    "upvotes": 19,
    "content": "\n[hostamox]\nNe rečem, da nimaš prav, samo drugič raje uporabi kak drug\nvir.\nNova 24 je politicn cajtng.\nPodobno kot Mladina npr.,sam z večjo obarvnastjo,\nrumenostjo:)\nSe strinjam o \"političnosti\" JJ_TV.\nAmpak to je eden redkih medijev, ki objavijo drugo, neuradno\nmnenje.\n\nSicer pa glej (beri) na VSEBINO ne pa embalažo.\n\nKo bo RTVSLO pod novo komando objavila tako mnenje, ga bom z\nveseljem citiral :=)))",
    "author": "0126Bacis"
  },
  {
    "ctx": "Odplavljena država, naplavljena solidarnost",
    "ctx_link": "https://www.finance.si/odplavljena-drzava-naplavljena-solidarnost/a/9015967",
    "upvotes": 6,
    "content": "\nNačeloma se strinjam s tem komentarjem. Pomagaj si sam in Bog ti bo\npomagal.\nSem za sistemsko vlaganje v zaščite proti poplavam, in ostalim\npodobnim podnebnim katastrofam. Folk ne razume, de je vsak evro\nvložen v preventivo, v desetletjih, ki sledijo, vsaj 10-kart\npovrnjen.",
    "author": "0531Zavar"
  },
  {
    "ctx": "Odplavljena država, naplavljena solidarnost",
    "ctx_link": "https://www.finance.si/odplavljena-drzava-naplavljena-solidarnost/a/9015967",
    "upvotes": 3,
    "content": "\nSpoštovani g. Avbelj,\nČlanek ste začeli zelo spravno, nato pa v vašem stilu blatenje in\npretiravanje z marksisti, komunisti ipd.. Dajte no. Če pravite da\nnaša država ne funkcijonira in da ni bilo prave reakcije na\npovodenj. Dajte pogledati preko zahodne meje, ker je desna opcija\nna oblasti. Povodenj v Emili-Romagni, tam država ni popolnoma nič\nnaredila ker je regijska oblast leva so prepustili breme regiji ter\nzavlačevali obnove. Mislim, da tu ne glede kdo je župan v občini,\nlevi lai desni je reševanje bilo politično brezbarvno. No, seveda\nje vam neustrezna barva trenutne politične opcije, in se strinjam\nda tudi meni g Golob ni posebej simpatičen, vendar je pa trenutno\nreševanje za 2 mio narod zgledno in se premika relativno\nhitro.\nGlede stanja hudournikov in rek lahko rečem, da so bile dobro\nurejene. Luče in savinjska so imele dobro urejene struge, vendar\nkljub predimenzioniranim strugam za je bilo predvidevanje koliko\nlahko voda naraste mogoče podcenjeno. Danes bo za take doline\npotrebno predvideti da lahko pade 300l/m2 ali pa še več. Za to bo\npotrebna država, ki bo funkcijonirala upam da bo tudi to\nsodelovanje brez političnih barv in spravno. Raje vidim, da se levi\nin desni tolčejo na virtualnih problemih (povojni poboji, muzeji\nipd) kakor na realnih.",
    "author": "aljosalp"
  },
  {
    "ctx": "Odplavljena država, naplavljena solidarnost",
    "ctx_link": "https://www.finance.si/odplavljena-drzava-naplavljena-solidarnost/a/9015967",
    "upvotes": 22,
    "content": "\nNe razumem, zakaj ti gredo desnicarski portali tako na zivce. Ja,\nso pristranski. Ravno tako pristranski je portal \"Nova24\", kot\nportali v rokah levicarskih prihvatizerjev : Odlazka, Petana,\nMladina, Delo. Ali pa RTV, kjer je levakov \"jebeno vec\". Tako levi,\nkot esni portali so hudo neverodostojni. Ampak, levicarski\njurisniki pljuvate samo po desnih, ki jih je za vzorerc... daj se\npomiri.",
    "author": "0313EKINX"
  },
  {
    "ctx": "Odplavljena država, naplavljena solidarnost",
    "ctx_link": "https://www.finance.si/odplavljena-drzava-naplavljena-solidarnost/a/9015967",
    "upvotes": 4,
    "content": "\n[0126Bacis]\n> [hostamox]\n> Ne rečem, da nimaš prav, samo drugič raje uporabi kak drug\nvir.\n> Nova 24 je politicn cajtng.\n> Podobno kot Mladina npr.,sam z večjo obarvnastjo,\nrumenostjo:)\n\nSe strinjam o \"političnosti\" JJ_TV.\nAmpak to je eden redkih medijev, ki objavijo drugo, neuradno\nmnenje.\n\nSicer pa glej (beri) na VSEBINO ne pa embalažo.\n\nKo bo RTVSLO pod novo komando objavila tako mnenje, ga bom z\nveseljem citiral :=)))\nProsim lepo, no. NovaTV, ali kot jo pravilno imenuješ JJ_TV objavi\npač tisto, kar se sklada z njihovo vizijo. In ostale zadeve\nzamolči. Npr, kdo je sprejel zakon, ki je sploh dovoljeval gradnjo\nna poplavnih območjih? In da je Vizjak kasneje, v času covida to\nuredbo še spremenil in tako omogočil še lažjo in širšo gradnjo, na\ndopisni seji, brez razprave in kot podtaknjenca.\n\nO ostalem pa raje ne bi, nekdo, ki pa lahko sešteje 1+1 takoj\nopazi, da nekaj pri današnjem podnebnju planeta ne štima. Kot\nstrokovnjak bi lahko vedel, da energija, ki jo vneseš v sistem ima\nvelik vpliv na razvoj raznih vremenskih pojavov, tudi ekstremnih,\nkot so obilne padavine, ekstremno velika toča, tornadi, itd...\nGibanje temperatur si lahko ogledaš tukaj:\n\nclimate.copernicus.e...rds-broken\nRes je, da niso \"nevtralni\", ampak podatki so podatki. Dejstvo je,\nda se planet segreva, dejstvo je, da so letni časi pomešani in\ndejstvo je, da je vedno več ekstremnih vremenskih pojavov. Zakaj pa\nprihaja do tega je stvar debate, ampak mislim, da 8.000.000.000\nljudi le pusti nek pečat. Sem tudi mnenja, da si lahko planet\nbistveno hitreje in sam opomore (konec koncev so siloviti vremenski\npojavi nek način sproščanja energije v ozračju), problem je tukaj\nbolj, kakšne bodo posledice za teh 8mld ljudi.\n\nPrimejava dogodkov poplav po smrtnih žrtvah ne pije vode. 70 ali\nveč let nazaj nismo imeli implementiranih takih sistemov, ki bi\npreprečevali smrtne žrtve. Če bi ne opozarjali že dan prej, če ne\nbi reševali ljudi s helikopterji in drugače, bi bilo smrtnih žrtev\nše precej več. Tudi, če ne bi bilo urejenih vodotokov\n(ponekod).\n\nSe pa popolnoma strinjam s teboj, da so nekateri climate projekti\nčista izguba časa in denarja. Politika je pač to pograbila in\nizrabila za lastno politično promocijo, tako, kot tudi druge pereče\nprobleme, žal. Marsikatero gibanje ali NGO je, četudi je bil namen\nsprva dober, pristal v kalupu sesanja denarja davkoplačevalcev.\nŽal, tako so (smo) ljudje in če kdaj, je sedaj na prvem mestu denar\nin osebne koristi posameznika.",
    "author": "XDONA1"
  },
  {
    "ctx": "Odplavljena država, naplavljena solidarnost",
    "ctx_link": "https://www.finance.si/odplavljena-drzava-naplavljena-solidarnost/a/9015967",
    "upvotes": 6,
    "content": "\n[XDONA1]\n\nProsim lepo, no. NovaTV, ali kot jo pravilno imenuješ JJ_TV objavi\npač tisto, kar se sklada z njihovo vizijo. In ostale zadeve\nzamolči.\nSe popolnoma strinjam s tvojo ugotovitvijo. Ampak, a ne delajo\ntocno to tudi levi mediji, ki jih je prosto po Stefancicu \"jebeno\nvec\". In zato ne placujem donacij NovaTV, ne kupujem izvodov\nVecera, Dnevnika, Mladine, Reporterja, Odlzkovih edicij....\nVsak evro, ki bi ga dal, bi bil evro, namenjen slabim namenom. Tega\npa nocem",
    "author": "0313EKINX"
  },
  {
    "ctx": "Odplavljena država, naplavljena solidarnost",
    "ctx_link": "https://www.finance.si/odplavljena-drzava-naplavljena-solidarnost/a/9015967",
    "upvotes": 0,
    "content": "\nSe sprašujem, od kje vaše predvidevanje da sem levo usmerjen. Moj\nkomentar glede desno usmerjenega g. Avbelja je postavljen v\nkontekstu, ker g. Avbelj je očitno pretežno desno usmerjen in temo\nje pričel spravno nato pa je v stilu delitve desno-levo pričel\ndelitev češ da naša leva država ni OK. Povodenj je po meni bil\nprimer kjer je slovenija ne glede na razlike stopila skupaj.\nObjektivno smo bili eno. Zato me moti desno-levo usmerjeno. Jaz\npolitično sem liberalen z blago socijalno noto. Tako Meseci kakor\nJanšisti mi niso po godu. Pa tudi nova svobodna avijacija (golobi)\nmi ni niso glih po godu. Smatram Svobodo kakor reborn LDS. Raje bi\nvidel kakšen novi obraz s programom kakor nove obraze, ker stari so\nne gledljivi. Pa vse glih.. nekateri kakor vi, vidite le levo\ndesno.. Jaz bi rad videl več odtenkov barv ne le bedno črno belo...",
    "author": "aljosalp"
  },
  {
    "ctx": "Odplavljena država, naplavljena solidarnost",
    "ctx_link": "https://www.finance.si/odplavljena-drzava-naplavljena-solidarnost/a/9015967",
    "upvotes": 0,
    "content": "\n[0313EKINX]\n> [XDONA1]\n\n>\n> Prosim lepo, no. NovaTV, ali kot jo pravilno imenuješ JJ_TV\nobjavi pač tisto, kar se sklada z njihovo vizijo. In ostale zadeve\nzamolči.\n\nSe popolnoma strinjam s tvojo ugotovitvijo. Ampak, a ne delajo\ntocno to tudi levi mediji, ki jih je prosto po Stefancicu \"jebeno\nvec\". In zato ne placujem donacij NovaTV, ne kupujem izvodov\nVecera, Dnevnika, Mladine, Reporterja, Odlzkovih edicij....\nVsak evro, ki bi ga dal, bi bil evro, namenjen slabim namenom. Tega\npa nocem\nTudi, ampak ni pa vsak medij, ki si upa kritizirati tudi JJ že levi\nmedij. Pravzaprav smo imeli zadnja leta kar nekaj državnih medijev\npod desno kontrolo (RTV, Siol).",
    "author": "XDONA1"
  },
  {
    "ctx": "Odplavljena država, naplavljena solidarnost",
    "ctx_link": "https://www.finance.si/odplavljena-drzava-naplavljena-solidarnost/a/9015967",
    "upvotes": 5,
    "content": "\n\"Toda ko useka nesreča, ko se nad Slovenijo znese mati narava,\ntedaj pa ta vseobsežna in še zdaleč ne odmrla država ne stori tega,\nkar se od nje v liberalni koncepciji pričakuje. Katastrof ne\nnaslovi sama, ampak na pomoč solidarnostno pokliče svoje\ndržavljane.\"\n\nNaključni mimoidoči, ki bere tole, bi si mislil, da civilna\nzaščita, vojska, reševalci, gasilci niso državne službe.\nNaključni bralec bi si tudi mislil, da ukrepanje države v liberalni\ndemokraciji par excellence deluje kot po maslu in s svetlobno\nhitrostjo. Kot na otoku Maui pred dvema tednoma. Ali v New Orleansu\nleta 2005.\nNaključni naivnež si ob branju tega prispevka najbrž tudi\npredstavlja, da so državljane podalpske slovanske državice\nvarnostne službe čez noč prisilno naložile na kamione in jih\nprisilile, da so šli pomagat poplavljenim sodržavljanom.\n\nIn pokonci se piše skupaj.",
    "author": "PAC89"
  },
  {
    "ctx": "Odplavljena država, naplavljena solidarnost",
    "ctx_link": "https://www.finance.si/odplavljena-drzava-naplavljena-solidarnost/a/9015967",
    "upvotes": 0,
    "content": "\nNe vem kako je s civilno zaščito in koliko je dejansko bilo vojakov\nna terenu.\nResevalci in gasilci pa definitivno niso drzavne službe, je res, da\ndržava oz bolj občine deloma skrbe za opremljenost to pa je\nto.\nGasilec še vedno lahko reče ne, ni nikjer v statutu društev\nzapisano, kolikor mi je znano, da bi imeli kako obvezo\npomagat.\nTako da ne ga srat s tem.\n\nPS\nGradimo nov dom državi bomo placali do cca 50k ddv, ker davčni\nzavezanci ne moremo bit nižja stopnja pa ne velja.",
    "author": "hostamox"
  },
  {
    "ctx": "Odplavljena država, naplavljena solidarnost",
    "ctx_link": "https://www.finance.si/odplavljena-drzava-naplavljena-solidarnost/a/9015967",
    "upvotes": 5,
    "content": "\nS čim točno v povezavi z gasilstvom naj neham srat?\n\n2. čl. zakona o gasilstvu:\n\nGasilstvo je obvezna lokalna javna služba (v nadaljnjem besedilu:\njavna gasilska služba), katere trajno in nemoteno opravljanje\nzagotavljajo občine in država.",
    "author": "PAC89"
  },
  {
    "ctx": "Odplavljena država, naplavljena solidarnost",
    "ctx_link": "https://www.finance.si/odplavljena-drzava-naplavljena-solidarnost/a/9015967",
    "upvotes": 0,
    "content": "\nJavna služba, ki temelji na prostovoljstvu... niti s od službe ni,\ntemveč zavedanje lokalnih skupnosti, da v centralno drzavo ne gre\nzaupat in se gremo v smislu daj sta daš, prepucavanja za opremo,\ntekoče vzdrzevanje z občino ni ravno neka urejenost, ko zagusti je\npa vsak dobrodošel. Videno na krasu in letos, s tem da npr\npospravljanje po ujmah, bi moralo bit v pristojnosti kake druge\nplačane službe, komunalci, gradbinci itn.\nDrzava bi gasilstvo kot je že zdavnaj ukinila, če ne bi bil na\nlokalnih nivojih toliko zanesenjastva",
    "author": "hostamox"
  },
  {
    "ctx": "Odplavljena država, naplavljena solidarnost",
    "ctx_link": "https://www.finance.si/odplavljena-drzava-naplavljena-solidarnost/a/9015967",
    "upvotes": 0,
    "content": "\nV nasi občini bi komot zagotavljali s cca 30 gasilci in 5 vozili\nvse potrebe, nas pa je čez palec 300 operativcev in cca 50vozil in\nše 300, ki vsaj nekaj vejo.\nKoliko misliš, da bi si obcine lahko pomagale, če bi zadevo\noptimizirale in se drzale le zakona.\nŽe na Krasu so italjani imeli probleme z ljudmi in so hodili naši\npomagat.",
    "author": "hostamox"
  },
  {
    "ctx": "Odplavljena država, naplavljena solidarnost",
    "ctx_link": "https://www.finance.si/odplavljena-drzava-naplavljena-solidarnost/a/9015967",
    "upvotes": 0,
    "content": "\nZadnja sprememba: najobj 21.08.2023 16:07\n[hostamox]\nJavna služba, ki temelji na prostovoljstvu... niti s od službe\nni, temveč zavedanje lokalnih skupnosti, da v centralno drzavo\nne gre zaupat in se gremo v smislu daj sta daš, prepucavanja za\nopremo, tekoče vzdrzevanje z občino ni ravno neka urejenost, ko\nzagusti je pa vsak dobrodošel. Videno na krasu in letos, s tem da\nnpr pospravljanje po ujmah, bi moralo bit v pristojnosti kake druge\nplačane službe, komunalci, gradbinci itn.\nDrzava bi gasilstvo kot je že zdavnaj ukinila, če ne bi bil na\nlokalnih nivojih toliko zanesenjastva\n... čuj, ampak če malo pomisliš, čisto vsaka služba na svetu\ntemelji na prostovoljstvu, ker noben nobenega ne more prisilit, da\nhodi v službo in si zasluži denar za življenje ...\n\nP.S.: s privatizacijo vsega živega imajo Američani zelo \"liberalen\"\nodnos do javnih služb, ampak če sodim po številnih ameriških TV\nserijah, ki jih tudi pri nas lahko gledaš na TV ekranih \ntv-spored.siol.net/k...m/20230821 pa imajo gasilci zelo\npomembno od države/mesta plačano mesto en.wikipedia.org/wik...Department\nv ameriški državi ...",
    "author": "najobj"
  },
  {
    "ctx": "Odplavljena država, naplavljena solidarnost",
    "ctx_link": "https://www.finance.si/odplavljena-drzava-naplavljena-solidarnost/a/9015967",
    "upvotes": 3,
    "content": "\nBil na Krasu lani in srečal upokojenega gasilca iz Italije, pomagal\nje z usklajevanjem obeh strani, rekel je, da smo lahko veseli, da\nimamo tako število ljudi. V Italiji mislim, da je večinoma plačana\nslužba, posledicno manj ljudi.\nV nasi občini bi proracun ca 300k mogoče zadostoval za deset ljudi,\nsedaj od tega deluje 17 drustev s sto ljudmi hitro na razpolago in\nodzivnim časom do 15minut.\nZ ekonomskega vidika to najbrž nima smisla, z druzbenega pa zelo\nveliko.",
    "author": "hostamox"
  },
  {
    "ctx": "Odplavljena država, naplavljena solidarnost",
    "ctx_link": "https://www.finance.si/odplavljena-drzava-naplavljena-solidarnost/a/9015967",
    "upvotes": 0,
    "content": "\nZadnja sprememba: najobj 23.08.2023 22:07\n[hostamox]\nBil na Krasu lani in srečal upokojenega gasilca iz Italije, pomagal\nje z usklajevanjem obeh strani, rekel je, da smo lahko veseli,\nda imamo tako število ljudi. V Italiji mislim, da je večinoma\nplačana služba, posledicno manj ljudi.\nV nasi občini bi proracun ca 300k mogoče zadostoval za deset ljudi,\nsedaj od tega deluje 17 drustev s sto ljudmi hitro na razpolago in\nodzivnim časom do 15minut.\nZ ekonomskega vidika to najbrž nima smisla, z druzbenega pa zelo\nveliko.\n... ja, marsičesa \"socialističnega\" smo v Sloveniji lahko veseli,\npa na totem forumu wannabe \"kapitalistov\" tega noben ne razume, kaj\nšele da bi - dokler sam ne rabi pomoč - bil tega vesel ...\n\nP.S.: tukaj forum.finance.si/?t=237583\nlahko po meni nerazumljivo sebičnih komentarjih vidiš, da je\nnaplavljeno solidarnost odplavilo že po enem tednu ...",
    "author": "najobj"
  },
  {
    "ctx": "Odplavljena država, naplavljena solidarnost",
    "ctx_link": "https://www.finance.si/odplavljena-drzava-naplavljena-solidarnost/a/9015967",
    "upvotes": 0,
    "content": "\nGasilstvo je bilo precej pred \"socializmom\" vsaj tista jedrna\ndruštva, je pa res dozivljalo določen \"razcvet\" v\nJugoslaviji.\nIma pa danes to še vecji druzbeni pomen, veljavo kot nekdaj, tudi\nna državni ravni.\nTako da bi se težko strinjal s tabo, da je gasilstvo socialisticen\nostanek, podobno kot nismo mali kmetje le ostanek zemljiskega\nmaksimuma.\n\nSocializem oz komunizem je le oblika religije za moje pojme in\n\"duhovščina\" prodaja svoje resnice zejnemu ljudstvu. Ne rečem pa,\nda nima več prihodnosti. Mogoče se ta le še ni začela.",
    "author": "hostamox"
  },
  {
    "ctx": "Odplavljena država, naplavljena solidarnost",
    "ctx_link": "https://www.finance.si/odplavljena-drzava-naplavljena-solidarnost/a/9015967",
    "upvotes": 1,
    "content": "\n[hostamox]\nGasilstvo je bilo precej pred \"socializmom\" vsaj tista jedrna\ndruštva, je pa res dozivljalo določen \"razcvet\" v\nJugoslaviji.\nIma pa danes to še vecji druzbeni pomen, veljavo kot nekdaj, tudi\nna državni ravni.\nTako da bi se težko strinjal s tabo, da je gasilstvo socialisticen\nostanek, podobno kot nismo mali kmetje le ostanek zemljiskega\nmaksimuma.\n\nSocializem oz komunizem je le oblika religije za moje pojme in\n\"duhovščina\" prodaja svoje resnice zejnemu ljudstvu. Ne rečem pa,\nda nima več prihodnosti. Mogoče se ta le še ni začela.\n... OK, tudi sam dobro vem, da tradicija gasilstva na prostoru\n(današnje) Slovenije sega globoko v 19.stoletje, res pa je tudi\nsl.wikipedia.org/wik..._Slovenije\n, da je današnja Gasilska zveza Slovenije ustanovljena v času Juge\nin da za razliko od v kapitalizmu v Sloveniji - poglej komentarje\nna totem forumu - zasmehovane in zaničevane skrbi za skupnost in\nsolidarnost med ljudmi, je v Jugi v času socializma skrb za\nskupnost in solidarnost med ljudmi bila posebej poudarjena in - to\nje podarek mojega posta - se je kljub v kapitalizmu poudarjeni\nsebičnosti v Sloveniji očitno zavidanja vredno prostovoljno\ngasilstvo res lepo ohranilo ...\n\nP.S.: ker si omenil socializem in religijo, sem glih včeraj\nforum.finance.si/?m=...921&single\nenemu verniku po dolgem času spet nekaj malega napisal o sploh na\ntotem forumu religiji z imenom kapitalizem ... khmm, in če dodam\nsvoje mnenje o religiji, je vsaka religija - tudi ateizem je neke\nsorte religija - osebna odločitev, kot povsod na svetu pa tudi v\nreligiji nobena skrajnost ni dobra ...",
    "author": "najobj"
  },
  {
    "ctx": "Odplavljena država, naplavljena solidarnost",
    "ctx_link": "https://www.finance.si/odplavljena-drzava-naplavljena-solidarnost/a/9015967",
    "upvotes": 0,
    "content": "\nProblem pri tej solidarnosti v kapitalizmu je, da obstaja precej\nvelika možnost neučinkovite porabe sredstev.\nTako da ne gre nikomur zamerit, ki je proti taki\nsolidarnosti.\nČe zacnemo od začetka, veliko bajt je bilo najbrž zgrajenih, kjer\nse ne bi smele...ljudje bojo proti preselitvam itn.., slo\nbirokracija..\nDrugače pa narodna obveznica z lepo om mero, tako se to dela v\nkapitalizmu.",
    "author": "hostamox"
  },
  {
    "ctx": "Odplavljena država, naplavljena solidarnost",
    "ctx_link": "https://www.finance.si/odplavljena-drzava-naplavljena-solidarnost/a/9015967",
    "upvotes": 26,
    "content": "\nPredvsem pa se moramo odreči različnim utopičnim projektom,\nusmerjenim v »popravljanje klimatskih razmer«. Zanje se namreč\nnamenjajo enormne količine denarja, ki se namesto za tehnološke\nrešitve troši za okoljski aktivizem in indoktrinacijo ljudi, ne da\nbi bilo pri tem obvarovano eno samo človeško življenje, ena sama\nhiša.\n\nOd tukaj:\n\nKdo je kriv za “stoletne vode”?\nnova24tv.si/kolumna/...etne-vode/",
    "author": "0126Bacis"
  },
  {
    "ctx": "Odplavljena država, naplavljena solidarnost",
    "ctx_link": "https://www.finance.si/odplavljena-drzava-naplavljena-solidarnost/a/9015967",
    "upvotes": 6,
    "content": "\nNačeloma se strinjam s tem komentarjem. Pomagaj si sam in Bog ti bo\npomagal.\nSem za sistemsko vlaganje v zaščite proti poplavam, in ostalim\npodobnim podnebnim katastrofam. Folk ne razume, de je vsak evro\nvložen v preventivo, v desetletjih, ki sledijo, vsaj 10-kart\npovrnjen.",
    "author": "0531Zavar"
  },
  {
    "ctx": "Odplavljena država, naplavljena solidarnost",
    "ctx_link": "https://www.finance.si/odplavljena-drzava-naplavljena-solidarnost/a/9015967",
    "upvotes": 3,
    "content": "\nSpoštovani g. Avbelj,\nČlanek ste začeli zelo spravno, nato pa v vašem stilu blatenje in\npretiravanje z marksisti, komunisti ipd.. Dajte no. Če pravite da\nnaša država ne funkcijonira in da ni bilo prave reakcije na\npovodenj. Dajte pogledati preko zahodne meje, ker je desna opcija\nna oblasti. Povodenj v Emili-Romagni, tam država ni popolnoma nič\nnaredila ker je regijska oblast leva so prepustili breme regiji ter\nzavlačevali obnove. Mislim, da tu ne glede kdo je župan v občini,\nlevi lai desni je reševanje bilo politično brezbarvno. No, seveda\nje vam neustrezna barva trenutne politične opcije, in se strinjam\nda tudi meni g Golob ni posebej simpatičen, vendar je pa trenutno\nreševanje za 2 mio narod zgledno in se premika relativno\nhitro.\nGlede stanja hudournikov in rek lahko rečem, da so bile dobro\nurejene. Luče in savinjska so imele dobro urejene struge, vendar\nkljub predimenzioniranim strugam za je bilo predvidevanje koliko\nlahko voda naraste mogoče podcenjeno. Danes bo za take doline\npotrebno predvideti da lahko pade 300l/m2 ali pa še več. Za to bo\npotrebna država, ki bo funkcijonirala upam da bo tudi to\nsodelovanje brez političnih barv in spravno. Raje vidim, da se levi\nin desni tolčejo na virtualnih problemih (povojni poboji, muzeji\nipd) kakor na realnih.",
    "author": "aljosalp"
  },
  {
    "ctx": "Odplavljena država, naplavljena solidarnost",
    "ctx_link": "https://www.finance.si/odplavljena-drzava-naplavljena-solidarnost/a/9015967",
    "upvotes": 5,
    "content": "\n\"Toda ko useka nesreča, ko se nad Slovenijo znese mati narava,\ntedaj pa ta vseobsežna in še zdaleč ne odmrla država ne stori tega,\nkar se od nje v liberalni koncepciji pričakuje. Katastrof ne\nnaslovi sama, ampak na pomoč solidarnostno pokliče svoje\ndržavljane.\"\n\nNaključni mimoidoči, ki bere tole, bi si mislil, da civilna\nzaščita, vojska, reševalci, gasilci niso državne službe.\nNaključni bralec bi si tudi mislil, da ukrepanje države v liberalni\ndemokraciji par excellence deluje kot po maslu in s svetlobno\nhitrostjo. Kot na otoku Maui pred dvema tednoma. Ali v New Orleansu\nleta 2005.\nNaključni naivnež si ob branju tega prispevka najbrž tudi\npredstavlja, da so državljane podalpske slovanske državice\nvarnostne službe čez noč prisilno naložile na kamione in jih\nprisilile, da so šli pomagat poplavljenim sodržavljanom.\n\nIn pokonci se piše skupaj.",
    "author": "PAC89"
  }
]