[
    {
        "ctx": "(analiza) Pomanjkanje kadra in pomen celostne kakovosti zaposlitve",
        "ctx_link": "https://www.finance.si/manager/%28analiza%29-pomanjkanje-kadra-in-pomen-celostne-kakovosti-zaposlitve/a/9015839",
        "upvotes": 6,
        "content": "\n[]\nVeliko napisanega ima svoj smisel, pozablja pa se na nekaj za\nSlovenijo zelo pomembnih zadev.\nV velikem delu europe se zelo pozna simptom \"polnih riti\". Ljudje\nso zelo razvajeni, vse manj bi delali, bi pa imeli vse kar želijo.\nV Sloveniji je še močna mantra to, da moram država poskrbeti skoraj\nza vse. Vse bolj je prisotna infatilnost, pričakovanja da bo nekdo\ndrugi reševal tvoje težave in vse več je lenobe.\n\nDelo bi moralo ostati vrednota, sociala bi morala manj podpirati\nlenobo, izrčpanost je pogosto mit (zelo veliko izčrpanih je v javni\nupravi in državnih družbah, kjer ni realnosti za izčrpanost), vsi\nbi samo delili in želeli več, nihče (še posebej ta zelo leva\nvlada), se ne vpraša to, kako bi ustvarili več, da bi imeli več za\ndeliti, ampak se kar obnašajo, kot da smo ena najbogatejših držav\nna svetu.\nZelo veliko je protekcionizma, zaposlovanja po vezah, nastavljanja\nnesposobnega kadra, javna uprava je strašno razvajena in tam se\nskoraj nikogar ne da nikoli odpustiti in tako okolje favorizira\nlenobo in pasivnost, ne pa delovne in tiste, ki bi res kaj\nspremenili in naredili.\nKakovost zaposlitve je en vidik, kakovost zaposlenega pa drugi, ki\nje tukaj zelo zanemarjen. Seveda kot ponavadi, riba smrdi pri glavi\nin lotiti se je treba zgoraj. Če pa bomo poslušali Meseca ali celo\nKordiša (ki nista nikoli zares delala kakšno resno delo), pa se nam\nslabo piše in bomo šli bolj v smeti Venezuele kot v smerti\nbogatejših držav.\nBravo za zapis dodajam da Venezuela smo počasi že saj 60% proračuna\ngre za plače, 20% za pogoje dela pa še zadolžujemo se ker ne moremo\nrealno nafilat proračuna tko da smo na levi mesečni poti",
        "author": "slovenecnb1"
    },
    {
        "ctx": "(analiza) Pomanjkanje kadra in pomen celostne kakovosti zaposlitve",
        "ctx_link": "https://www.finance.si/manager/%28analiza%29-pomanjkanje-kadra-in-pomen-celostne-kakovosti-zaposlitve/a/9015839",
        "upvotes": 1,
        "content": "\nZanimiva analiza.\n\nSeveda je izgorelost problem, ker se prebivalstvo stara.\n\nPomanjkanje v določenih panogah pa so problem demografije in\nizobraževanja.\n\nTu je država zatajila že leta nazaj.",
        "author": "FIN-544124"
    }
]