[
    {
        "ctx": "Na deževni strani Alp",
        "ctx_link": "https://www.finance.si/na-dezevni-strani-alp/a/9015846",
        "upvotes": 15,
        "content": "\nZadnja sprememba: FIN-379669 14.08.2023 15:29\nNi mi nekaj jasno. Marsikje v Sloveniji lahko vidiš, da je hiša ob\npotencialnem hudourniku ali blizu reke grajena na betonskih\nstebrih, v pritličju imajo kaj za silo spravljeno, bivalni del oz.\npodjetniški del se začne 3 m višje nad tlemi. Zgodovina uči.\n\nNe razumem nečesa. Kako si predstavljajo naši oblastniki, da bodo\nljudje kar na lepem zapuščali svoje domačije, v katerih žive 30 in\nveč let, imajo tam še precej zemlje, gozdov... in šli živeti 10 km\nstran nekam v dolino ali pa na bolj safe kraj.\n\nKako si predstvalja premier, da bodo ta naselja za več tisoč ljudi\nkar tako vzniknila nekje brez upoštevanja prostorksih in gradbenih\npostopkov?\n\nMeni se zdi že smešno, ko vse to poslušam... pa ne da je situacija\nsmešna, ravno nasprotno, amapk neumnost ljudi je že, kaže,\nbrezmejna....\n\n... kar nekaj tjavdan čebljajo, kako se bo nekaj rešilo. Pismo, a\nima še kdo trezno glavo?\n\n1. Popolnoma neizogibno je, da bo treba urejati plazovita območja,\nki so v bližini naselij, in to v to bo treba zagristi in dati\ndenar. Čim prej, tem bolje. Seveda je tu stvar prioritet, kot vedno\nv življenju.\n\n2. Urejanje strug? Ja, to bo trajalo, gre spet za prioriteto...\nnpr. ene Luče se ne more izseliti in izbrisati, zato ker je premier\nprišel na \"krasno\" idejo, da morajo prebivalci drugam... bo treba\ntakoj pristopiti k urejanju struge ...\n... ljudem ob rekah pa reči, hej, zalilo ti je pritličje, sanirajte\nga, vendar bog ne daj, dokler ne uredimo struge reke in\nprotipoplavnih nasipov ne delajte bivalnih sob v pritličju, saj če\nto delate, vam ob novi morebitni poplavi (dokler se ne uredijo\nrazmere) ne garantiramo ničesar.\nJa, pritličja bodo dotlej pač za nekaj bolj za silo.\n\n3. Komur je ujma odnsela hišo, naj dobi novo. Drugje... ali pa na\nistem mestu, vendar le, če bo zraven še fizična zaščita za novo\nbajto. Če se tega ne da oz. stroškovno ni sprejemljivo, potem pač\nsorry, ... odločite se sami.\n\n... a takih primerov bo malo, ker tudi tam, kjer se je plaz že\nsprožil, je mogoča sanacija objekta, ki še stoji, in postavitev\nzidu in mrež.\n\nTreba je realno gledati na zadeve.\n\n4. Če pa kdo gradi na novo na poplavnem območju, naj razmisli, da\nzida z mislijo, da ima bivalni ali podjetniški del objekta v prvem\nnadstropju. Jep, 5.000 let nazaj so koliščarji vedeli, mi pa\nmislimo, da vse vemo... ne bodimo neumni še v drugo ali tretje...\nker noben protipoplavni ukrep ne bo učinkovit proti mega ujmi, ki\nse še ni zgrnila nad Slovenijo, a enkrat se bo... in bo huje kot ta\nzadnja.\n\n5. Kaj pa če osrednjo Slovenijo doleti potres magnitude 6 ali malo\nveč po rihterjevi lestvici? Šele tedaj bo hudo. In precej več ljudi\nbo stradalo.\nKaj pa delamo zadnjih 40 let na protiporesni varnosti starih\nobjektov? Bore malo, bolj nič.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Na deževni strani Alp",
        "ctx_link": "https://www.finance.si/na-dezevni-strani-alp/a/9015846",
        "upvotes": 1,
        "content": "\nMislim, da je na golobovo pojavo in dosedanjih umotvorih škoda\nnadaljnih razglabljanj, podobno kot o Jj ali Jankovicu.\n\nwww.delo.si/novice/s...cnem-polu/\n\nTule Kučan govori o trenutni situaciji.\nGolob je že pase, da vidimo koliko dolgo bo še zdržal.\nEna resna afera, roka v marmeladi nekje, pa ga odpihne.",
        "author": "hostamox"
    },
    {
        "ctx": "Na deževni strani Alp",
        "ctx_link": "https://www.finance.si/na-dezevni-strani-alp/a/9015846",
        "upvotes": 12,
        "content": "\nKučanovo vlogo v zadnjih 15 letih se precenjuje. Mnogo bolj vpliven\nje Janković, ki je že 10 let nazaj mentorja (Kučana) presegel in\ndela vse čisto po svoje.\n\nTudi Kučan ni noben operativec, ampak družboslovec, ki ima dober\npregled nad družbo, vendar tradicionalno ne zna postaviti mostov\nmed slovensko levico in desnico. Njegova mnenja so dobrodošla,\nvendar to je to.\n\nGolob ni noben operativec. Prodajal se je za to, tudi za elekrto\ndr. , a v bistvu je le prodajalec idej. Tisti, ki so ga postavili\nna čelo vlade, se morajo zamisliti nad seboj.\n\nV naši državi imamo ljudi, kis so sposobni, a ti so v glavnem v\nzasebni sferi. In potem imamo Done, ki obvladujejo posle v javnem,\nparadžavnem... ki pa ne želijo imeti preveč sposobnih in neodvisnih\nna čelu Vlade.\n\nDa smo na jasnem. JJ pleše 80% po notah teh Donov. In Anže bi\nplesal 95% po njihovih notah. Zato že leta gledamo iste like, ki ne\nvlečejo orenk potez.\n\nTake politično šibke like potem razni Kuštrini in Štruklji pojedo\nza malico... in vedno dobe tisto, kar želita.\n\nČasi močnega premeirja, kot je bil Drnovšek, so že precej mimo. In\nto je po volji Donov. Ne želijo si Drnovška, ker ta bi jim na neki\ntočki tudi rekel Ne.\n\nZato smo obsojeni na čebljače in že 100x deja-vu like a la JJ, ki\nso že 100x prečitani in Sloveniji ne morejo ničesar res novega\nponuditi... razen blestečih idej. A nobenega preskoka.\n\nPotrebujemo družbeni dogovor... a ni volje ne znanja zanj. Golob\ngor ali dol. V tej situaciji je čisto vseeno, kdo je na Vladi.\nImamo krizo že leta v zdravstvu, nimamo ministra, a ko bodo\nzdravniki ropotali, jih bomo zalili z denarjem. Ajd čao, od\n(ne)logike.\n\nTo je to, kar zmoremo. In tu lahko Kučan samo prostodušno\nugotavlja, da je to realnost. No, ... a tudi od besed o\nsolidarnosti ne bomo preživeli v vsakdanjosti... ljudje nosijo\nsolidarnost v sebi in vesel sem, da je temu tako.\n\n(Tudi sam sem pomagal in še bom. V mnogih primerih. Zato imam res\nmnogo dobrih znancev marsikje po Slo.)",
        "author": "FIN-379669"
    },
    {
        "ctx": "Na deževni strani Alp",
        "ctx_link": "https://www.finance.si/na-dezevni-strani-alp/a/9015846",
        "upvotes": 0,
        "content": "\nAMEN !",
        "author": "FIN-544124"
    },
    {
        "ctx": "Na deževni strani Alp",
        "ctx_link": "https://www.finance.si/na-dezevni-strani-alp/a/9015846",
        "upvotes": 3,
        "content": "\nNa našem koncu smo jo še dobro odnesli, hvala Bogu.\n\nLahko bi bilo pa še manj škode, če bi odgovorni naredili svoje delo\nže leta nazaj.\n\nSpet so se pa pokazali stari grehi.\n\nKonkretno gre za reko Muro, ki vsakih nekaj let preraste svojo\nnormalno strugo in se razlije po širšem že znanem območju.\n\nTo so vedeli že naši predniki in so zato naredili protipoplavni jez\nvzdolž poplavnega območja.\n\nZadnje večje poplave so bile dobrih 50 let nazaj in takrat so tudi\nnaredili in obnovili jez.\n\nSeveda pa v tem času narava naredi svoje in je potrebno jezove na\nnovo utrditi, dvigniti, popraviti, v glavnem uredit, da bodo\nslužili svojemu namenu.\n\nNa določenih območjih se je pred dobrimi 20 leti to uredilo.\n\nNa določenih mestih pa ne, ker jez poteka skozi več občin.\n\nNo, tukaj se že pokaže prva anomalija.\n\nDoločene pristojnosti so v rokah države, nekatere pa na\nobčinah.\n\nKonkretno septembra 2014, ko se je Mura zadnjič močneje razlila se\nje videlo točno kje bi bilo potrebno jez urediti. Sedaj konkretno\npišem za desni breg nižje od Veržeja.\n\nTakrat je bilo rečeno, da se bo pristopilo k sanaciji.\n\nNo, Mura je tekla dalje in se je na vse skupaj pozabilo.\n\nTako na državni kot občinski ravni.\n\nIn tako je sedaj, ko se je Mura spet močneje razlila, voda tekla\nčez jez na točno istem mestu, kot že 9 let nazaj.\n\nK sreči ni bilo preveč hudo in nekateri v najbližji vasi imajo že\ndoma pripravljene vreče s peskom za prvo silo.\n\nSeveda pa voda nazaj čez jez ne more in teče na nižje ležeči\npredel.\n\nIn tako je čez kakšen dan počasi pritekla v sosednjo vas.\n\nK sreči je bilo vode malo, ampak se je spet pokazala malomarnost\nobčine in vzdrževalca jarkov.\n\nJarki in prepusti so bili neočišceni in namesto, da bi voda mirno\nlahko odtekla se je stekala na nižje ležeča dvorišča in zalila\nnekaj kleti in pritličja hiš.\n\nGasilci so pa delali čudeže.\n\nV glavnem, če bi stvari bile urejene, kot bi morale biti že leta\nnazaj, voda ne bi šla čez jez, hiše bi ostale na suhem in desetine\ngasilcev in ostalih, ki so pomagali in vložili stotine ur\nprostovoljnega dela bi lahko počeli kaj bolj koristnega.\n\nTudi škoda, ki je nastala in vsi ostali stroški so sedaj nekajkrat\nvišji, kot bi stala sanacija jezu.\n\nDa ne omenjam, kako so v nekaterih vaseh popolnoma zasuli jarke in\npotoke in se potem čudijo, kako jim voda stoji po vasi ob večjem\ndeževju.\n\nŠe mimogrede na levi breg Mure.\n\nVerjetno je večina po medijih videla kako so s helikopterjem\nprinašali betonske bloke na mesto, kjer je popustil jez in je\ngrozilo, da bo poplavilo nekaj vasi.\n\nTudi tam se že, koliko se spomnim, ene 20 let, če ne več, govori o\nsanaciji dotrajanega jezu.\n\nNo, mogoče se bo sedaj le kaj premaknilo.",
        "author": "FIN-544124"
    },
    {
        "ctx": "Na deževni strani Alp",
        "ctx_link": "https://www.finance.si/na-dezevni-strani-alp/a/9015846",
        "upvotes": 0,
        "content": "\nBravo. Vse povedano...",
        "author": "MF-334104"
    },
    {
        "ctx": "Na deževni strani Alp",
        "ctx_link": "https://www.finance.si/na-dezevni-strani-alp/a/9015846",
        "upvotes": 1,
        "content": "\nTočno tako. Moste pri Komendi so bile v večini pod vodo. Preseliti\nvse? Pa je treba vedeti, da verjetno v Mostah to ni bila najvišja\nvoda recimo do leta 2050. V Zgornji Savinjski in na Koroškem je\nmogoče pa res bila. Zdaj bi morali recimo povečati zadnje padavine\nza enih 30%, izračunati poplavna območja in to iz Koroške in\nZgornje Savinjske prenesti na vso Slovenijo. Verjetno bi bilo nekaj\nsto tisič ljudi na poplavnih območjih. Da o plazovih ne govorimo.\nGotovo bo na v tej ujni prizadetih območjih nekaj deset hiš nujno\npreseliti proč od vode. Potencilano pa potem še nekaj sto, mogoče\ntisoč po Sloveniji. Za 100 000 objektov bo pa treba urediti\npoplavno varnost. Verjetno bo to stalo recimo 10 milijard v\nnaslednjih 10 letih. Pa dodatno stalno po več sto milijonov letno\nza sprotno urejanje vodotokov.",
        "author": "kzupanc"
    }
]