[
    {
        "ctx": "Bezos za novo hišo odštel 68 milijonov dolarjev",
        "ctx_link": "https://live.finance.si/bezos-za-novo-hiso-odstel-68-milijonov-dolarjev/a/9015837",
        "upvotes": 2,
        "content": "\nSiromak ubogi.\n\nS seboj pa bo odnesel točno to, kot že vsi bogataši pred njim.",
        "author": "FIN-544124"
    },
    {
        "ctx": "Bezos za novo hišo odštel 68 milijonov dolarjev",
        "ctx_link": "https://live.finance.si/bezos-za-novo-hiso-odstel-68-milijonov-dolarjev/a/9015837",
        "upvotes": 2,
        "content": "\nOn to ve, zato bo sedaj užival... pol pa vzel lepe spomine s seboj\nv onostranstvo...\n... res pa je lepo, če v tem življenju še kaj dobrega postori za\nnavadne ljudi.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Bezos za novo hišo odštel 68 milijonov dolarjev",
        "ctx_link": "https://live.finance.si/bezos-za-novo-hiso-odstel-68-milijonov-dolarjev/a/9015837",
        "upvotes": 0,
        "content": "\nZanimiva lokacija: umetno ustvarjen otok. Del cene tega otoka je\ntudi v ceni te nepremičnine. Ko bo zalilo otok mu bodo prav prišli\nčolni. No zaslužil je tudi nepremičninski posrednik. Zakaj pa ne,\nče si lahko privošči in se izkaže pri novi izbranki oz.\nspremljevalki.... Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "Bezos za novo hišo odštel 68 milijonov dolarjev",
        "ctx_link": "https://live.finance.si/bezos-za-novo-hiso-odstel-68-milijonov-dolarjev/a/9015837",
        "upvotes": 1,
        "content": "\nZadnja sprememba: najobj 13.08.2023 12:51\n[]\nOn to ve, zato bo sedaj užival... pol pa vzel lepe spomine s seboj\nv onostranstvo...\n... res pa je lepo, če v tem življenju še kaj dobrega postori za\nnavadne ljudi.\n... čuj, Bezosu ne želim nič hudega, ker z njim nimam nič, ampak\nglih zaradi dobesedno norega načina življenja bo mogoče vzel lepe\nspomine s seboj v onostranstvo prej, kot bi jih vzel kot navaden\nsmrtnik ...\n\nP.S.: ker škodi zdravju, več kot jest Bezos ne more, ker škodi\nzdravju, več kot pit Bezos ne more, niti spat Bezos - OK, to\ndokazano še ne škodi zdravju - ne more istočasno na več posteljah z\nveč mladenkami, tako da razen nastopaštva od neizmernega bogastva\nnima nič kaj dosti in ima po mojem skromnem mnenju Bezos od svoje\nnove - še ene v vrsti - hiše na ekskluzivni lokaciji na umetnem\notoku v Miamiju zaradi itak običajnih in verjetno še bolj pogostih\norkanih v tistih krajih prej škodo kot korist ...",
        "author": "najobj"
    },
    {
        "ctx": "Bezos za novo hišo odštel 68 milijonov dolarjev",
        "ctx_link": "https://live.finance.si/bezos-za-novo-hiso-odstel-68-milijonov-dolarjev/a/9015837",
        "upvotes": 4,
        "content": "\nGlej, tip gotovo ni glup.\n\nPač, Amazon je dal v roke drugim. On ima še 10%, njegova bivša\n2,5%... vse drugo upravljajo drugi. Vanguard ima 7%, itd.\n\nNjemu ostane le, da uživa in fura one privat biznise, ki jih lahko\nsam nadzoruje.\n\nZakaj bi se sedaj mi z njim ukvarjali? Ima 150 mlrd dolarjev vredno\npremoženje in pač dela z njim, kar želi. Če bo kaj od tega ostalo\nraji, ki rabi pomoč, potem še bolje. Upajmo.\n\nMoraš pa vedeti, da oni, ki živijo v USA, imajo tako filozofijo,\nkot jo ima Bezos. Kupiš mega jahto, mega otok... taki ljudje ne\nhodijo ravno po ulici v Queensu v NY in žvečijo hamburger.\n\nTorej povprečen Američan bi rad bil kot Bezos, a njegova realnost\nje ulica in hamburger s pomfrijem. Pač, to ti je Amerika. Ljudje\nsanjajo, Bezos pa svoje sanje živi na ameriški način. Kot rečeno,\nkupi si ženo, seks, jahto, otok, pa še kaj... tudi najbolj zdravo\nhrano in vitaminsko-hormonske šejke, da bo čim dlje in čim bolj\nkvalitetno živel.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Bezos za novo hišo odštel 68 milijonov dolarjev",
        "ctx_link": "https://live.finance.si/bezos-za-novo-hiso-odstel-68-milijonov-dolarjev/a/9015837",
        "upvotes": 0,
        "content": "\nTudi american dreams se lahko spremenijo in zapravljanje ne bo tako\nsprejemljivo.\nSicer bo oblast to sama naredila nevede prek opozarjanja na\npodnebne spremembe in bogati prek visanja cen nepremičnin, folk pa\nspet ni toliko neumen, da ne bo znal povezat 2 in 2,bo še zanimivo\nin možni razni scenariji.\nLjudi je čedalje težje vodit centralno brez omejevanja svobode,\ncovid je bil dober test?",
        "author": "hostamox"
    },
    {
        "ctx": "Bezos za novo hišo odštel 68 milijonov dolarjev",
        "ctx_link": "https://live.finance.si/bezos-za-novo-hiso-odstel-68-milijonov-dolarjev/a/9015837",
        "upvotes": 1,
        "content": "\nAmeričani sami imajo največ kritičnega povedati čez svojo državo.\nTa država je en eksperiment, za katerega nihče ne ve, kako se bo\nkončal. Nekaj podobnega kot Evropska unija.\n\nGotovo 20% ljudi kar dobro šteka, za kaj gre... a so tiho... ali pa\npovedo kritiko, vendar jih noben \"resen\" medij ne sliši.\n\nUsa so pisana dežela, a vedno zmagajo isti ljudje: superbogati...\nzlasti tisti, ki so na lestvicah bogatih na 150. mestu.",
        "author": "FIN-379669"
    }
]