[
    {
        "ctx": "Han: Prihaja moratorij na posojila, spremembe pri pogojih za pomoč za s. p.",
        "ctx_link": "https://www.finance.si/podjetnik/han-prihaja-moratorij-na-posojila-spremembe-pri-pogojih-za-pomoc-za-s-p/a/9015948",
        "upvotes": 4,
        "content": "\nZadnja sprememba: FIN-379669 17.08.2023 17:15\nDobro je, da z Vlade berejo ta portal in hitro popravljajo napake.\nResda zastonj svetujemo, a tudi to naj se šteje kot neko obliko\nsolidarnosti.\n\n1. Sicer pa glede kvote 25% za pomoč s.p.-ju... tudi to ne bi bilo\npotrebno, ker bi vsak mesec posebej gledali, kako posluje, saj pri\noškodovancih gre večinoma za zavezance za DDV in se hitro lahko\npreveri, če je izdajal račune za kak mesec.\n\nBolj pravično bi bilo vezati na izpad vsaj 40% prihodka v tekočem\nmesecu glede na isti mesec v preteklem letu.\n\nIn potem za 50% izpada dobi xy nadomestila in kritja prispevkov...\nza več kot 90% izpad prihodka = 100%\n\n2. Kritje izpada dobička je problematična postavka. Tu je treba nek\npavšal urediti, ne pa se zapenjati v nejasne formulacije EBIT...\npoleg tega je potrebno firme spodbujati, da gredo čim prej na trg\n(saj one to vedo)... posledično bo tu škoda takoj precej\nmanjša.\n\n3. Za oceno dejanske škode na opremi morajo podjetja predložiti\n(pre ali slej) popis OS in tam se marsikaj vidi in razbere. Potem\nse daje kot dokaz še cenilno mnenje zavarovalnice in morebiti se\nnaredi še hiter ogled terena.\n\n4. Za fizične osebe je potrebno urediti sistem pavšalov, sicer si\nboste, draga Vlada, zapletli življenje.\nMarsikje so ljudje že v rukerskih sanacijskih akcijah postorili\nsami marsikaj, vse ljudi je treba enakopravno obravnavati...\n\n... in bereme, da gre Vlada v to smer... v redu....\n\n... potem pa posamezne primere, ki ne sfolgajo sami do konca\nizpeljati sanacije, napotiti na čakalno listo za humanitarna\ndruštva, občine, dobrotnike, itd...\n\nDržava in zavarovalnica morata hitro plačati nekaj, potem pa se\nposamezni primeri posebej obravnavajo, teh je recimo do največ 10%\nod vseh oškodovancev...\n\nTreba je hitro ločevati med onimi, ki rabijo celostno pomoč, in\nonimi, ki se sami znajdejo, zraven pa se jih ne sme neenakopravno\nobravnavati.\n\nKaritas je v Domžalah že pavšalno delil po 200 eur... to je\nenostaven model, država naj dela enostavno in ima neko enostavno\npremosorazmerno lestvico plačila za škodo.",
        "author": "FIN-379669"
    }
]