[
    {
        "ctx": "Kako bo potekalo hitrejše zaposlovanje tujcev",
        "ctx_link": "https://www.finance.si/topjob/kako-bo-potekalo-hitrejse-zaposlovanje-tujcev/a/9016171",
        "upvotes": 0,
        "content": "\nA na splošno pa ne bi poenostavili zaposlovanja tujcev?",
        "author": "kzupanc"
    },
    {
        "ctx": "Kako bo potekalo hitrejše zaposlovanje tujcev",
        "ctx_link": "https://www.finance.si/topjob/kako-bo-potekalo-hitrejse-zaposlovanje-tujcev/a/9016171",
        "upvotes": 2,
        "content": "\nEMŠO & Co.\n\nEMŠO spreminjamo zaradi migrantov\n\nMinistrstvo za notranje zadeve je konec novembra v javno razpravo\nin medresorsko usklajevanje poslalo spremembe zakona o centralnem\nregistru prebivalstva, s katerimi naj bi se spremenila EMŠO\nštevilka.\n\nEMŠO je sestavljen iz rojstnega datuma ter trimestne letnice\nrojstva, sledi oznaka 50, ki je bila v Jugoslaviji oznaka za\nSlovenijo, nato pa so številke od nič do 499 rezervirane za moške,\nod 500 do 999 pa za ženske. Sprememba naj bi bila nujno potrebna,\nker ni več mogoče zagotoviti dovolj EMŠO številk na določen dan za\nvse. To je težko razumeti, saj je za vsak dan rojstva na voljo 500\nštevilk za moške in 500 za ženske. V Sloveniji se na leto rodi\nokrog 20 tisoč otrok, če bi se vsak dan rodilo enako število otrok\nin enako število deklic in dečkov, bi vsak dan potrebovali le 28\nEMŠO številk za moške in 28 za ženske, ne pa 500 za vsak spol. Da\nse le redko zgodi, da bi jih bilo več kot sto, kaže tudi ljudsko\nprepričanje, da je oznaka za moške 500, oznaka za ženske pa 505. Če\nje na dan več kot sto rojstev istega spola, se številka 500\nspremeni v 501, številka za ženske pa iz 505 v 506.\n\nPred leti smo poročali, da ima kar veliko prebivalcev Slovenije v\nEMŠO številko 501 in 506, ne tako dolgo nazaj pa so bile izdane\ntudi EMŠO številke s 502 in 507. \"EMŠO se določa tako državljanom\nRepublike Slovenije kot tujcem, ki imajo v Republiki Sloveniji\nurejen status ali pravice in obveznosti. Ko je EMŠO posamezniku\ndoločen, četudi ta na območju Republike Slovenije ne prebiva več,\nta ne more biti porabljen za drugo osebo. Navedeno je tudi razlog\nspremembe zakona,\" so nam pojasnili na ministrstvu za notranje\nzadeve.\n\nPo novem naj bi poleg oznake 50 lahko uporabljali tudi šifre od 51\ndo 59, ki so bile za Slovenijo predvidene že ob uvedbi EMŠO leta\n1976, a se nikoli niso uporabljale, doslej smo uporabljali le šifro\n50. V drugih republikah nekdanje skupne države so že od uvedbe\nuporabljali tudi druge šifre, ki so pomenile kraj rojstva. Tako so\nimeli tisti, ki so bili rojeni v Beogradu šifro 71, rojeni v Nišu\npa 73.\n\nV Slovenijo zdaj letno pride okrog sedem tisoč migrantov, ki pri\nnas zaprosijo za azil in jih namestijo v azilnem domu, a nato kmalu\nodidejo, zelo verjetno so za EMŠO večja težava delovni migranti. V\nSloveniji je bilo lani po podatkih statističnega urada delovno\naktivnih 781 tisoč državljanov Slovenije in kar 121 tisoč tujih\ndržavljanov, na šest državljanov Slovenije torej že en tujec.\n\nV enem letu za eno celo generacijo novih dovoljenj za tujce\nTudi pri delovnih migrantih podatki kažejo na veliko fluktuacijo,\ntorej da jih veliko pride in veliko tudi kmalu odide. Zavod za\nzaposlovanje je tako lani izdal 22 tisoč novih dovoljenj za delo,\nveljavnih pa je bilo 52 tisoč dovoljenj. Vsem novim, lani jih je\nbilo za eno celotno slovensko generacijo, pa je potrebno izdati\nEMŠO. \"EMŠO se določi tudi za tujce, ki imajo v Republiki Sloveniji\ndovoljenje za stalno ali začasno prebivanje, ter tujce, ki v\nRepubliki Sloveniji nimajo dovoljenja za stalno ali začasno\nprebivanje, imajo pa določene pravice ali obveznosti na področju\npokojninskega in invalidskega zavarovanja, davkov, iz humanitarnih\nrazlogov ali na drugem področju, če je tako določeno z zakonom.\nEMŠO se v centralni register prebivalstva vpiše ob rojstvu,\npriselitvi oziroma ob vpisu posameznika, kateremu EMŠO ni bil\ndoločen,\" ministrstvo pojasnjuje v obrazložitvi, zakaj so potrebne\nspremembe.\n\nZakaj koda za Slovenijo, ne bi EMŠO raje skrajšali Zakaj ne bi\nšifre za Slovenijo, ki nima več pomena, ukinili in skrajšali EMŠO\nštevilke, ki ima zdaj 13 številk? Nemčija, Madžarska, Belgija in\nEstonija imajo na primer 11-mestno identifikacijsko številko. \"EMŠO\nje pomemben identifikator, ki se kot tak navaja v številnih\nzakonih, prilagojenih obrazcih in tudi na identifikacijskih\ndokumentih. Je sestavni del in povezovalni dokument vseh\ndržavotvornih in drugih evidenc. Tehnično gledano je strukturiran\nkot atribut iz 13 številk. Kakršna koli sprememba, ki bi vplivala\nna sestavo ali dolžino EMŠO, bi zato lahko ogrozila kritično\ninfrastrukturo in povzročila znatne stroške,\" pravijo na\nministrstvu za notranje zadeve.\n\nSedem številk je namenjeno za rojstni datum, dve za vrednost\nregistra (50, po novem pa od 50 do 59), sledi zaporedna številka\n(000-499 za moške in 500-999 za ženske) ter kontrolna številka.\nKako se jo izračuna, smo poročali pred časom.\n\nEnko je imela v Jugoslaviji Bosna\nV Jugoslaviji je imela Bosna in Hercegovina številke od 10 do 19,\nČrna gora od 20 do 29, Hrvaška od 30 do 33, Makedonija od 40 do 49,\nSlovenija od 50 do 59 (uporabljali smo le 50), številke od 60 do 69\nso se uporabljale za državljane z začasnim bivališčem, oznako 70 do\n79 je imela Srbija, 80 do 89 Vojvodina, 90 do 99 Kosovo, register\nod 00 do 09 pa je bil rezerviran za tujce. Ko bodo spremembe\npotrjene, bo treba nadgraditi program za določitev EMŠO, tako da bo\n\"v primeru porabe zaporednih EMŠO znotraj šifre registra 50 za\nposamezen spol, avtomatično prešle na register 51, v primeru porabe\nzaporednih EMŠO znotraj šifre 51 avtomatično prešle na šifro\nregistra 52 in tako naprej do registra 59. S tem bo na isti dan\nnamesto okvirnih 500 EMŠO za posamezni spol na razpolago okvirno\n4000 EMŠO za posamezen spol,\" pojasnjujejo na ministrstvu za\nnotranje zadeve. \"Potrebne bodo tudi ustrezne dopolnitve na\ninformacijskem sistemu e-Rojstva, preko katerega se EMŠO otroku\ndoloči že v porodnišnici,\" še dodajajo.\n\nwww.zurnal24.si/slov...tov-416002",
        "author": "murje"
    }
]