[
  {
    "ctx": "Naravna katastrofa z ugodnimi vplivi na BDP",
    "ctx_link": "https://www.finance.si/manager/naravna-katastrofa-z-ugodnimi-vplivi-na-bdp/a/9016096",
    "upvotes": 1,
    "content": "\nNaravna katastrofa je povzročila tudi zastoj oziroma izpad\nposlovanja podjetij, ki je najbolj očiten v Zgornji Savinjski\ndolini. Ta bo zagotovo imel kratkoročne in vsaj srednjeročne\nposledice za omenjena podjetja ter posledično za BDP.",
    "author": "Gastarbeiter"
  },
  {
    "ctx": "Naravna katastrofa z ugodnimi vplivi na BDP",
    "ctx_link": "https://www.finance.si/manager/naravna-katastrofa-z-ugodnimi-vplivi-na-bdp/a/9016096",
    "upvotes": 2,
    "content": "\nNe glede na to katastrofo (ki je prizadela le delček slovenskega\ngospodarstva) je bil trend ohlajevanja rasti BDP (ne pa inflacije)\nže jasen. Toliko bolj, ker so krediti postali dragi zaradi EU\nTOM.\n\nDa ne pozabimo, država prevzema nase recimo 80% bremena sanacije\nkatastrofe in zato bo deloma prejela nepovratna sredstva, deloma se\nkreditirala.\n\n(Tarča Erike Žnidaršič - čestitke Eriki in njeni ekipi - glede\nvzrokov in posledic poplav in sanacije je samo pokazala, kako\nrazštelana je ta država in da so največ doslej naredili\nposamezniki, ki so imeli voljo pomagati in v okviru golega\nreševanja sam sistem civilne zaščite - a tu spet so glavni\npožrtvovalni posamezniki. Od tu naprej pa štrlijo ven večni\nproblemi birokracije, ki že prej ni reševala problemov, kvečjemu\nzakomplicirala, kaj lahko pričakujemo jutri, pa smo si vtis lahko\noblikovali skozi poslušanje akterjev v oddaji... Oni novi\n\"rešitelj\" Šefic se mi je zdel lost in space... ajej, kje so ga\nnašli... Kar naprej vlečemo kadre ven, ki ne pašejo v situacijo.)",
    "author": "FIN-379669"
  },
  {
    "ctx": "Naravna katastrofa z ugodnimi vplivi na BDP",
    "ctx_link": "https://www.finance.si/manager/naravna-katastrofa-z-ugodnimi-vplivi-na-bdp/a/9016096",
    "upvotes": 1,
    "content": "\nNaravna katastrofa je povzročila tudi zastoj oziroma izpad\nposlovanja podjetij, ki je najbolj očiten v Zgornji Savinjski\ndolini. Ta bo zagotovo imel kratkoročne in vsaj srednjeročne\nposledice za omenjena podjetja ter posledično za BDP.",
    "author": "Gastarbeiter"
  }
]