[
    {
        "ctx": "Žongliranje z evropskimi milijoni ",
        "ctx_link": "https://www.finance.si/zongliranje-z-evropskimi-milijoni/a/9016530",
        "upvotes": 6,
        "content": "\nV oci bode izjemno nizka vsota, ki bi naj jo izplacale\nzavarovalnice. Ali je res vse premozenje podzavarovano ali pa gre\nza \" nateg\" zavarovalnic in njihovemu drobnemu tisku?!",
        "author": "londra"
    },
    {
        "ctx": "Žongliranje z evropskimi milijoni ",
        "ctx_link": "https://www.finance.si/zongliranje-z-evropskimi-milijoni/a/9016530",
        "upvotes": 14,
        "content": "\nZadnja sprememba: FIN-379669 10.09.2023 18:50\nŽe od prvega momenta je jasno, da se je Golob spet usedel na nek\nvrtiljak, za katerega ne vemo, kdaj in kako se bo končal.\n\nKo sem poslušal te fante iz te Vlade (manj gre za punce), so kar\nletele ideje, vse je lahko, kar malo potegnemo tu in potem tam malo\nspremenimo... o zneskih, kis egajo v mlrd eur, govorijo kot o\nkeksih...\n\n... in to je značilnost ljudi, ki so na norem vrtiljaku, nerealni,\nki v življenju ponavadi nič konkretnega niso naredili, razen\npremetavali iz predala v predal ter pobrali provizijo. Zraven\ndodajmo še nedovoljene substance in je hitro potem kaos tu.\n\nTako funkcionarjo všečne PR vlade povsod po svetu. Boris Johnson je\nbil en hipster, ki je stališča menjaval kot sekret papir. In\nnazadnje odešl, človek, bi rekel osramočen, vendar človek kar\nnaprej nahajpan verjame, da bo reševal velike problematike, a nima\nprav nobene kompetence. Vsi so ga imeli za klovna, a ne pozabimo,\nbil je glavni torijec in še danes vpliva na politiko te vladajoče\nstranke.\n\nGolob je človek , ki verjame v velike šove, on ni noben gradualist.\nOn in Drnovšek sta nekaj povsem nezdružljivega, v resnici oba med\nseboj totalno različna. In ko je Golob razlagal, da želi obuti\nnjegove šulne, sem si dejal: Ojej, njega vodi PR scena.\n\nTa Vlada za sedaj ni še nič prelomnega naredila... a daje vedno\nbolj blesteče napovedi, dela Preobrate, salto mortale na mestu, kr\nneki skače iz reforme v reformo... a od vsega je konkretnega\nmalo.\n\nIn sedaj delajo spet nekaj velikega, 7 mlrd želijo vreči v en koš\nin jih prinesti Bossu v SID, da jih potem malo razdelijo naokoli.\nTo pa je eksplozivna mešanica svega in svačega. Ne Vlada, ampak SID\nbo dobila poceni\" mlrd iz vseh vetrov in jih talala... po nekih še\nnejasnih pravilih... morda kr prjatlom.\n\nČe je EU prav,d a se tako dela, potem nimam nič proti. A koliko bo\nta avantura stala državni proračun, razumne najbolj zanima. Gre za\nnek eksperiment, nikoli prej viden v Sloveniji, v zneskih, ki so\npopolnoma odd.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Žongliranje z evropskimi milijoni ",
        "ctx_link": "https://www.finance.si/zongliranje-z-evropskimi-milijoni/a/9016530",
        "upvotes": 3,
        "content": "\nEu boli ku, če si mi zagamo vejo, smo lahko vzorčni primer, kako\nljudem še dodatno splest eur, v imenu solidarnosti in\npodnebja.\nGlavno da se Lagard, Golob, zelensxy nastavljajo kameram in se\ngrejo neke agende, ob tem pobirajo provizije in ozadje dela\nposle.\nCelotna igra mi zgleda precej komunisticno, pobiramo od raje,\nprerazporejamo in pobiramo procente, ter zraven uživamo....\nCeprav je komunizem na papirju mrtev, zgleda da njegov duh še\nzdaleč ne.\nAjde mal pretiravam b:).",
        "author": "hostamox"
    },
    {
        "ctx": "Žongliranje z evropskimi milijoni ",
        "ctx_link": "https://www.finance.si/zongliranje-z-evropskimi-milijoni/a/9016530",
        "upvotes": 2,
        "content": "\n[hostamox]\nCelotna igra mi zgleda precej komunisticno, pobiramo od raje,\nprerazporejamo in pobiramo procente, ter zraven\nuživamo....\nmislim, da zgodovinsko ni bilo treba ravno cakat komunizma za ta\npristop :)",
        "author": "crt"
    },
    {
        "ctx": "Žongliranje z evropskimi milijoni ",
        "ctx_link": "https://www.finance.si/zongliranje-z-evropskimi-milijoni/a/9016530",
        "upvotes": 3,
        "content": "\nVsekakor za dobro obnovo prizadetih območij ne more biti potrebnih\nveč kot 2 milijadi. Za tistih dodatnih 5 do skupnih 7 milijard pa\nje treba še kako razmisliti, za katere projekte jih porabiti. Niso\nsamo letos prizadeta območja, niso samo poplave, ni samo\nprilagajanje podnebju. Je cela Slovenija, ki krvavo potrebuje\nveliko nove infrastrukture.",
        "author": "kzupanc"
    },
    {
        "ctx": "Žongliranje z evropskimi milijoni ",
        "ctx_link": "https://www.finance.si/zongliranje-z-evropskimi-milijoni/a/9016530",
        "upvotes": 2,
        "content": "\n[hostamox]\nCelotna igra mi zgleda precej komunisticno, pobiramo od raje,\nprerazporejamo in pobiramo procente, ter zraven uživamo....\nCeprav je komunizem na papirju mrtev, zgleda da njegov duh še\nzdaleč ne.\nPobirali so od raje, prerazporejali in pobirali procente že dolgo\npred komunizmom. Vsaj v Rimskem imperiju so že to počeli,\nnajverjetneje pa že v Mezopotamiji davno pred Rimljani.",
        "author": "trocki"
    },
    {
        "ctx": "Žongliranje z evropskimi milijoni ",
        "ctx_link": "https://www.finance.si/zongliranje-z-evropskimi-milijoni/a/9016530",
        "upvotes": 0,
        "content": "\nSam tedaj so vladarji bili nad ljudstvom, v komunizmu naj bi si\nbili vsi enaki, ali se motim\n... Še v krščanstvu so bili pobiralci blizje bogu...\nA so torej tisti trenutno na vrhu bolj človeški, solidarni,\nubermennsch etc?",
        "author": "hostamox"
    },
    {
        "ctx": "Žongliranje z evropskimi milijoni ",
        "ctx_link": "https://www.finance.si/zongliranje-z-evropskimi-milijoni/a/9016530",
        "upvotes": 1,
        "content": "\nNe, a jaz sem tvoj zapis razumel kot namigovanje na to, da je\npobiranje davkov značilnost komunizma. Kar pa seveda še zdaleč ne\ndrži, kajti vsak družbeni sistem stane in plačuje se lahko le z\ndavki. OK, lahko tudi z ropanjem drugih družb, a to le začasno,\nkajti prej ali slej teh zmanjka ali te katera premaga.",
        "author": "trocki"
    },
    {
        "ctx": "Žongliranje z evropskimi milijoni ",
        "ctx_link": "https://www.finance.si/zongliranje-z-evropskimi-milijoni/a/9016530",
        "upvotes": 0,
        "content": "\n[londra]\nV oci bode izjemno nizka vsota, ki bi naj jo izplacale\nzavarovalnice. Ali je res vse premozenje podzavarovano ali pa gre\nza \" nateg\" zavarovalnic in njihovemu drobnemu tisku?!\nPredvsem v drobnem tisku. 200-letne poplave so statistično\n\"nemogoč\" dogodek. In posledično so bile zavarovalne vsote za ta\nprimer škodnega dogodka ustrezno nižje. S to vrsto se ni nihče\nresno ukvarjal. Ne zavarovalnice, ne sami zavarovanci.\n\nJaz sem vprašal svojega zav. agenta, kaka je razlika? Mi lepo pove,\nda gre to na možnost dogodka, ter seveda vrednost zavarovane\nzadeve. Recimo so razlike za vdor meteorne vode v klet, vdor\npodtalnice, ali pa zalitje z višine. In ta tretja, ki je sedaj\nnajbolj pereča, ni bila praktično nikjer dobro zavarovana. A tega\nres ni nihče niti konsideriral kot možnost.\n\nNadalje me je zanimalo, kolikšna bi bla razlika v premiji. Pravi da\nza moje okoliščine okoli 110€ letno. Za ljudi, ki pa imajo\nnepremičnine ob deročih, hudourniki rekah, bo pa zavarovanje\npostalo precej drago. Če bodo želeli imeti to res v kompletu\nzavarovano.",
        "author": "Endimion"
    },
    {
        "ctx": "Žongliranje z evropskimi milijoni ",
        "ctx_link": "https://www.finance.si/zongliranje-z-evropskimi-milijoni/a/9016530",
        "upvotes": 1,
        "content": "\nstranka pride in ji ponudijo paket x, paket y, paket z.\n\nstranka, ki se ni kaj poglabljala v podrocje, sklepa, da to je pac\nto, kar je na voljo, saj je to tisto, kar ji nudijo - in izbere\nnekaj od tega.\n\nnekoc pred uf... leti sem imel za finance clanek o tem, kako sem\nkupoval \"riziko\" zivljenjsko zavarovanje, torej taksno brez\n\"varcevalne\" komponente, pri triglavu. imeli so ga v ceniku, niso\npa ga prodajali. in je ratala cela stala, preden sem ga uspel\nkupiti.\n\nni se dalo normalno zmeniti, na koncu je bilo treba omeniti, da sem\nblizu cajtngu, potem je pa naenkrat slo.\n\nko je bil potres v petrinji, smo se tudi v ms kar solidno zazibali,\nsploh ker smo bili takrat v mansardi. sem sel pogledat svojo\nzavarovalno polico, v kateri je sicer vse sorte, kako je kaj za\nprimer potresa.\n\nugotovil sem, da ga ni sploh :) in potem je slo tako:\n\n- cujte v moji polici ni potresa\n- ja ker ga nimate v paketu\n- ok, a lahko vzamem kaksnega drugega?\n- ja seveda\n- in potem bo?\n- ne bo\n- ???\n- ker tega nimamo v paketih\n- a lahko pa vzamem kar tako?\n- seveda, ni problema\n\n:)",
        "author": "crt"
    }
]