[
    {
        "ctx": "Koliko slab je izgovor Sursa, da za neobičajna leta pač ni dobrih podatkov",
        "ctx_link": "https://www.finance.si/koliko-slab-je-izgovor-sursa-da-za-neobicajna-leta-pac-ni-dobrih-podatkov/a/9016513",
        "upvotes": 5,
        "content": "\nZadnja sprememba: crt 06.09.2023 17:33\nKaj skratka se da tako na ravni\nSursa kot na sistemski ravni spremeniti, urediti drugače,\npospešiti, da bi dobili boljše podatke?\nhja.... da se uvesti se vec razlicnega obveznega porocanja :)\n\nhitro bomo spet pri\n- tobimoralaureditdrzava\n- panetko!!!",
        "author": "crt"
    },
    {
        "ctx": "Koliko slab je izgovor Sursa, da za neobičajna leta pač ni dobrih podatkov",
        "ctx_link": "https://www.finance.si/koliko-slab-je-izgovor-sursa-da-za-neobicajna-leta-pac-ni-dobrih-podatkov/a/9016513",
        "upvotes": 9,
        "content": "\nPodatek o BDP za leto 2022 je\ndenimo revidirala Irska, prva ocena je bila 12,2-odstotna rast,\nzdaj je rast 9,4 odstotka. Podatek je torej popravljen navzdol,\nspremembe je za 2,8 odstotne točke. Kakšnega velikega škandala\nnismo zaznali. Devetodstotna rast je še vedno nekaj, kar\npomirja.\nirska mogoce ni najbolj posrecen primer, ker je znana po tem, da\nbpd skace sem in tja, kakor kaksna multinacionalka premakne sedez\nin s tem pride ali odide iz statistike.",
        "author": "crt"
    },
    {
        "ctx": "Koliko slab je izgovor Sursa, da za neobičajna leta pač ni dobrih podatkov",
        "ctx_link": "https://www.finance.si/koliko-slab-je-izgovor-sursa-da-za-neobicajna-leta-pac-ni-dobrih-podatkov/a/9016513",
        "upvotes": 3,
        "content": "\n[]\n> Kaj skratka se da tako na ravni Sursa kot na sistemski ravni\nspremeniti, urediti drugače, pospešiti, da bi dobili boljše\npodatke?\n\nhja.... da se uvesti se vec razlicnega obveznega porocanja :)\n\nhitro bomo spet pri\n- tobimoralaureditdrzava\n- panetko!!!\nTočno to sem jaz razmišljal, ko sem bral. Kakšno dodatno sranje nam\nbodo uvalili (Intrastat press).\n\nLp,\nM",
        "author": "pcs"
    },
    {
        "ctx": "Koliko slab je izgovor Sursa, da za neobičajna leta pač ni dobrih podatkov",
        "ctx_link": "https://www.finance.si/koliko-slab-je-izgovor-sursa-da-za-neobicajna-leta-pac-ni-dobrih-podatkov/a/9016513",
        "upvotes": 1,
        "content": "\nSURS stalno dodatno nadleguje podjetja da jim pošiljajo trende.\nNekatera poročila zahtevajo ure in ure dela... Sedaj pa pravijo da\nniso imeli podatkov...\nKdo bo podjetjem kril škodo ki jim nastaja zaradi te ustanove ?",
        "author": "FIN-263888"
    },
    {
        "ctx": "Koliko slab je izgovor Sursa, da za neobičajna leta pač ni dobrih podatkov",
        "ctx_link": "https://www.finance.si/koliko-slab-je-izgovor-sursa-da-za-neobicajna-leta-pac-ni-dobrih-podatkov/a/9016513",
        "upvotes": 2,
        "content": "\nTo poročanje je lahko čas jemajoča in živce parajoča zadeva. je\nvseno, a gre za surs, al pa za upravo.\n\nIz prakse (svoje osebne) pa poznam primer, ko so tu možni\nprihranki. Oberšef zahteva neko pooročilo, in zahteva ga dnevno. Ob\n16 uri ga hoče met na mailu. In pol je sodelavka, Ki se s tem\nukvarja, najprej neke podatke filtriral a iz našega ERP-a, potem to\nCopy-Paste v excel, naredila neko pivot tabelo, imela zraven še tri\ntabelice z nekimi šifrantki, pa je to potem ročno premetavala v\nčetrti, poročilni excel, ga poformatirala in poslala po\nmailu.\n\nJaz jo gledam, kako pizdi.. pa mi pojasni kaj počne eno uro vsak\ndan... Na list A4 sem si napisal, kaj počne, poslala mi je tiste\nšifrante. In pol sem se za 5 ur vsedel za comp. ta kos excela se\navtomatsko zgenerira in samodejno pošlje. Šef ma poročilo,\nsodelavka 130 ur letno za počet kaj bolj pametnega, jaz pa sm dobil\nnetto jurja pri prvi naslednji plači.",
        "author": "Endimion"
    }
]