[
    {
        "ctx": "S topovi nad banke",
        "ctx_link": "https://www.finance.si/s-topovi-nad-banke/a/9016353",
        "upvotes": 7,
        "content": "\nVerjetno je vsakomur jasno, da\nvpogledna sredstva pač ne morejo biti vir za 30-letna\nposojila.\nni jasno, ker trenutno nic ne boli. prejsnja sezona serije je ze\npredalec, cakamo na novi tegaseparesnidalopredvideti.",
        "author": "crt"
    },
    {
        "ctx": "S topovi nad banke",
        "ctx_link": "https://www.finance.si/s-topovi-nad-banke/a/9016353",
        "upvotes": 9,
        "content": "\nIn če se ta trenutek kdo počuti\nvelikega in močnega, ko bankam razlaga, kaj jim je treba vzeti, bo\nprecej manjši in bolj nebogljen, ko mu bo na vrata potrkal\nveleposlanik sosednje države in razložil katerega od osnovnih\nzakonov fizike.\nPo eni strani razumem te pomisleke, po drugi strani pa so sedanji\nlastniki (tudi zaradi neumnosti države) prevzeli dokapitalizirane\nbanke pod ceno in the dobičke državljani financiramo pravzaprav\ndvakrat...\n\nV tem kontekstu me tudi zanima, kateri veleposlaniki trkajo na\nvrata npr. v Italiji in ostalih državah, kjer izvajajo tovrstno\nantibankstersko politiko.\n\nKar se ECBja in ECja tiče, pa trenutno ne obstaja besednjak, s\nkaterim bi izrazil svoje mnenje in hkrati ostal vljuden.",
        "author": "rx170"
    },
    {
        "ctx": "S topovi nad banke",
        "ctx_link": "https://www.finance.si/s-topovi-nad-banke/a/9016353",
        "upvotes": 10,
        "content": "\nVsem se bo jemalo, tudi revežem, pod pragom revščine in tistimi tik\nnad njo. Po načelu, celo najrevnejši imajo kaj odveč. Jemljejo, ne\nda bi vedeli koliko potrebujejo. Jemljejo na zalogo......Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "S topovi nad banke",
        "ctx_link": "https://www.finance.si/s-topovi-nad-banke/a/9016353",
        "upvotes": 1,
        "content": "\nZadnja sprememba: 0531Zavar 02.09.2023 14:14\nZa posojila zahtevajo preveč, za\ndepozite dajo premalo. In potem imajo še dobičke. Volilno telo je\nnezadovoljno in politiki se čutijo poklicane narediti všečno\npotezo, da popravijo krivice.\nZelo enostavno, uvedemo TOM in depozit je TOM + x, kredit pa TOM +\ny.\nPri čemer sta x in y tržno oblikovane vrednosti.\nRecimo, da bankam vzamejo »ekstra«\ndobičke.\nTega pa res ni treba. Vsak, ki dobro posluje naj žanjejo dobičke.\nVse ostalo je socialistična uranilovka.\nČe pa so dobili državno pomoč, naj jo vrnejo, saj niso dobrodelna\norganizacija.",
        "author": "0531Zavar"
    },
    {
        "ctx": "S topovi nad banke",
        "ctx_link": "https://www.finance.si/s-topovi-nad-banke/a/9016353",
        "upvotes": 14,
        "content": "\n\"K amputaciji bančnih dobičkov bi utegnila imeti kako pripombo tudi\nEvropska centralna banka (ECB). Tej gotovo ni všeč, da nekdo trese\nbančne veje, na katerih sedijo plašne varčevalske ptice. Bo Banka\nSlovenije nasprotovala morebitni zaskrbljenosti ECB in podprla\nBoštjančičev harač? Uganite sami …\"\n\nMislim, kar se tiče ECB, naj se gredo soliti. Zame je to kriminalna\norganizacija, vodilni bi morali že zdavnaj sedeti v zaporu.\nSpomnimo se ravnanja našega guvernerja mr Jazbeca, ki je dokazano\npotvarjal postopke in dokumente pri kraji podrejencev. In pri tem\npobasal lepo odpravnino in kot da to ne bi bilo dovolj, za nagrado\ndobil še lepo in dobro plačano službo na ECB. In ta ista ECB ni\ndovolila preiskave in se na vse kriplje upirala stvar\nrazjasniti.\nJ**** take strokovnjake in institucije.\n\nSicer pa, če so socializirali izgube, naj tudi dobičke.",
        "author": "XDONA1"
    },
    {
        "ctx": "S topovi nad banke",
        "ctx_link": "https://www.finance.si/s-topovi-nad-banke/a/9016353",
        "upvotes": 1,
        "content": "\nČe se ta trenutek kdo počuti\nvelikega in močnega, ko bankam razlaga, kaj jim je treba vzeti, bo\nprecej manjši in bolj nebogljen, ko mu bo na vrata potrkal\nveleposlanik sosednje države in razložil katerega od osnovnih\nzakonov fizike.\nLalala.\n\nPonekod veleposlanike naženejo iz države, če jim niso po\ngodu.\n\nSicer pa so danes lastniki določenih bank razni skladi in podobna\nturbo kapitalistična navlaka z ogromno denarja sumljivega\nizvora.\n\nNe samo s topovi.\n\nTudi z avijacijo, mornarico, vsem razpoložljivim arzenalom.\n\nTudi z nuklearnimi, če je treba.",
        "author": "FIN-544124"
    }
]