[
    {
        "ctx": "Testirali smo: Revolut ponuja 2,8-odstotne obresti: pozor, ne gre za depozit",
        "ctx_link": "https://www.finance.si/testirali-smo-revolut-ponuja-28-odstotne-obresti-pozor-ne-gre-za-depozit/a/9016496",
        "upvotes": 2,
        "content": "\nZadnja sprememba: crt 11.09.2023 07:51\ndelitev prihodkov investicijskega\nsklada v obliki obresti se obdavči kot obresti (prvi odstavek 81.\nčlena);\nSpomnimo še, da obresti do tisoč evrov na leto niso obdavčene,\ndavek na kapitalski dobiček pa znaša 25 odstotkov.\n... ce izvirajo iz bank ali hranilnic znotraj v eu.\n\nzdaj a vemo za ziher, da furs smatra, da te obresti izplacuje\nrevolut in ne denarni sklad (ker oboje je res)...",
        "author": "crt"
    },
    {
        "ctx": "Testirali smo: Revolut ponuja 2,8-odstotne obresti: pozor, ne gre za depozit",
        "ctx_link": "https://www.finance.si/testirali-smo-revolut-ponuja-28-odstotne-obresti-pozor-ne-gre-za-depozit/a/9016496",
        "upvotes": 1,
        "content": "\nKaj ne bi bilo lažje, da bi tega jurja prenesli na vse, dividende,\nkapitalske dobičke, mogoče še kaj.\n\nDajmo vlada zmigaj se, če že hočete živ kapitalski trg.\nČe spreminjajo neke zakone po tekocem traku, takele malenkosti pa\npadajo mimo. Podobno tista štorija z izvedenimi instrumenti, ki\npobere manj kot verjetno stane služba.\nTega se mogoče še komunisti niso šli, eto to je nova sfera\nreligioznosti :).\nAli pa znak mehcanja, kakor vzameš ::)",
        "author": "hostamox"
    },
    {
        "ctx": "Testirali smo: Revolut ponuja 2,8-odstotne obresti: pozor, ne gre za depozit",
        "ctx_link": "https://www.finance.si/testirali-smo-revolut-ponuja-28-odstotne-obresti-pozor-ne-gre-za-depozit/a/9016496",
        "upvotes": 4,
        "content": "\n[hostamox]\nKaj ne bi bilo lažje, da bi tega jurja prenesli na vse, dividende,\nkapitalske dobičke, mogoče še kaj.\nseveda bi bilo.\nampak kdo pa to rabi :) glej dalje.\nDajmo vlada zmigaj se, če že hočete\nživ kapitalski trg.\nČe spreminjajo neke zakone po tekocem traku, takele malenkosti pa\npadajo mimo. Podobno tista štorija z izvedenimi instrumenti, ki\npobere manj kot verjetno stane služba.\nto z izvedenimi je nastalo takrat, ko je vlada jj (hello desnica)\nhotela biti ekstra ljudsko vsecna, ces mocno bomo privili\nspekulante. da druge racunice kot v tistem momentu\npoliticno-piarovske tukaj ni - je povsem jasno. ostala pa vseeno\nje.\n\nostala je do danes zato, ker je to v praksi stvar, ki zadeva danes\nverjetno niti ne par sto, prej par deset ljudi v sloveniji. ki pac\nporabimo tiste pol ure za osvezitev, kako ze dela home made program\nza pripravo uvoza v edavke, in potem naslednje pol ure za dejanski\nuvoz, in drzimo pesti, da ne bo v novem letu nekdo zahteval nekaj\ndrugacnega.\n\nteh par deset ljudi absolutno ni faktor, zaradi katerega bi\nkdorkoli karkoli spreminjal, razen ce bi ti ljudje zeleli celotno\nbreme tega potiskanja in spreminjanja zeleli znositi na lastnih\nramenih. jaz ne bom.\n\nsedaj opisani vzorec verjetno velja se kje, ne samo za obdavcitev\nizvedenih.\nTega se mogoče še komunisti niso\nšli, eto to je nova sfera religioznosti :).\nvec pravil ko sprejmemo, boljse je, ker je vse tok fajn urejeno, in\nce se izkaze, da ni, rabimo ocitno nova, dodatna pravila. to je\n\"kako si janezek predstavlja pravno drzavo,\" cepljeno na podlago\nmoci birokratskega razreda v socializmu in germanski \"red mora bit,\ntudi ce je slab\", bliznji sorodnik \"sparat je treba, pa naj stane,\nkar hoce\".",
        "author": "crt"
    },
    {
        "ctx": "Testirali smo: Revolut ponuja 2,8-odstotne obresti: pozor, ne gre za depozit",
        "ctx_link": "https://www.finance.si/testirali-smo-revolut-ponuja-28-odstotne-obresti-pozor-ne-gre-za-depozit/a/9016496",
        "upvotes": 0,
        "content": "\nMene pa je zmotilo (ali celo zaskrbelo) , ker me Revolut targetira\nkot potencialno stranko/njihov prodajnik me je namreč klical iz\nlondonske cifre. Ni mi jasno na podlagi česa. Nisem javna oseba,\nizpostavljen, niti ne trgujem z vrednostnimi papirji...razen, če se\nprodajajo podatki s TRRjev slovenskih komitentov. Ima se kdo\npodobno izkušnjo?",
        "author": "smrk"
    }
]