[
    {
        "ctx": "Je delo od doma mrtvo?",
        "ctx_link": "https://www.finance.si/je-delo-od-doma-mrtvo/a/9016652",
        "upvotes": 16,
        "content": "\nŽe 15 let pretežno delam od doma, pa še kar nisem naveličan tega\npočetja. Lastna podjetja. Sam sebi šef. Ne zamenjam za delo, kjer\nte nekdo kljuva in ti razlaga, kaj vse delaš narobe, a v bistvu\ndelaš 3x bolje od njega...",
        "author": "FIN-379669"
    },
    {
        "ctx": "Je delo od doma mrtvo?",
        "ctx_link": "https://www.finance.si/je-delo-od-doma-mrtvo/a/9016652",
        "upvotes": 2,
        "content": "\nČestitam, a članek ne govori o privat podjetnikih ampak o firmah.\nTe imajo povsem drugačne strategije, probleme in naloge.",
        "author": "Froc"
    },
    {
        "ctx": "Je delo od doma mrtvo?",
        "ctx_link": "https://www.finance.si/je-delo-od-doma-mrtvo/a/9016652",
        "upvotes": 6,
        "content": "\nSicer pa se Demokrati že pripravčljajo na volitve naslednje leto in\nže pripravljajo ukrepe za nasledno sezono cepljenj in omejitev\nkovida skupaj z omejitvijo gibanja in ostajanja doma. Tako bodo\nzopet tudi pritisnili na cel svet, da naredi pogodbe za nabavo\nnjihovih cepiv.",
        "author": "Froc"
    },
    {
        "ctx": "Je delo od doma mrtvo?",
        "ctx_link": "https://www.finance.si/je-delo-od-doma-mrtvo/a/9016652",
        "upvotes": 10,
        "content": "\nŠe pomniš, da so največjo zgago delali demokrati, liberalci, aka\nsvobodomiselni ljudje...\n... so nam djali, da so taki v Avstraliji... potem pa smo\nugotovili, da med liberalci in fašisti v izjemnih okoliščinah ni\nkaj dosti razlike. Le okoliščine je treba narediti.\nCelo več je pokazal eksperiment... kovid razmere so klasične\nfašiste spreobrnile v borce proti virusu in represijam, liberlace\npa v zagovornike represij in omejevanja človekovih pravic.\nTako kot ta vojna v Ukrajini: desni privoščijo Rusom puščanje krvi,\nta srednji, aka liberali pa aktivno mečejo vse mogoče gorivo\n(orožje) na ta ogenj.\n\nSedaj pa ti verjemi \"svobodomiselnim\"... ko ratajo okoliščine\ntežje, je bolje jih ne imeti zraven.\n\nSicer pa tema je delo od doma? Hmm, jaz to podpiram, kjer gre za\nomogočanje tovrstnega dela človeku, ki je že nekaj let zaposlen v\nneki firmi, pozna ordnung firme in le ta vanj zaupa, da bo delo\nopravil, kot se šika. In seveda, da je delavec hvaležen firmi, da\nmu to omogoča.\n\nKot sem napisal v prvem postu. Delo od doma sem izposloval od\ndelodajalca že 17 let nazaj, 15 let nazaj pa sem šel na svoje in\nodtlej delam(o) z drugimi firmami na pogodbeni ravni. Čisti odnosi,\nčisti posli, vezani na prihodek / dobiček. In zato pol brez težav\nprjatli. In teh imam med podjetji kar precej. Na to sem ponosen.\nAll around package.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Je delo od doma mrtvo?",
        "ctx_link": "https://www.finance.si/je-delo-od-doma-mrtvo/a/9016652",
        "upvotes": 9,
        "content": "\nZasebna podjetja sama odločajo, kaj je najbolje.. Da je treba pa v\nBruselj leteti vsak teden pa nisem več tako prepričan, kot nisem\nprepričan za javno upravo, da ne morejo postaviti nekih skupnih\npisarn za delo na daljavo vsaj v regijskih centrih...",
        "author": "mihakovace"
    },
    {
        "ctx": "Je delo od doma mrtvo?",
        "ctx_link": "https://www.finance.si/je-delo-od-doma-mrtvo/a/9016652",
        "upvotes": 5,
        "content": "\nKar je dobrega prinesla korona/kovid, je DELO OD DOMA in pa\nMST/VIDEOKONFERENCE! Veliko ljudi vsaj 1-2 dneva v tednu oddela od\ndoma. Občutno je manj poslovnih potovanj - v dnevu imamo po 3-4 MS\nTeamse in tako v dnevu naredimo občutno več posla, prihranimo pa\ntako sebi, kot poslovnim partnerjem ogromno časa in denarja. Če\nsamo pomislim, koliko prevoženih kilometrov smo v preteklosti\nnaredili - čisto brez veze. Ja, kovid je zelo spremenil obliko\nopravljanja posla - na boljše - bolj humano za zaposlene,\nstroškovno občutno cenejše za podjetje!",
        "author": "MojemnenjeXXL"
    },
    {
        "ctx": "Je delo od doma mrtvo?",
        "ctx_link": "https://www.finance.si/je-delo-od-doma-mrtvo/a/9016652",
        "upvotes": 1,
        "content": "\nSi upam stavit karkoli, da zaradi kovida ne bo nikoli več nobenih\nukrepov. Bodo pa seveda ostale travme antivaxerjev. ;)",
        "author": "trocki"
    }
]