[
    {
        "ctx": "Bliža se konec stare sheme za neto meritve. Naj z novo fotovoltaiko pohitimo?",
        "ctx_link": "https://www.finance.si/okolje-energija/bliza-se-konec-stare-sheme-za-neto-meritve-naj-z-novo-fotovoltaiko-pohitimo/a/9016626",
        "upvotes": 11,
        "content": "\nProizvajaš elektriko, ko jo je preveč, pozimi pa si pa bos pa kdo\nje tukaj še normalen naravnih zakonov ne moremo zaobiti.",
        "author": "slovenecnb1"
    },
    {
        "ctx": "Bliža se konec stare sheme za neto meritve. Naj z novo fotovoltaiko pohitimo?",
        "ctx_link": "https://www.finance.si/okolje-energija/bliza-se-konec-stare-sheme-za-neto-meritve-naj-z-novo-fotovoltaiko-pohitimo/a/9016626",
        "upvotes": 10,
        "content": "\nV osnovi gre za podporo bogatim (ki si lahko špogajo sončnice), na\nraćun revežev (ki plačujemo razne zelene dodatke, omrežnine). Čisti\nkomunizem!\n\nDobra primerjava z vročo vodo:\nyoutu.be/vEUnRBGL1mM?t=2088\n\n\nSosed mi je razložil, da je net metering uveden z odredbo/predpisom\n(ne pa zakonom).\nNoben zakon takega obračunavanja ne omenja / predvideva\n\nTorej kdor bo podpisal oddajanje štroma s sončnico po trenutnem\n(letnem) izravnavanju porabe (KWh),\nbo čez par let doživel presenečenje, ko se bo uredba\nspremenila.\n\nZakoni ne morejo veljati za nazaj (ustavna pravica), odredbe so pa\nbolj od danes do jutri.\n\nBTW, tudi EU intenzivno preprečuje (prepoveduje) net\nmetering:\n\"[...] \"net metering\" should be avoided because it may involve\nparticipants not paying for their fair share. With increased active\nparticipation in the energy markets from prosumers and distributed\ngeneration alike, it is important that the signals of the time\nvalue of energy and network capacity are available to all. Net\nmetering reduces consumers’ sensitivity to this system, which\nundermines efforts to enhance flexibility in the market. It can\nresult in parties not paying their fair share of network or system\ncosts and can dull the rewards of those capable of providing\nflexible response to the system.\n\nTherefore, European Energy Regulators recommend that, in Article 15\nof the Electricity Directive, the reference to “cost reflective,\ntransparent and non-discriminatory network charges, accounting\nseparately for the electricity fed into the grid and the\nelectricity consumed from the grid” for prosumers be further\ndeveloped to exclude the possibility of net metering.\"\n\n\nwww.emissions-euets....t-metering",
        "author": "0126Bacis"
    },
    {
        "ctx": "Bliža se konec stare sheme za neto meritve. Naj z novo fotovoltaiko pohitimo?",
        "ctx_link": "https://www.finance.si/okolje-energija/bliza-se-konec-stare-sheme-za-neto-meritve-naj-z-novo-fotovoltaiko-pohitimo/a/9016626",
        "upvotes": 1,
        "content": "\nbi lahko tole (zakaj eu prepoveduje net metering) še malo bolj po\ndomače razložili, za tiste, ki se ne spoznamo na elektriko... hvala",
        "author": "luk33"
    },
    {
        "ctx": "Bliža se konec stare sheme za neto meritve. Naj z novo fotovoltaiko pohitimo?",
        "ctx_link": "https://www.finance.si/okolje-energija/bliza-se-konec-stare-sheme-za-neto-meritve-naj-z-novo-fotovoltaiko-pohitimo/a/9016626",
        "upvotes": 18,
        "content": "\n[luk33]\nbi lahko tole (zakaj eu prepoveduje net metering) še malo bolj po\ndomače razložili, za tiste, ki se ne spoznamo na elektriko...\nhvala\n- Poleti, ko je elektrike preveč (in ima nizko ceno) jo\noddajaš\n- Pozimi, ko je manjka (in ima visoko ceno) pa jo \"jemlješ\nnazaj\".\n\nPojdi v Mercator in se zmeni, da jim boš poleti jagode oddal na\nhranjenje in jih pozimi jemal nazaj, pa nič plačal.",
        "author": "0126Bacis"
    },
    {
        "ctx": "Bliža se konec stare sheme za neto meritve. Naj z novo fotovoltaiko pohitimo?",
        "ctx_link": "https://www.finance.si/okolje-energija/bliza-se-konec-stare-sheme-za-neto-meritve-naj-z-novo-fotovoltaiko-pohitimo/a/9016626",
        "upvotes": 1,
        "content": "\n[0126Bacis]\n> [luk33]\n> bi lahko tole (zakaj eu prepoveduje net metering) še malo bolj\npo domače razložili, za tiste, ki se ne spoznamo na elektriko...\nhvala\n\n- Poleti, ko je elektrike preveč (in ima nizko ceno) jo\noddajaš\n- Pozimi, ko je manjka (in ima visoko ceno) pa jo \"jemlješ\nnazaj\".\n\nPojdi v Mercator in se zmeni, da jim boš poleti jagode oddal na\nhranjenje in jih pozimi jemal nazaj, pa nič plačal.\nDobra tale in resnična pred vsem pa skregana z zdravo pametji",
        "author": "slovenecnb1"
    },
    {
        "ctx": "Bliža se konec stare sheme za neto meritve. Naj z novo fotovoltaiko pohitimo?",
        "ctx_link": "https://www.finance.si/okolje-energija/bliza-se-konec-stare-sheme-za-neto-meritve-naj-z-novo-fotovoltaiko-pohitimo/a/9016626",
        "upvotes": 8,
        "content": "\nTorej?!?!...vrnitev investicije se razteguje na krepko preko 10 let\nin po vsaki ekonomski logiki v tako stvar ne greš. Če pa nekdo hoče\nz glavo skozi zid pa naj naredi izračun koliko bo v tako\ninvesticijo vrgel v 50 letih. Življenjska doba SE je teoretično 25\nlet, potem (če ne že po 20 letih) praktično vse na novo od panelov,\nnapeljave do inverterja in vse druge krame za krmiljenje, ki jo\nbodo verjetno predpisali zakonodajalci na pobudo distributerjev oz.\nlastnikov omrežja... V 50 letih praktično koristiš že svojo tretjo\nelektrarno, toraj stalno mečeš denar na streho. Zgodba nima dobrega\nkonca za zasebega investitorja, da ne rečem kako bodo zabredli\ntisti, ki se bodo odločili za lastne hranilnike. Stroški\nrazgradnje, recikliranja in vse ostalo so neznani in se jih v vseh\ndebatah itak izogibajo... Plus po novem pridejo visoke zavarovalne\npremije za primer toče ali požara, ker so zavarovalničarji zavohali\nkje se da zaslužit... Rešitev je prej v kontroli porabe in\ndiverzifikaciji energentov ali dobaviteljev energije, kjer je to\nmožno!",
        "author": "lazarand64"
    }
]