[
    {
        "ctx": "Izolska nepremičninska sramota",
        "ctx_link": "https://www.finance.si/izolska-nepremicninska-sramota/a/9016044",
        "upvotes": 23,
        "content": "\nBravo Petra. Zelo lepo izpostavljena vecna tema Izole. V Izoli je\nse toliko bolj prisoten problem, da je najmanj produktivna manjsina\ntudi najbolj glasna, ker ljudje, ki delajo in stremijo k\nustvarjanju in napredku za boljsi jutri, pac nimajo casa za stalno\nizrazanje lastnih frustracij. Izola ima prevec lenuhov in\nrekreativnih narkomanov, da bi se karkoli premaknilo.\nZraven Arga bi morali omeniti se projekt kulturnega doma na obmocju\nnekdanjega mehana, ki je bil se najdlje izpeljan in so ga zaradi\nnekaj sosedskih interesov tudi ustavili (uradni razlog je seveda\ndrug).\nNekateri si predstavljajo, da ce so lastniki razjebane\nnepremicnine, ki so jo dobili po jazbinsku, upraviceni do\nuveljavitve lastninske pravice na vseh sosednjih parcelah do koder\njim pac seze pogled.\nPovedati je treba tudi, da si bo treba pocasi naliti cistega vina\nin nehat izpostavljati vecno mantro o neprofitnih stanovanjih, ker\nje to cista demagogija, ki se ji noben ne upa oporekati, ker potem\nlevi takoj potegnejo neke reveze iz rokavov, ki menda zelo trpijo.\nTezava je, ker je teh fiktivnih revezov vedno vec.",
        "author": "mattx"
    },
    {
        "ctx": "Izolska nepremičninska sramota",
        "ctx_link": "https://www.finance.si/izolska-nepremicninska-sramota/a/9016044",
        "upvotes": 5,
        "content": "\nKot vidim sam, so v Izoli preveč pokregani in preveč fouš med\nseboj.\n\nPo drugi strani pa je Izola že precej pozidana in tu gre za\nvprašanja pametnim urbanistom, s pogledom usmerjenim prihodnost...\nali si Izolani želijo vse kotičke pozidane, ali se pač ubere neko\nsrednjo pot, tako da kraj diha, kombinacija vsebine in\nnarave.\n\nSam menim, da morajo ubrati srednjo pot, ne pa da apartmanizirajo\ntak kraj s potencialom , ki ga ima, a nikoli ne pride blizu temu,\nda ga izkoristi. Ker se potem vse izide v kregarijo in foušijo ter\nparcialne interese... kdo bo koga nadmudrijo.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Izolska nepremičninska sramota",
        "ctx_link": "https://www.finance.si/izolska-nepremicninska-sramota/a/9016044",
        "upvotes": 1,
        "content": "\nKakorkoli bilo in kako kdo gleda na stvari.\n\nČe bi se zadeve nekoč lotil Janez Zemljarič bi bilo to porihtano in\nnarejeno, kot se šika.\n\nUDBA je imela veliko podjetij, ki so prinašala črni fobd za\ndelovanje.\n\nIn ta podjetja so imela odlične direktorje.\n\nTudi v marsikaterem drugem podjetju je bilo vodstvo v povezavi z\nnjimi.\n\nIn Slovenija je bila svetlobna leta pred ostalimi republikami v\nSFRJ.",
        "author": "FIN-544124"
    },
    {
        "ctx": "Izolska nepremičninska sramota",
        "ctx_link": "https://www.finance.si/izolska-nepremicninska-sramota/a/9016044",
        "upvotes": 2,
        "content": "\nZadnja sprememba: murje 20.09.2023 12:53\nIZOLA & Co.\n\nProblematiki vsega zgoraj omenjenega gre pripisati tudi opustošenju\ngospodarstva s strani pri(h)vatizacijske politike, ki je doletela\nmed drugimi obalnimi občinami, tudi Izolo. Tako se je iz dobre\ngospodarske občine, ki je dajala kruh mnogim, tako na Obali, kot\ntudi iz notranjosti, saj je bila še leta 1989 v ex.Jugi na 13.\nmestu po bruto družbenem proizvodu. Torej pred Koprom in mnogo pred\nPiranom. Potem je nstopila zgodba pretirane pri(h)vatitacije in\ntajkunizacije, saj so med drugimi usahnili ponos obalnega\ngospodarstva, kot je: Mehanotehnika, Oprema I in II, Riba, Argo,\nStavbenik, IMP, Ladjedelnica, Delamaris, pa je bil itak preseljen v\nPivko, kjer je po novem mnogo morja...včasih so povedali, da je\nvsakodnevno iz Izole in v Izolo, prihajalo delati preko 7.000\nljudi...zanimivo bi bilo izvedeti, koliko jih danes vsakodnevno\nprihaja na delo in sploh kam še...da o tragediji ribištva niti ne\ngovorimo, saj se je začelo že takrat, ko so morali ribiči veliko\nsvojih bark razrezati ali drugače uničiti, se preimenovati v\nsamostojne podjetnike s.p., se srečali s pretirano\nzbirokratiranostjo, saj so dnevno sporočali na kapitanijo svoj\nulov, težo in vrsto, se je vse obrnilo na glavo...ob pripovedovanju\nter obisku odgovornih iz ministrstev, so jim na zemljevidu\npredočili, do kje so lahko lovili pred njihovim pridodom, in do kje\nlahko lovijo v današnjem času. Ob velikem začudenju prisotnih in\nzadregi odgovornih...veliko družin v katerih so lovili nonoti in\npranonoti, danes ne najde več smisla v pridelavi izgube v smislu\nvedno manjšega izlova, tako, da so mnogi spremenili poklice (danes\ndelajo tudi kot malarji) in seveda še dodatno obremenili svoje\ndružinske proračune. Včasih so z barkami Riba I un II, ribiči lahko\nlovili vse do Malega Lošinja, danes pa si ribiči brez visokih\nkazni, niti do \"problematične\" morske meje ne upajo...včasih so\nobstajali posebni ribiški oddelek na Pomorski šoli v Portorožu,\ndanes pa na prste rok in nog lahko preštejemo, koliko je vpisanih\nna smeri: pomorske, ladijske, strojne oddelke v združeni Pomorski\nšoli + Piranski Gimnaziji, saj tudi na tak način (ne)uresničujemo\nveč ciljev Resolucije o nacionalnem programu razvoja Pomorstva pri\nnas...ob vsem tem si seveda vsaka Izolska občinska oblast, tako,\naktualna, predhodna ter naslednja, še vedno in znova izgovarjajo na\nnapake prejšnjih, pri čemer pa so ključni politični igralci\nskorajda nespremenjeni...da o modrosti in zvitosti strankarskih\nveljakov in njihovih novodobnih večstrankarskih partij ter o\ndolgoročnih načrtih razvoja Izole, niti ne kaže izgubljati več\nbesed...\n\nprimorske.svet24.si/...prihodnost\nwww.pisrs.si/Pis.web...?id=NACP41\n\n\nMISEL DNEVA\n\n“Po mojem mnenju se slovenska ribiška zgodba bliža h koncu. Tudi\nmladih ribičev ni več.”\nKristijan Jež, ribič\nTorek, 19. september 2023\nprimorske.svet24.si/",
        "author": "murje"
    }
]