[
    {
        "ctx": "GRAFI Avgusta so evrsko inflacijo višale cene storitev, pri nas največje podražitve v zdravstvu",
        "ctx_link": "https://www.finance.si/finance/grafi-avgusta-so-evrsko-inflacijo-visale-cene-storitev-pri-nas-najvecje-podrazitve-v-zdravstvu/a/9016898",
        "upvotes": 2,
        "content": "\nSTAGFLACIJA\n\nFinančni komentar: Čakajoč na krizo\n\nVse slabši gospodarski kazalniki v območju evra nakazujejo\nstagflacijo. Evropi grozi recesija.\n\nV času inflacije lahko ljudje v povprečju nekaj časa dohajajo\nzviševanje cen, seveda se glasno pritožujejo, vendar še vedno\ntrošijo. Ampak vse ima svojo mejo. Na določeni točki zahtevajo več,\nker se življenjski standard poslabša. Stagflacijo dobimo takrat, ko\nje gospodarska rast negativna ali stagnira, medtem ko inflacija\nnarašča. Gre za najslabši scenarij, ko morajo podjetja začeti\nodpuščati, da bi na trgu lahko ostala konkurenčna. V stagflaciji\nimamo visoke cene, visoko brezposelnost in šibko\ngospodarstvo.\n\nBogati Avstralec Tim Gurner, nepremičninski mogotec, je prejšnji\nteden razburil s provokativno izjavo, da bi bilo preprosto treba\npovečati število brezposelnih. ''Po mojem mnenju bi morali imeti\nbrezposelnost od 40- do 50-odstotno in pustiti ekonomiji, da\ntrpi.''\n\nNa drugem bregu so sindikati, ki vidijo rešitev v višjih plačah. V\nZDA je konec tedna začel stavkati sindikat avtomobilskih delavcev\nUAW. Zahtevajo štiridnevni delavnik in 40 odstotkov višje plače.\nGre za zgodovinsko stavko, v avtomobilskem sindikatu je okoli 150\ntisoč delavcev iz treh največjih avtomobilskih koncernov. Naj še\nspomnim, da so v ZDA naslednje leto volitve. Kandidata Donald Trump\nin Joe Biden sta v tem trenutku dokaj izenačena.\n\nV Evropski uniji smo že desetič dvignili obrestne mere, ki so zdaj\nnajvišje od leta 2001, in evro je od uvedbe proti dolarju na\nnajnižji točki. Napovedi za gospodarsko rast smo znižali pod\nodstotek. V četrtek je Evropska centralna banka zvišala obresti na\nrekordno visokih 450 bazičnih točk, ker je inflacija še vedno zelo\nvisoka, nad pet odstotkov, je pojasnila predsednica ECB Christine\nLagard: \"Zvišali smo obresti za 25 bazičnih točk, ker želimo\ninflacijo približati dvema odstotkoma. Po tem pričakujemo daljše\nobdobje brez obresti.\"\n\nV ZDA, ki je imela avgusta spet višjo inflacijo, centralna banka\nFed to sredo verjetno ne namerava dodatno dvigovati obresti.\nVerjetnosti za dvig so zgolj štiriodstotne. Medtem Kitajska\ncentralna banka obresti niža. Ekonomije po svetu so na povsem\nrazličnih bregovih. Sodček surove nafte pa je že kar za dobro\ntretjino dražji, kot je bil v juniju. Dosegli smo enake vrednosti,\nkot so bile novembra 2022, vendar je bila takrat inflacija na\nvrhuncu in obresti so bile nižje, kot so danes.\n\nMarca 2022 je ameriška centralna banka Fed prvič zvišala obrestne\nmere, osrednji newyorški indeks S & P 500 je bil takrat vreden\nokoli 4600 točk. Septembra 2023 po zgodovinsko najhitrejšem dvigu\nobrestnih mer na 5,5 odstotka je ameriški S & P 500 izgubil\nzgolj tri odstotne točke. Po letu in pol dvigovanja obrestnih mer\nje vrednost indeksa ostala skoraj enaka. Deset največjih\ntehnoloških podjetij predstavlja kar tretjino osrednjega ameriškega\nindeksa S & P 500, v katerem je sicer 500 podjetij. Beležijo\nprevrednotene vrednosti, podobno kot v letu 2001, ko je počil\ndot-com balonček.\n\nNegotovo obdobje je najboljši čas za reforme. V ZDA so se prejšnji\nteden za zaprtimi vrati srečali šefi največjih tehnoloških\npodjetij, tako imenovani tehnološki tajkuni iz Googla, Microsofta,\nMete in Tesle. Milijarderji so ameriškemu senatu predlagali, kako\nnaj država regulira področje umetne inteligence. Delnica Tesle je\nprejšnji teden poskočila za več kot 10 odstotkov. Napovedali so\nrazvoj novih super računalnikov, ki bi lahko pripomogli pri\navtonomni vožnji. Banka Morgan Stanley je zvišala ciljno ceno za\ndelnico na 400 dolarjev, trenutno je Tesla pri 275 dolarjih.\nDelnica Appla, ki je prejšnji teden predstavil novi Iphone15, pa še\nnaprej pada, še za dve odstotni točki v tem tednu.\n\nPrejšnji teden je odmevala tudi prva javna ponudba delnic\nbritanskega izdelovalce čipov ARM. Nova tehnološka delnica je imela\nnajprej 25-odstotni skok, naslednji dan je šla višje še za dodatnih\nosem odstotkov. Valuacija podjetja je celo višja od podjetja\nNvidea, ki trenutno velja za najbolj napihnjeno delnico.\n\nGlede na indekse je v prejšnjem tednu najbolje kazalo angleškim in\njaponskim delnicam, ki so imele skok za tri odstotne točke.\n\nGlede na anketo banke Bank of America se upravljavci skladov\npozicionirajo iz trgov v razvoju (Kitajska) na ameriški delniški\ntrg. Čedalje manj vlagateljev verjame v kitajsko gospodarsko rast.\nKitajska ekonomija se močno ohlaja, zato je centralna banka tudi\nznižala obrestne mere. Alibaba, kitajski Amazon, je prejšnji teden\nizgubil tri odstotne točke. Na Japonskem so avtomobilska podjetja\nToyota, Mitsubishi in Honda v prejšnjem tednu poskočila od šest do\ndobrih sedem odstotnih točk.\n\nOsrednji slovenski indeks SBI TOP je prejšnji teden padel za dober\nodstotek in pol. Spremljamo naše glavne štiri slovenske delnice.\nKrka je prejšnji teden izgubila štiri odstotke. NLB je imel lep\nodboj po večodstotnem padcu, vendar se je ob koncu tedna vrnil na\nenako vrednost.\n\nZavarovalnica Triglav je ta teden padla za skoraj dve in pol\nodstotni točki. Petrol je ves teden nihal in je na koncu končal,\nkjer je v začetku tedna začel.\n\nV četrtek v našem FINANČNEM POKASTU spremljajte, katere delnice,\nsurovine in ETFe izbiramo za Svetov Portfelj v vrednosti 10.000\nevrov virtualnega denarja.\nwww.24ur.com/novice/...krizo.html",
        "author": "murje"
    },
    {
        "ctx": "GRAFI Avgusta so evrsko inflacijo višale cene storitev, pri nas največje podražitve v zdravstvu",
        "ctx_link": "https://www.finance.si/finance/grafi-avgusta-so-evrsko-inflacijo-visale-cene-storitev-pri-nas-najvecje-podrazitve-v-zdravstvu/a/9016898",
        "upvotes": 0,
        "content": "\nRabljena vozila, da so se pocenila? Nisem opazil.",
        "author": "kzupanc"
    }
]