[
    {
        "ctx": "Robert Golob, njegova eratičnost in nemška slovnično-spolna identiteta",
        "ctx_link": "https://www.finance.si/manager/robert-golob-njegova-eraticnost-in-nemska-slovnicno-spolna-identiteta/a/9016612",
        "upvotes": 31,
        "content": "\nmorda bo golob kot predsednik vlade dosegel tak ucinek kot alenka\nbratusek za evropsko komisarko - da vendarle obstaja meja, kaj je\nprevec bedasto.\n\nto bi bilo veliko in prijetno presenecenje.",
        "author": "crt"
    },
    {
        "ctx": "Robert Golob, njegova eratičnost in nemška slovnično-spolna identiteta",
        "ctx_link": "https://www.finance.si/manager/robert-golob-njegova-eraticnost-in-nemska-slovnicno-spolna-identiteta/a/9016612",
        "upvotes": 12,
        "content": "\nPa oba naravoslovca :).\n\nProblem je družba, ki ju ne razume, podobno kot onadva ne družbe\n:).\n\nJa, ja hec in vesolje :).",
        "author": "hostamox"
    },
    {
        "ctx": "Robert Golob, njegova eratičnost in nemška slovnično-spolna identiteta",
        "ctx_link": "https://www.finance.si/manager/robert-golob-njegova-eraticnost-in-nemska-slovnicno-spolna-identiteta/a/9016612",
        "upvotes": 0,
        "content": "\nvse kot pravis :)",
        "author": "crt"
    },
    {
        "ctx": "Robert Golob, njegova eratičnost in nemška slovnično-spolna identiteta",
        "ctx_link": "https://www.finance.si/manager/robert-golob-njegova-eraticnost-in-nemska-slovnicno-spolna-identiteta/a/9016612",
        "upvotes": 2,
        "content": "\nZadnja sprememba: najobj 13.09.2023 15:20\n... In ne pozabimo na zelo pomembno vprašanje, ki je pred\nnedavnim begalo »politične analitike«: kje, za vraga, je\npredsednikova partnerica Tina Gaber? ...\n\n... čuj, Pero ... evo, če mene kdo kaj vpraša, je gospodič*na\npostal*a naša prva stric*inja iz ozadja ...\n\nP.S.: moram priznat, da sem za »džendranje« zdaj prvič slišal, mi\nje pa beseda takoj postala všeč, čeprav »džendranju« do ukinjenih\npisoarjev oziroma do \"spolno nevtralnih\" stranišč na ljubljanskem\nFDV v imenu enakosti spolov še kar nekaj manjka ... no, smo pa zato\ntoliko bližje koncu sveta, pa dežurni krivec za vse naše težave\nPutin tokrat ne bo nič kriv ...",
        "author": "najobj"
    },
    {
        "ctx": "Robert Golob, njegova eratičnost in nemška slovnično-spolna identiteta",
        "ctx_link": "https://www.finance.si/manager/robert-golob-njegova-eraticnost-in-nemska-slovnicno-spolna-identiteta/a/9016612",
        "upvotes": 0,
        "content": "\nTotenkamra.",
        "author": "FIN-454644"
    },
    {
        "ctx": "Robert Golob, njegova eratičnost in nemška slovnično-spolna identiteta",
        "ctx_link": "https://www.finance.si/manager/robert-golob-njegova-eraticnost-in-nemska-slovnicno-spolna-identiteta/a/9016612",
        "upvotes": 9,
        "content": "\nPod 1. Sanacijo škode po poplavah bi moral voditi kdo od sposobnih\noškodovancev, ne pa upokojeni uradnik.\nGlede eratičnosti pa zakaj ne odkrito in na kratko, da vlada ni\nvodena. Petrovo načelo res velja. Razmišljam.\nKar pa se woke kulture tiče, pa čimdlje od nje, kajti kvari naravni\nred in narava vedno vrača tako ali drugače. Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "Robert Golob, njegova eratičnost in nemška slovnično-spolna identiteta",
        "ctx_link": "https://www.finance.si/manager/robert-golob-njegova-eraticnost-in-nemska-slovnicno-spolna-identiteta/a/9016612",
        "upvotes": 3,
        "content": "\nZadnja sprememba: najobj 13.09.2023 20:11\n... Namesto da bi v Evropi z veseljem in ambiciozno poprijeli za\ndelo, se obnašamo, kot da bi bili povsem za luno. ...\n\n... evo, to www.youtube.com/watc...mrNM&t=17s\nše moram dodati k svojemu komentarju Petrovega članka, ker dve\nminuti preostanka življenja se splača žrtvovat in se na lastne oči\nin ušesa prepričat, zakaj v Evropi pravzaprav nima smisla z\nveseljem in ambiciozno poprijeti za delo ... khmm, ker je ob silnem\n»džendranju« Peter pozabil, kdo - ne, to nismo Slovenci, ki o svoji\nusodi odločamo manj kot nič - je v Evropi res za Luno ...\n\nP.S.: nepojmljiva aroganca nacifašistov iz Kijeva je odziv v\nnemških MSM medijih \nwww.zdf.de/nachricht...d-100.html za normalnega Nemca verjetno\nsramotno \"zögerlich und zurückhaltend\" in bo normalne Nemce ob\nnaslednjih volitvah - če jih bomo ob stopnjevanju neomejene podpore\nz vedno močnejšim orožjem nacifašističnemu režimu iz Kijeva v EU\nsploh dočakali - mogoče spametovala, »džendrana« nemška politika pa\nposrana od straha pred svojimi gospodarji na oni strani velike luže\nseveda ni rekla ne bev ne mev ...",
        "author": "najobj"
    },
    {
        "ctx": "Robert Golob, njegova eratičnost in nemška slovnično-spolna identiteta",
        "ctx_link": "https://www.finance.si/manager/robert-golob-njegova-eraticnost-in-nemska-slovnicno-spolna-identiteta/a/9016612",
        "upvotes": 6,
        "content": "\nZadnja sprememba: FIN-379669 13.09.2023 22:04\n\nwww.24ur.com/novice/...jardo.html\n\nRavnokar berem. 123 občin je prijavilo ujmsko škodo, ki se je\nzgodila 4.8.. In 1,1 mlrd eur.\n\nTorej, dolsej sem ocenjeval, da je tista ujma prizadela ene 30\nobčin, sedaj jih je naenkrat 123 tu v poročilu.\n\nIn verjamem, da so ocenjevali škodo čez prst v max. zneskih... ter\nprišli do 1,1 mlrd eur.\n\nHmm, me zanima, če bo potem stroka vse te številke požegnala, ker\npolitiki so svoje opravili: pojavilo se je 123 županov in nabrojili\nso za 1,1 mlrd eur na javnih nepremičninah...\n\nVerjetno je za en klinc cesta ali most, ki jo/ga je plaz le\n\"dokrajčil\", naenkrat dobil odškodninsko vrednost novega... in\npapir vse prenese...\n\n... a se sprašujem, ali bodo kasneje to početje vsi strokovni\nrevizorski organi požegnali, vključno z evropskimi. Ker tu sem\nskeptičen.\n\nIn ker vem, kako danes na \"kredo\" delajo sanacijska gradbena dela v\nobčinah, me prav zanima, kako se bodo te škatljive (na horuk,\npavšalne) prakse kasneje strokovno pokrivale pred revizorskimi\norgani.\n\nPolitikov ne bo več, a bojim se, da bodo problemi ostali. Še dolgo.\nČez nekaj let bomo ugotavljali, da se že danes dela zelo po\ndomače... če pa pejnezi ne bodo prišli do izvajalcev, ki ravno\nsedaj nabijajo stroške občinam... bo še veselica.\n\nNič novega ne bo, da politiki najprej na veliko obljubljajo,\ndejansko naredijo štalo, potem pa valijo krivdo na druge.\n\nTorej, \"našopali\" so 1,1 mlrd eur... kje bodo našli razloge še za\ndodatnih 6 mlrd eur, ne vem, a dajmo počakati na nadaljevanje\nzgodbe.\n\nČe mene vprašate, ideje o pomoči niso nič zgrešena, a izvedba\nbo...? Ojej. Pa še nekaj mlrdic bi radi primaknili k SID banki...\nhmmm. No, morda to ni slaba ideja, a izvedba, bo kaj strokovna?\nHmm...",
        "author": "FIN-379669"
    },
    {
        "ctx": "Robert Golob, njegova eratičnost in nemška slovnično-spolna identiteta",
        "ctx_link": "https://www.finance.si/manager/robert-golob-njegova-eraticnost-in-nemska-slovnicno-spolna-identiteta/a/9016612",
        "upvotes": 0,
        "content": "\nTule noter najbrž ni drzavnih cest..",
        "author": "hostamox"
    },
    {
        "ctx": "Robert Golob, njegova eratičnost in nemška slovnično-spolna identiteta",
        "ctx_link": "https://www.finance.si/manager/robert-golob-njegova-eraticnost-in-nemska-slovnicno-spolna-identiteta/a/9016612",
        "upvotes": 4,
        "content": "\nIn koliko državnih cest je bilo huje poškodovanih v ujmi? Samo\nvprašam. Morda ona med Mežico in Črno še najbolj... če ima status\ndržavne ceste.\nPotem pa pride še privatna lastnina... kar je tle po logiki v\nmanjšem rangu od javnega... vendar pri teh super cifrah, o katerih\nse govori, včasih logika odpove... in apetiti zrasejo... pa krije\nse vse mogoče.\n\nVendar, kako bomo prišli do 7 mlrd... to je vprašanje za 1 mio\ndolarjev... Namreč SID banka mora dobiti 7 mlrd eur... da jih bo\npotrošla za...?\n\n... takole razmišljam, če bi dobil na \"lepe oke\" 1 mio eur... morda\nbi mi to pasalo... pa bi potem manj energično pisal na tem forumu\nin ne bi več gnjavil ugledne pisce.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Robert Golob, njegova eratičnost in nemška slovnično-spolna identiteta",
        "ctx_link": "https://www.finance.si/manager/robert-golob-njegova-eraticnost-in-nemska-slovnicno-spolna-identiteta/a/9016612",
        "upvotes": 14,
        "content": "\nKo je leta 1895 potres prizadel Ljubljano, jo je bil obiskal sam\npresvitli Cesar z Duneja.\n\nVrli občinski možje so s tramovi podprli tudi tiste zidove, ki v\npotresu niso bili poškodovani. Tako je škoda izgledala večja, in je\nCesar iz mošnje več goldinarjev dal. Menda je Cesar ob pogledu na\nmnožico tramov ob zidovih zinil: \"Prmejduš, tole pa ne zgleda\ndobr'!\"\n\nIn tako je Ljubljana ne le bila sanirana škodno, ampak precej\ninfrastrukturno obnovljena. In pridobila marsikaj, o čemer so\nmeščani prej mogli le sanjati.\n\nEnako bo sedaj. Cela država bo plačevala, da bodo neke občine poleg\nsanacije poplav dobile kak kulturni dom, pa novo športno igrišče,\nnamesto razdrapanega makadam kolovoza bo kje asfaltirana\ndvopasovnica... precej tega, kar je osnovna domena in poslanstvo\nobčin, bomo plačali skupnoskledarsko.\n\nPolitično pa koristi obojim. Župani teh jebivetrskih mikro občin se\nbodo lahko trkali po prsih. Trenutna oblast pa tudi. Verjemi, da bo\nleta 2025 in 2026 Slovenija, sploh savinjski in koroški konec, eno\nsamo gradbišče.",
        "author": "Endimion"
    },
    {
        "ctx": "Robert Golob, njegova eratičnost in nemška slovnično-spolna identiteta",
        "ctx_link": "https://www.finance.si/manager/robert-golob-njegova-eraticnost-in-nemska-slovnicno-spolna-identiteta/a/9016612",
        "upvotes": 11,
        "content": "\ndanasnja pomembna novica glede poplav:\n\nPlače po ministrstvih niso ogrožene\n\n(n1)",
        "author": "crt"
    },
    {
        "ctx": "Robert Golob, njegova eratičnost in nemška slovnično-spolna identiteta",
        "ctx_link": "https://www.finance.si/manager/robert-golob-njegova-eraticnost-in-nemska-slovnicno-spolna-identiteta/a/9016612",
        "upvotes": 0,
        "content": "\nZadnja sprememba: FIN-379669 14.09.2023 07:33\nRecimo, recimo... če misliš, da bo vse skupaj eno veliko gradbeno\nmravljišče, drugod po Sloveniji pa se ne bo delalo, se motiš.\n\nPa tudi ne vem, zakaj naj bi bilo vse skupaj eno veliko\ndelovišče... struge je treba urejati in ceste sanirati.\n\nNov kulturni dom (če ni bil odnešen v ujmi) pa ne moreš na\nprotipoplavna denarna sredstva postaviti. Eh, to pa težko tudi\nKoprfild načara.\n\nIzboljšave ja... recimo je poplavilo otroško igrišče, sedaj bo\nnovo, malo lepše, itd.\n\nResda si z nekaj ironije vse lepo zapisal, a v življenju potem gre\nmalo drugače. Je lepo povedal Lenarčič, EU bo kontrolirala, da EU\ndenar gre za nadomestitev že prej obstoječega.\nPač, kar je bilo prej staro in načeto, pa je sedaj ujma dotolkla,\nbo od 2026 dalje (enkrat) najbrž novo.\n\nVse gre počasi in bo šlo počasi, ker... pač tako gre, ko gre za\njavne investicije in imamo opravka z omejeno kvoto\ngradbincev.\n\nBo pa še toliko večji problem, ko se bo kdo \"vtaknil\" že v prvi del\nsanacije, ki se trenutno izvaja po Sloveniji horukarsko, in za\nsedaj celo brez ustreznega finančnega pokritja.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Robert Golob, njegova eratičnost in nemška slovnično-spolna identiteta",
        "ctx_link": "https://www.finance.si/manager/robert-golob-njegova-eraticnost-in-nemska-slovnicno-spolna-identiteta/a/9016612",
        "upvotes": 0,
        "content": "\nGolob je obljubljal že marsikaj, pa potlej ni bilo čisto\ntako.\nKako so prišli do 7 miljard nimam pojma, mislim pa da smo slovenci\nvseeno toliko zreli ali pa fouvsljivi, da bomo imeli nek nadzor nad\ndenarjem in se ne bo potrošilo toliko denarja kot pravi\npredsednik.\nČe gre denar nekam, za drugje zmanjka in tega se mislim vsi pri\nkoritu zavedajo:).",
        "author": "hostamox"
    },
    {
        "ctx": "Robert Golob, njegova eratičnost in nemška slovnično-spolna identiteta",
        "ctx_link": "https://www.finance.si/manager/robert-golob-njegova-eraticnost-in-nemska-slovnicno-spolna-identiteta/a/9016612",
        "upvotes": 0,
        "content": "\nTale s tramovi je dobra:).\n\nNe rečem, da smo danes kaj boljši, vsaj kar poznam ljudi.\nProblem je le, ker danes ne bo dal cesar, temveč soslovenci in tu\nsmo potlej hitro na tem, da skreganemu narodu je lahko vladat....",
        "author": "hostamox"
    },
    {
        "ctx": "Robert Golob, njegova eratičnost in nemška slovnično-spolna identiteta",
        "ctx_link": "https://www.finance.si/manager/robert-golob-njegova-eraticnost-in-nemska-slovnicno-spolna-identiteta/a/9016612",
        "upvotes": 0,
        "content": "\n[]\nmorda bo golob kot predsednik vlade dosegel tak ucinek kot alenka\nbratusek za evropsko komisarko - da vendarle obstaja meja, kaj je\nprevec bedasto.\n\nto bi bilo veliko in prijetno presenecenje.\nMe ze zanima kdo bo novi novi obraz cez 3 leta da zmaga.\nVem kdo bo zgubil.",
        "author": "mar123"
    },
    {
        "ctx": "Robert Golob, njegova eratičnost in nemška slovnično-spolna identiteta",
        "ctx_link": "https://www.finance.si/manager/robert-golob-njegova-eraticnost-in-nemska-slovnicno-spolna-identiteta/a/9016612",
        "upvotes": 2,
        "content": "\n... Vsi se sprašujejo, ali Evropa postaja muzej. Dodajmo: vse\nbolj je tudi cirkus eratičnih, čudaških in neambicioznih\nposameznic*kov. ...\n\n... evo, in da Peter ne bo samo šimfal, še nekaj malega \nwww.rtvslo.si/gospod...fte/681358 o iznajdljivosti naših\nnemških vzornikov ...\n\nP.S.: zdaj samo čakam, da bodo naši gospodarji na oni strani velike\nluže zaradi izogibanja sankcijam uvedli sankcije proti Nemčiji ...",
        "author": "najobj"
    },
    {
        "ctx": "Robert Golob, njegova eratičnost in nemška slovnično-spolna identiteta",
        "ctx_link": "https://www.finance.si/manager/robert-golob-njegova-eraticnost-in-nemska-slovnicno-spolna-identiteta/a/9016612",
        "upvotes": 1,
        "content": "\nTo je kot kupovanje zelenega stroma iz Španije, dejansko pa pride\niz bližnje TE...\nAli pa cote iz svicfabrik.\nPretirana regulacija slej ko prej škodi.",
        "author": "hostamox"
    },
    {
        "ctx": "Robert Golob, njegova eratičnost in nemška slovnično-spolna identiteta",
        "ctx_link": "https://www.finance.si/manager/robert-golob-njegova-eraticnost-in-nemska-slovnicno-spolna-identiteta/a/9016612",
        "upvotes": 0,
        "content": "\nZadnja sprememba: murje 14.09.2023 14:17\nGolobovega svetovalca poklicali na prestajanje zaporne kazni\n\nLjubljansko okrožno sodišče je Milošu Njegoslavu Miloviću, v\njavnosti znanemu tudi zaradi svetovanja vladnim članom glede\nvarnostnih vprašanj, izdalo poziv na prestajanje eno leto in pol\nzaporne kazni zaradi sodelovanja pri fiktivnem poslu Železniškega\ngradbenega podjetja.\n\nMiloš Njegoslav Milović je bil spomladi pravnomočno obsojen na leto\nin pol zapora ter denarno kazen 15.000 evrov zaradi pomoči pri\nzlorabi položaja, ki se je nanašala na fiktivni posel v vrednosti\n390.000 evrov v letu 2008 med SŽ Železniškem gradbenem podjetjem\nter podjetjem NB Inženiring. Po podatkih Dnevnika, naj bi nekdanji\ndirektor NB Inženiringa Nihad Bešić v poslu v žep pospravil 383.000\nevrov, 7000 pa naj bi ostalo Miloviću.\n\n\"Obsojeni je vložil vlogo za odlog izvrševanja kazni zapora, o\nkateri je že bilo odločeno, odločitev pa še ni vročena. O prošnji\nza alternativno prestajanje kazni še ni bilo odločeno,\" so za\nDnevnik pojasnili na ljubljanskem okrožnem sodišču. Glede na višino\nkazni lahko sodišče obsojenemu odobri alternativno sankcijo v\nobliki dela v splošno korist ali zapora ob koncu tedna.\n\nPo navedbah Dnevnika je Milovićev odvetnik Miha Šošić že po\npravnomočnosti obsodilne sodbe napovedal, da bo na vrhovnem sodišču\nvložil zahtevo za varstvo zakonitosti. Na podlagi tega se lahko\nsodišče odloči, da kazen odloži do končne odločitve. Ime obsojenega\nMiloša Milovića se je v javnosti nazadnje pojavilo z razkritjem, da\nje premierju Robertu Golobu svetoval uvedbo novega načina varovanja\npredsednika vlade, sodeloval je na sestankih, kjer sta se policija\nin generalni sekretariat vlade dogovarjala o tej spremembi, kar je\nprispevalo h krhanju odnosom med Golobom in tedanjo ministrico za\nnotranje zadeve Tatjano Bobnar. Poleg tega je obiskal nekatera\nministrstva in jim svetoval glede varnosti, brez uradnega\npooblastila ali druge formalne podlage.\n\nwww.zurnal24.si/slov...zni-411963\n\nBOB DNEVA\n\n\"Od kod ta naša fascinacija nad poslovneži, od kod ta vera, da bo\nnekdo, ki vodi uspešno podjetje, dobro vodil tudi državo?\"\nBoštjan Narat, filozof\nPetek, 08.september 2023\nvecer.com/bob-dneva",
        "author": "murje"
    },
    {
        "ctx": "Robert Golob, njegova eratičnost in nemška slovnično-spolna identiteta",
        "ctx_link": "https://www.finance.si/manager/robert-golob-njegova-eraticnost-in-nemska-slovnicno-spolna-identiteta/a/9016612",
        "upvotes": 0,
        "content": "\n[hostamox]\nTale s tramovi je dobra:).\nKajzerjeva knjiga \"S tramovi podprto mesto\" je naravnost žudovita\nzbirka zapisov o tistem času, in Kajzer jo solidno žmohtno\nnapiše.\nNe rečem, da smo danes kaj boljši,\nvsaj kar poznam ljudi.\nProblem je le, ker danes ne bo dal cesar, temveč soslovenci in tu\nsmo potlej hitro na tem, da skreganemu narodu je lahko\nvladat....\nTudi takrat Cesar ni ravno od svojega dal, ampak od onega kar je\nprej pobral \"tlačanom\", oziroma valpti v njegovem imenu.\n\nAmpak mimo tega. Šarec je pred dnevi povsem pravilno (pa ne, ker je\nšarec, a slučajno je pač njega to \"zatiščalo\") zapisal, da so\nnaloge in področja, ki jih morajo občine pokrivat, pa naj bodo\nnormalne razmere, ali pa manj normalne razmere. Pa za božjo voljo\nimamo občine s 2,5 milijona proračuna (od katerih 35% prispeva\nproračun Države). To ni sposobno samo po sebi obnovit kilometra\nceste letno, pa da se ubiješ ne.\n\nIN to je rak rana majhnih občin.",
        "author": "Endimion"
    },
    {
        "ctx": "Robert Golob, njegova eratičnost in nemška slovnično-spolna identiteta",
        "ctx_link": "https://www.finance.si/manager/robert-golob-njegova-eraticnost-in-nemska-slovnicno-spolna-identiteta/a/9016612",
        "upvotes": 0,
        "content": "\nJa potlej bojo pa brez cest, a ne :)\nDenar za obcinsko upravo se pa zmeraj najde :).\nNaj bojo inovativni pri pridobivanju denarja, ljudje pa naj volijo\nsposobne ljudi. Demokracija v biti.",
        "author": "hostamox"
    },
    {
        "ctx": "Robert Golob, njegova eratičnost in nemška slovnično-spolna identiteta",
        "ctx_link": "https://www.finance.si/manager/robert-golob-njegova-eraticnost-in-nemska-slovnicno-spolna-identiteta/a/9016612",
        "upvotes": 0,
        "content": "\ndemokracija, kot ideal, je tako dalec od prakse, kot je bil\nkomunizem. ocitna razlika pa je, da se danes vsi prijemi slepajo na\n\"vsako prase rije zase\", dokler to ne znese vec in moramo odkleniti\nkolektiv iz kleti zavesti.",
        "author": "primvla"
    },
    {
        "ctx": "Robert Golob, njegova eratičnost in nemška slovnično-spolna identiteta",
        "ctx_link": "https://www.finance.si/manager/robert-golob-njegova-eraticnost-in-nemska-slovnicno-spolna-identiteta/a/9016612",
        "upvotes": 2,
        "content": "\nTako je. Groza me je, grozzzaaa. Tisti, ki smo proti tem novodobnim\nstranpotem civilizacije, bomo, upam, vztrajali v nasprotovanju do\nkonca. Tako enostavno ne gre! Demokracija in svoboda v različnosti\nmora ostati in bo ostala. Tu gre za obstoj človeške civilizacije.\nPrav je, da so se rušili nekateri stari konzervativni principi,\nravno tako pa je prav, da se rušijo moderne zablode. Na koncu mora\nbiti kompromis v različnosti.",
        "author": "kzupanc"
    },
    {
        "ctx": "Robert Golob, njegova eratičnost in nemška slovnično-spolna identiteta",
        "ctx_link": "https://www.finance.si/manager/robert-golob-njegova-eraticnost-in-nemska-slovnicno-spolna-identiteta/a/9016612",
        "upvotes": 1,
        "content": "\n[najobj]\n... Namesto da bi v Evropi z veseljem in ambiciozno poprijeli za\ndelo, se obnašamo, kot da bi bili povsem za luno. ...\n\n... evo, to www.youtube.com/watc...mrNM&t=17s\nše moram dodati k svojemu komentarju Petrovega članka, ker dve\nminuti preostanka življenja se splača žrtvovat in se na lastne oči\nin ušesa prepričat, zakaj v Evropi pravzaprav nima smisla z\nveseljem in ambiciozno poprijeti za delo ... khmm, ker je ob silnem\n»džendranju« Peter pozabil, kdo - ne, to nismo Slovenci, ki o svoji\nusodi odločamo manj kot nič - je v Evropi res za Luno ...\n\nP.S.: nepojmljiva aroganca nacifašistov iz Kijeva je odziv v\nnemških MSM medijih \nwww.zdf.de/nachricht...d-100.html za normalnega Nemca verjetno\nsramotno \"zögerlich und zurückhaltend\" in bo normalne Nemce ob\nnaslednjih volitvah - če jih bomo ob stopnjevanju neomejene podpore\nz vedno močnejšim orožjem nacifašističnemu režimu iz Kijeva v EU\nsploh dočakali - mogoče spametovala, »džendrana« nemška politika pa\nposrana od straha pred svojimi gospodarji na oni strani velike luže\nseveda ni rekla ne bev ne mev ...\nKakšen nacifašizem Ukrajine?\nJaz čutim nacikomunizem zblojenih teoretikov spola, veganistov,\nzelenistov...wokistov ali kako bi se uzrazil.",
        "author": "kzupanc"
    },
    {
        "ctx": "Robert Golob, njegova eratičnost in nemška slovnično-spolna identiteta",
        "ctx_link": "https://www.finance.si/manager/robert-golob-njegova-eraticnost-in-nemska-slovnicno-spolna-identiteta/a/9016612",
        "upvotes": 0,
        "content": "\n[]\n\nwww.24ur.com/novice/...jardo.html\n\nRavnokar berem. 123 občin je prijavilo ujmsko škodo, ki se je\nzgodila 4.8.. In 1,1 mlrd eur.\n\nTorej, dolsej sem ocenjeval, da je tista ujma prizadela ene 30\nobčin, sedaj jih je naenkrat 123 tu v poročilu.\n\nIn verjamem, da so ocenjevali škodo čez prst v max. zneskih... ter\nprišli do 1,1 mlrd eur.\n\nHmm, me zanima, če bo potem stroka vse te številke požegnala, ker\npolitiki so svoje opravili: pojavilo se je 123 županov in nabrojili\nso za 1,1 mlrd eur na javnih nepremičninah...\n\nVerjetno je za en klinc cesta ali most, ki jo/ga je plaz le\n\"dokrajčil\", naenkrat dobil odškodninsko vrednost novega... in\npapir vse prenese...\n\n... a se sprašujem, ali bodo kasneje to početje vsi strokovni\nrevizorski organi požegnali, vključno z evropskimi. Ker tu sem\nskeptičen.\n\nIn ker vem, kako danes na \"kredo\" delajo sanacijska gradbena dela v\nobčinah, me prav zanima, kako se bodo te škatljive (na horuk,\npavšalne) prakse kasneje strokovno pokrivale pred revizorskimi\norgani.\n\nPolitikov ne bo več, a bojim se, da bodo problemi ostali. Še dolgo.\nČez nekaj let bomo ugotavljali, da se že danes dela zelo po\ndomače... če pa pejnezi ne bodo prišli do izvajalcev, ki ravno\nsedaj nabijajo stroške občinam... bo še veselica.\n\nNič novega ne bo, da politiki najprej na veliko obljubljajo,\ndejansko naredijo štalo, potem pa valijo krivdo na druge.\n\nTorej, \"našopali\" so 1,1 mlrd eur... kje bodo našli razloge še za\ndodatnih 6 mlrd eur, ne vem, a dajmo počakati na nadaljevanje\nzgodbe.\n\nČe mene vprašate, ideje o pomoči niso nič zgrešena, a izvedba\nbo...? Ojej. Pa še nekaj mlrdic bi radi primaknili k SID banki...\nhmmm. No, morda to ni slaba ideja, a izvedba, bo kaj strokovna?\nHmm...\nKot sem že večkrat napisal...pa recimo, da je v občinah milijarda,\nmilijarda državne infrastrukture, milijarda privat. Trei milijarde.\nŠtiri milijarde naj pa namenijo za neplanirane protipoplavne,\nprotisušne, prometne in energetske projekte. Po vsej Sloveniji\nseveda. Vsakemu bebcu je jasno, da je res izjemna škoda v mogoče 5%\nSlovenije, še resna pa v 10%. In samo tem nameniti v naslednjih\nletih dodatnih 7mrd. Zakja že? A je nekdo popolnoma znorel???",
        "author": "kzupanc"
    },
    {
        "ctx": "Robert Golob, njegova eratičnost in nemška slovnično-spolna identiteta",
        "ctx_link": "https://www.finance.si/manager/robert-golob-njegova-eraticnost-in-nemska-slovnicno-spolna-identiteta/a/9016612",
        "upvotes": 0,
        "content": "\nZadnja sprememba: najobj 15.09.2023 15:38\n[kzupanc]\n> [najobj]\n> ... Namesto da bi v Evropi z veseljem in ambiciozno\npoprijeli za delo, se obnašamo, kot da bi bili povsem za luno.\n...\n>\n> ... evo, to www.youtube.com/watc...mrNM&t=17s\nše moram dodati k svojemu komentarju Petrovega članka, ker dve\nminuti preostanka življenja se splača žrtvovat in se na lastne oči\nin ušesa prepričat, zakaj v Evropi pravzaprav nima smisla z\nveseljem in ambiciozno poprijeti za delo ... khmm, ker je ob silnem\n»džendranju« Peter pozabil, kdo - ne, to nismo Slovenci, ki o svoji\nusodi odločamo manj kot nič - je v Evropi res za Luno ...\n>\n> P.S.: nepojmljiva aroganca nacifašistov iz Kijeva je odziv v\nnemških MSM medijih \nwww.zdf.de/nachricht...d-100.html za normalnega Nemca verjetno\nsramotno \"zögerlich und zurückhaltend\" in bo normalne Nemce ob\nnaslednjih volitvah - če jih bomo ob stopnjevanju neomejene podpore\nz vedno močnejšim orožjem nacifašističnemu režimu iz Kijeva v EU\nsploh dočakali - mogoče spametovala, »džendrana« nemška politika pa\nposrana od straha pred svojimi gospodarji na oni strani velike luže\nseveda ni rekla ne bev ne mev ...\nKakšen nacifašizem Ukrajine?\nJaz čutim nacikomunizem zblojenih teoretikov spola, veganistov,\nzelenistov...wokistov ali kako bi se uzrazil.\n... čuj, tebi kaj dopovedat je res težko, pa vendar bom s tem\nforum.finance.si/?m=...829&single\nprobal še enkrat ... aja, in ker imaš težave z branjem, tudi v tem\npostu nalimane poste forum.finance.si/?m=...782&single\nin forum.finance.si/?m=...648&single\nne pozabi prebrat in pogledat nalimane slike ...\n\nP.S.: glih danes \nwww.rtvslo.si/sloven...mir/681459 praznujemo \"Dan vrnitve\nPrimorske k matični domovini\", zato so tvoja dvojna merila -\nSlovenci smejo živeti v matični domovini, Rusi pa isto ne smejo -\ndobesedno perverzna, ampak ne se sekirat, ker si na isti liniji -\nnoben narod v EU nima vsebinsko enake zgodovinske izkušnje kot\nSlovenci v fašistični Italiji in Rusi v (naci)fašistični Ukrajini -\nz dvoličnimi hlapci v slovenski politiki ... evo, in ko pišeš o\nnacikomunizmu - kje si zdaj komuniste našel - še nisem slišal, da\nbi zblojeni teoretiki spola, veganisti, zelenisti, wokisti enako\nkot ukrajinski nacifašisti \nwww.rtvslo.si/svet/v...nja/663467 s programom razstrupljanja\nhoteli \"razstrupiti\" vse drugače misleče, kot so jasno in glasno\nukrajinski nacifašisti napovedali vsem preživelim Rusom, ki jih\nprej z neomejeno pomočjo NATO pakta ne bi iztrebili z ozemlja\nnekdanje sovjetske republike Ukrajine ... aja, nič nisi komentiral\nkomentar onega ukrajinskega nacifašista v hecnem reklcu www.youtube.com/watc...mrNM&t=17s\n, ki je zdolgočasen naslonjen na govorniški pult nemški zunanji\nministrici z vzvišeno aroganco mirno povedal, da Nemci brezveze\nnekaj zavlačujejo, ker bodo itak morali dostaviti vse orožje, ki ga\nukrajinski nacifašisti od njih zahtevajo ...",
        "author": "najobj"
    },
    {
        "ctx": "Robert Golob, njegova eratičnost in nemška slovnično-spolna identiteta",
        "ctx_link": "https://www.finance.si/manager/robert-golob-njegova-eraticnost-in-nemska-slovnicno-spolna-identiteta/a/9016612",
        "upvotes": 0,
        "content": "\n[najobj]\n> [kzupanc]\n> > [najobj]\n> > ... Namesto da bi v Evropi z veseljem in ambiciozno\npoprijeli za delo, se obnašamo, kot da bi bili povsem za luno.\n...\n> >\n> > ... evo, to www.youtube.com/watc...mrNM&t=17s\nše moram dodati k svojemu komentarju Petrovega članka, ker dve\nminuti preostanka življenja se splača žrtvovat in se na lastne oči\nin ušesa prepričat, zakaj v Evropi pravzaprav nima smisla z\nveseljem in ambiciozno poprijeti za delo ... khmm, ker je ob silnem\n»džendranju« Peter pozabil, kdo - ne, to nismo Slovenci, ki o svoji\nusodi odločamo manj kot nič - je v Evropi res za Luno ...\n> >\n> > P.S.: nepojmljiva aroganca nacifašistov iz Kijeva je\nodziv v nemških MSM medijih \nwww.zdf.de/nachricht...d-100.html za normalnega Nemca verjetno\nsramotno \"zögerlich und zurückhaltend\" in bo normalne Nemce ob\nnaslednjih volitvah - če jih bomo ob stopnjevanju neomejene podpore\nz vedno močnejšim orožjem nacifašističnemu režimu iz Kijeva v EU\nsploh dočakali - mogoče spametovala, »džendrana« nemška politika pa\nposrana od straha pred svojimi gospodarji na oni strani velike luže\nseveda ni rekla ne bev ne mev ...\n\n> Kakšen nacifašizem Ukrajine?\n> Jaz čutim nacikomunizem zblojenih teoretikov spola,\nveganistov, zelenistov...wokistov ali kako bi se uzrazil.\n\n... čuj, tebi kaj dopovedat je res težko, pa vendar bom s tem\nforum.finance.si/?m=...829&single\nprobal še enkrat ... aja, in ker imaš težave z branjem, tudi v tem\npostu nalimane poste forum.finance.si/?m=...782&single\nin forum.finance.si/?m=...648&single\nne pozabi prebrat in pogledat nalimane slike ...\n\nP.S.: glih danes \nwww.rtvslo.si/sloven...mir/681459 praznujemo \"Dan vrnitve\nPrimorske k matični domovini\", zato so tvoja dvojna merila -\nSlovenci smejo živeti v matični domovini, Rusi pa isto ne smejo -\ndobesedno perverzna, ampak ne se sekirat, ker si na isti liniji -\nnoben narod v EU nima vsebinsko enake zgodovinske izkušnje kot\nSlovenci v fašistični Italiji in Rusi v (naci)fašistični Ukrajini -\nz dvoličnimi hlapci v slovenski politiki ... evo, in ko pišeš o\nnacikomunizmu - kje si zdaj komuniste našel - še nisem slišal, da\nbi zblojeni teoretiki spola, veganisti, zelenisti, wokisti enako\nkot ukrajinski nacifašisti \nwww.rtvslo.si/svet/v...nja/663467 s programom razstrupljanja\nhoteli \"razstrupiti\" vse drugače misleče, kot so jasno in glasno\nukrajinski nacifašisti napovedali vsem preživelim Rusom, ki jih\nprej z neomejeno pomočjo NATO pakta ne bi iztrebili z ozemlja\nnekdanje sovjetske republike Ukrajine ... aja, nič nisi komentiral\nkomentar onega ukrajinskega nacifašista v hecnem reklcu www.youtube.com/watc...mrNM&t=17s\n, ki je zdolgočasen naslonjen na govorniški pult nemški zunanji\nministrici z vzvišeno aroganco mirno povedal, da Nemci brezveze\nnekaj zavlačujejo, ker bodo itak morali dostaviti vse orožje, ki ga\nukrajinski nacifašisti od njih zahtevajo ...\nSeveda!\nNacionalistične in skrajne politike ima vsaka država.\nMeje so se spreminjale po zaključku velikih vojn Zakaj pa Sudeti ne\nbi smeli biti v Nemčiji?\nSovjetska zveza je bila hiper imperij, Rusija je še vedno\nimperij.\nRad imam Ruse kot narod in tudi všeč mi je, da je slovanski človek\nzasedel velik del Azije do Pacifika.\nUkrajina ima pravico ohraniti meje, ki so bile, če drugega ne,\ndolgo časa mednarodno priznane in nesporne celo s strani\nRusije.\nČe začnemo spreminjati meje, se to, upam, ne bo nehalo, preden ne\nbodo meje enake večinskemu prebivalstvu vsake ga kvadratnega\nkilometra ozemlja - cinizem.\nSklep: Vsak ima svoje interese in pravico, da jih brani. Jaz\nzagovarjam interese zahodne demokracije, grško-rimsko.krščanske\nkulture, evropskega človeka, Slovencev, in še česa. Priznavam\npravico drugemu, da zagovarja svoje interese. Ko interesi obeh\ntrčijo, zagovarjam mirne poti reševanja. Če ne gre, bo pač treba s\nsilo. Seveda potem moram najti pomoč, kjerkoli je možno.\nSe opravičujem, ker nimam časa ali volje za ogled povezav, saj\nverjamem, da so slikovite in sem marsikaj od tega ali podobnega\ntudi že videl. Nihče ni jagenjček, ampak zablode posameznega ali\nštevilnih politikov neke države ne pomenijo, da ta država nima\npravice do ohranitve meja. Seveda pa mora ponuditi avtonomijo in\npravice drugim. Ne vemo, kaj bo na koncu, ampak vsak naj se trudi\nza svoje interese. Jaz upam, da bo Ukrajina demokratična in v\nmednarodno priznanih mejah. Kot tudi Rusija.",
        "author": "kzupanc"
    },
    {
        "ctx": "Robert Golob, njegova eratičnost in nemška slovnično-spolna identiteta",
        "ctx_link": "https://www.finance.si/manager/robert-golob-njegova-eraticnost-in-nemska-slovnicno-spolna-identiteta/a/9016612",
        "upvotes": 1,
        "content": "\nZadnja sprememba: najobj 16.09.2023 13:59\n[kzupanc]\n> [najobj]\n> > [kzupanc]\n> > > [najobj]\n> > > ... Namesto da bi v Evropi z veseljem in\nambiciozno poprijeli za delo, se obnašamo, kot da bi bili povsem za\nluno. ...\n> > >\n> > > ... evo, to www.youtube.com/watc...mrNM&t=17s\nše moram dodati k svojemu komentarju Petrovega članka, ker dve\nminuti preostanka življenja se splača žrtvovat in se na lastne oči\nin ušesa prepričat, zakaj v Evropi pravzaprav nima smisla z\nveseljem in ambiciozno poprijeti za delo ... khmm, ker je ob silnem\n»džendranju« Peter pozabil, kdo - ne, to nismo Slovenci, ki o svoji\nusodi odločamo manj kot nič - je v Evropi res za Luno ...\n> > >\n> > > P.S.: nepojmljiva aroganca nacifašistov iz Kijeva je\nodziv v nemških MSM medijih \nwww.zdf.de/nachricht...d-100.html za normalnega Nemca verjetno\nsramotno \"zögerlich und zurückhaltend\" in bo normalne Nemce ob\nnaslednjih volitvah - če jih bomo ob stopnjevanju neomejene podpore\nz vedno močnejšim orožjem nacifašističnemu režimu iz Kijeva v EU\nsploh dočakali - mogoče spametovala, »džendrana« nemška politika pa\nposrana od straha pred svojimi gospodarji na oni strani velike luže\nseveda ni rekla ne bev ne mev ...\n>\n> > Kakšen nacifašizem Ukrajine?\n> > Jaz čutim nacikomunizem zblojenih teoretikov spola,\nveganistov, zelenistov...wokistov ali kako bi se\nuzrazil.\n> ... čuj, tebi kaj dopovedat je\nres težko, pa vendar bom s tem forum.finance.si/?m=...829&single\nprobal še enkrat ... aja, in ker imaš težave z branjem, tudi v tem\npostu nalimane poste forum.finance.si/?m=...782&single\nin forum.finance.si/?m=...648&single\nne pozabi prebrat in pogledat nalimane slike ...\n>\n> P.S.: glih danes \nwww.rtvslo.si/sloven...mir/681459 praznujemo \"Dan vrnitve\nPrimorske k matični domovini\", zato so tvoja dvojna merila -\nSlovenci smejo živeti v matični domovini, Rusi pa isto ne smejo -\ndobesedno perverzna, ampak ne se sekirat, ker si na isti liniji -\nnoben narod v EU nima vsebinsko enake zgodovinske izkušnje kot\nSlovenci v fašistični Italiji in Rusi v (naci)fašistični Ukrajini -\nz dvoličnimi hlapci v slovenski politiki ... evo, in ko pišeš o\nnacikomunizmu - kje si zdaj komuniste našel - še nisem slišal, da\nbi zblojeni teoretiki spola, veganisti, zelenisti, wokisti enako\nkot ukrajinski nacifašisti \nwww.rtvslo.si/svet/v...nja/663467 s programom razstrupljanja\nhoteli \"razstrupiti\" vse drugače misleče, kot so jasno in glasno\nukrajinski nacifašisti napovedali vsem preživelim Rusom, ki jih\nprej z neomejeno pomočjo NATO pakta ne bi iztrebili z ozemlja\nnekdanje sovjetske republike Ukrajine ... aja, nič nisi komentiral\nkomentar onega ukrajinskega nacifašista v hecnem reklcu www.youtube.com/watc...mrNM&t=17s\n, ki je zdolgočasen naslonjen na govorniški pult nemški zunanji\nministrici z vzvišeno aroganco mirno povedal, da Nemci brezveze\nnekaj zavlačujejo, ker bodo itak morali dostaviti vse orožje, ki ga\nukrajinski nacifašisti od njih zahtevajo ...\nSeveda!\nNacionalistične in skrajne politike ima vsaka država.\nMeje so se spreminjale po zaključku velikih vojn Zakaj pa\nSudeti ne bi smeli biti v Nemčiji?\nSovjetska zveza je bila hiper imperij, Rusija je še vedno\nimperij.\nRad imam Ruse kot narod in tudi všeč mi je, da je slovanski človek\nzasedel velik del Azije do Pacifika.\nUkrajina ima pravico ohraniti meje, ki so bile, če drugega ne,\ndolgo časa mednarodno priznane in nesporne celo s strani\nRusije.\nČe začnemo spreminjati meje, se to, upam, ne bo nehalo, preden ne\nbodo meje enake večinskemu prebivalstvu vsake ga kvadratnega\nkilometra ozemlja - cinizem.\nSklep: Vsak ima svoje interese in pravico, da jih brani. Jaz\nzagovarjam interese zahodne demokracije, grško-rimsko.krščanske\nkulture, evropskega človeka, Slovencev, in še česa. Priznavam\npravico drugemu, da zagovarja svoje interese. Ko interesi obeh\ntrčijo, zagovarjam mirne poti reševanja. Če ne gre, bo pač treba s\nsilo. Seveda potem moram najti pomoč, kjerkoli je možno.\nSe opravičujem, ker nimam časa ali volje za ogled povezav, saj\nverjamem, da so slikovite in sem marsikaj od tega ali podobnega\ntudi že videl. Nihče ni jagenjček, ampak zablode posameznega ali\nštevilnih politikov neke države ne pomenijo, da ta država nima\npravice do ohranitve meja. Seveda pa mora ponuditi avtonomijo in\npravice drugim. Ne vemo, kaj bo na koncu, ampak vsak naj se\ntrudi za svoje interese. Jaz upam, da bo Ukrajina demokratična in v\nmednarodno priznanih mejah. Kot tudi Rusija.\n... OK, pravzaprav se bolj ali manj strinjam z vsem, kar si\nnapisal, moram pa te dopolnit oziroma popravit, ker namreč sedanja\nUkrajina ni nastala po koncu vojne, ampak so se Rusi prostovoljno\nodločili za samorazpustitev SZ ... no, in če pozabim na odkrito\nsovražni NATO pakt na ruskih mejah, so meje Ukrajine za Rusijo\npostale sporne, ko je za štiri(!) Slovenije velika več kot 8\nmilijonska ruska manjšina z ukrajinizacijo \nen.wikipedia.org/wik...ucation%22 brez kakršnihkoli pravic bila\nobsojena na iztrebljenje - pomisli na pravice Italijanov in\nMadžarov v Sloveniji - in te sramote za civiliziran svet\n\"demokratični\" zahod ni obsodil, ampak je ravno nasprotno to\nnecivilizirano sramoto s plačanim državnim udarom proti\ndemokratično izvoljeni vladi \nupload.wikimedia.org...%85-en.png celo podprl - BTW, noben\n\"demokratični\" medij nikoli do danes niti z eno samo samcato besedo\nni omenil, da so Rusi v nekdanji sovjetski republiki Ukrajini\navtohtoni narod - in sprovociral vojno, ki jo več kot leto in pol\ngledamo vsaki dan ... khmm, in ko lahko samo molimo, da bo kljub\nali bolje rečeno zaradi neomejene podpore \"demokratičnega\" zahoda\nnacifašističnemu režimu iz Kijeva z vedno hujšim orožjem vojna\nostala v nekdanji sovjetski republiki Ukrajini, ker če se bo\nrazširila v EU (= NATO), vojne ne bo konec, ampak bo z atomskim\narmagedonom konec vsega ...\n\nP.S.: moram priznat, da sem vesel, ker se kljub različnemu mnenju\nlahko normalno pogovarjam s tabo ...",
        "author": "najobj"
    },
    {
        "ctx": "Robert Golob, njegova eratičnost in nemška slovnično-spolna identiteta",
        "ctx_link": "https://www.finance.si/manager/robert-golob-njegova-eraticnost-in-nemska-slovnicno-spolna-identiteta/a/9016612",
        "upvotes": 1,
        "content": "\n[najobj]\n> [kzupanc]\n\nP.S.: moram priznat, da sem vesel, ker se kljub različnemu mnenju\nlahko normalno pogovarjam s tabo ...\nMe veseli. Ne motijo me različna mnenja. Ko bo premirje po pogojih,\nki se mi zdijo pošteni, bom seveda zagovarjal, da Ukrajina nujno da\nvse pravice avtohtonim manjšinam, lahko tudi avtonomijo pokrajin\nali po sporazumu celo predajo Krima.\nZame pa Putin mora biti poražen. V nasprotnem primeru bo poražen\nZahod.",
        "author": "kzupanc"
    }
]