[
    {
        "ctx": "»Dobili bomo novi ZUJF!«",
        "ctx_link": "https://www.finance.si/%3e%3edobili-bomo-novi-zujf/a/9016754",
        "upvotes": 2,
        "content": "\nKo bi se le krogec za toliko zmanjšal, kot je prikazano na\nposnetku. :)",
        "author": "sbisbi"
    },
    {
        "ctx": "»Dobili bomo novi ZUJF!«",
        "ctx_link": "https://www.finance.si/%3e%3edobili-bomo-novi-zujf/a/9016754",
        "upvotes": 9,
        "content": "\nTisti graf mi nekje pravi, da bojo ministrstva vedno več porabila,\nkot pa vlada lahko pobere davkov.\nNe vem kaj se sploh matrajo vnaprej, da kar naenkrat pa bo presežek\n:).\nKot bi debeluhu rekel naj shujsa, hladilnik je pa še vedno\npol.\nNajprej je treba s praznit hladilnik :).",
        "author": "hostamox"
    },
    {
        "ctx": "»Dobili bomo novi ZUJF!«",
        "ctx_link": "https://www.finance.si/%3e%3edobili-bomo-novi-zujf/a/9016754",
        "upvotes": 14,
        "content": "\nme res zanima kako bo to delovalo pri 15 - 20.000 več zaposlenih v\njavni upravi in pri povprečnih plačah višjih za 30% od gospodarstva",
        "author": "mihakovace"
    },
    {
        "ctx": "»Dobili bomo novi ZUJF!«",
        "ctx_link": "https://www.finance.si/%3e%3edobili-bomo-novi-zujf/a/9016754",
        "upvotes": 14,
        "content": "\nKatera ministrstva jamrajo? Dajte bolj podrobno o tem, da vidimo\nkatera imajo največ solidarnosti v hlačah.\n\"Vzeli so nam denar...\" pravijo. No, jaz pravim, da ta denar ni\nnjihov, temveč naš.",
        "author": "XDONA1"
    },
    {
        "ctx": "»Dobili bomo novi ZUJF!«",
        "ctx_link": "https://www.finance.si/%3e%3edobili-bomo-novi-zujf/a/9016754",
        "upvotes": 0,
        "content": "\n[mihakovace]\nin pri povprečnih plačah višjih za 30% od gospodarstva\nZakaj pa potem pravijo, da zdravniki odhajajo v privatne klinike,\nkjer so boljše plače?",
        "author": "trocki"
    },
    {
        "ctx": "»Dobili bomo novi ZUJF!«",
        "ctx_link": "https://www.finance.si/%3e%3edobili-bomo-novi-zujf/a/9016754",
        "upvotes": 1,
        "content": "\nZdej si pa najdu panogo in verjetno še najboljmobilne znotraj JS,\nčeprav zdravstveniki niso čisti JS, tu vsaj deloma obstaja privat.\nCsd, zavod za zaposlovanje, drzavni zbor,vojska tega ni privat :)",
        "author": "hostamox"
    },
    {
        "ctx": "»Dobili bomo novi ZUJF!«",
        "ctx_link": "https://www.finance.si/%3e%3edobili-bomo-novi-zujf/a/9016754",
        "upvotes": 5,
        "content": "\nDobil bomo nov puf za jalov sektor",
        "author": "slovenecnb1"
    },
    {
        "ctx": "»Dobili bomo novi ZUJF!«",
        "ctx_link": "https://www.finance.si/%3e%3edobili-bomo-novi-zujf/a/9016754",
        "upvotes": 7,
        "content": "\nGlede zdravnikov dvomim, da znajo prešteti, koliko jih je zasebno\nin koliko v javnem zdravstvu ter koliko v obeh hkrati...",
        "author": "mihakovace"
    },
    {
        "ctx": "»Dobili bomo novi ZUJF!«",
        "ctx_link": "https://www.finance.si/%3e%3edobili-bomo-novi-zujf/a/9016754",
        "upvotes": 0,
        "content": "\n[trocki]\n> [mihakovace]\n> in pri povprečnih plačah višjih za 30% od gospodarstva\n\nZakaj pa potem pravijo, da zdravniki odhajajo v privatne klinike,\nkjer so boljše plače?\nČe v povprečje plač zmešaš zraven 300.000 prouzvodnih delavcev, bo\njasno povprečje v privat sektorju nižje.\n\nAmpak zdravnik verjetno ne gleda teh povprečij, ampak primerja\nplačo, primerja delo, primerja obremenitve, po možnosti dežurstva,\ndelovni čas,... za konkretni dve delovni mesti, pa se odloči.",
        "author": "Firma"
    },
    {
        "ctx": "»Dobili bomo novi ZUJF!«",
        "ctx_link": "https://www.finance.si/%3e%3edobili-bomo-novi-zujf/a/9016754",
        "upvotes": 5,
        "content": "\n[trocki]\n> [mihakovace]\n> in pri povprečnih plačah višjih za 30% od gospodarstva\n\nZakaj pa potem pravijo, da zdravniki odhajajo v privatne klinike,\nkjer so boljše plače?\nrazumem, da si tu predvsem zaradi trolanja in ti kar dobro gre,\nampak tale ti ni ena boljsih :)",
        "author": "crt"
    },
    {
        "ctx": "»Dobili bomo novi ZUJF!«",
        "ctx_link": "https://www.finance.si/%3e%3edobili-bomo-novi-zujf/a/9016754",
        "upvotes": 2,
        "content": "\n[hostamox]\nZdej si pa najdu panogo in verjetno še najboljmobilne znotraj JS,\nčeprav zdravstveniki niso čisti JS, tu vsaj deloma obstaja privat.\nCsd, zavod za zaposlovanje, drzavni zbor,vojska tega ni privat\n:)\nOK, priznam, da sem vzel ekstremen primer. Ampak tudi sicer\nstatistični podatki ne potrjujejo tezi, da so v javnem sektorju\nplače višje kot v zasebnem, kaj šele za 30%, kot je zatrjevano v\npostu, ki sem ga repliciral. Nekoliko so višje zaradi višje\npovprečne izobrazbene strukture, kar je logično. Namesto zdravnikov\nbi lahko vzel npr. IT, kjer ima javni sektor velike težave pri\niskanju ustreznega kadra. Tu gre najbrž za fenomen, da je stopnja\nizobrazbe velikokrat obratnosorazmerna s stopnjo znanja na tem\npodročju. Nekdo je pač pridno študiral, delal kolokvije in izpite,\ndrugi pa se je v tem času poglabljal v drobovje Linuxa, programiral\nali crackal in je zaradi tega zanemarjal študij. Vemo pa, da je v\njavnem sektorhu glavni kriterij formalna izobrazba.",
        "author": "trocki"
    },
    {
        "ctx": "»Dobili bomo novi ZUJF!«",
        "ctx_link": "https://www.finance.si/%3e%3edobili-bomo-novi-zujf/a/9016754",
        "upvotes": 0,
        "content": "\nZjutraj poslušal Vasleta, da jim je na prvem mestu stabilnost cen,\npo netu kroži izjava avstralca, da bi morala bit brezposelnost\nvečja..\nSe ti kaj dozdeva v tej smeri, da pa bi mogoče izven USA marsikaj\nzrtvovali za to, da ni inflacije.\nTako npr višjo brezposelnost, ker nas veliko lufta :),",
        "author": "hostamox"
    },
    {
        "ctx": "»Dobili bomo novi ZUJF!«",
        "ctx_link": "https://www.finance.si/%3e%3edobili-bomo-novi-zujf/a/9016754",
        "upvotes": 1,
        "content": "\n[trocki]\nAmpak tudi sicer statistični podatki ne potrjujejo tezi, da so v\njavnem sektorju plače višje kot v zasebnem.\nkar vsaka od njih gotovo ne, v povprecju pa ja. svez podatek pravi\ncca 20% - www.dnevnik.si/tag/z...i%20sektor\n\nNekdo je pač pridno študiral, delal\nkolokvije in izpite, drugi pa se je v tem času poglabljal v\ndrobovje Linuxa, programiral ali crackal\nda se tudi hkrati, imam enega takega v ogledalu :)",
        "author": "crt"
    },
    {
        "ctx": "»Dobili bomo novi ZUJF!«",
        "ctx_link": "https://www.finance.si/%3e%3edobili-bomo-novi-zujf/a/9016754",
        "upvotes": 5,
        "content": "\nZadnja sprememba: crt 15.09.2023 09:09\ncisto formalisticno gledano ima fed dvojni mandat (inflacijo in\nzaposlenost), ecb pa ne (temvec samo inflacijo).\n\nda je ecb sposobna ne samo po vsej sili se \"boriti proti inflaciji\"\nne glede na vse drugo, temvec to poceti celo takrat, ko je sploh\nni, smo ze videli pri trichetu.\n\nosebno si sicer nisem mislil, da bomo morali eno tako rundo spet\ndati skoz, but here we are.\n\nupam, da bo zdrzalo vsaj to, da si mislim \"pa saj je vendar ja kdo\nprebral kaj zgodovine in razume dogajanje v 20ih in 30ih\nletih\".\n\nsem pa ze opazil, da sem pri svojih sicer ponavadi bolj nizkih\npricakovanjih o ljudeh in svetu vcasih nenavadno prevec\noptimisticen :)",
        "author": "crt"
    },
    {
        "ctx": "»Dobili bomo novi ZUJF!«",
        "ctx_link": "https://www.finance.si/%3e%3edobili-bomo-novi-zujf/a/9016754",
        "upvotes": 11,
        "content": "\n[mihakovace]\nGlede zdravnikov dvomim, da znajo prešteti, koliko jih je zasebno\nin koliko v javnem zdravstvu ter koliko v obeh\nhkrati...\nna kopnkretnem primeru (operacija pri mojem otroku) ti lahko povem,\nda nek kirurg dela na vsaj dveh drugih lokacijah izven KC in to med\nsvojim delovnim časom. poleg tega ima tudi svojo privat ordinacijo,\nv kateri te pregleda in naroči na operacijo v UKC. ob tem ti pove,\nda je čakalna doba ca. 6 mesecev, lahko pa otroka operira že\nnaslednji teden v privat kliniki. aja, za pregled ti vzame 80 EUR v\nKEŠU...\n\notrok je bil sicer operiran relativno hitro v UKC, ker sem jim\ntežil praktično vsak dan po telefonu in smo imeli srečo, da je ena\noperacija odpadla. sem pa od zaposlenega v UKC izvedel, da opravijo\npač toliko operacij kolikor jim jih ZZZS plača - in to je na\notroškem oddelku 1,5 operacije na teden... se pravi, da kirurg\nopravi na vseh oddelkih recimo tri operacije na teden (ugibam) in\nima enostavno čas delati v privat ustanovah...",
        "author": "Nollem"
    },
    {
        "ctx": "»Dobili bomo novi ZUJF!«",
        "ctx_link": "https://www.finance.si/%3e%3edobili-bomo-novi-zujf/a/9016754",
        "upvotes": 5,
        "content": "\n[Nollem]\nsem pa od zaposlenega v UKC izvedel, da opravijo pač toliko\noperacij kolikor jim jih ZZZS plača - in to je na otroškem oddelku\n1,5 operacije na teden... se pravi, da kirurg opravi na vseh\noddelkih recimo tri operacije na teden (ugibam) in ima enostavno\nčas delati v privat ustanovah...\ntako.\n\nseveda pa je bolj dojemljiva in custveno privlacna slika \"fakin\ndvozivke susmarijo privat in potem jim sfali delat v redni sluzbi\".",
        "author": "crt"
    },
    {
        "ctx": "»Dobili bomo novi ZUJF!«",
        "ctx_link": "https://www.finance.si/%3e%3edobili-bomo-novi-zujf/a/9016754",
        "upvotes": 1,
        "content": "\nVemo pa, da je v javnem sektorhu\nglavni kriterij formalna izobrazba.\nMogoče pa je to problem, se ti ne zdi, da sistem tako podpira\nsamega sebe. Dobro placamo višjo izobrazbo, nad podeljevanjem\nkatere imamo skoraj monopol. JS naj bi bolj volil levo, ti višajo\ndavke, katerim se večji reveži in manj izobraženi težje\nizognejo.\nVem, da ni čisto tako, a žal se mi zdi, da v grobem tako deluje.\nVerjetno celo čisto nenamenoma :).",
        "author": "hostamox"
    },
    {
        "ctx": "»Dobili bomo novi ZUJF!«",
        "ctx_link": "https://www.finance.si/%3e%3edobili-bomo-novi-zujf/a/9016754",
        "upvotes": 0,
        "content": "\nKaj pa je to zaena operacija, ker slišat je mal groteskno po tvojem\npisanju:).",
        "author": "hostamox"
    },
    {
        "ctx": "»Dobili bomo novi ZUJF!«",
        "ctx_link": "https://www.finance.si/%3e%3edobili-bomo-novi-zujf/a/9016754",
        "upvotes": 3,
        "content": "\nBil pravkar v trgovini.\nA imate 5cm stirodur.\nNe\nAha, a naslednji teden pa bo.\nNe vem.\nPride šef zravn in rece.\nGa ni že tri tedne, pa tudi naročit se ne da.\nAha, a ostale dimenzije pa imate.\nJa 4 in 6.\nOk vzamem 4.\n\nSedaj mogoče le naključje, a kot zgleda se noben ne bo preveč\nsekiral z nizanjem cen temveč se bo raje zmanjšala ponudba.",
        "author": "hostamox"
    },
    {
        "ctx": "»Dobili bomo novi ZUJF!«",
        "ctx_link": "https://www.finance.si/%3e%3edobili-bomo-novi-zujf/a/9016754",
        "upvotes": 3,
        "content": "\nKolikor slišim na terenu firme sedaj dajejo ali planirajo\npošiljanje delavcev na čakanje, da se ne zgodi kot po koroni, ko so\nse nato prezaposlili drugje in so imeli težave z iskanjem novih.\nTega ni v statistiki brezposelnosti. Kakšne pa so dimenzije pa kdo\nve. Govori se pač na terenu.",
        "author": "mihakovace"
    },
    {
        "ctx": "»Dobili bomo novi ZUJF!«",
        "ctx_link": "https://www.finance.si/%3e%3edobili-bomo-novi-zujf/a/9016754",
        "upvotes": 7,
        "content": "\n[hostamox]\nKaj pa je to zaena operacija, ker slišat je mal groteskno po tvojem\npisanju:).\nne bom navedel, ker nočem izpostavljati kirurga, s katerim sem bil\nzelo zadovoljen. zgodba pač odraža dejansko stanje v našem\nzdravstvu. groteskno ali ne, tako JE.\n\nlahko dodam še to, da če ne bi otroka peljali samoplačniško do 2-3\nspecialistov, sploh ne bi bil operiran in se ne bi več ukvarjal s\nšportom (pa je sedaj državni repreentant). vse bi se zaključilo na\npolikliniki, kjer ti travmatolog reče, da je to to, da se ne da nič\nnarest...\n\nteh zgodb je sicer še veliko. recimo, da ti travmatologinja noče\nnapisat napotnice za MR, čeprav ji poveš, da bo MR plačan iz\nzavarovanja za specaialistične preglede. še več, ona te napit***,\nkaj otroka sploh voziš, če že vse veš... ok, če si otrok v pol leta\n3x gleženj zvije, pol je najbrž dobro mal vezi pogledat (kar nam je\nsicer svetoval nekdanji fizioterapevt NZS). je pa izdala napotnico\nz oznako \"zelo hitro\" za terapije na katere v slovenskem\nzdravstvenem sistemu prideš na vrsto čez kakšne tri mesece...",
        "author": "Nollem"
    },
    {
        "ctx": "»Dobili bomo novi ZUJF!«",
        "ctx_link": "https://www.finance.si/%3e%3edobili-bomo-novi-zujf/a/9016754",
        "upvotes": 5,
        "content": "\n[]\n> [Nollem]\n> sem pa od zaposlenega v UKC izvedel, da opravijo pač toliko\noperacij kolikor jim jih ZZZS plača - in to je na otroškem oddelku\n1,5 operacije na teden... se pravi, da kirurg opravi na vseh\noddelkih recimo tri operacije na teden (ugibam) in ima enostavno\nčas delati v privat ustanovah...\n\ntako.\n\nseveda pa je bolj dojemljiva in custveno privlacna slika \"fakin\ndvozivke susmarijo privat in potem jim sfali delat v redni\nsluzbi\".\nJasno, da ne morejo več, kot jim ZZZS plača - to vsaj velja za\nvečino operacij , ki ne pomenijo neposrednega reševanja\nživljenja.\n\nKdo pa da predloge za letni plan operacij (ki bi bil lahko, če je\npravilno argumentiran in strokovno načrtovan, tudi višji, in tudi\nplačan s strani ZZZS - saj če bi bilo manj posegov v zasebnem, bi\nbilo lahko več plačanih v javnem). Kar verjetno ti isti zdravniki,\nki jim bolj odgovarja sedanji status quo: da se manj naredi v\nokviru javnih zavodov, in več zasebno, saj tako ostane suma sumarum\nveč v žepu zdravnika. Privatnikom in koncesionarjem pa tudi ustreza\ntak načih plačevanja zdravnikov po podjemnih pogodbah ali preko\npopoldanskih s.p.-jev, saj zdravnikom celotno \"režijo\" (bolniške,\ndopusti, izobraževanja, licence...) krijejo javni zavodi. Tako da\nja, dvoživke je čisto ustrezno poimenovanje, in čisto fajn jim gre.",
        "author": "wesko"
    },
    {
        "ctx": "»Dobili bomo novi ZUJF!«",
        "ctx_link": "https://www.finance.si/%3e%3edobili-bomo-novi-zujf/a/9016754",
        "upvotes": 3,
        "content": "\nZadnja sprememba: crt 15.09.2023 11:27\n[wesko]\nKdo pa da predloge za letni plan operacij (ki bi bil lahko, če je\npravilno argumentiran in strokovno načrtovan, tudi višji, in tudi\nplačan s strani ZZZS - saj če bi bilo manj posegov v zasebnem, bi\nbilo lahko več plačanih v javnem)\nKar verjetno ti isti zdravniki, ki jim bolj odgovarja sedanji\nstatus quo: da se manj naredi v okviru javnih zavodov, in več\nzasebno, saj tako ostane suma sumarum več v žepu\nzdravnika.\nbom komentiral ta del, ko bos lahko utemeljeno izpustil\n\"verjetno\".\n\n(vmes pomisli, a je res smiselno izhodisce \"zzzs je poln denarja in\nne ve, kam bi z njim, ker ga bolnice nocejo vzeti, ker nocejo\noperirati\")\nPrivatnikom in koncesionarjem pa\ntudi ustreza tak načih plačevanja zdravnikov po podjemnih pogodbah\nali preko popoldanskih s.p.-jev, saj zdravnikom celotno \"režijo\"\n(bolniške, dopusti, izobraževanja, licence...) krijejo javni\nzavodi. Tako da ja, dvoživke je čisto ustrezno poimenovanje, in\nčisto fajn jim gre.\nseveda je ustrezno poimenovanje, kadar je tako, da se uporabljajo\nresursi iz javnega dela. in seveda jim v taksni postavi cisto fajn\ngre. temu sploh ne oporekam. oporekam pa zgodbi \"ker delajo privat,\nzato ne morejo normalno opravljati rednega dela, oni so krivi za\ncakanje\".",
        "author": "crt"
    },
    {
        "ctx": "»Dobili bomo novi ZUJF!«",
        "ctx_link": "https://www.finance.si/%3e%3edobili-bomo-novi-zujf/a/9016754",
        "upvotes": 0,
        "content": "\nSe pravi dolocena specifika, ki ne ogroža oz poslabšuje kvaliteto\nživljenja.\n...",
        "author": "hostamox"
    },
    {
        "ctx": "»Dobili bomo novi ZUJF!«",
        "ctx_link": "https://www.finance.si/%3e%3edobili-bomo-novi-zujf/a/9016754",
        "upvotes": 1,
        "content": "\n[]\n> [trocki]\n> Ampak tudi sicer statistični podatki ne potrjujejo tezi, da so\nv javnem sektorju plače višje kot v zasebnem.\n\nkar vsaka od njih gotovo ne, v povprecju pa ja. svez podatek pravi\ncca 20% - www.dnevnik.si/tag/z...i%20sektor\n\nNo, zdaj pa še najdi podatek o izobrazbeni strukturi v javnem in\nzasebnem sektorju.\nGotovo ti ne bo težko, ko pa si tako priden in inteligenten, da si\nhkrati doštudiral ter se hkrati naučil IT skrivnosti in trikov. Pa\nškoda bi bilo, da za to ne bi vedel širni svet ;)",
        "author": "trocki"
    },
    {
        "ctx": "»Dobili bomo novi ZUJF!«",
        "ctx_link": "https://www.finance.si/%3e%3edobili-bomo-novi-zujf/a/9016754",
        "upvotes": 2,
        "content": "\n[trocki]\nNo, zdaj pa še najdi podatek o izobrazbeni strukturi v javnem in\nzasebnem sektorju.\ntvoja trditev je bila:\n> > Ampak tudi sicer\nstatistični podatki ne potrjujejo tezi, da so v javnem sektorju\nplače višje kot v zasebnem.\n... ta trditev ocitno ne drzi.\n\nce bi se namesto tega pogovarjali o tem, a so v js place visje kot\nv zasebnem ** za enako stopnjo izobrazbe **, potem bi tvoj sedanji\nodgovor imel kaksen smisel, tako pa je samo velika potreba (imeti\nzadnjo besedo).\n\n(loceno od tega, ceprav zelo zanimivo, je vprasanje, cemu naj bi\npravzaprav placa imela kaj s stopnjo izobrazbe)",
        "author": "crt"
    },
    {
        "ctx": "»Dobili bomo novi ZUJF!«",
        "ctx_link": "https://www.finance.si/%3e%3edobili-bomo-novi-zujf/a/9016754",
        "upvotes": 2,
        "content": "\n[]\n\n(loceno od tega, ceprav zelo zanimivo, je vprasanje, cemu naj bi\npravzaprav placa imela kaj s stopnjo izobrazbe)\n1 črički in mravljice\n2 vsak sistem si mora zgradit hierarhiji\n3 izobrazba se je bolj ko ne začela s krscanstvom, bi rekel, ko\npametni niso imeli kam drugam oz druga pot je bila\ncarovnistvo...\n4 no nasprotniki le tega so s rdečimi šolami, speljali se mal\nnaprej\n\nNe rečem, da je kaka zarota, ker je ni :).\nBo pa mogoče zalostna naslednja faza, ker kot zgleda gremo kontra.\nZnajdu se je, pomebno je kolikozasluzis etc.",
        "author": "hostamox"
    },
    {
        "ctx": "»Dobili bomo novi ZUJF!«",
        "ctx_link": "https://www.finance.si/%3e%3edobili-bomo-novi-zujf/a/9016754",
        "upvotes": 3,
        "content": "\nZadnja sprememba: crt 15.09.2023 14:21\nsam si predstavljam zadevo kot nekaj, kar se je zgodilo po liniji\nnajmanjsega odpora, v tem smislu:\n\n- hja kaksne cmo dat kriterije za placo\n- pa da ne bo potem nihce tezil \"tko mam zato ker me sef ne mara,\nunemu je pa dal\"\n- dejmo nekaj, kar je dolocil nekdo tretji in je torej kao\nobjektivno... evo, izobrazba, idealno, sploh pa ce kdo vprasa, mu\nrecemo da bolj formalno izobrazen je ziher bolj koristen (cetudi to\nv splosnem nima nujno kaksne zveze, ampak na prvo zogo se slisi\nfajn)\n\ns tem si v bistvu vprasanje \"kako naj imam vecjo placo\" prevedel v\n\"imeti moram visjo izobrazbo\", s cimer si potem dalje\nnapeljal...\n\n- iskalci dela optimizirajo visino izobrazbe\n- ustvarjajo povprasevanje po titulah\n- povprasevanje najde slejkoprej ponudbo\n- sledi hipergeneracija strokovnih nazivov, pomemben je naziv sam,\nnjegova vsebina in pot do njega (cim lazje in ceneje pridobis, ali\nkupis, tolko boljse pac ane, stopnja je stopnja)\n\n... ker si deklariral stopnjo izobrazbe kot merilo place, ni tako\ndalec do pojmovanja, da je to pravzaprav vstopnica v elito, nakar\nsi pocasi ze pri en.wikipedia.org/wik...production\n.\n\ncisto anekdoticno pa se ob tem lahko spomnimo se enega od sklepov\npreiskovalne komisije v casu dadasa (smo ze mal stari ane), ki je\nsel nekako v tem smislu: zal se je kot povsem napacna izkazala\npredstava, da ze sama izbira visoko izobrazenih ljudi za kljucna\nmesta zagotavlja strokovnost in korektnost njihovega dela (to je\nbil komentar na delovanje takratne atvp in orbite).",
        "author": "crt"
    },
    {
        "ctx": "»Dobili bomo novi ZUJF!«",
        "ctx_link": "https://www.finance.si/%3e%3edobili-bomo-novi-zujf/a/9016754",
        "upvotes": 1,
        "content": "\nKaj so bili glavni pin-pointi ZUJF-a ? Nisem šel raziskovat.\nMsilim razen tega, da se je takratni predsednik lotil \"razrednih\nsovražnikov\", pokojnin nekdanjih zaposlenih v službah YU\nfederacije, kot so JNA in carinskih uradi ?",
        "author": "0531Zavar"
    }
]