[
    {
        "ctx": "Cesarju, kar je cesarjevega?",
        "ctx_link": "https://www.finance.si/cesarju-kar-je-cesarjevega/a/9016677",
        "upvotes": 7,
        "content": "\ndobro si to povedal, Jure!",
        "author": "MAN-354355"
    },
    {
        "ctx": "Cesarju, kar je cesarjevega?",
        "ctx_link": "https://www.finance.si/cesarju-kar-je-cesarjevega/a/9016677",
        "upvotes": 6,
        "content": "\nZadnja sprememba: crt 12.09.2023 20:40\nKakšno znamenje pošiljamo v svet s\ntovrstno uvedbo davka na sredstva bank? Kot prvič, da je Slovenija\ndavčno izredno nepredvidljivo okolje in kot taka neprimerna za\nkakršnakoli vlaganja. Kdo bi namreč želel vlagati v okolju, kjer se\nlahko čez noč zaradi novega davčnega bremena pomembno spremenijo\npogoji poslovanja in potencialno ogrozijo donosnost\npodjetja.\ntu mogoce malo kontrasta, ki pa seveda ** ne pomeni **, da je\nslovenska poteza super (ce je lojze butl, to ne pomeni, da je janez\nzaradi tega kaj pametnejsi)...\n\n... davek na dobicek energetskih podjetij. ta dandanes obstaja\nmarsikje v zahodni evropi in ni nobeno presenecenje, ce skupna\ndavcna stopnja tolce dalec prek 50% .\n\ntu je mogoce logika se zlasti perverzna, ker gre workflow\ntako:\n\n1 - drzave najprej s svojimi bizarnimi pristopi prispevajo k temu,\nda energetska kriza sploh nastopi\n\n2 - potem dajejo drzavljanom subvencije, ker je to politicno\nmarketinsko bozanje v smeri dlake (in s tem ohranjajo visoko\npovprasevanje ne glede na ceno, tj. v bistvu vzdrzujejo ceno)\n\n3 - potem ugotovijo, da mora pravzaprav ta denar, ki ga dajo, v\nodsotnosti centralnobancnega drevesa od nekod priti\n\n4 - hej, pa naj pride iz bilanc podjetij, ki imajo dobicek, ki ga\nne bi imela v toliksni meri, ce ne bi bilo koraka 1, s katerim se\nje zgodba zacela\n\nskratka prelaga se iz votlega v prazno, pa verjetno so pri tem neke\ntransportne izgube - nek motor tipa cui bono tipicno obstaja,\nkajne.\n\n- ej ti, zakaj vlagas v energetiko v latam, afriki in takih\neksoticnih destinacijah?\n\n- zato, ker so urejena in neeksoticna okolja pokazala, da znajo\nbiti ravno tako pravno-davcno eksoticna, ce se jim tako dvigne, v\nklasicni eksotiki pa so vsaj vrednotenja temu primerna.\n\n... torej mogoce ni taksno presenecenje, ce lahko taksen dialog\nraztegnemo tudi na banke.",
        "author": "crt"
    },
    {
        "ctx": "Cesarju, kar je cesarjevega?",
        "ctx_link": "https://www.finance.si/cesarju-kar-je-cesarjevega/a/9016677",
        "upvotes": 8,
        "content": "\nZadnja sprememba: bigl 12.09.2023 22:26\nLepo zveni, a tudi banke so svojega denarja vredne. Ko je euribor\nporastel in porastel je visoko, pa ga na depozite odpravijo. To res\nni fer do strank molznih krav. To je res izzy dobiček in seveda je\nprijetneje sedeti pri mizi na strani bank kot na strani\nstrank.\nProblem davkov je problem proračuna, problem proračuna pa je na\nkratko, ne dajaj, da ne razdaš..... nekoristnim NVOjem. In prav to\nse dogaja, pa se ne bi smelo v tako velikem obsegu. Razmišljam. Lep\ndan.\nP.S.: drugače pa lepo napisan članek.",
        "author": "bigl"
    }
]