[
    {
        "ctx": "Gradbinci v Nemčiji odpovedujejo projekte. Kako je pri nas?",
        "ctx_link": "https://www.finance.si/gradbinci-v-nemciji-odpovedujejo-projekte-kako-je-pri-nas/a/9016676",
        "upvotes": 15,
        "content": "\nPo moje se leti 2009 in 2010, ko so gradbinci in obrtniki znižali\nceno storitev, ne bosta več ponovili. Zakaj? Ker je usposobljenih\nza delo na trgu premalo glede na vse povpraševanje.\n\nPišejo o gradbeno-obrtni sanaciji, a ta že teče v lastni režiji, z\nnajetimi obrtniki, in lastniki hiš bodo plačali, uredili, nekaj jim\nbo povrnila država.\n\nOstanejo pa velike zgodbe, javne investicije. Tu pa bodo zadeve\ntekle svojo pot in svoj čas. Tudi usposobljenih ljudi na večjih\ninfrastrukturnih projektih je malo in iluzorno je pričakovati, da\nbodo delali za 30% manj kot danes. Če ne bo cena prava, ne bodo\ndelali. A taki projekti, kot npr. mostovi... to bo trajalo... da\njih vse uredijo. Razen če ustavijo dela drugod, kjer se izvajajo...\na to bi bila neumnost.\n\nMe zanima, kako hitro bodo ta famozna naselja montažnih hiš\npostavljena... kot je zagotavljal Golob.\n\nIn koliko novih stanovanj za družine bo država zgradila.\n\nPa za koliko se bo pocenila nabava zdravil in materiala v\nbolnišnicah...\n\n... vse navedeno in še več so bile prioritete, ker jih je kot take\nrazglasil premier.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Gradbinci v Nemčiji odpovedujejo projekte. Kako je pri nas?",
        "ctx_link": "https://www.finance.si/gradbinci-v-nemciji-odpovedujejo-projekte-kako-je-pri-nas/a/9016676",
        "upvotes": 3,
        "content": "\nObrtniki so bili pri nas poceni in so najbrž še.\nSo pa dragi razni salabajzarji to pa ja.\nNi vsak, ki zna držat kelo, dleto itn že obrtnik, za nekatere je\nbolje da ostanejo delavci:)\nVse kar je pod 30eur uro je poceni, kar navadite se : ).",
        "author": "hostamox"
    },
    {
        "ctx": "Gradbinci v Nemčiji odpovedujejo projekte. Kako je pri nas?",
        "ctx_link": "https://www.finance.si/gradbinci-v-nemciji-odpovedujejo-projekte-kako-je-pri-nas/a/9016676",
        "upvotes": 14,
        "content": "\nMajhen upad naročil v gradbeništvu bo skompenziralo kronično\npomanjkanje delovne sile in strokovnosti med njimi (enako tudi v\ndrugi sektorjih), tako da lahko pričakujmo podražitev storitvenih\ndejavnosti v bližnji prihodnosti. Tako smo izbrali šolanje:\nbranding manager, manager trajnosti, branding consultant, socialni\nmenedžment, bla bla bla.",
        "author": "MAN-1465775"
    },
    {
        "ctx": "Gradbinci v Nemčiji odpovedujejo projekte. Kako je pri nas?",
        "ctx_link": "https://www.finance.si/gradbinci-v-nemciji-odpovedujejo-projekte-kako-je-pri-nas/a/9016676",
        "upvotes": 7,
        "content": "\nSlišal sem, da ljudje na Obali že vozijo avte servisirat v Trst,\nker naj bi bilo tam bolj poceni. Se zna to razširiti tudi na\nobrtnike. In če se ljudje navadijo na to, potem poti nazaj več ni.\nTako kot smo se navadili kupovati elektroniko preko interneta. V\nzačetku so bili ljudje skeptični, naprimer kako je z garancijo.\nNato so ugotovili, da je uveljavljanje garancije na Amazonu dosti\nbolj preprosto kot pri nas, pa ne čakaš 45 dni. Zdaj pa naši\ntrgovci stokajo...",
        "author": "trocki"
    },
    {
        "ctx": "Gradbinci v Nemčiji odpovedujejo projekte. Kako je pri nas?",
        "ctx_link": "https://www.finance.si/gradbinci-v-nemciji-odpovedujejo-projekte-kako-je-pri-nas/a/9016676",
        "upvotes": 0,
        "content": "\nVcasih je tako, da je določena stvar v različnih okoljih različno\nvredna. Karikiram, voda v suši ali ob poplavah.\nNizala se bo cena salabajzarjem, delavcem oz raje se ne bo\nvisala.\nČe pa boš hotel obrtnika, ki te bo razumel, ti svetoval in ne boš v\nstrahu, da ti še kaj uniči, to ne bo poceni. Od košnje trave naprej\n:).\n\nServis avtomobila je že trenutno poceni, če delaš izven avtomrez,\npri lokalcih. Se pa ravno zaradi cene njih število zmanjsuje, sploh\nna obali ziher drugje zaslužijo boljši denar.",
        "author": "hostamox"
    },
    {
        "ctx": "Gradbinci v Nemčiji odpovedujejo projekte. Kako je pri nas?",
        "ctx_link": "https://www.finance.si/gradbinci-v-nemciji-odpovedujejo-projekte-kako-je-pri-nas/a/9016676",
        "upvotes": 0,
        "content": "\nPri nas pa sezidane bajte niso v funkciji:\n\nn1info.si/gospodarst...na-kljuce/",
        "author": "0126Bacis"
    }
]