[
    {
        "ctx": "Obrestne mere so šle gor, hazardiranje pa je ostalo",
        "ctx_link": "https://www.finance.si/vlagatelj-maks/obrestne-mere-so-sle-gor-hazardiranje-pa-je-ostalo/a/9016695",
        "upvotes": 2,
        "content": "\nZadnja sprememba: najobj 14.09.2023 13:19\n... Čeprav je ameriška centralna banka 11-krat zapored dvignila\nobrestne mere, vlagatelji več kot očitno še vedno zelo radi kockajo\nz delnicami. ...\n\n... ja, medtem pa naš Vlagatelj Maks z delnicami ne kocka, ampak\nsvoj od ust odtrgani denar vlaga v delnice, da bi čimbolj pomagal k\nhitrejšemu napredku človeštva ... eh, jebiga ...\n\nP.S.: danes sem na radiu ujel podatek, da so na poziv IMF \nwww.sta.si/3213309/i...kih-bremen uspešne kapitalistične države\n- razen \"tistih\" katere druge še obstajajo - na našem planetu\nplanetu za nekaj procentov zmanjšale svoj javni dolg do samih sebe\n- marsovci zaenkrat našemu planetu ne posojajo svojih prihrankov -\nin zdaj svetovni javni dolg znaša 238 procentov svetovnega BDP ...\nkhmm, kar je glih kontra od šparavne švabske gospodinje Angele\nMerkel o življenju na kredit - kaj pa je kapitalizem drugega kot\nživljenje na kredit - pred zdaj že mnogimi leti s preprostimi\nbesedami www.youtube.com/watc...6vi528gseA\npovedal dobri stari Alan Greenspan, ko so takrat za razliko od\nvsesplošnega pojava današnjih dni drevesa s svojimi \"sadeži\" tako\nbogato obrodila predvsem v posledično najbolj bogati Ameriki ...",
        "author": "najobj"
    },
    {
        "ctx": "Obrestne mere so šle gor, hazardiranje pa je ostalo",
        "ctx_link": "https://www.finance.si/vlagatelj-maks/obrestne-mere-so-sle-gor-hazardiranje-pa-je-ostalo/a/9016695",
        "upvotes": 0,
        "content": "\nNisi dojel poante...ali pa nisi prebral kaj več od naslova :)",
        "author": "hostamox"
    },
    {
        "ctx": "Obrestne mere so šle gor, hazardiranje pa je ostalo",
        "ctx_link": "https://www.finance.si/vlagatelj-maks/obrestne-mere-so-sle-gor-hazardiranje-pa-je-ostalo/a/9016695",
        "upvotes": 3,
        "content": "\nZadnja sprememba: najobj 14.09.2023 15:41\n[hostamox]\nNisi dojel poante...ali pa nisi prebral kaj več od naslova\n:)\n... eh, meni pa se zdi, da ti nisi dojel moje poante ... khmm, ali\npa nisi prebral P.S. mojega posta ...\n\nP.S.: če razložim zelo na kratko, noben mali delničar - veliki\nimajo svoja pravila - na svetu ne vlaga v delnice, ker natančno ve,\nda bo z njimi zaslužil, ampak vsi mali delničarji - veliki imajo\nsvoja pravila - zgolj upajo (= gemblajo), da bodo pravi čas na\n\"vlak\" vstopili, da bodo z istega \"vlaka\" pravi čas izstopili in\njih niti malo ne zanima, kaj se bo z \"vlakom\" zgodilo potem, ko\nnjih ne bo več na njem ... khmm, in kapitalizem ni nič drugega kot\nživljenje na kredit - od kod pa je 238% javni dolg do samih sebe -\nrazen če tudi ti ne verjameš, da je toti \nwww.google.si/public...&ind=false graf rasti BDP na\nprebivalca nastal na osnovi šparanja istih prebivalcev - drugih na\nsvetu ni - ali pa če s primerjavo iz realnega življenja za tole\n\nupload.wikimedia.org..._2008b.jpg morsko pošast njeni lastniki\nniso dobili kredita (= sveže naštancan denar), ampak so nafto v\nkantah najprej sto let prevažali s čolni na vesla, šele potem pa so\nz našparanim denarjem od prodaje nafte tanker na sliki začeli\ngradit ... aja, in da ne bo pomote, seveda sem dojel tistega\nsmeškota na koncu tvojega posta, pa vendar je dobro, da za tiste\nbolj trdobučne na totem forumu s primerjavami iz realnega življenja\nisto povem še enkrat ...",
        "author": "najobj"
    },
    {
        "ctx": "Obrestne mere so šle gor, hazardiranje pa je ostalo",
        "ctx_link": "https://www.finance.si/vlagatelj-maks/obrestne-mere-so-sle-gor-hazardiranje-pa-je-ostalo/a/9016695",
        "upvotes": 1,
        "content": "\nPa si ti kadarkoli kaj prebral o makroekonomiji. Celo mala\npodjetja, ki so bistveno šibkejši subjekti, kot države se\nzadolžujejo in uporabljajo finančni vzvod za povečanje donosa na\nkapital. Gospodinjstva, fizične osebe se zadolžujejo. Ne vem kje\ntebi argument, da morajo države biti brez dolga. Kaj šele, da se v\nkapitalizmu naj ne bi uporabljal dolg. Zadolževanja so se ljudje in\nprvotni rokodelci, trgovci,... posluževali že tisočletja pred našim\nštetjem, pred pojavom današnje oblike kapitalizma.",
        "author": "EKSPROPRIACIJA"
    },
    {
        "ctx": "Obrestne mere so šle gor, hazardiranje pa je ostalo",
        "ctx_link": "https://www.finance.si/vlagatelj-maks/obrestne-mere-so-sle-gor-hazardiranje-pa-je-ostalo/a/9016695",
        "upvotes": 1,
        "content": "\nZadnja sprememba: najobj 17.09.2023 13:24\n[EKSPROPRIACIJA]\nPa si ti kadarkoli kaj prebral o makroekonomiji. Celo mala\npodjetja, ki so bistveno šibkejši subjekti, kot države se\nzadolžujejo in uporabljajo finančni vzvod za povečanje donosa na\nkapital. Gospodinjstva, fizične osebe se zadolžujejo. Ne vem kje\ntebi argument, da morajo države biti brez dolga. Kaj šele, da se v\nkapitalizmu naj ne bi uporabljal dolg. Zadolževanja so se ljudje in\nprvotni rokodelci, trgovci,... posluževali že tisočletja pred našim\nštetjem, pred pojavom današnje oblike kapitalizma.\n... čuj, ker čas res (pre)hitro teče, sem jaz že nekoliko starejši\nobčan in sem dosti v življenju prebranega že pozabil, za razliko od\ntebe pa sem še vedno funkcionalno pismen ...\n\nP.S.: ker ne morem pozabit tiste sadistične - izživljala se je nad\nlastnim narodom - angleške krave, ki je rekla, da socializem deluje\nsamo toliko časa, dokler ne zmanjka tujega denarja, sem se pač spet\nspomnil, da tudi kapitalizem deluje deluje na kredit in nikjer\nnisem napisal, da se kapitalistične države z obiranjem \"sadežev\" na\nsvojih drevesih ne bi smele - marsovci nam zaenkrat še ne posojajo\n- zadolževati same pri sebi ...",
        "author": "najobj"
    },
    {
        "ctx": "Obrestne mere so šle gor, hazardiranje pa je ostalo",
        "ctx_link": "https://www.finance.si/vlagatelj-maks/obrestne-mere-so-sle-gor-hazardiranje-pa-je-ostalo/a/9016695",
        "upvotes": 0,
        "content": "\nObrestne mere so spremenljivka, zato je prihodnje hazardiranje\nvšteto v to kalkulacijo.\nBolj me skrbi to, da se obrestne mere centralne banke ne\nreflektirajo (dovolj hitro , vsaj tiste aktivne) v obrestnih merah\nbank za prebivalstvo.\nZato sem še vedno mnenja da banke odirajo varčevalce, in se pri tem\nšlepajo na na ecb pomoč. Ta ECB pomoče, ki podpira lokalne banke,\nse šlepa na lokalne varčevalce.\nTorej vsak evro, ki smo ga ali ga bomo dobili od EU nam je bil že\nukraden :)",
        "author": "0531Zavar"
    }
]