[
    {
        "ctx": "»Mikroposojila in obročna plačila bi lahko začel prevzemati fintech«",
        "ctx_link": "https://www.finance.si/ikt/%3e%3emikroposojila-in-obrocna-placila-bi-lahko-zacel-prevzemati-fintech/a/9011840",
        "upvotes": 0,
        "content": "\nSI-CERT opozarja pred prevarami s kriptovalutami\n\nPod pretvezo velikih dobičkov pri investicijah v kriptovalute se\ndogajajo številne prevare, ki vodijo v krajo vsega razpoložljivega\ndenarja z žrtvinega bančnega računa, v sklopu programa ozaveščanja\nVarni na internetu opozarja nacionalni odzivni center za\nkibernetsko varnost SI-CERT. Samo letos so obravnavali okoli 240\nprimerov goljufije.\n\nGoljufi po telefonu ali prek aplikacij za hipno sporočanje, kot sta\nViber ali WhatsApp, pokličejo in se predstavijo, da so iz podjetja\nBlockchain, ki je povsem legitimno podjetje na področju kripto\nfinanc. Trdijo, da so našli pozabljene bitcoine, ki jih sedaj lahko\nprenesejo na naš bančni račun oz. pretvorijo v resničen denar,\nzačetni stik opisujejo na SI-CERT.\n\nV nadaljevanju goljufi ponudijo pomoč, da bodo vse uredili v našem\nimenu, za kar pa potrebujejo dostop do računalnika in telefona.\nNato žrtev pripravijo, da po njihovih napotkih namesti program, ki\nnapadalcem omogoči oddaljeni dostop ter posledično tudi popoln\nnadzor nad računalnikom in telefonom, pozneje pa zahtevajo še\npodatke kreditne kartice ali celo dostop do spletne banke.\n\nKo storilci pridobijo popoln nadzor nad e-banko oškodovancev, lahko\nvršijo transakcije med računi, do katerih imajo v istem trenutku\ndostop.\n\nNa prevaro opozarja tudi slovenska policija. Kot izpostavljajo, so\ndo 15. septembra letos obravnavali okrog 240 primerov, s skupno\nškodo okoli 6,2 milijona evrov, so navedli v SI-CERT.\n\nSredstva, ki jih žrtev prejme na svoj račun, ne predstavljajo\ndobička iz kripto valut, kot lažno prikazujejo goljufi, ampak gre\nza denar drugega oškodovanca, ki se je ujel v isto goljufijo.\nSlovenska policija zato opozarja: »Če ta sredstva zadržite, jih\ndvignete v gotovini ali prenakažete na drug račun in s tem\nzakrijete njihov izvor ter s tem onemogočite vrnitev sredstev\noškodovancu, lahko postanete storilec kaznivega dejanja pranja\ndenarja.«\n\nNa SI-CERT zato pozivajo, da v primeru prejetja takega klica\npogovor nemudoma prekinite. Po njihovih izkušnjah so prevaranti\nlahko zelo vztrajni in kličejo več dni zapored z različnih\ntelefonskih številk, sploh če ste kdaj odgovorili na njihov klic.\nČe jih boste ignorirali, bodo po nekaj dneh običajno prenehali\nklicati.\n\nwww.dnevnik.si/10430...tovalutami",
        "author": "murje"
    }
]