[
    {
        "ctx": "V gorah rešujejo ljudi, včasih pa tudi kakšnega ovčarja",
        "ctx_link": "https://www.finance.si/manager/v-gorah-resujejo-ljudi-vcasih-pa-tudi-kaksnega-ovcarja/a/8998548",
        "upvotes": 0,
        "content": "\nREINHOLD MESSNER\n\nMessnerja črtali iz knjige rekordov kot prvega, ki je osvojil vse\nosemtisočake\n\nSvetovnega znanega italijanskega alpinista Reinholda Messnerja so\nčrtali iz Guinnessove knjige rekordov kot prvega človeka na svetu,\nki se je povzpel na vseh 14 osemtisočakov. Rekord Tirolca je po\nnovem prevzel Američan Edmund Viesturs.\n\nItalijanski mediji so pojasnili, da je bil odvzem svetovnega\nrekorda Reinholdu Messnerju posledica trditev nemškega amaterskega\nhimalajskega kronista Eberharda Jurgalskega, da Messner in njegov\nsoplezalec Hans Kammerlander leta 1985 nista stopila na vrh\nAnapurne. Messner je izrazil začudenje in ogorčenje nad\nodločitvijo.\n\nKot navajajo na spletni strani snowbrains.com, so slovitemu\nalpinistu odvzeli dva zapisa iz Guinnessove knjige svetovnih\nrekordov, potem ko menda ni nikoli dosegel pravega vrha Anapurne.\nMessnerju že desetletja pripisujejo, da je bil prvi, ki se je\npovzpel na vseh 14 vrhov, visokih 8000 metrov nadmorske višine ali\nveč.\n\nTo mu je uspelo brez uporabe dodatnega kisika, s čimer si je\nprislužil še en \"naslov svetovnega rekorderja\", na nekatere od teh\nvrhov se je povzpel dvakrat. \"Gre za neumnosti, ne gre za\nstrokovnjaka, gre zgolj za to, da je zamešal goro, seveda sva\nosvojila vrh Anapurne,\" se je na te obtožbe v pogovoru za Anso\nodzval 79-letni Messner, sicer velik prijatelj Slovenije in\nslovenskih alpinistov.\n\n\"A nikoli nisem zahteval nobenega rekorda, zato mi ga ne morejo\nvzeti. Poleg tega se gore spreminjajo. Minilo je skoraj 40 let. Če\nje kdo plezal na Anapurno, sva bila to zagotovo jaz in Hans.\"\n\n\"Nihče, ki se spozna na himalajski alpinizem, ne bi dvomil o\nnajinem podvigu. Jurgalski ne ve ničesar,\" je dodal Messner. Poleg\ntega himalajski alpinizem in alpinizem \"nista športa in zato ni\ntekmovanj ali zmagovalcev\", je še dejal.\n\nTrenutno je na spletni strani Guinnessove knjige rekordov Edmund\nViesturs iz ZDA zapisan kot prvi, ki je med letoma 1989 in 2005\nosvojil vse osemtisočake. To odločitev je komentiral tudi\nKammerlander. \"Tako se uničuje alpinizem,\" je dejal. Debata o tem,\nali sta z Messnerjem osvojila pravi vrh Anapurne ali ne, se mu je\nzdela smešna.\n\n\"Seveda ni popolne gotovosti, to so bili drugačni časi, takrat ni\nbilo tehnologije GPS. Na tej višini sta dovolj snežni metež in\nzatemnjena sončna svetloba, pa se lahko vse spremeni. Še vedno sva\nprepričana, da sva bila na vrhu, a kdo ve, morda je bilo še pet ali\nšest metrov za plezanje. A to ne bi smelo pokvariti najinega\ndosežka,\" je povedal 66-letni Kammerlander.\n\nTrditve Jurgalskega temeljijo na ocenah fotografij, posnetih na\nvrhu, in osebnih pripovedi drugih plezalcev. Odzvali so se tudi\npredstavniki Guinnessovega združenja. \"Naslove Guinnessove knjige\nrekordov, na katere vpliva ta prerazvrstitev 'pravih vrhov', je\nbilo treba nujno na novo določiti. To nikakor ne bi smelo zmanjšati\nneverjetnih pionirskih dosežkov nekaterih najpomembnejših\nalpinistov v zadnjih 50 letih.\"\n\n\"Vendar je treba te dosežke obravnavati na enak način, kot od\nmaratoncev zahtevamo, da končajo celotno maratonsko progo v\nrazdalji 42,195 km. Torej enako velja tudi za alpinistične dosežke.\nDa se lahko gorski vzpon kvalificira za vpis v Guinnessovo knjigo\nrekordov, je treba upoštevati vzpon od baznega tabora do pravega\nvrha v skladu s posodobljenimi smernicami,\" so zapisali.\n\nMessnerjev jezen odgovor:\n\"Neumnost,\" je južnotirolski alpinist povedal za ANSA. \"Prvič,\nnikoli nisem zahteval nobenega rekorda, zato mi ne morejo ničesar\nodreči. Poleg tega se gore spreminjajo. Skoraj 40 let je minilo, če\nje kdo zagotovo plezal na Annapurno, je bil to Hans in jaz. Za\nizjavo pa lepa objava s fotografijami na njegovem Facebook profilu:\n»Ne vrh, ampak cesta je cilj. Moj alpinizem ne pozna\nrekordov.«\n\nŽe znano prepričanje:\nLani je namreč novinar že izrazil dvome, na kar je Messner hitro\nodgovoril: »Tisti dan sem, je izjavil, preplezal 4000 metrov visoko\nsteno in stopil na vrh vrha, saj tja dosežeš vrh. Dodati moramo še\nto: v 50 letih se stvari spremenijo. Vrhovi teh gora so večinoma\nsestavljeni iz snega in ledu, ki sta se spremenila. Tam zgoraj ni\nkriža ali oznake točne točke, zato je reči, da je vrh pet ali deset\nmetrov bolj vstran, smešno.«\n\nwww.24ur.com/novice/...ocake.html\n\nwww.tgcom24.mediaset...302k.shtml",
        "author": "murje"
    }
]