[
    {
        "ctx": "Ameriška vlada razbija Amazon: to je nezakonit monopol, ki škodi ljudem in poslu ",
        "ctx_link": "https://www.finance.si/ameriska-vlada-razbija-amazon-to-je-nezakonit-monopol-ki-skodi-ljudem-in-poslu/a/9017166",
        "upvotes": 0,
        "content": "\nZadnja sprememba: FIN-303511 27.09.2023 12:56\nCut the tall poppies.\n\nDrugega itak ne znajo, bolj si uspešen, bolj te kaznujejo.",
        "author": "FIN-303511"
    },
    {
        "ctx": "Ameriška vlada razbija Amazon: to je nezakonit monopol, ki škodi ljudem in poslu ",
        "ctx_link": "https://www.finance.si/ameriska-vlada-razbija-amazon-to-je-nezakonit-monopol-ki-skodi-ljudem-in-poslu/a/9017166",
        "upvotes": 3,
        "content": "\n[FIN-303511]\nCut the tall poppies.\n\nDrugega itak ne znajo, bolj si uspešen, bolj te\nkaznujejo.\nAmeričani so kavboji, in kavboji hitro streljajo.\n\nKje je tu problem?\n\nAmazon je spletna trgovina, warehouser, logist, dostavljalec. Vse v\nenem.\n\nIn tu sodni problem ni v amazonovem odnosu s kupci, ampak v\namazonovem odnosu s prodajalci. Če želiš prodajat svojo robo prek\nAmazon P2P platforme, moraš pod nujno uporabit njihova skladišča\nrobe, njihove logistične poti, njihovo dostavo.\n\nIn seveda potem Bezos pobere šticungo na vseh koncih. Ker je tako\nogromen, na tak način izriva druge playerje in drugačne aranžmaje s\ntrga.\n\nNjihova anti-trust zakonodaja je stara kot Peca (Guglaj Standard\nOil). In zelo ostra.\n\nSimona je dala kot primer Petrol, ampak je slab primer. Namreč\nPetrol je v regulirani dejavnosti. Njegov poslovni model pa ne\ntemelji na Hub-u množice prodajalcev, in množice kupcev, ampak ima\nfranšizni model. Pumpo ima, je Petrolova, a jo daje v upravljanje\nnekemu s.p.-ju ali d.o.o.ju. bolj podobno McDonalds ali\nStarbucks.\n\nTržni delež amazona v ZDA pa je 37%. Ja ni polovica. Ampak je pa 6x\nvečji od naslednjega konkurenta, in večji kot seštevek naslednjih 6\nnajvečjih. To zelo ustreza definiciji \"monopolnega\" položaja.\n\nZa domačo nalogo si poglej na osnovi česa je včeraj sodnik v NYC\npojahal Slovenskega Zeta, njegova sinova, še nekaj managerjev, in\nkar kompletno Trump Organization. In to brez glavnega procesa.\nSummary Judgement.",
        "author": "Endimion"
    },
    {
        "ctx": "Ameriška vlada razbija Amazon: to je nezakonit monopol, ki škodi ljudem in poslu ",
        "ctx_link": "https://www.finance.si/ameriska-vlada-razbija-amazon-to-je-nezakonit-monopol-ki-skodi-ljudem-in-poslu/a/9017166",
        "upvotes": 1,
        "content": "\n37% online deleža.\nČe upoštevamo cel retail sektor ima Amazon pod 10%, če se dobro\nspomnem.\n\n(Sploh pa s to dejavnostjo Amazon eno leto kuje dobiček, drugo leto\nne, ni da s tem bajno služi, služi s svojimi drugimi\nstoritvami.)\n\nZDA se že dolgo in vztrajno plazijo v hujši etatizem kot ga imamo v\nEU...",
        "author": "FIN-303511"
    },
    {
        "ctx": "Ameriška vlada razbija Amazon: to je nezakonit monopol, ki škodi ljudem in poslu ",
        "ctx_link": "https://www.finance.si/ameriska-vlada-razbija-amazon-to-je-nezakonit-monopol-ki-skodi-ljudem-in-poslu/a/9017166",
        "upvotes": 0,
        "content": "\nMah, ni ravno monopol to, da se ti kot prodajalcu najbolj splača\nprodajati preko Amazona.",
        "author": "Dynisco"
    }
]