[
    {
        "ctx": "Po poplavah: vlada trdi, da denarja ni – a v resnici sedi na milijardah",
        "ctx_link": "https://www.finance.si/po-poplavah-vlada-trdi-da-denarja-ni-a-v-resnici-sedi-na-milijardah/a/9016939",
        "upvotes": 37,
        "content": "\nZadnja sprememba: FIN-379669 21.09.2023 07:21\nPopolnoma jasno je, da je ta Vlada izkoristila poplavno tragedijo,\nda preusmeri oči javnosti in opraviči vsako naslednje dejanje (ki\nga prej \"mirnodobno\" ni mogla uresničiti).\n\nVse lepo in prav, tudi PR, napihnjene zgodbe, itd...\n\nA problemi so trije:\n\n1. O višini škode mnogi, tudi oškodovanci, govorijo v presežnikih,\no mio eur kot o keksih.\n\n2. Mehanizmi kontrole stroškov sanacije na javni infrastrukturi so\nza sedaj odpovedali.\n\n3. Famoznih 7 mlrd eur želijo plasirati SID banki. Čemu? Morda da\ndobi poceni denar in z njim upravlja?\n\nVse skupaj bi lahko teklo v okviru sanacije, težke 1 mlrd eur,\nrazmejene na realnih 3 do 4 leta, proračun bi to komot zmogel,\npremoženjskih rezerv je dovolj...\n\nOčitno je le, da je ta Vlada potrebovala nekaj, da inscenira\nizredno stanje, v katerem srfa val odobravanja javnosti in pomeče\npod preprogo vse dosedanje in skorajšnje neuspehe, fiaske...\n... zraven pa nekaj zastonj mlrdic parkirajo pri ustanovi, ki jo\nbodo obvladovali še nekaj let, četudi Vlada enkrat kasneje\npade.\n\nMeni osebno tako početje ni niti malo všeč. To je neki nori\nvrtiljak, ki bo pustil posledice čez čas, ko se bo nehal vrteti.\nSpet so razni PR guruji pogruntali, da se to da in predlagali\nvladajočim: Dajmo, srfajmo na tem dogodku... Tako početje mi res ni\nvšeč.\n\nEdina dobra plat tega norega vrtiljaka ali srfanja je to, da bo\nSlovenija počrpala evropski nepovratni denar, ki ga sicer ne bi\n(deloma se bo usmeril iz kohezijskih programov)... in pač dobila\nposojila z ugodno obrestno mero. Morda pa je to ta žlahtni namen...\nin če je, potem pač naj še malo posrfajo. V tem pogledu jih vsaj\nrazumem.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Po poplavah: vlada trdi, da denarja ni – a v resnici sedi na milijardah",
        "ctx_link": "https://www.finance.si/po-poplavah-vlada-trdi-da-denarja-ni-a-v-resnici-sedi-na-milijardah/a/9016939",
        "upvotes": 18,
        "content": "\nVlada ni naredila rebalansa proračuna, da je s tem zaustavila\nplačila gospodastvu iz subvencij. Prej pa uredila povečane prilive\njavne uprave in vseh sprejetih sindikalnih dogovorov. Ležijo na\ndenarju, minirajo eu sredstva za realni in sekundarni sektor,\ngospodarska rast pa strmoglavlja.",
        "author": "mihakovace"
    },
    {
        "ctx": "Po poplavah: vlada trdi, da denarja ni – a v resnici sedi na milijardah",
        "ctx_link": "https://www.finance.si/po-poplavah-vlada-trdi-da-denarja-ni-a-v-resnici-sedi-na-milijardah/a/9016939",
        "upvotes": 23,
        "content": "\nTo sporočilo je izbrisal avtor (28.09.2023 07:40)",
        "author": "MatevzGroboljsek"
    },
    {
        "ctx": "Po poplavah: vlada trdi, da denarja ni – a v resnici sedi na milijardah",
        "ctx_link": "https://www.finance.si/po-poplavah-vlada-trdi-da-denarja-ni-a-v-resnici-sedi-na-milijardah/a/9016939",
        "upvotes": 5,
        "content": "\nČe je to zadnje, kar je dokaj verjetno, od lj potresa in tramov\nnismo veliko napredovali.\nKar v trenutni situaciji ni slabo, da pa tudi pogled, da drugje\nnismo dosti boljši in smo še vedno na ravni beckega\nkonjusara....\nIn bojo tistih 500 miljonov iz EU zlahka pospravili nazaj, verjetno\ncelo desetkratno. Kot v primeru bančnega sektorja npr.",
        "author": "hostamox"
    },
    {
        "ctx": "Po poplavah: vlada trdi, da denarja ni – a v resnici sedi na milijardah",
        "ctx_link": "https://www.finance.si/po-poplavah-vlada-trdi-da-denarja-ni-a-v-resnici-sedi-na-milijardah/a/9016939",
        "upvotes": 9,
        "content": "\n[MatevzGroboljsek]\nMorda malce čuden komentar, ampak zakaj fiskalno konzervativni\nvolilci nimamo koga za volit v Sloveniji?\nNedvomno bi težko takšna stranka presegla parlamentarni prag, a\nvseeno, vsaj kakšen debatni krožek širši javnosti ne bi\nškodil.\nNajbrž zato, ker se imate fiskalno konzervativni volivci za desne,\na vse desno pohrusta nacional-socialist Janša ;)",
        "author": "trocki"
    },
    {
        "ctx": "Po poplavah: vlada trdi, da denarja ni – a v resnici sedi na milijardah",
        "ctx_link": "https://www.finance.si/po-poplavah-vlada-trdi-da-denarja-ni-a-v-resnici-sedi-na-milijardah/a/9016939",
        "upvotes": 1,
        "content": "\nFiskalno konzervativni so navadno uravnoteženi ljudje. Jaz bi jih\nnajraje na politično sredino dal, a ne pri nas, ne na Zahodu, tako\nrazmišljanje ne deluje.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Po poplavah: vlada trdi, da denarja ni – a v resnici sedi na milijardah",
        "ctx_link": "https://www.finance.si/po-poplavah-vlada-trdi-da-denarja-ni-a-v-resnici-sedi-na-milijardah/a/9016939",
        "upvotes": 2,
        "content": "\nEno je likvidnost, drugo pa proračunska poraba. Če likvidnost je,\nje super. Ampak če se proračunski izdatki povečajo za sanacijo\npoplav, viri pa se ne spremenijo, se pač poveča primanjkljaj. Ta pa\nje že sedaj visok, še bolj pa skupni javni dolg. Članek torej\ngovori o stvari, ki ni povezana z novimi viri za proračun.",
        "author": "kzupanc"
    },
    {
        "ctx": "Po poplavah: vlada trdi, da denarja ni – a v resnici sedi na milijardah",
        "ctx_link": "https://www.finance.si/po-poplavah-vlada-trdi-da-denarja-ni-a-v-resnici-sedi-na-milijardah/a/9016939",
        "upvotes": 3,
        "content": "\nfiskalna konservativnost skoraj dobesedno pomeni uravnotezenost.\nnima pa veliko opraviti s pozicijo sedeza v parlamentu. se posebej\nzadnje cajte, ko deluje sredina povsod precej zmedeno, volilne baze\npa nima s cim spodbost. hkrati je tudi lahka tarca razlicnih\nlobijev, medtem, ko so na krilih ti fevdi bolj stabilni. v druzbi\npa funkcionirata prakticno samo za in proti.",
        "author": "primvla"
    },
    {
        "ctx": "Po poplavah: vlada trdi, da denarja ni – a v resnici sedi na milijardah",
        "ctx_link": "https://www.finance.si/po-poplavah-vlada-trdi-da-denarja-ni-a-v-resnici-sedi-na-milijardah/a/9016939",
        "upvotes": 1,
        "content": "\n[]\nFiskalno konzervativni so navadno uravnoteženi ljudje. Jaz bi jih\nnajraje na politično sredino dal, a ne pri nas, ne na Zahodu, tako\nrazmišljanje ne deluje.\nNekdo drugi pa bi lahko rekel, da \"fiskalna konzervativnost\" pomeni\nprizadevanje za čim manjši delež države v družbi aka \"vitko\ndržavo\", kar je osnovna ideologija neoliberalcev, ki pa se imajo\nsami za desne. Je pa pri desnici problem, ker se vanjo prišteva\ndokaj različen spekter političnih prepričanj, verski\nfundamentalisti, neoliberalci, nacional-socialisti, pa še kaj bi se\nnašlo.",
        "author": "trocki"
    },
    {
        "ctx": "Po poplavah: vlada trdi, da denarja ni – a v resnici sedi na milijardah",
        "ctx_link": "https://www.finance.si/po-poplavah-vlada-trdi-da-denarja-ni-a-v-resnici-sedi-na-milijardah/a/9016939",
        "upvotes": 8,
        "content": "\nLevica ima zelo socialistične konture, z nekaj nacionalizma.\n\nOdnos do podjetništva, to ej do najbolj produktivnega dela družbe,\nje tisti, ki razlikuje politično med desnico in levico. Slednja\ndaje prednost civilni družbi, šolstvu, vsesplošni blaginji...\n\n... a levica postane neuravnotežena, ko v teh vsegliharski\nfilozofiji zaide v razprave, da denar raste na drvesu, le pobrati\nga je treba...\n\n... desnica pa je neuravnotežena, ko spregleda to, da mora\nzagotavljati družbeno blaginjo.\n\nNo, pri nas teh problemov toliko nimamo, ker 95% politikov živi v\nprepričanu, da \"denar se bo našel\", njihova naloga pa je, da ga čim\nveč dajo raji (nekaj malega si zadržijo), da bodo imeli mir in bodo\nv miru vladali.\n\nTo je približni max. domet naših politikov, vizije, kaj delati z\ndržavo, kako podpirati najproduktivnejši del družbe, ki prinaša v\ndržavno blagajno... da bodo še boljši na mednarodnem trgu... tega\nni. Zato sem žal sprijaznjen, da je Slovenija kot država dežela\nmnogih izgubljenih priožnosti.\n\nRavnotežje je stvar zrelosti,... nismo še tle. Dobrih 30 let imamo\nto državo, potrebujemo pa jih 50, da se zavedanje o tem, kaj\ndelati, prebudi.\n\nZa sedaj smo še v vsegliharsko-lopovski fazi, ko je še dosti\nsprenevedanja...",
        "author": "FIN-379669"
    },
    {
        "ctx": "Po poplavah: vlada trdi, da denarja ni – a v resnici sedi na milijardah",
        "ctx_link": "https://www.finance.si/po-poplavah-vlada-trdi-da-denarja-ni-a-v-resnici-sedi-na-milijardah/a/9016939",
        "upvotes": 3,
        "content": "\n[]\nLevica ima zelo socialistične konture, z nekaj\nnacionalizma.\nNo, nacionalizma pa res ne moreš očitati levici, razen če šteješ\nnacional-socaliste med leve.",
        "author": "trocki"
    },
    {
        "ctx": "Po poplavah: vlada trdi, da denarja ni – a v resnici sedi na milijardah",
        "ctx_link": "https://www.finance.si/po-poplavah-vlada-trdi-da-denarja-ni-a-v-resnici-sedi-na-milijardah/a/9016939",
        "upvotes": 2,
        "content": "\nTujega nočemo, svojega ne damo, je znana parola. Slovenska Levica\nje kar prepojena s to filozofijo, oz. ni imuna pred njo.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Po poplavah: vlada trdi, da denarja ni – a v resnici sedi na milijardah",
        "ctx_link": "https://www.finance.si/po-poplavah-vlada-trdi-da-denarja-ni-a-v-resnici-sedi-na-milijardah/a/9016939",
        "upvotes": 11,
        "content": "\nČe že nimamo opozicije ali kakšnega drugega nadzornega organa, ki\nbi malo presojal racionalno porabo in nalaganje denarja s strani\ndržave, imamo vsaj Finance. Bravo, dober članek, a žal zelo\nžalostna tematika.",
        "author": "MatejRigel"
    },
    {
        "ctx": "Po poplavah: vlada trdi, da denarja ni – a v resnici sedi na milijardah",
        "ctx_link": "https://www.finance.si/po-poplavah-vlada-trdi-da-denarja-ni-a-v-resnici-sedi-na-milijardah/a/9016939",
        "upvotes": 3,
        "content": "\nNe vem ,kaj ima slovenska levica skupnega s to parolo, ki je še iz\nčasov jugoslavije in to iz njenih zgodnjih let, nastala pa je zgolj\nzaradi tržaškega vprašanja. Skratka majav argument ;)",
        "author": "trocki"
    },
    {
        "ctx": "Po poplavah: vlada trdi, da denarja ni – a v resnici sedi na milijardah",
        "ctx_link": "https://www.finance.si/po-poplavah-vlada-trdi-da-denarja-ni-a-v-resnici-sedi-na-milijardah/a/9016939",
        "upvotes": 1,
        "content": "\nPrvič zato ker jih ni.\nDrugič ker je prevečkrat, to bi morala uredit država.\nTretjič to urejanje stane :).\n\nDrugače pa Jj je bil z zujfom precej konzervativen, od tedaj pride\nna oblast zgolj po nesreči. :)",
        "author": "hostamox"
    },
    {
        "ctx": "Po poplavah: vlada trdi, da denarja ni – a v resnici sedi na milijardah",
        "ctx_link": "https://www.finance.si/po-poplavah-vlada-trdi-da-denarja-ni-a-v-resnici-sedi-na-milijardah/a/9016939",
        "upvotes": 1,
        "content": "\nmogoce je bila mencingerjeva ideja o nacionalnem interesu\n(pivovarne itd) leva?\n\nmogoce je izraz napacen in gre za ljudstvo, ne nacijo?\n\nparola ima itak dost konkreten izvor, kjer je slo za kravje kupcije\nokoli primorske med zavezniki in italijo, tko da je legit...",
        "author": "primvla"
    },
    {
        "ctx": "Po poplavah: vlada trdi, da denarja ni – a v resnici sedi na milijardah",
        "ctx_link": "https://www.finance.si/po-poplavah-vlada-trdi-da-denarja-ni-a-v-resnici-sedi-na-milijardah/a/9016939",
        "upvotes": 3,
        "content": "\nJaz pa vidim problem v temu, da je prevelik del javnosti finančno\npol-pismene. Posledično so kakršnakoli prizadevanja politike, ki\ngrejo v smeri razumevanja financ razumljena kot nebodigatreba, ali\ncelo elitistična, to je nekaj kar je za bogate. Ni to tema, ki bi v\nočeh javnosti imela težo oz. bi bila sprejeta z odobravanjem.\n\nRecimo, sam pogrešam eno levo-sredinsko liberalno stranko, ki bi\nzagovarjala družbeno progresivnost, a imela razumevanje tudi za\nustvarjanje. Ki bi razumela, da če želimo imeti javne servise, da\nmorajo ti ustvarjati vrednost, po v-naprej-določenih kriterijih. Da\nje investicija v javno še vedno investicija in četudi ni primarni\ncilj profit, mora vseeno obstajati donos na investicijo. In da če\nželimo pobrati več davkov, da moramo ustvariti več vrednosti na\ntrgu, več vrednosti za ljudi, ki so prostovoljno pripravljeni dati\ndenar temu.\n\nMi imamo pa levico, ki je totalno nesposobna v manegementu in\nposledično oglašuje določene ideje, ki jih potem v praksi ni\nsposobna izvest zaradi (zopet) nerazumevanja ekonomije,\nmanagementa, investiranja, ipd. Desnica na drugi strani pa ima\nnekaj občutka za gospodarstvo, je pa porazna na drugih področjih\n(pravice manjšin, žensk, pogled okolje, ipd.).\n\nPod črto moramo gledat, da z vloženo energijo ustvarjamo vrednost\n... ne glede na to ali vlagamo kot skupnost, ali zasebniki. Kar je\npa zopet koncept, ki se tiče (tudi) ekonomske pismenosti in zopet\nsmo v začaranem krogu.",
        "author": "Zhe"
    },
    {
        "ctx": "Po poplavah: vlada trdi, da denarja ni – a v resnici sedi na milijardah",
        "ctx_link": "https://www.finance.si/po-poplavah-vlada-trdi-da-denarja-ni-a-v-resnici-sedi-na-milijardah/a/9016939",
        "upvotes": 6,
        "content": "\nZadnja sprememba: bigl 21.09.2023 14:44\nNo, ne gre za pol-pismene, ki so omenjeni. Pri javnih financah je\nznačilnost ali fenomen ta, da so te miljarde v plus ali minus s\nkaterimi se premetuje za ljudi abstraktna zadeva, to se njih ne\ntiče, čeprav se z davki zelo. Amapak tu je zopet razlaga, saj\nudarijo vse. Dr. Kračun naj da na pank točne podatke in razloži\nstanje javnih financ, tem \"kekcem\" nič ne verjamem. Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "Po poplavah: vlada trdi, da denarja ni – a v resnici sedi na milijardah",
        "ctx_link": "https://www.finance.si/po-poplavah-vlada-trdi-da-denarja-ni-a-v-resnici-sedi-na-milijardah/a/9016939",
        "upvotes": 1,
        "content": "\n[Zhe]\nDesnica na drugi strani pa ima nekaj občutka za gospodarstvo, je pa\nporazna na drugih področjih (pravice manjšin, žensk, pogled okolje,\nipd.).\nV čem se kaže ta občutek za gospodarstvo? Naša \"desnica\" ni prav\ndosti nižala davkov gospodarstvu, nekaj jih je na bruto plačo, a to\nje bilo vse. Pa ni bila dovolj časa na oblasti, da bi zaradi tega\nznižanja morala kje drugjr vzeti. Niti sicer se ni proslavila z\n\"ustvarjanjem ugodnega okolja za gospodarstvo\". Res je to stalno\nobljublala, ko je bila v opoziciji, a ko je bila na oblasti, ni\nstorila nič.\n\nPa tudi \"občutek za gospodarstno\" ni premosorazmeren z nižanjem\ndavkov. Kajti v tem primeru bi bil idealen družbeni sistem\nfevdalizem, kjer so izključno kmetje plačevali davke. Dandanes\nimamo poleg kmetov sicer še druge delavce, ki bi lahko plačevali\ndavke. Problem bi nastal, kje določiti mejo obveznosti plačevanja\ndavkov. V fevdalizmu je bilo to enostavno, kdor je imel plemiški\nnaziv ali status klerika, temu ni bilo treba plačevati davkov. Kot\npa vemo, fevdalizem ni obstal, tako da morda le ni bil idealen\ndružbeni sistem. Res pa se marsikdo sprašuje zakaj, ko pa je\nvseboval nekaj res dobrih rešitev, npr, ius prima noctis ;)",
        "author": "trocki"
    },
    {
        "ctx": "Po poplavah: vlada trdi, da denarja ni – a v resnici sedi na milijardah",
        "ctx_link": "https://www.finance.si/po-poplavah-vlada-trdi-da-denarja-ni-a-v-resnici-sedi-na-milijardah/a/9016939",
        "upvotes": 2,
        "content": "\n[MatejRigel]\nČe že nimamo opozicije ali kakšnega drugega nadzornega organa, ki\nbi malo presojal racionalno porab....napaka Matej. Opozicija se je\nze zacela, tako kotfinance zgrazati nad delovanjem Vlade. Problem\nje v \"depolitiziranih\" medijih, ki tega ne poroca. Ampak, narod ima\ntaksne politike, kot si jih zasluzi. Saj smo jih pred dobrim letom\nizvolili :) posle =banja nema kajanja\n",
        "author": "0313EKINX"
    },
    {
        "ctx": "Po poplavah: vlada trdi, da denarja ni – a v resnici sedi na milijardah",
        "ctx_link": "https://www.finance.si/po-poplavah-vlada-trdi-da-denarja-ni-a-v-resnici-sedi-na-milijardah/a/9016939",
        "upvotes": 6,
        "content": "\nZadnja sprememba: Zhe 21.09.2023 16:15\nV čem se kaže ta občutek za gospodarstvo? Za začetek v temu, da\nzagovarja predvidljivo davčno politiko, da se zaveda, da pri\nvrhunskih kadrih tekmujemo s celim svetom oz. vsaj s celotno EU in\nda je za več pobranih davkov potrebno ustvariti več vrednosti, ne\nbolj obremeniti že tako obremenjen in (primerjalno) reven sloj\ndelavnih ljudi.\n\nPo drugi strani pa levica z besedami, da je treba več pobrati\ntistim, ki ustvarijo več, pobira vse več predvsem tistim, ki živijo\nod relativnih nizkih prihodkov dela. Vse to z dikcijo, da tisti, ki\nimajo več bojo pa prispevali več.\n\nPo mojem mnenju bi resnično progresivna politika morala zagovarjat\nustvarjanje vrednosti v svojih temeljih; tako bi si lahko z lastnim\ndelom ustvarili blaginjo in tako s pomočjo močnejših deležnikov\npomagali šibkejšim. Namesto tega se pa s prstom kaže na zlobne\nkapitaliste, medtem ko se jemlje iz žepa (relativnih) revežev.",
        "author": "Zhe"
    },
    {
        "ctx": "Po poplavah: vlada trdi, da denarja ni – a v resnici sedi na milijardah",
        "ctx_link": "https://www.finance.si/po-poplavah-vlada-trdi-da-denarja-ni-a-v-resnici-sedi-na-milijardah/a/9016939",
        "upvotes": 1,
        "content": "\n[]\nTujega nočemo, svojega ne damo, je znana parola. Slovenska Levica\nje kar prepojena s to filozofijo, oz. ni imuna pred\nnjo.\nAh, ta SLO levičarska sodrga ima prirejeno parolo - tuje HOČEMO,\nsvojega NE DAMO (ker nimamo, ne ustvarjamo :)).",
        "author": "FIN-542731"
    },
    {
        "ctx": "Po poplavah: vlada trdi, da denarja ni – a v resnici sedi na milijardah",
        "ctx_link": "https://www.finance.si/po-poplavah-vlada-trdi-da-denarja-ni-a-v-resnici-sedi-na-milijardah/a/9016939",
        "upvotes": 0,
        "content": "\nDržavno premoženje je tudi v naložbah v posamezna velika podjetja.\nTudi ta delež bi se lahko prodal. Delež v Krki na primer.....",
        "author": "1128EtraX"
    }
]