[
    {
        "ctx": "V Izraelu uradno razglasili vojno stanje",
        "ctx_link": "https://live.finance.si/v-izraelu-uradno-razglasili-vojno-stanje/a/9017490",
        "upvotes": 2,
        "content": "\nZadnja sprememba: FIN-379669 08.10.2023 18:38\nHamas ima vse vrste orožij, tudi raketomete, kupljene iz\nkontrabanda iz Ukrajine.\nZa izraelsko vosjko bo zelo tvegano vstopiti na ulice Gaze, če jih\ntam čaka vsaj 5.000 do zob oboroženih in izurjenih vojakov. Če pa\njih bo še več borcev Hamasa (in drugih), potem bodo številke žrtev\nna izraelski strani rasle nenormalno.\nPotrebno je vedeti, da se Izraelci že vsaj 20 let niso vsaj malo\nresno borili... če pa so na strani Hamasa izurjeni borci, bo\nhudo.\nV kolikor pa preko Libanona (in deloma Sirije) udarijo še drugi\narabski izurjeni borci, potem bo to jebba za Izraelce.\nČe bodo Izraelci v stiski, lahko priskočijo na pomoč npr. Angleži,\na tedaj se zna zgoditi, da to dejanje podžge druge Arabce in se\nvojna razplamti.\nTel Aviv mora zelo paziti, kaj dela.",
        "author": "FIN-379669"
    },
    {
        "ctx": "V Izraelu uradno razglasili vojno stanje",
        "ctx_link": "https://live.finance.si/v-izraelu-uradno-razglasili-vojno-stanje/a/9017490",
        "upvotes": 3,
        "content": "\nce smo ze pri stevilkah, palestinci cez palec najebejo 20x vec kot\nizraelci.\n\nwww.aljazeera.com/ne...-palestine\ntko da je za pricakovat tja do 20k mrtvih palestincev...\nvendar, ja, izrael mora pri eskalaciji (sredstva in manevrski\nprostor ima) merkat na arabski svet, ki najbrz dolgo ne bo stal ob\nstrani. kar bo malo tezka (drzavo vodi lik, ki je izjavil, da \"za\nholokavst ni kriv hitler, ampak palestinec al-huseini\")...",
        "author": "primvla"
    },
    {
        "ctx": "V Izraelu uradno razglasili vojno stanje",
        "ctx_link": "https://live.finance.si/v-izraelu-uradno-razglasili-vojno-stanje/a/9017490",
        "upvotes": 1,
        "content": "\nMislim, da niso toliko nori in da ceprav 20 let ni malo, vodstveni\nkader zna vodit vojno.\nKot sem slišal je bil izrael na robu drzavljanske vojne, tako da\nzunanji sovražnik tudi njim koristi...",
        "author": "hostamox"
    },
    {
        "ctx": "V Izraelu uradno razglasili vojno stanje",
        "ctx_link": "https://live.finance.si/v-izraelu-uradno-razglasili-vojno-stanje/a/9017490",
        "upvotes": 1,
        "content": "\nEhh, nisem pisal o civilnih žrtvah... te žal bodo, ker Izraelci\nmečejo rakete tudi po civilnih objektih. Pišem o izraelskih\nvojakih, ki bodo morali vstopiti v Gazo. Tam te čaka oborožen\ndomačin, to pa ni hec. Nikjer na svetu. Ve se potem, da je tu\nobratno raznerje: napadalec je večkrat žrtev kot branitelj.\n\nČe so se Hamasovci kaj učili od zadnjih vojn, vključno z\nukrajinsko, potem vedo, kaj narediti, četudi bodo Izraelci 1/3 Gaze\nzravnali z Zemljo. (Btw, danes imaš v Ukrajini naselja, docela\nzravnana z zemljo, pa še zmeraj v njih poteka bojevanje. Po 1\nletu.)",
        "author": "FIN-379669"
    },
    {
        "ctx": "V Izraelu uradno razglasili vojno stanje",
        "ctx_link": "https://live.finance.si/v-izraelu-uradno-razglasili-vojno-stanje/a/9017490",
        "upvotes": 2,
        "content": "\nja, in tudi vojna postaja vse bolj asimetricna v smislu sredstev.\npoceni droni vs drago pardesettonsko zelezje (ali beton). seveda\ndoloceno vlogo igra tudi PR, kjer palestinci precej sepajo. te\ncifre so bile zgolj za zacetek. kam se bo veskup odvilo, bomo\nvidli... kot pravi hostamox, se zna izrael tudi precej\nkonsolidirat, na ulicah je bilo par mescov kar pestro. ob trenutni\nprecej moteni ekipi lahko samo upamo na trezno nevtralizacijo in\nbiznis (aparthajd) as usual.",
        "author": "primvla"
    },
    {
        "ctx": "V Izraelu uradno razglasili vojno stanje",
        "ctx_link": "https://live.finance.si/v-izraelu-uradno-razglasili-vojno-stanje/a/9017490",
        "upvotes": 2,
        "content": "\nGazenje po Gazi in prenos grdih slik v svetovne medije (z žrtvami\nvred) bo nesporno podžgalo vso arabsko javnost. Pa ne pozabimo, da\nv Libanon in Sirijo želi priti na tisoče borcev iz Iraka, Irana,\nAfganistana... pa še nekaj tisoč iz Afrike. Če pa vstopi v igro\nEgipt (ta je itak solidaren z mejno Gazo), potem hitro zadeva\npostane zelo vroča.\n\nJedrskih bomb na lastni zemlji pa ne moreš metati...\n\nV Gazo in Libanon lahko pride mnogo borcev od drugod. To ni hec.\nVelike številke. Pa še sama regija Gaza ima 2,5 mio prebivalcev, na\nZahodnem bregu pa je tudi nekaj stotisoč Palestincev. Številke so\nvelike.\n\nIzraelci lahko zberejo do 150.000 oboroženih (terenskih) vojakov,\nArabci (s Palestinci vred) pa tudi lahko oborožijo in pošljejo na\nteren v Izrael realno do 70.000 borcev. Če so pripravljeni na ta\nscenarij...",
        "author": "FIN-379669"
    },
    {
        "ctx": "V Izraelu uradno razglasili vojno stanje",
        "ctx_link": "https://live.finance.si/v-izraelu-uradno-razglasili-vojno-stanje/a/9017490",
        "upvotes": 3,
        "content": "\nZadnja sprememba: najobj 08.10.2023 19:45\n[]\nGazenje po Gazi in prenos grdih slik v svetovne medije (z\nžrtvami vred) bo nesporno podžgalo vso arabsko javnost. Pa ne\npozabimo, da v Libanon in Sirijo želi priti na tisoče borcev iz\nIraka, Irana, Afganistana... pa še nekaj tisoč iz Afrike. Če pa\nvstopi v igro Egipt (ta je itak solidaren z mejno Gazo), potem\nhitro zadeva postane zelo vroča.\n\nJedrskih bomb na lastni zemlji pa ne moreš metati...\n\nV Gazo in Libanon lahko pride mnogo borcev od drugod. To ni hec.\nVelike številke. Pa še sama regija Gaza ima 2,5 mio prebivalcev, na\nZahodnem bregu pa je tudi nekaj stotisoč Palestincev. Številke so\nvelike.\n\nIzraelci lahko zberejo do 150.000 oboroženih (terenskih) vojakov,\nArabci (s Palestinci vred) pa tudi lahko oborožijo in pošljejo na\nteren v Izrael realno do 70.000 borcev. Če so pripravljeni na ta\nscenarij...\n... ja, in ne bi se preveč čudil, če bi zaradi brez izjeme enotne\npodpore Izraelu v državah EU po nekaj letih zatišja spet začelo\npokat po evropskih prestolnicah, tako da bolj krvavi \"incidenti\" od\ntega \nwww.rtvslo.si/svet/b...sta/684111 tudi v Evropi ne bodo nič\nposebnega ...\n\nP.S.: Slovenci imamo srečo, da nas razen sosedov na zemljevidu -\nmigranti nimajo pojma, kam so prišli - noben ne najde ...",
        "author": "najobj"
    },
    {
        "ctx": "V Izraelu uradno razglasili vojno stanje",
        "ctx_link": "https://live.finance.si/v-izraelu-uradno-razglasili-vojno-stanje/a/9017490",
        "upvotes": 1,
        "content": "\nscenarijev je nebroj. o vzrokih tudi lahko razglabljamo v\nnedogled.\n\nplus, recimo, kaj je ta teden delal mossad? dvomim, da so taki\nsalabajzerji, da niso vedeli, kaj/kdaj cirka se pripravlja.\n\nkomu situacija koristi? morda hamas zeli zradirano gazo, da se\nvplete ogorcen egipt&co. morda izrael potrebuje konsolidacijo\nin pospesitev etnicnega ciscenja (palestinski levi breg je ze tako\npreluknjan z naseljenci, da bo zdaj zdaj izginil). iran bo brzkone\nostal na proxy vzvodu, ker ne bo tvegal relativnega miru. spomini\nin izkusnje sosedov iz 6-dnevne vojne so tudi se zivi. tudi\namericani si najbrz ne bojo spogali direktnega sodelovanja v\ngenocidu. za regijsko eskalacijo je najbrz premalo, za daljso\nlokalno morijo s konstantnim pritokom tujih borcev pa zna bit res\ndovolj, ampak a je to res tisto, na kar obe strani ciljata?",
        "author": "primvla"
    },
    {
        "ctx": "V Izraelu uradno razglasili vojno stanje",
        "ctx_link": "https://live.finance.si/v-izraelu-uradno-razglasili-vojno-stanje/a/9017490",
        "upvotes": 3,
        "content": "\nZadnja sprememba: FIN-379669 08.10.2023 20:48\nEni drugim želijo dati lekcijo. Gre za vzajemno željo. Udarec bo\nprišel kmalu tudi s severa (Libanona) od Hezbollaha.\n\nIzrael ima prednost v tem, da ima nadzor nad zrakom.\n\nIzrael in USA bodo zagrozile Libanonu, da bo bombardiran z zraka,\nmožno je, da bo Rusija sklenila pakt z Libanonom in skrbela za\nlibanonsko nebo... kot je za sirsko.\nV tem primeru lahko pride tudi do kakega spopada med izraelskim ali\nameriškim letalom in ruskim.\n\nSirce bo mikalo, da z oslabljenim Izraelom poravnajo račune. Tedaj\nje tu s srednjega vzhoda pripravljenih mnogo borcev.\n\nV Gazo pa je dotok materiala in borcev omogočen preko Egipta.\n\nScenarij za Izraelce, da pride v klešče, je mogoč.\n\n(Zaradi ogromno civilnih žrtev v Gazi - se že doagaja kot posledica\nbombardiranja - predvidevam, da bo moški del populacije pripravljen\nza boj. To pomeni na desettisoče domačinov, pripravljenih na\nStalingrad.)\n\n(Erdogan je ravnokar terjal od Izraelcev, da priznajo Palestino za\ndržavo in Vzhodni Jeruzaem za prestolnico le te. Izraelci so mu\nodgovorili, naj se \"slika\".)\n\n(Pričakuj pa tudi napade na ameriške baze med Bagdadom in Mosulom v\nIraku. Zato bodo poskrbeli Šiiti in Iranci. Američanom se bo\nnaenkrat odprlo več front, tudi v Afriki.)\n\n(Poljaki pa ne bodo mogli kaj dosti pomagati Američanom, ker bodo\nmorali bdeti nad dogajanjem v Ukrajini in če se sesuje obramba\nUkrajincev, potem bodo morali vstopiti na Zahod Ukrajine. Tak\nscenarij je Rusom pogodu, pomaga pa tudi v igri na bližnjem vzhodu.\nKar nekaj orožja Američanov je namreč na Poljskem.)\n\n(Da niti kitajskega zmaja še ne omenjam...)",
        "author": "FIN-379669"
    },
    {
        "ctx": "V Izraelu uradno razglasili vojno stanje",
        "ctx_link": "https://live.finance.si/v-izraelu-uradno-razglasili-vojno-stanje/a/9017490",
        "upvotes": 1,
        "content": "\nGlede na trg z nafto, se tole ve že vsaj kak teden ali več.\nGlede na preteklega pol leta, bi rekel da so zadaj Savdijci. My\nguess.\nJa vsekakor je bilo pricakovano, ampak timing potem, ko so\nodstavili onga predsednika v USa in niso odobrili večje pomoči\nukrajini je...",
        "author": "hostamox"
    },
    {
        "ctx": "V Izraelu uradno razglasili vojno stanje",
        "ctx_link": "https://live.finance.si/v-izraelu-uradno-razglasili-vojno-stanje/a/9017490",
        "upvotes": 0,
        "content": "\nZadnja sprememba: alpha7B5sn 09.10.2023 08:39\nPo mojem mnenju, že od sobote zjutraj tako, gre tule za standardni\n9/11 (tudi Pearl Harbor, Gulf of Tonkin ali\npodobni, če želite) model. Z ožjega vidika, seveda, ker agenda je\nskoraj gotovo še malce \"obsežnejša\" oziroma multiplikativna, sploh\nzaradi bližajočega se leta 2024 in 'regularnih' dogodkov v njem. Za\nprepričanje bo treba še malce počakati, da vidimo, kakšen bo obseg\naktivnosti, zlasti na pro-izraelski strani. Je pa zanimivo, da so\ntudi mnogi drugi komentatorji začeli dosti kmalu razmišljati po\nsvoje, kar je zelo v redu, zlasti na Twitter-ju/X, čeprav\nzaenkrat večinoma samo do nivoja, da je to, da naj bi se takšno in\ntolikšno presenečenje zgodilo ravno Izraelu, pravzaprav precej\nočitna pravljica za otroke, če se tako izrazim ...\n\nP.S.: Sem pa nekako zadovoljen, da sem letos še pravočasno obiskal\nnpr. Libanon in še katero državo doli na Levantu. Oziroma imam\nmešane občutke, ker me tja še precej vleče.\n\nP.P.S.: Morda je to naslednji 'veliki dogodek' po Ukrajini.",
        "author": "alpha7B5sn"
    },
    {
        "ctx": "V Izraelu uradno razglasili vojno stanje",
        "ctx_link": "https://live.finance.si/v-izraelu-uradno-razglasili-vojno-stanje/a/9017490",
        "upvotes": 2,
        "content": "\nZadnja sprememba: bigl 09.10.2023 09:06\nLe od kod jim toliko orožja? Menda ja ne prešvercanega tudi iz\nUkrajine, ker prav na to je Izrael opozoril, da ne bo pošiljal tja\nsvojega orožja, da se ne bo to orožje znašlo v njihovi\nbližini......Lep dan.\nP.S.: Podpiram Izrael.",
        "author": "bigl"
    },
    {
        "ctx": "V Izraelu uradno razglasili vojno stanje",
        "ctx_link": "https://live.finance.si/v-izraelu-uradno-razglasili-vojno-stanje/a/9017490",
        "upvotes": 5,
        "content": "\nZadnja sprememba: alpha7B5sn 09.10.2023 09:31\nAmeričani so nekaj omenjali, da bodo (ob priložnosti) preverili\nserijske številke. Osebno sicer dvomim, da bo resnica prišla na\nplan (vsaj ne uradno in z njihove strani), tudi če bi temu bilo\ntako. Razlogi so pa večini najbrž očitni, jasni in razumljivi.\nVeliko orožja so Ukrajinci baje prodajali na DarkNet-u. Zahodna\npropaganda seveda v glavnem trdi, da so tovrstne objave Vzhodne\npropagande lažne in ne držijo. Spet - razlogi za takšno odzivanje\nso razumljivi.",
        "author": "alpha7B5sn"
    },
    {
        "ctx": "V Izraelu uradno razglasili vojno stanje",
        "ctx_link": "https://live.finance.si/v-izraelu-uradno-razglasili-vojno-stanje/a/9017490",
        "upvotes": 6,
        "content": "\nVerjetno tudi znak Ukrajini naj se nehajo zajebavat in sprejmejo\nneko premirje.\nKer pravkar so postali druga liga..",
        "author": "hostamox"
    },
    {
        "ctx": "V Izraelu uradno razglasili vojno stanje",
        "ctx_link": "https://live.finance.si/v-izraelu-uradno-razglasili-vojno-stanje/a/9017490",
        "upvotes": 3,
        "content": "\n... in dlje, kot bo sranje na Bližnjem Vzhodu trajalo, bolj bodo\ndruga liga.\n\nSicer pa mi ni jasno, kako je to ušlo izpod radarja Mosada. Pizda\nti tipi so kot (CIA * FSB * MI6)^10...\n\nMorda pa jim ni ušlo z radarja...",
        "author": "Endimion"
    },
    {
        "ctx": "V Izraelu uradno razglasili vojno stanje",
        "ctx_link": "https://live.finance.si/v-izraelu-uradno-razglasili-vojno-stanje/a/9017490",
        "upvotes": 1,
        "content": "\n[Endimion]\n... in dlje, kot bo sranje na Bližnjem Vzhodu trajalo, bolj bodo\ndruga liga.\n\nSicer pa mi ni jasno, kako je to ušlo izpod radarja Mosada. Pizda\nti tipi so kot (CIA * FSB * MI6)^10...\n\nMorda pa jim ni ušlo z radarja...\nRaj za vse sorte teorij zarot.. ;)\nMislm si pa, da so verjetno zelo dobro vedeli kaj se dogaja, niso\npa mogli ali pa niti hoteli odločneje ukrepati, zdaj pa bodo\nmorali...\n\nWe are going to change the Middle East, says Netanyahu\nSpeaking to local mayors on Israel's southern border earlier,\nIsraeli Prime Minister Benjamin Netanyahu said the country's\nresponse would \"change the Middle East\".",
        "author": "0531Zavar"
    },
    {
        "ctx": "V Izraelu uradno razglasili vojno stanje",
        "ctx_link": "https://live.finance.si/v-izraelu-uradno-razglasili-vojno-stanje/a/9017490",
        "upvotes": 0,
        "content": "\nPo moje vsega po malem. Nekje sem prebral, da je bilo izstreljeno\nčez 2000 raket in drugje, da jih je 200 padlo na izrael.\nNepoznam vojaške tehnike, a se mi zdi protiletslska zaščita še\nvedno hudo učinkovita pri takih cifrah.",
        "author": "hostamox"
    },
    {
        "ctx": "V Izraelu uradno razglasili vojno stanje",
        "ctx_link": "https://live.finance.si/v-izraelu-uradno-razglasili-vojno-stanje/a/9017490",
        "upvotes": 1,
        "content": "\n[Endimion]\n... in dlje, kot bo sranje na Bližnjem Vzhodu trajalo, bolj bodo\ndruga liga.\n\nSicer pa mi ni jasno, kako je to ušlo izpod radarja Mosada. Pizda\nti tipi so kot (CIA * FSB * MI6)^10...\n\nMorda pa jim ni ušlo z radarja...\n... ja, in niti ugibat si ne upam, kako bodo začeli svojo \"tekmo\"\nza ponovno uvrstitev v prvo ligo ...",
        "author": "najobj"
    },
    {
        "ctx": "V Izraelu uradno razglasili vojno stanje",
        "ctx_link": "https://live.finance.si/v-izraelu-uradno-razglasili-vojno-stanje/a/9017490",
        "upvotes": 1,
        "content": "\nZadnja sprememba: murje 10.10.2023 13:14\nVOJNA & Co.\n\nVečji vojaški spopadi v zadnjih 15 letih\n\n• 2008-2009: Izraelska vlada je vojaško operacijo začela 27.\ndecembra z zračnimi napadi, zatem je 3. januarja uporabila še\npehoto. Hotela je preprečiti Hamasovo raketiranje Izraela in\ntihotapljenje orožja v Gazo. Umrlo je umrlo okoli 1200 Palestincev,\nvečinoma civilistov, in 13 Izraelcev, od tega 3 civilisti.\n\n• marec 2012: 9. marca so Izraelci v letalskem napadu v Gazi ubili\nenega od vodij palestinskega odporniškega gibanja. Palestinci so\nzato iz Gaze na Izrael izstrelili okoli 300 raket in 177 granat.\nTriindvajset Izraelcev je bilo ranjenih. Sledilo je 37 izraelskih\nletalskih napadov, v katerih je umrlo 18 palestinskih borcev in 5\ncivilistov, 73 pa je bilo ranjenih.\n\n• november 2012: Izraelci so na vse pogostejše Hamasove raketne\nnapade odgovorili z silovitimi zračnimi napadi. Hamas je zatem\nposlal na Izrael okoli 1500 raket. Na izraelski strani sta bila\nubita dva vojaka in štirje civilisti, na palestinski med 60 in 80\nborcev in več kot sto civilistov.\n\n• 2014: Izraelska vojska je vdrla na ozemlje Gaze, potem ko so\nHamasovci na Zahodnem bregu ugrabili in ubili tri izraelske\nnajstnike. Na izraelski strani je bilo ubitih 67 vojakov in 6\ncivilistov, na palestinski pa okoli 2300, večinoma\ncivilistov.\n\n• 2021: Hamas je v odgovor na izraelsko prilaščanje vzhodnega\nJeruzalema začel krajšo vojno. Na izraelski strani je bilo ubitih\n14 civilistov, na palestinski pa okoli 200 civilistov in okoli 100\npripadnikov Hamasa in drugih palestinskih skupin.\n\n• 2022: V kratki vojni so Izraelci izvedli 147 zračnih napadov,\nHamas in druge palestinske skupine pa so izstrelile 1100 raket na\nIzrael. Ubita sta bila dva izraelska vojaka in 49 Palestincev, tudi\n17 otrok.\n\nwww.dnevnik.si/10430...z-izraelom\n\nZN\n\n\"Popolno obleganje Gaze krši mednarodno pravo\"\nPopolno obleganje Gaze je \"prepovedano\" z mednarodnim humanitarnim\npravom. To je opozorilo Združenih narodov Izraelu.\n​www.tgcom24.mediaset...fresh_cens",
        "author": "murje"
    },
    {
        "ctx": "V Izraelu uradno razglasili vojno stanje",
        "ctx_link": "https://live.finance.si/v-izraelu-uradno-razglasili-vojno-stanje/a/9017490",
        "upvotes": 0,
        "content": "\nZadnja sprememba: murje 10.10.2023 13:36\nHAMAS & Co.\n\nPoziv Hamasa: \"Arabci in muslimani naj korakajo proti\nPalestini\"\n\n\"Pozivamo arabske in muslimanske narode ter Palestince od\nvsepovsod, še posebej v begunskih taboriščih v tujini, naj v znak\nsolidarnosti s Palestino, Jeruzalemom in mošejo Al Aksa korakajo do\nmeja okupirane Palestine.\" Tako Hamas poziva k udeležbi v petkovi\nmobilizaciji in protestu po \"zgodovinskih rezultatih, ki jih je\ndosegel palestinski odpor proti izraelski okupaciji\" z operacijo\n\"poplava Al-Aksa\". Cilj je \"podpreti odpor\", \"preprečiti izraelske\nnačrte\" in \"obraniti mošejo al Aksa\".\n\nwww.tgcom24.mediaset...fresh_cens",
        "author": "murje"
    }
]