[
    {
        "ctx": "Na Slovaškem slavil proruski Fico",
        "ctx_link": "https://live.finance.si/na-slovaskem-slavil-proruski-fico/a/9017287",
        "upvotes": 12,
        "content": "\nKončno se vseeno premika na bolje.\n\nDoločeni ljudje so spoznali zablode EU.\n\nKavboji zanetijo vojno, Evropa pa plačuje vidoko ceno.",
        "author": "FIN-544124"
    },
    {
        "ctx": "Na Slovaškem slavil proruski Fico",
        "ctx_link": "https://live.finance.si/na-slovaskem-slavil-proruski-fico/a/9017287",
        "upvotes": 5,
        "content": "\n[]\nKončno se vseeno premika na bolje.\n\nDoločeni ljudje so spoznali zablode EU.\n\nKavboji zanetijo vojno, Evropa pa plačuje vidoko ceno.\nEna lastovka še ne prinese pomladi. Ne glede na to, da se enotnost\nprokijevskega bloka ruši tam, kjer bi pravzaprav najmanj\npričakovali (Poljska)",
        "author": "rx170"
    },
    {
        "ctx": "Na Slovaškem slavil proruski Fico",
        "ctx_link": "https://live.finance.si/na-slovaskem-slavil-proruski-fico/a/9017287",
        "upvotes": 12,
        "content": "\nZadnja sprememba: FIN-379669 01.10.2023 11:05\nPoljska dela, kot želijo USA. Slednje sporočajo Kijevu, naj kaj\nnaredi, sicer se bo pipica postopoma zapirala.\n\nTako Kijevu ostanejo obupni poskusi Angležev, ki imajo največji\ninteres \"dati lekcijo\" Rusom.\n\nPutin bo svoje dosegel, ko bodo USA za 60% zmanjšale podporo (sedaj\nje 30 do 40% zmanjšanje - se že pozna na terenu), Poljaki (ki so\ndoslej izgubili cca med 5 do 10 tisoč življenj svojih državljanov,\nspecializiranih vojakov po prepričanju v Ukrajini) se ne vmešavajo\nveč toliko...\n\n... in bodo na koncu pustili Angležem, da vodijo igro. Za Putina pa\nvojaško Angleži ne štejejo (več) nič.\n\nTedaj Rusiji Ukrajina pade kot sladica na pladnju.\n\nUkrajinska vojna je totalen vojaški neuspeh Zahoda, ki pa je bil\npredvidljiv in je bil na tem forumu tudi napovedan.\n\nMoja malenkost je napovedala lani aprila hiter konec vojne... kar\nje bilo realno dosegljivo, ker so bila pogajanja med Kijevom in\nMoskvo proti koncu...\n... dokler niso Angleži in zatem Američani ocenili, da bodo razsuli\nrusko vojsko (razpršeno na velikem teritoriju) z novo vojaško\ntaktiko in prepričali Kijev, naj se umakne iz pogajanj.\n\nVsi so takrat vpili, tudi na tem portalu, pod vplivom zahodne\npropagande, da je z Rusi konec, le nihče ni razumel, zakaj so potem\nRusi izvedli postopen umik iz harkovske in hersonske regije...\nizčrpavali ofenzivni naboj ukrajinske in plačanske vosjke, vmes\nutrdili obrambne linije in sedaj, ko je ukrajinska vojska porabila\n75% energije, Rusi pa zgradili močno vojsko...\n\n... sedaj pa je situacija za Zahod fucked up. Očitno so to\nsprevideli v USA in prepuščajo igro Londonu. To je igralcu, ki je\nvse skupaj s klovnom Johnsonom zajebal od prvega dne.\n\nPosamezni lunatični evropski politki (najbolj prednjačijo aka\nnominalno Liberalci) pa kričijo, da je treba na Rusijo metati\nrakete. Norci.\n\nMedvedjev je odgovoril lunatični Marie-Agnes Strack-Zimmermann, da\nprvi Taurus, ko prileti v rusko tovarno, takoj zatem prileti\nhipersonični Iskander v nemško tovarno: v Nemčiji.\n\nTo zgodbo je treba ustaviti, sicer bo EU potegnjena v vojno, ki je\nnoben Evropejec ne želi. Kreteni furajo EU politiko.\n\nEU mora presekati vezi z Londonom, ker očitno tam bivajo norci, ki\nnas porivajo v spopad z Rusi.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Na Slovaškem slavil proruski Fico",
        "ctx_link": "https://live.finance.si/na-slovaskem-slavil-proruski-fico/a/9017287",
        "upvotes": 8,
        "content": "\njaz se ne strinjam z EU politiko, ampak vseeno je Putin napadel\nsuvereno državo. On je začel vojno in on jo lahko tudi takoj konča.\nČe bo to ratala praksa, potem lahko vse večje in posledično\nmočnejše države zasedejo manjše in vsilijo svoje politike. Ali se\nvam to zdi ok?\n\nSploh pa ne razumem zakaj morajo biti vojne, namesto da bi vsi\nživeli v miru in rajše razvijali nova zdravila naprimer.",
        "author": "MAN-354355"
    },
    {
        "ctx": "Na Slovaškem slavil proruski Fico",
        "ctx_link": "https://live.finance.si/na-slovaskem-slavil-proruski-fico/a/9017287",
        "upvotes": 8,
        "content": "\n[MAN-354355]\njaz se ne strinjam z EU politiko, ampak vseeno je Putin napadel\nsuvereno državo. On je začel vojno in on jo lahko tudi takoj konča.\nČe bo to ratala praksa, potem lahko vse večje in posledično\nmočnejše države zasedejo manjše in vsilijo svoje politike. Ali se\nvam to zdi ok?\n\nSploh pa ne razumem zakaj morajo biti vojne, namesto da bi vsi\nživeli v miru in rajše razvijali nova zdravila\nnaprimer.\nTakšna je pač geoplitika. Tudi, ko so NATOVci vrgli Srbe s Kosova,\nko so uničili Libijo, Irak in uničejo Sirijo, se nam morda ni zdelo\nprav. Že leta 2014 pa smo nekateri opozarjali, kaj se bo zgodilo,\nko se je ta idiotska evropska politika do današnje Ukrajine zaćelo.",
        "author": "rx170"
    },
    {
        "ctx": "Na Slovaškem slavil proruski Fico",
        "ctx_link": "https://live.finance.si/na-slovaskem-slavil-proruski-fico/a/9017287",
        "upvotes": 4,
        "content": "\n1. Vaša teza: Če zahodne države začnejo vojno in gredo v državo,\nkjer nimajo kaj iskati (tudi afriške države zadnjih 300 let), potem\nje vse to ok, ker te zahodne vojske zagotavljajo mir in\nprosperiteto. Če vas prav razumem, in tako sem razumel vaš podton,\npotem je to za vas ok.\n\n2. Vaša teza: Putin ustavi vojaške aktivnosti in vojne v Ukrajini\nbo konec. Jejhata, tako, res oprostite, ne-umnega stališča še nisem\nbral. A ste kaj prepovedanega kadili zadnje čase? Če tako razumete,\nda tečejo zadeve na tem svetu, potem pač, žal, malo nič\nrazumete.\n\nBtw, vojno se reši, pre ali slej, v pogajanjih. Pa ste verjetno\nspregledali, kaj sem napisal. Lani aprila so pogajnja propadla\nzaradi tega, ker sta London in Washington tako želela. To je 120x\npotrjeni uradni fakt.\n\nSedaj vas ne razumem... ali pa vi ne razumete, da je v življenju\n1+1=2... če pa kaj močnega jemljete, je lahko tudi 3.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Na Slovaškem slavil proruski Fico",
        "ctx_link": "https://live.finance.si/na-slovaskem-slavil-proruski-fico/a/9017287",
        "upvotes": 5,
        "content": "\n[]\n1. Vaša teza: Če zahodne države začnejo vojno in gredo v državo,\nkjer nimajo kaj iskati (tudi afriške države zadnjih 300 let), potem\nje vse to ok, ker te zahodne vojske zagotavljajo mir in\nprosperiteto. Če vas prav razumem, in tako sem razumel vaš podton,\npotem je to za vas ok.\n\n2. Vaša teza: Putin ustavi vojaške aktivnosti in vojne v Ukrajini\nbo konec. Jejhata, tako, res oprostite, ne-umnega stališča še nisem\nbral. A ste kaj prepovedanega kadili zadnje čase? Če tako razumete,\nda tečejo zadeve na tem svetu, potem pač, žal, malo nič\nrazumete.\n\nBtw, vojno se reši, pre ali slej, v pogajanjih. Pa ste verjetno\nspregledali, kaj sem napisal. Lani aprila so pogajnja propadla\nzaradi tega, ker sta London in Washington tako želela. To je 120x\npotrjeni uradni fakt.\n\nSedaj vas ne razumem... ali pa vi ne razumete, da je v življenju\n1+1=2... če pa kaj močnega jemljete, je lahko tudi 3.\nAd1: Malo pa je razlika med tem, se vam ne zdi. Putin ima dolgo\nzgodovino terorja za seboj, se ko je po njegovih navodilih KGB\nrazstreljevala stanovanjske bloke v Moskvi, da bi obtožili Čečene.\nPutin je pač morilec in kriminalec. Tudi ne poznam zahodne\nagresije, ki bi načrtno z raketami targirala bolnišnice,\nstanovanjske bloke , vrtce, itd. Čeprav se zdaleč ne podpiram\nzahodnih intervencij, predvsem us.\n\nAd2 tako, kot jo je začel, tako jo lahko ustavi. Iz tega ali onega\nrazloga. Očitno pa se nismo tam. Slika seveda ni črno bela, tudi\nUkrajina nosi svoj del odgovornosti. Ampak če ta pade, se Putin ne\nbo ustavil tam. Običajno diktatorji z leti izgubljajo razum in\nobčutek.\n\nSuma sumarum Putin je za pred vojno sodišče, upam, da dočakamo dan,\nko ga bomo tam tudi videli. Tako kot tudi kakšen zahodni politik.",
        "author": "XDONA1"
    },
    {
        "ctx": "Na Slovaškem slavil proruski Fico",
        "ctx_link": "https://live.finance.si/na-slovaskem-slavil-proruski-fico/a/9017287",
        "upvotes": 2,
        "content": "\nAmpak če ta pade, se Putin ne bo\nustavil tam.\nTorej trdite, da NATO članstvo nima nobene odvračalne vrednosti?",
        "author": "rx170"
    },
    {
        "ctx": "Na Slovaškem slavil proruski Fico",
        "ctx_link": "https://live.finance.si/na-slovaskem-slavil-proruski-fico/a/9017287",
        "upvotes": 2,
        "content": "\nZadnja sprememba: FIN-379669 01.10.2023 20:21\nAd1\n... Tudi ne poznam zahodne agresije, ki bi načrtno z raketami\ntargirala bolnišnice, stanovanjske bloke , vrtce, itd.\nPoglej, pri tej zmedenosti in nenačitanosti ti nimam kaj pomagati.\nČe slep hodiš po svetu, je tvoj problem, res se mi pa ne da tukaj\nti na široko razlagati, ker vse najdeš popisano na netu.\nBtw, Rusi imajo zelo natančne rakete, celo neodvisno vojšaki\nstrokovnjaki so priznali, da ciljajo bolje od Američanov... a če\nukrajinske (beri zahodne) protizračne rakete, ki ne zadenejo cilja,\nredno padajo po civilnih ukrajinskih objektih... potem imamo pač\nopravka s fellerjem, ki je recimo kolateralna škoda vojne...\n\nAd2\ntako, kot jo je začel, tako jo lahko ustavi.\n... vidim, da si tudi tle načitan... V vojni bi ti kar nekaj\nustavil... Ko ti nekaj ustaviš, nasprotnik pa ne, kaj delaš? Čakaš,\nda dobiš kroglo od nasprotnika? Ojej, pa kaj takile modreci\nsodelujejo na tem forumu?\n\nSe vidi, da papir vse prenese... tudi pisarije povsem nerealnih\nljudi. Še enkrat, vojne zgodbe se rešujejo za mizo in gre za\nkompromis obeh strani. Ali pa pač je ena stran v spopadu komplet\nporažena.\n\nNi tretje opcije, o kateri ti pišeš. In ker pišeš o tem, vidim, da\nnimaš tri čiste o življenju. In kot tudi ne o zgodovini, ker če bi\njo poznal, bi vedel, kako rešiti to vojno. Pa ne gre le za to\nvojno. Vse imajo pač podobna pravila \"igre\".",
        "author": "FIN-379669"
    },
    {
        "ctx": "Na Slovaškem slavil proruski Fico",
        "ctx_link": "https://live.finance.si/na-slovaskem-slavil-proruski-fico/a/9017287",
        "upvotes": 1,
        "content": "\n[rx170]\n>Ampak če ta pade, se Putin ne bo ustavil tam.\n\nTorej trdite, da NATO članstvo nima nobene odvračalne\nvrednosti?\nGotovo ima, vprašanje je samo kako veliko :)\nKot sem že rekel, diktatorji enkrat, ko vidijo, da nimajo veliko\nlet pred seboj, želijo zadeve pospešiti.",
        "author": "XDONA1"
    },
    {
        "ctx": "Na Slovaškem slavil proruski Fico",
        "ctx_link": "https://live.finance.si/na-slovaskem-slavil-proruski-fico/a/9017287",
        "upvotes": 5,
        "content": "\nNorost Kavbojskih interesov plačuje skoraj cel svet.\n\nDavkoplačevalci Antigve in Barbude, majhne otoške države v vzhodnem\nKaribskem morju, vsak teden za vzdrževanje 120 milijonov dolarjev\n(113 milijonov evrov) vredne zasežene jahte plačujejo 28 tisoč\ndolarjev (26 tisoč evrov)...\n\n\nwww.24ur.com/novice/...jahte.html\n\nIn zaradi terorizma Kavbojev trpimo vsi v EU !!!!\n\n\ndamijan.org/2023/09/...uporabiti/",
        "author": "FIN-544124"
    },
    {
        "ctx": "Na Slovaškem slavil proruski Fico",
        "ctx_link": "https://live.finance.si/na-slovaskem-slavil-proruski-fico/a/9017287",
        "upvotes": 6,
        "content": "\nZadnja sprememba: najobj 01.10.2023 21:50\n[XDONA1]\n> []\n> 1. Vaša teza: Če zahodne države začnejo vojno in gredo v\ndržavo, kjer nimajo kaj iskati (tudi afriške države zadnjih 300\nlet), potem je vse to ok, ker te zahodne vojske zagotavljajo mir in\nprosperiteto. Če vas prav razumem, in tako sem razumel vaš podton,\npotem je to za vas ok.\n>\n> 2. Vaša teza: Putin ustavi vojaške aktivnosti in vojne v\nUkrajini bo konec. Jejhata, tako, res oprostite, ne-umnega stališča\nše nisem bral. A ste kaj prepovedanega kadili zadnje čase? Če tako\nrazumete, da tečejo zadeve na tem svetu, potem pač, žal, malo nič\nrazumete.\n>\n> Btw, vojno se reši, pre ali slej, v pogajanjih. Pa ste\nverjetno spregledali, kaj sem napisal. Lani aprila so pogajnja\npropadla zaradi tega, ker sta London in Washington tako želela. To\nje 120x potrjeni uradni fakt.\n>\n> Sedaj vas ne razumem... ali pa vi ne razumete, da je v\nživljenju 1+1=2... če pa kaj močnega jemljete, je lahko tudi\n3.\nAd1: Malo pa je razlika med tem, se\nvam ne zdi. Putin ima dolgo zgodovino terorja za seboj, se ko je\npo njegovih navodilih KGB razstreljevala stanovanjske bloke v\nMoskvi, da bi obtožili Čečene. Putin je pač morilec in\nkriminalec. Tudi ne poznam zahodne agresije, ki bi načrtno z\nraketami targirala bolnišnice, stanovanjske bloke , vrtce, itd.\nČeprav se zdaleč ne podpiram zahodnih intervencij, predvsem\nus.\n\nAd2 tako, kot jo je začel, tako jo lahko ustavi. Iz tega ali onega\nrazloga. Očitno pa se nismo tam. Slika seveda ni črno bela, tudi\nUkrajina nosi svoj del odgovornosti. Ampak če ta pade, se Putin\nne bo ustavil tam. Običajno diktatorji z leti izgubljajo razum\nin občutek.\n\nSuma sumarum Putin je za pred vojno sodišče, upam, da dočakamo dan,\nko ga bomo tam tudi videli. Tako kot tudi kakšen zahodni\npolitik.\n... holy shit ! ... čuj, mogoče pa ni treba glih vsega verjet, kar\nv zadnjem času prebereš v \"demokratičnih\" medijih, sploh ker je\nbilo tole Putinovo \"razstreljevanje\" stanovanjskih blokov po Moskvi\n- če si bil zraven, imaš ziher kakšen link s posnetki - več kot 10\nlet prej in zaradi vojne v Čečeniji \"morilec\" Putin niti slučajno\nni motil idile med politiki \nupload.wikimedia.org...C_2013.jpg leta 2012 še G8 na nalimani\nsliki ...\n\nP.S.: ker se rdeče obarvano liveuamap.com/ takorekoč samega od\nzačetka vojne že leto in pol ni premaknilo pravzaprav nikamor in je\nod Rusov \"okupirano\" ozemlje skoraj kompletno v skladu \nupload.wikimedia.org...ussian.svg z leta 2001 na popisu\nprebivalstva večinsko poseljenostjo Rusov in leta 2010 na zadnjih\ntudi za Ruse demokratičnih volitvah \nupload.wikimedia.org...%85-en.png nesporno večinsko\nnaklonjenostjo prebivalcev Rusiji, so nove - prej ali slej bodo\npriznane - meje Rusije zavarovane s protitankovskimi ovirami in\nkilometere širokimi minskimi polji - zakaj bi se Rusi trudili z\nneprehodno trdnjavo, če ob po tvojem osvajanju ostanka Ukrajine\nsami ne morejo preko nje - tako da samo z \"demokratično\" propagando\nnapumpano budalo brez kančka lastne pameti lahko verjeme - sam se\nodloči, kam pašeš - da Putina zanima nova država Zahodna Ukrajina,\nkjer lokalno ukrajinsko prebivalstvo - že prej jih niso marali -\nzdaj Ruse sovražijo bolj kot samega hudiča, kaj šele da bi proti\ndržavam NATO pakta - drugih ni v bližini - Putin z vojsko šel kam\ndalje ... ja, je pa res, da se zaradi \"demokratičnih\" vojnih\nhujskačev, ki so sprovocirali nepotrebno in neželeno vojno - nekaj\nlet je večkrat prevarani Putin \"demokratični\" zahod dobesedno\nprosil in moledoval, da ga poslušajo - proti Putinovi volji lahko\nzgodi še marsikaj, ker v nekdanji sovjetski republiki Ukrajini brez\n\"primernega\" odgovora si Putin iztrebiti več kot 8 milijonov Rusov\nne bo dovolil, ker takšnega etničnega čiščenja nobenemu ruskemu\nvoditelju ne bo dovolilo 140 milijonov Rusov v Rusiji ...",
        "author": "najobj"
    }
]