[
    {
        "ctx": "Računalništvo v osnovnih šolah: preteklo bo še veliko vode",
        "ctx_link": "https://www.finance.si/ikt/racunalnistvo-v-osnovnih-solah-preteklo-bo-se-veliko-vode/a/9017388",
        "upvotes": 5,
        "content": "\nDigitalne kompetence ???\n\nKakšni veleumi si lahko izmislijo take norosti ?\n\nDrugače pa iz prve roke.\n\nSin ima, kot izbirni predmet en dan v tednu zadnjo uro\nRAČUNALNIŠTVO.\n\nZadnjič pride domov malo prej in ga vprašam, kako to, da je že\ndoma.\n\nIn pove, da je RAČUNALNIŠTVO odpadlo, ker je učitelj nekam\nšel.\n\nKo sem ga enkrat vprašal kaj so počeli pri RAČUNALNIŠTVU mi je\nrekel, da je vsak na svojem računalniku počel, kar je hotel.\n\nVečina so igrali igrice, nekateri so surfali po netu.\n\nIn dodal, da je učitelj nekaj delal na svojem računalniku in jim je\nrekel naj pač vsak dela kar želi, samo mir v razredu mora biti.",
        "author": "FIN-544124"
    },
    {
        "ctx": "Računalništvo v osnovnih šolah: preteklo bo še veliko vode",
        "ctx_link": "https://www.finance.si/ikt/racunalnistvo-v-osnovnih-solah-preteklo-bo-se-veliko-vode/a/9017388",
        "upvotes": 4,
        "content": "\nvse je prepuščeno učiteljevim preferencam ter staršem, ki danes\n(razen redkih izjem) pravzaprav edini res dajo nekaj znanja svojim\notrokom, če ga seveda imajo. Po drugi strani pa recimo v javni\nupravi, kjer je večina žensk, ne glede na starost, nimajo praktično\nnobenih digitalnih kompetenc, razen teh, kar je nujno potrebno za\nopravljanje nalog. Že navadni Excel nekaterim povzroča težave. Na\nkoncu pa vemo, da smo ljudje zelo različni, kot doma nekateri znajo\nsamo žarnico zamenjati, drugi pa popravljajo gospodinjske aparate,\nmenjavajo vodovodne cevi, polagajo ploščice,... bi se kot družba\nmorali zavedati teh razlik in tega, da bo določen del populacije,\nne glede na višino izobrazbe, vedno potreboval pomoč tudi pri teh\nstvareh. Saj vidimo, kakšne težave nastajajo s tem, ko se zahtevajo\nvedno bolj kompleksna gesla. Neobvladljivo za kar veliko ljudi.",
        "author": "Tonja1"
    }
]