[
    {
        "ctx": "Nov pospešek",
        "ctx_link": "https://www.finance.si/topgradbenistvo/nov-pospesek/a/9016724",
        "upvotes": 3,
        "content": "\nZadnja sprememba: MatevzGroboljsek 10.10.2023 22:55\nKot nekdo ki je delal na nekaterih omenjenih projektih, moram\npovsem iskreno reči, da je večina javnih investicij tako zelo\nnepremišljenih, da bo bodoče generacije še bolela glava.\n\nAmpak koga to zanima, saj plača davkoplačevalec.",
        "author": "MatevzGroboljsek"
    },
    {
        "ctx": "Nov pospešek",
        "ctx_link": "https://www.finance.si/topgradbenistvo/nov-pospesek/a/9016724",
        "upvotes": 0,
        "content": "\nV kakšnem smislu nepremišljenih, finančno, cost/benefit, ali so\ndrugje večje potrebe(bolje porabit denar za kaj drugega).",
        "author": "hostamox"
    },
    {
        "ctx": "Nov pospešek",
        "ctx_link": "https://www.finance.si/topgradbenistvo/nov-pospesek/a/9016724",
        "upvotes": 3,
        "content": "\n[hostamox]\nV kakšnem smislu nepremišljenih, finančno, cost/benefit, ali so\ndrugje večje potrebe(bolje porabit denar za kaj\ndrugega).\n\nNe bi sicer vsega pisal, a le dve stvari kot primer, o eni je že\nbilo prelitega veliko črnila:\n1. Prostorski plan je točno definiral obseg posameznih investicij.\nPri projektiranju se seveda pokaže, da je prostor za avtobusno\npremajhen glede na trenutno št. primestnih avtobusov (ref. trenutno\nvodstvo AP, ki je tudi v tem časopisu imelo priložnost dati svoj\nkomentar), kaj šele mestnih, zato bo najverjetneje potrebno ves\nmestni promet še vedno vodit po Šmartinki, na mestu sodne palače\nnarediti neko vozlišče mestnega prometa. Ali pa seveda ne, ker\nočitno Potniški Center Ljubljana ni primarno namenjen\npotnikom.\nFinančni aspekt, povezave in motivi so seveda jasno vidni.\n2. Ker je bil projekt nepremišljen, se je obstoječe stanje\nželezniške infrastrukture spravilo na 1000m dolge zavorne razdalje.\nKljub jasnim prošnjam in rinjenju v racionalizacijo, primerom iz\ntujine in komentarjem tujih strokovnjakov, se je projektiralo na te\nzavorne razdalje vlakov (pri tem da vsi potniški vlaki ustavijo na\ntej postaji). Kaj to potegne za sabo? Širjenje postaje Ljubljana,\nštevila tirov in premostitvenih objektov bistveno dlje v vse smeri\nod peronov. Kaj to potegne za sabo? Ogromne dodatne stroške za to\ninvesticijo, in, bolj pomembno, da bo potrebno isto zadevo peljati\ntudi v sosednje postaje, kar pomeni prestavljanje postaje Šiška\nproti severu (in ogromni stroški na objektu čez Drenikovo), novo\npostajo Moste, obstoječo Polje in Zalog (in ogromni stroški na\nobjektu čez Savo)?\n\nAmpak koga zanimajo posledice (ne samo finančne, ampak da\nfunkcionalnosti postaje v prometnem smislu še vsaj 15 let ne bo),\nsaj bo vse davkoplačevalec plačal in uporabnik potrpel.",
        "author": "MatevzGroboljsek"
    }
]