[
    {
        "ctx": "Popoplavni spomenik Golobove vlade",
        "ctx_link": "https://www.finance.si/popoplavni-spomenik-golobove-vlade/a/9017586",
        "upvotes": 10,
        "content": "\nZadnja sprememba: FIN-379669 11.10.2023 18:37\nPrvi razloge je, da jim je Lenarčič rekel, da če bo škoda na javni\ninfarstrukturi npr. 1mlrd eur ali kaj manj, ne bodo mogli iz\npoplavne sheme dobiti nič denarja oz. nekaj mio eru pomoči. Pol so\npadli pri Vladi na finto (ki jim jo je Lenarčič sugeriral), da naj\nnaredijo po metodologiji, kot je naredila Hrvaška: So \"izračunali\"\n17 mr eur škode, dobili kao 1 mlrd eur... še danes pa so\noškodovanci v REMovih barakah. Kdo je kriv? Birokratske glave, ki\nso lakomne denarja...\n... a v resnici, bi lahko problem rešili čisto drugje: S\npremeščanjem (že izgubljenega) kohezivnega denarja iz drugih\npostavk, kar bi nam odobrili, itd... in pa še kje drugje bi ga\npopraskali. Imeli bi pa opravka z manjšimi ciframi, realnimi in še\nto bi razmejili na 4 leta: recimo iz proračuna bi namenili\n(dodatno, poleg subvencij iz EU virov) 150 mio vsako leto in sploh\nglava nas ne bi bolela. Skupna škoda na javni infrstrukturi bi bila\nrecimo 800 mio eur, kar je najboljši približek realnosti. Imeli bi\nmiren potek sanacije. Drugih poslov je še dovolj za\ngradbince...\n\nKo je laž postala Laž, ko realnost je postala meglena... so se\noglasili Botri Goloba in rekli: Hej, če je to uradni Lopoluk, ki ga\ndovoljeuje EU, pa dajmi vsi kaj imeti od tega in dajmo srfati ta\nval.\nDajmo našopati vrednost, dobiti od EU, kar nam ponujajo (saj so\ntudi Hrvatom) in parkiramo 10 mlrd pri SID (na varno).\nPol se lahko ta Vlada tudi spelje, itak razpada že sama, katerokoli\nbo prišla, bo vsak Premier moral najprej na SID prosit nas za\ndovoljenja...\n\nKer so v zgodbo vnaprejšnjih debelih zaslužkov uvalili še tajkuna\nD.J. (kot del izbrane gradbene klike), je SDS \"pod streho\". JJ malo\nmenca, ampak nima kaj, mora se strinjati. Čeprav se uradno ne.\nSeveda, on tudi partizanov ne mara, če je to potrebno...\n\nSDS bo malo proti (njeni lakaji bodo nekaj lajali), a ko prevzame\noblast od te lost in space Vlade, bo samo nadaljevala Tekovine.\nSevede kuverta bo malo debelejša.\n\nŽe moj prvi komentar je bil, da je JJ že \"pod streho\". Čestitke\navtorjem te Sheme. JJ pa bo vseeno svojim vernikom razagal, kako je\nvse narobe pri tej Vladi, ....\n\n... Anže Logar vse to ve, a on je mikropalček napram JJ-ju. Lahko\nle pripoveduje Zgodbice, morda ga POP TV zasnubi, da naj kot Golob\nnekaj pripoveduje... a šteje le velik denar... in Logar kot imetnik\nenega ali dveh nepremičnin šteje, koliko?\n\nKako naj forumaši še gojimo upanje, če pa je država že razprodana\nvnaprej? V resnici nimamo Alternative. Državni Interes je prodan\ntistim, ki izstavljajo najvišje račune državi.\n\nKer je Nekomu uspelo spraviti pod streho vse Interese leve in desne\n(ja, tudi Vrlega JJ-ja), potem, o čem naj volilci odločamo na\nVolitvah? O navidezni demokraciji?",
        "author": "FIN-379669"
    },
    {
        "ctx": "Popoplavni spomenik Golobove vlade",
        "ctx_link": "https://www.finance.si/popoplavni-spomenik-golobove-vlade/a/9017586",
        "upvotes": 8,
        "content": "\nNegotovost je velika, za ljudi, za\nposel, za inflacijo, ceno nafte, surovin ... Zakaj jo je torej\ntreba doma še dodatno poglabljati?\nker to krepi navezanost na vodje...\n\n- tobimoralaureditdrzava!\n- pa saj ravno drzava je to naredila in te zjebala\n- aja, potem pa... tobimoralaureditdrzava!",
        "author": "crt"
    },
    {
        "ctx": "Popoplavni spomenik Golobove vlade",
        "ctx_link": "https://www.finance.si/popoplavni-spomenik-golobove-vlade/a/9017586",
        "upvotes": 0,
        "content": "\nZakaj Zoki hvali JJ in pripoveduje, kako sta dobro sodelovala ob\ncoroni? A ga nucajo?",
        "author": "FIN-454644"
    },
    {
        "ctx": "Popoplavni spomenik Golobove vlade",
        "ctx_link": "https://www.finance.si/popoplavni-spomenik-golobove-vlade/a/9017586",
        "upvotes": 0,
        "content": "\nOdvisno je koliko lahko napihneš balon.",
        "author": "FIN-467473"
    },
    {
        "ctx": "Popoplavni spomenik Golobove vlade",
        "ctx_link": "https://www.finance.si/popoplavni-spomenik-golobove-vlade/a/9017586",
        "upvotes": 6,
        "content": "\nKo se je JJ na Mavriciju in drugje objemal z dvema glavnima\nkoritašema pri državnih poslih... je bilo jasno, da Sheme on ne bo\nspreminjal.\nIn ko je Vizjak skakal okoli južnoslovenskih tajkunov, da jim\nstreže z leve in desne.\n\nKo je bila zadnja JJ Vlada, v bistvu ni bilo več sprememb, le\nnadaljevanje prejšnjih Tekovin. On je del Zgodbe. V bistvu ne more\nspremeniti nič. In tudi noče. Zakaj pa bi, če mu zanesljivo kaplja\nin prodaja zgodbo...?",
        "author": "FIN-379669"
    },
    {
        "ctx": "Popoplavni spomenik Golobove vlade",
        "ctx_link": "https://www.finance.si/popoplavni-spomenik-golobove-vlade/a/9017586",
        "upvotes": 6,
        "content": "\nVlada oz. njeni člani se ne zavedajo, da so lahko tudi kazensko\nodgovorni. Politična odovornost je larifari. Razmišljam. Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "Popoplavni spomenik Golobove vlade",
        "ctx_link": "https://www.finance.si/popoplavni-spomenik-golobove-vlade/a/9017586",
        "upvotes": 9,
        "content": "\nZadnja sprememba: FIN-379669 11.10.2023 20:41\nKaterega politika pa kazensko preganjajo zaradi kolektivnega\nsprejetja programskega dokumenta?\n\nEU je rekla, da lahko uporabljajo Metodologijo (ker so jo tudi\nHrvati), papir vse prenese, a ne?... Naši so zagrabli z obema\nrokama in vse skupaj upgradelai skladno s slovensko\nrealnostjo.\n\nProblem je, ker boo davkoplačevalci sedaj še bolj vse skupaj (torej\ndela, ki se bodo izvajala in bodo državno financirana)\npreplačali.\n\nSeveda bo javno naročanje... a pogoje lahko izpolni le 6 firm...\nvedno istih firm. Kolač je razdeljen. Še pomnimo deal okoli\nslovenskih AC? Potem pa smo odkrili, da se o poslih 4-je veliki\nzmenijo na kosilu v gostilni. Bo tokrat kaj drugače? Isto sr...,\ndrugo pakovanje.\nPa saj pri prodaji medicinskih produktov je enako...",
        "author": "FIN-379669"
    },
    {
        "ctx": "Popoplavni spomenik Golobove vlade",
        "ctx_link": "https://www.finance.si/popoplavni-spomenik-golobove-vlade/a/9017586",
        "upvotes": 0,
        "content": "\n[]\nKaterega politika pa kazensko preganjajo zaradi kolektivnega\nsprejetja programskega dokumenta?\n\nEU je rekla, da lahko uporabljajo Metodologijo (ker so jo tudi\nHrvati), papir vse prenese, a ne?... Naši so zagrabli z obema\nrokama in vse skupaj upgradelai skladno s slovensko\nrealnostjo.\n\nProblem je, ker boo davkoplačevalci sedaj še bolj vse skupaj (torej\ndela, ki se bodo izvajala in bodo državno financirana)\npreplačali.\n\nSeveda bo javno naročanje... a pogoje lahko izpolni le 6 firm...\nvedno istih firm. Kolač je razdeljen. Še pomnimo deal okoli\nslovenskih AC? Potem pa smo odkrili, da se o poslih 4-je veliki\nzmenijo na kosilu v gostilni. Bo tokrat kaj drugače? Isto sr...,\ndrugo pakovanje.\nPa saj pri prodaji medicinskih produktov je enako...\nTa programski paket je lepo zveneče ime, ki je lahko tudi zavajanje\nv škodo davkoplačevalcev. Sicer pa glede odgovornosti vlade je tudi\ndeljena kazenska odgovornost, kot v primeru kazenske odgovornosti\nčlanov NS, ki se je prvič zgodila v SLoveniji. Itak bodo te poplave\nslej ko prej odnesle tudi sedanjo vlado, da ne bo še večje škode,\nrazmišljam, kar kažejo tudi meritve javnega mnenja. Ljudje so slabe\nvolje.....Lep dan.",
        "author": "bigl"
    }
]