[
    {
        "ctx": "Bomo s tretjim pasom na avtocestah zgolj ustvarili še več prometa?",
        "ctx_link": "https://www.finance.si/transport-logistika/bomo-s-tretjim-pasom-na-avtocestah-zgolj-ustvarili-se-vec-prometa/a/9017839",
        "upvotes": 18,
        "content": "\nSlaba izobrazba generira nesposobne doktorje, pa še moj nasvet,\nprepovejte promet in boste živeli v krasnem novem svetu. Dokler!",
        "author": "lojze1"
    },
    {
        "ctx": "Bomo s tretjim pasom na avtocestah zgolj ustvarili še več prometa?",
        "ctx_link": "https://www.finance.si/transport-logistika/bomo-s-tretjim-pasom-na-avtocestah-zgolj-ustvarili-se-vec-prometa/a/9017839",
        "upvotes": 6,
        "content": "\nGeograf naj se le ukvarja z geografijo. Promet pa prepusti\nprometnikom. Prioritete so pomembnejše in najhuje je na cestah in\nto po celi državi. Ko bodo na avtocesti samo avtobusi, pa še to\nsamo na pol ure eden mu bom čestital. Hitreje, ceneje in ugodnejše\npa utegne biti tretji obroč obvoznice okoli ljubljane, po kateri se\nbo odvijal promet ki ne gre v Ljubljano, po sedanji pa za\nLjubljano.",
        "author": "Froc"
    },
    {
        "ctx": "Bomo s tretjim pasom na avtocestah zgolj ustvarili še več prometa?",
        "ctx_link": "https://www.finance.si/transport-logistika/bomo-s-tretjim-pasom-na-avtocestah-zgolj-ustvarili-se-vec-prometa/a/9017839",
        "upvotes": 8,
        "content": "\nPo tej logiki, zaprimo en pas avtoceste in bo še bolje....",
        "author": "FIN-475492"
    },
    {
        "ctx": "Bomo s tretjim pasom na avtocestah zgolj ustvarili še več prometa?",
        "ctx_link": "https://www.finance.si/transport-logistika/bomo-s-tretjim-pasom-na-avtocestah-zgolj-ustvarili-se-vec-prometa/a/9017839",
        "upvotes": 7,
        "content": "\n»Da, moja najpogosteje citirana\ntrditev je, da se proti debelosti ne moremo boriti tako, da\nkupujemo širše hlače«\nOčitno ta borec proti prometu predlaga, naj nase navlečemo hlače,\nki so nam bile za silo prav pred 20 leti.",
        "author": "FjodorKirilovic"
    },
    {
        "ctx": "Bomo s tretjim pasom na avtocestah zgolj ustvarili še več prometa?",
        "ctx_link": "https://www.finance.si/transport-logistika/bomo-s-tretjim-pasom-na-avtocestah-zgolj-ustvarili-se-vec-prometa/a/9017839",
        "upvotes": 10,
        "content": "\nZadnja sprememba: 0730ULtra3 18.10.2023 10:48\nTa njegova izjava je skregana z logiko. Po eni strani zatrjuje,\nkako ne smemo širiti avtocest, ker bomo domnevno v osmih letih\nzapolnili tretji pas, po drugi strani pa s tem posredno potrjuje,\nda ta tretji pas dejansko potrebujemo, ker bo v prihodnosti prišlo\ndo tako povečanega prometa, da bosta trenutna dva pasova premalo,\nin bi v tem primeru definitivno sledil totalni kolaps\nprometa.\n\nTorej kar nam on sporoča je, da se proti povečanemu prometu borimo\ntako, da vtaknemo glave v svoje riti, in se delamo kot da\npovečanega prometa ni in ga tudi nikoli ne bo.\n\n*Aplavz*",
        "author": "0730ULtra3"
    },
    {
        "ctx": "Bomo s tretjim pasom na avtocestah zgolj ustvarili še več prometa?",
        "ctx_link": "https://www.finance.si/transport-logistika/bomo-s-tretjim-pasom-na-avtocestah-zgolj-ustvarili-se-vec-prometa/a/9017839",
        "upvotes": 12,
        "content": "\nTa tip ni nič drugega kot eko sanjač, ki pa se seveda futra iz\nproračuna. Ne razume, kako se generira nova vrednost in zakaj je to\npomembno, ker za njega itak denar raste na drevesu.\n\nSlovenija rabi tripasovne avtoceste vsaj na najbolj obremenjenih\nodsekih in to TAKOJ. Ker avtoceste so v resnici edino kar imamo in\nso od njihove prevoznosti odvisni tudi družbeni podsistemi kot sta\nšolstvo in zdravstvo. O gospodarstvu, ki vse skupaj hrani, pa itak\nne rabimo izgubljati besed.\n\nSeveda se lahko vzporedno razvija tudi železnice, ampak ne na račun\nširitve avtocest.",
        "author": "GV-1113"
    },
    {
        "ctx": "Bomo s tretjim pasom na avtocestah zgolj ustvarili še več prometa?",
        "ctx_link": "https://www.finance.si/transport-logistika/bomo-s-tretjim-pasom-na-avtocestah-zgolj-ustvarili-se-vec-prometa/a/9017839",
        "upvotes": 0,
        "content": "\nTako je, prioritete so pomembnejše.",
        "author": "Froc"
    },
    {
        "ctx": "Bomo s tretjim pasom na avtocestah zgolj ustvarili še več prometa?",
        "ctx_link": "https://www.finance.si/transport-logistika/bomo-s-tretjim-pasom-na-avtocestah-zgolj-ustvarili-se-vec-prometa/a/9017839",
        "upvotes": 2,
        "content": "\nZa pretok po avtocestah je potrebno narediti sledeče :\n- kamione spraviti z avtocest ( zelo povečati cestnine za kamione,\nkamioni v tranzitu lahko vozijo le ponoči )\n- ukiniti vinjete za krajše obdobje kot eno leto za osebna\nvozila\n- izločiti iz prometa vozila ( predvsem tujci ), ki se z maso,\nkatera presega 3,5 tone vozijo z izpitom B kategorije ( avtodomi,\nprikoličarji,... )",
        "author": "FIN-263888"
    },
    {
        "ctx": "Bomo s tretjim pasom na avtocestah zgolj ustvarili še več prometa?",
        "ctx_link": "https://www.finance.si/transport-logistika/bomo-s-tretjim-pasom-na-avtocestah-zgolj-ustvarili-se-vec-prometa/a/9017839",
        "upvotes": 1,
        "content": "\nEna finančna. Sredstva usmerit v železnice, sredstva za avtoceste\npa dobiti od Hrvatov, ki filajo svoje turistične kapacitete čez\nSlovenijo.",
        "author": "info24"
    },
    {
        "ctx": "Bomo s tretjim pasom na avtocestah zgolj ustvarili še več prometa?",
        "ctx_link": "https://www.finance.si/transport-logistika/bomo-s-tretjim-pasom-na-avtocestah-zgolj-ustvarili-se-vec-prometa/a/9017839",
        "upvotes": 0,
        "content": "\n- lepo prositi hrvate, naj ne povecujejo turisticnih kapacitet\nvsako leto za par procentov... problem je perec zlasti poleti z\nlinksfahrerji.",
        "author": "primvla"
    },
    {
        "ctx": "Bomo s tretjim pasom na avtocestah zgolj ustvarili še več prometa?",
        "ctx_link": "https://www.finance.si/transport-logistika/bomo-s-tretjim-pasom-na-avtocestah-zgolj-ustvarili-se-vec-prometa/a/9017839",
        "upvotes": 2,
        "content": "\n[FIN-263888]\nZa pretok po avtocestah je potrebno narediti sledeče :\n- kamione spraviti z avtocest ( zelo povečati cestnine za kamione,\nkamioni v tranzitu lahko vozijo le ponoči )\n- ukiniti vinjete za krajše obdobje kot eno leto za osebna\nvozila\n- izločiti iz prometa vozila ( predvsem tujci ), ki se z maso,\nkatera presega 3,5 tone vozijo z izpitom B kategorije ( avtodomi,\nprikoličarji,... )\nTudi 1 od 3 točk ni uresničljiva.... 2.in 3. pa sta za povrhu še\ndiskriminatorni na nivoju EU",
        "author": "0513ANITO"
    },
    {
        "ctx": "Bomo s tretjim pasom na avtocestah zgolj ustvarili še več prometa?",
        "ctx_link": "https://www.finance.si/transport-logistika/bomo-s-tretjim-pasom-na-avtocestah-zgolj-ustvarili-se-vec-prometa/a/9017839",
        "upvotes": 0,
        "content": "\nV EU so države ki za vozila ( ali plovila ) poznajo samo letno\nvinjeto.\nPrimer je recimo Hrvaška.",
        "author": "FIN-263888"
    },
    {
        "ctx": "Bomo s tretjim pasom na avtocestah zgolj ustvarili še več prometa?",
        "ctx_link": "https://www.finance.si/transport-logistika/bomo-s-tretjim-pasom-na-avtocestah-zgolj-ustvarili-se-vec-prometa/a/9017839",
        "upvotes": 2,
        "content": "\n[FIN-263888]\nV EU so države ki za vozila ( ali plovila ) poznajo samo letno\nvinjeto.\nPrimer je recimo Hrvaška.\nGlede na to, da sem se letos vsaj 1x peljal do Pelješča in nazaj se\nnekako ne spomnim da bi moral kupiti AC vijneto.. Cestnino sem kar\nlepo plačal na \"Naplatnoj rampi\"... Vsakič",
        "author": "0513ANITO"
    },
    {
        "ctx": "Bomo s tretjim pasom na avtocestah zgolj ustvarili še več prometa?",
        "ctx_link": "https://www.finance.si/transport-logistika/bomo-s-tretjim-pasom-na-avtocestah-zgolj-ustvarili-se-vec-prometa/a/9017839",
        "upvotes": 3,
        "content": "\nZadnja sprememba: murje 18.10.2023 13:33\nNAŠIH 50 LET\n\nKo se vozimo iz Obale proti Ljubljani imamo na desnem pasu\navtocete, toliko tovornih vozil in avtobusov, da skozi kršimo\ncestnoprometne predpise, kar pomeni prekomerna vožnja po\nprehitevalnem pasu. Vse skupaj že meji na norijo, ki se še poveča\nob urejanju odbojnih ograj, košenju trave, da ne govorimo ob\nprometnih nesrečah, posebej pri razvrščanju iz enega v drugi\npas...in hiteli smo delati protihrupne ograje, namesto, da bi že\ntakrat razmišljali o tretjem pasu, ki bi ga lahko z minimalnimi\npopravki in brez pretirane birokratizacije ter okoljskih dovoljenj,\nže imeli...tako pa imamo protihrupne ograje, ki skupaj z avtocesto,\nmejijo že na skoraj bob stezo...sedaj pa lahko gledamo, kako se bo\nzdruževalo sredinsko odbojno ograjo, ki bo v bodoče brez trave, saj\nje med obema odbojnima ograjama kar precejšnja razdalja...kar se\ntiče odbojnih ograj, pa so na več mestih tako nizke in že v letih,\nda ne bi zadržale niti večjega SUVa, kaj šele tovorno vozilo ali\navtobus...kam lahko privede takšna politika vzdrževanja avtocest,\npa je bilo vidno ob nesreči električnega avtobusa v Mestrah...ko se\npeljemo iz Vrhnike proti Ljubljani, ki je bila narejena pred skoraj\n50 leti, se že koplje za dodatni tretji pas, vidimo lahko posamezen\nkopač, kolikor bi želeli resnično pohiteti, potem bi dali lahko več\nkopačev zapovrstjo in urejali zadeve bolj ekspeditivno...pri naših\nsosedih v Italiji, so tretji pas delali zelo pospešeno, predvsem pa\ntudi ponoči, kaj je nastalo iz njihovega truda in dela, pa se lahko\nsami prepričamo, ko se vozimo iz Trsta oz.Monfalkona naprej proti\nnotranjosti Italije...da ne govorimo ob gnečah in nepreglednih\nkolonah v razbeljeni pločevini, saj tudi na tak način lepo\nizkoristimo našo vinjeto...Srečno...\n\nn1info.si/novice/slo...viji-foto/",
        "author": "murje"
    },
    {
        "ctx": "Bomo s tretjim pasom na avtocestah zgolj ustvarili še več prometa?",
        "ctx_link": "https://www.finance.si/transport-logistika/bomo-s-tretjim-pasom-na-avtocestah-zgolj-ustvarili-se-vec-prometa/a/9017839",
        "upvotes": 1,
        "content": "\nMislim da bi bil bolj učinkovit tretji pas...\nSamo moje mišljenje.\nTo je odgovor iz Darsa za postavitev portalov na obvoznici\n\n\n\nče imate v mislih postavitev portalov dodatne spremenljive prometne\nsignalizacije (SPIS) vam pojasnjujemo, da v luči izboljšanja\nprometnih razmer vzpostavljamo sistem t. i. speed managementa na\nvpadnicah v Ljubljano, kar pomeni, da na najbolj obremenjenih\nodsekih avtocest uvajamo sistem, s katerim bomo s pomočjo opreme na\ntrasi avtoceste harmonizirali prometne tokove ob velikih prometnih\nobremenitvah na način, da zmanjšamo hitrosti vozil in s tem\ndosežemo večjo (optimalno) propustnost ceste na obravnavanem\nobmočju in posledično manjše prometne zastoje.\n\n\n\nGre za postavitev dodatne spremenljive prometne signalizacije (SPS)\nna novih 53 lokacijah (40 portalov nad avtocestami in hitrimi\ncestami in 13 elektronskih tabel ob cestišču). Večina bo\npostavljenih na avtocestnih vpadnicah na ljubljanski obroč ter na\nsamem obroču. Projekt bo zaključen v prihodnjem letu.\n\n\n\nKo bodo portali postavljeni, bo sledila integracija v naše nadzorne\ncentre za vodenje in nadzor prometa, ta sistem pa je namenjen tako\nupravljanju hitrosti vožnje kot večji pretočnosti. Dokazano je, da\nse na ta način poveča pretočnost, vendar pa je zelo pomembno, da se\nbomo vozniki hitrostnih omejitev držali, hkrati vzdrževali\nvarnostno razdaljo in ne izsiljevali levo ali celo desno po\nodstavnem pasu. Zelo pomembno bo sodelovanje policije, da bo\nizvajala nadzor, saj se brez tega po dosedanjih izkušnjah vse\nskupaj ne bo obneslo. Večji zalogaj kot postavitev sistema bo\nnamreč prepričati voznike, da ko je prižgana neka omejitev, npr.\n100 km/h, naj se vozi le toliko, pa čeprav tam, kjer je v tistem\ntrenutku, ni zastoja. Največja težava je, da je zastoj za prvim\nzavojem in če ne upoštevamo omejitve ter namesto 100 km/h vozimo\nkar 130 km/h, se prej ali slej zgodi, da moramo zavirati. Ko en\navtomobil zavira, drugi za njim zavira še bolj, tretji za njim se\nustavi, četrti za njim trči, kar pa posledično vodi v še večje\nzastoje.\n\n\n\nTakšno »pametno vodenje« zastojev v najbolj kritičnih dneh sicer ne\nbo moglo povsem odpraviti, saj je avtocestni križ glavna prometna\nžila skozi državo, lahko pa jih s pomočjo sistemov in ob\nsodelovanju voznikov zmanjšamo.",
        "author": "primozxy"
    },
    {
        "ctx": "Bomo s tretjim pasom na avtocestah zgolj ustvarili še več prometa?",
        "ctx_link": "https://www.finance.si/transport-logistika/bomo-s-tretjim-pasom-na-avtocestah-zgolj-ustvarili-se-vec-prometa/a/9017839",
        "upvotes": 2,
        "content": "\nAjaj, seveda, samooklicani strokovnjaki želijo tretji pas\ntakoj.\n\nKot ponavadi, ne pomislijo kaj to pomeni za nedavno zgrajene\nprotihrupne ograje, da na marsikaterem odseku ni dovolj varovalnega\npasu in je potrebno rušiti objekte, da so premostitveni objekti\nnarejeni za 4pasovno avtocesto itd.\nKer je seveda super 15let imeti gradbena dela na avtocesti, da\nbojda izboljšaš pretočnost.\n\nNamesto da bi spravil prevoznike z avtocest, seveda na železnice in\ntudi s cenovno politiko trošarin na dizel (ker po \"znalčevo\", na\navtocestah pri nas nikakor nima pomembnega vpliva na tranzitni\ntovorni promet - dražjo hrano zaradi tega pri nas bp nasloviš z\nnižjim DDV npr) in strogimi pravili za vožnjo prevoznikov po cestah\n(dejansko kdo preverja in sankcionira prehitevanje le-teh na\navtocestah, da ne vozijo ob nedeljah do 22h?).\n\nIn namesto da bi uredil javni prevoz potnikov, je po \"znalčevo\"\nbolje širiti avtocestne pasove, da se bomo še naprej lahko vsi\nvozili vsak zase v avtomobilu. Ker to je najbolj produktivno\npreživet čas v življenju - sam, v koloni na avtocesti. Ampak sem pa\nprišparal, ker sem si zgradil hiško v 3pm, po možnosti na poplavnem\nobmočju. Wuhu!\n\nRes, racionalna raba davkoplačevalskega denarja, poslušanje\n\"znalcev\".",
        "author": "MatevzGroboljsek"
    },
    {
        "ctx": "Bomo s tretjim pasom na avtocestah zgolj ustvarili še več prometa?",
        "ctx_link": "https://www.finance.si/transport-logistika/bomo-s-tretjim-pasom-na-avtocestah-zgolj-ustvarili-se-vec-prometa/a/9017839",
        "upvotes": 2,
        "content": "\nKo se približuješ nemškim velemestom, npr Minken se avtoceste\nspremenijo v fuzbalska igriššča, 5-6 pasov :)\nLjubljana je ena dolga vas (kot so dejali nekoč) in najbrž ne\npotrebuje vsega tega.\nPotrebujemo pa nesposobno oblast, ki nobena do zdaj ni naslovila\ntega problema, Zoran vleče provizije in lapa da je Ljubljana\nnajlepše mesto na svetu. Ljudje zbudite se in poglejte kakšna je v\nresnici Ljubljana.",
        "author": "0531Zavar"
    }
]