[
    {
        "ctx": "Vladna megla s poplavnimi številkami",
        "ctx_link": "https://www.finance.si/vladna-megla-s-poplavnimi-stevilkami/a/9017859",
        "upvotes": 7,
        "content": "\nOdlično!!! Lep dan.\n\nP.S.: Omenjene tiskovke oz. izjave ministra nisem zamudil, ko je\nomenil skoraj 10 miljardno škodo z omembo posrednih stroškov poleg\nneposredne škode, enkrat prej pa je omenil, da bo dodeljena Eu\npomoč šla poleg odškodnin tudi za nekaj odpornosti podobnega....sem\nvedel, da blefira-jo. Mislim, da izkoriščajo poplave za dvigovanje\ndavkov, na kratko. Da ne omenjam njegove porabe.",
        "author": "bigl"
    },
    {
        "ctx": "Vladna megla s poplavnimi številkami",
        "ctx_link": "https://www.finance.si/vladna-megla-s-poplavnimi-stevilkami/a/9017859",
        "upvotes": 8,
        "content": "\nZadnja sprememba: FIN-379669 18.10.2023 20:19\nVse bolj postaja jasno, da je največja naravna nesreča, ki nas je\ndoletela, ravno ta Vlada... ki se itak iz dneva v dan bolj pogreza\nin sesuva.\n\nLogar bo moral hitro delati na svoji stranki (itak bo JJ v ozadju),\nda bo pravi čas aka alternativa, ker pač SDS marsikdo od volilcev\nGibanja ne bo volil.\n\nŠe preden pa ta Vlada odide, mora čim več mlrd parkirati pri SID.\nPotem pa bodo isti botri GS financirali še Logarjevo Platformo in\nkolo bo teklo dalje.\n\nDokler ne bomo ugotovili po 3 letih, da je Logar v resnici en\n\"pahorjanec\", vseglihar... \"bomo nemudoma pristopili k....\" in pol\npo 3 letih ugotovili, da ni nič.\n\nPakovanja se spreminjajo, vsebina vedno enaka. Ni resnih ljudi v\npolitiki... vsi bi radi bili Drnovški, a ne pridejo do gležnjev\nDrnovšku. Je imel prav, za njim sledi žalost. Pa že on ni bil\nidealen, a to kar po letu 2002 gledamo je vedno bolj žalostno.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Vladna megla s poplavnimi številkami",
        "ctx_link": "https://www.finance.si/vladna-megla-s-poplavnimi-stevilkami/a/9017859",
        "upvotes": 5,
        "content": "\nVi samo vrtajte in postavljajte nerodna vprašanja, vedno pa bodite\nkorektni in neprivoscljivi.\nMogoče se koga kaj prime, da poštenost vseeno nekaj šteje in ne le\nzunanji blišč.",
        "author": "hostamox"
    },
    {
        "ctx": "Vladna megla s poplavnimi številkami",
        "ctx_link": "https://www.finance.si/vladna-megla-s-poplavnimi-stevilkami/a/9017859",
        "upvotes": 1,
        "content": "\nResnici na ljubo imajo ljudje precej želja, kaj vse da jim pripada,\nposledicno je treba pobrat več denarja.\nRešitve vedno so od večje transparentnosti do varcevanja.\nGolob je nekaj omenil 4 odstotni rez po ministrstvih, pa je bil\ntakoj halo.\nVlada bo padla edino, če se skregajo med sabo in si sami\nizglasujejo nezaupnico. Majo še oni časa za lovljenje zajcev po\nhostah :).",
        "author": "hostamox"
    },
    {
        "ctx": "Vladna megla s poplavnimi številkami",
        "ctx_link": "https://www.finance.si/vladna-megla-s-poplavnimi-stevilkami/a/9017859",
        "upvotes": 1,
        "content": "\nAli kdo pozna koga, ki se volil Goloba ???\n\nNihče ga ni volil, ali pa tega ne prizna ;=)))",
        "author": "0126Bacis"
    }
]