[
    {
        "ctx": "Ni v razsulu le kaninska gondola, temveč tudi upravljanje zavoda Sončni Kanin",
        "ctx_link": "https://www.finance.si/ni-v-razsulu-le-kaninska-gondola-temvec-tudi-upravljanje-zavoda-soncni-kanin/a/9017946",
        "upvotes": 8,
        "content": "\nČudno, da Golob tudi za primer Kanina ni našel kako mlrd eur... no,\nše bolje 2. Za ziher, če ena ne bo dovolj.\nKaninsko smučišče namreč leži visoko in temu primeren je vložek\nvanj. Logično, da je potemtakem rizičen... a Slovenija to\nzmore.\n\nLahko pa tudi POP TV naredi skupaj z zvezdami koncert na temo:\n\"Rešimo slovenski Kanin, premagajmo Sello Neveo\"",
        "author": "FIN-379669"
    },
    {
        "ctx": "Ni v razsulu le kaninska gondola, temveč tudi upravljanje zavoda Sončni Kanin",
        "ctx_link": "https://www.finance.si/ni-v-razsulu-le-kaninska-gondola-temvec-tudi-upravljanje-zavoda-soncni-kanin/a/9017946",
        "upvotes": 4,
        "content": "\n[]\nČudno, da Golob tudi za primer Kanina ni našel kako mlrd eur... no,\nše bolje 2.\nPo možnosti iz škode po poplavah.",
        "author": "hostamox"
    },
    {
        "ctx": "Ni v razsulu le kaninska gondola, temveč tudi upravljanje zavoda Sončni Kanin",
        "ctx_link": "https://www.finance.si/ni-v-razsulu-le-kaninska-gondola-temvec-tudi-upravljanje-zavoda-soncni-kanin/a/9017946",
        "upvotes": 7,
        "content": "\n\nwww.dnevnik.si/10430...obratovati\n\nCitiram:\nDirektorica Sončnega Kanina Manuela Božič Badalič je na sejo občine\nBovec prinesla košček žičnice, sornik, ki je kriv, da Kanin danes\nstoji. Poškodbe na njem so, je prepričana, posledica tega, da\nlinije štiri leta, to je med letoma 2016 in 2020, niso mazali.\nPregled, ki so ga na dveh kolesnih baterijah dveh stebrov opravili\nta teden, je razkril, da so na čepih nosilcev koles obrabne\npoškodbe, ki po mnenju strokovnjakov na Zavodu za gradbeništvo niso\ndopustne in so posledica slabega vzdrževanja.\n\nTam so se resno igrali z zdravjem in življenji kupcev vozovnic za\ngondolo.\n\nTam je najbrž za stran vržt vse, z izjemo stebrov, pa še ti so po\n50 letih vprašljivi.\n\nDodatno bi bilo direktorico za vprašat, če se nekaj ni redno\nvzdrževalo 4 leta, od 2016 do 2020, ali se potem je. ker če je ta\nsornik teatralično prinesla na sejo NS šele leta 2023, in ne\nnajkasneje 2021, je bil najbrž obrabljen do konca že 2020. A\nvendarle v uporabi do sedaj. Molzli so staro, odamortizirano\nopremo, dokler je šlo.\n\nKer v zadnjih 8 letih je to podjetje, ki se je v podjetje\npreoblikovalo 21.4.2021, prej pa je bilo javni zavod, pokasiralo 2\nmilijona € namensko za vzdrževanje žičniške infrastrukture. od\nobčine. samo v letu 2022 221.000 od občine, na to pa še 118.000 od\nministrstva za infrastrukturo.\n\nNova gondola je 25 milijonov\n.\nV predkoronskih 2019 je imelo to smučišče 1,6 mio prihodkov, od\ntega 340 jurjev iz naslova subvencij. in imelo 100 jurjev presežka.\nv to živ bog ne bo vlagal.",
        "author": "Endimion"
    },
    {
        "ctx": "Ni v razsulu le kaninska gondola, temveč tudi upravljanje zavoda Sončni Kanin",
        "ctx_link": "https://www.finance.si/ni-v-razsulu-le-kaninska-gondola-temvec-tudi-upravljanje-zavoda-soncni-kanin/a/9017946",
        "upvotes": 2,
        "content": "\nTam je treba 60 mio vložiti, da kaj rata, kot je bilo predvideno.\nTorej gre lahko le za državni projekt izjemnega pomena, kot je\nLipica... ali NUK2 ali kaka cesta... ali Brdo... ali...\nGlede na mlrdice, ki se sedaj omenjajo, je teh 60 mio eur vložkov\n(razmejenih na 6 let), PD.\nČe bi kdo na državni ravni resno zadevo zastavil, bi tudi projekt\npodprl.\nSeveda, noben zasebnik ne bo v tole vlagal razen če je zmagal na\nlotu 300 mio eur in ima Bovec neskončno rad. Morda pa ga najdemo\nkje, mu ponudimo.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Ni v razsulu le kaninska gondola, temveč tudi upravljanje zavoda Sončni Kanin",
        "ctx_link": "https://www.finance.si/ni-v-razsulu-le-kaninska-gondola-temvec-tudi-upravljanje-zavoda-soncni-kanin/a/9017946",
        "upvotes": 8,
        "content": "\n4 leta brez mazanja in to si še upajo povedat, po dveh\nletih:).\n\nKekci, brez manir, ki se delajo budale iz sebe.\nVerjetno je zmanjkalo za mast:).",
        "author": "hostamox"
    },
    {
        "ctx": "Ni v razsulu le kaninska gondola, temveč tudi upravljanje zavoda Sončni Kanin",
        "ctx_link": "https://www.finance.si/ni-v-razsulu-le-kaninska-gondola-temvec-tudi-upravljanje-zavoda-soncni-kanin/a/9017946",
        "upvotes": 2,
        "content": "\n[]\nTam je treba 60 mio vložiti, da kaj rata, kot je bilo predvideno.\nTorej gre lahko le za državni projekt izjemnega pomena, kot je\nLipica... ali NUK2 ali kaka cesta... ali Brdo...\nali...\nKanin je visokogorsko smučišče, namenjeno komercialni storitvi. In\nnima možnosti umetnega zasneževanja, ker ni vode. Ni športni\nobjekt. Ampak namenjen rekreativnemu smučanju. Skratka v ničemer ga\nne moreva tretirati kot objekt izjemnega pomena. Pa tudi če\nelastiko nategneva do te mere, da je... potem to še bolj velja za\nsmučišča, ki so bolj dostopna, in nekako bi bolj veljala kot\nfizkulturno udejstvovanje mladeži. Pohorje, Rogla,...\nGlede na mlrdice, ki se sedaj\nomenjajo, je teh 60 mio eur vložkov (razmejenih na 6 let),\nPD.\nJa. Tudi 48 mio za kompletno kolesarsko mrežo je Dimče Vaginovski.\nPa 10 mio za neobstoječo cesto je Dimče Vaginovski... pa cesta je\nvsaj del infrastrukture.. samo ne stokat o višjih davkih. Cifre se\npol samo seštevat začnejo. Da reality show-a v režiji soldata\nSerpentinška sploh ne omenjam...\nČe bi kdo na državni ravni resno\nzadevo zastavil, bi tudi projekt podprl.\nKaninska zgodba ni več javni zavod. Ampak družba z omejeno\nodgovornostjo. Kakršno koli reševanje je dejanska\n\"dokapitalizacija\" podjetja. Občinskega podjetja, a podjetja.\nSeveda, noben zasebnik ne bo v tole\nvlagal razen če je zmagal na lotu 300 mio eur in ima Bovec\nneskončno rad. Morda pa ga najdemo kje, mu ponudimo.\nKanin je zgodba, ki zahteva bolano visok kapitalski vložek, hkrati\npa tudi potem ni poceni za redno vzdrževanje. Verjetno najcenejša\nrešitev v tem, da se vse skupaj razmontira. Že sedaj, ko se vidi da\nso šparali na vzdrževanju to ni finančno se izšlo.",
        "author": "Endimion"
    },
    {
        "ctx": "Ni v razsulu le kaninska gondola, temveč tudi upravljanje zavoda Sončni Kanin",
        "ctx_link": "https://www.finance.si/ni-v-razsulu-le-kaninska-gondola-temvec-tudi-upravljanje-zavoda-soncni-kanin/a/9017946",
        "upvotes": 2,
        "content": "\n[Endimion]\nKanin je zgodba, ki zahteva bolano visok kapitalski vložek, hkrati\npa tudi potem ni poceni za redno vzdrževanje. Verjetno najcenejša\nrešitev v tem, da se vse skupaj razmontira. Že sedaj, ko se vidi da\nso šparali na vzdrževanju to ni finančno se izšlo.\ntu je morda za omenit za kontrast...\n\n- ce bo privatizirano (recimo uk voda, zeleznica, strom etc), bo\npotem privatni lastnik samo vlekel denar, zanemarjal bo pa\nvzdrzevanje !! ker pac to stane\n- ja, to je mozno... a ce bo lastnik drzava / obcina, potem pa\nziher ne bo tko, anedane, dej povej",
        "author": "crt"
    },
    {
        "ctx": "Ni v razsulu le kaninska gondola, temveč tudi upravljanje zavoda Sončni Kanin",
        "ctx_link": "https://www.finance.si/ni-v-razsulu-le-kaninska-gondola-temvec-tudi-upravljanje-zavoda-soncni-kanin/a/9017946",
        "upvotes": 2,
        "content": "\nVsi moramo letno skrbet za proizvodnja sredstva in streho nad glavo\ntako po nekem planu kot adhoc tko da so tile argumenti brez vezni\nker proizvajalec točno predpiše kdaj,kje se maže in vse ostalo sam\nsem vedno zraven ko se kaj rihta kokr mi čas dopušča...",
        "author": "slovenecnb1"
    },
    {
        "ctx": "Ni v razsulu le kaninska gondola, temveč tudi upravljanje zavoda Sončni Kanin",
        "ctx_link": "https://www.finance.si/ni-v-razsulu-le-kaninska-gondola-temvec-tudi-upravljanje-zavoda-soncni-kanin/a/9017946",
        "upvotes": 1,
        "content": "\nTo sporočilo je izbrisal avtor (26.10.2023 14:31)",
        "author": "MatevzGroboljsek"
    },
    {
        "ctx": "Ni v razsulu le kaninska gondola, temveč tudi upravljanje zavoda Sončni Kanin",
        "ctx_link": "https://www.finance.si/ni-v-razsulu-le-kaninska-gondola-temvec-tudi-upravljanje-zavoda-soncni-kanin/a/9017946",
        "upvotes": 7,
        "content": "\n[]\n> [Endimion]\n> Kanin je zgodba, ki zahteva bolano visok kapitalski vložek,\nhkrati pa tudi potem ni poceni za redno vzdrževanje. Verjetno\nnajcenejša rešitev v tem, da se vse skupaj razmontira. Že sedaj, ko\nse vidi da so šparali na vzdrževanju to ni finančno se izšlo.\n\ntu je morda za omenit za kontrast...\n\n- ce bo privatizirano (recimo uk voda, zeleznica, strom etc), bo\npotem privatni lastnik samo vlekel denar, zanemarjal bo pa\nvzdrzevanje !! ker pac to stane\n- ja, to je mozno... a ce bo lastnik drzava / obcina, potem pa\nziher ne bo tko, anedane, dej povej\nČe prav razumem ta šmorn, poteka nek pingpong med Občino in Državo\nokoli izgradnje nove gondole in to že debelih 10 let. Vmes je bilo\nto celo zaprto nekaj let. Pol so pa enostavno to skrpali do golega\nminimuma, da je dobilo obratovalno dovoljenje, za kaj več je pa\nzmanjkalo. Ampak to je varnostna katastrofa! Ne glede na to, a jo\nizvaja javna služba ali pa privatnik. Da niti ene Kante masti ni za\nnabavit pa cucnit tja not z mazalico je šlamparija.\n\nSe strinjam s tabo. Najbrž je kompleten Bovec vedel, da je stvar na\nnoro trhlih temeljih. In nekoliko perverzno pomislim, da so šli\nmorda tudi zato v preoblikovanje iz Javnega zavoda v d.o.o.. Pri\njavnih zavodih namreč za vse obveznosti jamči ustanovitelj. Pri\nD.o.o.-ju pa le z vplačanim kapitalom. Dobro da ni kaka gondola\npadla. Ker bi zavoljo nevzdrževanja (v kaprunu je bila vzrok požara\ntehnična napaka, oziroma zasnova vozila in so svojci kasirali\n250.000€ po umrlem) se nekaj ljudi vsedlo, občina Bovec pa bi imela\nohoho let blokiran TRR. Če pa je upravljavec žičnice D.o.o., ga pa\nmirno pošlješ v stečaj. Ker je on odgovoren. Pri javnem zavodu pa\nskup z njim tudi občina.\n\nV bistvu so na Bovškem računali, da bo Golob (kot Primorec wink\nwink) stisnil teh 30 mio. Samo jih ni.\n\nZdaj pa je to mal misija nemogoče. Bi dal 30 mio za nekaj, s čimer\nbo upravljala enaka ekipa? Jaz ne bi. Naj to magari za 1€ prodajo\nkomurkoli. Če bo vzel. Če pa ne bo vzel, pa naj one stebre\nodmontirajo in po ajzenponu odpeljejo na Jesenice v plavž.\n\nSem šel prav gledat cene. En dan smučanja Kanina za odraslega je\n25€ gondola + 39€ smučarska karta. Povezave do Sele Nevee ni, ker\nzjebana sedežnica, in imaš za 64€ na voljo 5km prog.\n\nVsako leto gremo na dan Največjega alkoholika med pesniki (8.2.)\ndilcat v Türrach. Dnevna karta od 9 naprej je 61€. Za 43km prog.\nJaz se vozim po eni položni (18-ka, skor za otroke, a pač nisem nek\nsmučar. Koristil bi pa lahko katerokoli.) Res da se dlje voziš pa\nmaš tam večji strošek, ampak s stališča samega smučišča je vseen\nkurc. Pa v Avstriji imam dodaten bonus pogleda na razkrite\ndekolteje prsatih avstrijskih tolstih joškarc, ki se s kozarcem\nkuhanca v rok pozibavajo ob \"Anton aus Tirrol\" :)\n\nSpomnim se \"stare\" Planice. Mel sem sodelavca iz Rateč. To se je\ntako po domačijsko delalo pa na horuk, pa leva ruka-desni đep, pa\nmladinske delovne brigade. Pa za sendvič in pivo. Nakar se je\npodrla Bloudkova velikanka. Pa Hvala Bogu za Janšo in Zvera takrat.\nOkej naredimo moderen nordijski center. Odkupili so vso zemljo od\nobstoječih lastnikov, in ti so jo rade volje dali, tam je lokalna\nskupnost res sodelovala. Potem pa v prenovo in novogradnjo hotela,\ntekaške proge, notranjih športnih zmogljivosti (bazeni,\ntelovadnica, fitness, vetrovnih, etc), ter seveda skakalnic in\nletalnice, vrgla 80 milijonov. Od tega pol EU sredstev. In imamo\nnajmodernejši celostni nordijski center na Svetu. Ki služi tako\nvrhunskim športnikom (norveška skakalna reprezentanca trenira v\nPlanici. Je veliko ceneje kot doma), kot tudi najmlajšim. Nordijski\ncenter Planica je v sklopu športnega udejstvovanja v 2022 obiskalo\n22.000 slovenskih otrok. In ni več udarniškega, sendvič+pir\ndelovanja. Ampak profesionalno voden športni center. Pa je javni\nzavod. Se pravi se \"javno\" da, v kolikor je mindset pravilen. In ja\ntudi nordijski center je noro subvencioniran. Polovično. A je\nšportni objekt. Celostno gledano. Ne služi zgolj generiranju\nprihodkov, ampak tudi promoviranju, spodbujanju ter omogočanju\npogojev za šport. Kot športna dvorana ali stadion.\n\nKanin je pa komercialno smučišče. Kot Kranjska Gora ali Pohorje,\nali katerokoli drugo. Kot nekaj posebnega in \"mondenega\" nam je to\npred 35 leti utupil Rifle s \"Podarim Dobim\", in Trefalt s \"Kolo\nsreče\". In najbrž so bila neka resna vlaganja v to tudi iz tistega\nčasa. Iz cajtov nominalnega socializma.\n\nNa Kaninu nimajo za kanto masti za kolesa gondole podmazat, v\ntujini pa na sedežnici sediš na ogrevanih sedežih? Pa ne me jebat\nno.",
        "author": "Endimion"
    },
    {
        "ctx": "Ni v razsulu le kaninska gondola, temveč tudi upravljanje zavoda Sončni Kanin",
        "ctx_link": "https://www.finance.si/ni-v-razsulu-le-kaninska-gondola-temvec-tudi-upravljanje-zavoda-soncni-kanin/a/9017946",
        "upvotes": 1,
        "content": "\nZadnja sprememba: crt 21.10.2023 12:25\n[Endimion]\nAmpak to je varnostna katastrofa! Ne glede na to, a jo izvaja javna\nslužba ali pa privatnik. Da niti ene Kante masti ni za nabavit pa\ncucnit tja not z mazalico je šlamparija.\nja, absolutno. moj point je, da takile primeri spremenijo obicajno\nreakcijo \"sej ce bo privatnik, bo pa samo kasiral pa nic pazil,\ntorej naj bo javno\". ce je downside itak isti, kurc pol ane.\n\nje lepa demonstracija, da ima \"tobimoralaureditdrzava\" vendarle\nomejen domet (ker ljudsko se ta koncept uporablja kot nekaj z\nneskoncno kapaciteto) in da je vsaj v tem primeru prislo do roba\ntega dometa. in potem naredilo pogumen korak naprej :)\n\np: bil na kaninu z gondolo jeseni 2021\n\nwww.youtube.com/watc...C9SegMF0Ow",
        "author": "crt"
    },
    {
        "ctx": "Ni v razsulu le kaninska gondola, temveč tudi upravljanje zavoda Sončni Kanin",
        "ctx_link": "https://www.finance.si/ni-v-razsulu-le-kaninska-gondola-temvec-tudi-upravljanje-zavoda-soncni-kanin/a/9017946",
        "upvotes": 1,
        "content": "\nZadnja sprememba: najobj 21.10.2023 14:19\n[Endimion]\n> []\n> Tam je treba 60 mio vložiti, da kaj rata, kot je bilo\npredvideno. Torej gre lahko le za državni projekt izjemnega pomena,\nkot je Lipica... ali NUK2 ali kaka cesta... ali Brdo...\nali...\nKanin je visokogorsko smučišče,\nnamenjeno komercialni storitvi. In nima možnosti umetnega\nzasneževanja, ker ni vode. Ni športni objekt. Ampak namenjen\nrekreativnemu smučanju. Skratka v ničemer ga ne moreva tretirati\nkot objekt izjemnega pomena. Pa tudi če elastiko nategneva do te\nmere, da je... potem to še bolj velja za smučišča, ki so bolj\ndostopna, in nekako bi bolj veljala kot fizkulturno udejstvovanje\nmladeži. Pohorje, Rogla,...\n\nKanin je zgodba, ki zahteva bolano visok kapitalski vložek, hkrati\npa tudi potem ni poceni za redno vzdrževanje. Verjetno najcenejša\nrešitev v tem, da se vse skupaj razmontira. Že sedaj, ko se vidi da\nso šparali na vzdrževanju to ni finančno se izšlo.\n... čuj, če zaradi skoraj vedno premočnega vetra z gondolo na vrh\nKanina sploh prideš, razen res čudovitega razgleda tisto smučišče\nna vrhu v resnici ni kaj prida, tako da se ne čudim preveč, da niso\nimeli niti za mast za zajle ...\n\nP.S.: ker imam Pohorje pred nosom - brez snega je zadnje cajte\nsmučanje bolj slabo - in ker iz Maribora do Bovca potuješ skoraj\ntako dolgo kot do Milana, sem na Kaninu smučal samo enkrat in sem\ntakrat ob čudovitem razgledu - zdaj vidim - očitno imel srečo, da\nsem živ in zdrav prišel gor in dol ...",
        "author": "najobj"
    },
    {
        "ctx": "Ni v razsulu le kaninska gondola, temveč tudi upravljanje zavoda Sončni Kanin",
        "ctx_link": "https://www.finance.si/ni-v-razsulu-le-kaninska-gondola-temvec-tudi-upravljanje-zavoda-soncni-kanin/a/9017946",
        "upvotes": 0,
        "content": "\nČe je Miha Sotler zraven ne vem ,če se bo dobro končalo.",
        "author": "rame"
    },
    {
        "ctx": "Ni v razsulu le kaninska gondola, temveč tudi upravljanje zavoda Sončni Kanin",
        "ctx_link": "https://www.finance.si/ni-v-razsulu-le-kaninska-gondola-temvec-tudi-upravljanje-zavoda-soncni-kanin/a/9017946",
        "upvotes": 0,
        "content": "\nŽal brez 100 miljonov Evrov ne gre.",
        "author": "FIN-467473"
    },
    {
        "ctx": "Ni v razsulu le kaninska gondola, temveč tudi upravljanje zavoda Sončni Kanin",
        "ctx_link": "https://www.finance.si/ni-v-razsulu-le-kaninska-gondola-temvec-tudi-upravljanje-zavoda-soncni-kanin/a/9017946",
        "upvotes": 0,
        "content": "\n[]\np: bil na kaninu z gondolo jeseni 2021\n\nMe veseli, da si še med nami :)",
        "author": "Endimion"
    }
]