[
    {
        "ctx": "Podrobneje o noveli ZDR-1: teh sprememb ne smete spregledati",
        "ctx_link": "https://www.finance.si/topjob/podrobneje-o-noveli-zdr-1-teh-sprememb-ne-smete-spregledati/a/9018147",
        "upvotes": 28,
        "content": "\nZadnja sprememba: lojze1 27.10.2023 08:32\nLevičarsko uvajanje dodatnega nasilja nad delodajalci. ali po\nGolobovo, nove obremenitve za delodajalce v višini 1,99 mrd evrov\nna leto, sicer pa politična in pravna anarhija (dobri delodajalci\nin dobri delavci bodo morali delati več, da bodo manj zaslužili in\ndobili manj plačano)!",
        "author": "lojze1"
    },
    {
        "ctx": "Podrobneje o noveli ZDR-1: teh sprememb ne smete spregledati",
        "ctx_link": "https://www.finance.si/topjob/podrobneje-o-noveli-zdr-1-teh-sprememb-ne-smete-spregledati/a/9018147",
        "upvotes": 7,
        "content": "\nKo berem ta povzetek sprememb ZDR-1 (hvala Finance za dober\nizvleček), se mi to ne zdi nič takega. Vse navedeno, razen pravice\ndo odklopa, je danes že na en način in pretežno prisotno v\nnormalnih firmah. Nič posebej novega za normalna delovna\nokolja.\n\nPrvica do odklopa je neka noviteta, ki jo bomo morali v Sloveniji\nše razdelati, za sedaj pa v praksi je bilo tako:\n- v javni sferi so jo nekako spoštovali\n- v zasebni sferi pa se pričakuje, da je delavec na voljo za hitre\ninformacije ali tudi intervencijo preko telefona\n\nJaz osebno mislim, da če imaš rad poklic, ki ga opravljaš, potem ti\nbi težko se v prostem času za 5 min nazaj \"vklopiti\".\n\nTorej ta pravica do odklopa je rešitev za one, ki jim poklic, ki ga\nopravlja, ne diši najbolje ali ni z njim najbolje zadovoljen (tudi\nzaradi \"slabega\" plačila ne). V bistvu neko kaznovanje delodajalca\nali opomin, da je treba delavca malo pogladiti, ga kaj\nvprašati.\n\nV praksi bo še precej pisanja na temo pravice do odklopa, ker je in\nše nekaj časa bo to delno popisan list papirja. Bomo videli.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Podrobneje o noveli ZDR-1: teh sprememb ne smete spregledati",
        "ctx_link": "https://www.finance.si/topjob/podrobneje-o-noveli-zdr-1-teh-sprememb-ne-smete-spregledati/a/9018147",
        "upvotes": 2,
        "content": "\n[]\nPrvica do odklopa je neka noviteta, ki jo bomo morali v Sloveniji\nše razdelati, za sedaj pa v praksi je bilo tako:\n- v javni sferi so jo nekako spoštovali\n- v zasebni sferi pa se pričakuje, da je delavec na voljo za hitre\ninformacije ali tudi intervencijo preko telefona\n\nJaz osebno mislim, da če imaš rad poklic, ki ga opravljaš, potem ti\nbi težko se v prostem času za 5 min nazaj \"vklopiti\".\nNi nujno, da gre običajno za to, da se za 5 min vklopiš, sam sem že\ncelo noč bil na remote, da smo do jutra rešili problem. Pa ne\nenkrat. Res pa sem bil takrat mlad in me to ni dosti motilo.\n\nSicer pa pravica do odklopa ne pomeni dolžnost do odklopa. Torej to\nne preprečuje delavcu, da je dosegljiv izven delovnega časa,\nzagotavlja mu le to pravico. Če mu je delo tako všeč, da si želi\nbiti dosegljiv za službo 24/7, pa naj bo.",
        "author": "trocki"
    },
    {
        "ctx": "Podrobneje o noveli ZDR-1: teh sprememb ne smete spregledati",
        "ctx_link": "https://www.finance.si/topjob/podrobneje-o-noveli-zdr-1-teh-sprememb-ne-smete-spregledati/a/9018147",
        "upvotes": 5,
        "content": "\nDobra firma je obzirna glede tega vprašanja, ne gnjavi direktor, če\nres ni nujno... sicer pa daljše \"dežuranje\" plača... ker če ni\ntako, kot opisujem, delavec prej ali slej gre drugam.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Podrobneje o noveli ZDR-1: teh sprememb ne smete spregledati",
        "ctx_link": "https://www.finance.si/topjob/podrobneje-o-noveli-zdr-1-teh-sprememb-ne-smete-spregledati/a/9018147",
        "upvotes": 6,
        "content": "\nKatera od teh sedmih točk v članku ti pomeni \"zganjanje terorja nad\ndelodajalci\"?\n\nPravica do odklopa? Pravica do tega, da ima delojemalec pravico\nugovarjati pri opozorilu pred odpovedjo? Pet neplačanih dni za neko\nnego?\n\nZahvali se Marinblujem, raznoraznim avtomehanikom, ter agencijam za\nposredovanje dela. Ki jim je ob eklatantnih kršitvah delovnopravne\nzakonodaje ceneje plačevati kazni inšpekciji, kot pa se pravil igre\ndržat.",
        "author": "Endimion"
    },
    {
        "ctx": "Podrobneje o noveli ZDR-1: teh sprememb ne smete spregledati",
        "ctx_link": "https://www.finance.si/topjob/podrobneje-o-noveli-zdr-1-teh-sprememb-ne-smete-spregledati/a/9018147",
        "upvotes": 2,
        "content": "\nSaj to ni zadnja sprememba. Jih bo še kar nekaj. In vse bodo šle na\nškodo oz. na strošek delodajalca. Vse se sliši upravičeno in\npravično. A v resnici vse dražijo poslovanje, ki se bo moralo\npreliti v končne cene ali v nižje rasti plač.",
        "author": "sopranos"
    },
    {
        "ctx": "Podrobneje o noveli ZDR-1: teh sprememb ne smete spregledati",
        "ctx_link": "https://www.finance.si/topjob/podrobneje-o-noveli-zdr-1-teh-sprememb-ne-smete-spregledati/a/9018147",
        "upvotes": 5,
        "content": "\nsubsidiarna odgovornost glavnega izvajalca za plače podizvajalcev\nzna prav hitro romati na ustavno sodišče, prav kliče po tem...",
        "author": "luk33"
    },
    {
        "ctx": "Podrobneje o noveli ZDR-1: teh sprememb ne smete spregledati",
        "ctx_link": "https://www.finance.si/topjob/podrobneje-o-noveli-zdr-1-teh-sprememb-ne-smete-spregledati/a/9018147",
        "upvotes": 11,
        "content": "\n[luk33]\nsubsidiarna odgovornost glavnega izvajalca za plače podizvajalcev\nzna prav hitro romati na ustavno sodišče, prav kliče po\ntem...\nSe strinjam.\nLeva vlada ne razume osnovnih konceptov poslovanja.\nNpr. tega, da vsako podjetje odgovarja za svoje pogodbene in\nzakonske obveznosti.\nKer nikoli niso delali zunaj državnih služb tudi ne razumejo, da\ndražijo gradnjo. Nekateri gradbinci bodo tveganje prevzeli sami,\ndrugi bodo iskali zavarovanje in bančne garancije. Nič od tega ni\nzastonj in vse bodo plačali kupci in najemniki.",
        "author": "FjodorKirilovic"
    }
]