[
    {
        "ctx": "Škode po poplavah vendarle manj, kot je napovedoval Golob. Ostali smo na treh milijardah",
        "ctx_link": "https://www.finance.si/skode-po-poplavah-vendarle-manj-kot-je-napovedoval-golob-ostali-smo-na-treh-milijardah/a/9018354",
        "upvotes": 14,
        "content": "\nTeh 3 mlrd je čista nebuloza, začenši s prvo postavko:\n- škoda na vodotokih: 1,32 milijarde evrov\n\nPred to ujmo je veljalo, da je s 30 mio eur mogoče vzdrževati\nvodotoke in da je treba 300 mio eur vanje še dolgoročno vložiti\n(protipoplavni vidik). Tudi Fazarinc je o tem govoril.\n\nZakaj bi sedaj potrebovali 1,32 mio eur za odpravljanje škode\nvodotokov, če bo to vzdrževanje sedaj 1 ali 2 leti le malo bolj\npojačano, kot bi bilo sicer? Morda 50 mio eur letno? Da se počisti\nnaplavine?\n\nAli Finance znajo ločiti med vzdrževanjem struge (ki je še zmeraj\nenaka kot prej) in protipoplavno investicijo ter zneskom odprave\nškode ?\n\nPo zgornji logiki je največ 60 do max 80 mio eur v 4 letih za\nodpravo škode na vodotokih... poleg rednega vzdrževanja (30 do 35\nmio eur), ki bi itak sicer bil strošek vsako leto, poplave gor ali\ndol.\n\nBtw, nisem slišal, da bi se tok rek spremenil oz. da ga bomo\nspremenili... ampak le, da bomo VLAGALI (beri: investirali) v\nrazlivne cone in protipoplavne nasipe. To pa ni odprava škode na\nvodotoku... ampak investicija, ki nas je prej ali slej\nčakala...\n\n... sem pa res nergač, mar ne? :)\n\n(A bomo rabili 20 let, da nekaj tako enostavnega ugotovimo? Zakaj\nta Vlada operira s temi številkami in drugi mediji nekritično\npovzemate? Zakaj ne pašejo danes povprečnemu človeku resnicoljubni\nnergači?)\n\n(Sicer pa čestitke Financam, da odpirate te teme, vsaj en cajtng,\nki to dela... drugi pa tiho kot rit...)",
        "author": "FIN-379669"
    },
    {
        "ctx": "Škode po poplavah vendarle manj, kot je napovedoval Golob. Ostali smo na treh milijardah",
        "ctx_link": "https://www.finance.si/skode-po-poplavah-vendarle-manj-kot-je-napovedoval-golob-ostali-smo-na-treh-milijardah/a/9018354",
        "upvotes": 3,
        "content": "\nAjde recimo, da bi s temi 3 milijardami poplačali vse, kar je\npotrebno naredit plus korupcija :).\n\n10 miljard so poslali v Bruselj in mogoče računajo na 30 procent.\nBomo videli kaki pogajalci so :).\nBruselj jih je sicer že spregledal in dal cca 20 posto tega denarja\n400 miljonov znami mi vas :).\n\nOd tu naprej se gre le še za kdo ima daljšega, boljše argumente, da\nnekaj ljudi dela na tem, se brusi itn.\nSicer dobro izpeljan scenarij zaenkrat, le da n gre preveč v manjše\nžepe tako bruseljske kot slovenske :).",
        "author": "hostamox"
    }
]