[
    {
        "ctx": "Kaj je v večji posmeh vladavini prava in EU: center za migrante v Albaniji ali solidarno uničenje šengna ",
        "ctx_link": "https://www.finance.si/kaj-je-v-vecji-posmeh-vladavini-prava-in-eu-center-za-migrante-v-albaniji-ali-solidarno-unicenje-sengna/a/9018513",
        "upvotes": 2,
        "content": "\nZadnja sprememba: FIN-379669 10.11.2023 12:51\nZakaj tolikokrat pišete \"šengen\"? Dovolj je napisati 3x v celotnem\ntekstu, sarkazem pa se lahko izlije tudi na krajši način.\n\nOK, sarkazem je na to temo, ki je tudi nesrečna za mnoge begunce,\ndovoljen, ker EU ni sposobna te problematike enotno reševati.\n\nA poglejmo v USA. Tudi tam imajo z \"begunci\", \"migranti\" ali\nkarkoli že velike težave, vsako leto večje, dotoka ne morejo\nustaviti in edini način, ki postaja vse bolj sprejemljiv za vse bo:\nglej ga zlomka, veliki zid. Great wall na meji z Mehiko.\n\nKako smešno: Kitajci so ga poznali 1.500 do 2.000 let nazaj, pa v\nBerlinu, pa že leta v Izraelu...\n\n... pa veliko mrežo je Orban delal pred leti.. no, ko smo mi ograje\npostavljali na južni meji, so se le levičarji zgražali, da je\nnehumano...\n\n... pa jokcamo, da imamo premalo kontrole na meji... Ta zgodba o\nnedelujočem Šengnu je univerzalna, že stoletja problem. Ne samo\ndanes.\n\nIma človeške plati, ima demografske plati... Merkel je vabila tujce\nz Wilkommen, ker so ji industrialci prišepnili, da doma ni več\ndovolj delovne sile... in ker so ji demografi rekli, da so Nemci\nstarajoča družba.\n\nAmeriški kapital je praktično dobil 80% zagona na priseljencih vseh\nsort. Še danes v USA ignorirajo vse težave, ki pridejo s\npriseljenci, le zato, ker na njihovih krilih obseg poslovanja\nkorporativnih velikanov nenehno raste.\n\nKaj pa bi vi, cenjena ga. Simona naredili? Ker je očitno, da se EU\nuradniki ne znajo več med seboj sporazumeti ali vsaj biti\nživljenjsko konkretni. Orban, npr., se jim ves čas roga...\n\nGlede na kaos vseh sort v javnem sektorju po vsej EU in lepem\nživljenju, ki se ga marsikje na Zahodu privoščijo... potem me nič\nne čudi, da jim tudi za to problematiko \"visi dol\", dokler lahko\nsmučajo oktobra na ledeniku, vsak vikend v gostilni in je vse lepo\nin prav, gotovi dnarci pa kapljajo, ne glede na to, ali delajo\ndobro ali slabo... ali pa sploh kaj delajo.\n\nDokler je tako, bo vsaka država delala po svoje. EU gor ali dol.\nKaj je že Juncker sporočal glede EU politike? Kolikor sem razumel,\nda je vse skupaj en hec... Ali je danes kaj drugače?\n\nVon Leyen je bila obrambna ministrica, sedaj je šefica EU\nkomisije... poklicno kariero pa si je zgradila kot - ginekologinja.\nJep. To je to. Kdaj bomo dobili cepivo proti lunatičnosti v EU? No,\nše pride... :)",
        "author": "FIN-379669"
    },
    {
        "ctx": "Kaj je v večji posmeh vladavini prava in EU: center za migrante v Albaniji ali solidarno uničenje šengna ",
        "ctx_link": "https://www.finance.si/kaj-je-v-vecji-posmeh-vladavini-prava-in-eu-center-za-migrante-v-albaniji-ali-solidarno-unicenje-sengna/a/9018513",
        "upvotes": 2,
        "content": "\nČe smo že pri tem, največji posmeh vladavini prava in EU v zadnjem\nobdobju je podpora evropske politike izraelskemu etničnemu čiščenju\nGaze.",
        "author": "trocki"
    },
    {
        "ctx": "Kaj je v večji posmeh vladavini prava in EU: center za migrante v Albaniji ali solidarno uničenje šengna ",
        "ctx_link": "https://www.finance.si/kaj-je-v-vecji-posmeh-vladavini-prava-in-eu-center-za-migrante-v-albaniji-ali-solidarno-unicenje-sengna/a/9018513",
        "upvotes": 7,
        "content": "\nČe smo že pri tem, največji posmeh vladavini prava in EU v zadnjem\nobdobju je podpora evropske politike, tudi finančna s katero\nfinancirajo nabavo orožja etničnemu čiščenju Izraelcev. Trocki se\noglaša na dan, ko se Judje spominajo kristalne noč (Kristallnacht,\nPogromnacht) in pogroma nad Judi. Izgleda, da trocki obožuje\nSturmabteilung (SA). Pravi, kleni, rasni komunist.",
        "author": "lojze1"
    },
    {
        "ctx": "Kaj je v večji posmeh vladavini prava in EU: center za migrante v Albaniji ali solidarno uničenje šengna ",
        "ctx_link": "https://www.finance.si/kaj-je-v-vecji-posmeh-vladavini-prava-in-eu-center-za-migrante-v-albaniji-ali-solidarno-unicenje-sengna/a/9018513",
        "upvotes": 2,
        "content": "\nVeliko si napisal, veliko zmedenega. Kaj si hotel povedati?",
        "author": "lojze1"
    },
    {
        "ctx": "Kaj je v večji posmeh vladavini prava in EU: center za migrante v Albaniji ali solidarno uničenje šengna ",
        "ctx_link": "https://www.finance.si/kaj-je-v-vecji-posmeh-vladavini-prava-in-eu-center-za-migrante-v-albaniji-ali-solidarno-unicenje-sengna/a/9018513",
        "upvotes": 0,
        "content": "\nNe vem, zakaj se ne bi smelo omenjati Judov na obletnico kristalne\nnoči (pa saj jih nisem omenjal, ampak sem omenil izraelsko državo),\nniti ne vem, zakaj naj bi se nekoga, ki nasprotuje etničnemu\nčiščenju, povezovalo z nacizmom. Očitno precej tega ne vem ... ;)",
        "author": "trocki"
    },
    {
        "ctx": "Kaj je v večji posmeh vladavini prava in EU: center za migrante v Albaniji ali solidarno uničenje šengna ",
        "ctx_link": "https://www.finance.si/kaj-je-v-vecji-posmeh-vladavini-prava-in-eu-center-za-migrante-v-albaniji-ali-solidarno-unicenje-sengna/a/9018513",
        "upvotes": 0,
        "content": "\nLahko vprašaš Koprivo, če ti ne razumeš. Na tem forumu je ogromno\navtohtonih in priseljenih Kopriv... Mogoče pa tudi ti nisi en\nnavaden Lojz, kot bi lahko izgledalo na prvo oko...",
        "author": "FIN-379669"
    },
    {
        "ctx": "Kaj je v večji posmeh vladavini prava in EU: center za migrante v Albaniji ali solidarno uničenje šengna ",
        "ctx_link": "https://www.finance.si/kaj-je-v-vecji-posmeh-vladavini-prava-in-eu-center-za-migrante-v-albaniji-ali-solidarno-unicenje-sengna/a/9018513",
        "upvotes": 4,
        "content": "\nKako si pa, Trocki ugotovil, da Izraelci izvajajo etnično čiščenje?\nZakaj vi, ki ste do včeraj verjeli v rešitev iz Moskve, to sedaj\npričakujete iz Meke ter reinkarnacijo Marxa v talibanih, Hamasu,\nBin Ladnu, terorizmu, pokolih nedolžnih, terorju žen itd,itd.\nČe je bil v 20. stoletju komunizem pot iz »suženjstva\" (?) v\nenakost (ne enakopravnost), svobodo in tovarišijo, se danes kaže\nkot rešitev islam. Po eni strani se kot rešitev prikazuje na\nsvetovni ravni prek delovanja islamskih držav, ki svoj vpliv širijo\nin utrjujejo tudi z islamizacijo držav, ki jim finančno pomagajo,\npredvsem v Afriki in na zahodnem Balkanu, v Evropi pa izdatno\nfinancirajo islamske organizacije, še posebej radikalne kar\nprivlači tako mlade muslimane, potomce ekonomske imigracije, kot\nmnoge Evropejce, ki iščejo smisel življenja, bratsko skupnost in\nvelika dejanja.\nKaj č'mo si pač (mimogrede Jud) trocki Лев »Лейба« Дави́дович\nТро́цкий / Бронштейн. Vprašaj najbolj zapuščenega filozofa Žižka.",
        "author": "lojze1"
    },
    {
        "ctx": "Kaj je v večji posmeh vladavini prava in EU: center za migrante v Albaniji ali solidarno uničenje šengna ",
        "ctx_link": "https://www.finance.si/kaj-je-v-vecji-posmeh-vladavini-prava-in-eu-center-za-migrante-v-albaniji-ali-solidarno-unicenje-sengna/a/9018513",
        "upvotes": 4,
        "content": "\nBom vprašal Vodeba ali Pribca (na koncu bo Žižek!) pa vendar, ves\nta tvoj zgornji literarni trud je še vedno zmedeno pisanje, nekako\npo lepem starem slovenskem reku: bedak ima več vprašanj kot devet\nmodrih odgovorov!",
        "author": "lojze1"
    },
    {
        "ctx": "Kaj je v večji posmeh vladavini prava in EU: center za migrante v Albaniji ali solidarno uničenje šengna ",
        "ctx_link": "https://www.finance.si/kaj-je-v-vecji-posmeh-vladavini-prava-in-eu-center-za-migrante-v-albaniji-ali-solidarno-unicenje-sengna/a/9018513",
        "upvotes": 0,
        "content": "\nzato, ker genocid to ni, saj imajo palestinci vec skupnih genov s\nstaroselskimi judi, kot danasnji izraelci. je pa to etnocid, ki je\nneka oblika etnicnega ciscenja. pobega palestincem ne dovolijo, saj\njim bombardirajo mejni prehod rafa in juzni del gaze. na zahodnem\nbregu sistematicno redcijo palestinsko ozemlje z naseljenci. mas ti\nboljsi termin za to pocetje?",
        "author": "primvla"
    },
    {
        "ctx": "Kaj je v večji posmeh vladavini prava in EU: center za migrante v Albaniji ali solidarno uničenje šengna ",
        "ctx_link": "https://www.finance.si/kaj-je-v-vecji-posmeh-vladavini-prava-in-eu-center-za-migrante-v-albaniji-ali-solidarno-unicenje-sengna/a/9018513",
        "upvotes": 4,
        "content": "\nZadnja sprememba: crt 10.11.2023 15:38\nprimeren pojem za taksno situacijo, kot jo opisujes, je lahko\netnicno ciscenje.\n\nseveda je hamasov deklarirani cilj pregnati/pobiti vse zide prav\ntako etnicno ciscenje, le da imajo manj vzvodov za doseganje tega\ncilja.\n\nnajbolj hudokurcni iz ene in druge vrece pa zivijo v simbiozi, ki\nje ekstremna verzija samodanebojansa.",
        "author": "crt"
    },
    {
        "ctx": "Kaj je v večji posmeh vladavini prava in EU: center za migrante v Albaniji ali solidarno uničenje šengna ",
        "ctx_link": "https://www.finance.si/kaj-je-v-vecji-posmeh-vladavini-prava-in-eu-center-za-migrante-v-albaniji-ali-solidarno-unicenje-sengna/a/9018513",
        "upvotes": 0,
        "content": "\nPoglej, če nisi razumel, je to tvoj problem... jaz sem Simonino\npisanje razumel, a sem želel napisati (in tudi sem z vseh gledišč),\nda je problem (nezakonitih) migracij star, kot je staro bolj\nrazvito človeštvo. Zato so tudi zidove (mejne kontrole)\npostavljali, da bi se branili pred velikim dotokom tujcev. Pa še\ndanes razvite države to počno, ker dotokoa drugače ne morejo\nustaviti. Zanimivo, mar ne? No, potem je še nekaj gledišč, o\nkaterih se lahko strinjate ali pa ne. Navrženih v povezavi z\nosnovno nitjo.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Kaj je v večji posmeh vladavini prava in EU: center za migrante v Albaniji ali solidarno uničenje šengna ",
        "ctx_link": "https://www.finance.si/kaj-je-v-vecji-posmeh-vladavini-prava-in-eu-center-za-migrante-v-albaniji-ali-solidarno-unicenje-sengna/a/9018513",
        "upvotes": 0,
        "content": "\nEh, lojze, dosti strahu veje iz tvojega pisanja ;)\n\nČe pa dandanes že govorimo o širjenju vpliva, ne moremo brez omembe\nKitajske. Islamske države v bistvu svojega vpliva sploh ne širijo.\nNjihovi šejki se sicer šopirijo in kupujejo nogometne klube, a to\nje tudi vse.",
        "author": "trocki"
    },
    {
        "ctx": "Kaj je v večji posmeh vladavini prava in EU: center za migrante v Albaniji ali solidarno uničenje šengna ",
        "ctx_link": "https://www.finance.si/kaj-je-v-vecji-posmeh-vladavini-prava-in-eu-center-za-migrante-v-albaniji-ali-solidarno-unicenje-sengna/a/9018513",
        "upvotes": 4,
        "content": "\nNič od tega, kar si napisal ne drži, kar drži pa napačno tolmačiš\n(podobno so nacisti utemeljevali pogrom na Judi!). Preprosto, Hamas\nje teroristična organizacija, ki vlada v Gazi (Palestimni) in, ki\nje v terorističnem napadu pred mesecem, izzvala legitimen odziv.",
        "author": "lojze1"
    },
    {
        "ctx": "Kaj je v večji posmeh vladavini prava in EU: center za migrante v Albaniji ali solidarno uničenje šengna ",
        "ctx_link": "https://www.finance.si/kaj-je-v-vecji-posmeh-vladavini-prava-in-eu-center-za-migrante-v-albaniji-ali-solidarno-unicenje-sengna/a/9018513",
        "upvotes": 0,
        "content": "\n... in z vsako tako intifado malo manj ozemlja. Kolikor ga Izrael\nne pljune vmes s premikanjem meje in gradnjo naselbin....",
        "author": "Endimion"
    },
    {
        "ctx": "Kaj je v večji posmeh vladavini prava in EU: center za migrante v Albaniji ali solidarno uničenje šengna ",
        "ctx_link": "https://www.finance.si/kaj-je-v-vecji-posmeh-vladavini-prava-in-eu-center-za-migrante-v-albaniji-ali-solidarno-unicenje-sengna/a/9018513",
        "upvotes": 1,
        "content": "\n\nwww.finance.si/finan.../a/8825091\n\n\nwww.finance.si/finan.../a/8838252",
        "author": "rx170"
    },
    {
        "ctx": "Kaj je v večji posmeh vladavini prava in EU: center za migrante v Albaniji ali solidarno uničenje šengna ",
        "ctx_link": "https://www.finance.si/kaj-je-v-vecji-posmeh-vladavini-prava-in-eu-center-za-migrante-v-albaniji-ali-solidarno-unicenje-sengna/a/9018513",
        "upvotes": 2,
        "content": "\n...., ki je ekstremna verzija\nsamodanebojansa.\njansa in samodanebojansa je ista simbioza.",
        "author": "primvla"
    },
    {
        "ctx": "Kaj je v večji posmeh vladavini prava in EU: center za migrante v Albaniji ali solidarno uničenje šengna ",
        "ctx_link": "https://www.finance.si/kaj-je-v-vecji-posmeh-vladavini-prava-in-eu-center-za-migrante-v-albaniji-ali-solidarno-unicenje-sengna/a/9018513",
        "upvotes": 1,
        "content": "\nLogično je, da tako imenovane mejne kontrole ne bodo preprečile\nmorebitnega vhoda teroristov in spadajo pod klasičen \"virtue\nsignaling\" v stilu hokus pokus anti kovid ukrepov.\n\nKako dolgo ima že Avstrija kontrolo na mejah? Kljub temu so\nnovembra 2020 kasirali teroristični napad na Dunaju 1 večer pred\nzačetkom lockdowna.",
        "author": "rx170"
    },
    {
        "ctx": "Kaj je v večji posmeh vladavini prava in EU: center za migrante v Albaniji ali solidarno uničenje šengna ",
        "ctx_link": "https://www.finance.si/kaj-je-v-vecji-posmeh-vladavini-prava-in-eu-center-za-migrante-v-albaniji-ali-solidarno-unicenje-sengna/a/9018513",
        "upvotes": 7,
        "content": "\nZadnja sprememba: simona2 10.11.2023 18:00\nkako je bilo med vojno v bih? iz avtobusne postaje v sarajevu so\nšli avtobusi: v stockholm, v munchen, v hamburg, v ljubljano... ne,\nda je bilo simpl, ne, da ni bilo obupno, ne, da so nekatere\nzavrnili, ne da so se morali potem zafrkavati, ko so prišli sem --\nampak je vsaj razmeroma funkcioniralo, k so vstopili na avtobus so\nbili pod zaščito, ne pa pod snajperji...\nkaj bi naredila jaz? najprej, zaradi ilegalnih migrantov ziher ne\nbi šla uničevat šengna... zdaj pa si predstavljajte, da v zda\nzaprejo meje med državami zaradi beguncev, bi bilo konec sveta -- v\neu pa gre to zlahka... pa pol gre zlahka tudi, da ukinemo volitve,\nali kaj.. zadnjič je nekdo od ukrajincev palamudil, da ali se vsi,\nki so naveličani vojne v ukrajini zavedajo, da to pomeni, da bodo\nživeli v manj svobodnem svetu.. pa evropejci vendar komaj čakajo,\nda bi živeli v manj svobodnem svetu, kaj komu ni jasno...\ntorej kaj: že v vojni v siriji sem rekla, da zakaj zunaj eu ne\nnaredimo prvih sprejemnih centrov in določimo, koliko ljudi kdo\nrabi in katere profile... celo prepričana sem bila, da bo nemčija\nprva - ker mi tega itak niti nočemo niti ne znamo - to naredila in\npobrala vse zdravnike, strojnike itd... ne, do danes nič.. ostali\nsmo na ravni, da je res grozno, da ljudje umirajo in da je vojna\nres tragična... deset let po tem je UK sklenila dogovo z ruando in\nitalija dela center v albaniji... in nemčija je zaprla meje in\nsprejela neke brezvezne ukrepe, ki ne bodo nič pomagali, da folk ne\nbi nelegalno in legalno hotel ravno v nemčijo...\ntakrat, 2015, sem napisala hočem črnca -- in tudi to, da rabimo\nljudi - kdor je hotel razumeti, je razumel...",
        "author": "simona2"
    },
    {
        "ctx": "Kaj je v večji posmeh vladavini prava in EU: center za migrante v Albaniji ali solidarno uničenje šengna ",
        "ctx_link": "https://www.finance.si/kaj-je-v-vecji-posmeh-vladavini-prava-in-eu-center-za-migrante-v-albaniji-ali-solidarno-unicenje-sengna/a/9018513",
        "upvotes": 0,
        "content": "\nja, to je jasno.",
        "author": "crt"
    },
    {
        "ctx": "Kaj je v večji posmeh vladavini prava in EU: center za migrante v Albaniji ali solidarno uničenje šengna ",
        "ctx_link": "https://www.finance.si/kaj-je-v-vecji-posmeh-vladavini-prava-in-eu-center-za-migrante-v-albaniji-ali-solidarno-unicenje-sengna/a/9018513",
        "upvotes": 2,
        "content": "\nNič od tega, kar si napisal ne\ndrži, kar drži pa napačno tolmačiš (podobno so nacisti utemeljevali\npogrom na Judi!). Preprosto, Hamas je teroristična organizacija, ki\nvlada v Gazi (Palestimni) in, ki je v terorističnem napadu pred\nmesecem, izzvala legitimen odziv.\nkot prvo, izrael je drzava, ki je nastala s terorizmom, pogromom\nnad ljudmi, ki so tam do pred tem prvenstveno britanskim \"dekretom\"\nbivali. bil je na ta debilen nastanek, ki je unikum v cloveski\nzgodovini (tako kot nedeklarirano jedrsko orozje), veckrat delezen\noborozenega odgovora sosednjih drzav in terorizem od takrat zganja\npo okolici z atentati ter zaseda ozemlja sosednjih drzav. ker jim\nje PLO sla na zivce, so soustvarili hamas in ga dolgo pomagali\nfinancirat. \nwww.timesofisrael.co...our-faces/\n\nkaj tocno od tega, kar sem zapisal v prejsnjem postu, ne drzi?\nstiskajo (in ubijajo, poglej si malo statistiko, 23:1 za izrael, to\nso stevilke, podobne tistim v ww2 nacisticni okupaciji) palestince\ntoliko casa, dokler se onim ne sfuzla in nardijo debilano kot 7.\nokt, kar izraelu spet zadosca za izgovor za \"mowing the lawn\" in\njovo nanovo palestinci ostanejo z vedno manj ozemlja in pravic.\nzahodna propaganda vedno sledi hasbari, ponavljajo se stari vzorci\nod samega zacetka izraela. temu se rece sistematicno etnicno\nciscenje, pa govori ti o nacistih kar hoces (berem, da rad polagas\nbesede v tuja usta: Moskvo, Meko, reinkarnacijo Marxa, Talibane,\nteror nad zenskami,...), to z antisemitizmom nima nobene zveze.",
        "author": "primvla"
    },
    {
        "ctx": "Kaj je v večji posmeh vladavini prava in EU: center za migrante v Albaniji ali solidarno uničenje šengna ",
        "ctx_link": "https://www.finance.si/kaj-je-v-vecji-posmeh-vladavini-prava-in-eu-center-za-migrante-v-albaniji-ali-solidarno-unicenje-sengna/a/9018513",
        "upvotes": 1,
        "content": "\nGa. Simona.\n\nPoglejte, rešitev je enostavna, a podlaga je v velikem mednarodnem\ndogovoru: Vsaka razvita (EU) država se pobrati z eno od revnejših\ndržav v Afriki in z njo razvija vse sorte odnosov, seveda\nprednjačijo gospodarski.\n\nVsaka taka razvita država prevzame skrb, da bo \"dvignila\" afriško\ndržavo na nek nivo, obratno bo to en dan zelo koristilo razviti\ndržavi. Gre za prenos izkušenj razvitega na nerazvitega... ko se ta\nrazvije, bo prijateljsko vračal. V vseh smislih. Povezava bo močna\nin dolgotrajna.\n\nKoncept neuvrščenih je bil dober, ampak preobsežen... Gremo\nparcialno reševati problem za problemom.\n\nV Arabiji se najde koncept, kdo bo koga dvigoval. Samo poglejmo\nJordance in preudarnost njihovega vodstva. Da se. Je ogromno\nbogarih arabskih držav, ki bi lahko prevzele patronažo nad\nrevnejšo, bogati zahod pa razvija odnose npr. z Arabsko ligo, ki je\nbolj uravnoteženih mnenj, kot je bila v preteklosti. Izrael ravno\nsedaj sili Arabce v enotenje stališč.\n\nZakaj o vsem tem pišem? Ker če Zahod ne pošilja cheap rice lačnim,\nampak vsaka razvita država drugi, nerazviti državi pomaga se\ndvigovati... seveda, pošiljamo trnke, znanje, vlagamo kapital (z\nnekim jamstvom)... (seveda, imaš mednarodne pogodbe, nekatere\nskupne policijske in vojaške strukture) potem lačni in neizobraženi\nne bodo rinili sem k nam, kjer je že gužva. Simple as that. Ne gre\nza kolonizacijo, gre za prijateljski pristop... če je mogoč.\n\nObratno pa imamo mi \"bogati\" Evropejci en velik potencialni kapital\nv tisti državi. Na zelo dolgi rok. Tito je vedel, mi smo pa na te\nosnove pozabili.\n\nMorda ste tudi vi ga. Simona pozabili na to, ker berem, da bi\nšotore, riž in odsluženo pašteto pošiljali nekam na sredino\nmigrantske poti do EU. Le da ne pressing pri nas. To ni rešitev\nproblema.\n\nProblem se rešuje v državi izvora.\n\nParodij v EU politiki je mnogo na to temo. Še najbolj je to\nrazkrinkal Orban že pred leti... a hkrati tega Orbana ves Zahod\nnapada že leta kot despota. JJ pa je tudi naenkrat zbežal iz\nOrbanove sence... Sploh ne vem, zakaj jo rabil, ampak to je že\ndruga zgodba. Da ne bo spet JJ česa kriv... ker na tem forumu on\nmnogim predstavlja edino upanje, pa potem to rata delikatna\ntema...\n\n(Ko o nečem splošno debatiramo, smo lahko parodični - ker je itak\nzahodna politika na najvišji ravni vse bolj en blef, igra,\nsprenevedanje, besede se izrekajo brez tehtnega premisleka... višje\ngreš, huje je - a ko je treba biti konkreten, ni problem, evo tu\nsem, pa napišem, da ne bo očitka.)",
        "author": "FIN-379669"
    },
    {
        "ctx": "Kaj je v večji posmeh vladavini prava in EU: center za migrante v Albaniji ali solidarno uničenje šengna ",
        "ctx_link": "https://www.finance.si/kaj-je-v-vecji-posmeh-vladavini-prava-in-eu-center-za-migrante-v-albaniji-ali-solidarno-unicenje-sengna/a/9018513",
        "upvotes": 8,
        "content": "\n[simona2]\nkako je bilo med vojno v bih? iz avtobusne postaje v sarajevu so\nšli avtobusi: v stockholm, v munchen, v hamburg, v ljubljano... ne,\nda je bilo simpl, ne, da ni bilo obupno, ne, da so nekatere\nzavrnili, ne da so se morali potem zafrkavati, ko so prišli sem --\nampak je vsaj razmeroma funkcioniralo, k so vstopili na avtobus so\nbili pod zaščito, ne pa pod snajperji...\nkaj bi naredila jaz? najprej, zaradi ilegalnih migrantov ziher ne\nbi šla uničevat šengna... zdaj pa si predstavljajte, da v zda\nzaprejo meje med državami zaradi beguncev, bi bilo konec sveta -- v\neu pa gre to zlahka... pa pol gre zlahka tudi, da ukinemo volitve,\nali kaj.. zadnjič je nekdo od ukrajincev palamudil, da ali se vsi,\nki so naveličani vojne v ukrajini zavedajo, da to pomeni, da bodo\nživeli v manj svobodnem svetu.. pa evropejci vendar komaj čakajo,\nda bi živeli v manj svobodnem svetu, kaj komu ni jasno...\ntorej kaj: že v vojni v siriji sem rekla, da zakaj zunaj eu ne\nnaredimo prvih sprejemnih centrov in določimo, koliko ljudi kdo\nrabi in katere profile... celo prepričana sem bila, da bo nemčija\nprva - ker mi tega itak niti nočemo niti ne znamo - to naredila in\npobrala vse zdravnike, strojnike itd... ne, do danes nič.. ostali\nsmo na ravni, da je res grozno, da ljudje umirajo in da je vojna\nres tragična... deset let po tem je UK sklenila dogovo z ruando in\nitalija dela center v albaniji... in nemčija je zaprla meje in\nsprejela neke brezvezne ukrepe, ki ne bodo nič pomagali, da folk ne\nbi nelegalno in legalno hotel ravno v nemčijo...\ntakrat, 2015, sem napisala hočem črnca -- in tudi to, da rabimo\nljudi - kdor je hotel razumeti, je razumel...\njaz poznam migracijsko problematiko iz prve roke, fizicno. od\nsamega zacetka (pod cerarjem) smo delali nasilni pushback, za\nkaterega ve celotna vertikala MNZ. vecina ilegalnih prestopnikov\nniti ni iz vojnih obmocij, ampak so to ekonomski migranti, med\nkaterimi je najti od albancev in kosovarjev, ki jim trimesecna viza\nne zadostuje, ampak se za ostalih devet mesecev prebijejo v italijo\nilegalno (in to so hkrati tudi bolj ali manj edini \"zaposleni\" v\ntej mnozici), potem je tu kopica turkov, prebivalcev bangladesa in\nsrilanke, pakistancev, egipcanov, alzircev, tadzikov in\nkirgizov(!), libijcev,... zraven so tudi sirijci, iracani in\nafganistanci, ampak v manjsi meri. afrika vstopa najbrz mimo nas,\nskozi italijo in ji ne poznam strukture. vecini je bilo receno, da\nse v EU denar pobira po tleh. vecina tudi ima s seboj nesorazmerno\nveliko gotovine in najnovejse telefone, tako da je zadaj slutiti\norganizirano zdruzbo, pa nocem izpast islamofob (vidimo, kaj se\ndogaja skandinavcem)...\n\nce res hocemo v EU dobit kader (ki bo delal kaj? prvenstveno shit\njobe - negovalce za ostarele, fizicne delavce,..., za kar ne rabis\nfiltra visoko usposobljenih ljudi), najbolje, da nehamo druzno z\nZDA srat z demokraticnimi bombami po tretjem svetu, ampak jim tam\nodpremo naborne centre, ce jih ze ne moremo pustiti pri miru, da si\norganizirajo svojo druzbo. zakaj se sploh cutimo poklicani\norganizirat jim kulturo in druzbo in zakaj gre to samo skozi\nvojaske prijeme (ali s tajnimi sluzbami, ko gre za drzavo z\nmamljivimi resursi, ki ji je treba vzpostavit puppet rezim)?\nmimogrede, irak in libija sta imela v primerjavi z danasnjim\nstanjem precej dobro funkcionalno drzavo, tko da se je tu za\nvprasat, a so motivi zahoda legitimni al gre zgolj za sprenevedanje\nv korist tlacenja drugih, da si sam na vrhu.\n\nsicer pa \"fuck the EU\", ce citiram viktorijo.",
        "author": "primvla"
    },
    {
        "ctx": "Kaj je v večji posmeh vladavini prava in EU: center za migrante v Albaniji ali solidarno uničenje šengna ",
        "ctx_link": "https://www.finance.si/kaj-je-v-vecji-posmeh-vladavini-prava-in-eu-center-za-migrante-v-albaniji-ali-solidarno-unicenje-sengna/a/9018513",
        "upvotes": 1,
        "content": "\nVčasih so temu preprosto rekli kolonija.\n\nDa ne bo pomote, cel eu jug je nekaj takega bil Nemčiji.",
        "author": "hostamox"
    },
    {
        "ctx": "Kaj je v večji posmeh vladavini prava in EU: center za migrante v Albaniji ali solidarno uničenje šengna ",
        "ctx_link": "https://www.finance.si/kaj-je-v-vecji-posmeh-vladavini-prava-in-eu-center-za-migrante-v-albaniji-ali-solidarno-unicenje-sengna/a/9018513",
        "upvotes": 3,
        "content": "\ndanasnje novice:\n\nSyrian President Bashar al-Assad arrives in Saudi Arabia to attend\nan emergency Arab summit on the Gaza war.\n\nali malo drugace:\n\nSyrian President Bashar Assad, a ruthless killer & torturer of\nPalestinians, attends summit to condemn killing of\nPalestinians.\n\nx.com/NTarnopolsky/s...36282?s=20",
        "author": "crt"
    },
    {
        "ctx": "Kaj je v večji posmeh vladavini prava in EU: center za migrante v Albaniji ali solidarno uničenje šengna ",
        "ctx_link": "https://www.finance.si/kaj-je-v-vecji-posmeh-vladavini-prava-in-eu-center-za-migrante-v-albaniji-ali-solidarno-unicenje-sengna/a/9018513",
        "upvotes": 0,
        "content": "\nTo gre skup s tem, da je treba imet sovražnike blizu.\nNafta zaenkrat pravi, da ni panike, lahko pa ta zelo hitro\npostane.\nGlede na to kaj delajo izraelci po Gazi bo tole zelo težko ostalo\nlokalno.",
        "author": "hostamox"
    },
    {
        "ctx": "Kaj je v večji posmeh vladavini prava in EU: center za migrante v Albaniji ali solidarno uničenje šengna ",
        "ctx_link": "https://www.finance.si/kaj-je-v-vecji-posmeh-vladavini-prava-in-eu-center-za-migrante-v-albaniji-ali-solidarno-unicenje-sengna/a/9018513",
        "upvotes": 2,
        "content": "\n[hostamox]\nTo gre skup s tem, da je treba imet sovražnike blizu.\ntemu se rece tudi \"no jews no news\" -- v zadnjem casu je cuda enih\nprimerov, ko so bili jebena stranka muslimani, vendar je prislo res\nv prvi plan sele, ko so spravili v igro se izrael.",
        "author": "crt"
    },
    {
        "ctx": "Kaj je v večji posmeh vladavini prava in EU: center za migrante v Albaniji ali solidarno uničenje šengna ",
        "ctx_link": "https://www.finance.si/kaj-je-v-vecji-posmeh-vladavini-prava-in-eu-center-za-migrante-v-albaniji-ali-solidarno-unicenje-sengna/a/9018513",
        "upvotes": 0,
        "content": "\nV kakšnem smislu jebene in v kakem časovnem okvirju.?\nTudi ne vem, kaj poročajo svetovni mediji.\nA kar slišim je 10k mrtvih in pol od tega otrok. Nimam pojma koliko\nje to normalno za tiste kraje.\nMen se zdi brutalno.\nA če sestejes tiste ilegalne migrante v sredozemlju mogoče\nmalo.\nSpomnim se zalivske vojne in cnn, takrat o čem takem ni bilo\nsluha.\nČez palec bi rekel, da se nekdo trudi nekaj skuhat. Ali je samo čas\ntak, nimam pojma.\nSem nekaj gledal casovnico covida. Konec februarja smo opazovali\nwuhan, v roku meseca je bil bergamo.\nMislim, da se mora tole v glavnem rešit v roku meseca, v katerokoli\nsmer že.\nMogoče ne bo nič, mogoče resna vojna.\nKakorkoli vesolje zgleda si \"želi\" vojne, na našo nesrečo ima še\nkar nekaj časa in če tokrat ne uspe, bo priložnost iskalo drugje.",
        "author": "hostamox"
    },
    {
        "ctx": "Kaj je v večji posmeh vladavini prava in EU: center za migrante v Albaniji ali solidarno uničenje šengna ",
        "ctx_link": "https://www.finance.si/kaj-je-v-vecji-posmeh-vladavini-prava-in-eu-center-za-migrante-v-albaniji-ali-solidarno-unicenje-sengna/a/9018513",
        "upvotes": 1,
        "content": "\nZadnja sprememba: crt 12.11.2023 07:54\n[hostamox]\nV kakšnem smislu jebene in v kakem časovnem okvirju.?\nv mrtvem, zaprtem in nasilno preseljenem smislu. vojna v siriji,\njemnu, afganistanu, pakistanska obravnava afganskih beguncev,\nkitajsko ravnanje z ne-kitajci. s tem sploh ne zelim reci, da saj\nprava rec, kaj je pa ena gaza kaj takega. nikakor ne. pravim samo,\nda je odziv po obsegu in tonu bistveno drugacen glede na to, kaj\nvse so arabske drzave doslej tako rekoc tiho prezrle.\n\nseveda niso zaradi tega, a nekdo tretji je ali pa ni povzdignil\nglas, kdaj ja in kdaj ne - ljudje nic manj mrtvi in tega, cigavi\nmrtvi so bolj mrtvi, se tudi tokrat ne grem.",
        "author": "crt"
    },
    {
        "ctx": "Kaj je v večji posmeh vladavini prava in EU: center za migrante v Albaniji ali solidarno uničenje šengna ",
        "ctx_link": "https://www.finance.si/kaj-je-v-vecji-posmeh-vladavini-prava-in-eu-center-za-migrante-v-albaniji-ali-solidarno-unicenje-sengna/a/9018513",
        "upvotes": 1,
        "content": "\n[hostamox]\nNafta zaenkrat pravi, da ni panike, lahko pa ta zelo hitro\npostane.\nkar se tice nafte, v zadnjem tednu je bila zgodba, da nenavadno\nhitro in obsezno padajo znane zaloge \"na vodi\" - nafta,\nuskladiscena na tankerjih; kar je tudi prispevalo k interpretaciji\npadca cene. enostavno tolmacenje je, da je to iranska nafta, ki se\nodhaja prodat na kitajsko, dokler se se lahko, ker iran meni, da bi\nse lahko kaj dodatno zakompliciralo.",
        "author": "crt"
    },
    {
        "ctx": "Kaj je v večji posmeh vladavini prava in EU: center za migrante v Albaniji ali solidarno uničenje šengna ",
        "ctx_link": "https://www.finance.si/kaj-je-v-vecji-posmeh-vladavini-prava-in-eu-center-za-migrante-v-albaniji-ali-solidarno-unicenje-sengna/a/9018513",
        "upvotes": 0,
        "content": "\nsem mogoce se spada:\n\npravkar je bil sestanek arabske lige (cca 25 drzav), kjer je bilo\npredlagano:\n\n- zahtevati takosnjo prekinitev ognja\n- pretrgati stike z izraelom\n- in tudi letalski promet\n- zapreti ameriska oporisca\n- zagroziti z naftnim embargom\n\nni slo skozi, ker so bili proti: saudi, bahrein, maroko, zdruzeni\nemigrati (se nekaj pa se jih je vzdrzalo).\n\n\nwww.newarab.com/news...mit-riyadh",
        "author": "crt"
    }
]