[
    {
        "ctx": "Sežansko gospodarstvo: naveličani obljub in zbirokratiziranosti države ",
        "ctx_link": "https://www.finance.si/sezansko-gospodarstvo-navelicani-obljub-in-zbirokratiziranosti-drzave/a/9018403",
        "upvotes": 5,
        "content": "\nIsti problemi, enaka vprašanja in še slabše je v Novi Gorici, ki\nrazen EPK 2025 ne ve kaj početi sama s sabo. Malce sumim, da je za\nto kriva (slaba, nesposobna) občinska politika, vsaj dveh obmejnih\nobčin. Na srečo je v soseščini uspešna občina Ajdovščina v katero\nbežijo vsi, ki lahko.",
        "author": "lojze1"
    },
    {
        "ctx": "Sežansko gospodarstvo: naveličani obljub in zbirokratiziranosti države ",
        "ctx_link": "https://www.finance.si/sezansko-gospodarstvo-navelicani-obljub-in-zbirokratiziranosti-drzave/a/9018403",
        "upvotes": 1,
        "content": "\nSem gledal en volilni zemljevid, Ajdovščina je otok v rdečem morju\n:).\nPrimorci ne morejo desnih, pač zgodovinski spomin.",
        "author": "hostamox"
    },
    {
        "ctx": "Sežansko gospodarstvo: naveličani obljub in zbirokratiziranosti države ",
        "ctx_link": "https://www.finance.si/sezansko-gospodarstvo-navelicani-obljub-in-zbirokratiziranosti-drzave/a/9018403",
        "upvotes": 0,
        "content": "\nNisem razmišljal o temu katera stranka politično vodi občino temveč\no uspešnosti občine. Ajdovščina je uspešna, razlogov je več:\nizkorišča vse dane možnosti, ki jih ima (prostor, državno\ninfrastrukuro), ima uspešne podjetnike rojene v lokalnem okolju,\nvečina teh podjetnikov ni pristašev levičarjev in ni prišlo iz\ntajkunskih krogov (Boskarol, Štrancar, Slokar itd, itd), župan dela\nv dobro občine in se dogovarja z gospodarstveniki. Nova Gorica in\nobčina Šempeter imata izjemne možnosti, priložnosti, obmejno lego\nitd, nič od tega ne izkoriščata, ker nimata vizije.",
        "author": "lojze1"
    },
    {
        "ctx": "Sežansko gospodarstvo: naveličani obljub in zbirokratiziranosti države ",
        "ctx_link": "https://www.finance.si/sezansko-gospodarstvo-navelicani-obljub-in-zbirokratiziranosti-drzave/a/9018403",
        "upvotes": 0,
        "content": "\nTo sporočilo je izbrisal avtor (08.11.2023 14:04)",
        "author": "hostamox"
    },
    {
        "ctx": "Sežansko gospodarstvo: naveličani obljub in zbirokratiziranosti države ",
        "ctx_link": "https://www.finance.si/sezansko-gospodarstvo-navelicani-obljub-in-zbirokratiziranosti-drzave/a/9018403",
        "upvotes": 0,
        "content": "\nNi bilo mišljeno, da je politika za kaj zaslužna.\nLe da ljudje razmišljajo malo drugače in so tudi rezultati\n:).\nKot komunisti v Gradcu npr.",
        "author": "hostamox"
    },
    {
        "ctx": "Sežansko gospodarstvo: naveličani obljub in zbirokratiziranosti države ",
        "ctx_link": "https://www.finance.si/sezansko-gospodarstvo-navelicani-obljub-in-zbirokratiziranosti-drzave/a/9018403",
        "upvotes": 3,
        "content": "\nRiba pri glavi smrdi. Novo Gorico vodi (neizkušen!) župan Svobode,\nŠempeter Vrtojba pa župan neke lokalne liste,baje je desničar, ki\ndela v soglasju s Svobodo. Goriška, Primorska je politični fenomen.\nRazlogi so verjetno v zgodovinskem spominu, sentimentu. Nekaj čez\ndvajset let fašizma, povojni poboji, eksodus več kot 250.000\nIstranov, fojbe, zamejci, ki še vedno obožujejo Jugoslavijo na\nračun katere so živeli, kamniti napisi diktatorja TITA na vipavskih\ngričih in Sabotinu. Kar je bilo kulture je umrlo (Rebula, Pahor).\nIn imamo fakulteto v neki kraški vasi, na tej je svoje\nizobraževanje in magisterij delal evropski poslanec Nemec (ex\nprodajalec ribjih konzerv).",
        "author": "lojze1"
    }
]