[
    {
        "ctx": "Višje obrestne mere grizejo: kako so se sesula stanovanjska posojila",
        "ctx_link": "https://www.finance.si/visje-obrestne-mere-grizejo-kako-so-se-sesula-stanovanjska-posojila/a/9018163",
        "upvotes": 10,
        "content": "\ndober članek! restriktivna monetarna politika vendarle vsaj malo\ndeluje :)",
        "author": "MatejRigel"
    },
    {
        "ctx": "Višje obrestne mere grizejo: kako so se sesula stanovanjska posojila",
        "ctx_link": "https://www.finance.si/visje-obrestne-mere-grizejo-kako-so-se-sesula-stanovanjska-posojila/a/9018163",
        "upvotes": 7,
        "content": "\nZanimivo je jako se vsi bojijo gospodarskega upada, pa saj dvigom\nto želijo.\nEdino to posledično ( manjše povpraševanje ) lahko ustavi\ninflacijo. Ampak če bodo z\n( kako v teh novih časih bluzijo) zagotavljali likvidnost ,\nkvantitativno sproščali.. . ( beri \"izdajali denar brez pokritja\")\nbomo imeli stagflacijo.\nVerjetno bo stagflacija , ker se bodo vsi ustrašili nemirov. ....\nsmo že na dobri poti ( javni sektor, upokojenci, oborževanje )...",
        "author": "gregor2"
    },
    {
        "ctx": "Višje obrestne mere grizejo: kako so se sesula stanovanjska posojila",
        "ctx_link": "https://www.finance.si/visje-obrestne-mere-grizejo-kako-so-se-sesula-stanovanjska-posojila/a/9018163",
        "upvotes": 19,
        "content": "\n[gregor2]\nZanimivo je jako se vsi bojijo gospodarskega upada, pa saj dvigom\nto želijo.\nEdino to posledično ( manjše povpraševanje ) lahko ustavi\ninflacijo. Ampak če bodo z\n( kako v teh novih časih bluzijo) zagotavljali likvidnost ,\nkvantitativno sproščali.. . ( beri \"izdajali denar brez pokritja\")\nbomo imeli stagflacijo.\nVerjetno bo stagflacija , ker se bodo vsi ustrašili nemirov. ....\nsmo že na dobri poti ( javni sektor, upokojenci, oborževanje\n)...\nSem že pisal tle.\nNajvečji \"pretvarač para u dim\" so vlade. Če centralne banke ne\nbodo ustavile kupovanja razno raznih državnih finančnih\ninstrumentov, potem je jasno, da bo inflacija divjala še\nnaprej.\nSaj to se vidi že pri naših slovenskih ocenah škode avgustovskih\npoplav. Naprej miljarda, potem 5 milijard, potem 15 milijard. Če ti\nnekdo meče denar iz helikopterja, seveda lahko bluziš na ta način.\nČe ti ga ne, boš pa trikrat obrnil en EURo.",
        "author": "OgnjenAnto"
    },
    {
        "ctx": "Višje obrestne mere grizejo: kako so se sesula stanovanjska posojila",
        "ctx_link": "https://www.finance.si/visje-obrestne-mere-grizejo-kako-so-se-sesula-stanovanjska-posojila/a/9018163",
        "upvotes": 2,
        "content": "\nZadnja sprememba: murje 30.10.2023 11:51\nNOVO DIGITALNO BANČNIŠTVO\n\nV zadnjih dveh letih smo pospešeno razvijali novo spletno in\nmobilno banko ter ji dodajali nove, napredne funkcionalnosti.\nVečina naših strank, ki uporabljajo digitalne storitve, je že\nprepoznala njene prednosti in se odločila za prehod.\n\nOd predvidoma konca marca bo digitalno bančno poslovanje možno le\nše v novi spletni in mobilni banki, zato vas vabimo, da si jo čim\nprej zagotovite in spoznate širok nabor funkcionalnosti za urejanje\nbančnih opravkov.\nDa je priročna, preprosta in uporabnikom prijazna, so potrdile tudi\nodlične ocene v raziskavi digitalnega bančništva slovenskih\nbank.\n\nPREPROSTA NAMESTITEV. TAKOJ NA VOLJO ZA UPORABO!\n\nPostopek prehoda na novo spletno in mobilno banko je zelo preprost\nin ne predstavlja dodatnih stroškov. Uredite ga lahko kar v spletni\nBanki IN le s pomočjo vašega pametnega telefona.\n\nPrehod na novo spletno in mobilno banko vam lahko uredijo tudi naši\nsvetovalci v poslovalnici in vam obenem predstavijo tudi njeno\ndelovanje.\n\nSledite spodnjim korakom ali si oglejte kratka video\nnavodila.\n\nV spletni Banki IN aktivirajte novo mobilno banko.\nIz trgovine aplikacij prenesite aplikacijo Intesa Sanpaolo Bank\nMobile in se registrirajte. Skenirajte QR aktivacijsko kodo, ki se\nje izpisala v spletni Banki IN, ter prepišite drugi del kode, ki jo\nprejmete v SMS sporočilu.\nNastavite PIN kodo, ki jo boste potrebovali v spletni in mobilni\nbanki.\nAktivirajte elektronski podpis #withSIGN.\nNastavite obnovitveno kodo aplikacije.\n\nVIDEO PRIKAZ PREHODA >\n\nSpoznajte širok nabor funkcionalnosti nove spletne in mobilne\nbanke, za še preprostejše bančno poslovanje. Uredite si prehod – le\nv nekaj minutah.\n\nZa pomoč in dodatna vprašanja nas lahko pokličite na brezplačno\ntelefonsko številko 080 13 18, vsak delovnik, od 7.00 do 18.00, in\nsoboto, od 8.00 do 12.00, ali nam pišite na\ninfo@intesasanpaolobank.si\nLep pozdrav\n\nENA APLIKACIJA\n\nNovi spletna in mobilna banka temeljita na isti aplikaciji in vam\nomogočata opravljanje enakih storitev. Odločate se zgolj med tem,\nali vam bolj ustreza dostop prek računalnika, mobilnega telefona\nali tablice.\n\nZa prehod in uporabo nove spletne in mobilne banke boste\npotrebovali le vaš pametni telefon. V spletno banko se namreč\nprijavite z geslom #withKEY, ki si ga vsakokrat ustvarite na\nprijavni strani mobilne aplikacije. Hitro, preprosto, varno!\n\nNOVOSTI APLIKACIJE\n\n* Hitri potrošniški kredit lahko sklenete le v nekaj minutah,\npovsem brez obiska poslovalnice.\n* Ustvarite si virtualno kartico in tako zaščitite svojo fizično\nkartico pri spletnem nakupovanju!\n* Svoja sredstva lahko plemenitite v varčevalnem načrtu ali\nizberete enkratno vplačilo v sklad ter samostojno pregledujete,\nkupujete ali prodajate vzajemne sklade.\nwww.intesasanpaoloba...ritve.html\nwww.inte sasanpaoloba...ja-2022-02\n\nPRAVIČEN IN PROSTI TRG DIGITALNIH FINANČNIH STORITEV\n\nwww.zps.si/osebne-fi...h-storitev\n\nENOST RANSKA DIGITALNA TRANSFORMACIJA\n\nPritožba:\nSpoštovani, pišem vam kot vaš dolgoletni komitent, saj sem od vsega\nzačetka poslovanja leta 1982 s transakcijskim računom pri Banki\nKoper in sedaj pri Intesa San Paolo Bank, kjer do sedaj uspešno\nopravljam e-storitve storitve preko i-neta prenosnega čitalca, ki\nmi ga je dodelila banka. V zadnjem času pa dobivam razna sporočila,\nda kolikor ne bomo pristopili k novemu načinu potrjevanja\nidentitete, in to samo preko pametnega telefona, spletne banke\ni-net ne bomo mogli več uporabljati, seveda odpira veliko\nvprašanj.\nOmejitev dosedanje uporabe banke i-net predstavlja grobo kršitev\nzakonskih določil in še posebej obvestilo, da i-net banko ne bomo\nmogli več uporabljati od polovice aprila 2022.\nTo, da moram sedaj na vrat na nos kupovati nov pametni telefon, da\nbi zadostil pravici za uporabo i-net banke, pri tem pa NE PONUDITI\nDRUGIH MOŽNOSTI, se mi zdi, kršenje pravic uporabnika storitev, do\nkaterih smo imeli pravico kot uporabniki vse do sedaj, saj smo za\nuporabo te storitve plačevali nadomestilo uporabe spletne banke\ni-net v višini 1,07€ mesečno.\n\nINTESA SANPAOLO BANK - I.\n\nSpoštovani,\nzaradi varnostnih zahtev Banke Slovenije in pogojev ISP d.d. se\nukinja stara verzija aplikacije. Za nemoteno poslovanje potrebujete\nza aktivacijo nove pametno mobilno napravo.\nHvala za razumevanje in lepo pozdravljeni,\nTena Manc\n\nINTESA SANPAOLO BANK - II.\n\nSpoštovani,\ndne 25.3.2022 smo na Banko Intesa Sanpaolo d.d. (v nadaljevanju:\nbanka) prejeli vašo pritožbo, v kateri izražate nezadovoljstvo z\nnovim načinom uporabe spletnega in mobilnega bančnega\nposlovanja.\nNajprej se vam zahvaljujemo za posredovano sporočilo, ki ste nam ga\nzaupali kot naš dolgoletni komitent.\n\nS spremembami, ki jih uvajamo v digitalnem bančništvu, sledimo\nnovim potrebam naših strank, katerih pričakovanja po sodobnih\nbančnih storitvah so v skladu z razvojem potrošne elektronike in\nnačini njihove uporabe. Po zadnjih podatkih Statističnega urada RS\nuporablja pametni telefon že več kot 80% vseh uporabnikov mobilnih\ntelefonov, kar 93% gospodinjstev pa ima dostop do interneta. Tudi\nzato verjamemo, da je dostopnost vsakodnevnih bančnih storitev\ndobro pokrita in jih lahko njihovi uporabniki izvajajo v katerem\nkoli delu dneva, ne glede na to, kje se nahajajo. Menimo, da so\nkomitenti naše banke, ki so do sedaj redno uporabljali spletno\nBanko IN, vendarle dobro pripravljeni na prehod na novo spletno in\nmobilno banko. Tudi v prihodnje bodo komitenti lahko nemoteno\nuporabljali obe opciji (spletno in mobilno), vendar bodo za vstop v\nspletno banko potrebovali mobilno aplikacijo naloženo na pametnem\ntelefonu namesto klasičnega generatorja enkratnega gesla (čitalca).\nTa način preverjanja identitete uporabnika je tudi bolj varen in\npriročen.\n\nZavedamo se, da uvajanje novosti in sprememb v bančnem poslovanju\nlahko na začetku pri strankah povzroči negodovanje, vendar pa vemo\ntudi, da se sčasoma stranke privadijo na novosti in jih s pridom\nuporabljajo. Zagotavljamo vam, da želi naša banka biti med\nvodilnimi po kakovosti digitalnega bančništva. Slednje nam že\npriznavajo mnogi, med drugimi nas je neodvisna institucija\nE-laborat lani uvrstila v sam vrh med slovenskimi bankami po\nuporabniški izkušnji. Zato bomo veseli, če nam boste tudi v\nprihodnje dali priložnost, da se dokažemo pri izpolnjevanju vaših\npričakovanj.\n\nV zvezi z vašimi navedbami glede zaračunavanja storitve uporabe\ndigitalnega bančništva, naj poudarimo, da se le-ta zaračunava v\nvišini 1,07 EUR/mesečno. V primeru, da storitve zaradi kakršnihkoli\nrazlogov ne boste želeli uporabljati več, boste svojo odločitev\nsporočili vaši skrbnici.\n\nV upanju, da boste novosti, ki jih uvajamo, vendarle sprejeli z\nzanimanjem, vas lepo pozdravljamo.\n\nBranka Tomić\nSektor za marketing in korporativno komuniciranje\nČlanica skupine Intesa Sanpaolo | Pristaniška ulica 14, 6502 Koper,\nSlovenija\nintesasanpaolobank.si\n\nBANKA SLOVENIJE\n\nSpoštovani,\nv zvezi z vašo pritožbo glede uporabe pametnega telefona za dostop\ndo spletne banke s strani Intesa Sanpaolo banke (oziroma ostalih\nbank in hranilnic v Sloveniji) uvodoma pojasnjujemo, da so\nvarnostne zahteve na področju opravljanja plačilnih storitev in\navtentikacije strank, ki jih morajo izpolnjevati ponudniki\nplačilnih storitev (med katere sodijo tudi banke), opredeljene v\nZakonu o plačilnih storitvah, storitvah izdajanja elektronskega\ndenarja in plačilnih sistemih (ZPlaSSIED), s katerim je bila v\nslovenski pravni red prenesena Direktiva (EU) 2015/2366 Evropskega\nparlamenta in Sveta z dne 25. novembra 2015 o plačilnih storitvah\nna notranjem trgu (Direktiva PSD2) in niso zahteve Banke Slovenije.\nPonudniki plačilnih storitev so za zagotavljanje varnosti podatkov\nkomitentov in varovanje njihovega premoženja dolžni upoštevati tudi\ndoločila v Sloveniji neposredno veljavne Delegirane uredbe Komisije\n(EU) 2018/389 o dopolnitvi Direktive (EU) 2015/2366 Evropskega\nparlamenta in Sveta glede regulativnih tehničnih standardov za\nmočno avtentikacijo strank ter skupnih in varnih odprtih standardov\nkomunikacije.\n\nV skladu s 153. členom ZPlaSSIED mora ponudnik plačilnih storitev\nopraviti močno avtentikacijo stranke, kadar plačnik dostopa do\nsvojega plačilnega računa prek interneta, odredi elektronsko\nplačilno transakcijo, ali opravi drugo dejavnost prek kanala na\ndaljavo, ki lahko pomeni tveganje plačilne prevare ali goljufije\nali druge zlorabe. Močno avtentikacijo strank pa v skladu s 16.\ntočko 4. člena ZPlaSSIED predstavlja avtentikacija z uporabo dveh\nali več elementov, ki spadajo v kategorijo znanja uporabnika\n(nekaj, kar ve samo uporabnik), lastništva uporabnika (nekaj, kar\nje v izključni lasti uporabnika) in neločljive povezanosti z\nuporabnikom (nekaj, kar uporabnik je), ki so med seboj neodvisni,\nkar pomeni, da kršitev enega elementa ne zmanjšuje zanesljivosti\ndrugih, in so zasnovani tako, da varujejo zaupnost podatkov, ki se\npreverjajo.\n\nZgoraj navedeni pravni okvir od ponudnikov plačilnih storitev torej\nzahteva, da se o identiteti plačnika ob izvedbi plačila prek spleta\nobvezno prepričajo na vsaj dva od treh obstoječih načinov za\noverjanje identitete, kot so navedeni zgoraj: i. nekaj, kar veš\n(geslo, koda PIN, odgovor na varnostno vprašanje), ii. nekaj, kar\nimaš (pametni telefon ali druga mobilna naprava), iii. nekaj, kar\nsi (biometrični podatki, kot so prstni odtis, roženica, obraz,\nglas).\n\nTako direktiva kot delegirana uredba govorita o napravah, ki so na\neni strani naprave, ki enkratno (varnostno) geslo ustvarijo, na\ndrugi strani pa gre za naprave, ki enkratno (varnostno) geslo\nprejemajo. V slednjem primeru gre lahko za tablico ali mobilni\ntelefon, kar je v tem smislu tudi izrecno navedeno v točki (6)\nrecitala delegirane uredbe, kjer sta obe napravi navedeni kot\nnapravi, ki se lahko uporabljata za dajanje navodil za izvedbo\nplačila in v postopku avtentikacije, seveda pa so ponudnikom\nplačilnih storitev na voljo tudi druge rešitve. Na kakšen način\nbodo ponudniki plačilnih storitev zagotavljali stroge varnostne\npogoje glede avtentikacije, pa je odvisno od poslovne odločitve\nposameznega ponudnika plačilnih storitev. V kolikor ne bi\nspoštovali navedenih zahtev, bi ponudniki kršili veljavno\nzakonodajo, nadzor nad izvajanjem katere je izvaja Banka\nSlovenije.\n\nPri tem Združenje bank Slovenije (ZBS) poudarja, da večina bank in\nhranilnic ponuja uporabnikom, ki nimajo ali ne želijo mobilnih\nnaprav, potrjevanje identitete tudi na druge načine, ki so bodisi\nvezani na uporabo dodatnih naprav (čitalcev) ali spletnih rešitev\n(posebne aplikacije, dostopne prek spleta) bodisi so dostopni prek\ndrugih rešitev, za katere se odloči vsaka banka ali hranilnica\nglede na svojo poslovno politiko. Banka Slovenije tudi ne razpolaga\nz informacijami, da bi v bližnji prihodnosti vse banke oziroma\nhranilnice za potrjevanje identitete zahtevale izključno mobilne\nnaprave ali da bi za dostop do plačilnih računov oz. opravljanje\nbančnih storitev na daljavo zagotavljale zgolj aplikacije na\nmobilnih napravah.\n\nUporabnik plačilnih storitev (komitent) sicer lahko v skladu s\nprvim odstavkom 98. člena ZPlaSSIED kadarkoli odpove okvirno\npogodbo s takojšnjim učinkom, razen če je v okvirni pogodbi določen\nodpovedni rok za odstop uporabnika od pogodbe, ki pa ne sme biti\ndaljši od enega meseca. Določbe okvirne pogodbe, ki bi v nasprotju\ns tem zakonom omejevale pravico uporabnika, da odpove okvirno\npogodbo, so nične. Menjavo ponudnika plačilnih storitev potrošnikom\nolajšuje postopek zamenjave plačilnega računa, ki je urejen v 175.\nčlenu ZPlaSSIED. Ta namreč omogoča, da vse potrebne postopke za\nzamenjavo računa s pooblastilom potrošnika uredi nov ponudnik\nplačilnih storitev.\n\nZa konec pojasnjujemo, da je Banka Slovenije pristojna za sistemski\nnadzor nad delovanjem bank in v tem okviru tudi prekrškovni organ,\nmedtem ko je reševanje konkretnih sporov med banko in komitenti v\npristojnosti sodišč. Kljub navedenemu pa imate možnost, da vložite\npritožbo na Združenje bank Slovenije kot izvajalca izvensodnega\nreševanja potrošnikih sporov. Več o tem in druge osnovne\ninformacije, si lahko preberete na spletni strani IRPS | Združenje\nbank Slovenije - GIZ (zbs-giz.si).\nLep pozdrav\nBANKA SLOVENIJE Evrosistem | Odnosi z javnostmi | E:\npr@bsi.si\nwww.bsi.si | LinkedIn | Twitter | Facebook | YouTube\n\nEVROPSKA DIREKTIVA (PSD2)\n\nSpoštovani,\ns 3. majem 2022 se v skladu z evropsko direktivo (PSD2) uvaja\ndoslednejše potrjevanje kartičnih plačil pri spletnih trgovcih. To\npomeni, da od tega datuma dalje ne bo več mogoče opravljati\nspletnih nakupov brez močne avtentikacije. Podrobnejše informacije\nnajdete na naši spletni strani.\n\nPravila plačevanja pri opravljanju spletnih nakupov so se z\ndirektivo EU o plačilnih storitvah (PSD2) spremenila in od 3. maja\n2022 dalje spletnih nakupov brez močne avtentikacije ne boste mogli\nopraviti. V Intesi Sanpaolo Bank smo se zahtevam direktive že\nprilagodili, prav tako pa se morajo zahtevam po močnejši\navtentikaciji prilagoditi vsi, ki so vključeni v prodajno-nakupni\nproces - torej tudi trgovci in kupci oziroma plačniki.\n\nDirektiva EU o plačilnih storitvah je med drugim prinesla dodatne\nzahteve za potrjevanje spletnih plačil in s tem izboljšala njihovo\nvarnost ter poskrbela za dodatno zaščito potrošnika pred\ngoljufijami, predvsem z zahtevo po uvedbi močne avtentikacije\nimetnikov kartic v postopku plačil na daljavo.\n\nČe poenostavimo – kupec mora pri plačilu blaga ali storitve, na\nprimer pri spletnemu trgovcu na nek način potrditi, da to plačilo\nres opravlja prav on. To bo potrdil z vsaj dvema od treh spodaj\nnavedenih načinov za potrditev istovetnosti kupca:\n\n* z nečim, kar ve (geslo, koda PIN, odgovor na varnostno\nvprašanje),\n* z nečim, kar ima (pametni telefon ali druga mobilna\nnaprava),\n* z nečim, kar je (biometrični podatki, kot so prstni odtis, oči\noz. roženica, obraz, glas).\n\nKako do hitrih in varnih spletnih nakupov?\n\nPri izvajanju spletnih plačil strankam priporočamo, da v kolikor še\nnimate, si naložite aplikacijo nove mobilne banke, saj vam poleg\nvarnosti in priročnosti prinaša še to prednost, da vam ni več\npotrebno uporabljati čitalca.\n\nStranke, ki ste uporabniki nove mobilne banke, lahko spletna\nplačila potrjujete na varen in priročen način z uporabo\nfunkcionalnosti #withKEY, s pomočjo katere si ustvarite enkratno\ngeslo za nakup.\nKako potrjevanje plačila poteka v praksi, si lahko ogledate v našem\nvideo priročniku.\n\nZa avtentikacijo spletnega nakupa pri plačilu s kartico Mastercard\nali Visa pa lahko še naprej uporabljate tudi čitalec plačilnih\nkartic ali mobilni telefon z mobilno denarnico Wave2Pay, kjer\nustvarite enkratno osebno številko.\n\nOpozoriti velja, da takšno potrjevanje spletnih plačil ne bo v\nuporabi vedno in pri vseh spletnih trgovcih. Spletni trgovci se\nnamreč lahko odločijo za uporabo izjem (npr. za nižje zneske\nnakupa), kjer dodatna potrditev v mobilni aplikaciji oziroma drugi\nrešitvi za potrjevanje plačil ne bo potrebna (t. i. izjema). Prav\ntako direktiva velja le za plačila znotraj Evropskega gospodarskega\nprostora, kar pomeni, da se plačila za nakupe pri trgovcih izven\nEEA regije praviloma izvajajo brez dodatnega potrjevanja.\n\nStrankam obenem svetujemo, da pri opravljanju plačil s kartico,\nmobilnim telefonom, tablico in z gesli ravnate skrbno ter\nodgovorno, saj boste le-tako preprečili morebitno nepooblaščeno\nuporabo tretjim osebam.\n\nPreberite in upoštevajte tudi sedem priporočil za varno spletno\nnakupovanje.\nwww.intesasanpaoloba...akupi.html\n\n* Vsebina pritožbe in odgovori so bili posredovani tudi varuhu\nčlovekovih pravic Slovenije, ki si je vzel čas za odgovor...\n\nOSEBNE FINANCE V SLOVENIJI\n\n* Depoziti v bankah - 39,8% = 26.900 €\n* Gotovina - 8,2% = 5.700 €\n* Življenjska in pokojninska zavarovanja - 14% = 9.700 €\n* Lastniški kapital - 30% = 20.600 €\n* Drugo - 8% = 5.500 €\n\nBOB LETA 2022\n\n\"Imamo cel kup gurujev sreče, ki nas prepričujejo, da nismo dovolj\nsrečni in da se moramo potruditi, da bomo bolj. A mislim, da bomo\nnajbolj srečni takrat, ko se bomo nehali truditi biti srečni in ko\nbomo namenili pozornost drugemu.\"\nDan Podjed, antropolog\nwww.vecer.com\n\nwww.zps.si/index.php...n e-finance\nbb.si/f/doc s/diploms...enka_1.pdf\nvsebovredu.triglav.s...ate- narobe\nwww.delavska-hraniln...ne-finance\ndk.um.si/ IzpisGradiv...9584203:d3\nwww.nlb.si/5-korakov...ni h-financ\nwww.nlb.si/ocena-poz...nih-financ\nwww.fin ance.si/89649...nih-financ\nsvetkapitala.delo.si... a-razgali/\nwww.academia.si/wp-c...gorsek.pdf\nwww.m ojaobcina.si/gr...lubej.html\nwww.financna-sola.si. ..amo-lubej/\nwww.financna-sola.si/\nmojefinance.fin ance....z-denarjem\nwww.cresus.si/wp-con...7-2014.p df\nwww.zivljenje55plus....financami/\nwww.zlus.si/w p-conte...inance.pdf\nwww.mestomladih.si/s...ljiv-c ilj/\nsi.linkedin.com/in/s...c-2b9890ab\nwww.vezovis ek.si/wp-...inance.pdf\nwww.dnevnik.si/1042769482\nw ww.zurnal24.si/slov...inah-33047\nwww.individa-part ner...kcij_2.pdf\nwww.cek.ef.uni-lj.si...ric720.pdf\nconsult.vzajemci.com...gKthvD_BwE\ncore.ac.uk/down load/...526041.pdf\nwww.prirocnikporoka....ih-finan c/\n\nINTESA SANPAOLO BANK - III.\n\nPretekli teden me je poklical nežen glasek iz banke Intesa SanPaolo\nBank in se predstavil, me povprašal po imenu in po nekaj trenutkih:\n\"Kaj bi potrebovali potrošniški kredit\", sem ji odgovoril, da ga\ntrenutno ne potrebujem. Po tehtnem razmisleku, sem razmišljal, da\nse gredo na tak način sondiranje terena, ali kako daleč so zapluli,\nda je sedaj pomemben že vsak naš dinarček, pa četudi od malega\npotrošniškega kredita...\n* po vseh digitalnih peripetijah še danadanes ne morem do svojega\nbančnega računa, zato mi ostaja samo še bankomat in tamkajšnje\npreverjanje stanja...o gornjih vprašanjih so pisali tudi na ZPS in\nVaruhu človekovih pravic, pa situacija ostaja na začetku, tako kot\nna začetku...",
        "author": "murje"
    },
    {
        "ctx": "Višje obrestne mere grizejo: kako so se sesula stanovanjska posojila",
        "ctx_link": "https://www.finance.si/visje-obrestne-mere-grizejo-kako-so-se-sesula-stanovanjska-posojila/a/9018163",
        "upvotes": 0,
        "content": "\nĐorđo, a se strinjaš z mojo tezo, da je bil spike v 2022 v\npomembnem deležu posledica refinanciranja obstoječih posojil? V\n2022 si imel namreč skoraj 2,2 mrd novih posojil na povprečno letno\nstanje cca 7,7 mrd. December na januar 2022 se je obseg kreditov\npovečal za 600m EUR in tudi če predpostaviš, da je povprečna\nročnost tega obsega kreditov 10 let, je novih kreditov (povečanje\nin zapadlost) 1,4 mrd, 800m pa refinanciranja. Po mojem pri teh\nobrestnih merah veliko refinanciranja ni več, dejstvo pa tudi je,\nda se je produkcija novih močno ohladila. Kar ne preseneča glede na\nrazmere v gospodarstvu in položaj v gospodarskem ciklu.",
        "author": "Chimera"
    },
    {
        "ctx": "Višje obrestne mere grizejo: kako so se sesula stanovanjska posojila",
        "ctx_link": "https://www.finance.si/visje-obrestne-mere-grizejo-kako-so-se-sesula-stanovanjska-posojila/a/9018163",
        "upvotes": 6,
        "content": "\nZadnja sprememba: 0531Zavar 30.10.2023 14:16\nCene nepremičnin (vsaj v SLO) niso toliko odvisne od cene\nstanovanjskih kreditov, saj se vsaj polovica nepremičnin kupi na\nkeš. V popolnoma abnormalnem svetu (vsaj če gledaš uradno razmerje\nvrednosti enodružinskega stanovanja / vrednosti zaslužka ) postaja\nnormalno to, da se udeleženci na trgu obnašajo abnormalno. Cegli\npostajajo safe haven odvečnega denarja (kar je ok zaradi mene, če\nvečina, ki imajo viška denarja, tako razmišlja), problem je edino\nto, da je posledica tega to, da tisti (predvsem mladi), ki nimajo\ndovolj kapitala nimajo šanse zaživet normalno življenje v tej\nf**njeni Sloveniji. Jaz npr, če bi bil še enkrat star 30 let, bi\nšel ven prej, kot bi me noge hitro nesle :)",
        "author": "0531Zavar"
    },
    {
        "ctx": "Višje obrestne mere grizejo: kako so se sesula stanovanjska posojila",
        "ctx_link": "https://www.finance.si/visje-obrestne-mere-grizejo-kako-so-se-sesula-stanovanjska-posojila/a/9018163",
        "upvotes": 4,
        "content": "\nZadnja sprememba: crt 30.10.2023 14:21\nni (niti) to specificno slovenski pojav...\n\n(kar seveda ne pomeni, da je zaradi tega kaj boljse, pomeni samo,\nda je malo bolj naporno se mu izogniti kot le to, da prestopis\nmejo)",
        "author": "crt"
    },
    {
        "ctx": "Višje obrestne mere grizejo: kako so se sesula stanovanjska posojila",
        "ctx_link": "https://www.finance.si/visje-obrestne-mere-grizejo-kako-so-se-sesula-stanovanjska-posojila/a/9018163",
        "upvotes": 0,
        "content": "\nZadnja sprememba: 0531Zavar 30.10.2023 14:24\n[]\nni (niti) to specificno slovenski pojav...\n\n(kar seveda ne pomeni, da je zaradi tega kaj boljse, pomeni samo,\nda je malo bolj naporno se mu izogniti kot le to, da prestopis\nmejo)\nMalenkost pa ja, že če stopiš samo v Avstrijo :)",
        "author": "0531Zavar"
    },
    {
        "ctx": "Višje obrestne mere grizejo: kako so se sesula stanovanjska posojila",
        "ctx_link": "https://www.finance.si/visje-obrestne-mere-grizejo-kako-so-se-sesula-stanovanjska-posojila/a/9018163",
        "upvotes": 2,
        "content": "\nZadnja sprememba: crt 30.10.2023 14:33\nravno sem gledal cene po oglasih v avstriji in nisem dobil vtisa o\nbistveno bolj ugodni sliki, kar se tice nepremicnin samih. seveda\npa se lahko precej pozna obremenitev plac.\n\nnekaj sveze zgodovine -\n\ntradingeconomics.com...sing-index\n\n\ntradingeconomics.com...sing-index\n\n\nda so nepremicnine postale generacijski problem, je sicer problem\nkakor razumem bolj kot ne celega razvitega sveta.\n\nda so mozne zelo velike razlike in zanimive nise znotraj\nposameznega trga, je tudi jasno, ampak to zahteva tudi posameznika,\nki je pripravljen te nise konzumirati.\n\nce bi si ravno hotel pomagati s sosednjimi drzavami, bi mogoce prej\ngledal italijo, res pa je, da ne vem, kaj vse so tam posebni\nfaktorji, ki zgradijo celotni strosek lastnistva - takole iz aviona\ngledano skorda morajo biti kaksni... ali pa je to pac sledenje\ngibanju gdp post-eur.\n\ntradingeconomics.com...sing-index",
        "author": "crt"
    },
    {
        "ctx": "Višje obrestne mere grizejo: kako so se sesula stanovanjska posojila",
        "ctx_link": "https://www.finance.si/visje-obrestne-mere-grizejo-kako-so-se-sesula-stanovanjska-posojila/a/9018163",
        "upvotes": 6,
        "content": "\n[]\nravno sem gledal cene po oglasih v avstriji in nisem dobil vtisa o\nbistveno bolj ugodni sliki, kar se tice nepremicnin samih. seveda\npa se lahko precej pozna obremenitev plac.\n\nnekaj sveze zgodovine -\n\ntradingeconomics.com...sing-index\n\n\ntradingeconomics.com...sing-index\n\n\nda so nepremicnine postale generacijski problem, je sicer problem\nkakor razumem bolj kot ne celega razvitega sveta.\n\nda so mozne zelo velike razlike in zanimive nise znotraj\nposameznega trga, je tudi jasno, ampak to zahteva tudi posameznika,\nki je pripravljen te nise konzumirati.\n\nce bi si ravno hotel pomagati s sosednjimi drzavami, bi mogoce prej\ngledal italijo, res pa je, da ne vem, kaj vse so tam posebni\nfaktorji, ki zgradijo celotni strosek lastnistva - takole iz aviona\ngledano skorda morajo biti kaksni... ali pa je to pac sledenje\ngibanju gdp post-eur.\n\ntradingeconomics.com...sing-index\nKaj pa vem, s statistiko je mogoče vse dokazat, v Avstriji je plača\nslehernika skoraj dvakrat tolikšna kot v SLO:\nen.wikipedia.org/wik...erage_wage\n\n\nVrednost m2 v LJse začenja pri 4K in konča..bohvedi kje.\nTko za eno normalno stanovanje v LJ moraš odkartat 5-6 K/m2, za ta\ndenar pa tudi na Dunaju dobiš stanovanje.\nS to razliko, da je Dunaj vesoljska ladja proti Ljubljani :)",
        "author": "0531Zavar"
    },
    {
        "ctx": "Višje obrestne mere grizejo: kako so se sesula stanovanjska posojila",
        "ctx_link": "https://www.finance.si/visje-obrestne-mere-grizejo-kako-so-se-sesula-stanovanjska-posojila/a/9018163",
        "upvotes": 4,
        "content": "\nja kakor je nepremicninski indeks statistika, so place tudi ane\n:)\n\nseveda se strinjam, da je kupna moc severno vecja. vendar to ne\npomeni, da pa niso nabili cen (se enkrat grafi) ali da ne\nuporabljajo ceglov kot nalozbenega skladisca. cas zastonj neskoncno\ndenarja je gnal to povsod, kamor je stopil, razen v primerih res\nposebnih lokalnih okoliscin (japonska, italija).",
        "author": "crt"
    },
    {
        "ctx": "Višje obrestne mere grizejo: kako so se sesula stanovanjska posojila",
        "ctx_link": "https://www.finance.si/visje-obrestne-mere-grizejo-kako-so-se-sesula-stanovanjska-posojila/a/9018163",
        "upvotes": 1,
        "content": "\n[]\nja kakor je nepremicninski indeks statistika, so place tudi ane\n:)\n\nseveda se strinjam, da je kupna moc severno vecja. vendar to ne\npomeni, da pa niso nabili cen (se enkrat grafi) ali da ne\nuporabljajo ceglov kot nalozbenega skladisca. cas zastonj neskoncno\ndenarja je gnal to povsod, kamor je stopil, razen v primerih res\nposebnih lokalnih okoliscin (japonska, italija).\nSe strinjam, vse je relativno (njim pada standard relativno manj\nkot nam in zato naj bomo vsaj delno veseli)..\n, ampak si ne morem kaj da ne bi padel v našo zgodovino (sem gledal\nše enkrat ta genialni film)\n..(delaš zvezdo iz dreka :) Tko zelo slovensko , se mi zdi :)\nwww.youtube.com/watc...zmrc&t=10s",
        "author": "0531Zavar"
    },
    {
        "ctx": "Višje obrestne mere grizejo: kako so se sesula stanovanjska posojila",
        "ctx_link": "https://www.finance.si/visje-obrestne-mere-grizejo-kako-so-se-sesula-stanovanjska-posojila/a/9018163",
        "upvotes": 2,
        "content": "\nZadnja sprememba: crt 30.10.2023 17:16\nena enostavna mera avstrije je, da ce bi bile nepremicnine\nneproblematicno dostopne, potem graz ne bi imel zupanje iz\nkomunisticne stranke, ki se lepo direktno imenuje komunisticna\nstranka in to nikogar ne moti, ker v praksi opravljajo delo vmes\nposalonjene vecje stranke - pri cemer je nosilna tema ravno\nstanovanjsko vprasanje.\n\nvendar kot ze receno od tega, da avstrijcem ne gre super, ne gre\nslovencem nic boljse. celo obratno; v smislu tistega, kot smo se ze\nparkrat tu pogovarjali, da je razvojno mogoce celo bolj od tega,\nkaj pocnes v svoji drzavi, pomembno to, kaksne sosede imas.",
        "author": "crt"
    },
    {
        "ctx": "Višje obrestne mere grizejo: kako so se sesula stanovanjska posojila",
        "ctx_link": "https://www.finance.si/visje-obrestne-mere-grizejo-kako-so-se-sesula-stanovanjska-posojila/a/9018163",
        "upvotes": 4,
        "content": "\nZadnja sprememba: 0531Zavar 30.10.2023 17:38\n[]\nena enostavna mera avstrije je, da ce bi bile nepremicnine\nneproblematicno dostopne, potem graz ne bi imel zupanje iz\nkomunisticne stranke, ki se lepo direktno imenuje komunisticna\nstranka in to nikogar ne moti, ker v praksi opravljajo delo vmes\nposalonjene vecje stranke - pri cemer je nosilna tema ravno\nstanovanjsko vprasanje.\n\nvendar kot ze receno od tega, da avstrijcem ne gre super, ne gre\nslovencem nic boljse. celo obratno; v smislu tistega, kot smo se ze\nparkrat tu pogovarjali, da je razvojno mogoce celo bolj od tega,\nkaj pocnes v svoji drzavi, pomembno to, kaksne sosede\nimas.\nNo, vsaj v tem pa imamo srečo, za pametne in delovne ne bo\nzmanjkalo dela in perspektive tudi v okolici.\n\nOd kolega hčerka (diplomirala medicino) je takoj dobila delo na\nDunaju. (tam tudi mankka dohtarjev kot pri nas, samo plača je\ndvakrat tolikšna , s tem da tudi pri nas ni slaba, razen pri\nzačetnikih ki je malo čez enega jurja..\npa se slikaj s 6 leti res zaje*anega faksa, za malo čez jurja plače\n:)",
        "author": "0531Zavar"
    },
    {
        "ctx": "Višje obrestne mere grizejo: kako so se sesula stanovanjska posojila",
        "ctx_link": "https://www.finance.si/visje-obrestne-mere-grizejo-kako-so-se-sesula-stanovanjska-posojila/a/9018163",
        "upvotes": 3,
        "content": "\nSam ne razumem čisto zakaj bi bile nepremicnine generacijski\nproblem. Po moje je danes celo lažje kupit kako zadevo izven\nzanimivih območij kot nekdaj.\nTudi dve uri do službe mislim da za ostali razviti svet ni nič\nnenavadnega.\nPo moje se bojo stvari same po sebi znormalizirale in stanovanj\nljudje sploh ne bojo več hoteli :).",
        "author": "hostamox"
    },
    {
        "ctx": "Višje obrestne mere grizejo: kako so se sesula stanovanjska posojila",
        "ctx_link": "https://www.finance.si/visje-obrestne-mere-grizejo-kako-so-se-sesula-stanovanjska-posojila/a/9018163",
        "upvotes": 1,
        "content": "\nŠe vedno velja pravilo v inflaciji bodi 0.0 glede posojil.",
        "author": "FIN-467473"
    },
    {
        "ctx": "Višje obrestne mere grizejo: kako so se sesula stanovanjska posojila",
        "ctx_link": "https://www.finance.si/visje-obrestne-mere-grizejo-kako-so-se-sesula-stanovanjska-posojila/a/9018163",
        "upvotes": 10,
        "content": "\n[hostamox]\nSam ne razumem čisto zakaj bi bile nepremicnine generacijski\nproblem. Po moje je danes celo lažje kupit kako zadevo izven\nzanimivih območij kot nekdaj.\nTudi dve uri do službe mislim da za ostali razviti svet ni nič\nnenavadnega.\nHja, to je tko malo \"s tujim po koprivah\", oziroma modrovanje o\nproblemu ki ni tvoj.\nJe pa jasno, da če se pelješ po dve uri do službe v topovskih\nceveh, imenovanih avtoceste (in pri tem tvegaš vsaj živce, če ne\ncelo lastnega življenja) in potem izračunaš svojo dejansko plačo,\nki jo dobiš na 2+8+2=12 ur dela, potem dejansko vidiš kje si....\nNamreč delaš v družini prijaznem podjetju v LJ, a hkrati ne moreš\npriti iskat svojega otroka iz vrtca ob 16h ( brez babice, tete, ali\nplačane varuške ne gre (kar je dodatni strošek seveda)..)\n\nSLO je družba v kateri sta zaposlena oba spola (sicer socialistična\npogruntavščina, ampak dobra, ker je družba na ta način bolj spolno\nenakopravna). Je pa to nezdružljivo z večurno dnevno migracijo obeh\nstaršev. To preprosto ni družini prijazno življenje.\nPo moje se bojo stvari same po sebi\nznormalizirale in stanovanj ljudje sploh ne bojo več hoteli\n:).\nJa, takrat ko bo enkrat zmanjkalo podmladka, kar si sploh ne\nželimo.\nAmpak tudi ekonosmki migranti, ki bodo zelo vverjetno zapolnili to\nvrzel, bodo potrebovali bivališča.\nIn tudi oni, (če se bodo uspešno integrirali, bodo prej ali slej\nrazmišljali podobno kot domorodci).\nHvalabogu, da je tako, namreč če bo kdaj do tega prišlo (mislim na\nsvežo kri in predvsem dobro integracijo).\n\nAlternativni scenarij pa ni najbolj optimističen, ko ni več\npovpraševanja po stanovanjih, pomeni samo to da izumiramo...",
        "author": "0531Zavar"
    },
    {
        "ctx": "Višje obrestne mere grizejo: kako so se sesula stanovanjska posojila",
        "ctx_link": "https://www.finance.si/visje-obrestne-mere-grizejo-kako-so-se-sesula-stanovanjska-posojila/a/9018163",
        "upvotes": 2,
        "content": "\n[0531Zavar]\n> []\n> ja kakor je nepremicninski indeks statistika, so place tudi\nane :)\n>\n> seveda se strinjam, da je kupna moc severno vecja. vendar to\nne pomeni, da pa niso nabili cen (se enkrat grafi) ali da ne\nuporabljajo ceglov kot nalozbenega skladisca. cas zastonj neskoncno\ndenarja je gnal to povsod, kamor je stopil, razen v primerih res\nposebnih lokalnih okoliscin (japonska, italija).\n\nSe strinjam, vse je relativno (njim pada standard relativno manj\nkot nam in zato naj bomo vsaj delno veseli)..\n, ampak si ne morem kaj da ne bi padel v našo zgodovino (sem\ngledal še enkrat ta genialni film)\n..(delaš zvezdo iz dreka :) Tko zelo slovensko , se mi zdi :)\nwww.youtube.com/watc...zmrc&t=10s\n... čuj, pozabi ti zdaj na totega komunista Partljiča, ki s filmom\n\"Moj ata socialistični kulak\" v resnici perfidno propagira parolo\n\"zemljo tistemu, ki jo obdeluje\" in ostalo komunistično sranje ...\nkhmm, ker na totem forumu vsi dobro vemo, da je prava svoboda\nprišla šele leta 1991, ko smo z Zakonom o denacionalizaciji\ndemokratično popravili krivice in smo raznim Malekom vzeli od\nkomunistov podarjeno, v resnici pa ukradeno \"agrarno\" in jo vrnili\ncerkvi in potomcem fevdalcev, da lahko njeni pravi lastniki z\noddajanjem v najem končno spet služijo s svojo stoletja nazaj\nresnično pošteno pridobljeno zemljo ...",
        "author": "najobj"
    },
    {
        "ctx": "Višje obrestne mere grizejo: kako so se sesula stanovanjska posojila",
        "ctx_link": "https://www.finance.si/visje-obrestne-mere-grizejo-kako-so-se-sesula-stanovanjska-posojila/a/9018163",
        "upvotes": 5,
        "content": "\n[najobj]\n> [0531Zavar]\n> > []\n> > ja kakor je nepremicninski indeks statistika, so place\ntudi ane :)\n> >\n> > seveda se strinjam, da je kupna moc severno vecja. vendar\nto ne pomeni, da pa niso nabili cen (se enkrat grafi) ali da ne\nuporabljajo ceglov kot nalozbenega skladisca. cas zastonj neskoncno\ndenarja je gnal to povsod, kamor je stopil, razen v primerih res\nposebnih lokalnih okoliscin (japonska, italija).\n>\n> Se strinjam, vse je relativno (njim pada standard relativno\nmanj kot nam in zato naj bomo vsaj delno veseli)..\n> , ampak si ne morem kaj da ne bi padel v našo zgodovino\n(sem gledal še enkrat ta genialni film)\n> ..(delaš zvezdo iz dreka :) Tko zelo slovensko , se mi zdi\n:)\n> www.youtube.com/watc...zmrc&t=10s\n\n\n... čuj, pozabi ti zdaj na totega komunista Partljiča, ki s filmom\n\"Moj ata socialistični kulak\" v resnici perfidno propagira parolo\n\"zemljo tistemu, ki jo obdeluje\" in ostalo komunistično sranje ...\nkhmm, ker na totem forumu vsi dobro vemo, da je prava svoboda\nprišla šele leta 1991, ko smo z Zakonom o denacionalizaciji\ndemokratično popravili krivice in smo raznim Malekom vzeli od\nkomunistov podarjeno, v resnici pa ukradeno \"agrarno\" in jo vrnili\ncerkvi in potomcem fevdalcev, da lahko njeni pravi lastniki z\noddajanjem v najem končno spet služijo s svojo stoletja nazaj\nresnično pošteno pridobljeno zemljo ...\nKomunistična revolucija je bila zločin, o tem po mojem ni\ndvoma,\nzakonca Hribar na primer, ekstravagantna buržuja, sta pomagala\nlokalni skupnosti, za časa vojne pa aktivno partizanom.\nPa ju je bilo kljub temu treba likvidirat, kot največja izdajalca,\noziroma še slabše, eksekucija brez dokazov, še morilca nobenega\nniso tako ubili na task način\n(očitno razredno sovraštvo, ki se lahko primerja samo z rasnim\nsovraštvom nacistov).\n\nsiol.net/novice/slov...rmol-20442",
        "author": "0531Zavar"
    },
    {
        "ctx": "Višje obrestne mere grizejo: kako so se sesula stanovanjska posojila",
        "ctx_link": "https://www.finance.si/visje-obrestne-mere-grizejo-kako-so-se-sesula-stanovanjska-posojila/a/9018163",
        "upvotes": 1,
        "content": "\nNe vem, če so komunisti dali dejansko komu kaj, bolj so bile\nzadruge in kmetje so smeli obdelovat to zemljo, lastništva nad\nnacionalizirano zemljo pa niso imeli.",
        "author": "hostamox"
    },
    {
        "ctx": "Višje obrestne mere grizejo: kako so se sesula stanovanjska posojila",
        "ctx_link": "https://www.finance.si/visje-obrestne-mere-grizejo-kako-so-se-sesula-stanovanjska-posojila/a/9018163",
        "upvotes": 2,
        "content": "\nZadnja sprememba: najobj 31.10.2023 13:05\n[0531Zavar]\n> [najobj]\n> > [0531Zavar]\n> > > []\n> > > ja kakor je nepremicninski indeks statistika, so\nplace tudi ane :)\n> > >\n> > > seveda se strinjam, da je kupna moc severno vecja.\nvendar to ne pomeni, da pa niso nabili cen (se enkrat grafi) ali da\nne uporabljajo ceglov kot nalozbenega skladisca. cas zastonj\nneskoncno denarja je gnal to povsod, kamor je stopil, razen v\nprimerih res posebnih lokalnih okoliscin (japonska, italija).\n> >\n> > Se strinjam, vse je relativno (njim pada standard\nrelativno manj kot nam in zato naj bomo vsaj delno veseli)..\n> > , ampak si ne morem kaj da ne bi padel v našo\nzgodovino (sem gledal še enkrat ta genialni film)\n> > ..(delaš zvezdo iz dreka :) Tko zelo slovensko , se mi\nzdi :)\n> > www.youtube.com/watc...zmrc&t=10s\n> ... čuj, pozabi ti zdaj na\ntotega komunista Partljiča, ki s filmom \"Moj ata socialistični\nkulak\" v resnici perfidno propagira parolo \"zemljo tistemu, ki jo\nobdeluje\" in ostalo komunistično sranje ... khmm, ker na totem\nforumu vsi dobro vemo, da je prava svoboda prišla šele leta 1991,\nko smo z Zakonom o denacionalizaciji demokratično popravili krivice\nin smo raznim Malekom vzeli od komunistov podarjeno, v resnici pa\nukradeno \"agrarno\" in jo vrnili cerkvi in potomcem fevdalcev, da\nlahko njeni pravi lastniki z oddajanjem v najem končno spet služijo\ns svojo stoletja nazaj resnično pošteno pridobljeno zemljo\n...\nKomunistična revolucija je bila\nzločin, o tem po mojem ni dvoma,\nzakonca Hribar na primer, ekstravagantna buržuja, sta pomagala\nlokalni skupnosti, za časa vojne pa aktivno partizanom.\nPa ju je bilo kljub temu treba likvidirat, kot največja izdajalca,\noziroma še slabše, eksekucija brez dokazov, še morilca nobenega\nniso tako ubili na task način\n(očitno razredno sovraštvo, ki se lahko primerja samo z rasnim\nsovraštvom nacistov).\n\nsiol.net/novice/slov...rmol-20442\n... OK, obujanje ran iz zgodovine sicer ni bil moj namen, ker bomo\nprehitro prišli do nacifašistov iz Ukrajine, potem pa bo spet\nkakšen mimoidoči prišel mimo in mi bo povedal, da sem forumski\npacient ... khmm, ali pa bo kakšen Endimion začel šteti, kolikokrat\nsem od začetka ruske invazije na Ukrajino na totem forumu napisal\npost, ki vsebuje besedo s korenom \"nacif\" ...\n\nP.S.: zakonca Hribar sta res brezveze nastradala, ampak v\nbrezpravju takoj po vojni je bilo dosti maščevanja zaradi osebnih\nzamer, ko so nekateri ubijali iz navadnega ljubosumja ...",
        "author": "najobj"
    },
    {
        "ctx": "Višje obrestne mere grizejo: kako so se sesula stanovanjska posojila",
        "ctx_link": "https://www.finance.si/visje-obrestne-mere-grizejo-kako-so-se-sesula-stanovanjska-posojila/a/9018163",
        "upvotes": 4,
        "content": "\nZadnja sprememba: najobj 31.10.2023 13:24\n[hostamox]\nNe vem, če so komunisti dali dejansko komu kaj, bolj so bile\nzadruge in kmetje so smeli obdelovat to zemljo, lastništva nad\nnacionalizirano zemljo pa niso imeli.\n... eh, socialistični kulak Malek je sicer rekel www.youtube.com/watc...qWInCksqCM\n, da on svojega ne da, ampak ker je kolhoze hotel imeti Stalin, smo\njih imeli tudi pri nas ...\n\nP.S.: enako kot 0531Zavar si tudi ti sfalil mojo poanto, ko smo z\nZakonom o denacionalizaciji demokratično popravili krivice in smo\n\"agrarno\" vrnili cerkvi in potomcem fevdalcev, da lahko njeni pravi\nlastniki z oddajanjem v najem končno spet služijo s svojo stoletja\nnazaj resnično pošteno pridobljeno zemljo ... khmm, ker na totem\nforumu vsi dobro vemo, da se je stoletja nazaj zemlja kupovala na\ndražbah, ne pa plenila v morilskih pohodih fevdalne vojske in s\ncerkvenim prodajanjem odpustkov za storjene grehe teh istih\nfevdalcev ...",
        "author": "najobj"
    },
    {
        "ctx": "Višje obrestne mere grizejo: kako so se sesula stanovanjska posojila",
        "ctx_link": "https://www.finance.si/visje-obrestne-mere-grizejo-kako-so-se-sesula-stanovanjska-posojila/a/9018163",
        "upvotes": 2,
        "content": "\nV življenju ne moreš imet ravno vsega, si moraš narest nek\nscenarij, kaj v resnici rabiš, kaj so želje in kaj je češnja na\ntorti :).\nIn kot praviš svet je velik in k sreči lahko gremo marsikam.\nNi pa nič narobe, če sčasoma spoznamo, da tudi doma ni bilo tako\nslabo :).",
        "author": "hostamox"
    },
    {
        "ctx": "Višje obrestne mere grizejo: kako so se sesula stanovanjska posojila",
        "ctx_link": "https://www.finance.si/visje-obrestne-mere-grizejo-kako-so-se-sesula-stanovanjska-posojila/a/9018163",
        "upvotes": 2,
        "content": "\n[hostamox]\nNe vem, če so komunisti dali dejansko komu kaj, bolj so bile\nzadruge in kmetje so smeli obdelovat to zemljo, lastništva nad\nnacionalizirano zemljo pa niso imeli.\nKolikor vem, je ta, po sovjetsko modelirana, kolektivizacija zemlje\nin kolhozništvo, oziroma prisilno zadružništvo, se v jugi pričela\ntam nekje 1946, in klavrno propadla. Ker jo kmetje niso hoteli, se\nkar konkretno puntali, in so bili primeri, ko so raje pustili\npridelke da zgnjijo na njivah. Oblast je to pol ustavila, ker je\nkovinostrugar menda sam ugotovil, in to politbiroju kar\nrekel:\n\"Tovariši zjebali smo največjo tovarno, ki jo imamo. Zjebali smo\nnašo tovarno hrane.\"\n\nDobro da je bil vmes informbiro, pa so ZDA poslale v SFRJ (pazi\ncifro) 800.000 ton žita. In dale Beogradu lep kos milijonov $\nkreditov.",
        "author": "Endimion"
    },
    {
        "ctx": "Višje obrestne mere grizejo: kako so se sesula stanovanjska posojila",
        "ctx_link": "https://www.finance.si/visje-obrestne-mere-grizejo-kako-so-se-sesula-stanovanjska-posojila/a/9018163",
        "upvotes": 1,
        "content": "\nKar nekaj te zemlje ima sedaj v lasti sklad kmetijskih zemljišč, na\nteh npr gospodarijo vsa večja kmetijska podjetja v slo.\nTako da se je le del vrnil nekdanjim lastnikom. Je pa vsekakor\ndobra politična tema, ko nanese priložnost :).",
        "author": "hostamox"
    },
    {
        "ctx": "Višje obrestne mere grizejo: kako so se sesula stanovanjska posojila",
        "ctx_link": "https://www.finance.si/visje-obrestne-mere-grizejo-kako-so-se-sesula-stanovanjska-posojila/a/9018163",
        "upvotes": 3,
        "content": "\n\nzac.si/product/pike-...1945-1953/\n\nwww.dlib.si/details/...c-2FJVMRDR",
        "author": "crt"
    },
    {
        "ctx": "Višje obrestne mere grizejo: kako so se sesula stanovanjska posojila",
        "ctx_link": "https://www.finance.si/visje-obrestne-mere-grizejo-kako-so-se-sesula-stanovanjska-posojila/a/9018163",
        "upvotes": 1,
        "content": "\n[hostamox]\nV življenju ne moreš imet ravno vsega, si moraš narest nek\nscenarij, kaj v resnici rabiš, kaj so želje in kaj je češnja na\ntorti :).\nIn kot praviš svet je velik in k sreči lahko gremo marsikam.\nNi pa nič narobe, če sčasoma spoznamo, da tudi doma ni bilo tako\nslabo :).\nDoma je gotovo dovolj dobro, vsaj za tiste, ki imajo realna\npričakovanja v življenju (in/ali) so rojeni vsaj s srebrno žličko v\nustih (teh je pomoje večina), res dobri pa seveda lahko uspejo tako\ndoma, kot tudi v tujini.",
        "author": "0531Zavar"
    },
    {
        "ctx": "Višje obrestne mere grizejo: kako so se sesula stanovanjska posojila",
        "ctx_link": "https://www.finance.si/visje-obrestne-mere-grizejo-kako-so-se-sesula-stanovanjska-posojila/a/9018163",
        "upvotes": 0,
        "content": "\nGESLA & Co.\n\nLažni uslužbenci banke podjetju ukradli več stotisoč evrov\n\nPrevaranti so podjetju z območja koprske policijske uprave z\ngoljufijo prek spleta ukradli več stotisoč evrov. Predstavljali so\nse kot uslužbenci banke in zaposlenega v podjetju pripravili do\ntega, da jim je posredoval geslo za dostop do spletne banke. Od tam\nso goljufi prenesli več stotisoč evrov na bančni račun v\ntujini.\n\nPolicisti so včeraj prejeli prijavo ene od gospodarskih družb, ki\nje bila žrtev spletne goljufije. Neznani storilci so sprva poslali\nelektronsko sporočilo računovodstvu družbe in se predstavljali kot\nnjihova banka. V sporočilu je bilo obvestilo, da banka menjuje\nstrežnike spletnega bančništva in povezava do spletnega obrazca, v\nkaterega je moral prejemnik sporočila vnesti vse svoje podatke o\nbančnem računu in dostopne podatke.\n\nSledil je klic iz slovenske telefonske številke, kjer se je\nstorilec predstavljal kot tehnična služba banke in oškodovanca z\nlažnim prikazovanjem z navodili prepričal, da mu je posredoval\ndodatno geslo (iz generatorja gesel) tako, da je omogočil storilcu\ndostop do spletnega bančništva. Zatem je storilec izvedel\ntransakcijo več sto tisoč evrov na bančni račun v tujini.\n\nPolicisti gospodarskim službam in posameznikom svetujejo, da so\npozorni na domene, iz katerih prejemajo elektronska sporočila in se\nne zanašajo zgolj na prikazano ime. Vsako sporočilo, ki zahteva\nposredovanje podatkov, je treba pred posredovanjem preveriti na\nsvoji banki, saj to ni običajna praksa poslovanja,\npriporočajo.\n\nprimorske.svet24.si/...vec-stotis",
        "author": "murje"
    }
]