[
    {
        "ctx": "Igor Žula, SLZ: Strategija države za razvoj intermodalnih vozlišč ima napako",
        "ctx_link": "https://www.finance.si/transport-logistika/igor-zula-slz-strategija-drzave-za-razvoj-intermodalnih-vozlisc-ima-napako/a/9017790",
        "upvotes": 1,
        "content": "\nHah, včasih bi bilo potrebno dodati oglasno sporočilo.\n\nItak da bi privatniki želeli da davkoplačevalec plača vso\ninfrastrukturo, ki bi njim olajšala in pocenila poslovanje.\nNajbolje da davkoplačevalci plačamo čisto vsakemu zainteresiranemu\npodjetju svojo nakladalno rampo, omogočimo povezavo le-te do\nnajbližje postaje, te postaje razširimo s vsaj 700m dolgimi tiri in\npovsem spremenimo celotno infrastrukturo vseh postaj, medpostajnih\nodsekov.\n\nIn da ne bo pomote, ker država (SŽ, DRSI, DRI) nimajo nobene\nstrategije glede tega, se točno to planira. Pa če je to potrebno\nali ne, ekonomično ali ne. Glavno da se lahko politiki hvalijo kako\nveliko se investira v železnice.\n\nSamo poglejte predloge državnih prostorskih načrtov, ali morda\nbolje, dokumente s katerimi so bila ta JN oddana. Nobenih jasnih\nsmernic/zahtev kaj želimo na kakšnem območju. Tako za tovorni\npromet, kot tudi za potniški promet. In potem se projektira drage\n\"spomenike\", postaje, brez da bi se sploh kakorkoli izboljšalo\nprepustnost.\n\nPrimer, Ljubljana - Divača - Sežana. Vidi se, da je Koper prepoln\nin imajo težave s spuščanjem vlakov \"nekam drugam\", vidi se da na\nSežani vlaki stojijo po ogromno število ur. Se kdo vpraša kako to\nrešiti? Ne, sili se v \"obnovo\" obstoječega, sili se ves tovorni\npromet najprej v Ljubljano, večinoma do 400m dolgih vlakov, namesto\nda bi preverili ali ne bi bilo smotrneje ranžirati nekje pred\nLjubljano, kot npr. Prestranek, da se spravi manjše število sicer\ndaljših tovornih vlakov proti Ljubljani in naprej, ter s tem poveča\nprepustnost in omogoči potencialno več potniških vlakov. \"Out of\nthe box\" preveritve, ki bi morale biti namen idejnih zasnov.\nPodobno pri postaji Sežana, če se prebere JN za projektiranje, ne\nda bi se preverilo in naslovilo vzroke da toliko vlakov po toliko\nur tam čaka, ne, mi bomo postajo temu prilagodili.\n\nVsepovsod bi se projektiralo na polno, najraje kar državne\nprostorske načrte, brez da bi se zagotovilo primeren kader in\npremislek za to projektiranje. Kot da bodo odločevalce bolele\nslabe, nepremišljene rešitve.\nKer pri železnicah gotovo ni zgodb podobnih aktualnim pri DARSu.",
        "author": "MatevzGroboljsek"
    }
]