[
    {
        "ctx": "Bi lahko AirBaltic v Sloveniji vzpostavil bazo?",
        "ctx_link": "https://live.finance.si/bi-lahko-airbaltic-v-sloveniji-vzpostavil-bazo/a/9018329",
        "upvotes": 5,
        "content": "\nSem proti, da Slovenija to subvencionira. Itak pa imajo mala\nletala, visoke cene kart in bodo pripeljali zelo malo turistov. Za\nSlovence, ki pa potujejo/-mo po svetu pa itak ne vidim smisla,\nzakaj bi morala država plačati en del naših kart.\n\nGlede subvencioniranja polovice stroškov Fraporta na Brniku pa je\ntako - Fraport ima na Brniku 2x višje cene kot so običajne na\ndrugih letališčih. Če Slovenija iz proračuna plača pol, bo\nprevoznik v resnici plačal normalno ceno, samo Fraport bo pobral 2x\nveč kot je normalno.",
        "author": "GV-1113"
    },
    {
        "ctx": "Bi lahko AirBaltic v Sloveniji vzpostavil bazo?",
        "ctx_link": "https://live.finance.si/bi-lahko-airbaltic-v-sloveniji-vzpostavil-bazo/a/9018329",
        "upvotes": 0,
        "content": "\nMala letala? 180 sedežni A220-300 je v floti, take kot bo nabavila\ntudi sosednja hrvaška družba (z izjemo nekaj 100, ki so malenkos\nmanjše). Omenjeno letalo je eno izmed najučinkovitejših, da ne\nomenim komoditete potnikov napram temle kantam od CRJ, ki jih ima\nLH in celo proti A319 ali 320, ki jih kdaj zanese na Brnik.\nOperirajo izključno en tip letala, kar je iz stališča operacij\ndobro, letalo pa super za letet kar se tiče potnika.\n\nPoleg tega bi bila konkurenca LH in Star Alliance dobrodošla, da se\nmalo podpre AF lete in (upam) pritisne na neško navezo, da malo\npogleda cene letov. Ima pa Baltic tudi ogromno codeshare pogodb,\ntako da bi bilo zanimivo videt kako bi taka \"baza\" z nekaj leti\nvplivala na promet in obnašanje ostalih družb.",
        "author": "info24"
    },
    {
        "ctx": "Bi lahko AirBaltic v Sloveniji vzpostavil bazo?",
        "ctx_link": "https://live.finance.si/bi-lahko-airbaltic-v-sloveniji-vzpostavil-bazo/a/9018329",
        "upvotes": 0,
        "content": "\nMalo si ga mimo pihnil.. AirBalticovi A220 imajo 145 sedežev.",
        "author": "Arkab"
    },
    {
        "ctx": "Bi lahko AirBaltic v Sloveniji vzpostavil bazo?",
        "ctx_link": "https://live.finance.si/bi-lahko-airbaltic-v-sloveniji-vzpostavil-bazo/a/9018329",
        "upvotes": 0,
        "content": "\nSori, 140 sem mislil napisat. Kar je 65 več od CRJ oz 55 več od ERJ\nod Hop by AF. Še bolj pomembno je, da je komoditeta daleč, daleč\nnad CRJ in ERJ, da ne omenim Air Serbia piksen, ki so sicer super\nglede varnosti in letenja na nižjih višinah, ampak stlačen si pa\nkot sardina v konzervi.",
        "author": "info24"
    }
]