[
    {
        "ctx": "Raziskava pred PKP: kako slovenska podjetja uporabljajo umetno inteligenco",
        "ctx_link": "https://www.finance.si/raziskava-pred-pkp-kako-slovenska-podjetja-uporabljajo-umetno-inteligenco/a/9018347",
        "upvotes": 0,
        "content": "\nZadnja sprememba: murje 07.11.2023 14:10\nMNOGA ODPRTA VPRAŠANJA UMETNE INTELIGENCE - AI\n\nPo naftnih multinacionalkah, ki so nas desetletja zavajale glede\npodnebja, da bi zaslužile milijarde, je zdaj pohlep\nvisokotehnoloških velikanov tisti, ki omalovažuje nevarnosti umetne\ninteligence. Še huje: prizadevanja EU za prvi zakon o umetni\ninteligenci na svetu so zaman, saj bi zaščita človekovih pravic\nškodila gospodarstvu! Nemčija in Francija morda zagotavljata\nvarstvo človekovih pravic, vendar se njuni ministri postavljajo na\nstran lobistov. Mislijo, da lahko ostanejo neopaženi. Dokažimo jim,\nda se motijo. Ta poziv bomo posredovali neposredno na njihov\nnaslednji sestanek. Zdaj podpiši, dajmo razumeti, koliko nas\nje.\n\nwww.wired.it/article...i-divieti/\n\nwww.europarl.europa....rasparente\n\nwww.agendadigitale.e...e-globali/\n\nwww.lasvolta.it/4610...-decisioni\nsecure.avaaz.org/page/en/\n\n\nAI - I.\n\nDoba umetne inteligence je tu in obljublja velike stvari, vendar\nobstaja ena stvar, ki bi lahko vse pokvarila.\n\nTemu se reče pohlep.\n\nSkozi to smo že bili z naftnimi podjetji in njihovim neuspehom pri\nzaščiti okolja zaradi svojih dobičkov, čeprav se popolnoma zavedajo\nnevarnosti podnebnih sprememb, ki zdaj ogrožajo vse življenje na\nZemlji.\n\nZdaj se z umetno inteligenco pojavljajo druge, prav tako resne\nnevarnosti: to bo prva tehnologija, ki se bo sposobna sama\nodločati, nas nadzorovati brez naše vednosti, komunicirati z nami\nin nekega dne morda pametnejša od nas.\n\nBomo razvili umetno inteligenco, da bi človeštvu pomagali pri\nblaginji ali da bi peščica milijarderjev postala še\nbogatejša?\n\nOdgovor je zdaj v rokah Evrope: zakonodajalci razpravljajo o\nzakonih, ki bodo urejali umetno inteligenco. Grozljivo je, a ne\npresenetljivo, da tehnološki lobiji politike silijo v ignoriranje\nčlovekovih pravic in na prvo mesto postavljajo svoj dobiček.\n\nMoramo jih ustaviti!\n\nČe podpišemo v velikem številu, lahko povečamo pritisk na ministre\nFrancije in Nemčije, ki imajo ključno vlogo pri obrambi človekovih\npravic vseh, ne pa pohlepa peščice! Naj se popravijo pred\nnaslednjim srečanjem. Ukrepati moramo hitro: čez nekaj dni se bodo\nspet združili!\nsecure.avaaz.org/page/en/\n\n\nAI - II.\n\nPETICIJA\n\nSpoštovana ministra Jean-Noël Barrot (Francija) in Volker Wissing\n(Nemčija):\n\nUmetna inteligenca obljublja velike stvari, a tudi velika tveganja.\nBrez ustreznega nadzora se bo uporabljalo za množične zlorabe\nčlovekovih pravic, uničevanje pravic delavcev in lahko celo privede\ndo izumrtja človeštva.\n\nProsimo vas, da zaščitite družbo pred temi grožnjami in zagotovite,\nda bo učinkovito varstvo človekovih pravic v središču nove\nzakonodaje EU o AI.\n\nVaša primarna dolžnost je zaščititi ljudi in brez ustrezne ocene\nvpliva na človekove pravice bi lahko izgubili temeljne pravice, za\nkatere se je človeštvo tako močno borilo.\n\nUkrepajte, zdaj imamo še čas.\n\nsecure.avaaz.org/cam...f622056fca\n\n* Do sedaj podpisalo: 167.316 državljanov\n* 14.09.2023 - podpisalo - 179.514 državljanov\n* 15.09.2023 - podpisalo - 207.779 državljanov\n* 16.09.2023 - podpisalo - 222.065 državljanov\n* 18.09.2023 - podpisalo - 226.431 državljanov\n* 19.09.2023 - podpisalo - 228.183 državljanov\n* 20.09.2023 - podpisalo - 229.190 državljanov\n* 21.09.2023 - podpisalo - 230.000 državljanov\n* 23.09.2023 - podpisalo - 230.953 državljanov\n* 24.09.2023 - podpisalo - 231.384 državljanov\n* 02.10.2023 - podpisalo - 233.118 državljanov\n* 06.10.2023 - podpisalo - 233.610 drzavljanov\n* 10.10.2023 - podpisalo - 233.949 državljanov\n* 27.10.2023 - podpisalo - 234.772 državljanov\n* 01.11.2023 - podpisalo - 234.935 državljanov\n* 07.11.2023 - podpisalo - 235.097 državljanov\n\nsecure.avaaz.org/cam...?slideshow\n\nAI - III.\n\nUmetna inteligenca se že uporablja za zatiranje, množični nadzor in\ndiskriminacijo ter že uničuje življenja. Številne vojske razvijajo\nsmrtonosno, avtonomno orožje, ki temelji na umetni inteligenci,\nbegunci so tarča obmejnih brezpilotnih letal, opremljenih z umetno\ninteligenco. Pristranski sistemi umetne inteligence so otroke\niztrgali družinam tako, da so njihove starše profilirali kot\nkriminalce.\n\nIn brez ustrezne regulacije bo VELIKO slabše.\n\nToda ureditev, ki človekovih pravic ne bi postavila v središče, ne\nbi imela smisla, spodkopala bi vlogo EU pri zaščiti človekovih\npravic in naredila vse evropske državljane ranljive.\n\nŠe vedno imamo čas, da stvari spremenimo! Z jasnim stališčem do\nčlovekovih pravic in povečanjem pritiska na ministre lahko\nizkoristimo ta zakon, da naredimo AI varno za vse in ponovimo, da\nso ljudje vredni več kot dobiček!\n\nAI - IV.\n\nAI & VOZNIŠKA DOVOLJENJA\n\nVozniki izgubili dovoljenja, država zdaj priznala napako\n\nZaradi napak prepoznavanja fotografij s pomočjo umetne inteligence\nje v Avstraliji veliko ljudi izgubilo vozniška dovoljenja ali celo\nslužbe. Zdaj so priznali napako.\n\nPolicija iz avstralskega Queenslanda je dve leti potrebovala, da je\npriznala, da njihov sistem za nadzor voznikov ne deluje tako, kot\nbi moral.\n\nNaprave, s katerimi policije avtomatsko ugotavljajo, če so vozniki\npripeti z varnostnim pasom ali če med vožnjo telefonirajo, so danes\nzelo razširjene. Vendar pa imajo določene pomanjkljivosti. V\navstralskem Queensladnu je namreč izbruhnil precejšnji škandal, ker\nje več sto voznikov izgubilo vozniško dovoljenje.\n\nNapačno ovrednotenje\n\nTo seveda ne bi bilo sporno, če bi ti vozniki zares storili\nprometne prekrške, vendar dejansko gre za voznike, ki so bili\npovsem pravilno pripeti z varnostnim pasom, pa jih je policija\nkljub temu kaznovala. Vzrok za to so posnetki nadzornih kamer, ki\njih policijski sistem za prepoznavanje ni pravilno\novrednotil.\n\nKer sistem deluje povsem samodejno, je voznikom samodejno pripisal\ntudi kazenske točke in globe. Tisti, ki so že imeli nekaj kazenskih\ntočk ali pa jih je sistem kaznoval večkrat, so ostali brez\nvozniškega dovoljenja, saj v Avstraliji nepripetost z varnostnim\npasom obravnavajo kot zelo resen prekršek.\n\nMinistrovo priznanje\n\nKamere, ki so jih v Queenslandu začeli uporabljati novembra 2021,\nso po krivem kaznovale kar 1.842 voznikov. 626 domačinov je tudi\nizgubilo vozniško dovoljenje, 43 tujim voznikom pa so prepovedali\nvožnjo v Queenslandu. Če bi šlo za posamezne primere, bi bile\nnapake še opravičljive s statistično napako, takšen obseg napak pri\nocenjevanju posnetkov pa je bil zares ekstremen, kar je priznal\ntudi avstralski minister za promet Mark Bailey.\n\nMinistrstvo za promet si zdaj prizadeva, da bi zadevo čim prej\nuredili, najprej pri tistih, ki so izgubili vozniško dovoljenje ali\ncelo službo, ker dovoljenja niso imeli. Ob tem je minister priznal,\nda je sistem že od začetka deloval narobe. Kamera denimo ni bila\nsposobna prepoznati svetlega varnostnega pasu na svetli obleki in\npodobno.\n\nwww.zurnal24.si/avto...ako-412350\n\nBOBU BOB\n\nJasmina Mešić, koordinatorka programa Varni na internetu: \"Danes\nspletne nevarnosti prevzemajo vedno bolj človeško podobo, spletni\ngoljufi uporabljajo sociološke metode. Skupni imenovalec spletnih\nprevar je postala manipulacija s človeškimi čustvi.\"\nPonedeljek, 5. marec 2012\nvecer.com/bob-dneva\n\nBOB DNEVA\n\n\"Pri uporabi socialnih omrežij bi bila smiselna regulativa. Ne\nmoremo od staršev pričakovati, da bodo vedno vse zmogli in znali\nčisto sami. Kot pri cigaretah - bolje, da se mladim sploh ne\nprodajajo.\"\nNina Šenica, pedopsihiatrinja\nTorek, 05. junij 2023\nvecer.com/bob-dneva\n\nBOB DNEVA\n\n\"Res je, da več glav več ve, ampak v primeru družbenih omrežij to\nni nujno res. Več glav lahko pogosto naredi samo večjo zmedo v\nglavah ljudi.\"\nDr. Dan Podjed, antropolog\nČetrtek, 27. julij 2023\nvecer.com/bob-dneva\n\nBOB DNEVA\n\n\"Življenje mladih poteka bolj kot ne na spletu, temu se daje tudi\npomen. Vemo pa, kaj je vzor tam. Osemurni delovnik in odgovorna\nslužba, to zagotovo ni med sporočili na spletu.\"\nŠpela Zorec, psihologinja in podjetnica\nPonedeljek, 11.september 2023\nvecer.com/bob-dneva\n\nMISEL DNEVA\n\nResnični znak inteligence ni znanje, pač pa domišljija.\nAlbert Einstein\n\nNajvečja nevarnost umetne inteligence je, da ljudje prezgodaj\nsklepajo, da jo razumejo.\nEliezer Yudkowsky\n\nSKUPNA IZJAVA DRŽAV\n\nDržave s skupno izjavo za varen razvoj umetne inteligence. Kaj o UI\nmeni Elon Musk?\n\nDo podpisa izjave prihaja po tistem, ko je ameriški predsednik Joe\nBiden v ponedeljek izdal izvršni ukaz o regulaciji umetne\ninteligence, ki naroča zveznim agencijam, naj postavijo nove\nvarnostne standarde na tem področju.\n\nŠtevilne države, med katerimi so tudi Združeno kraljestvo, ZDA in\nKitajska, ter EU, so danes na konferenci severno od Londona\npodpisale izjavo, v kateri so se strinjale s potrebo po mednarodnem\ndelovanju za \"varen\" razvoj umetne inteligence. Ob začetku\ndvodnevnega svetovnega srečanja o varnosti umetne inteligence v\nangleškem Milton Keynesu je 28 držav in Evropska unija podpisalo\nskupno izjavo, v kateri so prepoznali, da ob priložnostih umetna\ninteligenca predstavlja tudi velika tveganja, tudi na področjih\nvsakdanjega življenja.\n\nV izjavi so se strinjali o \"nujni potrebi po razumevanju in skupnem\nobvladovanju morebitnih tveganj z novim skupnim globalnim\nprizadevanjem za zagotovitev razvoja in uporabe umetne inteligence\nna varen in odgovoren način v korist svetovne skupnosti\".\n\nBritanski premier Rishi Sunak je na družbenem omrežju X deklaracijo\noznačil za \"prelomen dosežek\", britanski kralj Karel III. pa je v\nvideo sporočilu udeležencem srečanja pozval k mednarodnemu\nsodelovanju v boju proti \"znatnim tveganjem\" nenadzorovanega\nrazvoja. \"Obstaja jasen imperativ za zagotovitev, da ta hitro\nrazvijajoča se tehnologija ostane varna,\" je dejal po poročanju\nfrancoske tiskovne agencije AFP.\n\nDo podpisa izjave prihaja po tistem, ko je ameriški predsednik Joe\nBiden v ponedeljek izdal izvršni ukaz o regulaciji umetne\ninteligence, ki naroča zveznim agencijam, naj postavijo nove\nvarnostne standarde na tem področju, in naroča podjetjem, da delijo\nrezultate svojih varnostnih testov in druge ključne informacije z\nvlado.\n\nDvodnevni dogodek velja po poročanju nemške tiskovne agencije dpa\nza zgodnji korak k mednarodnemu dogovoru o ureditvi hitro\nrazvijajočega se sektorja. Udeležujejo se ga številni politiki,\npredstavniki tehnološke industrije in akademiki. Konference se\nbosta udeležili tudi predsednica Evropske komisije Ursula von der\nLeyen in ameriška podpredsednica Kamala Harris. Milijarder Elon\nMusk je ob začetku srečanja danes opozoril, da umetna inteligenca\npredstavlja eno največjih groženj človeštvu.\n\nvecer.com/svet/drzav...k-10343304",
        "author": "murje"
    }
]