[
    {
        "ctx": "Uradno: Mercator v nakup Tuša",
        "ctx_link": "https://www.finance.si/uradno-mercator-v-nakup-tusa/a/9018654",
        "upvotes": 5,
        "content": "\nZadnja sprememba: murje 15.11.2023 10:23\nFORTENOVA & Co.\n\nFortenova je največja trgovska veriga in proizvajalec hrane v\nkategorijah pijač, proizvodnje olja, proizvodnje in predelave mesa\nter kmetijske proizvodnje, več deset milijonov kupcev pa jo pozna\npo portfelju z več kot sto močnimi blagovnimi znamkami, so\nzapisali. Skupina ima v regiji več kot 45 tisoč zaposlenih ter\nokoli 30 tisoč partnerjev in dobaviteljev.\n\nSkupaj 49,9% lastnici skupine Fortenova sta ruski banki Sberbank in\nVTB, za kateri veljajo mednarodne sankcije. Čeprav Fortenova sama\nni pod sankcijami, to bistveno otežuje njeno poslovanje in\nnegativno vpliva na vrednost podjetja za vse deležnike. Predvsem pa\nonemogoča doseganje vzdržne in učinkovite kapitalske strukture, so\nopozorili v Fortenovi.\n\nMercator je pod okriljem Fortenove od aprila 2021, takrat so bile\nnanjo prenešene delnice propadlega Agrokorja, ki je slovenskega\ntrgovca kupil leta 2014. S tem se je končala večletna negotovost o\nlastniški usodi Mercatorja po insolventnosti Agrokorja, ki je\npristal v postopku izredne uprave, po poravnavi z upniki je na\nnjegovem pogorišču nastala skupina Fortenova. Edino vredno\nAgrokorjevo premoženje so bile delnice Mercatorja, ki so bile\nkasneje prenešene na Fortenovo.\n\nMERCATOR & Co.\n\nRok za predložitev letnega poročila družb, ki so zavezane\nrevidiranju, je osem mesecev po koncu poslovnega leta. Toda\nMercator svoje letošnje zakonske obveze do konca avgusta ni\nizpolnil, za kar bo najverjetneje oglobljen. Lanskoletno poročilo\nše ni javno dostopno niti za skupino Fortenova, Mercatorjevo\nlastnico.\n\nNACIONALNI INTERES & Co.\n\n* Ni težko predvideti, da je na veliko zvodenela ideja o\n\"nacionalnem interesu\", potem, ko je AtlanticGrupa d.d. olastninila\nDrogoKolinsko d.d., ko smo izgubili ponos in naše \"brand\" izdelke,\nko so vsi dokazovali, da s prehrambeno industrijo ni\nprofitabilnosti, pa so novi lastniki dokazali nasprotno. Tako se je\nzačel pohod tudi na ostale \"trgovce\" pri nas, saj bo zgodovina sama\nposkrbela za vse tiste, ki so zakrivili tako lahkotne prevzeme\nnaših paradnih konjev. Med temi, pa je tudi banka Koper d.d. tudi\neden temeljev primorskega gospodarstva, saj je pristala v naročju\nitalijanske Intesa SanPaolo Bank, oziroma 51% lastništva naše\nbanke, pa ima Privredna Banka Zagreb...in tako se krog nakupov\nkvalitetnih in profitabilnih naložb, žal nadaljuje...kot izgleda,\npa smo lahko vsi skupaj samo nemi opazovalci, velikih igralcev na\ntrgu...\n\nfortenova.hr/en/home/\nfortenova.hr/en/portfolio/\n\nfortenova.hr/en/inve...nt_id=3083\n\nfortenovagrupa.nl/\n\nwww.dnevnik.si/10430...nskem-roku",
        "author": "murje"
    },
    {
        "ctx": "Uradno: Mercator v nakup Tuša",
        "ctx_link": "https://www.finance.si/uradno-mercator-v-nakup-tusa/a/9018654",
        "upvotes": 7,
        "content": "\nZadnja sprememba: mihakovace 15.11.2023 11:47\nKar je Mercatorju za priznati je, da se znajo s profitom znebiti\nneprofitnih trgovin... Letos že 3 požari v Savinjski\nregiji...\n\"V nekdanji Mercatorjevi trgovini na Polulah, ki jo je požar uničil\njunija, je stanje še vedno enako, četudi so predstavniki Mercatorja\nže zdavnaj obljubili obnovo trgovine. Odstranili niso niti\nzoglenelih tramov.\" Glejte komentarje uporabnikov.. \nwww.facebook.com/pho...4123763152",
        "author": "mihakovace"
    },
    {
        "ctx": "Uradno: Mercator v nakup Tuša",
        "ctx_link": "https://www.finance.si/uradno-mercator-v-nakup-tusa/a/9018654",
        "upvotes": 7,
        "content": "\nPa saj ni danes 1.April,Mercator še svojih zaposlenih ne more\npreživeti.",
        "author": "FIN-467473"
    },
    {
        "ctx": "Uradno: Mercator v nakup Tuša",
        "ctx_link": "https://www.finance.si/uradno-mercator-v-nakup-tusa/a/9018654",
        "upvotes": 2,
        "content": "\nČez nekaj let pa bo nekdo kupoval Mercator, če prej vse skupaj ne\npropade.\n\nBo pa zanimivo videti, če bodo ohranili ime TUŠ ali bodo vse skupaj\nspremenili v trgovine Mercator.",
        "author": "FIN-544124"
    },
    {
        "ctx": "Uradno: Mercator v nakup Tuša",
        "ctx_link": "https://www.finance.si/uradno-mercator-v-nakup-tusa/a/9018654",
        "upvotes": 1,
        "content": "\nZadnja sprememba: murje 28.12.2023 13:18\nŠTRAJK V TUŠU\n\nStavka: trgovine Tuš v soboto zaprte\n\nStavkajoči so spomnili, da je bila njihova prvotna zahteva osnovna\nplača v višini 1.450 €, medtem pa jim je uprava Tuša pripravljena\nponuditi 1.120 € bruto. To bo po navedbah sindikata z letom 2024\nveč kot 100 € pod minimalno plačo.\n\nV Tuševih trgovinah po vsej državi bo v soboto celodnevna stavka,\nje sklenil stavkovni odbor. Danes se je namreč znova sestal z\nvodstvom družbe, vendar to po njihovih besedah še vedno nima\nposluha za zahteve zaposlenih po izenačitvi najnižje osnovne plače\nprodajalk z minimalno. Stavka bo potekala od 6. do 21. ure.\n\nStavkajoči bodo stavkali na svojih delovnih mestih, so sporočili iz\nsindikata Tuš. Podrobnosti bodo še enkrat predstavili na petkovi\nnovinarski konferenci. Na njej bodo predstavili tudi dejavnosti po\nnovem letu, saj je delavkam v maloprodaji, ne samo v Tušu, po\nnjihovih besedah \"dovolj izkoriščevalskih odnosov in nenehnega boja\nza dosego vsaj minimalnega življenjskega standarda, ki je določen z\nvišino minimalne plače\".\n\nSindikat zahteva dvig osnovne plače, da bo osnovna plača prodajalca\nznašala 1.203,36 € ter da se bo redno usklajevala z vsakoletnim\ndvigom minimalne plače in inflacijo. Prav tako zahtevajo\nnadomestilo plače za čas stavke v višini plače, ki bi jo stavkajoči\ndelavci prejeli, če bi delali.\n\nSprva podali višje zahteve\nSpomnili so, da je bila njihova prvotna zahteva osnovna plača v\nvišini 1.450 evrov, medtem pa jim je uprava Tuša pripravljena\nponuditi 1.120 € bruto. To bo po navedbah sindikata z letom 2024\nveč kot 100 € pod minimalno plačo. Medtem pa dosega realiziran\npromet vedno nove rekorde, so poudarili v sindikatu.\n\nNavedli so, da so med dosedanjimi pogajanji dosegli ponovno uvedbo\nnekaterih dodatkov, ki so bili lani enostransko in brez opozorila\nodvzeti delavcem. Prav tako se je podjetje strinjalo, da se z novim\nletom začnejo pogovori o podjetniški kolektivni pogodbi.\n\n\"Dosegli smo tudi soglasje o tem, da je treba za delavce in\nposlovodje izvesti obvezna izobraževanja o mobingu in zlorabah na\ndelovnem mestu. V panožni kolektivni pogodbi pa se bodo sindikati\nin zaposlovalci dogovorili tudi o matični poslovalnici kot kraju\nopravljanja dela za zaposlene,\" so pred tednom dni pojasnili v\nsindikatu.\n\nsiol.net/novice/slov...vka-623281",
        "author": "murje"
    }
]