[
    {
        "ctx": "Kako bodo v Nemčiji z 12-milijardnim svežnjem znižali cene električne energije za industrijo ",
        "ctx_link": "https://www.finance.si/okolje-energija/kako-bodo-v-nemciji-z-12-milijardnim-sveznjem-znizali-cene-elektricne-energije-za-industrijo/a/9018557",
        "upvotes": 5,
        "content": "\nTorej odpovedujejo se davkom, dajejo subvencije za zeleno ki\nnajbolj dela poleti ko se najmanj rabi, sedaj pa so se ustrašili\nselitev prozv. drugam. Kot je dejal Colarič za Krško ko so jim\nnevladniki zagodli, hvala vam spravili ste me k pameti da ne samo v\nSlo ampak v celi EU se več ne splača investirat zaradi predrage\ndelovne sile, del. zakonodaje kjer je delodajalec najgrši sovražnik\nin odnos do gospodarstva nasploh. Investirali bomo v Aziji kjer\nbomo tudi več prodajali Slovenija pa bo zelena , kdo in kaj ter na\nkaterih pašnikih bo še dovoljeno se pasti pa vas bodo vprašali\nzanamci.",
        "author": "slovenecnb1"
    },
    {
        "ctx": "Kako bodo v Nemčiji z 12-milijardnim svežnjem znižali cene električne energije za industrijo ",
        "ctx_link": "https://www.finance.si/okolje-energija/kako-bodo-v-nemciji-z-12-milijardnim-sveznjem-znizali-cene-elektricne-energije-za-industrijo/a/9018557",
        "upvotes": 1,
        "content": "\nNeummost nemške vlade na kvadrat. 1. Raje bi pustili delovati\njedrske centrale in bi nemškemu gospodarstvu lahko ponudili\nnajcenejšo električno energijo na svetu. 2. Spot cena električne\nenergije je ta čas 130 €/MWh, torej, čisto ok. Lani je bila na\nspotu 400-600 €/MWh. Torej, čemu sedaj subvencije? Problem EU je,\nda nimamo prave \"vlade\" v Bruslju, ki bi znala prave cilje EU\ngospodarstvu postavit - ukrep za e-avte od 2035 dalje pa čimprej\npreklicat in nehat v Ukrajino denar ter orožje pošiljat! EU naj\nvodi svojo politiko, neodvisno od ZDA! Ostale EU države pa itak\nsamo gasijo požar in gledajo na Bruselj - no, z izjemo Madžarske in\nSlovaške - njima kapo dol.",
        "author": "MojemnenjeXXL"
    },
    {
        "ctx": "Kako bodo v Nemčiji z 12-milijardnim svežnjem znižali cene električne energije za industrijo ",
        "ctx_link": "https://www.finance.si/okolje-energija/kako-bodo-v-nemciji-z-12-milijardnim-sveznjem-znizali-cene-elektricne-energije-za-industrijo/a/9018557",
        "upvotes": 0,
        "content": "\nTo je lari fari.\n\nZa širjenje je komaj kaj delavcev na voljo pri nas. Ali jih začneš\nuvažati ali krasti drugi firmi in jih plačuješ več... spet morajo\ndrugi uvažati delavce. Pa spet ne bo prav, ker so to delovni\nmigranti z juga ali vzhoda...\n\nNič narobe (in z ekonomskega gledišča tudi upravičeno) Krka vlaga,\nkjer so trgi večji od slovenskega in kjer so stroški nižji.\n\nV vsakem primeru Krkini delavci dobivajo vse višjo plačo. Nihče ne\ngovori o tem, da tukajšnje obrate zapiramo, le odpiramo nove na\ntujih trgih.\n\nIščemo neko ravnotežje med družbo in gospodarstvom. To ni enostavno\npočetje.\n\nDoslej smo imeli politike z desne in leve, ki so znali bolj\nzadolževati državo kot pa zategovati pas. Večina njih. Le malo je\nbilo takih, ki so apetite javnega sektorja znali brzdati. To pa pol\nvpliva na proračun in davke.",
        "author": "FIN-379669"
    }
]