[
    {
        "ctx": "Alpine A110R – zadnja sodobna klasika in najboljši poklon legendi",
        "ctx_link": "https://www.finance.si/avto/alpine-a110r-zadnja-sodobna-klasika-in-najboljsi-poklon-legendi/a/9018540",
        "upvotes": 4,
        "content": "\nAvto je lep izdelek, prav gotovo ga je užitek voziti, cena 107\njurjev pa je previsoka. Če bi napisali 75 jurjev, bi morda še\nrekel, da si ga kdo iz \"raje\" lahko privošči... en dan, morda\nrabljenega.\nA dokler imaš Forda Focusa RS s podobnimi zmogljivostmi in precej\nboljšo vsakodnevno uporabnostjo za recimo 49 jurjev... potem pač se\nve, do kod seže raja, od kod naprej pa je rezervirano butičnim\nljubiteljem štirikolesnikov.\nDober članek vseeno, lepo berljiv.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Alpine A110R – zadnja sodobna klasika in najboljši poklon legendi",
        "ctx_link": "https://www.finance.si/avto/alpine-a110r-zadnja-sodobna-klasika-in-najboljsi-poklon-legendi/a/9018540",
        "upvotes": 2,
        "content": "\nZadnja sprememba: jSujica 13.11.2023 09:34\nSeveda, avtomobil je cenovno daleč nad zmožnostmi večine voznikov.\nA gre za ekskluzivo in verjamem, da bo prej zmanjkalo avtov, kot pa\nkandidatov za nakup. Ostalim pa bodo ostale precej cenejše\nrazličice.\nSeveda, tu je Focus RS (ki ga sicer ne izdelujejo več), ki je bolj\nvsakodnevno uporaben. A to resnično ni bil nikoli namen A110 R. Kar\nse tiče zmogljivosti enea in drugega oziroma primerjave, težko\nkomentiram, saj Focusa nisem peljal, verjamem pa, da gre na cesti\nza karakterno povsem različna avtomobila in da ima vsak izmed njiju\nsvoj krog voznikov, ki bo bolj naklonjen enemu ali drugemu.",
        "author": "jSujica"
    },
    {
        "ctx": "Alpine A110R – zadnja sodobna klasika in najboljši poklon legendi",
        "ctx_link": "https://www.finance.si/avto/alpine-a110r-zadnja-sodobna-klasika-in-najboljsi-poklon-legendi/a/9018540",
        "upvotes": 2,
        "content": "\nZadnja sprememba: FIN-379669 13.11.2023 09:32\nJep, vse drži, kot tudi to, da ima Focus RS npr. za 260 kg večjo\ntežo od tega Alpineja... in za nekaj centijev višje težišče. Vse to\ntakoj pove o sposobnostih vozila in užitku v vožnji. A razlika med\nvoziloma bi se praktično poznala le na pisti zaprtega tipa (krajših\nzavojev), na večji in široki (klasično dirkališče) pa niti\nne.\nIn konec koncev raja kupujemo vozila, premožni butičneži pa\nekskluzivo in ... ja, kot ste že zapisali, dodatno pozornost.",
        "author": "FIN-379669"
    }
]