[
    {
        "ctx": "Pakirnici rib milijoni, nam pa obvezne evidence",
        "ctx_link": "https://www.finance.si/pakirnici-rib-milijoni-nam-pa-obvezne-evidence/a/9018753",
        "upvotes": 11,
        "content": "\nAl v tej zloveniji politkanstva bo treba mesečnike ki so za Luno\nizgnat iz države ker delajo neposredno škodo celemu ljudstvu banda\nzahojena....",
        "author": "slovenecnb1"
    },
    {
        "ctx": "Pakirnici rib milijoni, nam pa obvezne evidence",
        "ctx_link": "https://www.finance.si/pakirnici-rib-milijoni-nam-pa-obvezne-evidence/a/9018753",
        "upvotes": 5,
        "content": "\nTako je.\nMorda Miss S ni pritisnila na prave tipke, ... opozorjena je bila,\nda gre vse skupaj step by step..., da prisilni upravitelj gleda na\nzadevo skozi drugačno prizmo kot obremenjeni ljudje... a življenje\nteče dalje. (Marinblu še zmeraj nima izgledov za dolgoročno\npreživetje, ampak upniki imajo drugačno perpsektivo kot Miss\nS).\nTudi na Financah se bodo morali naučiti kaj o t.i pravi meri. Težko\nje priznati, da marsičesa ne veš, a vseeno se nečesa bojiš...\n\nEvidence? Ne vem, kaj tle ni jasno. Mesec je ta roštilj vrtel 6\nmesecev... nazadnje je GZS dahnila DA, Obrtna zbornica pa sedaj po\ntoči zvoni. Seveda ta zakon \"prizadene\" (beri jemlej čas in dodaja\nbrezvezne stroške) predvsem neproizvodne firme in mala podjetja, a\nkje so bile prej pametne glave? Zakaj se je prej spalo?\n\nIn Finance sedaj nekaj brcajo, prej so resda opozarjale (čestitke\nFinancam), vendar bil je morda bolj prdec v fenjer. Morda ni bilo\npravega powerja.\n\n(5.8. sem napisal, da imamo škode v Slo za 1 mlrd zaradi točno one\npopave. Še danes trdim, da je temu tako. In ponosen sem na to, da\nzadenem pravo mero. Ne falim kaj dosti.)\n\n(Finance pa naj se uče. Treba je zadeti v črno, ne pa nekaj s\npalčko mencati okoli. To pa zna zelo zelo malo ljudi. V strelstvu\nse hitro vidi, kdo zadene 9 ali 10... vse drugo je \"improvizacija\".\nNeko bluzenje, kako bi, pa umalo da nisi...)",
        "author": "FIN-379669"
    },
    {
        "ctx": "Pakirnici rib milijoni, nam pa obvezne evidence",
        "ctx_link": "https://www.finance.si/pakirnici-rib-milijoni-nam-pa-obvezne-evidence/a/9018753",
        "upvotes": 12,
        "content": "\nZadnja sprememba: bigl 18.11.2023 22:31\n:-) in Mesec jim predpiše evidenco delovnega časa, kot kazen za vse\ngospodarstvo, ministrstvo pa jim dodeli pripadajoče subvencije\ndržave, da rešijo poslovanje. Pregovor - latinski pravi, da kdor ne\nkontrolira - nadzoruje samega sebe (mislim vlada so vsi ministri s\nprvopisanim na čelu), ne smejo kontrolirati drugih. In evo,\nministri in poslanci si ne evidentirajo delovnega časa,\nkontrolirali bi pa tiste, ki ustvarjajo kar oni\nporabljajo....itd...Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "Pakirnici rib milijoni, nam pa obvezne evidence",
        "ctx_link": "https://www.finance.si/pakirnici-rib-milijoni-nam-pa-obvezne-evidence/a/9018753",
        "upvotes": 4,
        "content": "\nPač bolano, kot večina zadev pod to vlado....namesto da bi vodili\ndržavo v blagino jo sesuvajo na vsakem koraku...zakaj....ja zato,\nvendar ker so totalno nesposobni, kar se vidi iz vesolja...",
        "author": "percemolo"
    },
    {
        "ctx": "Pakirnici rib milijoni, nam pa obvezne evidence",
        "ctx_link": "https://www.finance.si/pakirnici-rib-milijoni-nam-pa-obvezne-evidence/a/9018753",
        "upvotes": 1,
        "content": "\n[percemolo]\nPač bolano, kot večina zadev pod to vlado....namesto da bi vodili\ndržavo v blagino jo sesuvajo na vsakem koraku...zakaj....ja zato,\nvendar ker so totalno nesposobni, kar se vidi iz\nvesolja...\nMiljoni gredo v glavnem za nič, mogoče bodo pa tu koristili, mislim\ndali rezultat..e. Vredno je poskusiti. Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "Pakirnici rib milijoni, nam pa obvezne evidence",
        "ctx_link": "https://www.finance.si/pakirnici-rib-milijoni-nam-pa-obvezne-evidence/a/9018753",
        "upvotes": 2,
        "content": "\nMARIN BLU & Co. - VI.\n\nV Izoli obstaja tudi čudovita Obrtna cona - Vzhod, kjer povsem na\nsamem, kraljuje velika škatlasta nepremičnina z napisom Marin\nBlu,... kdo jim je dovolil ali odobril gradnjo na takšni\nekskluzivni lokaciji, pa je povsem drugo vprašanje...Eno izmed\npreostalih vprašanj, ki si ga zastavljajo v Izoli, pa je tudi\nizgradnja luksuzne nepremičnine na še bolj ekskluzivni lokaciji,\nznani pod imenom \"Dolina faraonov\" malo pod Belvederjem v\nIzoli...Vsi tisti, ki se vozite v neprekinjenih avtomobilskih\nkolonah proti Belvederju, malo pod prvim levim ovinkom na vrhu\nklanca, lahko ob hkratnem pogledu na levo, kjer je montiran tudi\nradar, vidna lepa in mogočna ter razkošna nepremičnina...Še nedolgo\nnazaj je bilo obvezujoče preverjanje izvora premoženjskega stanja,\ndanes pa je to predmet čudenja in hkratnega občudovanja...\n\nBOB DNEVA\n\n\"Veliko delavcev, ki pride k nam, je samo še na avtopilotu - tudi\npo službi, in sploh več ne razmišljajo o sebi kot o človeškem\nbitju.\"\nGoran Lukić, vodja Delavske svetovalnice\nPonedelje, 31.julij 2023\nvecer.com/bob-dneva\n\nBOBU BOB\n\n\"Nihče noče prevzeti osebne odgovornosti za karkoli. Tega se\notepajo politiki in drugi. Rečejo, ne, to ni laž, ampak je\nalternativna resnica.\"\nPeter Andrej, glasbenik\nSreda, 16. avgust 2023\nvecer.com/bob-dneva\n\nBOBU BOB\n\n\"Presenečena sem, da v Sloveniji sploh še kdo poskuša na sodišču\nnajti pravico, saj se ta skriva globoko na dnu kovčka z\ndenarjem.\"\nBarbara Rajgelj, pravnica in aktivistka\nPonedeljek, 28. avgusta 2023\nvecer.com/bob-dneva\n\nResnični znak inteligence ni znanje, pač pa domišljija.\nAlbert Einstein",
        "author": "murje"
    },
    {
        "ctx": "Pakirnici rib milijoni, nam pa obvezne evidence",
        "ctx_link": "https://www.finance.si/pakirnici-rib-milijoni-nam-pa-obvezne-evidence/a/9018753",
        "upvotes": 4,
        "content": "\nČe bi slučajno prišlo do obiska inštepektorja v zvezi s\nštemplanjem....\n\nZa vsak slučaj hranim v zmrzovalniku nekaj Divjih ORAD..",
        "author": "0513ANITO"
    },
    {
        "ctx": "Pakirnici rib milijoni, nam pa obvezne evidence",
        "ctx_link": "https://www.finance.si/pakirnici-rib-milijoni-nam-pa-obvezne-evidence/a/9018753",
        "upvotes": 0,
        "content": "\nNe rabijo se štemplati, dovolj ti je excel preglednica... zato, če\nje nimaš, je dovolj imeti nekaj gvatov v frižiderju.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Pakirnici rib milijoni, nam pa obvezne evidence",
        "ctx_link": "https://www.finance.si/pakirnici-rib-milijoni-nam-pa-obvezne-evidence/a/9018753",
        "upvotes": 0,
        "content": "\nv kaksnem smislu so divje?",
        "author": "crt"
    },
    {
        "ctx": "Pakirnici rib milijoni, nam pa obvezne evidence",
        "ctx_link": "https://www.finance.si/pakirnici-rib-milijoni-nam-pa-obvezne-evidence/a/9018753",
        "upvotes": 0,
        "content": "\n[]\nv kaksnem smislu so divje?\nDa niso bile kuplejne v ribarnici, ampak ujete na Trnk...",
        "author": "0513ANITO"
    },
    {
        "ctx": "Pakirnici rib milijoni, nam pa obvezne evidence",
        "ctx_link": "https://www.finance.si/pakirnici-rib-milijoni-nam-pa-obvezne-evidence/a/9018753",
        "upvotes": 0,
        "content": "\naha, sem mislil da so popadljive...",
        "author": "crt"
    }
]