[
    {
        "ctx": "Kam v času dražjega denarja vlagajo borzni guruji",
        "ctx_link": "https://www.finance.si/najbogatejsi-slovenci/kam-v-casu-drazjega-denarja-vlagajo-borzni-guruji/a/9018675",
        "upvotes": 1,
        "content": "\nGuru Buffett bo še nekaj dni po smrti kupoval in prodajal.\n\nPohlep je hudič.",
        "author": "FIN-544124"
    },
    {
        "ctx": "Kam v času dražjega denarja vlagajo borzni guruji",
        "ctx_link": "https://www.finance.si/najbogatejsi-slovenci/kam-v-casu-drazjega-denarja-vlagajo-borzni-guruji/a/9018675",
        "upvotes": 0,
        "content": "\nZadnja sprememba: murje 16.11.2023 10:44\nWISDOM TREE - ETF PRODUKTI EU\n\nPRIHODNOST INVESTIRANJA\n\nVelika Britanija, Nemčija, Italija, Irska, Švica, Nizozemska,\nFinska, Švedska, Luksemburg, Norveška, Avstrija, Danska, Španija,\nBelgija, Poljska, Francija;\n\nPomembno obvestilo\n\nČe niste razvrščeni kot poklicni vlagatelj, vas bomo kategorizirali\nkot malega vlagatelja. Trenutno ne moremo pošiljati sporočil\nneposredno malim vlagateljem. Vabimo vas, da si ogledate vsebino\ntega spletnega mesta in registrirate svoje podatke, da bomo imeli\nevidenco za prihodnost, vendar vam ne bomo neposredno pošiljali\nnobenega gradiva.\n\nJurisdikcije v Evropskem gospodarskem prostoru (»EGP«): To spletno\nstran in njeno vsebino je zagotovila in vzdržuje WisdomTree Ireland\nLimited, ki jo je pooblastila in ureja Centralna banka Irske.\n\nJurisdikcije zunaj EGP: To spletno stran in njeno vsebino je\nzagotovilo in vzdržuje WisdomTree UK Limited, ki je pooblaščena in\nurejena s strani Urada za finančno ravnanje Združenega\nkraljestva.\n\nTo spletno mesto je na voljo samo za vaše splošne informacije in ne\npredstavlja naložbenega svetovanja ali ponudbe za prodajo ali\nnagovarjanja k ponudbi za nakup kakršne koli naložbe.\n\nNič na tem spletnem mestu ni nasvet o prednostih katerega koli\nizdelka ali naložbe, nič ne predstavlja naložbenega, pravnega,\ndavčnega ali katerega koli drugega nasveta, niti se nanj ni mogoče\nzanašati pri odločanju o naložbi. Potencialni vlagatelji bi morali\npridobiti neodvisne naložbene nasvete in se poučiti o veljavnih\nzakonskih zahtevah, predpisih o nadzoru menjave in davkih v njihovi\njurisdikciji.\n\nTo spletno mesto je v skladu z regulativnimi zahtevami Združenega\nkraljestva in Irske. V državi vašega državljanstva ali prebivališča\nali v državi, iz katere dostopate do te spletne strani, lahko\nobstajajo zakoni, ki omejujejo obseg, v katerem vam je lahko\nspletna stran na voljo.\n\nOsebe Združenih držav Amerike\n\nInformacije na tem spletnem mestu niso namenjene nobeni osebi iz\nZdruženih držav Amerike ali kateri koli osebi v Združenih državah\nAmerike, kateri koli njeni državi ali katerem koli njenem ozemlju\nali posesti.\n\nDostop do tega mesta je omejen na osebe, ki niso iz ZDA. Osebe\nzunaj Združenih držav v smislu Uredbe S v skladu z Zakonom ZDA o\nvrednostnih papirjih iz leta 1933, kakor je bil spremenjen (\"Zakon\no vrednostnih papirjih\"). Vsaka oseba, ki dostopa do tega mesta, s\ntem potrjuje, da: (1) ni oseba iz ZDA (v smislu Uredbe S v Zakonu o\nvrednostnih papirjih) in se nahaja zunaj ZDA (v smislu Uredbe S v\nokviru Securities akt); in (2) vsi vrednostni papirji, opisani\ntukaj (A), niso bili in ne bodo registrirani v skladu z zakonom o\nvrednostnih papirjih ali pri katerem koli regulativnem organu za\nvrednostne papirje katere koli države ali druge jurisdikcije in (B)\njih ni dovoljeno ponuditi, prodati, zastaviti ali kako drugače\nprenesti razen osebam zunaj ZDA v skladu s predpisom S v skladu z\nzakonom o vrednostnih papirjih v skladu s pogoji teh vrednostnih\npapirjev. Noben sklad na tem spletnem mestu ni registriran v skladu\nz Zakonom o investicijskih svetovalcih Združenih držav iz leta\n1940, kakor je bil spremenjen (\"Zakon o svetovalcih\").\n\n\nIzključitev odgovornosti\n\nDoločene dokumente, ki so na voljo na spletnem mestu, so morda\npripravile in izdale osebe, ki niso WisdomTree UK Limited ali\nWisdomTree Ireland Limited. To vključuje vse prospekte. WisdomTree\nUK Limited in WisdomTree Ireland Limited na noben način nista\nodgovorna za vsebino katerega koli takega dokumenta. Razen v teh\nprimerih so bili podatki na spletnem mestu podani v dobri veri in\nvloženi so bili vsi napori za njihovo točnost. Kljub temu\nWisdomTree UK Limited in WisdomTree Ireland nista odgovorni za\nizgubo, ki je posledica zanašanja na kateri koli del spletnega\nmesta, in ne jamčita za točnost kakršnih koli informacij ali\nvsebine na spletnem mestu. Pogoji, ki veljajo za vlagatelje, bodo\ndoločeni v ustreznem prospektu, ki je na voljo na spletni strani in\nga je treba prebrati pred kakršno koli naložbo.\n\n\nOpozorila o tveganju\n\nVedno morate upoštevati, da:\n\nNaložbena uspešnost katerega koli vrednostnega papirja, omenjenega\nna tem spletnem mestu, je lahko spremenljiva in se lahko poveča ali\nzmanjša, pri čemer lahko izgubite celotno naložbo.\nPretekla uspešnost ni pokazatelj prihodnje uspešnosti.\nMenjalni tečaji lahko vplivajo na vrednost naložb.\nVloge za vlaganje v vrednostne papirje, navedene na tej spletni\nstrani, je treba vložiti le na podlagi ustreznega prospekta.\nVlagatelji naj si pred naložbo ogledajo razdelek z naslovom\n»Dejavniki tveganja« v ustreznem prospektu za dodatne podrobnosti o\nteh in drugih tveganjih, povezanih z naložbo v vrednostne papirje,\nki jih ponujajo izdajatelji.\n\n\nPiškotki\n\nWisdomTree UK Limited in WisdomTree Ireland Limited lahko zbirata\npodatke o vašem računalniku, vključno z vašim naslovom IP,\noperacijskim sistemom in vrsto brskalnika, če je na voljo, za\nsistemsko administracijo in druge podobne namene. To so statistični\npodatki o dejanjih in vzorcih brskanja uporabnikov in ne\nidentificirajo nobenega posameznega uporabnika spletne strani. To\ndosežemo z uporabo piškotkov. Piškotek je majhna datoteka s črkami\nin številkami, ki se shrani v vaš računalnik, če se strinjate, da\njo sprejmete. S klikom na 'Strinjam se' spodaj soglašate z uporabo\npiškotkov, kot je opisano tukaj. Ti piškotki vam omogočajo,\nda:\nwww.wisdomtree.eu/\nwww.wisdomtree.com/a...wisdomtree",
        "author": "murje"
    },
    {
        "ctx": "Kam v času dražjega denarja vlagajo borzni guruji",
        "ctx_link": "https://www.finance.si/najbogatejsi-slovenci/kam-v-casu-drazjega-denarja-vlagajo-borzni-guruji/a/9018675",
        "upvotes": 2,
        "content": "\nBuffet bo shortal Berkshire preden bo umrl",
        "author": "ccc784"
    },
    {
        "ctx": "Kam v času dražjega denarja vlagajo borzni guruji",
        "ctx_link": "https://www.finance.si/najbogatejsi-slovenci/kam-v-casu-drazjega-denarja-vlagajo-borzni-guruji/a/9018675",
        "upvotes": 2,
        "content": "\nKo imaš dovolj denarja, da lahko v življenju počneš, karkoli si\nzaželiš, kaj boš počel? Jasno! Tisto, kar ti je najbolj všeč. Eni\nbi samo spali, drugi športali, tretji pa pač trejdajo delnice.\nZakaj Rolling Stonesi še vedno igrajo? Ker pač lahko... ;)",
        "author": "PKZ01"
    }
]