[
  {
    "ctx": "Vsi na s. p.!",
    "ctx_link": "https://www.finance.si/vsi-na-s-p/a/9018523",
    "upvotes": 27,
    "content": "\nZadnja sprememba: crt 12.11.2023 17:55\nV družinskih podjetjih bodo tako\nmama in otroci morali možu oziroma očetu poročati o opravljenih\ndelovnih urah, pa čeprav se lahko zgodi, da si vsakodnevno delijo\npisarno in dnevno sobo.\n... predvsem pa bodo dobro razmislili o vedno slabsem razmerju\nkoristi / glavoboli ob morebitni zaposlitvi koga izven\ndruzine.\n\nje pa tak -- globalno je vedno vecja komponenta poslovanja podjetij\ncompliance, torej skrb za to, da je delovanje skladno z vsemi znj\nblj zakoni in predpisi.\n\nce si mikro mom and pop firmica, pac seveda nimas cloveka, kaj sele\noddelka za ta namen, in to je vedno bolj rastoca potencialna\ngroznja. sam imam mickeno firmico za 2 osebi, pa se vsak mesec\nsekiram, da ne bi pozabil kaksne papirologije. sploh ko enkrat nisi\nvec toliko star, da bi bil ziher, da si vse sproti prihajajoce\nstvari 100% zapomnis.\n\nstvar je podobna kot \"bomo regulirali neko online rec, da bomo\nustavili google / fb\" - boste kurac, google / fb bo pac temu nameni\n100 ljudi in 100 milijonov, mali pa bodo tenko piskali in sli na\nkoncu dezevnike gojit.\n\ntako prihajamo v okviru sicer naceloma kapitalizma (se enkrat:\nglobalno) v situacijo kot nekdaj v jugo-socializmu: ja, se\ndovoljuje zasebno podjetnistvo, vendar samo res na malo (v nasem\nprimeru: spji). od tu dalje je pa namenjeno samo glavnim\nigralcem.\n\nmi tukaj s to izkusnjo se lahko grenko nasmehnemo in zapojemo -\nzivio drug(i) tito, luka mesec ime ponosito - ... kaj bodo pa tam,\nkjer res mislijo, da so v kapitalizmu, pa ne vem.",
    "author": "crt"
  },
  {
    "ctx": "Vsi na s. p.!",
    "ctx_link": "https://www.finance.si/vsi-na-s-p/a/9018523",
    "upvotes": 24,
    "content": "\nZadnja sprememba: crt 12.11.2023 18:05\nKje so bili v vsem tem času\nsprejemanja zakona predstavniki delodajalcev? Sprva so poudarjali,\nda spremljanje delovnega časa ni nič novega in da morajo to početi\nže zdaj, da obračunajo plače. Zdi se, da se niso najbolj zavedali,\nkakšno nadlogo so nakopali predvsem malim in srednjim\npodjetjem.\nni ravno prvic vtis, da je gzs v svojem politicnem delovanju - ali\nnjega odsotnosti - predvsem klub najvecjih, ki zna najti skupni\ninteres z drzavno sfero in se za specifiko srednjih in malih briga\nnekje toliko kot zakonodajalci.\n\npo drugi strani je (ne glede na ponavaljanje vzorcev, kot je ta\nzgoraj) cel sizif kaksnemu mini kapitalistu razloziti, da on to\npravzaprav ni - da kapitalist je tisti, ki ima nekaj nul vec in se\nlepo vse zmeni z oblastjo, tale mali igralec, kapitalska drobnica\npa je po svoji, kako bi rekel, druzbenopoliticni tezi in vlogi\ndosti blizje navadnemu delavcu (od katerega se z dvignjenim nosom\ndistancira) kot tezki zivini (ki pocne isto z njim).",
    "author": "crt"
  },
  {
    "ctx": "Vsi na s. p.!",
    "ctx_link": "https://www.finance.si/vsi-na-s-p/a/9018523",
    "upvotes": 38,
    "content": "\nV postopku sprejemanja zakona je\nbila tudi ideja, da se ne bi bilo treba »štempljati« visokošolskim\nprofesorjem.\nali se poslanci stempljajo?\nvodijo terenske ure\nbelezijo malico?\nkako zabelezijo, ce se v gostilni pogovarjajo o politiki?\nkdo je naslovnik za primer kazni?",
    "author": "crt"
  },
  {
    "ctx": "Vsi na s. p.!",
    "ctx_link": "https://www.finance.si/vsi-na-s-p/a/9018523",
    "upvotes": 16,
    "content": "\nZadnja sprememba: FIN-379669 12.11.2023 19:21\nČe delavec postane s.p. in dela za delodajalca v njegovih prostorih\nše naprej... uhuhu, pa imamo delo na črno, ergo brez pogodbe o\nzaposlitvi. Sledi KAZEN, globa. Pregon dajalca posla, ergo\ndelodajalca. Črn madež, bolje rečeno FLEK... ki se dolgo\npozna.\n\nLahko bi mirno zapisali, da veljajo ta pravila za delodajalce od 10\nzaposlenih naprej... ali pa bi vsaj napisali bolj milo\nzakonodajo... ampak ne.\n\nSicer pa ne razumem, zakaj Finančneži pljuvate pri tej problemtiki\npo Mescu in Levici, če pa so tudi Svoboda, SD in cela Vlada (s\npremierem na čelu) požegnali ta zakon. Gre za to, da je bil ta\nzakon nazadnje že bolj koalicijski projekt...",
    "author": "FIN-379669"
  },
  {
    "ctx": "Vsi na s. p.!",
    "ctx_link": "https://www.finance.si/vsi-na-s-p/a/9018523",
    "upvotes": 27,
    "content": "\nLuka je predlagal, parlament potrdil torej blesavi so vsi kar\ndokazujejo vsak dan bolj.",
    "author": "slovenecnb1"
  },
  {
    "ctx": "Vsi na s. p.!",
    "ctx_link": "https://www.finance.si/vsi-na-s-p/a/9018523",
    "upvotes": 15,
    "content": "\nOkoliške in konkurenčne države se samo smejijo in si manejo roke..",
    "author": "mihakovace"
  },
  {
    "ctx": "Vsi na s. p.!",
    "ctx_link": "https://www.finance.si/vsi-na-s-p/a/9018523",
    "upvotes": 5,
    "content": "\n[mihakovace]\nOkoliške in konkurenčne države se samo smejijo in si manejo\nroke..\nTeh primerjav manjka pri nas",
    "author": "mar123"
  },
  {
    "ctx": "Vsi na s. p.!",
    "ctx_link": "https://www.finance.si/vsi-na-s-p/a/9018523",
    "upvotes": 11,
    "content": "\nUsklajevanje zavleče pogovor v\ndobre pol ure.\nNo, vi boste morali lepo v sistemu (kakršenkoli pač bo) zapisati,\nda ste delali od 18.00 do 18.30.\nFinance, NAPAKA!\nTrajanje je potrebno TOČNO zapisat, ne zaokroževat minut! Vaš zapis\n18:00 do 18:30 kaže na očitno zaokroževanje in morebitno prirejanje\nevidenc, kar je prepovedano.\nNadalje: kje je dodatnih 2 minuti odmora, ki pripada delavcu za pol\ndodatne ure?",
    "author": "Firma"
  },
  {
    "ctx": "Vsi na s. p.!",
    "ctx_link": "https://www.finance.si/vsi-na-s-p/a/9018523",
    "upvotes": 1,
    "content": "\nTudi dinozavri so propadli, preživeli pa so drobceni sesalci.\nVsekakor pa so tili tehnološki giganti lahko še precej večji in\nvplivnejsi.",
    "author": "hostamox"
  },
  {
    "ctx": "Vsi na s. p.!",
    "ctx_link": "https://www.finance.si/vsi-na-s-p/a/9018523",
    "upvotes": 1,
    "content": "\nČrt, kaj ne vidiš da to ni\nslučajno?\nseveda vidim, za nekaj je pa ja marx dober, cetudi zdaj ravno luka\nmesec deluje v interesu kapitala :)",
    "author": "crt"
  },
  {
    "ctx": "Vsi na s. p.!",
    "ctx_link": "https://www.finance.si/vsi-na-s-p/a/9018523",
    "upvotes": 0,
    "content": "\nPač outorsas vse te znj zakone na zunanjo firmo, ko imaš poleg\nračunovodstva še vso ostalo podporo zraven. Kmetje imamo npr.\nkmetijsko svetovalno službo.\nObrtniki imate obrtno zbornico.\nLahko vam jo še deloma sofinancira država kot nam npr :).\nTreba se fajtat kot pravi Nika kovačeva :)\nSam sem se že dolgo časa nazaj odločil za dezevnike, če mi bo pa\nkdaj kaj padlo z neba bom vzel, če ne, pa tudi dobro :).",
    "author": "hostamox"
  },
  {
    "ctx": "Vsi na s. p.!",
    "ctx_link": "https://www.finance.si/vsi-na-s-p/a/9018523",
    "upvotes": 9,
    "content": "\nRavno poslusam po radiu, kako se evidentirajo učitelji, ki\npopravljajo teste doma, če ponoči bo nocni dodatek? oz med prazniki\n:)",
    "author": "hostamox"
  },
  {
    "ctx": "Vsi na s. p.!",
    "ctx_link": "https://www.finance.si/vsi-na-s-p/a/9018523",
    "upvotes": 8,
    "content": "\nmene pa zanima, ce bom dobil beneficiran delovni staz, ker ves dan\nrazmisljam o vsem vkljucno s tistim, kar spada k moji zaposlitvi.",
    "author": "crt"
  },
  {
    "ctx": "Vsi na s. p.!",
    "ctx_link": "https://www.finance.si/vsi-na-s-p/a/9018523",
    "upvotes": 7,
    "content": "\nMislim, da ti bojo najprej obracunali višji bruto, kasneje pa boš\ndobil kazen, ker delavcu, možganom, ne dovoliš počitka.\n\nV končni fazi te bojo poslali v cuzo.\n\nJa vem, ni smešno...",
    "author": "hostamox"
  },
  {
    "ctx": "Vsi na s. p.!",
    "ctx_link": "https://www.finance.si/vsi-na-s-p/a/9018523",
    "upvotes": 2,
    "content": "\nZadnja sprememba: 0730ULtra3 13.11.2023 11:39\nKje so bili v vsem tem času sprejemanja zakona predstavniki\ndelodajalcev?\n\nKje so bili? Bolje vprašanje je, kje sploh so? Vse kar znajo\npredstavniki delodajalcev početi je, da se gredo na pogajanja\npraskati po jajcih, nato v kamere malo pojokajo kako jih vlada ne\nupošteva in kako so nemočni bla bla bla, in potem gredo nazaj v\nsvoje pisarne in je za njih zgodba zaključena.",
    "author": "0730ULtra3"
  },
  {
    "ctx": "Vsi na s. p.!",
    "ctx_link": "https://www.finance.si/vsi-na-s-p/a/9018523",
    "upvotes": 3,
    "content": "\nV starih časih, tam okoli 90, je oče redno hodil na sestanke obrtne\nzbornice lokalne in redno placeval ne majhno članarino.Pa ni ravno\nnek veleum, bolj zabit desen kmet, sp plavohaljas:).\n\nKoliko malih je danes še članov kake zbornice in plačuje resen\ndenar, npr vsaj 50 eur mesečno. To je npr le desetina\nprispevkov.\nČe ne plačate nič, nimate predstavnikov in pričakujete, da bojo\nlevicarji naredili nekaj za male podjetnike, s.p. ste nori ali pa\nneumni.",
    "author": "hostamox"
  },
  {
    "ctx": "Vsi na s. p.!",
    "ctx_link": "https://www.finance.si/vsi-na-s-p/a/9018523",
    "upvotes": 3,
    "content": "\n[slovenecnb1]\nLuka je predlagal, parlament potrdil torej blesavi so vsi kar\ndokazujejo vsak dan bolj.\nBolj so blesavi, bolj so svobodni :).\n\nMene sicer bolj skrbi, kako so blesavi šele tisti, ki so volili te\n\"ta svobodne\" :)), da smo normalni postali ujetniki svobode.\n\nP.S. Tudi nobena tolažba več ni, da se bodo blesavo svobodni\nmedsebojno požrli ...",
    "author": "FIN-542731"
  },
  {
    "ctx": "Vsi na s. p.!",
    "ctx_link": "https://www.finance.si/vsi-na-s-p/a/9018523",
    "upvotes": 0,
    "content": "\n[]\nmene pa zanima, ce bom dobil beneficiran delovni staz, ker ves dan\nrazmisljam o vsem vkljucno s tistim, kar spada k moji\nzaposlitvi.\nZa nagrado dobiš solidarnostni davek za \"vstavi nekaj\ntrajnostnega\".\n\nLp,\nM",
    "author": "pcs"
  },
  {
    "ctx": "Vsi na s. p.!",
    "ctx_link": "https://www.finance.si/vsi-na-s-p/a/9018523",
    "upvotes": 0,
    "content": "\nPRAVICA DO ODKLOPA\n\nOb tem pa ne gre pozabiti, da je ob 130.letnici praznovanja 1.maja\nPredsednica sindikata ZSSS Lidija Jerkič omenila, da bi nujno\nmorali uveljaviti pravico do odklopa, ko bi v tem času, tudi doma\nne bili dosegljivi za delodajalca !\n\nZSSS\n\nTrenutna »koronakriza« za prihodnost dela prinaša mnoge\nizzive:\n\n* Na področju dela od doma oziroma dela na daljavo so mnogi morali\nsprejeti izziv o usklajevanju dela in zasebnosti ter poiskati\npogosto težko določljivo mejo med delom in prostim časom ter\npravico do odklopa;\n* Na področju digitalizacije, avtomatizacije in robotizacije dela\npa se postavlja vprašanje, ali bodo krizne razmere delovale kot\npospešek na področju uvajanja samodejne tehnologije (saj so stroji\nin roboti odporni na bolezen covid-19);\nwww.zsss.si/30-let-z...dela-2020/\n\n\nPRAVICA DO ODKLOPA - ZABRISANOST MEJE MED DELOM IN PROSTIM\nČASOM\n\nPo nedavni anketi britanskega časnika The Guardian ima 64 %\nudeležencev težave z »odklopom« od dela po koncu delavnika.\nDanašnja »priklopljena« delovna kultura od nas kot delojemalcev\npogosto zahteva dosegljivost 24 ur na dan, 7 dni v tednu, za katero\nne prejmemo nikakršnega nadomestila, kaj šele nagrade. Sprijaznili\nsmo se s prepričanjem, da gre zgolj za enega od stranskih učinkov\nnašega časa, spregledali pa dejstvo, da za vsak delovnik oddelamo\nše nekaj neplačanih nadur in s tem škodujemo svojemu zdravju in\nblagostanju. Med ogroženimi se na primer znajdejo posamezniki,\nzaposleni v zagonskih podjetjih, zdravstvu, računovodstvu in\noglaševanju.\n\nRaziskave kažejo, da neprestana dosegljivost prek klicev, sporočil,\ne-pošte in družbenih omrežij izničuje pozitivne učinke, ki jih\nsicer prinaša delo, tj. zdravje, blagostanje in medsebojno\npovezanost. Od dela se moramo odklopiti tudi miselno, ne zgolj\ntelesno, sicer smo v nevarnosti za:\n\n* kognitivno preobremenjenost,\n* čustveno izčrpanost,\n* negativna čustvena stanja (npr. anksioznost in\ndepresivnost),\n* nezadovoljstvo v medosebnih odnosih, tako znotraj kot izven\ndelovne organizacije (npr. več sporov v partnerski zvezi),\n* kronični stres ter\n* izgorelost.\n\nZabrisanost meje med delom in prostim časom posredno ogrozi tudi\ndelodajalca, saj prispeva k:\n\n* absentizmu,\n* fluktuaciji,\n* deviantnosti,\n* šibkejši organizacijski pripadnosti ter\n* omejeni produktivnosti.\n\nKoličina časa, ki ga posameznik porabi za spremljanje in\nodgovarjanje na e-pošto, pravzaprav ni osrednjega pomena; negativen\nučinek se kaže že ob samem pričakovanju, da lahko vsak čas prispe\nslužbeni klic ali sporočilo, kar imenujemo anticipatorni stres.\nTudi če k neprestani dosegljivosti nismo zavezani, pa nas včasih\npremami že sama radovednost, ali se je zgodilo kaj pomembnega. S\ntem tudi sami brišemo meje med delom in prostim časom.\n\nZabrisanost meje med delom in prostim časom pa je zgolj košček\nmozaika četrte industrijske revolucije. Če želimo v svojem poklicu\nuspeti, ni dovolj, da ga opravljamo ravnodušno. Moramo ga oboževati\nin živeti zanj, svoje navdušenje pa povrh oglaševati na družbenih\nomrežjih, s čimer stopamo še en korak bližje temu, da se naša\nidentiteta zliva z delodajalčevo. Elon Musk pravi, da bomo svet na\nbolje spremenili šele pri 80- do 100-urnem delovniku. Iz tovrstnih\nzgodb o uspehu in iz motivacijskih sporočil, kot je »Don’t stop\nwhen you’re tired, stop when you’re done.«, razberemo, da danes\npoveličujemo deloholizem.\n\nAntropološke študije kažejo, da v predkapitalistični dobi nismo\nbili tako obsedeni z delom. V srednjem veku je delovnik angleških\nkmetovalcev obsegal zgolj 150 dni na leto. Čeprav so tudi oni\ndelali po 8 in več ur dnevno, je bil njihov čas bolje uravnotežen z\nodmori za zajtrk, kosilo, popoldanski počitek in večerjo ter z\nverskimi in drugimi prazniki. V 21. stoletju smo temu naredili\nkonec; delo je postalo nova vera, medtem ko so sprostitev, hobiji,\nvzgoja otrok in branje knjig v prostem času postali znaki lenobe.\nŽivimo v času neprekinjenega delovnika, ki ga dodatno spodbujajo\nLinkedIn, Slack, Viber, Yammer in druga poslovna družbena omrežja.\nPrekinitev delovnega razmerja je za posameznika torej lahko\nproblematična, saj zamaje velik del njegove identitete. Marsikdo si\nravno zaradi strahu pred izgubo službe ne upa biti nedosegljiv\n…\n\nPremik v nasprotno smer je z letom 2017 naredila Francija.\nTamkajšnja podjetja so zaposlenim dolžna zagotoviti pravico do\nodklopa od tehnologije. Točen dogovor naj bi kandidati z\ndelodajalcem dosegli vnaprej, v odsotnosti le-tega pa je\ndelodajalec dolžen objaviti jasne zahteve glede dosegljivosti izven\ndelovnika. Reforma je bila sprejeta kot varovalo pred izgorelostjo,\nnespečnostjo, slabimi medosebnimi odnosi ter nasičenostjo z\ninformacijami. Tudi na ravni EU smo priča podobnim regulacijam,\nvendar se soočamo s težavo, da zakonodaja težko dohaja vsakodnevne\ntehnološke spremembe. Poleg tega še ni razrešeno vprašanje o\nsankcioniranju kršitev.\n\n»Vse težave človeštva izhajajo iz človekove nezmožnosti, da bi v\ntišini sam sedel v sobi,« je v 17. stoletju dejal francoski filozof\nBlaise Pascal. Kaj naj torej storimo, da se bomo lažje odklopili?\nKaj naj storimo, da bomo spet začeli ceniti prosti čas?\n\n* Kot delojemalci lahko delamo na čuječnosti, ki nam pomaga\nprevzeti nadzor, ki nam ga pričakovanja na delovnem mestu\nodvzemajo.\n* Na organizacijski ravni lahko uvedemo dneve brez e-pošte ali pa\nse dosegljivost izven delovnika izmenično dodeljuje različnim\nzaposlenim.\n* Kot delodajalci lahko določimo interval nedosegljivosti in se ga\nstrogo držimo na vseh ravneh delovne organizacije.\n* Če delovno mesto zahteva dosegljivost izven delovnika, to kot\ndelodajalci formalno izrazimo že vnaprej, v začetnih fazah\nselekcijskega postopka.\n\nKljub črnogledosti v prispevku naj poudarim, da se nekateri\nposamezniki lažje prilagodijo na opisane zahteve kot drugi oziroma\n»priklopljenosti« niti ne doživljajo kot stresor. Kot primer\nprilagam citat z enega od forumov na to temo: “We actually aren’t\nsupposed to reply to e-mails or take calls after hours, but I\nalways check my work e-mail as part of my prep routine for the next\nday. I hardly ever reply to anything, though I do it partly because\nI enjoy my work, but mostly because I actually like spending a few\nminutes each night giving my next day a mental once-over, because I\nthink way better at night than first thing in the morning. Having a\nvague idea of what needs to get done beforehand lets me take a few\nminutes to just enjoy my coffee, recline my chair and just wake up\nproperly. Easily worth sacrificing 15 – 20 minutes of my evenings\nfor.”\n* Objavljeno, 19. maj 2020\npsihologijadela.com/...o-odklopa/\n\n\ncekin.si/izobrazevan...endom.html\n\nsvetkapitala.delo.si...opa-175388",
    "author": "murje"
  },
  {
    "ctx": "Vsi na s. p.!",
    "ctx_link": "https://www.finance.si/vsi-na-s-p/a/9018523",
    "upvotes": 0,
    "content": "\nProvokacija (Vsi na sivo zaposlitev,pa še dodatne doklade boste\ndobili kot .....)Žal zadnje besde ne smem zapisati zaradi varstva\npravic manjšine katera ima lahko samo poslance v občinskih sveti in\nbog ne daj še v Parlamentu.",
    "author": "FIN-467473"
  },
  {
    "ctx": "Vsi na s. p.!",
    "ctx_link": "https://www.finance.si/vsi-na-s-p/a/9018523",
    "upvotes": 27,
    "content": "\nZadnja sprememba: crt 12.11.2023 17:55\nV družinskih podjetjih bodo tako\nmama in otroci morali možu oziroma očetu poročati o opravljenih\ndelovnih urah, pa čeprav se lahko zgodi, da si vsakodnevno delijo\npisarno in dnevno sobo.\n... predvsem pa bodo dobro razmislili o vedno slabsem razmerju\nkoristi / glavoboli ob morebitni zaposlitvi koga izven\ndruzine.\n\nje pa tak -- globalno je vedno vecja komponenta poslovanja podjetij\ncompliance, torej skrb za to, da je delovanje skladno z vsemi znj\nblj zakoni in predpisi.\n\nce si mikro mom and pop firmica, pac seveda nimas cloveka, kaj sele\noddelka za ta namen, in to je vedno bolj rastoca potencialna\ngroznja. sam imam mickeno firmico za 2 osebi, pa se vsak mesec\nsekiram, da ne bi pozabil kaksne papirologije. sploh ko enkrat nisi\nvec toliko star, da bi bil ziher, da si vse sproti prihajajoce\nstvari 100% zapomnis.\n\nstvar je podobna kot \"bomo regulirali neko online rec, da bomo\nustavili google / fb\" - boste kurac, google / fb bo pac temu nameni\n100 ljudi in 100 milijonov, mali pa bodo tenko piskali in sli na\nkoncu dezevnike gojit.\n\ntako prihajamo v okviru sicer naceloma kapitalizma (se enkrat:\nglobalno) v situacijo kot nekdaj v jugo-socializmu: ja, se\ndovoljuje zasebno podjetnistvo, vendar samo res na malo (v nasem\nprimeru: spji). od tu dalje je pa namenjeno samo glavnim\nigralcem.\n\nmi tukaj s to izkusnjo se lahko grenko nasmehnemo in zapojemo -\nzivio drug(i) tito, luka mesec ime ponosito - ... kaj bodo pa tam,\nkjer res mislijo, da so v kapitalizmu, pa ne vem.",
    "author": "crt"
  },
  {
    "ctx": "Vsi na s. p.!",
    "ctx_link": "https://www.finance.si/vsi-na-s-p/a/9018523",
    "upvotes": 24,
    "content": "\nZadnja sprememba: crt 12.11.2023 18:05\nKje so bili v vsem tem času\nsprejemanja zakona predstavniki delodajalcev? Sprva so poudarjali,\nda spremljanje delovnega časa ni nič novega in da morajo to početi\nže zdaj, da obračunajo plače. Zdi se, da se niso najbolj zavedali,\nkakšno nadlogo so nakopali predvsem malim in srednjim\npodjetjem.\nni ravno prvic vtis, da je gzs v svojem politicnem delovanju - ali\nnjega odsotnosti - predvsem klub najvecjih, ki zna najti skupni\ninteres z drzavno sfero in se za specifiko srednjih in malih briga\nnekje toliko kot zakonodajalci.\n\npo drugi strani je (ne glede na ponavaljanje vzorcev, kot je ta\nzgoraj) cel sizif kaksnemu mini kapitalistu razloziti, da on to\npravzaprav ni - da kapitalist je tisti, ki ima nekaj nul vec in se\nlepo vse zmeni z oblastjo, tale mali igralec, kapitalska drobnica\npa je po svoji, kako bi rekel, druzbenopoliticni tezi in vlogi\ndosti blizje navadnemu delavcu (od katerega se z dvignjenim nosom\ndistancira) kot tezki zivini (ki pocne isto z njim).",
    "author": "crt"
  },
  {
    "ctx": "Vsi na s. p.!",
    "ctx_link": "https://www.finance.si/vsi-na-s-p/a/9018523",
    "upvotes": 38,
    "content": "\nV postopku sprejemanja zakona je\nbila tudi ideja, da se ne bi bilo treba »štempljati« visokošolskim\nprofesorjem.\nali se poslanci stempljajo?\nvodijo terenske ure\nbelezijo malico?\nkako zabelezijo, ce se v gostilni pogovarjajo o politiki?\nkdo je naslovnik za primer kazni?",
    "author": "crt"
  },
  {
    "ctx": "Vsi na s. p.!",
    "ctx_link": "https://www.finance.si/vsi-na-s-p/a/9018523",
    "upvotes": 16,
    "content": "\nZadnja sprememba: FIN-379669 12.11.2023 19:21\nČe delavec postane s.p. in dela za delodajalca v njegovih prostorih\nše naprej... uhuhu, pa imamo delo na črno, ergo brez pogodbe o\nzaposlitvi. Sledi KAZEN, globa. Pregon dajalca posla, ergo\ndelodajalca. Črn madež, bolje rečeno FLEK... ki se dolgo\npozna.\n\nLahko bi mirno zapisali, da veljajo ta pravila za delodajalce od 10\nzaposlenih naprej... ali pa bi vsaj napisali bolj milo\nzakonodajo... ampak ne.\n\nSicer pa ne razumem, zakaj Finančneži pljuvate pri tej problemtiki\npo Mescu in Levici, če pa so tudi Svoboda, SD in cela Vlada (s\npremierem na čelu) požegnali ta zakon. Gre za to, da je bil ta\nzakon nazadnje že bolj koalicijski projekt...",
    "author": "FIN-379669"
  },
  {
    "ctx": "Vsi na s. p.!",
    "ctx_link": "https://www.finance.si/vsi-na-s-p/a/9018523",
    "upvotes": 27,
    "content": "\nLuka je predlagal, parlament potrdil torej blesavi so vsi kar\ndokazujejo vsak dan bolj.",
    "author": "slovenecnb1"
  },
  {
    "ctx": "Vsi na s. p.!",
    "ctx_link": "https://www.finance.si/vsi-na-s-p/a/9018523",
    "upvotes": 15,
    "content": "\nOkoliške in konkurenčne države se samo smejijo in si manejo roke..",
    "author": "mihakovace"
  },
  {
    "ctx": "Vsi na s. p.!",
    "ctx_link": "https://www.finance.si/vsi-na-s-p/a/9018523",
    "upvotes": 11,
    "content": "\nUsklajevanje zavleče pogovor v\ndobre pol ure.\nNo, vi boste morali lepo v sistemu (kakršenkoli pač bo) zapisati,\nda ste delali od 18.00 do 18.30.\nFinance, NAPAKA!\nTrajanje je potrebno TOČNO zapisat, ne zaokroževat minut! Vaš zapis\n18:00 do 18:30 kaže na očitno zaokroževanje in morebitno prirejanje\nevidenc, kar je prepovedano.\nNadalje: kje je dodatnih 2 minuti odmora, ki pripada delavcu za pol\ndodatne ure?",
    "author": "Firma"
  },
  {
    "ctx": "Vsi na s. p.!",
    "ctx_link": "https://www.finance.si/vsi-na-s-p/a/9018523",
    "upvotes": 2,
    "content": "\nZadnja sprememba: 0730ULtra3 13.11.2023 11:39\nKje so bili v vsem tem času sprejemanja zakona predstavniki\ndelodajalcev?\n\nKje so bili? Bolje vprašanje je, kje sploh so? Vse kar znajo\npredstavniki delodajalcev početi je, da se gredo na pogajanja\npraskati po jajcih, nato v kamere malo pojokajo kako jih vlada ne\nupošteva in kako so nemočni bla bla bla, in potem gredo nazaj v\nsvoje pisarne in je za njih zgodba zaključena.",
    "author": "0730ULtra3"
  },
  {
    "ctx": "Vsi na s. p.!",
    "ctx_link": "https://www.finance.si/vsi-na-s-p/a/9018523",
    "upvotes": 0,
    "content": "\nPRAVICA DO ODKLOPA\n\nOb tem pa ne gre pozabiti, da je ob 130.letnici praznovanja 1.maja\nPredsednica sindikata ZSSS Lidija Jerkič omenila, da bi nujno\nmorali uveljaviti pravico do odklopa, ko bi v tem času, tudi doma\nne bili dosegljivi za delodajalca !\n\nZSSS\n\nTrenutna »koronakriza« za prihodnost dela prinaša mnoge\nizzive:\n\n* Na področju dela od doma oziroma dela na daljavo so mnogi morali\nsprejeti izziv o usklajevanju dela in zasebnosti ter poiskati\npogosto težko določljivo mejo med delom in prostim časom ter\npravico do odklopa;\n* Na področju digitalizacije, avtomatizacije in robotizacije dela\npa se postavlja vprašanje, ali bodo krizne razmere delovale kot\npospešek na področju uvajanja samodejne tehnologije (saj so stroji\nin roboti odporni na bolezen covid-19);\nwww.zsss.si/30-let-z...dela-2020/\n\n\nPRAVICA DO ODKLOPA - ZABRISANOST MEJE MED DELOM IN PROSTIM\nČASOM\n\nPo nedavni anketi britanskega časnika The Guardian ima 64 %\nudeležencev težave z »odklopom« od dela po koncu delavnika.\nDanašnja »priklopljena« delovna kultura od nas kot delojemalcev\npogosto zahteva dosegljivost 24 ur na dan, 7 dni v tednu, za katero\nne prejmemo nikakršnega nadomestila, kaj šele nagrade. Sprijaznili\nsmo se s prepričanjem, da gre zgolj za enega od stranskih učinkov\nnašega časa, spregledali pa dejstvo, da za vsak delovnik oddelamo\nše nekaj neplačanih nadur in s tem škodujemo svojemu zdravju in\nblagostanju. Med ogroženimi se na primer znajdejo posamezniki,\nzaposleni v zagonskih podjetjih, zdravstvu, računovodstvu in\noglaševanju.\n\nRaziskave kažejo, da neprestana dosegljivost prek klicev, sporočil,\ne-pošte in družbenih omrežij izničuje pozitivne učinke, ki jih\nsicer prinaša delo, tj. zdravje, blagostanje in medsebojno\npovezanost. Od dela se moramo odklopiti tudi miselno, ne zgolj\ntelesno, sicer smo v nevarnosti za:\n\n* kognitivno preobremenjenost,\n* čustveno izčrpanost,\n* negativna čustvena stanja (npr. anksioznost in\ndepresivnost),\n* nezadovoljstvo v medosebnih odnosih, tako znotraj kot izven\ndelovne organizacije (npr. več sporov v partnerski zvezi),\n* kronični stres ter\n* izgorelost.\n\nZabrisanost meje med delom in prostim časom posredno ogrozi tudi\ndelodajalca, saj prispeva k:\n\n* absentizmu,\n* fluktuaciji,\n* deviantnosti,\n* šibkejši organizacijski pripadnosti ter\n* omejeni produktivnosti.\n\nKoličina časa, ki ga posameznik porabi za spremljanje in\nodgovarjanje na e-pošto, pravzaprav ni osrednjega pomena; negativen\nučinek se kaže že ob samem pričakovanju, da lahko vsak čas prispe\nslužbeni klic ali sporočilo, kar imenujemo anticipatorni stres.\nTudi če k neprestani dosegljivosti nismo zavezani, pa nas včasih\npremami že sama radovednost, ali se je zgodilo kaj pomembnega. S\ntem tudi sami brišemo meje med delom in prostim časom.\n\nZabrisanost meje med delom in prostim časom pa je zgolj košček\nmozaika četrte industrijske revolucije. Če želimo v svojem poklicu\nuspeti, ni dovolj, da ga opravljamo ravnodušno. Moramo ga oboževati\nin živeti zanj, svoje navdušenje pa povrh oglaševati na družbenih\nomrežjih, s čimer stopamo še en korak bližje temu, da se naša\nidentiteta zliva z delodajalčevo. Elon Musk pravi, da bomo svet na\nbolje spremenili šele pri 80- do 100-urnem delovniku. Iz tovrstnih\nzgodb o uspehu in iz motivacijskih sporočil, kot je »Don’t stop\nwhen you’re tired, stop when you’re done.«, razberemo, da danes\npoveličujemo deloholizem.\n\nAntropološke študije kažejo, da v predkapitalistični dobi nismo\nbili tako obsedeni z delom. V srednjem veku je delovnik angleških\nkmetovalcev obsegal zgolj 150 dni na leto. Čeprav so tudi oni\ndelali po 8 in več ur dnevno, je bil njihov čas bolje uravnotežen z\nodmori za zajtrk, kosilo, popoldanski počitek in večerjo ter z\nverskimi in drugimi prazniki. V 21. stoletju smo temu naredili\nkonec; delo je postalo nova vera, medtem ko so sprostitev, hobiji,\nvzgoja otrok in branje knjig v prostem času postali znaki lenobe.\nŽivimo v času neprekinjenega delovnika, ki ga dodatno spodbujajo\nLinkedIn, Slack, Viber, Yammer in druga poslovna družbena omrežja.\nPrekinitev delovnega razmerja je za posameznika torej lahko\nproblematična, saj zamaje velik del njegove identitete. Marsikdo si\nravno zaradi strahu pred izgubo službe ne upa biti nedosegljiv\n…\n\nPremik v nasprotno smer je z letom 2017 naredila Francija.\nTamkajšnja podjetja so zaposlenim dolžna zagotoviti pravico do\nodklopa od tehnologije. Točen dogovor naj bi kandidati z\ndelodajalcem dosegli vnaprej, v odsotnosti le-tega pa je\ndelodajalec dolžen objaviti jasne zahteve glede dosegljivosti izven\ndelovnika. Reforma je bila sprejeta kot varovalo pred izgorelostjo,\nnespečnostjo, slabimi medosebnimi odnosi ter nasičenostjo z\ninformacijami. Tudi na ravni EU smo priča podobnim regulacijam,\nvendar se soočamo s težavo, da zakonodaja težko dohaja vsakodnevne\ntehnološke spremembe. Poleg tega še ni razrešeno vprašanje o\nsankcioniranju kršitev.\n\n»Vse težave človeštva izhajajo iz človekove nezmožnosti, da bi v\ntišini sam sedel v sobi,« je v 17. stoletju dejal francoski filozof\nBlaise Pascal. Kaj naj torej storimo, da se bomo lažje odklopili?\nKaj naj storimo, da bomo spet začeli ceniti prosti čas?\n\n* Kot delojemalci lahko delamo na čuječnosti, ki nam pomaga\nprevzeti nadzor, ki nam ga pričakovanja na delovnem mestu\nodvzemajo.\n* Na organizacijski ravni lahko uvedemo dneve brez e-pošte ali pa\nse dosegljivost izven delovnika izmenično dodeljuje različnim\nzaposlenim.\n* Kot delodajalci lahko določimo interval nedosegljivosti in se ga\nstrogo držimo na vseh ravneh delovne organizacije.\n* Če delovno mesto zahteva dosegljivost izven delovnika, to kot\ndelodajalci formalno izrazimo že vnaprej, v začetnih fazah\nselekcijskega postopka.\n\nKljub črnogledosti v prispevku naj poudarim, da se nekateri\nposamezniki lažje prilagodijo na opisane zahteve kot drugi oziroma\n»priklopljenosti« niti ne doživljajo kot stresor. Kot primer\nprilagam citat z enega od forumov na to temo: “We actually aren’t\nsupposed to reply to e-mails or take calls after hours, but I\nalways check my work e-mail as part of my prep routine for the next\nday. I hardly ever reply to anything, though I do it partly because\nI enjoy my work, but mostly because I actually like spending a few\nminutes each night giving my next day a mental once-over, because I\nthink way better at night than first thing in the morning. Having a\nvague idea of what needs to get done beforehand lets me take a few\nminutes to just enjoy my coffee, recline my chair and just wake up\nproperly. Easily worth sacrificing 15 – 20 minutes of my evenings\nfor.”\n* Objavljeno, 19. maj 2020\npsihologijadela.com/...o-odklopa/\n\n\ncekin.si/izobrazevan...endom.html\n\nsvetkapitala.delo.si...opa-175388",
    "author": "murje"
  },
  {
    "ctx": "Vsi na s. p.!",
    "ctx_link": "https://www.finance.si/vsi-na-s-p/a/9018523",
    "upvotes": 0,
    "content": "\nProvokacija (Vsi na sivo zaposlitev,pa še dodatne doklade boste\ndobili kot .....)Žal zadnje besde ne smem zapisati zaradi varstva\npravic manjšine katera ima lahko samo poslance v občinskih sveti in\nbog ne daj še v Parlamentu.",
    "author": "FIN-467473"
  }
]