[
    {
        "ctx": "Nenavadno: Janković bi dal lekarniško koncesijo zasebniku, saj Lekarne Ljubljana ne zanima lokacija v Zupančičevi jami",
        "ctx_link": "https://www.finance.si/nenavadno-jankovic-bi-dal-lekarnisko-koncesijo-zasebniku-saj-lekarne-ljubljana-ne-zanima-lokacija-v-zupancicevi-jami/a/9018717",
        "upvotes": 10,
        "content": "\nKdo bo počistil to nesnago legalnih lopovščin ki se dogajajo na\nvseh segmentih javnega kjer jim ni treba ustvarjat denar na prostem\ntrgu in nas vse bolj drzno kradejo. To res kliče po revoluciji ker\nnas bodo uničl tile social levaki požrešni...",
        "author": "slovenecnb1"
    },
    {
        "ctx": "Nenavadno: Janković bi dal lekarniško koncesijo zasebniku, saj Lekarne Ljubljana ne zanima lokacija v Zupančičevi jami",
        "ctx_link": "https://www.finance.si/nenavadno-jankovic-bi-dal-lekarnisko-koncesijo-zasebniku-saj-lekarne-ljubljana-ne-zanima-lokacija-v-zupancicevi-jami/a/9018717",
        "upvotes": 5,
        "content": "\nKdo je že napisal, da si bo narod pisal sodbo sam. Janković v lj\nmočno zmaguje, kot mi je znano.",
        "author": "hostamox"
    },
    {
        "ctx": "Nenavadno: Janković bi dal lekarniško koncesijo zasebniku, saj Lekarne Ljubljana ne zanima lokacija v Zupančičevi jami",
        "ctx_link": "https://www.finance.si/nenavadno-jankovic-bi-dal-lekarnisko-koncesijo-zasebniku-saj-lekarne-ljubljana-ne-zanima-lokacija-v-zupancicevi-jami/a/9018717",
        "upvotes": 5,
        "content": "\n[hostamox]\nKdo je že napisal, da si bo narod pisal sodbo sam. Janković v lj\nmočno zmaguje, kot mi je znano.\nSlovenija ni samo Ljubljana kot si opanković predstavlja",
        "author": "slovenecnb1"
    },
    {
        "ctx": "Nenavadno: Janković bi dal lekarniško koncesijo zasebniku, saj Lekarne Ljubljana ne zanima lokacija v Zupančičevi jami",
        "ctx_link": "https://www.finance.si/nenavadno-jankovic-bi-dal-lekarnisko-koncesijo-zasebniku-saj-lekarne-ljubljana-ne-zanima-lokacija-v-zupancicevi-jami/a/9018717",
        "upvotes": 4,
        "content": "\nTemu noben ne oporeka, a v Lj živi precej ljudi. Zgleda, da ve kje\nmu je mesto in očitno, da nima dobrih nasprotnikov.\nZakaj tako, me pa preveč vprašaš :).",
        "author": "hostamox"
    },
    {
        "ctx": "Nenavadno: Janković bi dal lekarniško koncesijo zasebniku, saj Lekarne Ljubljana ne zanima lokacija v Zupančičevi jami",
        "ctx_link": "https://www.finance.si/nenavadno-jankovic-bi-dal-lekarnisko-koncesijo-zasebniku-saj-lekarne-ljubljana-ne-zanima-lokacija-v-zupancicevi-jami/a/9018717",
        "upvotes": 3,
        "content": "\nHmmmm, Ljubljanski šerif je v glavnem mestu \"bog in batina\".\n\nŽupan bo tako dolgo dokler bo hotel, ker ima itak močno večinsko\npodporo.\n\nŠe vlada, šef vlade in ministri so mu pokorni.\n\nČe je treba se mu še javno opravičijo.\n\nPo potrebi kar 2 X.\n\nNjegovi zvesti volivci na državni ravni volijo opcijo, katero on\npodpre.\n\nPosledično tudi pokornost, ki sem jo omenil.",
        "author": "FIN-544124"
    },
    {
        "ctx": "Nenavadno: Janković bi dal lekarniško koncesijo zasebniku, saj Lekarne Ljubljana ne zanima lokacija v Zupančičevi jami",
        "ctx_link": "https://www.finance.si/nenavadno-jankovic-bi-dal-lekarnisko-koncesijo-zasebniku-saj-lekarne-ljubljana-ne-zanima-lokacija-v-zupancicevi-jami/a/9018717",
        "upvotes": 0,
        "content": "\nOčitno jim sistem funkcionira, problem je da mogoče celo predobro\nin je lj preveč atraktivna, predobra?\nKot je bil tule zapis o Milanu in problemu prebogatih ljudi, ki so\ntja prišli.",
        "author": "hostamox"
    },
    {
        "ctx": "Nenavadno: Janković bi dal lekarniško koncesijo zasebniku, saj Lekarne Ljubljana ne zanima lokacija v Zupančičevi jami",
        "ctx_link": "https://www.finance.si/nenavadno-jankovic-bi-dal-lekarnisko-koncesijo-zasebniku-saj-lekarne-ljubljana-ne-zanima-lokacija-v-zupancicevi-jami/a/9018717",
        "upvotes": 2,
        "content": "\n[slovenecnb1]\nKdo bo počistil to nesnago legalnih lopovščin ki se dogajajo na\nvseh segmentih javnega kjer jim ni treba ustvarjat denar na prostem\ntrgu in nas vse bolj drzno kradejo. To res kliče po revoluciji ker\nnas bodo uničl tile social levaki požrešni...\nMa kdo tebe krade no... Zoran Janković? Ljubljana? O kakšni\nrevoluciji blodiš!\n\nResnica je, da Ljubljana, Maribor, Kranj, Koper, Celje...\nfinancirajo ostale male občine!\n\nibb.co/M2s9dnN\n\nStatistični podatki o številu prebivalcev imaš na statističnem\nuradu (vzel sem leto 2022). Ravno tako o povprečnih plačah občanov.\nŠtevilke za proračune pa sm vzel iz veljavnih proračunov za 2022,\nali zadnjega sprejeta rebalansa proračuna za vsako posamezno\nobčino. dohodnino pa sem izračunal s kalkulatorjem na\nračunovodja.com (Za leto 2022)\n\nPredno se kdo vtakne v pravilnost izračunane \"Teoretično pobrane\ndohodnine\" na vsako posamezno občino, sem naredil kontrolo, in to\ndohodnino glede na povprečno plačo in število zaposlenih občanov\nseštel čez vseh 212 občin. In dobim 2,955 milijarde. v Državni\nproračun, pa se je iz naslova Dohodnine iz zaposlitve (Kto. 700002)\nsteklo 2,660 milijarde €. Ker jaz nimam podatka koliko zaposlenih v\nvsaki občini ima otroke, in uveljavljajo dodatno olajšavo za\nvzdrževane družinske člane, se v ta del nisem posebej vtikal, in je\nrazlika med mojim izračunom, in dejanskim stanjem komotno v tem.\nSaj imamo nekih 300.000 otrok! Potem so razlike tudi, ker imajo\nljudje z nižjimi dohodki tudi nižje procentne stopnje\ndohodnine...\n\nAlzo, kaj vidiva iz tabele? Ljubljana dobi 1/3 dohodnine, ki jo\nplačamo njeni meščani. Hodoš in Solčava pa ne plačata niti v\nteoriji toliko, kolikor dobita le iz naslova dohodninske\npovprečnine.\n\nPrav ta \"Levakarsko\" povprečninsko, uravnilovsko financiranje\nlokjalne samouprave omogoča, da imamo 212 občin. Tako da ti se kar\npejt revolucijo. Le prej te prosim, da mi vrneš moj denar.",
        "author": "Endimion"
    },
    {
        "ctx": "Nenavadno: Janković bi dal lekarniško koncesijo zasebniku, saj Lekarne Ljubljana ne zanima lokacija v Zupančičevi jami",
        "ctx_link": "https://www.finance.si/nenavadno-jankovic-bi-dal-lekarnisko-koncesijo-zasebniku-saj-lekarne-ljubljana-ne-zanima-lokacija-v-zupancicevi-jami/a/9018717",
        "upvotes": 0,
        "content": "\nPri županih velja v bistvu enako kot šefih političnih strank.\n\nVolijo jih občani/občanke. In lahko celi Sloveniji Janković ne\npaše, je dovolj da paše nam meščanom in meščankam.\n\nZakaj paše? Ker ima efekt. Ker, če se izrazim tako kot se\npopularno, a napačno izrazijo novinarji Financ, \"dostavi\".\n\nHe delivers.\n\nOd 1990 do 2006 smo imeli cagave župane in županje. Strgarja se\nspomnimo zgolj in samo po tem, da je požagal obeležja ob PST, Viko\nPotočnik po tem, da je kupila propadlo banko, Danico Simčič po\nvzpenjači. Danes se komajda spomnim, da je bil Župan Ljubljane\nDimitrij Rupel!\n\nJankovič pa ima realizacijo. Pozabi na stadion in dvorano. To je že\ndavno passe.\n\nV njegovih mandatih se je energetsko in drugače obnovilo vse\nosnovne šole. Obnovilo in dogradilo vse zdravstvene domove v\nLjubljani. Center mesta je bistveno lepši, in boljši, kot je bil\nnekoč s prometom skozi tromostovje. Na javno kanalizacijsko omrežje\nje priklopljenih več hiš, kot prej (zaključek tega je bil v 2021).\nSnaga pobira smeti tudi na dneve državnih praznikov. Ja, če je 1.1.\nNa ponedeljek, mi bo snaga spraznila rumen kontejner za plastične\nodpadke. Prej ni! In prav pri Novem Letu. Prej so smeti od\nobiskovalcev Silvesteovanja ždele po ulicah in parkih centra še\ndneve. Zdaj je Kongresni Trg ob 8-ih zjutraj počiščen kot lekarna.\nImamo več parkov, otroških igrišč, zelenila. Kjer so bili nekoč\nciganski \"vrtički\" je sedaj park z drevesi, igrali in podobno.\nPrenove kopališč, gradnja športnih objektov (gimnastični center na\nprimer)... vse to smo meščani in meščanke pridobili. Prej pa\nvzdrževanje obstoječe ravni. Nevlaganje v nič.\n\nSeveda so konci Ljubljane, ki se zdijo zapostavljeni. A niso. Le\nvse ne gre hkrati. Rešuješ najbolj akutne probleme. Upam, da bodo v\n2024 začeli s prenovo kopališča Vevče. Tam je bilo nekoč prav prima\niti se malo ofrišat za vikend.\n\nIn ja seveda boš našel prav vsakega ljubljančana, ki mu bo šlo na\njetra najmanj nekaj. Pa vsem gredo na jetra zapore cest, pa obvozi,\n... pa trole so polne. Ja jebemumater, polne so odkar zase vem, pa\ntacam ta svet že skoraj pol stoletja.\n\nRavno sedaj poteka prenova Linhartove ceste. Ker se širi iz\ndvopasovnice v štiripasovnico z rumenim pasom za javni promet, je\ntreba požagat 20 dreves. Cel halo, obenem pa nihče ne opazi, da je\npo načrtih predvidena zasaditev 50 novih dreves.\n\nZoran probleme rešuje po kavbojsko. Kavboji pa hitro streljajo. A\ndokler on strelja tako, da prebivalci Ljubljane občutimo razliko v\nkvaliteti življenja, ga bomo volili. Ko ne bo, se bo pač našel\nnekdo drug.\n\nZato ima Janković tako močno tonažo. Ker prebivalci opazimo, da je\nnaše življenje v našem lokalnem okolju boljše. Zato ima endorsement\ns strani Jankovića pomen. Je razlika a te podpre (na državni ravni)\nžupan Hodoša. Ali pa župan Ljubljane. V prvem primeru računaš na\n200 volivcev, v drugem pa na 200.000 volilcev. In leta 2018 je\ndenimo SDS zmagala relativno v vseh volilnih becirkih v Ljubljani.\nA vendarle je Janković na naslednjih volitvah za župana komotno\nzmagal v prvem krogu. Folk ni butast. Razume razliko med državno in\nlokalno politiko.",
        "author": "Endimion"
    },
    {
        "ctx": "Nenavadno: Janković bi dal lekarniško koncesijo zasebniku, saj Lekarne Ljubljana ne zanima lokacija v Zupančičevi jami",
        "ctx_link": "https://www.finance.si/nenavadno-jankovic-bi-dal-lekarnisko-koncesijo-zasebniku-saj-lekarne-ljubljana-ne-zanima-lokacija-v-zupancicevi-jami/a/9018717",
        "upvotes": 2,
        "content": "\nZakaj so sploh potrebne koncesije?\nNaj farmacevti odpirajo lekarne, kjer hočejo.",
        "author": "FjodorKirilovic"
    },
    {
        "ctx": "Nenavadno: Janković bi dal lekarniško koncesijo zasebniku, saj Lekarne Ljubljana ne zanima lokacija v Zupančičevi jami",
        "ctx_link": "https://www.finance.si/nenavadno-jankovic-bi-dal-lekarnisko-koncesijo-zasebniku-saj-lekarne-ljubljana-ne-zanima-lokacija-v-zupancicevi-jami/a/9018717",
        "upvotes": 0,
        "content": "\nČe že razmišljaš zakaj Jankovicu tak pristop v Ljubljani stima, na\ndrzavnem nivoju pa nekak ne gre?",
        "author": "hostamox"
    },
    {
        "ctx": "Nenavadno: Janković bi dal lekarniško koncesijo zasebniku, saj Lekarne Ljubljana ne zanima lokacija v Zupančičevi jami",
        "ctx_link": "https://www.finance.si/nenavadno-jankovic-bi-dal-lekarnisko-koncesijo-zasebniku-saj-lekarne-ljubljana-ne-zanima-lokacija-v-zupancicevi-jami/a/9018717",
        "upvotes": 0,
        "content": "\nZadnja sprememba: 0531Zavar 18.11.2023 13:42\n[hostamox]\nKdo je že napisal, da si bo narod pisal sodbo sam. Janković v lj\nmočno zmaguje, kot mi je znano.\nExactly :)\nJe pa res tudi to, da matilda vedno naredi svoje. Noben pravosodni\nsistem v SLO ni naredil toliko za Slovenijo, kot ta , khm\n...omenjena gospa :)\n\nžal pa ni važno kdo je izvajalec, ampak predvsem kakšen je\nučinek.\nIn ta je žal vedno enak in isti ( lopovščina, kraja, laž in\nlaganje, ter mešanje dreka :)",
        "author": "0531Zavar"
    },
    {
        "ctx": "Nenavadno: Janković bi dal lekarniško koncesijo zasebniku, saj Lekarne Ljubljana ne zanima lokacija v Zupančičevi jami",
        "ctx_link": "https://www.finance.si/nenavadno-jankovic-bi-dal-lekarnisko-koncesijo-zasebniku-saj-lekarne-ljubljana-ne-zanima-lokacija-v-zupancicevi-jami/a/9018717",
        "upvotes": 1,
        "content": "\nKer se tiče lokalnih potreb. Tako ni le v Ljubljani.\n\nZato pravim, da bi bilo potrebno sistem vladanja umakniti s strani\nDRŽAVE na stran LOKALNO, in spremenit sistem financiranja.\n\nV \"mojem\" svetu bi država imela \"čez\":\n- Zunanjo politiko\n- vojsko\n- policijo\n- sodišča\n- sekundarno, in terciarno zdravstvo\n- pokojnine\n- srednje in visoko šolstvo.\n- Osnovna sociala\n\nVse ostalo bi prepustil lokalnemu okolju. Lahko so to občine, lahko\nso regije, lahko so ne vem kaj. A naj se za božjo voljo to razmeji.\nTako bomo, ali bodo ljudje bolje vedeli, kam gre njihov denar, in\nkaj zanj dobijo.\n\nJaz verjamem, da se lokalno pobran denar lokalno bolje porabi. Ker\nima lokalen efekt.\n\nRes pa je, in to se zavedajo praktično vsi občinarji v Sloveniji,\nda potem zmanjka za ribarjenje v kalnem. Dokler je skupnoskledarsko\nfinancirano, je tako vseen drek. Ko pa za delovanje skupnosti MORAŠ\nnabrati denar, pa neha bit.",
        "author": "Endimion"
    },
    {
        "ctx": "Nenavadno: Janković bi dal lekarniško koncesijo zasebniku, saj Lekarne Ljubljana ne zanima lokacija v Zupančičevi jami",
        "ctx_link": "https://www.finance.si/nenavadno-jankovic-bi-dal-lekarnisko-koncesijo-zasebniku-saj-lekarne-ljubljana-ne-zanima-lokacija-v-zupancicevi-jami/a/9018717",
        "upvotes": 4,
        "content": "\nDeloma se strinjam, a moje vprašanje je bolj v smeri, zakaj\nkavbojski način ne deluje na drzavnem nivoju.\nMogoče je čisto enostavna igra številk.\nProracun mol je cca 200miljonov, če se ne motim.\nMogoče je to cifra, ki jo je Janković še zmožen obvladat, čisto\nenostavno v glavi. Da ve kam kaj gre, kdo je za kaj odgovoren. Pri\nvečjih cifrah moraš bit bolj team player in uporabljat racunalnik\n:)\nMogoče mu tudi za to upravljanje mercatorja ni šlo. Emostavno je\nbil prevelik za njegovo glavo :).",
        "author": "hostamox"
    },
    {
        "ctx": "Nenavadno: Janković bi dal lekarniško koncesijo zasebniku, saj Lekarne Ljubljana ne zanima lokacija v Zupančičevi jami",
        "ctx_link": "https://www.finance.si/nenavadno-jankovic-bi-dal-lekarnisko-koncesijo-zasebniku-saj-lekarne-ljubljana-ne-zanima-lokacija-v-zupancicevi-jami/a/9018717",
        "upvotes": 2,
        "content": "\nProračun MOL je težak skoraj pol milijarde.\n\nZakaj lokalno deluje? Najprej je pomembno vedeti, da župane in\nPredsednika države volimo dvokrožno večinsko. Ne le, da je\nizvoljen, izvoljen je s polovico ali več vseh glasov. Bodisi v\nprvem ali drugem krogu. Legitimnost je precej večja.\n\nNa državni ravni pa izvolimo strankarske liste, ki se potem med\nseboj preštejejo, in iz tega šmorna dobimo neko vlado. Ki se\nukvarja pa s skupnimi problemi vseh 2 milijonov ljudi. In ker je\nvelika tonaža odgovorosti za lokalne potrebe ljudi na državi, je\npol to zmeraj neko kislo kupčkanje. PLače osnovnošolskih učiteljev\nzagotavlja Državni proračun, plače medicinskih sester v občinskih\nZD pa ZZZS. Posluha za neke lokalne potrebe, želje pa je manj ali\nnič. vse se to odloča na nekihg razpisnih komisijah, pa javnih\nnatečajih, Pa sredstva so predvidena v proračunu, pa spet niso, pa\nso rebalansirali.. Ta denar je tudi neučinkovito marsikdaj\nporabljen. V nebo vpijoč primer je Marinblu, kjer subvencioniramo\npakirnico rib! Pa nakup 13.000 prenosnikoiv za 6 in pol milijonov,\nza katere ne vemo/vedo, komu bi jih sploh dali.\n\nHočem ti reči, da po kavbojsko na državni ravni niti ne gre, ker je\nust veliko več za nahranit, in ker imamo praviloma koalicijske\nvlade, so tudi iz tega naslova bolj ali manj posrečeni\nkompromisi.\n\nOziroma bi moral imet vsedržavno diktaturo :)\n\nJe res, kar praviš. Zoran je izjemno dober župan, bi pa bil izjemno\nslab Predsednik Vlade. Ljubljana in vodenje nje je njegov plafon.\nIn se lepo ukvarja s težavami 290.000 ljudi. ne pa s problemi 2\nmilijonov.\n\nPoglej Celje. Šrot je v Celju marsikaj postoril. A ko se je enkrat\nto nehalo, ko ljudje niso več opazili razlike na bolje (imožnosti\nza izboljšave vedno so), so mu dali rdeč karton na volitvah. Enako\nse lahko zgodi v Ljubljani, ali kjerkoli drugje.",
        "author": "Endimion"
    }
]