[
    {
        "ctx": "Kuhanje ameriškega gospodarstva",
        "ctx_link": "https://www.finance.si/manager/kuhanje-ameriskega-gospodarstva/a/9018478",
        "upvotes": 4,
        "content": "\nZelo zanimiv članek, ki pa seveda ne bo nikogar presenetil. To, da\nse je \"kapitalizem\" že zdavnaj izrodil v \"(para)državni\nklientelizem\" po večini sveta, skoraj najbolj pa prav v ZDA, je\njasno ob kakršnemkoli malce bolj pozornem spremljanju novic.\n\nPri nas je to jasno tako preko JN (kjer sploh ni problem, da\nuradniki omejujejo konkurenco, glavno da sta dve ponudbi), preko\nzakonodaje (npr tale zadnja cvetka z beleženjem ur, zaradi česar so\nseveda sledila naročila programske in druge opreme za le-to),\nstandardov (npr vsake nekaj časa novi standardi kakovosti in seveda\npotrebne (re)certifikacije), neaktivnih organov pregona (npr clanek\nna necenzurirano z analizo aktivnosti NPU), itd.\n\nRavno zato je morda tako smešno spremljati kakšne leve stranke, ki\nnajvečjega sovražnika še vedno vidijo v \"kapitalizmu\" namesto v tem\nomenjenem klientilizmu/korupciji.",
        "author": "MatevzGroboljsek"
    },
    {
        "ctx": "Kuhanje ameriškega gospodarstva",
        "ctx_link": "https://www.finance.si/manager/kuhanje-ameriskega-gospodarstva/a/9018478",
        "upvotes": 0,
        "content": "\nDokler aka vidna ekonomistka ocenjuje primarno rast gospodarstva in\ndeloma inflacijo neupoštevajoč rast javne zadolžitve, porasta\nnovega prebivalstva in rasta dolga zasebne sfere...\n... je brez veze sploh kaj brati, ker je 70% bistva spregledala.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Kuhanje ameriškega gospodarstva",
        "ctx_link": "https://www.finance.si/manager/kuhanje-ameriskega-gospodarstva/a/9018478",
        "upvotes": 0,
        "content": "\nNo ja tule piše o zdravilih, jeklu, adaptiranem mleku.\nAli je pri nas tudi razlog visji obseg denarja v obtoku, da je\nparacetamol 10krat dražji kot v UK?\nMislim, da je piska ciljala na to...\nHkrati je z zakonom o zniževanju inflacije (Inflation Reduction\nAct) zelo povečala državne izdatke in sprejela ali ohranila\nrazširjene predpise za posamezne panoge, od katerih jih je večina\ninflacijskih.\n\nTole je pa neposredno z zadolzevanjem\n...",
        "author": "hostamox"
    }
]