[
    {
        "ctx": "Nova Gorica: stanovanj je premalo, mladi in podjetniki odhajajo čez mejo",
        "ctx_link": "https://www.finance.si/nova-gorica-stanovanj-je-premalo-mladi-in-podjetniki-odhajajo-cez-mejo/a/9018715",
        "upvotes": 0,
        "content": "\nkam bodo umaknili pa tovorni promet, če bodo zmanjšali število\ntirov?",
        "author": "luk33"
    },
    {
        "ctx": "Nova Gorica: stanovanj je premalo, mladi in podjetniki odhajajo čez mejo",
        "ctx_link": "https://www.finance.si/nova-gorica-stanovanj-je-premalo-mladi-in-podjetniki-odhajajo-cez-mejo/a/9018715",
        "upvotes": 1,
        "content": "\nProblemi Nove Gorice so širši, občutek imam, da jih župan ne\nrazume, mogoče, ker prihaja iz vrst pravosodja.\n1.Pomanjkanje podjetniških con, površin za gospodarstvo argumentira\ns pomanjkanjem prostora v primerjavi z Ajdovščino. Napačno, občina\nNova Gorica ima veliko možnih površin (in primernejših kot jih ima\nAjdovščina), že pred 15 leti je občinski svetnik Harej predlagal da\nse uredijo za gospodarstvo površine na Okroglici, meja z občino\nRenče Vogrsko (približno 60 do 100 ha možnih površin).\n2.Ureditev poslovne cone v degradiranem območju Mebla je potrebno\nvendar bo za ureditev te cone potrebno nekaj mio evrov, ne bo pa\nureditev prinesla niti 1m2 novih površin (ker so že\nzasedene).\n3. Nova cona na južnem delu Mebla je cona, ki dokazuje, da občina\nne zna ravnati s prostorom. Izjemno draga komunalna ureditev, drago\nkupljenega zemljišča (po moji oceni nekaj sto evrov/m2) , ki poteka\nže dalj časa ni prinesla pomembnega novega prostora za\ngospodarstvo, parcele so majhne in primerne le za obrtniške,\nintelektualne ali trgovske potrebe. Zemljišča se sicer prodajajo\nkomunalno opremljena in po sprejemljivi ceni vendar za njih ni\nvelikega zanimanja, ker ni potreb lokalnega gospodarstva po takšnih\npovršinah.\n4. Ajdovščina ima drugačen koncept, sposoben župan že več let,\nveliko sposobnih lokalnih gospodarstvenikov z vplivom na odločanje\nžupana. Vsakič, ko se peljete po HCH4 mimo Ajdovščine proti Novi\nGorici opazite novo cono in nova poslopja, ki se množijo kot gobe\npo dežju. V Ajdovščini se gradi tudi veliko novih stanovanj (po\npristopnih cenah).\n5. Nova Gorica pravzaprav nima industrije, je regionalno središče\nbirokracije in igralniške zabave, kar je industrije poizkuša\npobegniti, ker nima prostora in nima kadrov.\n6. Nova Gorica sicer ima univerzo, vendar univerza razen na\nkulturnem področju ne sodeluje z gospodarstvom,\n7.Podporne institucije gospodarstvu so potemkinova vas, fasada, da\nlahko politika reče saj jih imate. Zbornice, recimo GZS ima za celo\nregijo zaposleno eno žensko, razvojne agencije se ukvarjajo s\nkulturo, svetovanjem, mehkimi vsebinami, rezultate nihče ne\nvalorizira.\n8. Nova Gorica je mejna občina, torej občina, ki mora nujno\nsodelovati z sosednjo mejno občino Gorica. Sodeluje na kulturnem,\nzabavnem področju, na gospodarskem, kjer so tudi izjemne\npriložnosti, možnosti nič, ničesar, celo izjemna infrastruktura\nEZTS treh mejnih občin, ki jo podpira EU ne daje nobenih rezultatov\nin deluje mimo lastnih pravil (v preambulah ustanovitev EZTS GECT\nnamenjena pospeševanju gospodarstva z obeh strani meje, v praksi\nničesar)\n9. Nova Gorica se ne zaveda, da jo težave ne čakajo do EPK 2025,\nčakajo jo po letu 2025, ko bo imela zgrajeno obsežno infrastrukturo\nnamenjeno zabavi, kulturi itd (govori se o investicijah več kot 100\nmio evrov) ki je ne bo več uporabljala. Še vedno bodo zaposleni,\nstroški z vzdrževanjem bodo vedno večji, gospodarstva, ki ga ni in\nga bo z odhajanjem v Italijo zaradi boljših pogojev (zemljišča in\nstavbe namenjen proizvodnji ali storitvam tudi do petkrat nižja\ncena, velik italijanski trg, različne ekonomske spodbude itd) vedno\nmanj, s tem tudi manj denarja za vzdrževanje takšne\ninfrastrukture.\n10. Iz Nove Gorice bi morali nujno seliti železniško tovorno\npostajo, ki je locirana v srcu obeh mest . Predlog gospodarstva je\nbil, da bi jo preselili na prehod Vrtojba ob HC H4 ob obstoječo\nželezniško progo, ki jo Italija pravkar začenja nadgrajevati z\nželezniškimi loki. Izjemen logistični prostor, ki bi lahko na obeh\nstraneh meje obsegal okrog 200 ha ustreznega prostora in z\nobstoječo podjetniško infrastrukturo. Slišati je, da iz tega ne bo\nnič ( do nadaljnjega???) in da ostaja železniški tovorni promet v\nNovi Gorici, kar je ekološka, organizacijska in ekonomka\nneumnost.\n\n11.V Novi Gorici ob tej logistični ideji (pogojeni z danimi\nmožnostmi) obstaja še ideja o prostoru zelenih tehnologij, ki pa\nzahteva kadre, vrhunske kadre (kot povsod), ali jih imamo, ali jih\nlahko privabimo pa je že drugo vprašanje.\nSkratka distopična prihodnost prostora, ki ima dane velike\npriložnosti pa nobenih možnosti uresničitve. In krivi smo sami.",
        "author": "lojze1"
    }
]