[
  {
    "ctx": "Ta pogrošna »svoboda«",
    "ctx_link": "https://www.finance.si/ta-pogrosna-%3e%3esvoboda/a/9019068",
    "upvotes": 7,
    "content": "\nŠe malo pa ne bo nobenega davčnega rezidenta v republiki\nSloveniji,kaj bo pa potem ?",
    "author": "FIN-467473"
  },
  {
    "ctx": "Ta pogrošna »svoboda«",
    "ctx_link": "https://www.finance.si/ta-pogrosna-%3e%3esvoboda/a/9019068",
    "upvotes": 9,
    "content": "\nali smo kljub Golobovi Svobodi kaj\nmanj svobodni\nnismo manj svobodni kljub golobovi svobodi, temvec zaradi nje.",
    "author": "crt"
  },
  {
    "ctx": "Ta pogrošna »svoboda«",
    "ctx_link": "https://www.finance.si/ta-pogrosna-%3e%3esvoboda/a/9019068",
    "upvotes": 0,
    "content": "\nZadnja sprememba: najobj 29.11.2023 19:06\n... Prava svoboda je tudi, da veš, kaj boš lahko delal. Kako boš\nlahko posloval in kakšna so tveganja. Da za svoj denar, svoje\ndavke, dobiš dobro storitev. ...\n\n... evo, ko glih pišejo o svobodni izbiri dela, naj Financarji tole\n\nwww.rtvslo.si/sloven...atu/689897 najprej pogledajo, potem pa\nnaj še kdaj jamrajo, da se politika pri nas ne splača in da zaradi\nslabih plač noben normalen noče v politiko ...\n\nP.S.: ko sem videl Grimsovo vilo - skromni predstavnik skromnega\nslovenskega ljudstva v svoji skromni vili sam sploh ne živi, ampak\njo zaradi slabe poslanske plače za izboljšanje družinskega\nproračuna oddaja turistom - v slovenskem turističnem biseru Bledu,\nsem skoraj padel s stola ... khmm, pa v tistem trenutku na\nnjegovega večnega šefa s Trstenjakove - če to zmore Grims, kaj šele\nzmore Janša - sploh še nisem pomislil ...",
    "author": "najobj"
  },
  {
    "ctx": "Ta pogrošna »svoboda«",
    "ctx_link": "https://www.finance.si/ta-pogrosna-%3e%3esvoboda/a/9019068",
    "upvotes": 15,
    "content": "\nPrimite tatu. Eni zapravljajo, drugi sparajo in investirajo. Tisti,\nki zapravljajo, kricijo primite tatu. Skrbi jih, kako aktivirati\nprihranke. Pa ne svojih, ker jih nimajo. Iscejo poti, kako se\nprigrebsti do stanovanj. Pa NE SVOJIH, KER JIH NIMAJO. Primite\ntatu. Unicite airbibn, da bodo prisiljeni oddati nam, ali prodati,\nPrimite tatu.",
    "author": "FIN-454644"
  },
  {
    "ctx": "Ta pogrošna »svoboda«",
    "ctx_link": "https://www.finance.si/ta-pogrosna-%3e%3esvoboda/a/9019068",
    "upvotes": 4,
    "content": "\nZakaj si padel s stola. A v mb živite še v kolibah?",
    "author": "hostamox"
  },
  {
    "ctx": "Ta pogrošna »svoboda«",
    "ctx_link": "https://www.finance.si/ta-pogrosna-%3e%3esvoboda/a/9019068",
    "upvotes": 1,
    "content": "\nZadnja sprememba: najobj 29.11.2023 19:50\n[hostamox]\nZakaj si padel s stola. A v mb živite še v kolibah?\n... ne, vsekakor pa si pri podobnih www.dnevnik.si/1043019614\nbruto(!) plačah poleg preživljanja številčne družine \nold.delo.si/novice/k...ustna.html bolj težko privoščimo vilo na\nBledu, ki je za bivanje - verjetno ima Grims še eno vilo - svoje\nštevilčne družine sploh ne uporabljamo ...",
    "author": "najobj"
  },
  {
    "ctx": "Ta pogrošna »svoboda«",
    "ctx_link": "https://www.finance.si/ta-pogrosna-%3e%3esvoboda/a/9019068",
    "upvotes": 13,
    "content": "\nNekaj sem bral, da je tole grims kupil na drazbi pred cca 10 leti\nza slabih 300 mogoče 200k?in potlej še toliko vložil.\nMislim da je kredit.\nOb fix obrestni meri, njegovi plači in dobri lokaciji, se mi zdi\npremišljena naložba.",
    "author": "hostamox"
  },
  {
    "ctx": "Ta pogrošna »svoboda«",
    "ctx_link": "https://www.finance.si/ta-pogrosna-%3e%3esvoboda/a/9019068",
    "upvotes": 0,
    "content": "\nZadnja sprememba: najobj 29.11.2023 20:29\n[hostamox]\nNekaj sem bral, da je tole grims kupil na drazbi pred cca 10 leti\nza slabih 300 mogoče 200k?in potlej še toliko vložil.\nMislim da je kredit.\nOb fix obrestni meri, njegovi plači in dobri lokaciji, se mi zdi\npremišljena naložba.\n... ja, če je z računi vse OK in če je Grimsova številčna družina -\notroci so naše največje bogastvo, ker so res dragi - ob vseh\nkreditih preživela in očitno je, je premišljena naložba vsekakor\nodlična ... no, ampak moja poanta je, da se politika pri nas\nsplača, ker brez politike takšna naložba ni glih najbolj verjetna\n...",
    "author": "najobj"
  },
  {
    "ctx": "Ta pogrošna »svoboda«",
    "ctx_link": "https://www.finance.si/ta-pogrosna-%3e%3esvoboda/a/9019068",
    "upvotes": 12,
    "content": "\nNe vem, men se ne zdi nič posebnega. Poznam podobne primere, čisto\nlegalni dohodki.\nČe si priden in delaven se da.\nRes pa je le 8ur dnevno dela premalo :).\nSem bral, da grims sam nosi posteljnino v to bajto in je sedaj kao\nočitek, pridobitna dejavnost pa to.\nPac levicarski aktivist iz metelkove, ki mu je še vstat težko, res\nni :)",
    "author": "hostamox"
  },
  {
    "ctx": "Ta pogrošna »svoboda«",
    "ctx_link": "https://www.finance.si/ta-pogrosna-%3e%3esvoboda/a/9019068",
    "upvotes": 3,
    "content": "\n...k obnovi bodo povabili tuje\nizvajalce...konkurenca...vlagatelji...?...a se hecaš? Kdo de bo\njavljal na čudaške razpise, po dumping cenah, za gradnjo javne\ninfrastrukture?\n\nSicer pa očitno ta država mora crknit. Samo komentarje pod člankom\npreberem, pa je jasno zakaj smo \"osvobojeni\"... Zato naj Golob\nvlada do konca mandata in še en mandat. Slovenci si ga zaslužijo.",
    "author": "smrk"
  },
  {
    "ctx": "Ta pogrošna »svoboda«",
    "ctx_link": "https://www.finance.si/ta-pogrosna-%3e%3esvoboda/a/9019068",
    "upvotes": 0,
    "content": "\nMisliš da je kje drugje po svetu dosti boljše?\nSam ne poznam, ne bi bil presenečen, če je povsod podobno, ko si v\nrealnih situacijah na terenu.",
    "author": "hostamox"
  },
  {
    "ctx": "Ta pogrošna »svoboda«",
    "ctx_link": "https://www.finance.si/ta-pogrosna-%3e%3esvoboda/a/9019068",
    "upvotes": 9,
    "content": "\nV tej svobodi še nikoli nisem bil tako nesvoboden.\n\nZdaj samo še čakam, da ko bo (od)letelo perje, da zasede prestol\npojoči major Troha. Slabše verjetno ne more biti. Ali pač? Kaj vi\npravite, kdo bo naslednji zadetek zadetih volivcev? :)",
    "author": "FIN-542731"
  },
  {
    "ctx": "Ta pogrošna »svoboda«",
    "ctx_link": "https://www.finance.si/ta-pogrosna-%3e%3esvoboda/a/9019068",
    "upvotes": 12,
    "content": "\nSlabše verjetno ne more\nbiti.\nnikar tako izzivat :)",
    "author": "crt"
  },
  {
    "ctx": "Ta pogrošna »svoboda«",
    "ctx_link": "https://www.finance.si/ta-pogrosna-%3e%3esvoboda/a/9019068",
    "upvotes": 8,
    "content": "\n[]\n> Slabše verjetno ne more biti.\n\nnikar tako izzivat :)\nTo ni nobena provokacija :), to je realnost.\n\nTudi sam sem živel v zablodi, da takšna zadetka, kot sta bila \"Aj\nnid džast mani, not tajm\" in \"humoristična šmarnica\" na premierskem\npoložaju več ne moremo videti. Uh, velika napaka, sem zelo podcenil\nsvobodno izbiro volilnih zadetkov, khm volilnih upravičencev\n:).\n\nDa še dodam - \"moj izbor\" sploh ni prišel v parlament, pa niso bili\ntisti zblojeni antivakserji. Skratka, sem čisti volilni luzer in se\npočutim se kot vol na svobodi :)).",
    "author": "FIN-542731"
  },
  {
    "ctx": "Ta pogrošna »svoboda«",
    "ctx_link": "https://www.finance.si/ta-pogrosna-%3e%3esvoboda/a/9019068",
    "upvotes": 0,
    "content": "\n\nwww.24ur.com/novice/...otrok.html\n\nMen se zdi tole malo musolini like..",
    "author": "hostamox"
  },
  {
    "ctx": "Ta pogrošna »svoboda«",
    "ctx_link": "https://www.finance.si/ta-pogrosna-%3e%3esvoboda/a/9019068",
    "upvotes": 0,
    "content": "\nZadnja sprememba: najobj 01.12.2023 13:15\n[hostamox]\n\nwww.24ur.com/novice/...otrok.html\n\nMen se zdi tole malo musolini like..\n... OK, če ne misliš na njegovo skoraj podobno številčno familijo\nin ob vseh kreditih tudi za poslansko plačo velike stroške za\npreživljanje med obnovo ali bolje rečeno gradnjo svoje druge vile -\nGrimsovi se verjetno ne tlačijo na nekaj kvadratih v stanovanjskem\nbloku - sicer ne vem, kakšno zvezo ima Putin z Grimsovo z 7 (sedem)\napartmajev prenovljeno trinadstropno vilo na Bledu, zaradi katere\nsem skoraj padel s stola ... no, in čeprav v \"demokratičnih\"\nmedijih lahko prebereš marsikaj, da pa bi se Putin kar sam\n\"pohvalil\" z ogromnim številom mrtvih vojakov v Ukrajini in da naj\nzato Rusinje rodijo sedem ali osem otrok, pa je verjetno tudi za\n\"demokratično\" javnost malo preveč ... khmm, ali pa z\n\"demokratično\" propagando opranimi možgani tudi ne ...\n\nP.S.: malo sem žleht, zato sem te zaradi Mussolinija še enkrat -\nja, spet se ponavljam - spomnil na Grimsa ...",
    "author": "najobj"
  },
  {
    "ctx": "Ta pogrošna »svoboda«",
    "ctx_link": "https://www.finance.si/ta-pogrosna-%3e%3esvoboda/a/9019068",
    "upvotes": 1,
    "content": "\nTole s sedmimi otroci je mal v stilu fašizma, ki ga ti tako rad\npopas zelenskemu.\n\nKar se tiče grimsa, pa mislim, da ni panike. Naj ga preverijo, če\nkaj s financiranjem bajte ne stima.",
    "author": "hostamox"
  },
  {
    "ctx": "Ta pogrošna »svoboda«",
    "ctx_link": "https://www.finance.si/ta-pogrosna-%3e%3esvoboda/a/9019068",
    "upvotes": 1,
    "content": "\nZadnja sprememba: najobj 02.12.2023 14:39\n[hostamox]\nTole s sedmimi otroci je mal v stilu fašizma, ki ga ti tako rad\npopas zelenskemu.\n... čuj, jaz o raznih defincijah fašizma nimam pojma in me ne\nzanimajo, ampak če je sedem otrok fašizem, je bilo včasih pri nas\nna vasi kar precej fašistov ... no, če pa pozabim na delovno silo\nna vasi, je za mene (naci)fašizem sistematično iztrebljenje drugih\n(manjvrednih) manjšinskih narodov, kot je to z \"demokratično\"\nukrajinizacijo \nen.wikipedia.org/wik...ucation%22 na iztrebljenje obsojene Ruse\n- čeprav člani EU so tudi Madžari \nwww.rtvslo.si/svet/e...rov/682627 ogroženi - in enako kot je\nbila slovenska manjšina z italijanizacijo sl.wikipedia.org/wik...4%8Devanje\nna iztrebljenje obsojena v fašistični Italiji ... evo, in ko sem se\nže razpisal, če se vrnem k Putinovem \"pozivu\" ruskim ženskam k\nmnožičnem rojevanju otrok zaradi ogromnih izgub žive sile v\nizsiljeni vojni v Ukrajini, bi res rad - o ruščini nimam pojma -\nPutinov govor v prevodu slišal na svoja ušesa, enako kot v\n\"demokratičnih\" medijih skrbno skrivan intervju \ntwitter.com/MyLordBe...zognili%2F z vodjo ukrajinskih\npogajalcev na mirovnih pogovorih v Turčiji marca in aprila leta\n2022 Davidom Arakhamio, katerega zadnje besede so res vrhunske\n\"Then Boris Johnson came and said:-> “We will not sign\nanything, let’s do war!” ... khmm, in ko sem glih pri\n\"demokratičnih\" medijih, kljub vsem mogočim nelogičnim norostim, ki\nso jih še pred vojno v zadnjih letih \"obesili\" Putinu, še nikjer\nnisem prebral ali slišal, da bi Putin z droni lovil bežeče Ruse na\nmeji, kot jih gospodar njihovih življenj pred \"demokratično\"\nvsiljeno vojno lovi za golo življenje bežečih Ukrajincev z droni na\nmeji orf.at/stories/3338021/\nnacifašistični glumac iz Kijeva in ko jih ujete glede na zagrožene\nkazni ob prostorski stiski v prenatrpanih zaporih \nwww.rtvslo.si/svet/v...ece/655617 prej kot dolgoletno sedenje v\nčuzi čaka krajši postopek s šusom v čelo ...\nKar se tiče grimsa, pa mislim, da\nni panike. Naj ga preverijo, če kaj s financiranjem bajte ne\nstima.\n... eh, lažnivega Grimsa sem itak omenil samo zato - v nalimanem\nčlanku je \"pojasnil\", da je trinadstropna vila s 7 apartmaji\ndružinska in da se bodo vanjo preselili ob ustreznem času - ker\nFinancarji v vsakem drugem članku jamrajo, češ da pri nas noben\nnormalen noče v politiko, ker se zaradi nizkih plač ne splača,\nlažnivi Branko pa je eden izmed mnogih empirično izmerjenih\ndokazov, da se politika pri nas splača, ker Grims brez SDS o\ntrinadstropni družinski vili s 7 apartmaji na Bledu ne bi mogel\nniti sanjat, pa plačani računi sploh niso pomembni, ker jih navadni\n- ni glih vsak pripuščen na tako \"posebno\" dražbo - državljan\nBranko ne bi mogel plačat, tudi če bi jih hotel ...\n\nP.S.: če bo šlo tako \nwww.rtvslo.si/svet/v...ski/690275 naprej in zaradi ukrajinskih\nsabotaž v tunelih in na mostovih s prekinjeno vitalno železniško\nprogo za trgovino s Kitajsko in Indijo, pa kmalu še s kakšnim\nrazstreljenim plinovodom ali naftovodom v Sibiriji - Putin ima\ndobre živce, ampak brez denarja od trgovine mu bodo živci prej ali\nslej popustili in bo pritisnjen ob zid famoznemu ponavljanju \"as\nlong as it takes\" naredil konec - potem se res bojim, da se\nGrimsova naložba v trinadstropno družinsko vilo s 7 apartmaji na\nBledu ne bo izplačala, ker nobenih turistov ne bo več nikjer, ker\nzaradi atomskega armagedona sploh nobenega ne bo več nikjer ...",
    "author": "najobj"
  },
  {
    "ctx": "Ta pogrošna »svoboda«",
    "ctx_link": "https://www.finance.si/ta-pogrosna-%3e%3esvoboda/a/9019068",
    "upvotes": 0,
    "content": "\nNa podeželju so imeli otroke zaradi dela, pri putinu ali fašizmu pa\nse gre neposredno za vojsko...\n\nV zadnjem linku sem pricakoval kaj o sabotazah, je kaj res ali so\nle namigovanja, mislim poleg severnega toka.",
    "author": "hostamox"
  },
  {
    "ctx": "Ta pogrošna »svoboda«",
    "ctx_link": "https://www.finance.si/ta-pogrosna-%3e%3esvoboda/a/9019068",
    "upvotes": 0,
    "content": "\nZadnja sprememba: najobj 03.12.2023 12:48\n[hostamox]\nNa podeželju so imeli otroke zaradi dela,\n... eh, pa saj sem s tem \"no, če pa pozabim na delovno silo na\nvasi\" jaz zgoraj isto napisal ...\npri putinu ali fašizmu pa se gre\nneposredno za vojsko...\n... alzo, če te prav razumem, je Mussolini že med WW1 planiral svoj\nkanonfuter za WW2, v Rusiji pa bo treba najprej počakat kakšnih 9\nmesecev, če bo Putinov \"poziv\" - res bi ga rad slišal - za množično\nrojevanje otrok med Rusinjami sploh kaj rodil, potem pa enako kot\nMussolini pred 100 leti čakal za prvega novorojenčka - ženske niso\nkot mačke - še kakšnih 20 let za odhod za kanonfuter na fronto\n...\nV zadnjem linku sem pricakoval kaj\no sabotazah, je kaj res ali so le namigovanja, mislim poleg\nsevernega toka.\n... čuj, kdor tega \"Then Boris Johnson came and said:-> “We\nwill not sign anything, let’s do war!” ne razume, ne razume nič\noziroma ne razume, kdo je v resnici gospodar vojne v Ukrajini in\nzakaj se je proxy vojna sploh zgodila ... khmm, razen če kot\n\"demokratična\" javnost z opranimi možgani res verjame, da hoče\nPutin kot Hitler okupirat celo Evropo in se zato tukaj \nwww.rtvslo.si/svet/v...kov/690194 arogantni nacifašisti iz\nKijeva odkrito hvalijo \"Ruske posebne službe bi se morale\nnavaditi, da so naši ljudje vsepovsod. Celo v oddaljeni\nBurjatiji,\" ker nacifašisti iz Kijeva branijo Evropo s\nsabotažami na vitalni ruski infrastrukturi v Sibiriji daleč na\ndrugi strani sveta ...\n\nP.S.: seveda nimam pojma, kaj je o sabotažah res in kaj ne, ampak\nče je res - Sibirija je pač prevelika, da bi vitalno infrastrukturo\nRusi lahko varovali kot most na Krim - pa se tudi nam ne obeta nič\ndobrega, ker zaradi porušenih tunelov in mostov na železnicah,\nzaradi razstreljenih plinovodov in nafovodov bo brez ruske trgovine\nv Aziji takoj po Kijevu - spirala nasilja v vsaki vojni ima svoje\nzakonitosti - kmalu padalo po celi Evropi in kaj to pomeni, ti\nverjetno ne rabim razlagat ...",
    "author": "najobj"
  },
  {
    "ctx": "Ta pogrošna »svoboda«",
    "ctx_link": "https://www.finance.si/ta-pogrosna-%3e%3esvoboda/a/9019068",
    "upvotes": 1,
    "content": "\nZadnja sprememba: najobj 03.12.2023 13:02\n[hostamox]\nNa podeželju so imeli otroke zaradi dela, pri putinu ali fašizmu pa\nse gre neposredno za vojsko...\n\nV zadnjem linku sem pricakoval kaj o sabotazah, je kaj res ali so\nle namigovanja, mislim poleg severnega toka.\n... evo, in ko sem glih pri nacifašistih iz Kijeva, tako \nwww.zdf.de/nachricht...d-100.html izgleda nacifašistična\n\"demokracija\" za nekdanjega predsednika države in za (zaenkrat še)\nvladajočimi nacifašisti predsednika druge največje stranke v\nUkrajini ...\n\nP.S.: čeprav z arogantnim nastopaštvom nacifašisti skrivajo\ndejansko stanje, skorumpirana Ukrajina očitno razpada od znotraj in\nče nacifašistični glumac iz Kijeva z norimi sabotažami na vitalni\ninfrastrukturi sredi Rusije prej ne bo uspel sprovocirat svetovne\nkatastrofe, bo enako \nupload.wikimedia.org...C_1945.jpg kot Mussolini sredi Milana\ntudi poblazneli glumac s svojim nacifašističnimi kompanjoni visel\nsredi Kijeva ...",
    "author": "najobj"
  },
  {
    "ctx": "Ta pogrošna »svoboda«",
    "ctx_link": "https://www.finance.si/ta-pogrosna-%3e%3esvoboda/a/9019068",
    "upvotes": 0,
    "content": "\n[najobj]\n> [hostamox]\n> Nekaj sem bral, da je tole grims kupil na drazbi pred cca 10\nleti za slabih 300 mogoče 200k?in potlej še toliko vložil.\n> Mislim da je kredit.\n> Ob fix obrestni meri, njegovi plači in dobri lokaciji, se mi\nzdi premišljena naložba.\n\n... ja, če je z računi vse OK in če je Grimsova številčna družina -\notroci so naše največje bogastvo, ker so res dragi - ob vseh\nkreditih preživela in očitno je, je premišljena naložba vsekakor\nodlična ... no, ampak moja poanta je, da se politika pri nas\nsplača, ker brez politike takšna naložba ni glih najbolj verjetna\n...\nPo lastništvu nepremičnin sodeč smo vsi živeči v SLO milionarji, ne\nzaradi svojega dela v smislu dodane vrednosti, ampak predvsem zato,\nker smo kot staroselci pač zasedli neko zemljo ali zgradbe, ki so\nbile tam zgrajene.\nVsaj dokler ne pogledamo čez planke, bo življenje v SLO res\nneprecenljiva dobrina... :)",
    "author": "0531Zavar"
  },
  {
    "ctx": "Ta pogrošna »svoboda«",
    "ctx_link": "https://www.finance.si/ta-pogrosna-%3e%3esvoboda/a/9019068",
    "upvotes": 0,
    "content": "\nZadnja sprememba: najobj 04.12.2023 20:01\n[0531Zavar]\n> [najobj]\n> > [hostamox]\n> > Nekaj sem bral, da je tole grims kupil na drazbi pred cca\n10 leti za slabih 300 mogoče 200k?in potlej še toliko vložil.\n> > Mislim da je kredit.\n> > Ob fix obrestni meri, njegovi plači in dobri lokaciji, se\nmi zdi premišljena naložba.\n> ... ja, če je z računi vse OK\nin če je Grimsova številčna družina - otroci so naše največje\nbogastvo, ker so res dragi - ob vseh kreditih preživela in očitno\nje, je premišljena naložba vsekakor odlična ... no, ampak moja\npoanta je, da se politika pri nas splača, ker brez politike takšna\nnaložba ni glih najbolj verjetna ...\nPo lastništvu nepremičnin sodeč\nsmo vsi živeči v SLO milionarji, ne zaradi svojega dela v\nsmislu dodane vrednosti, ampak predvsem zato, ker smo kot\nstaroselci pač zasedli neko zemljo ali zgradbe, ki so bile tam\nzgrajene.\nVsaj dokler ne pogledamo čez planke, bo življenje v SLO res\nneprecenljiva dobrina... :)\n... ja, in brez na totem forumu osovraženega Jazbinška - pol\nSlovencem je \"šenkal\" v socializmu zgrajena stanovanja - bi bilo po\nlastništvu nepremičnin sodeč v Sloveniji vsaj pol milijonarjev\nmanj, bi pa s prihvatiziranim stanovanjskim fondom iz socializma\nimeli prihvatizatorskem milijonarju Lahu kar nekaj\nprihvatizatorskih milijarderjev več ... khmm, seveda če jim enako\nkot prihvatizirane socialistične firme tudi prihvatizirana\nsocialistična stanovanja ne bi propadla ali pa bi jih za bagatelo\nprodali tujcem, ki bi tako postali lastniki cele Slovenije in potem\nSlovenci tujine ne bi rabili gledati čez planke, ker bi tujino\nimeli kar doma ...\n\nP.S.: nimam pojma, koliko nekdanjih turističnih delavcev je pri nas\npostalo poslancev, vsekakor pa je poslanec Grims en redkih, ki\nzmore biti poslanec in turistični delavec istočasno, pa z obilico\ndela nima nobenih problemov ... no, ampak bolj kot podjetni Grims,\nmene zanima, zakaj tukaj zgoraj tega \"Then Boris Johnson came\nand said:-> “We will not sign anything, let’s do war!” nisi\nnič komentiral ...",
    "author": "najobj"
  },
  {
    "ctx": "Ta pogrošna »svoboda«",
    "ctx_link": "https://www.finance.si/ta-pogrosna-%3e%3esvoboda/a/9019068",
    "upvotes": 0,
    "content": "\nV končni fazi nima johnson kaj podpisovat. Če že bojo kaj\npodpisali, bojo podpisali ukrajinci. V kar pa dvomim, da kmalu, oz\ndokler se lahko branijo.",
    "author": "hostamox"
  },
  {
    "ctx": "Ta pogrošna »svoboda«",
    "ctx_link": "https://www.finance.si/ta-pogrosna-%3e%3esvoboda/a/9019068",
    "upvotes": 0,
    "content": "\nZadnja sprememba: najobj 04.12.2023 20:37\n[hostamox]\nV končni fazi nima johnson kaj podpisovat. Če že bojo kaj\npodpisali, bojo podpisali ukrajinci. V kar pa dvomim, da kmalu, oz\ndokler se lahko branijo.\n... ja, saj glih v tem je finta, da Ukrajinci sami niso in ne bodo\nodločali o ničemer, ampak so jih gospodarji na oni strani velike\nluže - tudi Johnson je bil zgolj njihov pajac - za oslabitev Rusije\nin na našo žalost tudi za oslabitev EU uporabili in jih bodo\nzavrgli takoj, ko jih ne bodo več rabili ...\n\nP.S.: \nwww.rtvslo.si/svet/v...ini/690470 ...",
    "author": "najobj"
  },
  {
    "ctx": "Ta pogrošna »svoboda«",
    "ctx_link": "https://www.finance.si/ta-pogrosna-%3e%3esvoboda/a/9019068",
    "upvotes": 0,
    "content": "\n[najobj]\n> [0531Zavar]\n> > [najobj]\n> > > [hostamox]\n> > > Nekaj sem bral, da je tole grims kupil na drazbi\npred cca 10 leti za slabih 300 mogoče 200k?in potlej še toliko\nvložil.\n> > > Mislim da je kredit.\n> > > Ob fix obrestni meri, njegovi plači in dobri\nlokaciji, se mi zdi premišljena naložba.\n\n> > ... ja, če je z računi vse OK in če je Grimsova številčna\ndružina - otroci so naše največje bogastvo, ker so res dragi - ob\nvseh kreditih preživela in očitno je, je premišljena naložba\nvsekakor odlična ... no, ampak moja poanta je, da se politika pri\nnas splača, ker brez politike takšna naložba ni glih najbolj\nverjetna ...\n\n> Po lastništvu nepremičnin sodeč smo vsi živeči v SLO\nmilionarji, ne zaradi svojega dela v smislu dodane vrednosti,\nampak predvsem zato, ker smo kot staroselci pač zasedli neko zemljo\nali zgradbe, ki so bile tam zgrajene.\n> Vsaj dokler ne pogledamo čez planke, bo življenje v SLO res\nneprecenljiva dobrina... :)\n\n... ja, in brez na totem forumu osovraženega Jazbinška - pol\nSlovencem je \"šenkal\" v socializmu zgrajena stanovanja - bi bilo po\nlastništvu nepremičnin sodeč v Sloveniji vsaj pol milijonarjev\nmanj, bi pa s prihvatiziranim stanovanjskim fondom iz socializma\nimeli prihvatizatorskem milijonarju Lahu kar nekaj\nprihvatizatorskih milijarderjev več ... khmm, seveda če jim enako\nkot prihvatizirane socialistične firme tudi prihvatizirana\nsocialistična stanovanja ne bi propadla ali pa bi jih za bagatelo\nprodali tujcem, ki bi tako postali lastniki cele Slovenije in potem\nSlovenci tujine ne bi rabili gledati čez planke, ker bi tujino\nimeli kar doma ...\nV bistvu nisem toliko prot Jazbinškovem zakonu (sploh glede na\nsedanjo situacijo, kjer stanovanjska površina postaja čedalje bolj\nzakovana v zlato).\nSem pa še vedno nenje, a je bil odkup pod 1/10 tržne vrednosti\nnekako nateg za mlajše generacije (ki bodo itak podedovale vse za\nnami, ker nihče ne bo ničesar odnesel v grob, ampak vmesno obdobje\npa je lahko izziv:)\nP.S.: nimam pojma, koliko nekdanjih\nturističnih delavcev je pri nas postalo poslancev, vsekakor pa je\nposlanec Grims en redkih, ki zmore biti poslanec in turistični\ndelavec istočasno, pa z obilico dela nima nobenih problemov ... no,\nampak bolj kot podjetni Grims, mene zanima, zakaj tukaj zgoraj tega\n\"Then Boris Johnson came and said:-> “We will not sign\nanything, let’s do war!” nisi nič komentiral ...\nNe razumem, kaj si se za tega Grimsa tako obesil, kaj pa Janković\nin njegovi lekarniški pajdaši ?",
    "author": "0531Zavar"
  },
  {
    "ctx": "Ta pogrošna »svoboda«",
    "ctx_link": "https://www.finance.si/ta-pogrosna-%3e%3esvoboda/a/9019068",
    "upvotes": 0,
    "content": "\n> P.S.: nimam pojma, koliko\nnekdanjih turističnih delavcev je pri nas postalo poslancev,\nvsekakor pa je poslanec Grims en redkih, ki zmore biti poslanec in\nturistični delavec istočasno, pa z obilico dela nima nobenih\nproblemov ... no, ampak bolj kot podjetni Grims, mene zanima, zakaj\ntukaj zgoraj tega \"Then Boris Johnson came and said:-> “We\nwill not sign anything, let’s do war!” nisi nič komentiral\n...\nNe razumem, kaj si se za tega\nGrimsa tako obesil, kaj pa Janković in njegovi lekarniški pajdaši\n?\n... eh, bolj kot boldat svojega vprašanja pa res ne morem, jebiga\n...",
    "author": "najobj"
  },
  {
    "ctx": "Ta pogrošna »svoboda«",
    "ctx_link": "https://www.finance.si/ta-pogrosna-%3e%3esvoboda/a/9019068",
    "upvotes": 0,
    "content": "\n[najobj]\n> > P.S.: nimam pojma, koliko nekdanjih turističnih delavcev\nje pri nas postalo poslancev, vsekakor pa je poslanec Grims en\nredkih, ki zmore biti poslanec in turistični delavec istočasno, pa\nz obilico dela nima nobenih problemov ... no, ampak bolj kot\npodjetni Grims, mene zanima, zakaj tukaj zgoraj tega \"Then Boris\nJohnson came and said:-> “We will not sign anything, let’s do\nwar!” nisi nič komentiral ...\n\n> Ne razumem, kaj si se za tega Grimsa tako obesil, kaj pa\nJanković in njegovi lekarniški pajdaši ?\n\n... eh, bolj kot boldat svojega vprašanja pa res ne morem, jebiga\n...\nČuj, ne razumem, jaz ne boldam ničesar, si morda kaj spregledal ?",
    "author": "0531Zavar"
  },
  {
    "ctx": "Ta pogrošna »svoboda«",
    "ctx_link": "https://www.finance.si/ta-pogrosna-%3e%3esvoboda/a/9019068",
    "upvotes": 0,
    "content": "\n[0531Zavar]\n> [najobj]\n> > > P.S.: nimam pojma, koliko nekdanjih turističnih\ndelavcev je pri nas postalo poslancev, vsekakor pa je poslanec\nGrims en redkih, ki zmore biti poslanec in turistični delavec\nistočasno, pa z obilico dela nima nobenih problemov ... no, ampak\nbolj kot podjetni Grims, mene zanima, zakaj tukaj zgoraj tega\n\"Then Boris Johnson came and said:-> “We will not sign\nanything, let’s do war!” nisi nič komentiral ...\n> > Ne razumem, kaj si se za\ntega Grimsa tako obesil, kaj pa Janković in njegovi lekarniški\npajdaši ?\n> ... eh, bolj kot boldat\nsvojega vprašanja pa res ne morem, jebiga ...\nČuj, ne razumem, jaz ne boldam\nničesar, si morda kaj spregledal ?\n... čuj, v 15 letih na totem forumu nisem še nobenega našutiral na\nignore in tudi tebe ne bom, očitno pa si se ti odločil, da se nočeš\nveč normalno pogovarjati z mano, zato me s takimi blesavimi\nkomentarji drugič raje preskoči ...",
    "author": "najobj"
  },
  {
    "ctx": "Ta pogrošna »svoboda«",
    "ctx_link": "https://www.finance.si/ta-pogrosna-%3e%3esvoboda/a/9019068",
    "upvotes": 1,
    "content": "\n[najobj]\n> [0531Zavar]\n> > [najobj]\n> > > > P.S.: nimam pojma, koliko nekdanjih turističnih\ndelavcev je pri nas postalo poslancev, vsekakor pa je poslanec\nGrims en redkih, ki zmore biti poslanec in turistični delavec\nistočasno, pa z obilico dela nima nobenih problemov ... no, ampak\nbolj kot podjetni Grims, mene zanima, zakaj tukaj zgoraj tega\n\"Then Boris Johnson came and said:-> “We will not sign\nanything, let’s do war!” nisi nič komentiral ...\n\n> > > Ne razumem, kaj si se za tega Grimsa tako obesil,\nkaj pa Janković in njegovi lekarniški pajdaši ?\n\n> > ... eh, bolj kot boldat svojega vprašanja pa res ne\nmorem, jebiga ...\n\n> Čuj, ne razumem, jaz ne boldam ničesar, si morda kaj\nspregledal ?\n\n... čuj, v 15 letih na totem forumu nisem še nobenega našutiral na\nignore in tudi tebe ne bom, očitno pa si se ti odločil, da se nočeš\nveč normalno pogovarjati z mano, zato me s takimi blesavimi\nkomentarji drugič raje preskoči ...\nSorry tvoje poste pač berem s filrom v možganih, ker ves čas\nponavljaš eno in isto (in se sprašujem če uporabljaš kakšnega\nrobota da generiraš te poste) .. Če me hočeš kaj konkretno vprašati\npač moraš odstraniti bulšit in napisati konkretno vprašanje, pač\ntako jaz funkcioniram (bullshit off :)",
    "author": "0531Zavar"
  },
  {
    "ctx": "Ta pogrošna »svoboda«",
    "ctx_link": "https://www.finance.si/ta-pogrosna-%3e%3esvoboda/a/9019068",
    "upvotes": 7,
    "content": "\nŠe malo pa ne bo nobenega davčnega rezidenta v republiki\nSloveniji,kaj bo pa potem ?",
    "author": "FIN-467473"
  },
  {
    "ctx": "Ta pogrošna »svoboda«",
    "ctx_link": "https://www.finance.si/ta-pogrosna-%3e%3esvoboda/a/9019068",
    "upvotes": 9,
    "content": "\nali smo kljub Golobovi Svobodi kaj\nmanj svobodni\nnismo manj svobodni kljub golobovi svobodi, temvec zaradi nje.",
    "author": "crt"
  },
  {
    "ctx": "Ta pogrošna »svoboda«",
    "ctx_link": "https://www.finance.si/ta-pogrosna-%3e%3esvoboda/a/9019068",
    "upvotes": 0,
    "content": "\nZadnja sprememba: najobj 29.11.2023 19:06\n... Prava svoboda je tudi, da veš, kaj boš lahko delal. Kako boš\nlahko posloval in kakšna so tveganja. Da za svoj denar, svoje\ndavke, dobiš dobro storitev. ...\n\n... evo, ko glih pišejo o svobodni izbiri dela, naj Financarji tole\n\nwww.rtvslo.si/sloven...atu/689897 najprej pogledajo, potem pa\nnaj še kdaj jamrajo, da se politika pri nas ne splača in da zaradi\nslabih plač noben normalen noče v politiko ...\n\nP.S.: ko sem videl Grimsovo vilo - skromni predstavnik skromnega\nslovenskega ljudstva v svoji skromni vili sam sploh ne živi, ampak\njo zaradi slabe poslanske plače za izboljšanje družinskega\nproračuna oddaja turistom - v slovenskem turističnem biseru Bledu,\nsem skoraj padel s stola ... khmm, pa v tistem trenutku na\nnjegovega večnega šefa s Trstenjakove - če to zmore Grims, kaj šele\nzmore Janša - sploh še nisem pomislil ...",
    "author": "najobj"
  },
  {
    "ctx": "Ta pogrošna »svoboda«",
    "ctx_link": "https://www.finance.si/ta-pogrosna-%3e%3esvoboda/a/9019068",
    "upvotes": 15,
    "content": "\nPrimite tatu. Eni zapravljajo, drugi sparajo in investirajo. Tisti,\nki zapravljajo, kricijo primite tatu. Skrbi jih, kako aktivirati\nprihranke. Pa ne svojih, ker jih nimajo. Iscejo poti, kako se\nprigrebsti do stanovanj. Pa NE SVOJIH, KER JIH NIMAJO. Primite\ntatu. Unicite airbibn, da bodo prisiljeni oddati nam, ali prodati,\nPrimite tatu.",
    "author": "FIN-454644"
  },
  {
    "ctx": "Ta pogrošna »svoboda«",
    "ctx_link": "https://www.finance.si/ta-pogrosna-%3e%3esvoboda/a/9019068",
    "upvotes": 3,
    "content": "\n...k obnovi bodo povabili tuje\nizvajalce...konkurenca...vlagatelji...?...a se hecaš? Kdo de bo\njavljal na čudaške razpise, po dumping cenah, za gradnjo javne\ninfrastrukture?\n\nSicer pa očitno ta država mora crknit. Samo komentarje pod člankom\npreberem, pa je jasno zakaj smo \"osvobojeni\"... Zato naj Golob\nvlada do konca mandata in še en mandat. Slovenci si ga zaslužijo.",
    "author": "smrk"
  },
  {
    "ctx": "Ta pogrošna »svoboda«",
    "ctx_link": "https://www.finance.si/ta-pogrosna-%3e%3esvoboda/a/9019068",
    "upvotes": 9,
    "content": "\nV tej svobodi še nikoli nisem bil tako nesvoboden.\n\nZdaj samo še čakam, da ko bo (od)letelo perje, da zasede prestol\npojoči major Troha. Slabše verjetno ne more biti. Ali pač? Kaj vi\npravite, kdo bo naslednji zadetek zadetih volivcev? :)",
    "author": "FIN-542731"
  }
]