[
    {
        "ctx": "Kako lahko umetna inteligenca izboljša uporabniško izkušnjo in rezultate spletne prodaje",
        "ctx_link": "https://www.finance.si/ikt/kako-lahko-umetna-inteligenca-izboljsa-uporabnisko-izkusnjo-in-rezultate-spletne-prodaje/a/9019237",
        "upvotes": 0,
        "content": "\nHosmart AI\n\nFRIDA & AI\n\nV Univerzitetnem kliničnem centru (UKC) Maribor so v sklopu\nmednarodnega projekta HosmartAI, v katerem sodelujejo z mariborsko\nfakulteto za elektrotehniko, računalništvo in informatiko,\npripravili demo predstavitev robotke Fride in njen napredek v času\nintenzivnega testiranja, pri katerem sodelujejo tako zaposleni kot\npacienti.\n\nRobotko Frido so v mariborski bolnišnici v klinično okolje začeli\nuvajati pred letom in pol, ko so javnosti tudi predstavili prvi\nhumanoidni robot na svetu. Vodja projekta je bil takrat Vojko Flis,\nki je zdaj tudi v. d. direktorja UKC Maribor, na današnji\npredstavitvi pa je še enkrat poudaril, da je robot namenjen pomoči\nzdravstvenemu osebju, nikakor pa ne nadomestitvi zaposlenih.\n\nOpravljala bo ponavljajoča, monotona dela\n\n\"Že ob prijavi projekta smo razmišljali v to smer, da lahko takšne\nvrste robot osebje razbremeni. Velik del osebja je pred začetkom\nizražal bojazen, da jih želimo zamenjati z roboti, pojavljali so se\ntudi pomisleki, da tople roke medicinske sestre ni mogoče\nnadomestiti. To niti ni namen tega, pač pa ravno obratno, da ima\nmedicinsko osebje več časa za pacienta,\" je dejal Flis.\n\nRoboti bodo namreč v prihodnje opravljali ponavljajoča, monotona,\ndolgočasna in preprosta opravila, ki jih lahko prevzamejo, osebju\npa bodo omogočali tudi njihovo krmiljenje z govorjeno besedo, kar\nbo pri Fridi in njenih naslednikih mogoče početi tudi v slovenskem\njeziku.\n\nV stiku je bila že s 400 pacienti\n\nTestiranja so doslej potekala na kliničnem oddelku za abdominalno\nin splošno kirurgijo ter na oddelku za torakalno kirurgijo, kjer so\nprišli v stik že z okoli 400 pacienti. Ti so se nanje po besedah\nFlisa odzvali zelo pozitivno, morda tudi zaradi tega, ker jim s tem\npomagajo tudi razbiti monotonijo med bivanjem v bolnišnici.\n\nTudi pri zaposlenih po prvotnih pomislekih zdaj, ko so videli, čemu\nje robot namenjen in kako se obnaša, ti izginjajo, je še dejal Flis\nin dodal, da je novost za njih samo humanoidna oblika robota,\nmedtem ko je umetna inteligenca pri njihovem delu prisotna že kar\nnekaj časa, predvsem v centralnem laboratoriju in še na nekaterih\ndrugih napravah.\n\nPo besedah vodje projekta HosmartAI Izidorja Mlakarja, ki prihaja s\nFERI, morajo klinično študijo izvesti zato, da bodo lahko\novrednotili delo robota.\n\nV interakcijo z robotom so že v predštudijah vključili več kot 400\npacientov, v sami študiji pa je doslej sodelovalo deset pacientov.\nPrvi rezultati so, tako Mlakar, zelo pozitivni, saj se je zlasti\npri osebju pokazalo, da so po začetnem odklonilnem odnosu iz\netičnih razlogov mnenje že zamenjali in so tovrstnemu razvoju bolj\nnaklonjeni.\n\n\"Namen robota je, da opravi nekatera dela, ki jih zdaj počne\nmedicinsko osebje, pa mu jih ne bi bilo treba. Eden takih primerov\nje ob sprejemu pacienta na oddelku, kjer je treba izpolniti\nvprašalnik, kar zdaj zaposlenemu vzame vsaj 15 minut časa. To lahko\nbrez težav naredi tudi robot in na tem področju ga tudi testiramo,\"\nje pojasnil vodja projekta in dodal, da hkrati robot vse to tudi\ndigitalizira in ni potrebno prepisovanje.\nNaprava v osnovi stane 20 tisoč evrov\n\nDa bi robot lahko dokončno prevzel nekatera opravila, je po\nnjegovem najprej treba dokončati predklinično študijo, po njej pa\nnekaj podobnega narediti še v kakšni drugi zdravstveni ustanovi v\nSloveniji. Zatem je treba počakati na standardizacijo, kar lahko\ntraja tudi od pet do sedem let, v tem času pa je treba ugotoviti,\nali je investicija v napravo, ki že v osnovi stane 20 tisoč evrov,\nupravičena in bo v zadostni meri vplivala na delovni proces in\npočutje pacientov.\n\nSkupna vrednost projekta HosmartAI je okoli deset milijonov evrov,\nod tega okoli 900 tisoč evrov pripade UKC Maribor in mariborski\nuniverzi.\n\nsiol.net/novice/slov...ida-621190\nwww.youtube.com/watc...kQShVx5yfI\n\nwww.youtube.com/watc...5ipQxiGeSE\n\n\nROBOTI V TRŽAŠKI KAVARNI\n\nCAFFE DEGLI SPECCHI\n\nV priljubljeni kavarni na osrednjem trgu v Trstu imajo nove\nokrepitve – robote, ki pospravljajo mize.\n\n\"Želel sem razbremeniti natakarje, ki imajo zdaj čas pokramljati z\ngosti, medtem ko roboti opravljajo zamudno delo,\" je Riccardo\nFaggiotto, lastnik tržaške kavarne Caffe degli Specchi, za časopis\nCorriere della Sera pojasnil odločitev za vključitev treh robotov\nmed zaposlene. Pomoč ni poceni, vsak od robotov ga je stal kar\n15.000 €.\n\"Sem velik navdušenec nad tehnologijo in prepričan sem, da je\ngostinstvo kombinacija tradicije in inovacij,\" je dejal, \"zato je\ntudi v zgodovinsko kavarno mogoče vpeljati visoko\ntehnologijo.\"\n\nFaggiotto je še zatrdil, da z roboti nikakor ne namerava izriniti\nnatakarjev, ti so po njegovih besedah nenadomestljivi. \"Te naprave\njim prihranijo kilometre, ki jih vsak dan prehodijo s težkimi\npladnji v rokah, s tem pa tudi gostje prej dobijo naročeno,\" je\npojasnil lastnik slovite kavarne na tržaškem Velikem trgu.\nRoboti tako odvažajo posodo, ki jo z miz nanje naložijo natakarji,\npri tem pa obvladajo tudi nekaj vljudnostnih fraz in vsakogar, ki\njim stoji na poti, prijazno prosijo, naj jih spusti mimo.\n\nsiol.net/trendi/kuli...deo-621061\n\nsiol.net/siol-plus/z...ava-395261\nzgodbe.siol.net/razg...nice/trst/\n\nwww.youtube.com/watc...J1BLUhWgys",
        "author": "murje"
    },
    {
        "ctx": "Kako lahko umetna inteligenca izboljša uporabniško izkušnjo in rezultate spletne prodaje",
        "ctx_link": "https://www.finance.si/ikt/kako-lahko-umetna-inteligenca-izboljsa-uporabnisko-izkusnjo-in-rezultate-spletne-prodaje/a/9019237",
        "upvotes": 0,
        "content": "\nBOB DNEVA\n\n\"Vsem pametnim napravam navkljub sem sam vendarle še malo\npračlovek. Raje kot stik s pametnimi napravami imam stik s tistimi,\ns katerimi si delim ta planet.\"\nIgor Gošte, kolumnist\nČetrtek, 21.december 2023\nvecer.com/bob-dneva",
        "author": "murje"
    }
]