[
    {
        "ctx": "Kako slabo mora iti državi, da izvoli anarhokapitalista?",
        "ctx_link": "https://www.finance.si/kako-slabo-mora-iti-drzavi-da-izvoli-anarhokapitalista/a/9019382",
        "upvotes": 0,
        "content": "\nZadnja sprememba: najobj 10.12.2023 13:29\n... Zanimivo je poslušati tudi zgodbe argentinskih Slovencev, ki\ndanes nimajo niti za karto, da bi prišli na obisk v Slovenijo.\n...\n\n... OK, ker se nafta prodaja v dolarjih in je zato tudi avionska\nkarta v dolarjih, mi je jasno, da argentinski Slovenci danes nimajo\nniti za karto, da bi prišli na obisk v Slovenijo ... no, ni mi pa\njasno, zakaj argentinski Slovenci ne bi mogli več preživeti v\nArgentini, sploh ker verjamem, da se argentinske krave še vedno\npasejo na argentinski travi v rodovitnih argentinskh pampah in je\ntudi njihovo mleko in meso še vedno tako dobro kot včasih ...",
        "author": "najobj"
    },
    {
        "ctx": "Kako slabo mora iti državi, da izvoli anarhokapitalista?",
        "ctx_link": "https://www.finance.si/kako-slabo-mora-iti-drzavi-da-izvoli-anarhokapitalista/a/9019382",
        "upvotes": 3,
        "content": "\n:) Ta svet pa postaja res čedalje bolj nor; mislim kaj pa to sploh\nje anarhokapitalist ?\nNekdo, ki postavlja bombe in krade revnim, ter daruje bogatim, kot\nSuperHik* :)\n\n*Copyright by Alan Ford",
        "author": "0531Zavar"
    },
    {
        "ctx": "Kako slabo mora iti državi, da izvoli anarhokapitalista?",
        "ctx_link": "https://www.finance.si/kako-slabo-mora-iti-drzavi-da-izvoli-anarhokapitalista/a/9019382",
        "upvotes": 9,
        "content": "\nKo sem prebral naslov sem pomislil, da bo članek opisoval našo\npredsednico Natašo...",
        "author": "0513ANITO"
    },
    {
        "ctx": "Kako slabo mora iti državi, da izvoli anarhokapitalista?",
        "ctx_link": "https://www.finance.si/kako-slabo-mora-iti-drzavi-da-izvoli-anarhokapitalista/a/9019382",
        "upvotes": 0,
        "content": "\nZadnja sprememba: crt 10.12.2023 19:43\nmilei je pravkar prisegel.\nv kongresno knjigo je napisal: viva la libertad carajo\n:))\nodhajajoca kirchner je v slovo se vsem pokazala srednji prst.\n\nza spremljanje lokalnega dogajanja recimo buenos aires times -\nwww.batimes.com.ar/",
        "author": "crt"
    },
    {
        "ctx": "Kako slabo mora iti državi, da izvoli anarhokapitalista?",
        "ctx_link": "https://www.finance.si/kako-slabo-mora-iti-drzavi-da-izvoli-anarhokapitalista/a/9019382",
        "upvotes": 0,
        "content": "\n\nwww.batimes.com.ar/n...dent.phtml\n\nČe jaz prav berem... majo v Argentini privat sektor komatozen, ta\npa bo šel razmontirat še javnega?",
        "author": "Endimion"
    },
    {
        "ctx": "Kako slabo mora iti državi, da izvoli anarhokapitalista?",
        "ctx_link": "https://www.finance.si/kako-slabo-mora-iti-drzavi-da-izvoli-anarhokapitalista/a/9019382",
        "upvotes": 14,
        "content": "\nZadnja sprememba: crt 11.12.2023 07:20\narg je v situaciji, ko ni nobene ziher dobre in ne-kosmate poti\nnaprej. jasno je, da ce ob sibkem zasebnem fentas se javno\npovprasevanje, si glavni kolega recesije. sploh ce zraven se\ndejansko naredis dolarizacijo in s tem v bistvu ugasnes\nkreditiranje.\n\nvendar je tukaj nekaj \"vendar\":\n\n- to zgoraj je jasno up front; stric je kot osrednjo stvar svoje\nkampanje postavil razpoloviti vse \"drzavno-javno\" (zelo marketinsko\nslikovito) in ravno s tem zmagal; ker je publika po vec desetletjih\nse uspela nasititi koncepta vseobsezne drzave in/ali politicnega\nrazreda, ki zivi od tega koncepta\n\n- ... torej v bistvu so dosegli tocko, kot je bila svojcas podana\nkot razlaga trumpa: volilci recejo \"veste kaj, ce gremo tkoaltko mi\nfkurac, gremo pa vsi skupaj, ne boste vi tam gor nic posebnega\nvec\"; temu sicer lahko recemo nihilizem, ni pa ravno nekaj, kar bi\nprislo kar tako brez veze (stopnja revscine je 40%+, gdp per capita\nje 1/3 slovenskega, valuta gre v jugoslovanski smeri)\n\n- sto let nazaj je arg bila ne samo nekoliko boljsa, temvec\nglobalni pojem bogastva, tako da obstaja primerjava iz prakse\nglejte saj se da\n\n- arg ima zelo dobre naravne danosti za primarni sektor\n(kmetijstvo, rudarstvo, nafta in plin - ze samo plinsko polje vaca\nmuerta ima ogromen potencial, aktualen je tudi litij) ; po drugi\nstrani je iz arg glavni juznoameriski online igralec\n(mercadolibre)\n\n- taglavna zverina (usa) je naklonjena dogajanju, na sam dan\ninavguracije je prisla info, da je pripravljen support pri imf in\npri razvoju izkopa litija (surprise surprise), kar je seveda zelo\nobicajen daj dam, vendar hkrati predstavlja vsaj neka odprta vrata,\nz vsemi kocinami vred, ven iz \"dajmo skoz ponavljat isto in se\npotapljat\"\n\nko govorimo o zgodovini, zelo priporocam na hitro recimo tole -\nwww.econstor.eu/bits...521939.pdf\n, ce imas malo casa, vsaj stran 5, potem bos pa mogoce tkoaltko\nugotovill, da saj imas se nekaj vec casa.\n\nosebno mi je eden od razlogov, zakaj je arg zanimiva, uporaba za\norientacijo v sloveniji - glede na to, da kar naprej slisimo\n\"enkrat bo pa folk imel dost\". arg primer pravi, da je folk izjemno\npotrpezljiv in da mora res priti hudo dalec, da se prebijejo\nustaljeni vzorci in dolocena *cough* socio-ekonomsko-politicna\nstaticnost.\n\narg primer je tudi na tem, da bo podal prakticen odgovor na \"ja in\nkaj bo pa pol ko bo imel dost\"; se zlasti v smislu, koliko je\nrealno prostora in kako dalec nese ideja, da bi pa drugace, v\npopulaciji, ki je statisticno nenavadno leva in egalitarna (stran\n12-13 prejsnjega linka), kar se slisi nekam znano.\n\nv tem smislu se nas to, kaj se in se bo tam dogajalo, zelo tice.",
        "author": "crt"
    },
    {
        "ctx": "Kako slabo mora iti državi, da izvoli anarhokapitalista?",
        "ctx_link": "https://www.finance.si/kako-slabo-mora-iti-drzavi-da-izvoli-anarhokapitalista/a/9019382",
        "upvotes": 1,
        "content": "\nmilei ni spravil proracuna skozi parlament.\n\nampak ... :)\n\nto pomeni, da velja do nadaljnega stari. vendar ne revalorizirano\nstari, temvec v nominalnih stevilkah. kar pomeni, da je v bistvu\nmocno zrezan. in tako je argentina prvic v ohoho letih dobila vsaj\nna mesecni ravni proracunski presezek.",
        "author": "crt"
    }
]