[
    {
        "ctx": "Subsidiarna odgovornost, plače in gradbena podjetja",
        "ctx_link": "https://www.finance.si/topgradbenistvo/subsidiarna-odgovornost-place-in-gradbena-podjetja/a/9019258",
        "upvotes": 0,
        "content": "\nDober članek. Poučen.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Subsidiarna odgovornost, plače in gradbena podjetja",
        "ctx_link": "https://www.finance.si/topgradbenistvo/subsidiarna-odgovornost-place-in-gradbena-podjetja/a/9019258",
        "upvotes": 2,
        "content": "\nV primeru, da ima glavni izvajalec do podizvajalca poravnane vse\nobveznosti, a subsidarna odgovornost še tudi velja ali je omejena\ndo vrednosti odprtih postavk do podizvajalca?",
        "author": "labacr"
    },
    {
        "ctx": "Subsidiarna odgovornost, plače in gradbena podjetja",
        "ctx_link": "https://www.finance.si/topgradbenistvo/subsidiarna-odgovornost-place-in-gradbena-podjetja/a/9019258",
        "upvotes": 1,
        "content": "\nTo nima veze, zato pa obstaja subsidiarna odgovornost... da glavni\nizvajalec ves čas pazi na ta vidik v odnosu do delavcev\npodizvajalca - za delo na istem delovišču oz. v okviru skupnega\nprojekta. Odgovornost je teoretično neomejena do višine plače, ki\nustreza delu na delovišču, ki ga obvlada glavni izvajalec.\nTorej bodo glavni izvajalci želeli med izvajanjem del dokazila od\npodizvajalcev... oz. bodo delali samo še s takimi podizvajalci, ki\nimajo neko dobro boniteto.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Subsidiarna odgovornost, plače in gradbena podjetja",
        "ctx_link": "https://www.finance.si/topgradbenistvo/subsidiarna-odgovornost-place-in-gradbena-podjetja/a/9019258",
        "upvotes": 1,
        "content": "\nTočno to tudi jaz vidim.\n\nNa dolgi rok menim da je to pozitivno, ker se bo v večji meri\nizogibalo dolgim verigam podizvajanja, v večji meri se bo zahtevalo\nodobritve naročnika v primeru oddajanja dela del v podizvajanje\nitd.\nJa, to bo vodilo v večjo koncentracijo izvajalcev, ampak očitno\nimamo težavo z neplačili izvajalcev v teh dolgih verigah.\n\nOz., bolje rečeno, ne vem če s tem dejansko imamo težavo, je to\npotrebo zakonodajalec identificiral in obrazložil, ali je to spet\nna podlagi nekega občutka nekoga na ministrstvu?\n\n\nPo drugi strani bi moral zakonodajalec rešiti tudi vprašanje\nreferenc, ki jih sedaj novi kolegi sploh ne morejo dobiti pri\njavnih naročnikih. Če se stremi k večji koncentraciji izvajalcev,\nali ni potem edino korektno da se tudi to vprašanje reši, ne pa da\nse na dolgi rok onemogoči vstop novim izvajalcem na trg?",
        "author": "MatevzGroboljsek"
    }
]