[
    {
        "ctx": "Kdaj bo NLB dobila apple pay, bo višja dividenda, do kdaj ne bodo spreminjali obrestnih mer ...",
        "ctx_link": "https://www.finance.si/kdaj-bo-nlb-dobila-apple-pay-bo-visja-dividenda-do-kdaj-ne-bodo-spreminjali-obrestnih-mer/a/9019428",
        "upvotes": 0,
        "content": "\nRazmišljanje ob kavi: finančno neSvoboden narod\ntwitter.com/janmacar...2419868879",
        "author": "0126Bacis"
    },
    {
        "ctx": "Kdaj bo NLB dobila apple pay, bo višja dividenda, do kdaj ne bodo spreminjali obrestnih mer ...",
        "ctx_link": "https://www.finance.si/kdaj-bo-nlb-dobila-apple-pay-bo-visja-dividenda-do-kdaj-ne-bodo-spreminjali-obrestnih-mer/a/9019428",
        "upvotes": 1,
        "content": "\nJamr?\nSlo ni le okolica ljubljane.\nParcel zazidljive zemlje po Sloveniji imaš veliko.",
        "author": "hostamox"
    },
    {
        "ctx": "Kdaj bo NLB dobila apple pay, bo višja dividenda, do kdaj ne bodo spreminjali obrestnih mer ...",
        "ctx_link": "https://www.finance.si/kdaj-bo-nlb-dobila-apple-pay-bo-visja-dividenda-do-kdaj-ne-bodo-spreminjali-obrestnih-mer/a/9019428",
        "upvotes": 0,
        "content": "\nZadnja sprememba: hostamox 12.12.2023 09:07\nMe je zanimalo kake so trenutne uradne cene za gradbena dela.\nNa spletni strani ozs sekcije gradbincev je napisano tole.\n\nInformativni ceniki zaenkrat niso dostopni (uradno ne obstajajo\nveč).\n\nBi lahko finance napisale kaj na to temo?\n\n\n\nwww.ozs.si/sekcija-g...prirocniki\n\nSpodbudilo me je pa tole\n\nn1info.si/magazin/zi...-zasluzim/",
        "author": "hostamox"
    },
    {
        "ctx": "Kdaj bo NLB dobila apple pay, bo višja dividenda, do kdaj ne bodo spreminjali obrestnih mer ...",
        "ctx_link": "https://www.finance.si/kdaj-bo-nlb-dobila-apple-pay-bo-visja-dividenda-do-kdaj-ne-bodo-spreminjali-obrestnih-mer/a/9019428",
        "upvotes": 3,
        "content": "\nMedtem pa so zaposleni na NLB domnevno najslabše plačani v tej\nbranži...",
        "author": "0730ULtra3"
    },
    {
        "ctx": "Kdaj bo NLB dobila apple pay, bo višja dividenda, do kdaj ne bodo spreminjali obrestnih mer ...",
        "ctx_link": "https://www.finance.si/kdaj-bo-nlb-dobila-apple-pay-bo-visja-dividenda-do-kdaj-ne-bodo-spreminjali-obrestnih-mer/a/9019428",
        "upvotes": 0,
        "content": "\nBLAŽ BRODNJAK & Co.\n\nJe predsednik NLB Blaž Brodnjak še vreden zaupanja komitentov in\nlastnikov banke?\n\nV zadnjem času se predsednik uprave Nove Ljubljanske banke Blaž\nBrodnjak najraje predstavlja kot predsednik Ameriške gospodarske\nzbornice (AmCham). AmCham zastopa lobistične interese ožjih skupin,\nki gradijo svoj poslovni model na nizkih davkih in socialnem\ndampingu državljanov.\n\nPostavlja se vprašanje, komu je Brodnjak bolj lojalen, ali svojim\nklientom v banki in njenim lastnikom ali pa interesom AmCham. Znano\nje, da banke razpolagajo z najbolj zaupnimi podatki svojih\nklientov. Denar pušča sledi. Bankirji imajo podroben pregled nad\nslovenskim gospodarstvom in finančnimi tokovi ter\nprodajno-nabavnimi cenami podjetij, ki so njihovi klienti. Za\ntakšne informacije se v svetu nudijo tudi milijarde.\n\nOčitno je predsednik NLB Blaž Brodnjak v globokem konfliktu\ninteresov zaradi nezdružljivosti funkcije predsednika banke in\npredsednika ter člana AmCham. To je proti vsem pravilom\nkorporativnega upravljanja. Banke pa imajo poleg tega tudi svoj\nkodeks, kaj lahko njihovi vodilni uslužbenci počnejo v svojem\nprivatnem angažiranju. Zato smatram, da bi morali organi\nupravljanja NLB preveriti navedeni očitni konflikt interesov\nnjihovega predsednika. Če je nadzorni svet NLB celo dal soglasje\nBrodnjaku, da lahko opravlja funkcijo predsednika AmCham, pa mora\nsvoje stališče in ukrepe proti odgovornim sprejeti tudi skupščina\nlastnikov banke. Vprašamo se lahko tudi, kaj pri vsem tem počne\ncentralna banka kot nadzornik poslovnih bank. Vse to se namreč\ndogaja pred očmi celotne javnosti.\n\nZa vsak primer sem svoje mnenje preveril tudi pri Chat-gpt, to je\numetna inteligenca, ki v tem primeru lahko služi kot pripomoček in\nnevtralno mnenje. Ugotovil sem, da se moje mnenje ne razlikuje,\nampak samo potrjuje zgoraj navedeno. Mnenje chat-gpt namreč\nje:\n\n»Če je predsednik Nove Ljubljanske banke (NLB) Blaž Brodnjak član\nin predsednik gospodarske lobistične organizacije, kot je AmCham,\nlahko obstaja potencialen konflikt interesov. NLB je bančna\ninstitucija in ima pomembno vlogo pri financiranju in podpori\nrazličnim gospodarskim sektorjem v Sloveniji. Hkrati je AmCham\norganizacija, ki zastopa interese ameriških podjetij v Sloveniji in\nse lahko zavzema za posebne interese svojih članov.\n\nKonflikt interesov bi se lahko pojavil, če bi predsednik NLB hkrati\nzasedal vodilno vlogo v organizaciji, ki se ukvarja z lobiranjem in\nzagovarjanjem specifičnih interesov posameznih podjetij. To bi\nlahko postavilo vprašaj neodvisnost in integriteto predsednika NLB\nter vplivalo na njegovo sposobnost, da objektivno in nepristransko\nsledi ciljem in interesom NLB brez vpliva zunanjih\ndejavnikov.\n\nKonkretno oceno o morebitnem konfliktu interesov bi morala izvesti\nupravna odbora NLB in AmCham, kjer bi morali jasno opredeliti in\noceniti potencialne vplive in konflikte interesov ter sprejeti\nustrezne ukrepe za njihovo reševanje. Pomembno je, da se zagotovi\njasnost, integriteta in preglednost v vodenju NLB ter ohranja\nzaupanje javnosti v delovanje banke.«\n\nUpam, da bo, če ne moje mnenje, pa vsaj mnenje umetne inteligence\n(chat-gpt) sprožilo vprašanja na ustreznih organih. Jaz sem svoje\nvsekakor izrazil že v naslovu tega prispevka.\nGorazd Cuznar, Črnomelj\n\nwww.dnevnik.si/10430...ikov-banke",
        "author": "murje"
    }
]