[
    {
        "ctx": "Zakaj bo Tesla vpoklicala dobro tretjino vseh izdelanih avtomobilov?",
        "ctx_link": "https://www.finance.si/avto/zakaj-bo-tesla-vpoklicala-dobro-tretjino-vseh-izdelanih-avtomobilov/a/9019544",
        "upvotes": 5,
        "content": "\nVpoklicala?\nHahahaha\n\nNadgradila bo (ali že je) programsko opremo na daljavo. Kot jo itak\nnadgrajuje vsakih tolk časa z novimi funkcijami, izboljšavami,\nvsebinami.\n\n\"Vpoklicala\" zveni tako \"naftno\". Vidiš tisoče vizil, kako čakajo\nna parkiriščih servisnih centrov, a lastniki hodijo peš.\n\nAli ste tak pojem mogoče uporablja za PR namene. Da bi se\nelektrični avti in konkretno Tesla kupcem naredili manj zanimivi,\nda bi se jih manj prodalo in bi se prodalo več litrov bencina v\nnaslednjem obdobju?\n\nKdo je zainteresirana stran, ki je tako zveneče formulirala\n\"novico\" (naslov novice), ki jo potem vsi mediji ponavljajo?\nNe bi bilo bolj realno nasloviti tekst : \"Tesla bo nadgradila\nprogramsko opremo\"?\n\n\nSicer bi lahko omenili kolko življenj je avtopilot do sedaj rešil,\nda bi bilo poročanje bolj realno.\nPripetile so se nesreče, ko je voznik zaspal, a na cesti je recimo\nzmanjkalo črt in se je avtopilot izklopil. Ampak NISO SE ZGODILE\nNESREČE, ki bi se z voznikom zgodile, ker je senzorika vozila\nvidela scenarij nesreče in je reagirala (zavrla, dodala gas, ali\nzavila) in je s tem preprečila morebitno nesrečo. Teh dogodkov je\ntisoče in v tem poročilu se ne omenjajo. Tudi od cepiva nekdo ima\nposledice. Ampak se istočasno tisoče rešijo najhujšega.",
        "author": "comteo"
    },
    {
        "ctx": "Zakaj bo Tesla vpoklicala dobro tretjino vseh izdelanih avtomobilov?",
        "ctx_link": "https://www.finance.si/avto/zakaj-bo-tesla-vpoklicala-dobro-tretjino-vseh-izdelanih-avtomobilov/a/9019544",
        "upvotes": 1,
        "content": "\nKot ugotavljajo tudi nekateri Američani sami, je to bolj politika\nzakonodajalca in precej sprenevedavo uvajano zavzemanje za varnost,\nki pa v dejanskem stanju ne zahteva nekih posebnih sprememb, bolj\nuveljavlja vpliv zakonodajalca. In \"vpoklic\" pomeni samo softwersko\nnadgradnjo \"preko zraka\" OTA, take nadgradnje pa so vsakodnevna\nstalnica, ki ne bo pomenila nekega posebnega stroška, kot sicer\nvpoklic zahteva dostavo vozil na servis pri ostalih znamkah.",
        "author": "Froc"
    }
]