[
    {
        "ctx": "Najbolj sta zrasli delnici zavarovalnic, Triglavove kupuje tudi uprava",
        "ctx_link": "https://www.finance.si/vlagatelj-maks/najbolj-sta-zrasli-delnici-zavarovalnic-triglavove-kupuje-tudi-uprava/a/9019598",
        "upvotes": 0,
        "content": "\nUnior bo zgodba leta 2024.",
        "author": "FiskalnaFinta"
    },
    {
        "ctx": "Najbolj sta zrasli delnici zavarovalnic, Triglavove kupuje tudi uprava",
        "ctx_link": "https://www.finance.si/vlagatelj-maks/najbolj-sta-zrasli-delnici-zavarovalnic-triglavove-kupuje-tudi-uprava/a/9019598",
        "upvotes": 0,
        "content": "\nZakaj pa o iekg ni nobene besede?",
        "author": "mmzmmz123"
    },
    {
        "ctx": "Najbolj sta zrasli delnici zavarovalnic, Triglavove kupuje tudi uprava",
        "ctx_link": "https://www.finance.si/vlagatelj-maks/najbolj-sta-zrasli-delnici-zavarovalnic-triglavove-kupuje-tudi-uprava/a/9019598",
        "upvotes": 0,
        "content": "\nZadnja sprememba: murje 21.12.2023 11:52\nKUNA & ELEKTRIČNI KABLI\n\nZavarovalnica Triglav - nič ni v redu\n\nLahko gremo le na ulice in v pismih bralcev pozivamo, da je\npotrebno prevarantom stopiti na prste, jih kaznovati in zaščititi\nmalega človeka\n\nJakob Aljaž, slovenski duhovnik, skladatelj in domoljub, je konec\n19. stoletja kupil slovenski vršac Triglav in je 7. avgusta 1895 na\nvrhu postavil Aljažev stolp v čast in ponos slovenstva. Škof Anton\nJeglič je 5. julija 1900 z domačim kapitalom ponosno ustanovil prvo\nslovensko zavarovalnico. 12. decembra 1990 je bila ustanovljena\nZavarovalnica Triglav, d. d., ki danes preračunljivo nosi ime\nslovenskega ponosa, 2864 m visokega Triglava, a nič več v ponos\nslovenstva, ampak sprevrženo vara in goljufa slovenskega malega\nčloveka ter na njegov račun prevarantsko in premišljeno kopiči\nvelika sredstva za svoj žep, tj. za neoliberalni dobiček in\nbogastvo izbrancev, ki so pri koritu.\n\nLetos februarja sem kupil avto, ki ni bil poceni. Ker kljub\nnekajletnemu varčevanju in poštenemu delu nisem zbral dovolj\ndenarja, sem vzel lizing in avto kasko zavaroval pri Zavarovalnici\nTriglav. Zavarovalni agent mi je svetoval akcijski paket za 1981,26\nevra z dodatnim delnim avtomobilskim kaskom (kombinacija B in K).\nPrepričan sem bil, da imam avto tako pošteno zavarovan za vse\nnevarnosti.\n\nPred kratkim je kuna pogrizla električne kable na mojem avtu in\npovzročila za 8500 evrov škode. Sledil je šok, saj si je\nPrevaralnica Triglav pilatovsko oprala svoje umazane roke in mi ni\npokrila nastale škode. Kako ne, saj sem plačal polni kasko!? Ja,\nbrati bi moral drobni tisk! Šest strani drobnega tiska je spisanih\nv tako zavajajoči latovski triglavščini, da je povprečni državljan\n(sem Slovenec 60+) res ne more razumeti. Gre za premišljeno\nzavajanje in krajo državljanom. Kako naj ve preprost državljan, ki\nse ne razume na zavarovalniške \"finte\", da kasko Prevaralnice\nTriglav ne krije požrtih kablov (v splošnih pogojih med\nNezavarovanimi nevarnostmi \"moja\" kuna ni navedena). V reklami\nPrevaralnica Triglav zavaja: \"Kombinacije delnega kaska so koristne\nv primeru uveljavljanja škode, ki jo sicer že krije splošni kasko\n(z izjemo kombinacij B in K), saj se v tem primeru ne upošteva\ndogovorjena odbitna franšiza, prav tako pa ne izgubite že\npridobljenega bonusa.\" Prevaralnica sedaj pravi, da ne razumem\nslovensko in da ne znam brati! Da bi moral ob kasku dodatno imeti\nše kombinacijo delnega kaska D. Prosim? Če pa jasno piše (laže?),\nda kombinacijo delnega kaska sicer že krije splošni kasko (v mojem\nprimeru pač z odbitno franšizo, ker na predlog agenta ob\nkombinaciji B in K pač nisem dodal še D). Namen posvečuje sredstvo!\nTriglav je svoj cilj dosegel s prevaro. Triglavska klika je\n\"čista\", okorišča se na škodo malih ljudi, prevara je učinkovita,\nkraja pa legalna. Prevaralnica Triglav obljublja, nato pa gladko\npožre besedo s svojimi odvetniki in \"sodbo sodišča\". Preveril sem\npri dveh drugih zavarovalnicah: Sava in Generali v kaskozavarovanju\nkrijeta neposredno škodo, ki jo na zavarovanem vozilu povzročijo\ndomače, divje živali ali glodalci.\n\nKaj še ostane nam malim? Drago pravdanje s Prevaralnico Triglav, ki\nmi bo požrlo živce in dodaten denar za odvetnika, rezultat pa je\nvprašljiv, ker imajo prevaranti že \"sodbo vrhovnega sodišča\", ki\npodpira njihovo prevaro. Vrana vrani ne izkljuje oči, čeprav vsi\nrazumemo slovensko in beremo, da je Prevaralnica Triglav zapisala:\n\"Kombinacije delnega kaska so koristne v primeru uveljavljanja\nškode, ki jo sicer že krije splošni kasko ...\" V kakšni državi\nživimo? Veliki, privilegirani, na položajih lahko lažejo, kradejo,\nzavajajo in goljufajo po mili volji, saj jih ščiti država, ki jo\nsami plačujejo in vodijo z nagrabljenim denarjem in kapitalskimi\ndobički, ukradenimi malemu človeku. Nihče jim nič ne more, delajo z\nroko v roki. Malega človeka nihče ničesar ne vpraša, razen ko\npotrebujejo njegov glas na volitvah (takrat \"obljubljajo\" nemogoče)\nali kadar mu kradejo še tisto malo pošteno prisluženega denarja, s\nkaterim si poskuša naivno zavarovati svoje uborno imetje.\n\nLahko gremo le na ulice in v pismih bralcev pozivamo, da je\npotrebno prevarantom stopiti na prste, jih kaznovati in zaščititi\nmalega človeka. Prosim za pomoč in podporo vseh poštenih Slovencev,\nda skupaj stopimo na prste Prevaralnici Triglav, da odvetniki\nrazkrinkajo zavajanja in pokažejo, da je v Sloveniji še komu mar za\nmalega človeka in njegovo pravico. Do takrat pa lahko le pozivam\nvse Slovence, da kaskozavarovanje vozil sklenejo pri Savi,\nGeneraliju, kjerkoli, le pri Prevaralnici Triglav ne!\nStojan Kolar, Maribor\n\nvecer.com/slovenija/...u-10346432",
        "author": "murje"
    },
    {
        "ctx": "Najbolj sta zrasli delnici zavarovalnic, Triglavove kupuje tudi uprava",
        "ctx_link": "https://www.finance.si/vlagatelj-maks/najbolj-sta-zrasli-delnici-zavarovalnic-triglavove-kupuje-tudi-uprava/a/9019598",
        "upvotes": 0,
        "content": "\nZAVAROVALNICA TRIGLAV, d.d., Ljubljana\n\nOdločba AZN o predstavniku delavcev v Nadzornem svetu\nzavarovalnice\n\nNa podlagi določil Pravil Ljubljanske borze, d.d., Ljubljana in\nveljavne zakonodaje družba ZAVAROVALNICA TRIGLAV, d. d., Ljubljana\nobjavlja naslednje sporočilo:\n\nDne 17. 1. 2024 je bila Zavarovalnica Triglav obveščena, da je\nSenat Agencije za zavarovalni nadzor (AZN) dne 10. 1. 2024 po\nuradni dolžnosti izdal odločbo, s katero Vinku Letnarju, ki je v\nsodni register vpisan kot član Nadzornega sveta Zavarovalnice\nTriglav, prepoveduje opravljanje funkcije člana Nadzornega sveta\nzavarovalnice zaradi neizpolnjevanja zakonskih pogojev. Odločba AZN\nje dokončna in izvršljiva ter potrjuje dosedanje stališče\nNadzornega sveta Zavarovalnice Triglav o nezakonitosti njegovega\nimenovanja s strani Sveta delavcev zavarovalnice.\n\nInformacije bodo objavljene na spletnih straneh Zavarovalnice\nTriglav, d.d., www.triglav.eu, od 18. 1. 2024 dalje ter bodo\ndostopne na javnih spletnih straneh družbe še najmanj pet\nlet.\nUprava Zavarovalnice Triglav, d.d.\nDatum: 18.01.2024\nseonet.ljse.si/?doc_id=89487",
        "author": "murje"
    }
]