[
    {
        "ctx": "Nad skrajnosti? Prisluhnite državljanom!",
        "ctx_link": "https://www.finance.si/nad-skrajnosti-prisluhnite-drzavljanom/a/9019904",
        "upvotes": 9,
        "content": "\nZadnja sprememba: crt 03.01.2024 18:41\nVčasih so imele nasprotne politične\nopcije precej kontrastna ideološka stališča o posameznih\nvprašanjih, kot so gospodarstvo, socialna vprašanja, šolstvo,\npriseljevanje, mednarodni odnosi ... Zdaj pa so, zlasti izrazito v\nzadnjih letih, desne vlade sprejemale obilne svežnje partikularno\nusmerjenih pomoči, bonusov in subvencij\nlevo desno ni glavna aktualna locnica ... glavna je individualno vs\nkolektivno. kolektivisti, plemena in njihovi vraci jezdijo na\npolno, imajo perspektivno prihodnost, kdorkoli se pocuti vsaj\nnekolko samostojna osebnost, bognedaj individualist ali kako\ndrugace oseba z nezadostno izrazenim cutom pripadnosti Nasi Stvari\npoljubne barve - pa najboljse da gre spat za 20-30-50 let, visje\ncifre so bolj ziher.\n\nzakaj tako - eni pravijo, da je covid prezgal varovalke ljudem, ki\nvendarle povecini so druzabna bitja in si zelijo neke vecino casa\nne-zlovesce pripadnosti, nakar izolacije ... in so visoki procenti\npublike psiholosko cisto ven padli. tako da danes mrzlicno iscejo\nsamo se a smo nasi, a smo skupaj - nic drugega ni pomembno, in se\ntudi opazi. (zlasti v, kako bi rekel, ze tkoaltko bolj plemensko\nnaravnanih druzbah.)\n\nali pa je pac zgodovinsko tolko ura. vcasih je in konkretna zasedba\nvlog in razlogov je skoraj nakljucna.\n\njaz mogoce ne docakam obrata tega trenda, ker mi statistika ni\nravno kolegica (rojen 1968). clovestvo bo pa tako ali drugace\nzivelo naprej.\n\nalbina, hvala, ker se trudis, tekst je kul.\n\nlahko noc :)",
        "author": "crt"
    },
    {
        "ctx": "Nad skrajnosti? Prisluhnite državljanom!",
        "ctx_link": "https://www.finance.si/nad-skrajnosti-prisluhnite-drzavljanom/a/9019904",
        "upvotes": 5,
        "content": "\nZadnja sprememba: najobj 03.01.2024 19:51\n... Pred evropskimi volitvami bi politiki v boju zoper skrajne\nopcije največ storili s tem, da bi iskreno prisluhnili volivcem ...\nin jih tudi (u)slišali. ...\n\n... evo, in ker je pred vsakimi(!) volitvami treba iskreno\nprisluhniti volivcem, je to www.afd.de/grundsatzprogramm/\nza politike na \"demokratičnem\" zahodu postalo\npreveč nevarno in so zato \"demokratični\" mediji AfD proglasili\n\nwww.dw.com/en/is-ger...a-67843885 za grožnjo demokraciji in jo\nje nemški Zvezni urad za zaščito ustave uvrstil \nn1info.si/novice/sve...emisticno/ med ekstremistične - zaenkrat\nAfD še ni kot kakšen Hamas proglašena za teroristično -\norganizacije, ki ji grozi prepoved političnega delovanja ... no, bo\npa ob morebitni prepovedi AfD zanimivo opazovati \"dogajanje\" na\nnemških ulicah in trgih, ko je ob po vseh anketah zgodovinsko\nnesposobni in zato nepriljubljeni koaliciji Ampel stranka AfD\nzaradi vedno višje podpore med vedno bolj revnimi \"navadnimi\" Nemci\npo celi Nemčiji postala druga najmočnejša stranka na zveznem nivoju\nin je z očitnim trendom rasti v nekaterih nemških zveznih deželah\ncelo najmočnejša politična stranka ...\n\nP.S.: kot zanimivost še nekaj o zunanji in varnostni politiki\nNemčije iz programa AfD, ko ne bi smelo biti problem razumeti,\nzakaj je AfD postala ekstremistična in zato nevarna za\n\"demokratični\" zahod ...\n\n4. Außen- und Sicherheitspolitik\nWir treten dafür ein, sich in innere Angelegenheiten anderer\nStaaten nicht einzumischen. Die AfD vertritt eine Außenpolitik, die\ndarauf verpﬂichtet ist, die Interessen Deutschlands zu\nwahren.\nAls eine weltweit anerkannte Nation und als drittgrößter\nBeitragszahler der Vereinten Nationen fordern wir für Deutschland\neinen ständigen Sitz im UN-Sicherheitsrat.\n\nNato nur als Verteidigungsbündnis\n\nDie Mitgliedschaft in der Nato entspricht den außen- und\nsicherheitspolitischen Interessen Deutschlands, soweit sich die\nNato auf ihre Aufgabe als Verteidigungsbündnis beschränkt.\nNato-Einsätze außerhalb des Bündnisbereichs, an der sich deutsche\nStreitkräfte beteiligen, sollten grundsätzlich unter einem\nUN-Mandat stattﬁnden und nur, wenn deutsche Sicherheitsinteressen\nberücksichtigt werden. Die AfD setzt sich für den Abzug aller noch\nauf deutschem Boden stationierten alliierten Truppen und\ninsbesondere deren Atomwaffen ein.\n\nBesseres Verhältnis zu Russland\n\nDer „Kalte Krieg“ ist vorbei. Die USA bleiben unser Partner.\nRussland soll es werden. Die AfD setzt sich deshalb für ein Ende\nder Sanktionen und eine Verbesserung der Beziehungen zu Russland\nein.\n\nKeine europäische Armee\n\nGemeinsame europäische Streitkräfte lehnt die AfD ab und hält an\neiner umfassend befähigten Bundeswehr als Eckpfeiler deutscher\nSouveränität fest.\n\nWehrpflicht wieder einsetzen\n\nDie AfD tritt dafür ein, für alle männlichen deutschen Staatsbürger\nim Alter zwischen 18 und 25 Jahren den Grundwehrdienst wieder\neinzusetzen.\n\nEntwicklungshilfe\n\nEntwicklungshilfe sollte stets „Hilfe zur Selbsthilfe“ sein. Die\nAuswanderung von Menschen in wirtschaftlicher Not nach Deutschland\nlöst die Probleme vor Ort nicht. Fluchtursachen in den\nHerkunftsländern müssen bekämpft werden.",
        "author": "najobj"
    },
    {
        "ctx": "Nad skrajnosti? Prisluhnite državljanom!",
        "ctx_link": "https://www.finance.si/nad-skrajnosti-prisluhnite-drzavljanom/a/9019904",
        "upvotes": 8,
        "content": "\nŽal EU v praksi ni od spodaj gor voljena, pač pa od zgoraj dol iz\nniti ne preveč skritega ozadja dirigirana. Zato hoče jemati\nsuverene pravice članicam in si jih dodeljevati sebi. Odnos do tega\nbi tudi bil eden od pomembnih faktorjev odločanja koga podpirati.",
        "author": "Froc"
    },
    {
        "ctx": "Nad skrajnosti? Prisluhnite državljanom!",
        "ctx_link": "https://www.finance.si/nad-skrajnosti-prisluhnite-drzavljanom/a/9019904",
        "upvotes": 2,
        "content": "\nGlede na varovanje notranjih meja se sprašujem ali EU unija sploh\nše obstaja,kot skupna država pa sploh ne deluje.",
        "author": "FIN-467473"
    },
    {
        "ctx": "Nad skrajnosti? Prisluhnite državljanom!",
        "ctx_link": "https://www.finance.si/nad-skrajnosti-prisluhnite-drzavljanom/a/9019904",
        "upvotes": 7,
        "content": "\nŠe ena tema je, o kateri državljani ne smejo govoriti. Kar že samo\npo sebi pomeni, da je na lestvici pomembnosti na vrhu. NATO in\nrazmerja do vojne Ukrajini in povezanosti/odvisnosti od ZDA in VB,\ndvema neEU državama.",
        "author": "Froc"
    }
]