[
    {
        "ctx": "Italijanska vlada načrtuje subvencije za električne avte ",
        "ctx_link": "https://live.finance.si/italijanska-vlada-nacrtuje-subvencije-za-elektricne-avte/a/9019901",
        "upvotes": 7,
        "content": "\nPopolna bedarija! Če in ko je tehnologija tako dobra, da uspe na\ntrgu bo itak uspela sama. Če ne, pač ne.\n\nIn Italija, ki ima pomanjkanje elektrike. Kolikor lahko, je uvozi,\nsvojo pa večinoma proizvede z zažiganjem dragega plina.",
        "author": "GV-1113"
    },
    {
        "ctx": "Italijanska vlada načrtuje subvencije za električne avte ",
        "ctx_link": "https://live.finance.si/italijanska-vlada-nacrtuje-subvencije-za-elektricne-avte/a/9019901",
        "upvotes": 0,
        "content": "\nZadnja sprememba: murje 03.01.2024 10:22\nSUPER POVEZANE VZPODBUDE\n\nElektrični avtomobili, super spodbude za 2024: do 13.750 € za\navtomobile dane v razgradnjo\nTržni delež je obstal pri 4,2 %. Zaradi tega se vlada pripravlja na\nrazporeditev sredstev v višini 930 milijonov €. Za hibridna vozila\nje predvidena pomoč med 4.000 € in 10.000 €\n\nV Italiji ne raste prodaja električnih avtomobilov, katerih tržni\ndelež je obstal pri 4,2 %. Zaradi tega se minister Adolfo Urso\npripravlja na uvedbo močnih spodbud za tiste, ki se zanimajo za\nnakup. Operaterji v oskrbovalni verigi pa se bojijo, da bi lahko\nsam učinek objave imel negativne posledice na začetek trga v novem\nletu. Vladne študijske spodbude se pri \"polno električnih\"\navtomobilih začnejo pri 6.000 € in dosežejo 13.750 €, če oddate\navto Euro2 in imate ISEE pod 30 .000 €, pomoč pri nakupu hibridnega\nvozila pa znaša od 4 .000 € do 10.000 €, za nizkoemisijski\navtomobil pa od 1.500 € do 3.000 evrov.\n\nViri za 930.000.000 €\nTo še niso uradne številke, ampak hipoteze iz delovnega osnutka za\nprenovo avtomobilskih spodbud, na podlagi katerih namerava vlada\nporabiti sredstva za 930.000.000 €, dodati 570.000.000 € novih\nsredstev za avtomobilski sektor in koliko starih spodbude ostanejo\nneporabljene. Intervencija zadeva tudi gospodarska vozila, taksije\nin dolgoročne najeme. Za lizing pričakujejo 50.000.000 €.\n\nNačrt spodbud, predstavljen 1. februarja 2024.\nO prednostih določbe se bo razpravljalo na okrogli mizi o\navtomobilizmu, ki jo bo sklicalo Ministrstvo za gospodarstvo in\nitalijansko proizvodnjo v četrtek, 1. februarja 2024. Med\nsestankom, ki mu bo predsedoval minister Adolfo Urso, in z glavnim\npredstavniki podjetij v sektorju, pa tudi organizacije v dobavni\nverigi, \"bo ponazorjen nov načrt spodbud za avtomobilski sektor, ki\nbo kmalu aktiviran\".\n\nLeta 2023\n1.566.448 registracij avtomobilov, -18,3 % v primerjavi z letom\n2019. Leto 2023 se medtem konča s 1.566.448 registracijami\navtomobilov, kar je 18,96 % več kot leta 2022. Navidezno pozitivna\nštevilka, a kot poudarja Centro Studi Promotor, je v resnici prišlo\ndo \"padca\" 18,3 % glede na leto 2019, torej na leto pred pandemijo\nin vsemi drugimi negativnimi dogodki, ki so jo spremljali. V\nabsolutni vrednosti je bilo glede na leto 2019 v štiriletnem\nobdobju 2020 v letu 2023 registriranih 1.944.794 avtomobilov manj.\"\nDecembra jih je bilo prodanih 111.136, kar je 5,9-odstotna rast\nglede na isti mesec prejšnjega leta.\n\nTrije cilji, ki jih je treba doseči s spodbudami Spodbude za\nosnutek avtomobilov med cilji, ki jih je treba doseči,\nnavajajo:\n1) spremembo voznega parka, ki kroži v Italiji, ki je eden\nnajstarejših v Evropi (več kot 11 milijonov avtomobilov Euro3 ali\nmanj);\n2) podpora in podpora manj premožnim družinam (25 % dodatni bonus\nza ISEE 30 tisoč evrov);\n3) preoblikovanje spodbujevalnih orodij za spodbujanje nakupa\navtomobilov, dejansko proizvedenih v Italiji.\n\n\"Avtomobilski trg vstopa v precejšnjo stagnacijo\"\nPomembna spodbuda za trg glede na to, da se po besedah\n​​predsednika Centro Studi Promotor Gian Primo Quagliano \"okrevanje\nod avgusta 2022 izteka in avtomobilski trg vstopa v znatno in ne pa\nkratkotrajna stagnacija z obeti za leto 2024, da bo obseg\nregistracij enak tistemu iz leta 2023, to je 1.573.000 enot.\"\n\nŠtevilke\nLeta 2023 je Stellantis v Italiji prodal 591.156 avtomobilov, 10,5\n% več kot prejšnje leto, s tržnim deležem 33,5 % v primerjavi s\n36,3 %, decembra pa je bilo 36.833 registracij, kar je 4,6 % manj\nkot v enakem obdobju leta 2022. Skupina je tudi v letu 2023\nohranila vodilni položaj na italijanskem trgu in zabeležila\n25,1-odstotni delež med elektrificiranimi vozili (avtomobili in\nlahka gospodarska vozila), s čimer je potrdila vodilno vlogo v\nnacionalnem energetskem prehodu. Tesla v enem letu potroji\nkoličine, kitajski Mg prodajo štirikrat in se približa\ndvoodstotnemu tržnemu deležu.\n\nwww.tgcom24.mediaset...402k.shtml\n\nZAKON O KONKURENCI\n\nMattarella razglasi zakon o konkurenci, vendar pošlje pripombe\nvladi in parlamentu\nPredsednik republike izpostavlja avtomatsko podaljševanje koncesij\nin poudarja \"profile v nasprotju z evropskim pravom\"\n\nPredsednik republike Sergio Mattarella je 30. decembra 2023\nrazglasil letni zakon o trgu in konkurenci za leto 2022, vendar je\npredsednikom zbornic in premierki Giorgii Meloni poslal pismo s\npripombami. V pismu predsednik države izpostavlja samodejno\npodaljšanje koncesij, pri čemer poudarja \"profile nasprotij z\nevropskim pravom\" in poudarja, da so \"nadaljnje pobude vlade in\nparlamenta kratkoročno bistvene\".\n\nMattarella je poudaril, da določba predstavlja \"enega od ciljev\nPnrr, ki ga je treba doseči do četrtega četrtletja 2023\", zato je\n\"potrebno nemudoma nadaljevati z njeno razglasitvijo\".\n\nKaj je Mattarella zapisal v pismu vladi\nV pismu, poslanem predsedniku senata republike Ignaziu La Russi,\npredsedniku zbornice Lorenzu Fontani in premierki Giorgii Meloni,\npredsednici Republika pa je zapisala, da se mu zdi \"dolžno vlado in\nDZ opozoriti na 11. člen zakona o podeljevanju koncesij za\nopravljanje dejavnosti na javnih površinah\". Besedilo poleg\nurejanja načina podeljevanja novih koncesij uvaja še avtomatsko\npodaljšanje obstoječih koncesij \"za izjemno dolgo obdobje\". Na\nnačin, ki se zdi \"nezdružljiv z načeli, ki so jih večkrat ponovili\nSodišče, Ustavno sodišče, upravna sodna praksa ter Organ za\nkonkurenco in tržne garancije glede odpiranja trga storitev\". Poleg\ntega se zdi, da splošna merila za podeljevanje novih koncesij, kot\nje navedel tudi garantni organ, omejujejo prihajajočo konkurenco in\nv nasprotju z evropskimi pravili dajejo prednost odhajajočim\nkoncesionarjem.\n\nNasprotje z evropskim pravom\nVidiki navzkrižja z evropskim pravom in dokončnimi sodnimi\nodločbami, je nadaljeval Mattarella, \"povečujejo negotovost\nregulativnega okvira, kar določa potrebo po zagotavljanju pravne\nvarnosti in enotne razlage prava s strani vseh vpletenih subjektov.\nTo zaradi česar so nadaljnje vladne in parlamentarne pobude\nkratkoročno bistvene.\"\n\nLega: \"Zagotovili bomo prihodnost plažnikov in njihovih\ndružin\"\nLiga se je prav tako vmešala v vprašanje predloga zakona in dejala,\nda je \"zavezana, kot že leta in v zadnjih dneh, da zagotovi pravice\nin prihodnost na tisoče delavcev in podjetnikov v ulični trgovini\nin obmorskem sektorju. ne obupajte nad tistimi, ki so v imenu\nEvrope poskušali razprodati delo in žrtve tisočev Italijanov.\n\nwww.tgcom24.mediaset...402k.shtml",
        "author": "murje"
    },
    {
        "ctx": "Italijanska vlada načrtuje subvencije za električne avte ",
        "ctx_link": "https://live.finance.si/italijanska-vlada-nacrtuje-subvencije-za-elektricne-avte/a/9019901",
        "upvotes": 0,
        "content": "\nPredvidevam, da bi vlada rada prodala električne Fiate svojim\ndržavljanom, ko jih že drugam ne morejo.",
        "author": "Froc"
    }
]