[
    {
        "ctx": "Strupena juha se še kar kuha",
        "ctx_link": "https://www.finance.si/strupena-juha-se-se-kar-kuha/a/9019711",
        "upvotes": 8,
        "content": "\nVsak je svoje sreče kovač.\nNarod si bo pisal sodbo sam.",
        "author": "0126Bacis"
    },
    {
        "ctx": "Strupena juha se še kar kuha",
        "ctx_link": "https://www.finance.si/strupena-juha-se-se-kar-kuha/a/9019711",
        "upvotes": 9,
        "content": "\nVseeno pa bi bila bolj konstruktivna oblast od te še kako\ndobrodošla in zaželjena. Če je to utopična želja, pa naj v novem\nletu vse uspeva na osebni ravni.",
        "author": "Froc"
    },
    {
        "ctx": "Strupena juha se še kar kuha",
        "ctx_link": "https://www.finance.si/strupena-juha-se-se-kar-kuha/a/9019711",
        "upvotes": 17,
        "content": "\nEU je zbirokratizirano regulirana do amena, da procesi več ne\ndelujejo vse preveč je ovir, države zlasti Slo pa še vse dodatno\npotencirajo.\nV podjetništvo se usmerja vse več puščic, tako da se ukvarjamo z\nregulativo, ne pa s poslom in kdo bo ob teh trendih zadovoljen in\nvse bolj zombijski? Bruselj je postal sam sebi namen miljarde so\nšle za plinovod zdej naenkrat miljarde za sonce efekt je pa tak da\nvložen 1 eur v energetsko učinkovitost odda 10 centov in to je samo\nen od primerov da v Bruslju delajo ad hok brez sistema in\noperativno doseženih ciljev. Kam plujemo vemo, na dno, trenutno\nstanje je da za 1 ustvarjen eur na makroekonomskem nivoju\npotrebujemo 3 Eur ima može se.",
        "author": "slovenecnb1"
    },
    {
        "ctx": "Strupena juha se še kar kuha",
        "ctx_link": "https://www.finance.si/strupena-juha-se-se-kar-kuha/a/9019711",
        "upvotes": 5,
        "content": "\nŠe en komentar na Financah, ki je malo to, pa malo ono. Lepo se\ntemu reče: Kr' neki.\n\nVsi bi nekaj spreminjali, a nihče več nima pregleda nad gozdom.\nTudi Finance nekaj ščemi, pa potem rade dopustijo nekaj, kar sili v\nnergaštvo.\n\nZadnje čase se je črv nergaštva usidral še v črta... če tako sodim\npo nekih njegovih komentarjih... ki pa seveda dajejo ton\nFinancam.\n\nMatej Rigelnik je bolj frivolen, malo več mladostniškega\nzanesenjaštva premore... a mimo jamranja tudi on ne more. A ga ni\npreveč, zato je berljiv.\n\nSami borci, ti rečem Aristotel. Dobro jim gre v življenju, a oni bi\nse borili...? Za kaj že? Ne razumijem najbolje?\n\n(Morda pa Finance razumejo... le še čakajo na pravi trenutek, da\nnam to razkrijejo. Morda pa jaz ne razumem, ker so Finance\nelokventne v stališčih... pa ne čujem dobro.)\n\n(No, morda pa je sodobna demokracija ravno ta Kakofonija, ki smo ji\npriča, in katero fura tudi ta cajtng. Malo tu, malo tam, malo\nrokerji, malo resni, pa malo še pomodrujemo i jeste. Nečemo se\ndati, Ines, nije još gotovo...bit će nekad, a sada još ne.)",
        "author": "FIN-379669"
    },
    {
        "ctx": "Strupena juha se še kar kuha",
        "ctx_link": "https://www.finance.si/strupena-juha-se-se-kar-kuha/a/9019711",
        "upvotes": 3,
        "content": "\nKor da se avtor članka podaja v politiko. Takoj ni več isto kot je\nbil.",
        "author": "Froc"
    },
    {
        "ctx": "Strupena juha se še kar kuha",
        "ctx_link": "https://www.finance.si/strupena-juha-se-se-kar-kuha/a/9019711",
        "upvotes": 8,
        "content": "\nSladoled po deset, kdor ga kupi se zastrupi,\nkdor pa ne , ta umre .)\n\nČe prav razumem;\nSlovenija je raj na zemlji, samo če le ne bi bili takšni debili\n:)\nAmapk smo takšni kot smo :)",
        "author": "0531Zavar"
    },
    {
        "ctx": "Strupena juha se še kar kuha",
        "ctx_link": "https://www.finance.si/strupena-juha-se-se-kar-kuha/a/9019711",
        "upvotes": 9,
        "content": "\nZadnja sprememba: bigl 23.12.2023 18:49\n[0126Bacis]\nVsak je svoje sreče kovač.\nNarod si bo pisal sodbo sam.\nSeveda je vprašanje kaj je sreča pod ena. Narodom pa pišejo sodbo\nveliki. Mi smo imeli voljo in srečo, ki pa jo moramo znati živeti.\nNa kratko. Lep dan.\n\nP.S.: Avtor piše, da bo šlo leto 2023 kmalu v ropotarnico zgodovine\nin z njim tudi križi in problemi, kar pa ne drži. Slednja se\nprenašata oz. prenašajo v leto 2024.",
        "author": "bigl"
    },
    {
        "ctx": "Strupena juha se še kar kuha",
        "ctx_link": "https://www.finance.si/strupena-juha-se-se-kar-kuha/a/9019711",
        "upvotes": 6,
        "content": "\nSeveda, temeljno pravilo v fiziki je, da energija ne gre v nič... v\nknjigovodstvu in pravu takisto (vse ima svojo kontinuiteto in\nreverzibilno sledljivost)... pa še nasploh v ekonomiji se vrednosti\nle prelivajo... zato pa merimo BDP. :) (Kje je že Arist tule?)\n:)\nTorej, nerešeni problemi iz 2023 se bodo risali in potencirali v\n2024. Nahrbtnik skrbi, neuresničenih obljub, improviziranj, itd. pa\nse vse bolj polni. Kot tudi nominalno javni dolg raste. Ja, imamo\nrast BDP, a tudi rast dolga... hmm, še dobro, da imamo pridne\ndavkoplačevalce.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Strupena juha se še kar kuha",
        "ctx_link": "https://www.finance.si/strupena-juha-se-se-kar-kuha/a/9019711",
        "upvotes": 4,
        "content": "\nZadnja sprememba: bigl 24.12.2023 14:15\nAvtor je v prejšnem članku \"Absolutna oblast levice\" in sedaj s\n\"strupena juha, ki se še kar kuha\" opisal svoje videnje, kar bi\nlahko strnil po moje, da je to vmesna stopnja do prave svobode, ki\nje bistvu anarhija. Na kratko. Demokracija in ustava bosta tako\npostali ibržni, kar pa se ne sme zgoditi. Ustava in ustavna\ndemokracija je temeljni branik pred temi anarhisti, ki črpajo na\nmlačnosti ljudi. Razmišljam. Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "Strupena juha se še kar kuha",
        "ctx_link": "https://www.finance.si/strupena-juha-se-se-kar-kuha/a/9019711",
        "upvotes": 2,
        "content": "\nKar res nisem hotel bit, je nergač. In černač. Hvala za kritiko,\nvzeto na znanje. Itak je bila pa moja želja ze kar nekaj casa, da\ndam na izbiro tri teme, ki se mi zdijo zanimive in bralci izberejo,\njaz pa napišem.",
        "author": "MatejRigel"
    },
    {
        "ctx": "Strupena juha se še kar kuha",
        "ctx_link": "https://www.finance.si/strupena-juha-se-se-kar-kuha/a/9019711",
        "upvotes": 0,
        "content": "\nTo sporočilo je izbrisal avtor (26.12.2023 15:05)",
        "author": "FIN-228888"
    },
    {
        "ctx": "Strupena juha se še kar kuha",
        "ctx_link": "https://www.finance.si/strupena-juha-se-se-kar-kuha/a/9019711",
        "upvotes": 4,
        "content": "\nOdlično razmišljanje ujeto v čas in kontekst prepričanja sodobne\ndružbe.\n\nČloveštvo se bo zaradi dobrot sodobne družbe samoiztrebilo. Očitno\nlažje in pametneje živi v pomanjkanju, kot pa v izobilju.\nPomanjkanje izstrada telo, izobilje pa duha. Veliko modrosti bo\npotrebno, da bomo znali to dvoje uravnovesiti in si zagotoviti\nbodočnost.",
        "author": "FIN-228888"
    },
    {
        "ctx": "Strupena juha se še kar kuha",
        "ctx_link": "https://www.finance.si/strupena-juha-se-se-kar-kuha/a/9019711",
        "upvotes": 0,
        "content": "\nOdlično razmišljanje ujeto v čas in kontekst prepričanja sodobne\ndružbe.\n\nČloveško se bo zaradi dobrot sodobne družbe samoiztrebilo. Očitno\nlažje in pametneje živi v pomanjkanju, kot pa v izobilju.\nPomanjkanje izstrada telo izobilje pa duha. Veliko modrosti bo\npotrebno, da bomo znali to dvoje uravnovesiti in si zagotoviti\nbodočnost.",
        "author": "FIN-228888"
    },
    {
        "ctx": "Strupena juha se še kar kuha",
        "ctx_link": "https://www.finance.si/strupena-juha-se-se-kar-kuha/a/9019711",
        "upvotes": 0,
        "content": "\nPo moje je potrebno imeti neko stališče in ga furati dosledno oz.\nvsaj dobiti nazaj dialog o nečem. Ne imeti zgolj želje. Kot v\npodjetništvu. Cajtng, potem izgleda, nekaj laja, bevska, in nato ga\nnihče resno ne jemlje... vsaj, kar se tiče resnih tem.\nBiti všečen različnim strujam pa je tudi koncept... v resnici brez\nrdeče niti.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Strupena juha se še kar kuha",
        "ctx_link": "https://www.finance.si/strupena-juha-se-se-kar-kuha/a/9019711",
        "upvotes": 2,
        "content": "\nAbsolutno moras imet stalisce. Nikoli ne bi pristal na kompromis\nglede tega. Bolj je vprasanje kaj bralce zanima. Jaz ze lahko nekaj\nnapisem, ampak ce ziv bog tega ne prebere, whats the point. Ne\npravim, da se mora bralec strinjat, bog ne daj, fajn pa je, da kdo\nprebere (:",
        "author": "MatejRigel"
    },
    {
        "ctx": "Strupena juha se še kar kuha",
        "ctx_link": "https://www.finance.si/strupena-juha-se-se-kar-kuha/a/9019711",
        "upvotes": 0,
        "content": "\nUff, ko iščeš višjo branost, precej hitro zaideš v splošnost in\nrumenost. Alias za določen del publike: nekredibilnost.\n\nA je tudi tako: Odvisno od tega, kdo napiše prispevek. Če zastopa\nneko močno stališče širše prepoznavna oseba, potem je to za časopis\nzadetek v polno.\n\nIn za Finance, kot tudi za ostale cajtnge, je značilno, da si\nrating dvigujejo s prispevki znanih ljudi. Matej R. je tudi delno\nznana oseba, morda en dan celo s političnimi ambicijami. :)",
        "author": "FIN-379669"
    }
]