[
    {
        "ctx": "Furs krepi inšpektorsko enoto za pregled transfernih cen; kaj preverjajo?",
        "ctx_link": "https://www.finance.si/furs-krepi-inspektorsko-enoto-za-pregled-transfernih-cen%3b-kaj-preverjajo/a/9019693",
        "upvotes": 13,
        "content": "\nMedtem, ko odvetniki in zdravniki, ljudje brez zaposlitve ali z\nminimalnimi prihodki... kupujejo stanovanja za gotovino po\nLjubljani; bo FURS še bolj vneto iskal in tudi kaznoval kurje\ntatove !",
        "author": "FIN-263888"
    },
    {
        "ctx": "Furs krepi inšpektorsko enoto za pregled transfernih cen; kaj preverjajo?",
        "ctx_link": "https://www.finance.si/furs-krepi-inspektorsko-enoto-za-pregled-transfernih-cen%3b-kaj-preverjajo/a/9019693",
        "upvotes": 7,
        "content": "\n[FIN-263888]\nMedtem, ko odvetniki in zdravniki, ljudje brez zaposlitve ali z\nminimalnimi prihodki... kupujejo stanovanja za gotovino po\nLjubljani; bo FURS še bolj vneto iskal in tudi kaznoval kurje\ntatove !\n100.000 nepremičnin na hrvaškem v lasti slovencev z kupljeno\ndenarjem zasluženim v sloveniji + vsa dopustovanja kok dnarja gre\nven, tile papki se pa ukvarjajo s malenkostmi namesto da bi\nspodbujal potrošnjo doma z nižjimi davki in še čem kar to vzpodbuja\nadijo pamet lo ni in zmankuje je tud drobiž dober pa naj stane\nkolikor hoče..",
        "author": "slovenecnb1"
    },
    {
        "ctx": "Furs krepi inšpektorsko enoto za pregled transfernih cen; kaj preverjajo?",
        "ctx_link": "https://www.finance.si/furs-krepi-inspektorsko-enoto-za-pregled-transfernih-cen%3b-kaj-preverjajo/a/9019693",
        "upvotes": 5,
        "content": "\nRes je, vendar vprašanje transerfnih cen ni davčno malenkostno,\nrekel bi, da mnogo večji problem kot kupovanje na keš... govorimo\ntorej o vprašanju gotovine, ki se ji tudi nihče na tem forumu noče\nodreči, saj ko začnemo govoriti o ukinitvi poslovanja nad 500 eur\nsledi vik in krik. No, dokler bomo imeli opcijo neomejenega\nposlovanja z gotovino med fizičnimi osebami, dotlej bodo davčen\nutaje.\n\nA opozarjam, vprašanje transferja dobička v tujino ni nedolžno\nvprašanje za Furs. Je pa res, da je to eno tako zelo spolzko\npodročje, kjer Furs zna ribariti v kalnem.\n\nNič ni narobe z okrepljenim nadzorom, vse dokler inšpektorji delajo\nrazumno. Ko ni razuma, potem imajo poznavalci in nepoznavalci polne\nroke dela... na koncu pa tudi slovenska sodišča, ki pa niso dorasla\ntem kompleksnim problematikam. In ravno tu je keč zgodbe. Furs\nizvaja pritisk, ker ve, da slovenska sodišča ne obvladajo zadev in\nda bo izplen zelo dober.",
        "author": "FIN-379669"
    }
]