[
    {
        "ctx": "Ivan Simič: Če bo šlo tako naprej, do konca leta ne bo sprejeta nobena davčna reforma!",
        "ctx_link": "https://www.finance.si/ivan-simic-ce-bo-slo-tako-naprej-do-konca-leta-ne-bo-sprejeta-nobena-davcna-reforma/a/9020110",
        "upvotes": 19,
        "content": "\nZadnja sprememba: FiskalnaFinta 10.01.2024 15:18\nPo vseh omenjenih znižanjih pa bi\nse lahko z 22 na 23 odstotkov zvišal DDV.\n22% DDV je začasno zvišanje!",
        "author": "FiskalnaFinta"
    },
    {
        "ctx": "Ivan Simič: Če bo šlo tako naprej, do konca leta ne bo sprejeta nobena davčna reforma!",
        "ctx_link": "https://www.finance.si/ivan-simic-ce-bo-slo-tako-naprej-do-konca-leta-ne-bo-sprejeta-nobena-davcna-reforma/a/9020110",
        "upvotes": 10,
        "content": "\nKot je dejal predstavnik tovarne zdravil Krka lastna cena zdravil\nje postala cenejša kot bonboni. Kam gre in za koga maržni denar od\nzdravil je pa treba nasloviti na oblast. In tako je postal celoten\nposlovni sistem kupa pijavk prisesanih na gospodarstvo in ker\nheroinska denarna odvisnost nima meja bi še več in več ampak firm\nbo zmanjlalo.",
        "author": "slovenecnb1"
    },
    {
        "ctx": "Ivan Simič: Če bo šlo tako naprej, do konca leta ne bo sprejeta nobena davčna reforma!",
        "ctx_link": "https://www.finance.si/ivan-simic-ce-bo-slo-tako-naprej-do-konca-leta-ne-bo-sprejeta-nobena-davcna-reforma/a/9020110",
        "upvotes": 16,
        "content": "\nZadnja sprememba: bigl 10.01.2024 16:32\nDavčna reforma ali kje dobiti še več denarja za proračun nikakor ne\ngre skupaj s Simićevimi predlogi. Veliko, preveliko več je\nporabnikov davkoplačevalskega denarja, tega nihče ni omenil pa bi\nmoral. Ker ti vlečejo davčno štreno drugam od želja omenjenjih. Te\npa so tudi malo navzkriž. Kaj ti bo višja dodana vrednost, če ti še\nveč poberejo. Res sicer več ostane neto, a davki so enako\nvisoki......Za doseganje višje dodane vrednosti so ti obstoječi\ndavki veliko breme, z nižjimi bi bila ta višja in tudi davka bi se\nveč nabralo. Ampak to razumejo finančno pismeni. Lep dan.\nP.S: rešitev je nova vlada, na kratko a ne s trenutnimi.",
        "author": "bigl"
    },
    {
        "ctx": "Ivan Simič: Če bo šlo tako naprej, do konca leta ne bo sprejeta nobena davčna reforma!",
        "ctx_link": "https://www.finance.si/ivan-simic-ce-bo-slo-tako-naprej-do-konca-leta-ne-bo-sprejeta-nobena-davcna-reforma/a/9020110",
        "upvotes": 4,
        "content": "\nZadnja sprememba: FIN-379669 10.01.2024 19:46\nŠe eno omizje, ki ne bo imelo nobenega učinka v praksi. Karavana bo\nšla dalje.\n\nŽal, da ni reforme, ne drži najbolj, ker imamo vsako leto, kaže,\nneko novo davčno obremenitev.\n\nNimamo reforme, imamo pa vsako leto nov ali stari povišani davek.\nZakaj bi torej kdo na Vladi delal reformo?\n\nA ni Golob izjavil, da je politično najbolje, da o reformaš\ngovoriš... pa zraven po malem kaj spreminjaš sebi v prid? Evo, to\nse dogaja.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Ivan Simič: Če bo šlo tako naprej, do konca leta ne bo sprejeta nobena davčna reforma!",
        "ctx_link": "https://www.finance.si/ivan-simic-ce-bo-slo-tako-naprej-do-konca-leta-ne-bo-sprejeta-nobena-davcna-reforma/a/9020110",
        "upvotes": 6,
        "content": "\nZadnja sprememba: peterw 10.01.2024 19:49\n[FiskalnaFinta]\n> Po vseh omenjenih znižanjih pa bi se lahko z 22 na 23\nodstotkov zvišal DDV.\n\n22% DDV je začasno zvišanje!\nKot je že nekdo omenil...\nNi trajnejše zadeve, kot so začasni davki.",
        "author": "peterw"
    },
    {
        "ctx": "Ivan Simič: Če bo šlo tako naprej, do konca leta ne bo sprejeta nobena davčna reforma!",
        "ctx_link": "https://www.finance.si/ivan-simic-ce-bo-slo-tako-naprej-do-konca-leta-ne-bo-sprejeta-nobena-davcna-reforma/a/9020110",
        "upvotes": 3,
        "content": "\nRes se bojim, da iz tega ne bo nic! Je pa res, da je Simicev\npredlog lahko dobro izhodisce za nadaljnje diskusije.",
        "author": "londra"
    },
    {
        "ctx": "Ivan Simič: Če bo šlo tako naprej, do konca leta ne bo sprejeta nobena davčna reforma!",
        "ctx_link": "https://www.finance.si/ivan-simic-ce-bo-slo-tako-naprej-do-konca-leta-ne-bo-sprejeta-nobena-davcna-reforma/a/9020110",
        "upvotes": 5,
        "content": "\nPa do konca mandata te vlade mislim,da ne bo nobena reforma\nsprejeta ,stavim en cent€.",
        "author": "FIN-467473"
    },
    {
        "ctx": "Ivan Simič: Če bo šlo tako naprej, do konca leta ne bo sprejeta nobena davčna reforma!",
        "ctx_link": "https://www.finance.si/ivan-simic-ce-bo-slo-tako-naprej-do-konca-leta-ne-bo-sprejeta-nobena-davcna-reforma/a/9020110",
        "upvotes": 1,
        "content": "\nHmmmm, ta Simić je strogo na strani velikih kapitalistov in\nkapitala.\n\nUdaril bi malega človeka z višjim DDV.\n\nRazbremenil pa bogate.\n\nJok, brate, odpade !",
        "author": "FIN-544124"
    },
    {
        "ctx": "Ivan Simič: Če bo šlo tako naprej, do konca leta ne bo sprejeta nobena davčna reforma!",
        "ctx_link": "https://www.finance.si/ivan-simic-ce-bo-slo-tako-naprej-do-konca-leta-ne-bo-sprejeta-nobena-davcna-reforma/a/9020110",
        "upvotes": 3,
        "content": "\nPoleg tega se je pojavil v delu skupaj z Janšo. Iz tega razloga je\npolitično mrtev. Sicer dobri predlogi se v takšnem primeru\nizničijo. Ljudje vidijo v njem Janšo-case closed.",
        "author": "MAN-1465775"
    },
    {
        "ctx": "Ivan Simič: Če bo šlo tako naprej, do konca leta ne bo sprejeta nobena davčna reforma!",
        "ctx_link": "https://www.finance.si/ivan-simic-ce-bo-slo-tako-naprej-do-konca-leta-ne-bo-sprejeta-nobena-davcna-reforma/a/9020110",
        "upvotes": 1,
        "content": "\nZa Ukrajino ( pomoč ljudem, ki so brez dela, pokojnine, javni\nsektor, vojaški plačenci,... ) je potrebno veliko sredstev.\nSlovenija podpira režim v Ukrajini in večja obremenitev plač in\nvišji davki so nekaj normalnega in razumljivega.",
        "author": "FIN-263888"
    },
    {
        "ctx": "Ivan Simič: Če bo šlo tako naprej, do konca leta ne bo sprejeta nobena davčna reforma!",
        "ctx_link": "https://www.finance.si/ivan-simic-ce-bo-slo-tako-naprej-do-konca-leta-ne-bo-sprejeta-nobena-davcna-reforma/a/9020110",
        "upvotes": 0,
        "content": "\n[FIN-263888]\nZa Ukrajino ( pomoč ljudem, ki so brez dela, pokojnine, javni\nsektor, vojaški plačenci,... ) je potrebno veliko sredstev.\nSlovenija podpira režim v Ukrajini in večja obremenitev plač in\nvišji davki so nekaj normalnega in razumljivega.\nTočno tako.\n\nKavboji so Ukrajino obesili na pleča EU in hočejo, da sedaj EU to\nservisira in gradi naslednja desetletja.\n\nIn še EU odrezali od Rusije, ki je bil odličen poslovni\npartner.\n\nNo, Nemci, predvsem najprej kmetje so že skapirali, da tako ne\ngre.\n\nKoliko je videti bodo šli do konca.",
        "author": "FIN-544124"
    },
    {
        "ctx": "Ivan Simič: Če bo šlo tako naprej, do konca leta ne bo sprejeta nobena davčna reforma!",
        "ctx_link": "https://www.finance.si/ivan-simic-ce-bo-slo-tako-naprej-do-konca-leta-ne-bo-sprejeta-nobena-davcna-reforma/a/9020110",
        "upvotes": 1,
        "content": "\nSimičevi predlogi grejo v pravo smer. Po moje pa tudi DDV ne bi\nrabili zviševati oz. bi ga lahko celo znižali, če bi država pri\nsebi posekala nepotrebno porabo sredstev - recimo manj denarja\nraznim (ne)vladnim NVO-jem, berem da naj bi Glas ljudstva (Jenul\n& co.) prejeli kar 40mio EUR ?! Pa razni podobni kvazi\ninstituti dobivajo lepe denarje, pa v prenapihnjen in preživet RTV\nse meče denar in tudi v druge medije. Pa v zdravstvu puhti denar,\npa 13.000 računalnikov se nabavi oz. plača pa ni ne duha ne sluha\nod njih.\nJa priložnosti za okleščenje državne porabe je ogromno, žal se o\ntem premalo ali nič ne govori.",
        "author": "StajercvLJ"
    },
    {
        "ctx": "Ivan Simič: Če bo šlo tako naprej, do konca leta ne bo sprejeta nobena davčna reforma!",
        "ctx_link": "https://www.finance.si/ivan-simic-ce-bo-slo-tako-naprej-do-konca-leta-ne-bo-sprejeta-nobena-davcna-reforma/a/9020110",
        "upvotes": 0,
        "content": "\nZadnja sprememba: murje 11.01.2024 12:48\n15%\n\nVlada sprejela predlog uvedbe minimalnega davka\n\nVlada je danes potrdila predlog zakona o minimalnem davku, po\nkaterem bi za velike domače skupine in mednarodne skupine podjetij\ns sedežem v Sloveniji uvedli novo obdavčitev. Davek v višini 15 %\nnaj bi veljal za skupine podjetij s prihodki, ki presegajo 750\nmilijonov evrov v vsaj dveh od štirih predhodnih poslovnih let. S\npredlogom zakona tako Slovenija izpolnjuje mednarodne zaveze na\nravni EU in OECD, so zapisali na ministrstvu.\n\nGre za rezultat pogajanj 138 držav v okviru Organizacije za\nekonomsko sodelovanje in razvoj (OECD) in skupine G20, so po seji\nvlade sporočili s finančnega ministrstva.\n\nNa podlagi tega dogovora so se članice EU v začetku lanskega\ndecembra dogovorile o uvedbi minimalnega davka na prihodke\npodjetij, po katerem bodo morali biti letni prihodki posamezne\nskupine podjetij nad 750 milijonov evrov obdavčeni z vsaj 15\nodstotki. Svet EU je nato 14. decembra 2022 sprejel ustrezno\ndirektivo, ki jo morajo države članice v svoje nacionalne\nzakonodaje prenesti najpozneje do konca letošnjega decembra.\nSlovenija izpolnjuje mednarodne zaveze\n\nS predlogom zakona o minimalnem davku tako Slovenija izpolnjuje\nmednarodne zaveze na ravni EU in OECD, so zapisali na\nministrstvu.\n\nOb tem so poudarili, da gre za povrhnji davek, ki ga ni enačiti z\nveljavnim davkom od dohodkov pravnih oseb. To je samostojen zakon,\nki bo veljal ločeno od zakona o davku od dohodkov pravnih oseb, saj\ngre pri izračunavanju povrhnjega davka za drugačen sistem od\nsistema davka od dohodkov pravnih oseb, so dodali.\n\nPo predlogu se z novim povrhnjim davkom obdavči vsakič, ko je\ndejanska davčna stopnja mednarodnega podjetja v dani jurisdikciji\nnižja od 15 odstotkov. Z njim bodo torej obdavčeni presežni dobički\nvseh nizko obdavčenih subjektov v sestavi, ki se nahajajo v\nSloveniji.\n\nNova povrhnja obdavčitev naslavlja davčne prakse velikih, zlasti\nmednarodnih skupin podjetij, ki preusmerjajo dobičke v\njurisdikcije, kjer zanje velja zelo nizka ali ničelna obdavčitev,\nso poudarili na ministrstvu.\n\nPredlog zakona določa tudi subjekte, za katere se pravila ne bodo\nuporabljala, in sicer so to mednarodne skupine podjetij ali velike\ndomače skupine, katerih povprečni prihodek je nižji od 10 milijonov\nevrov in katerih povprečni kvalificirani dohodek ali izguba v\njurisdikciji znaša manj kot en milijon evrov. Take mednarodne\nskupine podjetij ali velike domače skupine ne plačajo povrhnjega\ndavka za jurisdikcijo, čeprav je njihova dejanska davčna stopnja\nnižja od minimalne davčne stopnje v tej jurisdikciji.\n\nZ novim davkom bo predvidoma obdavčenih 184 multinacionalk\n\nNa finančnem ministrstvu na podlagi razpoložljivih podatkov\nocenjujejo, bo z novim davkom obdavčenih skupaj 184\nmultinacionalnih skupin. Skupna letna davčna obveznost družb, ki so\ndel teh multinacionalnih skupin in so rezidenti v Sloveniji, je\nokoli 27 milijonov evrov. Ob uvedbi bo ta dodatna davčna obveznost\nv prvem letu predstavljala dodatne davčne prihodke državnega\nproračuna, pozneje se bo številka še povečala, so izračunali.\n\nZakon naj bi se začel uporabljati za poslovna leta, ki se začnejo z\n31. decembrom 2023.\n\nsiol.net/novice/slov...vka-620662\n\n*** Spominjam se zlatih časov borzništva v Sloveniji, ko je bilo po\n3 letih docela neobdavčen dobiček iz Kapitala, ljubljanske borza je\ndelovala še normalno, investicijski skladi so poslovali odlično,\nborze so bile na višavah,... potem pa obdavčitev 25%, ob žal\nenormno časovnem intervalu docela neobdavčenja dobička iz Kapitala\npo 20 letih imetništva, da ne govorimo o tem, da je bilo potrebno\ntrgovalne račune, po novem odpreti iz docela neobdavčenega\nhranjenja vrednostnih papirjev pri KDD, ob sedanjih dodatnih\nstroških odpiranja, hranjenja, pri borznih hišah in družbah,\nljubljanska borza je pristala v lasti zagrebške borze, ..da ne\ngovorimo o željah ter usmeritvah vlagajoče oligarhije, da se k\ntemu, doda še obdavčitev Premoženja...\n\nBOB DNEVA\n\n\"Ljudje na najvišjih položajih v državi in v politiki pri nas več\nkot očitno za svetovalce izbirajo za takšno delo na pol\nkvalificirane ljudi. Jim pač nekaj dolgujejo iz časa svojega vzpona\nna najvišja mesta.\"\nRasto Ovin, ekonomist\nČetrtek, 11. januar 2024\nvecer.com/bob-dneva",
        "author": "murje"
    }
]