[
    {
        "ctx": "Politico: Nesoglasja v evropski komisiji o režimu liberalizirane trgovine z Ukrajino",
        "ctx_link": "https://live.finance.si/politico-nesoglasja-v-evropski-komisiji-o-rezimu-liberalizirane-trgovine-z-ukrajino/a/9020078",
        "upvotes": 4,
        "content": "\nDržave bodo morale enostavno ignorirati EC in delati stvari tako\nkot je prav za njihove ljudi. Kmečki protesti v Namčiji nakazujejo,\nkaj se bo sicer zgodilo.",
        "author": "rx170"
    },
    {
        "ctx": "Politico: Nesoglasja v evropski komisiji o režimu liberalizirane trgovine z Ukrajino",
        "ctx_link": "https://live.finance.si/politico-nesoglasja-v-evropski-komisiji-o-rezimu-liberalizirane-trgovine-z-ukrajino/a/9020078",
        "upvotes": 2,
        "content": "\nLajna pač dela po ukazu svojih gospodarjev iz Washingtona.\n\nNo, na srečo imamo letos EU volitve in bo Lajna šla na smetišče\nzgodovine.\n\nVečina navadne raje pa se itak strinja z Nemškimi kmeti, ki so\njasno povedali svoje mnenje o Ukrajini.",
        "author": "FIN-544124"
    },
    {
        "ctx": "Politico: Nesoglasja v evropski komisiji o režimu liberalizirane trgovine z Ukrajino",
        "ctx_link": "https://live.finance.si/politico-nesoglasja-v-evropski-komisiji-o-rezimu-liberalizirane-trgovine-z-ukrajino/a/9020078",
        "upvotes": 2,
        "content": "\nLajna bo odšla na smetišče, a sem kar prepričan, ka bo potem prišla\nLajna II. Še vedno mnenje in stališče prebivalcev ne bo imelo\nvpliva, še vedno bo edini vpliv tisti iz ZDA. Ker strukture EUja ne\nbo v tem času zamenjal nihče, še naši tja poslani se bodo še naprej\nzavzemali za to, da vse ostane enako in na voljo njihovim\nudobnostim. Še vedno sebo EU vodila od zgoraj na dol in ne od\nspodaj na gor, še vedno bo vodenje izbrano in ne izvoljeno od EU\nprebivalcev. Še vedno bodo hoteli jemati suverene pravice državam.\nNe vidim kake prihodnosti take EU. Res bi države morale najprej\npaziti nase, ker sicer ko EU nekoč ne bo več, bodo obsedele brez\ngat na prazni zadnjici.",
        "author": "Froc"
    }
]