[
    {
        "ctx": "Ko Luka Mesec in Joc Pečečnik postaneta zaveznika",
        "ctx_link": "https://www.finance.si/manager/ko-luka-mesec-in-joc-pececnik-postaneta-zaveznika/a/9020027",
        "upvotes": 5,
        "content": "\nNe še vi Peter. Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "Ko Luka Mesec in Joc Pečečnik postaneta zaveznika",
        "ctx_link": "https://www.finance.si/manager/ko-luka-mesec-in-joc-pececnik-postaneta-zaveznika/a/9020027",
        "upvotes": 15,
        "content": "\nA je ta članek napisal Lukec in njegov škorec?\n\nSamo vprašam. V svobodni Sloveniji ... :))\n\nP.S. Vsak normalen, tudi levičar, bi moral Pečečniku postavit\nspomenik, da je sploh šel reševat šiviljsko podjetje s svojim\ndenarjem ... ali da je šel \"investirat\" v tisti bebavi stadion ...\nVsi pa pri svojem delu delajo (delamo) napake in tako je tudi v\npodjetništvu. Vendar dokler je \"pozitiva\" na tehtnici, ne pljuvajte\npo podjetnikih. Vsak dela s svojim denarjem, kar hoče. Razen\ntistih, ta \"svobodnih\", ki s tujim denarjem po koprivah opletajo.",
        "author": "FIN-542731"
    },
    {
        "ctx": "Ko Luka Mesec in Joc Pečečnik postaneta zaveznika",
        "ctx_link": "https://www.finance.si/manager/ko-luka-mesec-in-joc-pececnik-postaneta-zaveznika/a/9020027",
        "upvotes": 7,
        "content": "\nZadnja sprememba: najobj 09.01.2024 13:07\n... Pri tem je prav Mirko Tuš, ki je zdaj še petinski lastnik\npodjetja, tisti, ki je z različnimi mahinacijami spravil podjetje\nna kolena. ...\n\n... OK, spraviti podjetje na kolena ni glih nekaj, na kar bi bil\nnormalen človek ponosen, ampak za razliko velike večine slovenske\n\"elite\" je Mirko Tuš svoje(!) podjetje - od kod sicer ime -\ndobesedno iz nič najprej spravil na noge, ker pred spretnim\ntrgovcem - saj je trg še vedno alfa in omega našega življenja - in\nskupaj s svojo ženo dolga leta predvsem pridnim delavcem(!)\npodjetja Tuš ni bilo nikjer ...\n\nP.S.: zaradi preveč zapletene kombinacije vsega živega ne vem, kaj\nkoristnega je Joc Pečenik s svojimi podjetji naredil za \"amorfno\nmaso\" v Sloveniji, slavna menadžerja Tibor Šimonka in Blaž Brodnjak\n- WTF, kaj ima ameriška gospodarska zbornica s Slovenijo - pa razen\nkakšnega espeja za črpanje keša v svoj žep iz državnih podjetij\nzraslih še v času gnilega socializma nekega resnega podjetja nikoli\nnista imela in zato nič niti nista mogla spraviti na kolena ...",
        "author": "najobj"
    },
    {
        "ctx": "Ko Luka Mesec in Joc Pečečnik postaneta zaveznika",
        "ctx_link": "https://www.finance.si/manager/ko-luka-mesec-in-joc-pececnik-postaneta-zaveznika/a/9020027",
        "upvotes": 0,
        "content": "\nSe strinjam. Socjalna kapica je potrebna, mislim, pa da bi\ngospodarstveniki morali biti bolj ambicijozni. Manjka namreč večji\npush na državo za konkretne sistemske reforme v subvencije za\nperspektivne panoge. Gledam to kar so hrvati naredili za IT branžo.\nKar se tiče stadiona, pa imam moje mnenje.. to je nekaj kar g\nPečečnik ne bi smel iti v to.. razen če je zaradi te investicije\ndobil nekaj kar mi navadni smrtniki ne vemo..",
        "author": "aljosalp"
    },
    {
        "ctx": "Ko Luka Mesec in Joc Pečečnik postaneta zaveznika",
        "ctx_link": "https://www.finance.si/manager/ko-luka-mesec-in-joc-pececnik-postaneta-zaveznika/a/9020027",
        "upvotes": 0,
        "content": "\nDa se ve kje kdo stoji.",
        "author": "Froc"
    },
    {
        "ctx": "Ko Luka Mesec in Joc Pečečnik postaneta zaveznika",
        "ctx_link": "https://www.finance.si/manager/ko-luka-mesec-in-joc-pececnik-postaneta-zaveznika/a/9020027",
        "upvotes": 4,
        "content": "\nKo šef NLB Blaž Brodnjak biča\nslovenske davke in prispevke, je logično, da mu bodo mediji očitali\ndvoličnost, saj največja banka, ki je v dobršni meri še zmeraj\ndržavna last, svojim varčevalcem ponuja še vedno piškave obresti in\nkomaj plačuje kaj davka od dobička (efektivno manj kot tri odstotke\n– zaradi davčnega ščita, ki je še vedno veljaven, četudi smo banko\nsanirali davkoplačevalci).\nPri čemer se pozablja, da smo to banko reševali davkoplačevalci.",
        "author": "rx170"
    },
    {
        "ctx": "Ko Luka Mesec in Joc Pečečnik postaneta zaveznika",
        "ctx_link": "https://www.finance.si/manager/ko-luka-mesec-in-joc-pececnik-postaneta-zaveznika/a/9020027",
        "upvotes": 4,
        "content": "\nNe samo reševali, jo zalili z dodatnimi 500 mio eur, ki jih država\npred lastninjenjem (še) ni pobrala nazaj. Se pravi, kar fajn jo\npognojili.\n\nA bolje tako, ker če bi bila v 70% državni lasti, bi sledile še\nzmeraj nove in nove dokapitalizacije. Tako da je resnica nekje\nvmes.\n\nBlaž Brodnjak je gotovo dober bančnik, a na političnem parketu se\ngotovo ne bi za dolgo znašel, ker iz njega veje neka oholost in\nsamovšečnost. Hitro bi ga ljudje \"na stran\" dali. Je pa gotovo\npravi za funkcijo CEO NLB. In tu lahko tudi ostane. Ne bo mu slabo\nin tudi četrtinski delež države bo imel dobro vrednost, pa sama\ndržava bo še naprej dobivala dividende, torej gotovo prihodek. To\npa je v redu.\n\nVsi našteti: Brodnjak, Pečečnik in Šimonka ne delujejo ljudsko,\nzato ne morejo prepričati več kot nekaj sto ali tisoč ljudi v\nSloveniji. To je njihov politični domet. Bolje, da ne ustanavljajo\nstranke. Nč ne bo. Naj raje delajo svoj posel dalje...\n\n... in seveda imajo pravico do svojega mnenja o družbenih zadevah,\nker so nenazadnje uspešni poslovneži. Torej, pač, nekaj vedo in\nlahko se jim prisluhne.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Ko Luka Mesec in Joc Pečečnik postaneta zaveznika",
        "ctx_link": "https://www.finance.si/manager/ko-luka-mesec-in-joc-pececnik-postaneta-zaveznika/a/9020027",
        "upvotes": 6,
        "content": "\n\nVsi našteti: Brodnjak, Pečečnik in Šimonka ne delujejo ljudsko,\nzato ne morejo prepričati več kot nekaj sto ali tisoč ljudi v\nSloveniji. To je njihov politični domet. Bolje, da ne ustanavljajo\nstranke. Nč ne bo. Naj raje delajo svoj posel\ndalje...\nRes je, pri nas lahko samo ljudje z moralno integritero (joj,\npobralo bo me :)) ala Janković, Holob in podobna sodrga zmaga na\nvolitvah. Pri nas ni problem v politikih, problem je v ljudstvu,\nzato noben normalen in uspešen podjenik ne bo šel v politiko.\n\nTako je to ... v svobodni Sloveniji :)).",
        "author": "FIN-542731"
    },
    {
        "ctx": "Ko Luka Mesec in Joc Pečečnik postaneta zaveznika",
        "ctx_link": "https://www.finance.si/manager/ko-luka-mesec-in-joc-pececnik-postaneta-zaveznika/a/9020027",
        "upvotes": 2,
        "content": "\nLahko tudi tako razmišljaš, vendar jaz nobenemu od teh treh ne bi\ndal voditi vlade. Lahko so ministri, lahko svetovalci, premieri pa\nne.\n\nZame je še zmeraj standard za dobrega premierja Drnovšek. Ne\nodličnega, a prav dobrega pa gotovo. Drugi potem kar capljajo\nzadaj, eni bolj eni manj.\n\nMed vsemi znanimi politki je operativno najsposobnejši Janković, za\nnjim mu sledi Janša... Čuj, ne enega ali drugega ne bi imel (več)\nza premierja. Tako je... tako tudi večina Slovencev (že) razmišlja.\nTudi njun moralni kompas mi je sporen.\n\nOsebno tudi menim, da bi moral imeti vsak župan v Sloveniji omejeno\nžupanovanje na največ 3 mandate. Z zakonom. A spet licemerji, kot\nsmo, takega zakonskega člena ne uspemo zapisati in sprejeti...",
        "author": "FIN-379669"
    }
]