[
    {
        "ctx": "Kolikšna plača bi pa vam bila dovoljšna?",
        "ctx_link": "https://www.finance.si/koliksna-placa-bi-pa-vam-bila-dovoljsna/a/9020113",
        "upvotes": 8,
        "content": "\nZadnja sprememba: bigl 10.01.2024 16:27\nPlače so v načelu vedno prenizke. Pri tem plačnem \"usklajevanju\" v\nJS pač gre za to, da eni želijo biti bolj oz. nadusklajeni kot\ndrugi. Zato enotnega plačnega sistema v JS nikoli ne bo, bo vedno\nneusklajen. Kot je tudi vedno bil. Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "Kolikšna plača bi pa vam bila dovoljšna?",
        "ctx_link": "https://www.finance.si/koliksna-placa-bi-pa-vam-bila-dovoljsna/a/9020113",
        "upvotes": 9,
        "content": "\nOsnovne bruto plače morajo it gor vsaj z inflacijo. Celotne plače\npa z nominalnim BDP. To bi vsem sindikatom moralo biti jasno.\nNamesto, da čepijo v luknjah in ne delajo nič bi morali zdaj vsi na\nzrak in postavit svoje zahteve. Sploh tisti iz gospodarstva. Dobro\nFides miga, svaka čast. Javni sektor pa že pristal na manj kot\ninflacijo, Zakaj le?? Zato, da bodo zaposleni realno bolj revni.\nMalo poglejte koliko so šle gor nepremičnine, avtomobili. Če plače\nzaostajajo za inflacijo, kako naj si mladi sploh še kupijo\nnepremičnine. Bomo kar zaključili z družinami in temi nepotrebnimi\notroci. Enosobno stanovanje za domačine. Za priseljence pa favele??\nZa zadnja 3 leta je treba plače uskladiti vsaj za 20%. Pika.",
        "author": "Z1"
    },
    {
        "ctx": "Kolikšna plača bi pa vam bila dovoljšna?",
        "ctx_link": "https://www.finance.si/koliksna-placa-bi-pa-vam-bila-dovoljsna/a/9020113",
        "upvotes": 1,
        "content": "\nToliko velika,da jo lahko zapraviš in to brez da te boli glava.",
        "author": "FIN-467473"
    },
    {
        "ctx": "Kolikšna plača bi pa vam bila dovoljšna?",
        "ctx_link": "https://www.finance.si/koliksna-placa-bi-pa-vam-bila-dovoljsna/a/9020113",
        "upvotes": 6,
        "content": "\nDvakratnik Golobove plače v Gen-Iju bi bilo skoraj dovolj.",
        "author": "FIN-467473"
    },
    {
        "ctx": "Kolikšna plača bi pa vam bila dovoljšna?",
        "ctx_link": "https://www.finance.si/koliksna-placa-bi-pa-vam-bila-dovoljsna/a/9020113",
        "upvotes": 6,
        "content": "\nHmmmmm, zanimivo, da se vse vrti okrog javnega sektorja, zdravnikov\nin še koga.\n\nKaj pa kapitalisti ???\n\nLeto zaključijo z nekaj milijoni dobička in razlagajo, da hočejo\nveč in več in vsako leto več.\n\nMilijoni se kopičijo.\n\nKo pa sindikat kapitalista spomni, da bi za kakšen euro dvignil\nplačo delavcem pa tisoče izgovorov, kako slabo gredo posli, kako\ndržava pobira hude davke in še bla, bla, bla.\n\nKako bo treba še in še nižat stroške, \"optimizirat\" poslovanje in\nnarediti vse, da bo milijonov še več !!!\n\nČe pa kdo v javnem sektorju hoče kak euro več pa je takoj ogenj v\nstrehi in tiste znane floskule o javnem sektorju in podobne\nnebuloze.\n\nNo, upajmo, da bo javni sektor še vedno imel dobre plače, da bodo\ntudi lokalni obrtniki lahko dobro živeli.",
        "author": "FIN-544124"
    },
    {
        "ctx": "Kolikšna plača bi pa vam bila dovoljšna?",
        "ctx_link": "https://www.finance.si/koliksna-placa-bi-pa-vam-bila-dovoljsna/a/9020113",
        "upvotes": 9,
        "content": "\nUčinek višje plače vedno popusti po dveh ali treh mesecih, torej\npoviševanje plače ni vzpodbuda. Povezano je z ostalimi pogoji\nzadovoljstva in prispevka v procesu dela. A ker je govora pretežno\no Javnem sektorju, v njem pa je vsa oblast in baza volivcev vsem\npolitikom, je jasno, da ne bo delovalo nič razumnega. Treba se bo\nzboriti in uzakoniti maso plač, da bo ta v povprečju plač nižja od\ntistih v gospodarstvu. Pa naj se racionalizirajo in zmanjšajo\nštevilo zaposlenih, odplaknejo skrivače, če nočejo nižjih plač.\nTujina ima v Javnem sektorju nižje plače od gospodarstva. Ko bodo\nuredili pogoje razcvetenja gospodarstva, bo tudi lažje slediti s\nplačami.",
        "author": "Froc"
    },
    {
        "ctx": "Kolikšna plača bi pa vam bila dovoljšna?",
        "ctx_link": "https://www.finance.si/koliksna-placa-bi-pa-vam-bila-dovoljsna/a/9020113",
        "upvotes": 3,
        "content": "\nUcinek realno nizje place se vidi na rodnosti, pa konec\nkoncubtudinze na dopustuh. Cehi sonpostali gospodje za nas. Poljaki\nso na istem kot smo mi. Samo se hrvate cakamo, da nas prehitijo. Ce\nje rast bdp 60 posto na daljsi rok, rast plac pa 30 posto, to ne\npopusti pondveh mesecih. To vodi v revscino tistih ki delajo.\nA niste volili levakov. Menda ja ne da bi bilo se vec dobicka in\nnizje place?",
        "author": "Z1"
    },
    {
        "ctx": "Kolikšna plača bi pa vam bila dovoljšna?",
        "ctx_link": "https://www.finance.si/koliksna-placa-bi-pa-vam-bila-dovoljsna/a/9020113",
        "upvotes": 0,
        "content": "\nTi so pospešeno razvijali gospodarstvo in kapitalske prijeme ter v\nrazmerju precej bolj brzdali javno porabo. Zato prehitevajo in to\nna zdravih temeljih.",
        "author": "Froc"
    },
    {
        "ctx": "Kolikšna plača bi pa vam bila dovoljšna?",
        "ctx_link": "https://www.finance.si/koliksna-placa-bi-pa-vam-bila-dovoljsna/a/9020113",
        "upvotes": 2,
        "content": "\nZadnja sprememba: Z1 11.01.2024 14:48\nMa da. A v gospodarstvu katera panoga viša plače bolj kot dobičke?\nNi variante. Tajkuni pa sploh skrbijo za lastne riti. Nacionalni\ninteres so na žalost plače in ne lastništvo firm za tajkune. Na\nlestvici nacinalnega interesa smo pa druga švica. Žalostno, vse\nbolj žalostno. Sindikati morajo zahtevat vsaj 20% za zadnja 3 leta.\nV ZDA so že nekaj konkretnega izborili pri nas pa glas ljudstva, pa\n\"novinarji\" nasprotujejo rasti plač, lol.\n\nLestvica nacinalnega interesa:\n\ntwitter.com/FactProt...3471938813\n\n\n2.švica - to je baje cilj",
        "author": "Z1"
    },
    {
        "ctx": "Kolikšna plača bi pa vam bila dovoljšna?",
        "ctx_link": "https://www.finance.si/koliksna-placa-bi-pa-vam-bila-dovoljsna/a/9020113",
        "upvotes": 0,
        "content": "\nNe vem, zakaj ne doličijo za vsako delovno mesto določen % BDP-ja\nin je.",
        "author": "PETROL45"
    },
    {
        "ctx": "Kolikšna plača bi pa vam bila dovoljšna?",
        "ctx_link": "https://www.finance.si/koliksna-placa-bi-pa-vam-bila-dovoljsna/a/9020113",
        "upvotes": 0,
        "content": "\n[]\nNe vem, zakaj ne doličijo za vsako delovno mesto določen % BDP-ja\nin je.\nPotem se ne bi mogli več tako razlest, mislim širiti kot so se.\n:-). Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "Kolikšna plača bi pa vam bila dovoljšna?",
        "ctx_link": "https://www.finance.si/koliksna-placa-bi-pa-vam-bila-dovoljsna/a/9020113",
        "upvotes": 2,
        "content": "\n[]\nNe vem, zakaj ne doličijo za vsako delovno mesto določen % BDP-ja\nin je.\nZato, ker bi bila to (tehnično gledano) sicer idealna rešitev,\nampak tega nihče, ki je udeležen v tej zgodbi, v bistvu noče.\nIzsiljevanje, štrajki, sindikalne bakanalije, in navsezanje\npolitične kravje kupčije je jedro tega sistema.\n\nNa ta način se vzdržuje nesposobnost, nepotizem in klientalizenm\n(beri - nesposobnost je jedro tega sistema, vprogramirana na top\nnivoju, če hočeš vzdrževat način, v katerem nesposobnost napreduje,\npač moraš večno vzdrževat takšno stanje - to ni bug ampak feature\ntakšnega sistema :) :)",
        "author": "0531Zavar"
    }
]