[
    {
        "ctx": "Kdo je novi direktor Golobovega Star Solarja",
        "ctx_link": "https://live.finance.si/kdo-je-novi-direktor-golobovega-star-solarja/a/9020243",
        "upvotes": 11,
        "content": "\nVeč vam o novem direktorju Star Solar doo pove portal požareport.",
        "author": "lojze1"
    },
    {
        "ctx": "Kdo je novi direktor Golobovega Star Solarja",
        "ctx_link": "https://live.finance.si/kdo-je-novi-direktor-golobovega-star-solarja/a/9020243",
        "upvotes": 7,
        "content": "\nZadnja sprememba: Nollem 16.01.2024 10:22\nvodenje podjetja je prevzel Miran Klanjšček. Gre za moža poslanke\nGibanja Svoboda Mirjam Bon Klanjšček, ki je teta Golobove bivše\nžene. Klanjšček je med drugim ca. 30% lastnik igralnice v Neblem,\nki po ajpesu ob ca. 10 mio prometa, ustvari 1+ mio dobička...",
        "author": "Nollem"
    },
    {
        "ctx": "Kdo je novi direktor Golobovega Star Solarja",
        "ctx_link": "https://live.finance.si/kdo-je-novi-direktor-golobovega-star-solarja/a/9020243",
        "upvotes": 6,
        "content": "\n[lojze1]\nVeč vam o novem direktorju Star Solar doo pove portal\npožareport.\npozareport.si/post/8...v-druzini-\n\n\nPo pisnih navedbah naših virov je bil namreč pred leti zaposlen v\nnovogoriškem Hitu, na oddelku igralnih avtomatov v igralnici Perla.\nKjer naj bi dobil izredno odpoved pogodbe o zaposlitvi zaradi kraje\nigralniških žetonov. Potem naj bi se zaposlil v družbi Viva, d. o.\no. (igralni salon Paquito), kjer naj bi prav tako odpustili - a\npozor, iz enakih razlogov.\n\nNato pa mu je, skupaj z nekaterimi partnerji, nekako uspelo\nustanoviti družbo Trine, d. o. o., ki je leta 2008 pridobila\nkoncesijo za igralni salon Venko v Goriških Brdih, kjer \"vsak najde\nsvojo srečo\". Klanjšček je sicer po rodu Bric. Še pred časom je bil\ntudi direktor družbe Trine, zdaj pa je \"samo\" največji lastnik\n(vir).",
        "author": "0126Bacis"
    },
    {
        "ctx": "Kdo je novi direktor Golobovega Star Solarja",
        "ctx_link": "https://live.finance.si/kdo-je-novi-direktor-golobovega-star-solarja/a/9020243",
        "upvotes": 13,
        "content": "\n[lojze1]\nVeč vam o novem direktorju Star Solar doo pove portal\npožareport.\nSaj pri teh naših medijih res zveš največ še pri Požarju. Večina\nostalih bi se lahko imenovala kar Golob TV",
        "author": "StajercvLJ"
    }
]