[
  {
    "ctx": "Vse, kar morate vedeti o ljudski obveznici: kolikšni so stroški, kakšni so lahko zaslužki",
    "ctx_link": "https://www.finance.si/vse-kar-morate-vedeti-o-ljudski-obveznici-koliksni-so-stroski-kaksni-so-lahko-zasluzki/a/9020143",
    "upvotes": 4,
    "content": "\nA4 format obveznica z garancijo minusom 40 miljard državnega pufa\nbo kotiral na borzi. Kaj nebi bilo bolje da bi lahko kotiral\nd.o.o.ji na borzi kjer bi želeli ki imajo pozitivne bilance?",
    "author": "slovenecnb1"
  },
  {
    "ctx": "Vse, kar morate vedeti o ljudski obveznici: kolikšni so stroški, kakšni so lahko zaslužki",
    "ctx_link": "https://www.finance.si/vse-kar-morate-vedeti-o-ljudski-obveznici-koliksni-so-stroski-kaksni-so-lahko-zasluzki/a/9020143",
    "upvotes": 1,
    "content": "\nobresti do tisoč evrov na leto\nnamreč ne bodo obdavčene,\nKako je s tem, a se to prekriva z tem jurjem za depozitne obresti\nali ne?",
    "author": "mmzmmz123"
  },
  {
    "ctx": "Vse, kar morate vedeti o ljudski obveznici: kolikšni so stroški, kakšni so lahko zaslužki",
    "ctx_link": "https://www.finance.si/vse-kar-morate-vedeti-o-ljudski-obveznici-koliksni-so-stroski-kaksni-so-lahko-zasluzki/a/9020143",
    "upvotes": 11,
    "content": "\nČesarkoli se loti oblast v Sloveniji se zakomplicira maksimalno\nkolikor se lahko.\n\nLe zakaj bi nekaj bilo enostavno, če je lahko zakomplicirano.",
    "author": "FIN-544124"
  },
  {
    "ctx": "Vse, kar morate vedeti o ljudski obveznici: kolikšni so stroški, kakšni so lahko zaslužki",
    "ctx_link": "https://www.finance.si/vse-kar-morate-vedeti-o-ljudski-obveznici-koliksni-so-stroski-kaksni-so-lahko-zasluzki/a/9020143",
    "upvotes": 4,
    "content": "\nZadnja sprememba: 0430ABAKU 11.01.2024 20:16\n[mmzmmz123]\n>obresti do tisoč evrov na leto namreč ne bodo obdavčene,\n\nKako je s tem, a se to prekriva z tem jurjem za depozitne obresti\nali ne?\nKako je s to protekcijo pred ustavo?\nJaz bi odpustek do jurja tudi za druge obveznice in po možnosti še\nza dividende.\nAli ne zagotavlja ustava enakosti? Si sme država samo zase urediti\nprotekcijo?\n\nSicer gre pri tem za zavajanje, če ne kar za goljufijo. :-)\nDavkoplačevalci damo državi posojilo, za katero dobimo obresti\n(dobiček), ki ga financiramo spet sami davkoplačevalci.\nBere se nekako kot neke vrste (prepovedana?) piramidna shema.",
    "author": "0430ABAKU"
  },
  {
    "ctx": "Vse, kar morate vedeti o ljudski obveznici: kolikšni so stroški, kakšni so lahko zaslužki",
    "ctx_link": "https://www.finance.si/vse-kar-morate-vedeti-o-ljudski-obveznici-koliksni-so-stroski-kaksni-so-lahko-zasluzki/a/9020143",
    "upvotes": 3,
    "content": "\n[0430ABAKU]\nAli ne zagotavlja ustava enakosti?\nce si obveznica, te nekako ne krije ustava :)",
    "author": "crt"
  },
  {
    "ctx": "Vse, kar morate vedeti o ljudski obveznici: kolikšni so stroški, kakšni so lahko zaslužki",
    "ctx_link": "https://www.finance.si/vse-kar-morate-vedeti-o-ljudski-obveznici-koliksni-so-stroski-kaksni-so-lahko-zasluzki/a/9020143",
    "upvotes": 3,
    "content": "\nZadnja sprememba: 0430ABAKU 11.01.2024 21:08\nKaj pa, če si vlagatelj (v obveznice)?\nSploh me ne skrbi, da bodo obveznice plačevale davke.\nSkrbi me, ker jih bom jaz (in sicer od drugih izdajateljev polne, v\ntele privilegirane pa z odpustkom).\nNaslednjič se bodo morda zmislili, če hodiš v državno šolo, imaš\nodpustek pri dohodnini, če hodiš v zasebno, pa ne.",
    "author": "0430ABAKU"
  },
  {
    "ctx": "Vse, kar morate vedeti o ljudski obveznici: kolikšni so stroški, kakšni so lahko zaslužki",
    "ctx_link": "https://www.finance.si/vse-kar-morate-vedeti-o-ljudski-obveznici-koliksni-so-stroski-kaksni-so-lahko-zasluzki/a/9020143",
    "upvotes": 0,
    "content": "\nMinistrstvo za finance je obljubilo\nše pribitek, torej na »darilni del« obrestne mere.\nče je s tem mišljen spread nad primerljivo 3yr slorep obveznico,\npotem bo to trg (institucionalci, ki ne bodo smeli bit primarni\nvpisniki bodo pa lahko zraven na sekundarnem trgu) ob začetku\nkotacije takoj zaarbitrirali, kar pomeni, da lahko pričakujemo\nustrezen skok cene iz tega naslova",
    "author": "mmzmmz123"
  },
  {
    "ctx": "Vse, kar morate vedeti o ljudski obveznici: kolikšni so stroški, kakšni so lahko zaslužki",
    "ctx_link": "https://www.finance.si/vse-kar-morate-vedeti-o-ljudski-obveznici-koliksni-so-stroski-kaksni-so-lahko-zasluzki/a/9020143",
    "upvotes": 4,
    "content": "\nBodo lahko spet malo dvignili plače v javnem sektorju na račun\nprihrankov",
    "author": "mihakovace"
  },
  {
    "ctx": "Vse, kar morate vedeti o ljudski obveznici: kolikšni so stroški, kakšni so lahko zaslužki",
    "ctx_link": "https://www.finance.si/vse-kar-morate-vedeti-o-ljudski-obveznici-koliksni-so-stroski-kaksni-so-lahko-zasluzki/a/9020143",
    "upvotes": 3,
    "content": "\nZadnja sprememba: crt 12.01.2024 07:27\nce si vlagatelj v obveznice X, potem placas taksne davke kot drugi\nvlagatelji (tvoje vrste, torej fizicne osebe) v obveznice X. \"sem\nvlagatelj v obveznice X\" in \"sem vlagatelj v obveznice Y\" pa pac ni\nista stvar.\n\nce smatras, da je, kaj je potem naslednji korak te logike - da ce\nimajo ene drzavne obveznice A% obresti, druge pa B%, to pomeni, da\nizdajatelj krsi nacelo enakosti pred zakonom? :)\n\nti lahko seveda sprozis ustavni spor, ces da je obravnavanje\nrazlicnih nalozb baje protiustavno in gotovo bodo to tudi finance z\nveseljem spremljale.\n\nkar se tice tega, da bos s placanimi davki tudi ti kril obresti\nobveznic - vse sorte se placa \"iz tvojih davkov\" (in od mojih, in\nod poldeta poldekovica ki ima rad golobe, etc) in s tem razpolaga\nvsakokratna veriga minfin / vlada / parlament. bile so volitve,\nzmagala je ekipa, ki ti je verjetno wtf (tudi meni je), ampak to je\ndo nove spremembe to. ni konstruktivno tekmovati z njimi v\nodpuljenosti.\n\nce bi recimo zdalje vladali Oni Drugi, bi razpis taksne obveznice\nbil s strani mnogih tistih, ki se zdajle krizajo, vzet kot pohvalno\ndejanje in kot patriotska dolznost sodelovati - ne da bi pri tem\nbilo kaj razlike glede davcne obravnave (kvecjemu bi bila se bolj\nprijazna kupcem, upajmo vsaj, morda se pa spet sfuzla sirclju in\nudari 40% hehe). levica bi pa pozivala na referendum, ces\npreprecimo, da bi \"z nasimi davki\" \"bogatela pescica\" vpisnikov\nobveznic.\n\nvprasal si se glede sol - nickolkokrat se dogaja, da ce med raznimi\nizbirami izberes nekaj, bos prejemnik subvencije, ce nekaj drugega,\npa ne. to so zadeve, dalec obseznejse od slovenije in od sedanjega\ntrenutka. tako da ja, jaz si komot predstavljam, da bi eno\npoliticno pleme tudi na ta nacin preferiralo eno pasmo solstva, kot\ntudi, da bi drugo na enak nacin preferiralo drugo. ampak ne dajat\nidej ane, bodo ze sami prisli do tega :)",
    "author": "crt"
  },
  {
    "ctx": "Vse, kar morate vedeti o ljudski obveznici: kolikšni so stroški, kakšni so lahko zaslužki",
    "ctx_link": "https://www.finance.si/vse-kar-morate-vedeti-o-ljudski-obveznici-koliksni-so-stroski-kaksni-so-lahko-zasluzki/a/9020143",
    "upvotes": 3,
    "content": "\nZadnja sprememba: MF-484504 12.01.2024 08:54\nPrimite se za denarnice. Verodostojnost te države je bila že\nvelikokrat dokazana.",
    "author": "MF-484504"
  },
  {
    "ctx": "Vse, kar morate vedeti o ljudski obveznici: kolikšni so stroški, kakšni so lahko zaslužki",
    "ctx_link": "https://www.finance.si/vse-kar-morate-vedeti-o-ljudski-obveznici-koliksni-so-stroski-kaksni-so-lahko-zasluzki/a/9020143",
    "upvotes": 0,
    "content": "\n[MF-484504]\nPrimite se za denarnice. Verodostojnost te države je bila že\nvelikokrat dokazana.\nEj kaj je SI na svojih državnih bondih že kdaj defaultirala?\n\nČe pa folk ne loči med delnico, podrejeno corp obveznico in državno\nobveznico, mu pa tudi ni pomoči.\n\nKar seveda ne pomeni, da default ni možen, sam ločit je pa treba\nmalo med različnimi instrumenti.\n\nSej ne rabite kupovat vas nihče ne sili, če bo OM ok bomo pač\nostali... :)",
    "author": "mmzmmz123"
  },
  {
    "ctx": "Vse, kar morate vedeti o ljudski obveznici: kolikšni so stroški, kakšni so lahko zaslužki",
    "ctx_link": "https://www.finance.si/vse-kar-morate-vedeti-o-ljudski-obveznici-koliksni-so-stroski-kaksni-so-lahko-zasluzki/a/9020143",
    "upvotes": 3,
    "content": "\nZakon ne predpisuje obresti na obveznice, hranilne vloge, ...\nPredpisuje pa davke.\n\nScenarij:\npodjetje A rabi denar in država rabi denar.\nOba si zamislita, da bosta izdala obveznice.\nKer ima država škarje in platno pri sebi, ne želi pa dati preveč\nobresti, da bi bila s tem konkurenčna, bo pač nabila davke na\npodjetniške obveznice na 50%, na svoje pa spustila na 0%.\nČe to ni kršitev konkurenčne zakonodaje in enakosti pred\nzakonom?\n\nPa odmislimo obveznice.\nRecimo, da država ustanovi podjetje, ki bo proizvajalo avtomobile.\nČe boš kupil avto iz te tovarne, boš prvih 5 let oproščen DMV in\nDDV. Če boš kupil pri konkurenci pa ... prst v rit.\n\nSploh mi ne gre za vaše in naše, ampak davki so pa res (zakonska)\nosnova, ki ne bi smela biti različna od tega, kdo je nosilec posla.\nSeveda sem za, da se za vse uvede kapico pri 1000€ in ne obratno -\nne glede na oblast.\n\nZa dividende namreč pogosto pišemo prijavo, kjer je vloga dražja od\npridobljene dividende. Z izplačilom so včasih povezani stroški, ki\nse ne upoštevajo. Stroške seveda izplačevalec kar odbije pri\nizplačilu in zato seveda ne morejo presegati izplačila, ampak potem\npride pa še davek (na bruto). Se mi dogaja, da pride neto dividenda\n(po plačilu stroškov in davkov) negativna. Absurdno in kliče po\ndavčni kapici za oprostitev pri drobižu. Tudi posredni stroški so\nveliki. Za vnos velike množice večkrat ponovljenih podatkov (zanič\nprogram!) si moram običajno v februarju vzeti dan ali dva dopusta.\nKo sem bil še optimist, sem poizkusil vnašati sproti, ko izplačila\nprihajajo. Ne gre! Ne vem kdaj davkarji odprejo vnos. Čez leto pač\nne gre. Na koncu prepisati fascikel podatkov je pa tako mučno kot\ntudi dolgotrajno.\nBritanci imajo kapico pri približno 12.500 funtih, nam pa niti s\n1000€ ne morejo predvsem zmanjšati birokracije.\nPa naj omogočijo vsaj vnos sumarnih zneskov, pa vsaj za posameznega\nizplačevalca, če ne vse skupaj. Tako moram pa za izplačevalca, ki\ndividende izplačuje mesečno, za vsak mesec vnesti 10 skoraj\nidentičnih vrstic s smešnimi zneski.\nJanša ali Golob, to tukaj sploh ni vprašanje!",
    "author": "0430ABAKU"
  },
  {
    "ctx": "Vse, kar morate vedeti o ljudski obveznici: kolikšni so stroški, kakšni so lahko zaslužki",
    "ctx_link": "https://www.finance.si/vse-kar-morate-vedeti-o-ljudski-obveznici-koliksni-so-stroski-kaksni-so-lahko-zasluzki/a/9020143",
    "upvotes": 2,
    "content": "\n[mmzmmz123]\n> [MF-484504]\n> Primite se za denarnice. Verodostojnost te države je bila že\nvelikokrat dokazana.\n\nEj kaj je SI na svojih državnih bondih že kdaj defaultirala?\n\nČe pa folk ne loči med delnico, podrejeno corp obveznico in državno\nobveznico, mu pa tudi ni pomoči.\n\nKar seveda ne pomeni, da default ni možen, sam ločit je pa treba\nmalo med različnimi instrumenti.\n\nSej ne rabite kupovat vas nihče ne sili, če bo OM ok bomo pač\nostali... :)\nRazlične instrumente ali pa sploh različne nazive za isto sranje so\nsi najbrž ravno zato zamislili.\nDDV na DDV namreč ne gre po nobenih (tudi mednarodnih) normativih.\nDDV na trošarino pa ni problema. Prav tako DDV na carino, DMV,\ntakso, (obvezen) prispevek... Očitno si je treba le zamisliti nov\nnaziv in lahko verižiš.\nKako sploh v angleščino prevesti, da plačaš davek na takso?\n\nČe država ustanovi podjetje, ta razpiše obveznice, ki potem\ndefaultajo je tudi lumparija. Bypass, kako nekoga peljati na tanek\nled. Sploh če v prospekt zapišejo, da je tak scenarij možen samo ob\nstečaju, ki ga pa ni.\nVelja tudi za delnice. Prisilno razlastninjenje brez nadomestila, s\ntem da družba sploh ne konča v stečaju je tudi lumparija.\n\nV USA tudi od stečaja delničar običajno dobi vsaj batagelo. Če ni\ntako, se ponavadi odgovornim za dolgo časa zagotovi bivališče in\nhrano, saj stečaja niso sprožili pravočasno, ko se je še dalo kaj\npoplačati.",
    "author": "0430ABAKU"
  },
  {
    "ctx": "Vse, kar morate vedeti o ljudski obveznici: kolikšni so stroški, kakšni so lahko zaslužki",
    "ctx_link": "https://www.finance.si/vse-kar-morate-vedeti-o-ljudski-obveznici-koliksni-so-stroski-kaksni-so-lahko-zasluzki/a/9020143",
    "upvotes": 0,
    "content": "\nZadnja sprememba: crt 12.01.2024 13:57\n[0430ABAKU]\npodjetje A rabi denar in država rabi denar.\nOba si zamislita, da bosta izdala obveznice.\nKer ima država škarje in platno pri sebi, ne želi pa dati preveč\nobresti, da bi bila s tem konkurenčna, bo pač nabila davke na\npodjetniške obveznice na 50%, na svoje pa spustila na 0%.\nČe to ni kršitev konkurenčne zakonodaje in enakosti pred\nzakonom?\nosebno mi ni jasno, kako bi to bila resitev enakosti pred zakonom,\nce ne drugega cisto formalisticno zato, ker 1) se pojem enakosti\npred zakonom nanasa na drzavljane, ne pa na drzavo in na pravne\nosebe in 2) \"vsi so enaki pred zakonom\" za moje oci pomeni, da\nmorata biti enako obravnavana joze s situacijo X in polde s prav\ntako situacijo X, ne pa joze s situacijo X in polde s situacijo Y,\nza kateri veljajo razlicna zakonska dolocila.\n\nkot ze prej predlagam, da poskusis z ustavnim sporom in bo to\nzanimiv primer. ker od tega, da prepricujes mene, efekta gotovo ne\nbo.\n\npri konkurencni zakonodaji ne poznam aspekta, kako ta obravnava\nsituacijo, ko je eden od ponudnikov drzava oziroma s taksno\nsituacijo sploh zajema, tako da tega dela ne komentiram, razen da\npo mojem vtisu ni unikum niti po lokaciji niti po casu, ce je\ndrzava igralec v loceni kategoriji, ki najprej sebi ustvari\nbrado.\n\nZa dividende namreč pogosto pišemo\nprijavo, kjer je vloga dražja od pridobljene dividende. Z\nizplačilom so včasih povezani stroški, ki se ne upoštevajo. Stroške\nseveda izplačevalec kar odbije pri izplačilu in zato seveda ne\nmorejo presegati izplačila, ampak potem pride pa še davek (na\nbruto). Se mi dogaja, da pride neto dividenda (po plačilu stroškov\nin davkov) negativna. Absurdno in kliče po davčni kapici za\noprostitev pri drobižu. Tudi posredni stroški so veliki. Za vnos\nvelike množice večkrat ponovljenih podatkov (zanič program!) si\nmoram običajno v februarju vzeti dan ali dva dopusta. Ko sem bil še\noptimist, sem poizkusil vnašati sproti, ko izplačila prihajajo. Ne\ngre! Ne vem kdaj davkarji odprejo vnos. Čez leto pač ne gre. Na\nkoncu prepisati fascikel podatkov je pa tako mučno kot tudi\ndolgotrajno.\nkateri broker? jaz potegnem podatke z IB, jih obdelam s svojim\nprogramom in oddam kot XML.\n\nna splosno se seveda povsem strinjam s tabo, da je cost/benefit\ntukaj v totalni riti in da je ogromno prostora za boljsi pristop.\nkronska perverzija pri vsej stvari je to, da v primeru eu-based\nbrokerja furs tako ali tako ima vse podatke o dogajanju na tvojem\nborznem racunu, tebe samo \"preverja\", ali bos pridno sam popisal\ntisto, kar ze sama ima. torej ali bo res vestno opravljeno\npopolnoma nepotrebno podvojeno delo. enako velja za trgovalne\ntransakcije.\n\nin delo ni podvojeno samo v smislu, da ga ti opravljas - opravlja\nga za tabo tudi nekdo na fursu, ki gre alinejo po alinejo za tabo,\nali se vse sklada. ce sem recimo jaz kaksno leto\nne-samo-discipliniran, imam komot tisoc transakcij. in potem dobim\nodlocbo o kapitalskih dobickih nekoc proti koncu leta. vmes se pa\nnekdo kot kaze veliko casa muci s tem (jaz sem si hvalabogu pomagal\nsoftversko enako kot pri dividendah). kolega ima celo primere, ko\nje cakal dve leti ... red mora bit, tudi ce je slab! sparat je\ntreba, pa naj stane, kar hoce! etc.\n\nvendar je vse to na koncu stvar velikosti in glasnosti mnozice, ki\nima tezave. s tem pa je bolj svoh. za napoved od izvedenih\ninstrumentov sem recimo po pogovorih z usluzbenci furs preprican,\nda to oddaja toliko ljudi, da jih ni problem presteti na prste;\ndividend iz tujine je sicer gotovo vec, spet pa brzkone ne tolko\nvec, da bi to bila s prostim ocesom vidna volilno zanimiva\nskupina.\n\nsistemsko gledano seveda ni konstruktivno, ce je to, da hoces\nnarediti vse po predpisih, tako rekoc garancija, da se zraven\npocutis kot najvecji bedak. ni, kako bi rekel - drzavotvorno;\nnavaja cloveka na tisto zgodovinsko dobro znano drzo, da je drzava\nnasprotnik, sovraznik, in da je edino normalno jo prinesti okoli z\nvsemi sredstvi. ta sentiment ni ravno od danes. temu primerno tudi\nne bo presenecenje, ce se izkaze, da ima drzava zivljenjsko dobo\nnekje kot prejsnja.",
    "author": "crt"
  },
  {
    "ctx": "Vse, kar morate vedeti o ljudski obveznici: kolikšni so stroški, kakšni so lahko zaslužki",
    "ctx_link": "https://www.finance.si/vse-kar-morate-vedeti-o-ljudski-obveznici-koliksni-so-stroski-kaksni-so-lahko-zasluzki/a/9020143",
    "upvotes": 0,
    "content": "\n[0430ABAKU]\n> [mmzmmz123]\n> > [MF-484504]\n> > Primite se za denarnice. Verodostojnost te države je bila\nže velikokrat dokazana.\n>\n> Ej kaj je SI na svojih državnih bondih že kdaj\ndefaultirala?\n>\n> Če pa folk ne loči med delnico, podrejeno corp obveznico in\ndržavno obveznico, mu pa tudi ni pomoči.\n>\n> Kar seveda ne pomeni, da default ni možen, sam ločit je pa\ntreba malo med različnimi instrumenti.\n>\n> Sej ne rabite kupovat vas nihče ne sili, če bo OM ok bomo pač\nostali... :)\n\nRazlične instrumente ali pa sploh različne nazive za isto sranje so\nsi najbrž ravno zato zamislili.\nDDV na DDV namreč ne gre po nobenih (tudi mednarodnih) normativih.\nDDV na trošarino pa ni problema. Prav tako DDV na carino, DMV,\ntakso, (obvezen) prispevek... Očitno si je treba le zamisliti nov\nnaziv in lahko verižiš.\nKako sploh v angleščino prevesti, da plačaš davek na takso?\n\nČe država ustanovi podjetje, ta razpiše obveznice, ki potem\ndefaultajo je tudi lumparija. Bypass, kako nekoga peljati na tanek\nled. Sploh če v prospekt zapišejo, da je tak scenarij možen samo ob\nstečaju, ki ga pa ni.\nČe je država (so)lastnica nekega podjetja to še ne pomeni, da tako\npodjetje nosi isto tveganje kot država. Zato imaš pa rating\nagencije. Poglej si rating za dotični level dolga takega podjetja\npa ti bo hitro jasno v kaj se spuščaš - če je rating isti kot\ndržava pol lahk predpostaviš, da je vzadaj expl garancija sicer pa\nne. Če ratinga ni, pa se raj ne dotikaj.\nVelja tudi za delnice. Prisilno\nrazlastninjenje brez nadomestila, s tem da družba sploh ne konča v\nstečaju je tudi lumparija.\nNe vem, pri bankah so pač uvedli bail-in proceduro in po tej se je\npostopalo pri slo bankah. Res pa je, da smo bli poskusni\nzajci.\n\nPač moj point je, da državna obveznica pač ni isto kot neka\npodrejena bančna obveznica, pa kdorkoli je že lastnik banke, kaj\nšele delnica. Ko bereš po forumih kaj folk piše, te tudi srat\npritisne, kak je nivo finančne pismenosti.",
    "author": "mmzmmz123"
  },
  {
    "ctx": "Vse, kar morate vedeti o ljudski obveznici: kolikšni so stroški, kakšni so lahko zaslužki",
    "ctx_link": "https://www.finance.si/vse-kar-morate-vedeti-o-ljudski-obveznici-koliksni-so-stroski-kaksni-so-lahko-zasluzki/a/9020143",
    "upvotes": 0,
    "content": "\nV bistvu podpiram pogoj in razumem mf da zaheva, da imaš trgovalni\nračun da boš lahko sodeloval. S tem demotiviraš tiste, ki ga nimajo\n(taki z veliko verjetnostjo tudi ne ločijo med delnico in\nobveznico), da bi spet rinli v sranje in v primeru da SI res\ndefaulta, skačejo od prižnice do rožnika in iščejo krivca izven\nsebe.",
    "author": "mmzmmz123"
  },
  {
    "ctx": "Vse, kar morate vedeti o ljudski obveznici: kolikšni so stroški, kakšni so lahko zaslužki",
    "ctx_link": "https://www.finance.si/vse-kar-morate-vedeti-o-ljudski-obveznici-koliksni-so-stroski-kaksni-so-lahko-zasluzki/a/9020143",
    "upvotes": 0,
    "content": "\nTo sporočilo je izbrisal avtor (31.01.2024 23:03)",
    "author": "MatevzGroboljsek"
  },
  {
    "ctx": "Vse, kar morate vedeti o ljudski obveznici: kolikšni so stroški, kakšni so lahko zaslužki",
    "ctx_link": "https://www.finance.si/vse-kar-morate-vedeti-o-ljudski-obveznici-koliksni-so-stroski-kaksni-so-lahko-zasluzki/a/9020143",
    "upvotes": 4,
    "content": "\nA4 format obveznica z garancijo minusom 40 miljard državnega pufa\nbo kotiral na borzi. Kaj nebi bilo bolje da bi lahko kotiral\nd.o.o.ji na borzi kjer bi želeli ki imajo pozitivne bilance?",
    "author": "slovenecnb1"
  },
  {
    "ctx": "Vse, kar morate vedeti o ljudski obveznici: kolikšni so stroški, kakšni so lahko zaslužki",
    "ctx_link": "https://www.finance.si/vse-kar-morate-vedeti-o-ljudski-obveznici-koliksni-so-stroski-kaksni-so-lahko-zasluzki/a/9020143",
    "upvotes": 1,
    "content": "\nobresti do tisoč evrov na leto\nnamreč ne bodo obdavčene,\nKako je s tem, a se to prekriva z tem jurjem za depozitne obresti\nali ne?",
    "author": "mmzmmz123"
  },
  {
    "ctx": "Vse, kar morate vedeti o ljudski obveznici: kolikšni so stroški, kakšni so lahko zaslužki",
    "ctx_link": "https://www.finance.si/vse-kar-morate-vedeti-o-ljudski-obveznici-koliksni-so-stroski-kaksni-so-lahko-zasluzki/a/9020143",
    "upvotes": 11,
    "content": "\nČesarkoli se loti oblast v Sloveniji se zakomplicira maksimalno\nkolikor se lahko.\n\nLe zakaj bi nekaj bilo enostavno, če je lahko zakomplicirano.",
    "author": "FIN-544124"
  },
  {
    "ctx": "Vse, kar morate vedeti o ljudski obveznici: kolikšni so stroški, kakšni so lahko zaslužki",
    "ctx_link": "https://www.finance.si/vse-kar-morate-vedeti-o-ljudski-obveznici-koliksni-so-stroski-kaksni-so-lahko-zasluzki/a/9020143",
    "upvotes": 0,
    "content": "\nMinistrstvo za finance je obljubilo\nše pribitek, torej na »darilni del« obrestne mere.\nče je s tem mišljen spread nad primerljivo 3yr slorep obveznico,\npotem bo to trg (institucionalci, ki ne bodo smeli bit primarni\nvpisniki bodo pa lahko zraven na sekundarnem trgu) ob začetku\nkotacije takoj zaarbitrirali, kar pomeni, da lahko pričakujemo\nustrezen skok cene iz tega naslova",
    "author": "mmzmmz123"
  },
  {
    "ctx": "Vse, kar morate vedeti o ljudski obveznici: kolikšni so stroški, kakšni so lahko zaslužki",
    "ctx_link": "https://www.finance.si/vse-kar-morate-vedeti-o-ljudski-obveznici-koliksni-so-stroski-kaksni-so-lahko-zasluzki/a/9020143",
    "upvotes": 4,
    "content": "\nBodo lahko spet malo dvignili plače v javnem sektorju na račun\nprihrankov",
    "author": "mihakovace"
  },
  {
    "ctx": "Vse, kar morate vedeti o ljudski obveznici: kolikšni so stroški, kakšni so lahko zaslužki",
    "ctx_link": "https://www.finance.si/vse-kar-morate-vedeti-o-ljudski-obveznici-koliksni-so-stroski-kaksni-so-lahko-zasluzki/a/9020143",
    "upvotes": 3,
    "content": "\nZadnja sprememba: MF-484504 12.01.2024 08:54\nPrimite se za denarnice. Verodostojnost te države je bila že\nvelikokrat dokazana.",
    "author": "MF-484504"
  }
]