[
    {
        "ctx": "Nemci organizirajo množične proteste proti skrajno desnemu ekstremizmu",
        "ctx_link": "https://live.finance.si/nemci-organizirajo-mnozicne-proteste-proti-skrajno-desnemu-ekstremizmu/a/9020405",
        "upvotes": 17,
        "content": "\nKmetje niso skrajni desni, AFD pa tudi ne, je precej na sredini,\nrahlo celo levi. So pa za skrajne levičarje skrajno desni, povsem v\nstilu teh korektnih zblojencev, za katere so vsi, ki niso oni,\nskrajneži.",
        "author": "Froc"
    },
    {
        "ctx": "Nemci organizirajo množične proteste proti skrajno desnemu ekstremizmu",
        "ctx_link": "https://live.finance.si/nemci-organizirajo-mnozicne-proteste-proti-skrajno-desnemu-ekstremizmu/a/9020405",
        "upvotes": 2,
        "content": "\nPrpa dela prpa.\n\nScholz je še enkrat pokazal, da je lutka v rokah Washingtona.\n\nOčitno so se kavboji zganili in hočejo rešiti kar se rešiti\nda.\n\nNekako se mi zdi, da je vseeno semafor vlada tako globoko zabredla,\nda nihče ne ustavi AfD na enostaven način.\n\nVroče bo letos v Nemčiji, vroče.\n\nVerjetno nihče ni gledal oddaje na Nemški televiziji, ko so snemali\nreportažo ponoči iz starega na novo leto.\n\nDobesedno vojno stanje \"vsi proti vsem\" !!!\n\nTisoče ljudi na ulicah, ki oblasti ne \"šljivijo pet posto\".\n\nTako domači Nemci, kot ljudje iz drugih delov sveta.\n\nVse pomešano in en sam kaos.\n\nVsega tega naši mediji sploh ne pokažejo.\n\nVedo zakaj.\n\nLahko bi ljudje videli, kako je drugje in se česa spomnili.\n\nNo, danes res ni težko priti do informacij na različne\nnačine.\n\nSicer je tudi v Sloveniji politična scena hudo pregreta.\n\nČe imajo ljudje vsaj malo modrosti bodo stopili na stran sodnikov\nin zdravnikov.\n\nJaz jih podpiram.\n\nNe gre za denar, ampak gre za to, da ta vlada obljublja, obljublja\nin vleče za nos ljudi na vseh koncih in krajih.\n\nTudi, ko so kmetje in gasilci prišli v Ljubljano so jih vlekli za\nnos, jih obtoževali vsega mogočega in jim celo grozili.\n\nPri sodbniki in zdravnikih vlada ne more groziti in tudi ne več\ndolgo vlečti za nos.\n\nKončno gre za najbolj izobraženo množico ljudi, ki jim vlada in\npolitiki ne sežejo do gležnjev.",
        "author": "FIN-544124"
    }
]