[
    {
        "ctx": "POP TV: 51 odstotkov vprašanih misli, da bi morala Dominika Švarc Pipan odstopiti",
        "ctx_link": "https://live.finance.si/pop-tv-51-odstotkov-vprasanih-misli-da-bi-morala-dominika-svarc-pipan-odstopiti/a/9020605",
        "upvotes": 5,
        "content": "\nZadnja sprememba: bigl 28.01.2024 17:13\nA to je ta strokovnost, ki jo prvopisani tako brani, pa je šlo\nnarobe vse kar je mogoče. Vprašanje pa je tudi, kje vse je še šlo\nnarobe, pri računalnikih itak, ampak drugje, zaradi zapravljanja\nviška denarja v decembru 2023, da ga ja ne bilo manj zato v letu\n2024. Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "POP TV: 51 odstotkov vprašanih misli, da bi morala Dominika Švarc Pipan odstopiti",
        "ctx_link": "https://live.finance.si/pop-tv-51-odstotkov-vprasanih-misli-da-bi-morala-dominika-svarc-pipan-odstopiti/a/9020605",
        "upvotes": 1,
        "content": "\nNe Država bi morala odstopiti in ukiniti Strankokracijo.",
        "author": "FIN-467473"
    },
    {
        "ctx": "POP TV: 51 odstotkov vprašanih misli, da bi morala Dominika Švarc Pipan odstopiti",
        "ctx_link": "https://live.finance.si/pop-tv-51-odstotkov-vprasanih-misli-da-bi-morala-dominika-svarc-pipan-odstopiti/a/9020605",
        "upvotes": 1,
        "content": "\nPotem bi dobil to, kar je danes, fašizem.",
        "author": "lojze1"
    },
    {
        "ctx": "POP TV: 51 odstotkov vprašanih misli, da bi morala Dominika Švarc Pipan odstopiti",
        "ctx_link": "https://live.finance.si/pop-tv-51-odstotkov-vprasanih-misli-da-bi-morala-dominika-svarc-pipan-odstopiti/a/9020605",
        "upvotes": 0,
        "content": "\nTrenutno imamo 15. vlado.\n\nZelo dobro se spomnim vse teh 30+ let, ker sem tudi aktivno\nsodeloval pri osamosvojitvi.\n\nVsaka vlada je imela določene prioritete in se je spopadala z\nizzivi in problemi.\n\nVečina vlad je imela med ministri tudi zelo dober kader.\n\nMinistre, ki so bili sposobni in dobri strokovnjaki na svojem\npodročju.\n\nImeli smo tudi rezlične šefe vlad.\n\nPo vsem videnem in doživetem lahko rečem, da je bil najboljši šef\nvlade dr. Janez Drnovšek.\n\nTudi njegovi ministri so več ali manj dobro delali.\n\nTo, kar pa imamo sedaj pa ni vredno besede vlada.\n\nMinistri iz vseh vetrov, kdo ima pač pet minut časa.\n\nTemu primerni so tudi državni sekretarji.\n\nNobene profesionalnosti in sposobnosti.\n\nSeveda se najdejo tudi svetle zvezde in izjeme.\n\nV aktualni vladi je še najboljši minister Matjaž Han.\n\nNa žalost nima nobene teže in besede.\n\nOkrog poslancev ne bom izgubljal besed.\n\nNa svoje dobro plačane stolčke so prišli po sreči in matematiki,\nker ljudje itak volijo liderja stranke in stranko.\n\nVeliko jih je, ki so prišli v Parlament in sploh do sedaj niso\nomeli pojma o politiki, o delovanju države in še manj, da bi sploh\nvedeli, kaj je makroekonomija.\n\nŠe huje pa je, da se poslanci morajo strogo držati tega, kar pove\nvlada.\n\nV vladi pa se vse podreja šefu vlade.\n\nCelotna strategija vladajoče garniture gre trenutno v popolnoma\nnapačno smer in se delajo stvari, ki so zelo, zelo slabe za\nSlovenijo.\n\nLjudi se neprestano vleče za nos, vedno se nekaj obljublja in se\nnenehoma kupuje čas.\n\nVlada ignorira vse po vrsti.\n\nZadnje dneve so protestirali sodniki in zdravniki.\n\nSedaj so se pridružili iz Upravnih enot.\n\nKatastrofa je, da na nobeno pogajanje ne pride vsaj resorni\nminister.\n\nV taki situaciji bi moral priti tudi sam šef vlade, če bi imeli\nnormalno vlado.\n\nPošljejo pa ministra za javno upravo ali drugače ministrstvo\nnebodigatreba, ki je tudi unikum v Sloveniji.\n\nVladi zelo paše, če so ljudje nastrojeni proti sodnikom, zdavnikom\nin ostalim iz javnega sektorja\n\nDokler bo tako, bo vlada še lažje vlekla ljudi za nos.\n\nVečja kot je zmeda, večji, kot je razkol med ljudmi in bolj, ko so\nljudje vsak na svoji strani, lažje vlada dela z ljudmi.\n\nNamesto, da se ljudje ukvarjajo sami s sabo je potrebno stopiti\nskupaj, ker smo vsi v isti situaciji in nasproti vsem stoji ista\nvlada s praznimi obljubami in nenehnim zavajanjem.",
        "author": "FIN-544124"
    },
    {
        "ctx": "POP TV: 51 odstotkov vprašanih misli, da bi morala Dominika Švarc Pipan odstopiti",
        "ctx_link": "https://live.finance.si/pop-tv-51-odstotkov-vprasanih-misli-da-bi-morala-dominika-svarc-pipan-odstopiti/a/9020605",
        "upvotes": 4,
        "content": "\nZ večino napisanega se strinjam.\n\nDa je pa Han dober minister, ta je pa bosa. Kaj je dosedaj naredil\ndobrega? Je pa res, da vsaj kaj slabega ni storil, vendar to še ne\npomeni da je dober.\n\nČe bi bil karakter, bi ob neuslišanem nasprotovanju neumnemu\nštempljanju odstopil, tako se je pa samo priklonil smrkavcu\nmesečnemu!",
        "author": "David69"
    }
]