[
    {
        "ctx": "Za volanom: magična moč številke 30",
        "ctx_link": "https://www.finance.si/avto/za-volanom-magicna-moc-stevilke-30/a/9020682",
        "upvotes": 0,
        "content": "\n53 jurjev minus subvencija minus ddv minus boniteta... morda pa\nspet ni več tako drag, ker gre za poskočen stroj pa še 4x4 zraven.\nOblika jim ni najbolje uspela... a verjamem, da je dober stroj...\nle malenkost premalo prostora, kar se v primeru dopusta delno reši\ns prtljažnikom na strehi. Torej, overall ocena + 3. Še malo naj\nznižajo ceno, pa bo 3/4.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Za volanom: magična moč številke 30",
        "ctx_link": "https://www.finance.si/avto/za-volanom-magicna-moc-stevilke-30/a/9020682",
        "upvotes": 0,
        "content": "\nSaj je dober, sam če greš za vikend z družino malj dalj bos na\nvsakih 300km tankal, iskal priklope, aplikacije itn.\nTo so avti za kazat in navdušence.\nPa da imaš v istri vikend, zadar je najbrž že predaleč.",
        "author": "hostamox"
    },
    {
        "ctx": "Za volanom: magična moč številke 30",
        "ctx_link": "https://www.finance.si/avto/za-volanom-magicna-moc-stevilke-30/a/9020682",
        "upvotes": 0,
        "content": "\nZelo odvisno od načina vožnje in poti. Sam si takšno pot\npredstavljam nekako tako, da bi s polnim avtom krenil iz Ljubljane,\nnaredil kratek postanek, okrog 10 minut pri Qlandii novo mesto,\nnato pot nadaljeval preko Bele Krajine in na avtocesto ter proti\nZadru. Več postankov ne bi bilo potrebnih, avtomobilu namreč dobro\ndeluje tudi rekuperacija električne energije, ki bi jo koristili\npreko Gorjancev in Svetega Roka. Z omenjenim postankom, ki ne bi\nbil dosti daljši kot postanek za polnjenje goriva bi tako brez\ntežav prepeljali do 500 kilometrov, res pa da s hitrostmi do 120\nkilometrov na uro.",
        "author": "jSujica"
    },
    {
        "ctx": "Za volanom: magična moč številke 30",
        "ctx_link": "https://www.finance.si/avto/za-volanom-magicna-moc-stevilke-30/a/9020682",
        "upvotes": 4,
        "content": "\nna mrzlem Švedskem pa si ne upajo narediti predstavitve?",
        "author": "Nollem"
    },
    {
        "ctx": "Za volanom: magična moč številke 30",
        "ctx_link": "https://www.finance.si/avto/za-volanom-magicna-moc-stevilke-30/a/9020682",
        "upvotes": 5,
        "content": "\nZ dizlom ali bencinarjem pa bi se vsedel v avto in šel kamorkoli\nbrez da bi gledal na tank in bencinske postaje, prevozil dvakrat\nveč po ta malem in to vse skumpaj s tretjino cenejšim avtom.",
        "author": "Froc"
    }
]