[
  {
    "ctx": "Švedska legenda životari na borzi",
    "ctx_link": "https://www.finance.si/vlagatelj-maks/svedska-legenda-zivotari-na-borzi/a/9020653",
    "upvotes": 0,
    "content": "\nTorej, na zahodu je pomembno, ali je lastnik družbe Kitajec ali\ndomači kapitalist.",
    "author": "FIN-379669"
  },
  {
    "ctx": "Švedska legenda životari na borzi",
    "ctx_link": "https://www.finance.si/vlagatelj-maks/svedska-legenda-zivotari-na-borzi/a/9020653",
    "upvotes": 14,
    "content": "\nČe je večinski lastnik v resnici kitajska komunistična partija,\npotem ta izvaja transfer tehnologije. V praksi to pomeni, da je\nvse, kar so razvili v Volvu na razpolago vsej kitajski avtomobilski\nindustriji, ker je itak vsa v lasti kitajske komunistične\npartije.\n\nPrav tako je usoda Volva popolnoma v rokah kitajskih komunistov.\nPodjetje lahko enostavno tudi likvidirajo, če se tako odločijo, in\nbo vrednost delnice pač čista ničla.\n\nOni so že dobili tehnologijo in zdaj je za njih samo marketinško\nvprašanje - ali bi de facto kitajske avte prodajali pod znamko\nVolvo tako kot jih tudi pod znamko nekdaj angleškega MG ali pa\nrajši kar pod desetimi lastnimi znamkami, s katerimi bodo že letos\nnaskočili Evropo.",
    "author": "GV-1113"
  },
  {
    "ctx": "Švedska legenda životari na borzi",
    "ctx_link": "https://www.finance.si/vlagatelj-maks/svedska-legenda-zivotari-na-borzi/a/9020653",
    "upvotes": 2,
    "content": "\nZakaj bi ukinili znamko Volvo, če pa ima zveste kupce in dokler se\navto (tovornjak) solidno prodaja? Cena delnice gor ali dol.",
    "author": "FIN-379669"
  },
  {
    "ctx": "Švedska legenda životari na borzi",
    "ctx_link": "https://www.finance.si/vlagatelj-maks/svedska-legenda-zivotari-na-borzi/a/9020653",
    "upvotes": 9,
    "content": "\nNa primer zato, ker je isti avto ceneje proizvajati na Kitajskem.\nZakaj bi potem preplačevali drage švedske delavce, vozili materiale\ns Kitajske in morali spoštovati evropsko noro zakonodajo glede\nekologije?\n\nZa njih je Volvo vreden samo še toliko kot je vredna blagovna\nznamka. Kot blagovna znamka MG, ki so jo kupili v stečaju te\ntovarne.\n\nEna izmed možnosti je, da prevzameš podjetje, da se ga znebiš kot\nkonkurenta. Zato se Nemci zelo branijo, da ne bi Kitajci z nakupi\ndelnic Mecedesa prišli predaleč, bog ne daj čez polovico.\n\nZagotovo pa lahko kitajski komunisti zdaj odločajo, koliko dobička\nbo Volvo imel. Finančni tok in poslovne dogodke pač načrtujejo\ntako, da morajo Švedi na Kitajsko plačevati licenčnine za to in\nono, vlagati na Kitajskem v to in ono, plačevati kitajske managerje\n(kot je npr. Lek moral določene švicarske, ki niti enkrat niso bili\nv Ljubljani) in podobno.\n\nIn če se odločijo, da je za njih najboljše, da Volvo nastavijo na\npozitivno ničlo, dividend od takšne delnice ne boš videl nikoli. In\nkoliko je potem taka delnica zate vredna?",
    "author": "GV-1113"
  },
  {
    "ctx": "Švedska legenda životari na borzi",
    "ctx_link": "https://www.finance.si/vlagatelj-maks/svedska-legenda-zivotari-na-borzi/a/9020653",
    "upvotes": 5,
    "content": "\nKer vzdrževanje znamke, branda stane?\nVerjetno je tu kar nekaj zakonitosti poleg le prodaje.\nSam sem imel podoben primer lani z internetnim avto zavarovanjem\ng24in wizz in potlej kličeš info cifro, nazaj pa se ti iz obeh\noglasi isti glas:). Sklenil sem pri tretji, ker info tudi v drugič\nni rešil težav.\nSem se prav smejal sam sebi, a to ste spet vi, ko sem zaslisal znan\nglas, potem ko sva resevala problem 1uro pri prejšnji znamki.",
    "author": "hostamox"
  },
  {
    "ctx": "Švedska legenda životari na borzi",
    "ctx_link": "https://www.finance.si/vlagatelj-maks/svedska-legenda-zivotari-na-borzi/a/9020653",
    "upvotes": 1,
    "content": "\nDomači kapitalisti pač niso mogli obdržati firme pri življenju in\nso jo prodali dokler so zanjo dobili vsaj nekaj fičnikov. Kitajci\npa bi jo utegnili preživeti, imajo pač svoje razloge. A rešujejo\nŠvede.",
    "author": "Froc"
  },
  {
    "ctx": "Švedska legenda životari na borzi",
    "ctx_link": "https://www.finance.si/vlagatelj-maks/svedska-legenda-zivotari-na-borzi/a/9020653",
    "upvotes": 7,
    "content": "\nŠvede rešujejo samo na kratek rok, ker imajo od tega sami korist,\nhkrati pa so jih seveda oropali tehnologije in tradicionalne\nznamke.\n\nV resnici oni samo zasledujejo svojo strategijo vzpona do svetovne\ngospodarske dominacije. Samo vprašanje časa je, kdaj bodo zavrgli\nte švedske revčke z nekonkurenčnimi plačami ter vse skupaj na\nŠvedskem zaprli.",
    "author": "GV-1113"
  },
  {
    "ctx": "Švedska legenda životari na borzi",
    "ctx_link": "https://www.finance.si/vlagatelj-maks/svedska-legenda-zivotari-na-borzi/a/9020653",
    "upvotes": 1,
    "content": "\nTako je, to je večinska usoda zahodno evropski električnih\nproizvajalcev, ki bodo sedaj raje podaljševali ICE tehnologijo.\nŠvedi so se že sami pred tem odločali za popoln prehod na elektriko\nin to je olajšalo usodo. Nekako spominja na Nokio s Finske.",
    "author": "Froc"
  },
  {
    "ctx": "Švedska legenda životari na borzi",
    "ctx_link": "https://www.finance.si/vlagatelj-maks/svedska-legenda-zivotari-na-borzi/a/9020653",
    "upvotes": 2,
    "content": "\nZadnja sprememba: FIN-379669 30.01.2024 13:51\nOjej. Malo razumeš.\nKitajca zanima prodaja, ne pa dobiček - če ga je lahko vmes legalno\nprelil na Kitajsko. Njegova stvar. Zakaj bi se sekiral glede cene\ndelnice? Bo pač odsevala dividendno politiko.\n\nIn kaj cena delnice pomeni? Imaš oz. si imel Teslino, ki ni\nodražala realnega stanja. Bila je 400 dolarjev, sedaj je na 190\ndolarjev... kar je bližje realnega stanja... ki je cca. bolj 160\ndolarjev na delnico (upoštevajoč optimalne bodoče scenarije, torej\nodlično prodajo vozil). Torej pri Tesli bo 60% padec v redu, pri\nVolvu pa ne?\n\nIn Kitajca, še enkrat zanima količina prodanih vozil na EU trgu...\nto je ključno. Vse ostalo je za trič trač... in za poslovne\ncajtnge.",
    "author": "FIN-379669"
  },
  {
    "ctx": "Švedska legenda životari na borzi",
    "ctx_link": "https://www.finance.si/vlagatelj-maks/svedska-legenda-zivotari-na-borzi/a/9020653",
    "upvotes": 2,
    "content": "\nManjši popravek: kitajska ni v oblasti komunistov, temveč ultra\nkapitalistov pod simbolično rdečo zvezdo. Drugo: kdo bo kopiral\nzastarelo tehnologijo Volva, ki je zadnjih 12 let spal na lovorikah\npreteklosti. Vizualno in tehnološko-razvojno zaostanek v\npreteklosti.",
    "author": "MAN-1465775"
  },
  {
    "ctx": "Švedska legenda životari na borzi",
    "ctx_link": "https://www.finance.si/vlagatelj-maks/svedska-legenda-zivotari-na-borzi/a/9020653",
    "upvotes": 0,
    "content": "\nTorej, na zahodu je pomembno, ali je lastnik družbe Kitajec ali\ndomači kapitalist.",
    "author": "FIN-379669"
  },
  {
    "ctx": "Švedska legenda životari na borzi",
    "ctx_link": "https://www.finance.si/vlagatelj-maks/svedska-legenda-zivotari-na-borzi/a/9020653",
    "upvotes": 1,
    "content": "\nDomači kapitalisti pač niso mogli obdržati firme pri življenju in\nso jo prodali dokler so zanjo dobili vsaj nekaj fičnikov. Kitajci\npa bi jo utegnili preživeti, imajo pač svoje razloge. A rešujejo\nŠvede.",
    "author": "Froc"
  }
]