[
    {
        "ctx": "800 javnih uslužbencev nasprotuje podpori, ki jo njihove vlade izkazujejo Izraelu v vojni v Gazi",
        "ctx_link": "https://live.finance.si/800-javnih-usluzbencev-nasprotuje-podpori-ki-jo-njihove-vlade-izkazujejo-izraelu-v-vojni-v-gazi/a/9020803",
        "upvotes": 8,
        "content": "\nV tej vojni židje kažejo svoj pravi obraz.\n\nSkoraj 80 let so z milijardami dolarjev delali propagandoin igrali\nžrtev in imeli po vsem zahodu kupljene politike.\n\nMočni so, ker jim kavboji krijejo hrbet in pošiljajo enormne\nkoličine orožja in denarja.\n\nLepo je ob začetku tega konflikta povedal bivši predsednik Türk na\nTV, da je Izrael razvajeni otrok ZN.",
        "author": "FIN-544124"
    },
    {
        "ctx": "800 javnih uslužbencev nasprotuje podpori, ki jo njihove vlade izkazujejo Izraelu v vojni v Gazi",
        "ctx_link": "https://live.finance.si/800-javnih-usluzbencev-nasprotuje-podpori-ki-jo-njihove-vlade-izkazujejo-izraelu-v-vojni-v-gazi/a/9020803",
        "upvotes": 2,
        "content": "\nŽidi... Če bi danes bile volitve, ne bi zmagal Netanjahu.. njega bi\npotem kazensko preganjali...\n\n... cca. 40% izraelskih Židov je za premirje.\n\nPotem pa imaš tu igre nosilcev velikega kapitala, ki so tudi\npredstavniki globoke države Izraela. Tu se odvija čisto druga igra,\nkot se razmišlja pri navadnih ljudeh.\n\nIn ta big capital je tesno povezan z ameriškim (delno angleškim)\nbig capitalom.\n\nTo drugi na Bližnjem Vzhodu dobro razumejo, zato smo priča\nasimetričnemu bojevanju, da se prizadene interese drugje. Tudi\nHutiji so del te igre.\n\nVse pa se začne in konča pri poslu in deloma pri neki viziji. Jasno\nje, da se Američane in Izraelce strateško izrinja iz tega širšega\nprostora, ne bo pa to dokončno, ker imajo Arabci še zmeraj z\nZahodom preveč posla.\n\nArabci so začutili, da bi se lahko malo tesneje povezali s Kitajci\nin Rusi, zato bodo odvzeli nekaj prostora Američanom. Gre za\npostavljanje novega ravnotežja v tej svetovni regiji.",
        "author": "FIN-379669"
    }
]