[
    {
        "ctx": "Nenavadno dogajanje okoli izgube UKCL, je te 35 ali 52 milijonov? ",
        "ctx_link": "https://www.finance.si/nenavadno-dogajanje-okoli-izgube-ukcl-je-te-35-ali-52-milijonov/a/9020730",
        "upvotes": 7,
        "content": "\nZadnja sprememba: FIN-379669 31.01.2024 15:32\nJavna firma stalno dela globoko izgubo, zdravniki štrajkajo, ker\nželijo še več... v vsakem normalnem podjetju bi že zdavnaj\nrazglasili stečaj.\n\nIn vsakokratno vodstvo ne more uvesti nobenih resnih sprememb...\nali pa jih noče... Kaj je sploh res?\n\nOb takem poslovanju JAVNEGA ZAVODA bi moralo priti do prisilne\nporavnave (ali uprave), takoj. TROJKA. Radikalni ukrepi. Enkrat je\ntreba presekati s to agonijo...\n\n... to ne pomeni zdravnikom ne dati plač... ampak država mora\nprevzeti na svoja pleča odgovornost, da to uredi... ker je očitno,\nda UKCL sam ali znotraj svojih vrst ne zna ali ne zmore.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Nenavadno dogajanje okoli izgube UKCL, je te 35 ali 52 milijonov? ",
        "ctx_link": "https://www.finance.si/nenavadno-dogajanje-okoli-izgube-ukcl-je-te-35-ali-52-milijonov/a/9020730",
        "upvotes": 11,
        "content": "\nOba ukaceja in ostale splošne bolnišnice so ogromni sistemi.\n\nStroški so enormnih in večina vodstev teh zavodov ni kos temu, da\nzajezijo ogromne izdatke.\n\nIn sploh ni pomembno koliko imajo zdravniki plače.\n\nPotem je od zadaj najhujši meglo mešalec ZZZS.\n\nS svojim sistemom, utežmi in podobnim sranjem določajo koliko bodo\nplačale za posamezno zdravljenje.\n\nIn še najhuje.\n\nDoločajo, koliko posegov se lahko opravi !!!!!!\n\nČakalne vrste delajo izključno ZZZS !!!!\n\nOni določajo KOLIKO pacientov lahko specialist dnevno obdela, ker\ngre za denar !!!\n\nZAKAJ je okrog tega vse tiho ???\n\nTudi mediji ne opravljajo svojega poslanstva, da bi šli raziskati\nin enkrat končno pokazali s prstom na glavnega krivca za vse težave\nv zdravstvu.\n\nTo je ZZZS !!!!\n\nKot sem pa na začetku povedal pa postaviti v vse bolnišnice\nustrezen menedžment.\n\nSe je kdo vprašal, zakaj ZZZS ne plača posega pri zdravniku\nzasebniku, kjer bi bolnik bil na vrsti v roku enega do dveh tednov\n?!\n\nNa isti poseg pa čaka v bolnišnici več kot leto dni.\n\nIn potem se dogaja, da tisti, ki imajo denar gredo na poseg k\nzasebniku in seveda plačajo iz svojega žepa, prej so pa že velike\nzneske plačali v ZZZS.\n\nTisti, ki pa nima viška denarja in je tudi precej plačal v ZZZS pa\nčaka leto in več.\n\nVmes se stanje še poslabša in tudi veliko je na bolniški.\n\nRaja pa po krivem kaže s prstom na zdravnike in jim dela krivico.",
        "author": "FIN-544124"
    },
    {
        "ctx": "Nenavadno dogajanje okoli izgube UKCL, je te 35 ali 52 milijonov? ",
        "ctx_link": "https://www.finance.si/nenavadno-dogajanje-okoli-izgube-ukcl-je-te-35-ali-52-milijonov/a/9020730",
        "upvotes": 1,
        "content": "\nNe vem, kako je danes. Pred leti so v UKC na nekem oddelku do\nseptembra porabili vse kvote. Kirurgi so pa kaj? Tri mesece v luft\ngledali?",
        "author": "FIN-454644"
    },
    {
        "ctx": "Nenavadno dogajanje okoli izgube UKCL, je te 35 ali 52 milijonov? ",
        "ctx_link": "https://www.finance.si/nenavadno-dogajanje-okoli-izgube-ukcl-je-te-35-ali-52-milijonov/a/9020730",
        "upvotes": 3,
        "content": "\nNe, seveda so delali. Samo ne v UKC. ;-)",
        "author": "JaniL"
    }
]