[
    {
        "ctx": "FT: Bruselj načrtuje sabotažo gospodarstva Madžarske, če ta ne umakne veta na pomoč Ukrajini",
        "ctx_link": "https://live.finance.si/ft-bruselj-nacrtuje-sabotazo-gospodarstva-madzarske-ce-ta-ne-umakne-veta-na-pomoc-ukrajini/a/9020623",
        "upvotes": 18,
        "content": "\nTo je kriminalno, EU ne more in ne sme dleovati proti članicam.",
        "author": "rx170"
    },
    {
        "ctx": "FT: Bruselj načrtuje sabotažo gospodarstva Madžarske, če ta ne umakne veta na pomoč Ukrajini",
        "ctx_link": "https://live.finance.si/ft-bruselj-nacrtuje-sabotazo-gospodarstva-madzarske-ce-ta-ne-umakne-veta-na-pomoc-ukrajini/a/9020623",
        "upvotes": 17,
        "content": "\nUrsula von der Leyen in ostali uradniki EU so pod popolno komando\nkavbojev.\n\nVazali in hlapci kavbojev, ki uničujejo EU.\n\nNa tak način bo EU začela še hitreje razpadati.\n\nKaj so res vsi ostali voditelji držav in ministri tako slepi, da\ntega ne razumejo ali res nočejo razumeti in slepo sledijo nekim\nnavodilom, ki prihajajo čez lužo ?\n\nKavboji so žrtvovali Ukrajino, da oslabijo EU in Rusijo, sprejo do\nnedavna dobre sosede, prijatelje in poslovne partnerje.\n\nUkrajina je trenutno brezno brez dna in vsa EURO, ki trenutno gre\ntja je stran vržen denar.\n\nMediji po svetu objavljajo kašne razsežnosti ima korupcija v\nUkrajini.\n\nDokler se vojna ne konča in se stvari ne umirijo je vsaka taka\npomoč metanje denarja v blato.\n\nKavbojem ni v interesu, da e vojna konča.\n\nHočejo tako pat pozicijo.\n\nUkrajina pa je itak že zdavnaj izgubila vojno.\n\nZahod pa še naprej žene propagando, da hočeho Rusi dalje osvajati\nEvropo, kar so popolne izmišljotine in zavajanje ljudi.\n\nKdor temu verjame je res nor.\n\nNo, na drugi strani luže dementni kongresniki javno pozivajo prvega\ndementneža naj napade Iran.\n\nSionisti pa že itak delajo sranje na Bližnjem vzhodu.\n\nKdor vsega tega ne vidi in ne razume je res hudo.",
        "author": "FIN-544124"
    },
    {
        "ctx": "FT: Bruselj načrtuje sabotažo gospodarstva Madžarske, če ta ne umakne veta na pomoč Ukrajini",
        "ctx_link": "https://live.finance.si/ft-bruselj-nacrtuje-sabotazo-gospodarstva-madzarske-ce-ta-ne-umakne-veta-na-pomoc-ukrajini/a/9020623",
        "upvotes": 9,
        "content": "\nZadnja sprememba: najobj 29.01.2024 12:18\n[rx170]\nTo je kriminalno, EU ne more in ne sme dleovati proti\nčlanicam.\n... čuj, ob podobni priliki mi je oni forumski rusofob 0531Zavar\npred dnevi rekel, da se ponavljam kot kakšna pokvarjena plošča,\nampak ko je forumski idealist trocki nekaj sanjal o demokraciji v\nEU, sem mu že pred letom in pol napisal forum.finance.si/?m=...260&single\nin očitno se je demonstracija moči z \"gazenjem nadležnega ščurka\"\nna Madžarskem začela ...\n\nP.S.: v času brexita pred petimi leti sem tukaj forum.finance.si/?m=...519&single\nopisal bistvo EU in vsaki novi dan samoizvoljeni bruseljski\nspitzenkandidati z ono fon der lajno na čelu dokazujejo, da je bil\npijani Juncker res en tak hecni Hitler, kar pa za pokvarjeno fon\nder lajno ne morem reči samo zato, ker ženska za razliko od\nHitlerja nima brkov ...",
        "author": "najobj"
    },
    {
        "ctx": "FT: Bruselj načrtuje sabotažo gospodarstva Madžarske, če ta ne umakne veta na pomoč Ukrajini",
        "ctx_link": "https://live.finance.si/ft-bruselj-nacrtuje-sabotazo-gospodarstva-madzarske-ce-ta-ne-umakne-veta-na-pomoc-ukrajini/a/9020623",
        "upvotes": 1,
        "content": "\nBomo doživeli tudi Deexit? Če recimo VDLjeva pade?",
        "author": "Froc"
    },
    {
        "ctx": "FT: Bruselj načrtuje sabotažo gospodarstva Madžarske, če ta ne umakne veta na pomoč Ukrajini",
        "ctx_link": "https://live.finance.si/ft-bruselj-nacrtuje-sabotazo-gospodarstva-madzarske-ce-ta-ne-umakne-veta-na-pomoc-ukrajini/a/9020623",
        "upvotes": 3,
        "content": "\nZadnja sprememba: najobj 29.01.2024 15:57\n[Froc]\nBomo doživeli tudi Deexit? Če recimo VDLjeva pade?\n... eh, ker se evropski \"Drang nach Osten\" v Ukrajini še\nniti približno ni končal - VDL in nacifašistični glumac iz Kijeva z\nvojno stojita ali padeta - moja kristalna krogla kaže, da bo zaradi\nvojnih hujskačev na \"demokratičnem\" zahodu na Deexit treba še malo\npočakat ... khmm, če zaradi \"Endlösung der Rusenfrage\" v\nUkrajini - molim, da se motim - ne bomo več doživeli ničesar, ker\nbo z atomskim armagedonom z \"Endlösung der Menschenfrage\"\nvsega konec ...",
        "author": "najobj"
    },
    {
        "ctx": "FT: Bruselj načrtuje sabotažo gospodarstva Madžarske, če ta ne umakne veta na pomoč Ukrajini",
        "ctx_link": "https://live.finance.si/ft-bruselj-nacrtuje-sabotazo-gospodarstva-madzarske-ce-ta-ne-umakne-veta-na-pomoc-ukrajini/a/9020623",
        "upvotes": 5,
        "content": "\nKomot je to scenarij, če bo AfD vztrajno,pa čeprav počasi,\npridobivala na podpori.\n\nSicer so tudi tam postali nekoliko pragmatični, in bi hitro si\nznali izračunat, kje so plusi in minusi ostati del EU. Ki pa brez\nnjih dejansko ne obstaja.\n\nMeni je ravno relacija De - Rusija nekak misterij.\n\nEnkrat sem od enega upokojenega diplomata, ki je služboval v Moskvi\nše na jugoslovanski ambasadi slišal zanimivo teorijo. Namreč, da se\nPutin, ali Rusija geostrateško ne boji ZDA. ZDA so daleč. Da se\nPutin in Rusija bojita Nemčije. Je blizu, je industrijska velesila,\nz zelo dobro vojaško industrijo, ter 90 milijoni ljudi. Lahko\nvržejo pod orožje približno toliko ljudi kot Rusija. A z boljšo\noborožitvijo. In pruski sentiment o \"GrossDeutschland\" je v Nemčiji\nše kako živ. Le pod pokrovko je. Upajmo, da ne bo pokrovko odneslo.\nKer lahko postane zelo zanimivo obče.\n\nTako kot pomislim... najbrž je glavno napako res storila ZDA. Z\nvtikanjem v notranje Ukrajinske zadeve. Ker še do srede 201X je bil\nsvet tako lepo razdeljen. Srednja in en kos vzhodne Evrope je bil\nnekako \"nemški protektorat\". Bivše Sovjetske Republike z izjemo\npribaltika, a Ukrajina in vsi živi \"stani\" tja do kitajske, je\nspadalo pod komando Kremlja. Kitajska je mirila debelinka v\nPyongYangu pa Vietnam, Laos, etc.. Francija je delala red po\nseverni Afriki, in Guadelupeju. Angleži pa na Falklandih in\nBritanskih deviških otokih... Američani pa na daljnem vzhodu, ter\nbližnjem in arabskem polotoku.\n\nVelike sile so imele porazdeljene vplivne in interesne cone. In je\nbil gentlemen agreement kam kaj spada. Okej, je nekje ratala\npizdarija. Ta veliki pogledajo, kam paše, in naj se dotični ukvarja\nz njo. Za tiste nesreče, ki pa ne spadajo nikamor, in denimo Bosna\nje tak primer, pa obstajajo Združeni Narodi. Ker Bosna je nerešljiv\nproblem. Celoten Balkan, z izjemo Grčije, je tak problem.\n\nIn z Nullandovo in Majdanom, pa so ZDA šle delat štalo na Ruski\nvplivni teren. Gentlemen agreementa ni več. Putin je najprej na\nprošnjo Poslal vojsko v Sirijo. In tam uspel ob pomoči oranžnega\ndebila iz Bele Hiše, ki je pozabil, da je Bližnji vzhod NJEGOVO\ninteresno območje. In dal Sirijo v roke Rusom.\n\nIn zdaj imamo šmorn, kjer en \"veliki\" dela red na svojem dvorišču,\nostali pa ne vedo kaj naj naredijo. Dodatno, ker Gentlemen\nAgreementa ni več, je oni v Pekingu začel dvigati glas pa stegovati\nprste naokoli.\n\nSkratka kuha se na več koncih, konzerva s črvi je bila na Majdanu\nodprta, in črvi so zunaj. Za ujet jih bomo rabili nekoliko večjo\nkonzervo.\n\nAmpak dlje ko čakamo, večjo konzervo bomo rabili. Ne le mi na\nzahodu. Tako kitajska, Rusija, vsi.\n\nIn EU? EU je bila do 1991 dejansko ameriški protektorat. ZDA s\nsvojo vojaško močjo je jamčila za varnost. Zdaj pa je to najmanj\nvprašljivo. Ne glede na Nato pakt. Zdaj smo na svojem. In je\nrazlika, a vržeš 50 milijard v lastno varnost, ali pa to zmečeš\nnekam, kjer svoje lastne varnosti nimaš, in to le izgine. V luftu.",
        "author": "Endimion"
    },
    {
        "ctx": "FT: Bruselj načrtuje sabotažo gospodarstva Madžarske, če ta ne umakne veta na pomoč Ukrajini",
        "ctx_link": "https://live.finance.si/ft-bruselj-nacrtuje-sabotazo-gospodarstva-madzarske-ce-ta-ne-umakne-veta-na-pomoc-ukrajini/a/9020623",
        "upvotes": 0,
        "content": "\n\nwww.euronews.com/my-...ority-in-f",
        "author": "plinius"
    },
    {
        "ctx": "FT: Bruselj načrtuje sabotažo gospodarstva Madžarske, če ta ne umakne veta na pomoč Ukrajini",
        "ctx_link": "https://live.finance.si/ft-bruselj-nacrtuje-sabotazo-gospodarstva-madzarske-ce-ta-ne-umakne-veta-na-pomoc-ukrajini/a/9020623",
        "upvotes": 2,
        "content": "\nČlovek bi pričakoval, da bo zadeva postala prvovrstni škandal, pa\nje večina medijev gladko ignorirala (vsa čast financam, čeprav bi\nsi zaslužilo kaj več kot live oziroma ustrezen komentar ali sem pa\nprezahteven). Pranje glave državljanom EU je trenutno res\nmočno.\n\nEC mora delati za čalnice in ne obratno, ravo tako EU obstaja ker\nje to v interesu članic. Če hoče uničiti eno članico, potem se\nseveda postavi vprašanje smiselnosti nadaljnjega obstoja.\n\nTo vprašanje se je sicer moralo postaviti že v primeru uničevanja\nGrčije.",
        "author": "rx170"
    },
    {
        "ctx": "FT: Bruselj načrtuje sabotažo gospodarstva Madžarske, če ta ne umakne veta na pomoč Ukrajini",
        "ctx_link": "https://live.finance.si/ft-bruselj-nacrtuje-sabotazo-gospodarstva-madzarske-ce-ta-ne-umakne-veta-na-pomoc-ukrajini/a/9020623",
        "upvotes": 2,
        "content": "\n[rx170]\nČlovek bi pričakoval, da bo zadeva postala prvovrstni škandal, pa\nje večina medijev gladko ignorirala (vsa čast financam, čeprav bi\nsi zaslužilo kaj več kot live oziroma ustrezen komentar ali sem pa\nprezahteven). Pranje glave državljanom EU je trenutno res\nmočno.\n\nEC mora delati za čalnice in ne obratno, ravo tako EU obstaja ker\nje to v interesu članic. Če hoče uničiti eno članico, potem se\nseveda postavi vprašanje smiselnosti nadaljnjega obstoja.\n\nTo vprašanje se je sicer moralo postaviti že v primeru uničevanja\nGrčije.\nTočno tako.\n\nEK, Lajna in nekateri visoki politiki in vodje držav v EU delajo v\ninteresu Washingtona.\n\nKavbojem je bila EU že od nekdaj trn v peti.\n\nPrecej let nazaj so se članice OPEC in EU na Dunajo pogovarjali o\nmožnostih, da se nafta plačuje v EUR.\n\nJenkiji so seveda vohunili in prisluškovali in so skoraj znoreli,\nko so izvedeli za te pogovore.\n\nV bistvu hočejo po vsem svetu drek mešat.\n\nŠe sreča, da imamo države BRICS in podobne, ki jenkijev ne\n\"šljivijo pet posto\".",
        "author": "FIN-544124"
    },
    {
        "ctx": "FT: Bruselj načrtuje sabotažo gospodarstva Madžarske, če ta ne umakne veta na pomoč Ukrajini",
        "ctx_link": "https://live.finance.si/ft-bruselj-nacrtuje-sabotazo-gospodarstva-madzarske-ce-ta-ne-umakne-veta-na-pomoc-ukrajini/a/9020623",
        "upvotes": 0,
        "content": "\n[rx170]\nČlovek bi pričakoval, da bo zadeva postala prvovrstni škandal,\npa je večina medijev gladko ignorirala (vsa čast financam,\nčeprav bi si zaslužilo kaj več kot live oziroma ustrezen komentar\nali sem pa prezahteven). Pranje glave državljanom EU je trenutno\nres močno.\n\nEC mora delati za čalnice in ne obratno, ravo tako EU obstaja ker\nje to v interesu članic. Če hoče uničiti eno članico, potem se\nseveda postavi vprašanje smiselnosti nadaljnjega obstoja.\n\nTo vprašanje se je sicer moralo postaviti že v primeru uničevanja\nGrčije.\n... no, je pa med enakomislečimi evroposlanci v \"demokratičnem\"\nparlamentu EU istočasno izbruhnil prvovrstni škandal in je na prvih\nstraneh vseh medijev na \"demokratičnem\" zahodu objavljeno \nwww.rtvslo.si/evrops...zbo/696642 , da \"izdajalka\" iz Latvije\nne misli enako - itak da špijonira za Ruse, enako kot oni v UNRWA\ndelajo za Hamas - kot so ukazali samoizvoljeni bruseljski\nspitzenkandidati z ono fon der lajno na čelu ...",
        "author": "najobj"
    },
    {
        "ctx": "FT: Bruselj načrtuje sabotažo gospodarstva Madžarske, če ta ne umakne veta na pomoč Ukrajini",
        "ctx_link": "https://live.finance.si/ft-bruselj-nacrtuje-sabotazo-gospodarstva-madzarske-ce-ta-ne-umakne-veta-na-pomoc-ukrajini/a/9020623",
        "upvotes": 0,
        "content": "\nZadnja sprememba: hostamox 30.01.2024 17:00\nDa je tole sploh prišlo ven, pomeni da so tudi v vrhuski\nrazdeljeni.\nIn prelivanju krvi znotraj skupnosti, se preprosto reče\ndržavljanska vojna.",
        "author": "hostamox"
    },
    {
        "ctx": "FT: Bruselj načrtuje sabotažo gospodarstva Madžarske, če ta ne umakne veta na pomoč Ukrajini",
        "ctx_link": "https://live.finance.si/ft-bruselj-nacrtuje-sabotazo-gospodarstva-madzarske-ce-ta-ne-umakne-veta-na-pomoc-ukrajini/a/9020623",
        "upvotes": 2,
        "content": "\n[hostamox]\nDa je tole sploh prišlo ven, pomeni da so tudi v vrhuski\nrazdeljeni.\nIn prelivanju krvi znotraj skupnosti, se preprosto reče\ndržavljanska vojna.\nTudi v Jugoslaviji se je začelo na podoben način - večinski narod\n(oziroma njegovo vodstvo) je hotelo uzurpirati funkcije\nfederacije....",
        "author": "rx170"
    }
]