[
    {
        "ctx": "Dajmo se prelisičiti in krasti, kje sta stroka in čast? Država Alana Forda",
        "ctx_link": "https://www.finance.si/manager/dajmo-se-prelisiciti-in-krasti-kje-sta-stroka-in-cast-drzava-alana-forda/a/9020826",
        "upvotes": 9,
        "content": "\nZadnja sprememba: FIN-379669 05.02.2024 10:49\nOdličen komentar, z ravno pravo dozo zajedljivosti.\n\nDaj praktično dokazane zajebane kadre (s kilometrino) na pravo\nmesto in vse se bo začelo reševati.\n\nPodobno nas tudi niso reševali mladi mobitel japiji, ki so se\n\"urili\" skozi Sklad za razvoj in privatizacijo... v 90'ih. Prišli,\npobrali in odšli... ter firme propadale ena za drugo. Ponavlja se\nzgodba na en način.\n\nDaj prave dokazane kadre oz. praktične strokovnjake na pravo mesto\nin problemi se bodo začeli reševati. Seveda morajo tudi biti dobro\nplačani in ne smejo imeti pečata ene politične stranke, sicer ne\nbodo šli v zgodbo.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Dajmo se prelisičiti in krasti, kje sta stroka in čast? Država Alana Forda",
        "ctx_link": "https://www.finance.si/manager/dajmo-se-prelisiciti-in-krasti-kje-sta-stroka-in-cast-drzava-alana-forda/a/9020826",
        "upvotes": 11,
        "content": "\nČe ne bi bila pokojna, bi lahko\nrekli, da sta italijanska snovalca stripa Alan Ford Max in Bunker\ninspiracijo našla pri naših politikih.\nAh, se vidi, da Frankl nikoli ni bral Alan Forda, sicer bi vedel,\nda avtorja nista Max in Bunker, ampak Magnus in Bunker. Pa tudi\nsicer, če bi ga bral in razumel, gotovo ne bi bil tak zagovornik\nneoliberalizma pod patronatom avtoritarne oblasti.",
        "author": "trocki"
    },
    {
        "ctx": "Dajmo se prelisičiti in krasti, kje sta stroka in čast? Država Alana Forda",
        "ctx_link": "https://www.finance.si/manager/dajmo-se-prelisiciti-in-krasti-kje-sta-stroka-in-cast-drzava-alana-forda/a/9020826",
        "upvotes": 1,
        "content": "\nhvala, popravljeno",
        "author": "simona2"
    },
    {
        "ctx": "Dajmo se prelisičiti in krasti, kje sta stroka in čast? Država Alana Forda",
        "ctx_link": "https://www.finance.si/manager/dajmo-se-prelisiciti-in-krasti-kje-sta-stroka-in-cast-drzava-alana-forda/a/9020826",
        "upvotes": 8,
        "content": "\nV članku je govor (in nekaj argumentov) o razkroju oblasti, da taka\npolitika ni sposobna reševati aktualnih problemov države, družbe.\nTebi pa, v nasprotju z Alanom Fordom, manjka zdrava pamet. Saj\ntrockisti pač ustvarjate novega človeka, enakega (?) ne\nenakopravnega, idealnega socialističnega robota, ki ga s puhlicami\nponeumljate.",
        "author": "lojze1"
    },
    {
        "ctx": "Dajmo se prelisičiti in krasti, kje sta stroka in čast? Država Alana Forda",
        "ctx_link": "https://www.finance.si/manager/dajmo-se-prelisiciti-in-krasti-kje-sta-stroka-in-cast-drzava-alana-forda/a/9020826",
        "upvotes": 0,
        "content": "\n...potem ne bo imelo smisla več kandidirat na DZ volitvah.",
        "author": "EKSPROPRIACIJA"
    },
    {
        "ctx": "Dajmo se prelisičiti in krasti, kje sta stroka in čast? Država Alana Forda",
        "ctx_link": "https://www.finance.si/manager/dajmo-se-prelisiciti-in-krasti-kje-sta-stroka-in-cast-drzava-alana-forda/a/9020826",
        "upvotes": 4,
        "content": "\nSaj je centraliziran nakup racunalnikov, pa vam ni vsec. Ko bo\ncentraliziran nakup v zdravstvu, bo tudi kraval. Sistem je treba\nzamenjati? Kdo pa je sistem? Papir ali ljudje? Ce ljudje, je treba\nzamenjati ljudi.",
        "author": "FIN-454644"
    },
    {
        "ctx": "Dajmo se prelisičiti in krasti, kje sta stroka in čast? Država Alana Forda",
        "ctx_link": "https://www.finance.si/manager/dajmo-se-prelisiciti-in-krasti-kje-sta-stroka-in-cast-drzava-alana-forda/a/9020826",
        "upvotes": 3,
        "content": "\nZadnja sprememba: bigl 05.02.2024 15:10\nNiti omenil ni, a je v stripih Alana Forda vedno omenjen vodja\ngrupe T.......Brez njega ni nič:-). Tudi ostali liki so legende.\nLep dan.",
        "author": "bigl"
    },
    {
        "ctx": "Dajmo se prelisičiti in krasti, kje sta stroka in čast? Država Alana Forda",
        "ctx_link": "https://www.finance.si/manager/dajmo-se-prelisiciti-in-krasti-kje-sta-stroka-in-cast-drzava-alana-forda/a/9020826",
        "upvotes": 2,
        "content": "\nLogika v slogu »kupujmo pred koncem\nproračunskega leta, kdo ve, kako bo pozneje« je katastrofalna in\npriča o tem, da uslužbenci niso spodbujani, da bi ravnali\nracionalno.\nPonekod je celo tako, da kdor ne poorabi denarja do konca leta, ga\npotem porabi nekdo drug, ker ga ni mogoče prenesti v drugo leto ali\npa se enostavno razknjiži. Zato vsak akter raje porabi denar.",
        "author": "rx170"
    },
    {
        "ctx": "Dajmo se prelisičiti in krasti, kje sta stroka in čast? Država Alana Forda",
        "ctx_link": "https://www.finance.si/manager/dajmo-se-prelisiciti-in-krasti-kje-sta-stroka-in-cast-drzava-alana-forda/a/9020826",
        "upvotes": 6,
        "content": "\nKar pomnim je tako z drzavnim proracunom. Pred koncem leta se\npopuca predale, ce ima kak resor potrebo po investiciji. Nekaj\ndrugega pa je, kaj se kupi in po kaksni ceni. Preplacana podrtija\nje pac preplacana podrtija. Nakup ni racionalen.",
        "author": "FIN-454644"
    },
    {
        "ctx": "Dajmo se prelisičiti in krasti, kje sta stroka in čast? Država Alana Forda",
        "ctx_link": "https://www.finance.si/manager/dajmo-se-prelisiciti-in-krasti-kje-sta-stroka-in-cast-drzava-alana-forda/a/9020826",
        "upvotes": 8,
        "content": "\nSe en clanek pocez, kako je bilo, kako bi lahko bilo, kako naj bi\nbilo.\nDragi novinarji, ce imate dobre namene odpiranja vpogleda v neko\ndogajanje, usmerite fokus zgolj na ta aktualen dogodek ali dogodke.\nObdelajte ga remeljito, neskladnosti z zakonodajo, dobro prakso,\nstrokovnostjo, etiko, moralo. To so pricakovanja bralca od vas,\nobjektivna dejstva. Vse ostalo se mora zgoditi v glavi bralca, tudi\nza razvoj njegovega mozganskega softvera in hardvera, ki propada\nkljub vse visji stopnji izobrazbe. To je pot k strokovnosti,\nodgovornosti , zakonitosti in etiki delovanja neke druzbe.",
        "author": "Madaj"
    },
    {
        "ctx": "Dajmo se prelisičiti in krasti, kje sta stroka in čast? Država Alana Forda",
        "ctx_link": "https://www.finance.si/manager/dajmo-se-prelisiciti-in-krasti-kje-sta-stroka-in-cast-drzava-alana-forda/a/9020826",
        "upvotes": 8,
        "content": "\nRes je neverjetno! MJU ima že iz 90h centralizirano nabavo za vse\nUE! In najbolj poenoten informacijski sistem! Torej nekdo zna! In\nočitno tam ni kaj veliko za krasti - nabave pohištva in pleskanje\nni ravno visoko na listi dodane vrednosti kradljivcev! Drugače je\nrecimo v zdravstvu. Ni povezanega informacijskega sistema -\nposledično ni nadzora in primerljivosti učinkovitosti ustanov in\nposameznikov. In financiranje je zamegljeno - nekaj ZZZS, tisto\ntapravo - z dovolj masla - recimo investicije v objekte, draga\ndiagnostična ali druga oprema - pa se financira iz MZ ali občin!\nTole z računalniki je pa primitivizem nevreden dokaj inteligentne\nministrice! Dokaz, da razumska inteligenca ni dovolj za dru\nbeno koristnost. Le kaj ji je tega treba bilo?",
        "author": "JankoSteharnik"
    },
    {
        "ctx": "Dajmo se prelisičiti in krasti, kje sta stroka in čast? Država Alana Forda",
        "ctx_link": "https://www.finance.si/manager/dajmo-se-prelisiciti-in-krasti-kje-sta-stroka-in-cast-drzava-alana-forda/a/9020826",
        "upvotes": 0,
        "content": "\nPleskanje, barva, nabava papirja in sekret papirja je eno. Nabava\nmedicinskega materiala je pa nekaj drugega. Nabavniki v oddelkih\nbolnisnic morajo zagotoviti, da med operacijo necesa ne bo\nzmanjkalo, ker sicer pacient skripne. Mogoce pa je centralna nabava\npot, da premostimo cas do uzakonitve evtanazije. Ni,ni, zmanjkalo.\nBohpomagej. Pa se to: centralna nabava, centralna skladisca na\ndesetine novih zaposlenih, opremljenih z info tehnologijo. Razpisi,\npritozbe, razveljavitve. Mi sparamo, pa naj stane kar hoce.",
        "author": "FIN-454644"
    },
    {
        "ctx": "Dajmo se prelisičiti in krasti, kje sta stroka in čast? Država Alana Forda",
        "ctx_link": "https://www.finance.si/manager/dajmo-se-prelisiciti-in-krasti-kje-sta-stroka-in-cast-drzava-alana-forda/a/9020826",
        "upvotes": 4,
        "content": "\nCentralna nabava pomeni pogajanje za ceno in predhodna analiza cen\nv EU! Distribucija nabavljenega produkta pa s pomočjo IT sistema\npošilja produkte - optimiranje zalog in posledično boljša\nlikvidnost - v ustanove. Tu ne odkrivamo tople vode. Kako pa\nfunkcionira trgovina ali holdingi in dislocirane proizvodne\nenote... In še - zdravila financira ZZZS - torej bi tu moral on\nimeti interes optimizacije sistema - če bi seveda razmišljal o\nskrbnem upravljanju.",
        "author": "JankoSteharnik"
    },
    {
        "ctx": "Dajmo se prelisičiti in krasti, kje sta stroka in čast? Država Alana Forda",
        "ctx_link": "https://www.finance.si/manager/dajmo-se-prelisiciti-in-krasti-kje-sta-stroka-in-cast-drzava-alana-forda/a/9020826",
        "upvotes": 0,
        "content": "\nTeoreticno. Vedno je treba preigrati variante v praksi.",
        "author": "FIN-454644"
    },
    {
        "ctx": "Dajmo se prelisičiti in krasti, kje sta stroka in čast? Država Alana Forda",
        "ctx_link": "https://www.finance.si/manager/dajmo-se-prelisiciti-in-krasti-kje-sta-stroka-in-cast-drzava-alana-forda/a/9020826",
        "upvotes": 4,
        "content": "\nNo, avtor spet posplošuje in meče vse v isti koš oz. se ne loti\nposameznega probleam dovolj poglobljeno.\n\nRecimo centralna nabava v zdravstvu: prejšnja vlada je končno po\ndolgotrajnih mukah na tem področju nekaj naredila in ustanovila\nurad za referenčne cene, ki je spremljal primerljivost cen znotraj\nsistema in z EU v izogib predragim nabavam (mislim da se je\nimenoval Urad za centralno cenovno evidenco medicinske\nopreme).\nA kaj je naredila nova vlada, ko je prišla na oblast? Najprej je\nukinila ta urad. Le zakaj? In zakaj avtor tega ne navede in razišče\nozadje?\n\nIn pa domnevne povezave z sds pri nakupu Litijske. Ta teorija hitro\npade vodo, saj pa je ta vlada javno povedala kako bo sčistila\njanšiste iz vseh (pod)sistemov - in jih tudi dejansko je, celo US\nso zlomili, da so lahko čistili RTV. Kako potem ne bi očistili\nnekega ministrstva v skoraj dveh letih kar so na oblasti. To bi\nnovinar moral videti oz. vsaj dodatno raziskati če dvomi v te\nčistke.\n\nIn nabave pred koncem proračunskega leta? Ne vem ravno če je šlo\npri Litijski za to. Tu je bil denar nakazan takoj (čeprav bi moral\nbiti v 30dneh in bi lahko bil brez problema tudi do konca jan 2024,\nda bi še padlo v proračunsko leto 2023).\nKaj pa dejstvo, da je bil deanr iz proračunskih rezerv in je moral\nto dobriti finančni minister? In kako se je Občina Ljubljana\nodpovedala predkupni pravici v 1 dnevu?!\nSmrdi tu, zelo smrdi, in to ne na povezave z sds",
        "author": "StajercvLJ"
    },
    {
        "ctx": "Dajmo se prelisičiti in krasti, kje sta stroka in čast? Država Alana Forda",
        "ctx_link": "https://www.finance.si/manager/dajmo-se-prelisiciti-in-krasti-kje-sta-stroka-in-cast-drzava-alana-forda/a/9020826",
        "upvotes": 2,
        "content": "\nV gospodarstvu imamo ključne kazalnike in tudi bonus za delovno\nuspešnost. V velikem mednarodnem podjetju, tudi ni vse tako\n\"čisto\", je pa prav gotovo bolje.\n\nV Javni upravi se ne bo spremenilo kaj dosti, ker se ne postavlja\npristojnim enostavna in jasna vprašanja. Saj ni volje za spremembe,\nker je celotna JU v primežu sindikatov, ki lahko hitro ohromijo\ndelovanje države.\n\nTorej je prvi korak narediti JU manjšo in manj vplivno na življenje\nv Sloveniji. Potem si lahko tudi vlada privošči trša in\ndaljša\npogajanja pa tudi implementacijo odločitev, ko se sindikati ne\nstrinjajo.",
        "author": "deltacqb"
    },
    {
        "ctx": "Dajmo se prelisičiti in krasti, kje sta stroka in čast? Država Alana Forda",
        "ctx_link": "https://www.finance.si/manager/dajmo-se-prelisiciti-in-krasti-kje-sta-stroka-in-cast-drzava-alana-forda/a/9020826",
        "upvotes": 1,
        "content": "\nZadnja sprememba: 0531Zavar 07.02.2024 18:48\nDober članek in žal še kako resnične ugotovitve.\nBi pa dodal, da takšne korupcijske zgodbe niso nekaj kar tako\nslučajnega.\nV računalniškem žargonu bi dejal da takšno delovanje ni \"bug\" v\nsistemu, temveč \"feature :)\n\nPomoje je pri tej zgodbi z Litijsko stavbo edina razlika med\nostalimi v tem, da so priotagonisti morda malo zapretiravali s\nkrajo ali pa je nekdo dobil premalo in se je pojavil\nžvižgač...\nPa še to: antikorupcijske klavzule v pogodbah velevajo, da je v\nprimeru, če je bila pri poslu odkrita korupcija, veljavnost pogodbe\nnična, kar pomeni, da bi prodajalci morali kupnino vrniti v celoti.",
        "author": "0531Zavar"
    },
    {
        "ctx": "Dajmo se prelisičiti in krasti, kje sta stroka in čast? Država Alana Forda",
        "ctx_link": "https://www.finance.si/manager/dajmo-se-prelisiciti-in-krasti-kje-sta-stroka-in-cast-drzava-alana-forda/a/9020826",
        "upvotes": 2,
        "content": "\nV resnici je Bunker tudi Max, njegovo pravo ime pa je baje Luciano\nMassimiliano Secchi. V drugih skupnih stripovskih projektih z\nMagnusom (Robertom Raviolo) sta se celo pogosteje podpisovala kot\nMax & Magnus oz. se je v prvih desetinah izdaj Alana Forda na\nnaslovni strani podpisoval le Max Bunker.\nRes pa je, da še nista oba mrtva. Secchi še živi.",
        "author": "suhigo"
    }
]