[
    {
        "ctx": "Dominika Švarc Pipan: Golobu sem ponudila svoj odstop",
        "ctx_link": "https://live.finance.si/dominika-svarc-pipan-golobu-sem-ponudila-svoj-odstop/a/9020857",
        "upvotes": 7,
        "content": "\n...je danes predsedniku vlade\nRobertu Golobu ponudila svoj odstop...\nNimaš kaj ponudit !\n\n\"NEPREKLICNO ODSTOPAM\" !!!\n\nTako bi bilo pravilno.\n\nIn to že prejšnji teden.",
        "author": "FIN-544124"
    },
    {
        "ctx": "Dominika Švarc Pipan: Golobu sem ponudila svoj odstop",
        "ctx_link": "https://live.finance.si/dominika-svarc-pipan-golobu-sem-ponudila-svoj-odstop/a/9020857",
        "upvotes": 11,
        "content": "\nZakaj pa takoj, če ravno sedaj vse skupaj vedno bolj zanimivo\npostaja? (Naj še 2 tedna malo odstira zgodbo, da mi še kaj novega\nizvemo... šov must go on...)",
        "author": "FIN-379669"
    },
    {
        "ctx": "Dominika Švarc Pipan: Golobu sem ponudila svoj odstop",
        "ctx_link": "https://live.finance.si/dominika-svarc-pipan-golobu-sem-ponudila-svoj-odstop/a/9020857",
        "upvotes": 5,
        "content": "\nOh no.\n\nIzkušnje s ponujanjem odstopa, ali celo javno objavljenim\nnepreklicnim odstopom, pa potem neodpiranjem kuverte, nekako že\nimamo.\n\nZdaj je res postalo zanimivo...",
        "author": "Endimion"
    },
    {
        "ctx": "Dominika Švarc Pipan: Golobu sem ponudila svoj odstop",
        "ctx_link": "https://live.finance.si/dominika-svarc-pipan-golobu-sem-ponudila-svoj-odstop/a/9020857",
        "upvotes": 1,
        "content": "\nZadnja sprememba: BigBrother13 06.02.2024 09:07\nTo sporočilo je izbrisal avtor (12.02.2024 17:29)",
        "author": "BigBrother13"
    },
    {
        "ctx": "Dominika Švarc Pipan: Golobu sem ponudila svoj odstop",
        "ctx_link": "https://live.finance.si/dominika-svarc-pipan-golobu-sem-ponudila-svoj-odstop/a/9020857",
        "upvotes": 8,
        "content": "\nMinistrica je pogodbo o nakupu podpisala decembra lani.\nPred podpisom se ji ni zdelo potrebno pregledati zadeve, zdaj pa se\nvidi v vlogi glavne preiskovalke in kot garancija, da se posel ne\nbo pometel pod preprogo?!\n\nMožnosti sta dve:\n1) ministrica je imela od spornega posla neposredne ali posredne\nkoristi.\n2) ministrico so nategnili, da je v naglici naivno podpisala\npogodbo.\n\nPrvi opciji dajem verjetnost 20%, drugi 80%.\nV obeh primerih je jasno, da ta oseba niti en dan po razkritju ne\nbi smela biti na položaju, kjer lahko prikrije dokaze, da zmanjša\nsvojo vlogo pri poslu (ne glede na to, ali je ravnala naivno ali\npokvarjeno).\n\nČe predpostavimo, da ni pokvarjena, lahko pričakujemo, da jo bodo\nuslužbenci ministrstva spet nategnili in odkrivanje nepravilnosti\nbo šlo k vragu.\nVse informacije, potrebne za preiskavo naj preda policiji. Če\nmisli, da je potrebno, naj jih preda tudi javnosti.\n\nPreseneča me, da policija še ni izvedla svoje običajne predstave:\nda bi se pripeljali na sedež ministrstva, začasno pridržali\nministrico, izvedli preiskavo prostorov ter odpeljali nekaj škatel\nfasciklov in računalnikov.\nVerjetno mislijo, da Dominika sama pregleduje in shranjuje dokaze.",
        "author": "FjodorKirilovic"
    },
    {
        "ctx": "Dominika Švarc Pipan: Golobu sem ponudila svoj odstop",
        "ctx_link": "https://live.finance.si/dominika-svarc-pipan-golobu-sem-ponudila-svoj-odstop/a/9020857",
        "upvotes": 1,
        "content": "\nZadnja sprememba: murje 06.02.2024 09:52\nPARTITOKRACIJA\n\nKot je že leta 2006 dejal dr. Janez Drnovšek: \"Strankarska politika\nje v krizi marsikje, tudi v drugih državah, v zahodnih državah in\npartitokracija, kot pravimo se velikokrat ukvarja samo s sabo. In\nljudje ob tem nimajo več dobrega občutka. Mislijo, da se pač\npolitiki ukvarjajo sami s sabo, stranke se ukvarjajo same s sabo in\ns svojimi interesi, položaji in tako naprej.\"\n\nLIDERJI IN PARTITOKRACIJA\n\nNaše politične stranke so z liderji koncipirane organizacije. Ti so\nnezmotljivi in njihovim odločitvam in stališčem se ne ugovarja.\nOsnovna logika takšnega delovanja je v tem, da tisti, ki je na vrhu\npravi:\"Sedaj sem jaz na vrhu in dokler sem jaz na vrhu, jaz odločam\nvse tisto kar je pomembno za stranko\". Ugovorov ni, drugačno\nmišljenje je hereza, liderji imajo vedno prav. Oni imajo prav tudi\ntakrat, ko odstopijo in tudi takrat, ko ne odstopijo in kaznujejo\nvse tiste, ki so se z odstopom strinjali. Liderji imajo prav, tudi\nko ne odstopijo in ostalim pojasnijo, da je poraz zmaga, resnica\nlaž in laži sploh ni. Liderji nikoli ne lažejo. Že po definiciji je\njasno, da imajo prav takrat ko zmagajo. To je njihov poklic -\nzmagati. Liderji so plenilci in se bavojo s politiko. Ostali so\ninfrastruktura. Infrastruktura deluje kapilarno.\n\nNesporno se liderji, ki imajo prav in brez izjeme, obkrožajo z\nljudmi, ki jim ves čas govorijo, da so najlepši in najpametnejši.\nTakšne imajo za prijatelje, vse tiste, ki poskušajo misliti\ndrugače, pa proglasijo za sovražnike, za frakcijo, ker pa frakcija\nni dovoljena, se takšni odstranijo. O strategiji in taktiki liderji\nodločajo v skladu s svojim mišljenjem in nasveti okolice. Ker\nokolica misli, da je on/ona najlepši in najpametnejši, ostaja samo\nlastno mišljenje kot kriterij. Družinski prijatelji so del tega\nokolja in za njih se uporabljajo povsem drugi kriteriji. Oni so\ndružinski prijatelji.\n\nZasluge za uspehe gre vedno pripisati liderju. To je izrek za\nodgovornost do stranke, ki jo takšen lider vodi. Odgovornost je\nzelo spodbudna, ker še naprej napihuje njegov ego in omogoča\nliderju, da je še bolj neprekosljiv, torej še boljši lider.\nOdgovornost za neuspeh ni nikoli liderjeva. Neuspeh je rezultat\nslabega dela na terenu (kapilarno delo infrastrukture), objektivnih\nokoliščin (ki se prikazujejo kot naravne nesreče in ne napačnih\nstališč liderja) in zlonamernosti, neizobraženosti in neumnosti\nvelikega ljudstva.\n\nPri vsemu skupaj, pa ni pomembno, na kakšen način je lider prišel\nna položaj, da je postal to kar je. Zadnjih triindvajset let je to\nprocedura bolj ali manj demokratičnega odločanja, saj je iz\nzgodovine znano, da se je na položaj prišlo z organizirano\nrevolucijo (V.I.Lenin), institucionalnim klanjem (J.V.Stalin),\nvojaškim udarom (A.Hitler) ali vojno (J.B.Tito). Tehnologija\nfunkcioniranja je vedno ista.\n\nKako ta sistem deluje? V prvi fazi sijajno. Vse cveti, vse\nnapreduje, svetla bodočnost je pred nami in vsi so zadovoljni in\nsrečni. V drugi fazi delujejo sile inercije. Še vedno je dobro,\nkapilarna struktura daje rezultate, privilegiji so razdeljeni in ni\npesimizma. Ni niti pametnih rezultatov (resnični rezultati so\nkatastrofalni, če jih nekdo analizira) ampak skupno stališče je, da\nje naš lider najboljši na svetu in nam edini dan.\nV tretji fazi pride do rušenja sistema. Car je ves čas gol in sedaj\nse ti tudi vidi. Carja zamenjajo. Varianta je, da car umre, predno\nga zamenjajo. V tem primeru, konec nastopi po njegovi smrti.\n\nKaj potem delajo naše organizacije? Najpogosteje izbirajo novega\nnespornega liderja in začnejo cirkus ponovno. Nihče ne vidi, da to\nni krog, temveč spirala. Usmerjena navzdol. Vsak nesporni novi\nlider je na nižjem nivoju kot njegov predhodni. Pametjejše\norganizacije (glej Nemčijo po vojni) menjajo strukturo in odstopijo\nod liderskega načela vodenja. To nas v svetli bodočnosti tudi čaka.\nProblem je edino dočakati svetlo bodočnost.\n\nLiderski način organizacije družbe (skozi politične stranke\norganizirane po liderskem načinu) stimulira vse tisto, proti čemur\nse družba (nominalno in deklarativno) bori - korupcijo, nepotizem,\nstrankarsko izključenost, socialno neobčutljivost, laž in\nsamoprevaro. Zato je potrebno pred izbiro novega liderja dobro\nrazmisliti. To nikoli ni situacija ali/ali. Vedno je potrebno\nvideti skozi meglo oportunizma, straha ali želje nekomu ugoditi ali\nodločiti se niti/niti. Namreč, državo smo ustanovili. Ali je bil\npotreben oče naroda, je danes nesmiselno razpravljati. Bilo je\nkakor je bilo. Vendar je povsem jasno, da za rojstvo družbe\nenakopravnih državljanov in poštenega odnosa proti njim, nesporni\nliderji niso potrebni. Oni so nevarnost in škoda.\nPetek, 14.12.2007\npollitika.com/lideri...itokracija\n\nBOB DNEVA\n\n\"Ne čudi, da volivci vsaka štiri leta volijo sebi podobne,\nupognjene, pohlevne in do obisti preračunljive lovce na družbeno\ndobro, jim odpuščajo laži, prazne obljube ter ideološko\nnavlako.\"\nEsad Babačić, pesnik in pisatelj\nTorek, 15.5.2018\nwww.vecer.com/bob-dneva\n\nBOB DNEVA\n\n\"Intelektualna raven v politiki krepko pada, poslušam debate in\nrečem, ali je to mogoče. Nekoč so v politiki sodelovali izjemni\nljudje, saj so bili tudi preprosti ljudje, kar je pravilno, ampak\nso imeli kaj povedati.\"\nFranc Juričan, politolog\nČetrtek, 17.5.2018\nwww.vecer.com/bob-dneva\n\nBOB DNEVA\n\n\"In zato bi se politik novega kova pravzaprav moral vprašati ne le,\nkaj lahko naredi za zdravstvo, temveč in predvsem, kaj lahko naredi\nza bolnika.\"\nDr. Husam Franjo Naji, predstojnik kardiološkega oddelka UKC\nMaribor\nSobota, 19.5.2018\nwww.vecer.com/bob-dneva\n\nBOB DNEVA\n\n\"Iskati okoljske rešitve je trdo delo, ki zahteva znanje, etiko,\npravičnost. Za populizem in lažne novice tu skoraj ni\nprostora.\"\nLučka Kajfež Bogataj, klimatologinja\nTorek, 22.5.2018\nwww.vecer.com/bob-dneva\n\nSAJ NI RES, PA JE!\n\nImate enkratno priložnost, da se vam zgodovina nasmehne, lahko pa\nse tudi razjoče nad vami.\nStane Kavčič, Dnevnik in Spomini, 1988, str.625",
        "author": "murje"
    },
    {
        "ctx": "Dominika Švarc Pipan: Golobu sem ponudila svoj odstop",
        "ctx_link": "https://live.finance.si/dominika-svarc-pipan-golobu-sem-ponudila-svoj-odstop/a/9020857",
        "upvotes": 1,
        "content": "\nMucho dinero, mucho mierda.. a te prav razumem? :)",
        "author": "FIN-379669"
    },
    {
        "ctx": "Dominika Švarc Pipan: Golobu sem ponudila svoj odstop",
        "ctx_link": "https://live.finance.si/dominika-svarc-pipan-golobu-sem-ponudila-svoj-odstop/a/9020857",
        "upvotes": 3,
        "content": "\nSploh, ko daš zraven še to, da Kordiša poslanski kolegi iz iste\nstranke (Levica) mečejo iz poslanske skupine.",
        "author": "Endimion"
    },
    {
        "ctx": "Dominika Švarc Pipan: Golobu sem ponudila svoj odstop",
        "ctx_link": "https://live.finance.si/dominika-svarc-pipan-golobu-sem-ponudila-svoj-odstop/a/9020857",
        "upvotes": 3,
        "content": "\nČe z trenutek odmislimo ta politična trupla...\nKaj je do zdaj narejeno za razveljavitev pogodbe?",
        "author": "FjodorKirilovic"
    },
    {
        "ctx": "Dominika Švarc Pipan: Golobu sem ponudila svoj odstop",
        "ctx_link": "https://live.finance.si/dominika-svarc-pipan-golobu-sem-ponudila-svoj-odstop/a/9020857",
        "upvotes": 3,
        "content": "\nkoalicijske? :P",
        "author": "crt"
    },
    {
        "ctx": "Dominika Švarc Pipan: Golobu sem ponudila svoj odstop",
        "ctx_link": "https://live.finance.si/dominika-svarc-pipan-golobu-sem-ponudila-svoj-odstop/a/9020857",
        "upvotes": 5,
        "content": "\n[]\nkoalicijske? :P\nHa ha ha. Koalicijska lahko ostane. Samo kak aneks o delitvi plena\nnaj dodajo, da ne bo nepotrebnih nesporazumov.",
        "author": "FjodorKirilovic"
    }
]