[
  {
    "ctx": "NASVET Imate dividende iz tujine? Če niso iz ZDA, Velike Britanije, Kanade in Nizozemske, boste tako rekoč dvojno obdavčeni",
    "ctx_link": "https://www.finance.si/nasvet-imate-dividende-iz-tujine-ce-niso-iz-zda-velike-britanije-kanade-in-nizozemske-boste-tako-rekoc-dvojno-obdavceni/a/9021114",
    "upvotes": 0,
    "content": "\nV katerih primerih oz državah pa davka sploh ne trgajo?",
    "author": "XDONA1"
  },
  {
    "ctx": "NASVET Imate dividende iz tujine? Če niso iz ZDA, Velike Britanije, Kanade in Nizozemske, boste tako rekoč dvojno obdavčeni",
    "ctx_link": "https://www.finance.si/nasvet-imate-dividende-iz-tujine-ce-niso-iz-zda-velike-britanije-kanade-in-nizozemske-boste-tako-rekoc-dvojno-obdavceni/a/9021114",
    "upvotes": 0,
    "content": "\nZadnja sprememba: Tas 16.02.2024 09:00\nDodano v članek in preverjenp... zelo redko, ce sploh...gre za\ndrzave, katerimi nimamo bilateralne pog in imajo visji davek...",
    "author": "Tas"
  },
  {
    "ctx": "NASVET Imate dividende iz tujine? Če niso iz ZDA, Velike Britanije, Kanade in Nizozemske, boste tako rekoč dvojno obdavčeni",
    "ctx_link": "https://www.finance.si/nasvet-imate-dividende-iz-tujine-ce-niso-iz-zda-velike-britanije-kanade-in-nizozemske-boste-tako-rekoc-dvojno-obdavceni/a/9021114",
    "upvotes": 0,
    "content": "\nKako je pa v primeru, da preko tuje platforme (npr. Trade\nrepublic), kupiš slovenske delnice, ki izplača dividende\n(npr.Krka)?",
    "author": "MSfin"
  },
  {
    "ctx": "NASVET Imate dividende iz tujine? Če niso iz ZDA, Velike Britanije, Kanade in Nizozemske, boste tako rekoč dvojno obdavčeni",
    "ctx_link": "https://www.finance.si/nasvet-imate-dividende-iz-tujine-ce-niso-iz-zda-velike-britanije-kanade-in-nizozemske-boste-tako-rekoc-dvojno-obdavceni/a/9021114",
    "upvotes": 0,
    "content": "\nZadnja sprememba: Tas 16.02.2024 09:01\nTo preverjam... ni enostavno,ker ni nujno, da kupite neposredno\ndelnice same. Napišemo. Tanja",
    "author": "Tas"
  },
  {
    "ctx": "NASVET Imate dividende iz tujine? Če niso iz ZDA, Velike Britanije, Kanade in Nizozemske, boste tako rekoč dvojno obdavčeni",
    "ctx_link": "https://www.finance.si/nasvet-imate-dividende-iz-tujine-ce-niso-iz-zda-velike-britanije-kanade-in-nizozemske-boste-tako-rekoc-dvojno-obdavceni/a/9021114",
    "upvotes": 1,
    "content": "\nKako so se ZDA znašle v tej druščini?\nMeni za dividende iz ZDA gladko trgajo 30%. Ni se mi še ljubilo\npomujati, da bi mi vrnili 15%.\nGlavnino dividend sicer dobim z raznih otočij, kjer ne trgajo\nničesar.",
    "author": "0430ABAKU"
  },
  {
    "ctx": "NASVET Imate dividende iz tujine? Če niso iz ZDA, Velike Britanije, Kanade in Nizozemske, boste tako rekoč dvojno obdavčeni",
    "ctx_link": "https://www.finance.si/nasvet-imate-dividende-iz-tujine-ce-niso-iz-zda-velike-britanije-kanade-in-nizozemske-boste-tako-rekoc-dvojno-obdavceni/a/9021114",
    "upvotes": 0,
    "content": "\nOb odprtju trgivalnega racuna je treba izpolniti obrazec\nw08...naceloma naj bi to imele spletne borzw... lp",
    "author": "Tas"
  },
  {
    "ctx": "NASVET Imate dividende iz tujine? Če niso iz ZDA, Velike Britanije, Kanade in Nizozemske, boste tako rekoč dvojno obdavčeni",
    "ctx_link": "https://www.finance.si/nasvet-imate-dividende-iz-tujine-ce-niso-iz-zda-velike-britanije-kanade-in-nizozemske-boste-tako-rekoc-dvojno-obdavceni/a/9021114",
    "upvotes": 3,
    "content": "\nZaletijo naj se nekam tile naši davkarji.\nDanes vnašam tele postavke že cel dan. Ker je tega res ogromno,\nvsake toliko tole začasno shranim, da imam vsaj približno upanje,\nda so podatki do te točke vneseni.\n\nPrišel sem do konca septembra, nazadnje shranil pri koncu maja.\nHočem spet shraniti in dobim napako: Strani ni veljavna!\nTako lahko ponovno začnem s koncem maja, zadnjih nekaj ur pa je šlo\nv maloro. Klinc pa tak softver!\nČe bi lahko v tem času delal svoje službeno delo, bi vsi imeli več\nod tega. Tudi davkarji.",
    "author": "0430ABAKU"
  },
  {
    "ctx": "NASVET Imate dividende iz tujine? Če niso iz ZDA, Velike Britanije, Kanade in Nizozemske, boste tako rekoč dvojno obdavčeni",
    "ctx_link": "https://www.finance.si/nasvet-imate-dividende-iz-tujine-ce-niso-iz-zda-velike-britanije-kanade-in-nizozemske-boste-tako-rekoc-dvojno-obdavceni/a/9021114",
    "upvotes": 0,
    "content": "\nZadnja sprememba: FiskalnaFinta 26.02.2024 08:44\ntudi iz Nemčije, terjati od lokalne\ndavčne uprave; to je običajno predraga vojna z\nbirokracijo.\nJe to že kdo delal in bi bil proti plačilu pripravljen pomagati pri\ntem? Prosim, če mi lahko napiše v zasebno sporočilo. Hvala!",
    "author": "FiskalnaFinta"
  },
  {
    "ctx": "NASVET Imate dividende iz tujine? Če niso iz ZDA, Velike Britanije, Kanade in Nizozemske, boste tako rekoč dvojno obdavčeni",
    "ctx_link": "https://www.finance.si/nasvet-imate-dividende-iz-tujine-ce-niso-iz-zda-velike-britanije-kanade-in-nizozemske-boste-tako-rekoc-dvojno-obdavceni/a/9021114",
    "upvotes": 1,
    "content": "\nLepo opisano kako slovenske vlade in njeni priveski znajo zaščititi\nsvoje državljane in zagotavljajo, da je vse v skladu z \"kaj naj bi\nbilo\". Žal izvedbeno malo šepa, kriv je pa Pedro očitno. Državljani\nsmo večinoma samo \"molzne kravice\" lahko tudi ovčice, če kdo tako\nželi. Kaj sledi iz opisov v članku ? Slovenija bi morala, če bi\nželela dobro svojim davkoplačevalcem, zaradi nesposobnostisvojih\naparatčikov, da bi dosegli spoštovanje meddržavnih pogod o\nizoibanju dvojnega obdavčevanja, očitno takoj preklicati vse\npogodbe ( vsaj znotraj EU, ki je očitno ena velika farsa o enakem\nobravnavanju državljanov članic EU - resničnost je žal taka, da so\n\"naši in tisti, ki so malo bolj naši!\" ). Da ga vidim junaka, ki\nnas bo zaščitil pred EU hordo.\n\nP.S.: pa to ni edini primer kako Slovenija v meddržavnih odnosih ne\nzna (morda pa celo noče ?) zaščititi svojih državljanov. Izkusil\nosebno v primeru nesklenjenega sporazuma o medsebojnem priznavanju\nuradnih listin oz. prevodov, ki jih opravijo npr. slovenski\ntolmači.",
    "author": "peter.golj"
  },
  {
    "ctx": "NASVET Imate dividende iz tujine? Če niso iz ZDA, Velike Britanije, Kanade in Nizozemske, boste tako rekoč dvojno obdavčeni",
    "ctx_link": "https://www.finance.si/nasvet-imate-dividende-iz-tujine-ce-niso-iz-zda-velike-britanije-kanade-in-nizozemske-boste-tako-rekoc-dvojno-obdavceni/a/9021114",
    "upvotes": 0,
    "content": "\nZadnja sprememba: murje 27.02.2024 12:21\nBLIŠČ & BEDA\n\nKer se bliža čas oddaje dokumentacije za dohodnino za dividende iz\ntujine, je prav, da ste seznanjeni, kako smo kot nerezidenti\n(ne)zaščiteni, ko se pojavijo problemi pri vračilu pripadajočega in\npreveč plačanega davka!\nKot je že znano je potrebno tako na Hrvaškem, kot tudi v BiH imeti\nnjihovo davčno številko (OIB) oziroma Porezni Broj, saj se drugače\nne da dobiti izplačil npr.dividend ali opravljati drugih borznih\nposlov. Sedaj ko je udarila digitalizacija tudi k njim, pa je\npotrebno imeti za odprtje računa v BiH, tam tudi kupljeno njihovo\ntelefonsko kartico, saj se edino tako lahko odpre bančno\ndigitaliziran račun. Potem pa je potrebno imeti za opravljanje\nprometa še digitalizirane kode Mbank, tako, da so se zadeve močno\nzakomplicirale in brez pametnih Androidov, tako, kot v Sloveniji ne\nmorete praktično več niti poslovati. Tukaj govorimo o poslovanju s\nsvojim računom in s svojimi sredstvi!!!\nZna se zakomplicirati, do te mere, da varčevalca po enem tednu\nobiskov ter ostalih birokratskih postopkov avtentikacije,\nprevajanja in fotokopiranja dokumentov, avtorizacije, sploh vse\nskupaj mine, ob tem pa znajo vsako stvar tudi zaračunati na bančnem\nračunu...\n\nOBDAVČENJE (NE)REZIDENTOV V REPUBLIKI HRVAŠKI\n\nNa Hrvaškem prihaja do problemov glede samega izvajanja določb o\nizogibanju dvojnega obdavčevanja, posebej pri izplačevanju\ndividende in uvrstitve v ustezni davčni razred. Od leta 2012 ko je\npri njih stopil v veljavo nov davčni zakon, je davčna stopnja za\nvlagatelje rezidente 12%, za nerezidente pa 5%. Pri čemer je\npotrebno izpolniti in tudi s strani našega Durs poslati podpisane\nobrazce, saj se pogostoma dogodi, da so osnovni obrazci in\nobvestila poslani prepozno in zaradi tega tudi prepozno podpisani s\nstrani Dursa. V tem primeru to enostavno pomeni plačilo višjega\ndavka 12%, kljub temu, da imajo v e-registru SKDD osebne podatke\nkomitenta, ki potrjujejo, da je nerezident. Tako iz SKDD (Središnje\nklirinško depozitarno družtvo) pošljejo osnovni formular \"Najava\noporezive isplate novčanih sredstava iz korporativne akcije\", kjer\nso osnovni podatki o izplačevalcu in višini dividende. Temu\npriloženi obrazci, ki so ustreznega dne na razpolago pri SKDD,\n\"Nalog za izmjenu i upis podataka potrebnih za provedbu isplate iz\nkorporativne akcije i oporezivanje primitaka od kapitala\", z\nizpolnitvijo katere se po potrebi spremenijo obstoječi osebni\npodatki nerezidenta, ki so na njihovem portalu, do katerega\ndostopamo s storitvijo e-račun. Zatem je potrebno izpolniti 4\nobrazce \"Zahtjev za umanjenje porezne obveze, izuzimanje od porezne\nobveze ili povrat više plačenog poreza na dividendi prema ugovoru o\nizbjegavanju dvostrukog oporezivanja između Republike Hrvatske in\nRepublike Slovenije\" z vsemi podatki nerezidenta, vključno z\nobračunano 5% stopnjo davka in sicer 1 izvod za Izplačevalca\ndividende, 1 izvod za davčno upravo Hrvaške, 1 izvod za Durs in 1\nizvod za prejemnika dividende. Vse skupaj morajo podpisati in\npožigosati na Durs, kar spet vzame nekaj časa, tako, da se\nvelikokrat dogodi, da prispejo dokumenti na Hrvaško prepozno in\ntako se znajdemo v težavah pri plačanem previsokem in višji davčni\nstopnji 12%.\nTo zahtevo za zmanjšanje davčne osnove se mora potem poslati na\ndavčno upravo Hrvaške in sicer na Področni urad v Zagreb,\nnajkasneje v roku 3 leta od izteka koledarskega leta v kateri je\nbila izvršeno izplačilo. Tudi, ko se dobi odločbo s strani Davčne\nuprave na Hrvaškem, težav seveda ni konec, saj kljub njihovi jasni\nin precizni odločbi, lahko mine kar nekaj časa, tudi nekaj let, da\nse razlika v davku, tudi izplača na transakcijski račun\nnerezidenta.\nVse to se dogaja kljub jasnim pravilom dvojnega obdavčenja, ki bi\nlahko bilo z današnjo moderno tehnologijo lahko lažje, za\nuporabnika in vlagatelja bolj prijazno in zaščiteno pred\nbirokratskimi mlini davčnih uprav obeh vpletenih držav. S takšnim\nodnosom in takšnimi spori, se samo oddaljujemo od učinkovitosti\nobstoječih postopkov pri dvojnem obdavčevanju, trenutno le na škodo\nvlagateljev in previsokih obdavčitvah za nerezidente. Tako ali tako\nv takšnem primeru potegne vlagatelj, saj ima s temi birokratskimi\ndavčnimi mlini samo še dodatke stroške , ki bi se jim dalo z malo\nposluha, na obeh davčnih straneh urediti v skupno zadovoljstvo.\nPosebej če se časovni roki izplačil preveč plačanega davka vlečejo\nin ko ni ustreznega varstva ter zaščite vlagateljev\nnerezidentov.\n\nNOVA ZAKONODAJA\n\n1.PRIMER:\n\n* Odločba Ministrstva za Finance - Davčna uprava Hrvaške, Področni\nurad Zagreb, ki je bila napisana 11.julija 2014, prejeta , ki\nnalaga izplačevalcu dividend, da povrne razliko preveč plačanega\ndavka od dividend, ki je bil plačan 21.maja 2012, je bila nakazana\nna moj transakcijski račun 31.julija 2014.\n* od prejema dividende in moje odtegnitve plačila višjega davka do\nizplačila razlike v davku je minil 801 dan\n* od izdaje Odločbe Ministrstva za Finance - Davčna uprava Hrvaške\ndo vračila preveč plačanega davka je minilo 20 dni\n\n2.PRIMER:\n\n* Odločba Ministrstva za Finance - Davčna uprava Hrvaške, Področni\nurad Zagreb, ki je bila napisana 27.oktobra 2015, prejeta\n03.novembra 2015, ki nalaga izplačevalcu dividend, da v roku 3 dni\nvrne znesek preveč plačanega davka od dividend iz leta 2014,\nplačanega 26.maja 2014 še do danes ni bil nakazan na moj\ntransakcijski račun!\n* od prejema dividende in moje odtegnitve preveč plačanega davka je\nminilo od nevračila razlike davka 1.366 dni\n* od izdaje Odločbe Ministrstva za Finance - Davčna uprava Hrvaške\ndo nevračila preveč plačanega davka je minilo 847 dni\n\n3.PRIMER:\n\n* Odločba Ministrstva za Finance - Davčna uprava Hrvaške, Področni\nurad Zagreb, ki je bila napisana 03.decembra 2017, prejeta\n18.decembra 2017, ki nalaga izplačevalcu dividend, da v roku tri\ndni vrne znesek preveč plačanega davka od dividend, izplačanih\n22.maja 2017, kar je bilo glede na pretekle izkušnje, vrnjeno na\nmoj račun v rekordnem času dne 14.12.2017\n* od prejema dividende in moje odtegnitve preveč plačanega davka po\nstopnji 12% od nevračila razlike davka je minilo 206 dni\n* od izdaja Odločbe Ministrstva za Finance - Davčna uprava Hrvaške,\nPodročni urad Zagreb, do prejema razlike davka je minilo 11\ndni\nwww.skdd.hr/portal/f?p=100:10\n\nwww.porezna-uprava.h...vnica.aspx\n\nwww.porezna-uprava.h...fault.aspx\n\n\nwww.fu.gov.si/davki_...bdavcenje/\nwww.skdd.hr/portal/f...71869:::::\n\n\n2020 - 2023\n\nTako se pretekla zgodovina ponavlja vsako leto, tako da SKDD pošlje\ndokumentacijo in informacijo za izplačilo dividend, saj je potrebno\nvse poslane izvode nesti na Durs, da potrdijo dokumente in jih\nnazaj poslati na Hrvaško, tako, da se objavljeni rok za vrnitev\ndokumentacije preseže in tako ostane za nerezidente davčna\nobveznost 12%. Ob tem seveda, da je objevaljen 3 letni rok za\nuveljavljenje vračila preveč plačanega davka za nerezidente. V\ndokumentaciji na SKDD ter na podlagi številke OIB ter\nrazpoložljivih informacijskih tehnologij ter možnosti, moramo ob\nvsakem izplačilu dokazovati, da smo nerezidenti, toliko o njihovi\npripravljenosti ter o naši okostenelosti, da bi končno kaj\nkoristnega postorili za nerezidente. Morda bi pomagalo edino, da bi\nimel predsednik vlade Andreja Plenkovića, nekaj delnic, pa da bi ga\nz istimi vatli, kot nerezidenta, tretirali v neki drugi državi, da\nbi čakal 3 leta za poračun davka, ki mu že v osnovi pripada kot\nnerezidentu!\n\nKRALJEVINA NIZOZEMSKA\n\nFERRARI S.p.A. - RACE US - 53,5%\n\nPrav na dan 08.05.2020 ko je Ferrari S.p.A. znova v celoti zagnal\nproizvodnjo, je na račune prispela dividenda RACE-US v višini\n$1,22718 na delnico oziroma 1,13807 € na delnico.\n\nObračun davkov je v skladu s 5.odstavkom 328.člena Zakona o davčnem\npostopku in po Sporazumu o izogibanju dvojnemu obdavčevanju.\nIzračun je napravljen po referenčnem tečaju ECB na dan izplačila.\nTečaj EUR/USD = 1,0783.\n\n* Davek v državi izplačevalca je 41%, poleg tega pa je potrebno\nplačati še Znesek davka v RS, ki se je v letu 2020 povišal in sedaj\nznaša 12,50%%, kar vse skupaj izvede borzna družba, pri kateri\nimamo odprt Trgovalni račun, plača naše davčne obveznosti na DURS,\nnam pa na račun izplača razliko sredstev. Skupno obdavčenje tako\nznaša 53,50%.\nwww.milanofinanza.it...li-di-targ\net-price-dopo-i-conti-202005051144433551\n\nREPUBLIK A ITALIJA\n\nASSICURAZIONI GENERALI GROUP - G IM - 38,5%\n\n* Davek v državi izplačevalca je 26%, poleg tega pa je potrebno\nplačati še znesek davka v RSloveniji. ki se je v letu 2020 povišal\nin znaša 12,5%, kar pomeni skupno 38,5%, kar vse skupaj obračuna\nborzna družba, pri kateri imamo odprt Trgovalni račun, odvede naše\ndavčne obveznosi na DURS, nam pa na račun izplača razliko\nsredstev.\n\n* Davek v državi izplačevalca je -26%, od celotnega zneska prejetih\ndividend je potrebno odbiti še Davek po splošni stopnji v Sloveniji\n-25% in celotnega znesKa prejetih dividend še Davčna stopnja v\nSloveniji -10%.\n\nREPUBLIKA SRBSKA (BiH)\n\nGlede obdavčenja dividend v Republiki Srbski je potrebno povedati,\nda zaenkrat še ni nobene obdavčitve prejema dividend. Račun pri eni\nnjihovih bank, pa je bilo potrebno odpreti kolikor je nekdo želel\nkupiti vrednostne papirje in kasneje prejemati dividende. Ob tem pa\nje potrebno na njihovi davčni upravi dobiti svojo davčno\nštevilko.\n\nNavkljub vsem mednarodnim predpisom o dvojnem obdavčevanju\nnerezidentov in opisanim primerom zgoraj, pa na DURS še vedno\npravijo, da bi ne smela biti za slovenskega državljana obdavčitev\nvišja, kot je pri nas to je 27,5% (sedaj 25%). Načeloma naj bi vse\nto zapisali v dohodninski davčni napovedi za prejem dividend, toda,\nna borznih hišah, pa pravijo, da komitentom ni potrebno storiti\nnič, ker že oni odvedejo potreben davek v Sloveniji od prejema\ndividend iz tujine in pošljejo podatke na DURS. Glede na to, da\ntudi nezeridenti plačujejo davke v Sloveniji, bi v vseh teh in\nostalih primerih, morali tudi na DURSu malo bolj prisluhniti. Žal\npa je to individualna pravica zavezanca in tako mora žal sam\nreševati vse probleme, ki pri tem nastajajo...",
    "author": "murje"
  },
  {
    "ctx": "NASVET Imate dividende iz tujine? Če niso iz ZDA, Velike Britanije, Kanade in Nizozemske, boste tako rekoč dvojno obdavčeni",
    "ctx_link": "https://www.finance.si/nasvet-imate-dividende-iz-tujine-ce-niso-iz-zda-velike-britanije-kanade-in-nizozemske-boste-tako-rekoc-dvojno-obdavceni/a/9021114",
    "upvotes": 0,
    "content": "\nV katerih primerih oz državah pa davka sploh ne trgajo?",
    "author": "XDONA1"
  },
  {
    "ctx": "NASVET Imate dividende iz tujine? Če niso iz ZDA, Velike Britanije, Kanade in Nizozemske, boste tako rekoč dvojno obdavčeni",
    "ctx_link": "https://www.finance.si/nasvet-imate-dividende-iz-tujine-ce-niso-iz-zda-velike-britanije-kanade-in-nizozemske-boste-tako-rekoc-dvojno-obdavceni/a/9021114",
    "upvotes": 0,
    "content": "\nKako je pa v primeru, da preko tuje platforme (npr. Trade\nrepublic), kupiš slovenske delnice, ki izplača dividende\n(npr.Krka)?",
    "author": "MSfin"
  },
  {
    "ctx": "NASVET Imate dividende iz tujine? Če niso iz ZDA, Velike Britanije, Kanade in Nizozemske, boste tako rekoč dvojno obdavčeni",
    "ctx_link": "https://www.finance.si/nasvet-imate-dividende-iz-tujine-ce-niso-iz-zda-velike-britanije-kanade-in-nizozemske-boste-tako-rekoc-dvojno-obdavceni/a/9021114",
    "upvotes": 1,
    "content": "\nKako so se ZDA znašle v tej druščini?\nMeni za dividende iz ZDA gladko trgajo 30%. Ni se mi še ljubilo\npomujati, da bi mi vrnili 15%.\nGlavnino dividend sicer dobim z raznih otočij, kjer ne trgajo\nničesar.",
    "author": "0430ABAKU"
  },
  {
    "ctx": "NASVET Imate dividende iz tujine? Če niso iz ZDA, Velike Britanije, Kanade in Nizozemske, boste tako rekoč dvojno obdavčeni",
    "ctx_link": "https://www.finance.si/nasvet-imate-dividende-iz-tujine-ce-niso-iz-zda-velike-britanije-kanade-in-nizozemske-boste-tako-rekoc-dvojno-obdavceni/a/9021114",
    "upvotes": 3,
    "content": "\nZaletijo naj se nekam tile naši davkarji.\nDanes vnašam tele postavke že cel dan. Ker je tega res ogromno,\nvsake toliko tole začasno shranim, da imam vsaj približno upanje,\nda so podatki do te točke vneseni.\n\nPrišel sem do konca septembra, nazadnje shranil pri koncu maja.\nHočem spet shraniti in dobim napako: Strani ni veljavna!\nTako lahko ponovno začnem s koncem maja, zadnjih nekaj ur pa je šlo\nv maloro. Klinc pa tak softver!\nČe bi lahko v tem času delal svoje službeno delo, bi vsi imeli več\nod tega. Tudi davkarji.",
    "author": "0430ABAKU"
  },
  {
    "ctx": "NASVET Imate dividende iz tujine? Če niso iz ZDA, Velike Britanije, Kanade in Nizozemske, boste tako rekoč dvojno obdavčeni",
    "ctx_link": "https://www.finance.si/nasvet-imate-dividende-iz-tujine-ce-niso-iz-zda-velike-britanije-kanade-in-nizozemske-boste-tako-rekoc-dvojno-obdavceni/a/9021114",
    "upvotes": 0,
    "content": "\nZadnja sprememba: FiskalnaFinta 26.02.2024 08:44\ntudi iz Nemčije, terjati od lokalne\ndavčne uprave; to je običajno predraga vojna z\nbirokracijo.\nJe to že kdo delal in bi bil proti plačilu pripravljen pomagati pri\ntem? Prosim, če mi lahko napiše v zasebno sporočilo. Hvala!",
    "author": "FiskalnaFinta"
  },
  {
    "ctx": "NASVET Imate dividende iz tujine? Če niso iz ZDA, Velike Britanije, Kanade in Nizozemske, boste tako rekoč dvojno obdavčeni",
    "ctx_link": "https://www.finance.si/nasvet-imate-dividende-iz-tujine-ce-niso-iz-zda-velike-britanije-kanade-in-nizozemske-boste-tako-rekoc-dvojno-obdavceni/a/9021114",
    "upvotes": 1,
    "content": "\nLepo opisano kako slovenske vlade in njeni priveski znajo zaščititi\nsvoje državljane in zagotavljajo, da je vse v skladu z \"kaj naj bi\nbilo\". Žal izvedbeno malo šepa, kriv je pa Pedro očitno. Državljani\nsmo večinoma samo \"molzne kravice\" lahko tudi ovčice, če kdo tako\nželi. Kaj sledi iz opisov v članku ? Slovenija bi morala, če bi\nželela dobro svojim davkoplačevalcem, zaradi nesposobnostisvojih\naparatčikov, da bi dosegli spoštovanje meddržavnih pogod o\nizoibanju dvojnega obdavčevanja, očitno takoj preklicati vse\npogodbe ( vsaj znotraj EU, ki je očitno ena velika farsa o enakem\nobravnavanju državljanov članic EU - resničnost je žal taka, da so\n\"naši in tisti, ki so malo bolj naši!\" ). Da ga vidim junaka, ki\nnas bo zaščitil pred EU hordo.\n\nP.S.: pa to ni edini primer kako Slovenija v meddržavnih odnosih ne\nzna (morda pa celo noče ?) zaščititi svojih državljanov. Izkusil\nosebno v primeru nesklenjenega sporazuma o medsebojnem priznavanju\nuradnih listin oz. prevodov, ki jih opravijo npr. slovenski\ntolmači.",
    "author": "peter.golj"
  },
  {
    "ctx": "NASVET Imate dividende iz tujine? Če niso iz ZDA, Velike Britanije, Kanade in Nizozemske, boste tako rekoč dvojno obdavčeni",
    "ctx_link": "https://www.finance.si/nasvet-imate-dividende-iz-tujine-ce-niso-iz-zda-velike-britanije-kanade-in-nizozemske-boste-tako-rekoc-dvojno-obdavceni/a/9021114",
    "upvotes": 0,
    "content": "\nZadnja sprememba: murje 27.02.2024 12:21\nBLIŠČ & BEDA\n\nKer se bliža čas oddaje dokumentacije za dohodnino za dividende iz\ntujine, je prav, da ste seznanjeni, kako smo kot nerezidenti\n(ne)zaščiteni, ko se pojavijo problemi pri vračilu pripadajočega in\npreveč plačanega davka!\nKot je že znano je potrebno tako na Hrvaškem, kot tudi v BiH imeti\nnjihovo davčno številko (OIB) oziroma Porezni Broj, saj se drugače\nne da dobiti izplačil npr.dividend ali opravljati drugih borznih\nposlov. Sedaj ko je udarila digitalizacija tudi k njim, pa je\npotrebno imeti za odprtje računa v BiH, tam tudi kupljeno njihovo\ntelefonsko kartico, saj se edino tako lahko odpre bančno\ndigitaliziran račun. Potem pa je potrebno imeti za opravljanje\nprometa še digitalizirane kode Mbank, tako, da so se zadeve močno\nzakomplicirale in brez pametnih Androidov, tako, kot v Sloveniji ne\nmorete praktično več niti poslovati. Tukaj govorimo o poslovanju s\nsvojim računom in s svojimi sredstvi!!!\nZna se zakomplicirati, do te mere, da varčevalca po enem tednu\nobiskov ter ostalih birokratskih postopkov avtentikacije,\nprevajanja in fotokopiranja dokumentov, avtorizacije, sploh vse\nskupaj mine, ob tem pa znajo vsako stvar tudi zaračunati na bančnem\nračunu...\n\nOBDAVČENJE (NE)REZIDENTOV V REPUBLIKI HRVAŠKI\n\nNa Hrvaškem prihaja do problemov glede samega izvajanja določb o\nizogibanju dvojnega obdavčevanja, posebej pri izplačevanju\ndividende in uvrstitve v ustezni davčni razred. Od leta 2012 ko je\npri njih stopil v veljavo nov davčni zakon, je davčna stopnja za\nvlagatelje rezidente 12%, za nerezidente pa 5%. Pri čemer je\npotrebno izpolniti in tudi s strani našega Durs poslati podpisane\nobrazce, saj se pogostoma dogodi, da so osnovni obrazci in\nobvestila poslani prepozno in zaradi tega tudi prepozno podpisani s\nstrani Dursa. V tem primeru to enostavno pomeni plačilo višjega\ndavka 12%, kljub temu, da imajo v e-registru SKDD osebne podatke\nkomitenta, ki potrjujejo, da je nerezident. Tako iz SKDD (Središnje\nklirinško depozitarno družtvo) pošljejo osnovni formular \"Najava\noporezive isplate novčanih sredstava iz korporativne akcije\", kjer\nso osnovni podatki o izplačevalcu in višini dividende. Temu\npriloženi obrazci, ki so ustreznega dne na razpolago pri SKDD,\n\"Nalog za izmjenu i upis podataka potrebnih za provedbu isplate iz\nkorporativne akcije i oporezivanje primitaka od kapitala\", z\nizpolnitvijo katere se po potrebi spremenijo obstoječi osebni\npodatki nerezidenta, ki so na njihovem portalu, do katerega\ndostopamo s storitvijo e-račun. Zatem je potrebno izpolniti 4\nobrazce \"Zahtjev za umanjenje porezne obveze, izuzimanje od porezne\nobveze ili povrat više plačenog poreza na dividendi prema ugovoru o\nizbjegavanju dvostrukog oporezivanja između Republike Hrvatske in\nRepublike Slovenije\" z vsemi podatki nerezidenta, vključno z\nobračunano 5% stopnjo davka in sicer 1 izvod za Izplačevalca\ndividende, 1 izvod za davčno upravo Hrvaške, 1 izvod za Durs in 1\nizvod za prejemnika dividende. Vse skupaj morajo podpisati in\npožigosati na Durs, kar spet vzame nekaj časa, tako, da se\nvelikokrat dogodi, da prispejo dokumenti na Hrvaško prepozno in\ntako se znajdemo v težavah pri plačanem previsokem in višji davčni\nstopnji 12%.\nTo zahtevo za zmanjšanje davčne osnove se mora potem poslati na\ndavčno upravo Hrvaške in sicer na Področni urad v Zagreb,\nnajkasneje v roku 3 leta od izteka koledarskega leta v kateri je\nbila izvršeno izplačilo. Tudi, ko se dobi odločbo s strani Davčne\nuprave na Hrvaškem, težav seveda ni konec, saj kljub njihovi jasni\nin precizni odločbi, lahko mine kar nekaj časa, tudi nekaj let, da\nse razlika v davku, tudi izplača na transakcijski račun\nnerezidenta.\nVse to se dogaja kljub jasnim pravilom dvojnega obdavčenja, ki bi\nlahko bilo z današnjo moderno tehnologijo lahko lažje, za\nuporabnika in vlagatelja bolj prijazno in zaščiteno pred\nbirokratskimi mlini davčnih uprav obeh vpletenih držav. S takšnim\nodnosom in takšnimi spori, se samo oddaljujemo od učinkovitosti\nobstoječih postopkov pri dvojnem obdavčevanju, trenutno le na škodo\nvlagateljev in previsokih obdavčitvah za nerezidente. Tako ali tako\nv takšnem primeru potegne vlagatelj, saj ima s temi birokratskimi\ndavčnimi mlini samo še dodatke stroške , ki bi se jim dalo z malo\nposluha, na obeh davčnih straneh urediti v skupno zadovoljstvo.\nPosebej če se časovni roki izplačil preveč plačanega davka vlečejo\nin ko ni ustreznega varstva ter zaščite vlagateljev\nnerezidentov.\n\nNOVA ZAKONODAJA\n\n1.PRIMER:\n\n* Odločba Ministrstva za Finance - Davčna uprava Hrvaške, Področni\nurad Zagreb, ki je bila napisana 11.julija 2014, prejeta , ki\nnalaga izplačevalcu dividend, da povrne razliko preveč plačanega\ndavka od dividend, ki je bil plačan 21.maja 2012, je bila nakazana\nna moj transakcijski račun 31.julija 2014.\n* od prejema dividende in moje odtegnitve plačila višjega davka do\nizplačila razlike v davku je minil 801 dan\n* od izdaje Odločbe Ministrstva za Finance - Davčna uprava Hrvaške\ndo vračila preveč plačanega davka je minilo 20 dni\n\n2.PRIMER:\n\n* Odločba Ministrstva za Finance - Davčna uprava Hrvaške, Področni\nurad Zagreb, ki je bila napisana 27.oktobra 2015, prejeta\n03.novembra 2015, ki nalaga izplačevalcu dividend, da v roku 3 dni\nvrne znesek preveč plačanega davka od dividend iz leta 2014,\nplačanega 26.maja 2014 še do danes ni bil nakazan na moj\ntransakcijski račun!\n* od prejema dividende in moje odtegnitve preveč plačanega davka je\nminilo od nevračila razlike davka 1.366 dni\n* od izdaje Odločbe Ministrstva za Finance - Davčna uprava Hrvaške\ndo nevračila preveč plačanega davka je minilo 847 dni\n\n3.PRIMER:\n\n* Odločba Ministrstva za Finance - Davčna uprava Hrvaške, Področni\nurad Zagreb, ki je bila napisana 03.decembra 2017, prejeta\n18.decembra 2017, ki nalaga izplačevalcu dividend, da v roku tri\ndni vrne znesek preveč plačanega davka od dividend, izplačanih\n22.maja 2017, kar je bilo glede na pretekle izkušnje, vrnjeno na\nmoj račun v rekordnem času dne 14.12.2017\n* od prejema dividende in moje odtegnitve preveč plačanega davka po\nstopnji 12% od nevračila razlike davka je minilo 206 dni\n* od izdaja Odločbe Ministrstva za Finance - Davčna uprava Hrvaške,\nPodročni urad Zagreb, do prejema razlike davka je minilo 11\ndni\nwww.skdd.hr/portal/f?p=100:10\n\nwww.porezna-uprava.h...vnica.aspx\n\nwww.porezna-uprava.h...fault.aspx\n\n\nwww.fu.gov.si/davki_...bdavcenje/\nwww.skdd.hr/portal/f...71869:::::\n\n\n2020 - 2023\n\nTako se pretekla zgodovina ponavlja vsako leto, tako da SKDD pošlje\ndokumentacijo in informacijo za izplačilo dividend, saj je potrebno\nvse poslane izvode nesti na Durs, da potrdijo dokumente in jih\nnazaj poslati na Hrvaško, tako, da se objavljeni rok za vrnitev\ndokumentacije preseže in tako ostane za nerezidente davčna\nobveznost 12%. Ob tem seveda, da je objevaljen 3 letni rok za\nuveljavljenje vračila preveč plačanega davka za nerezidente. V\ndokumentaciji na SKDD ter na podlagi številke OIB ter\nrazpoložljivih informacijskih tehnologij ter možnosti, moramo ob\nvsakem izplačilu dokazovati, da smo nerezidenti, toliko o njihovi\npripravljenosti ter o naši okostenelosti, da bi končno kaj\nkoristnega postorili za nerezidente. Morda bi pomagalo edino, da bi\nimel predsednik vlade Andreja Plenkovića, nekaj delnic, pa da bi ga\nz istimi vatli, kot nerezidenta, tretirali v neki drugi državi, da\nbi čakal 3 leta za poračun davka, ki mu že v osnovi pripada kot\nnerezidentu!\n\nKRALJEVINA NIZOZEMSKA\n\nFERRARI S.p.A. - RACE US - 53,5%\n\nPrav na dan 08.05.2020 ko je Ferrari S.p.A. znova v celoti zagnal\nproizvodnjo, je na račune prispela dividenda RACE-US v višini\n$1,22718 na delnico oziroma 1,13807 € na delnico.\n\nObračun davkov je v skladu s 5.odstavkom 328.člena Zakona o davčnem\npostopku in po Sporazumu o izogibanju dvojnemu obdavčevanju.\nIzračun je napravljen po referenčnem tečaju ECB na dan izplačila.\nTečaj EUR/USD = 1,0783.\n\n* Davek v državi izplačevalca je 41%, poleg tega pa je potrebno\nplačati še Znesek davka v RS, ki se je v letu 2020 povišal in sedaj\nznaša 12,50%%, kar vse skupaj izvede borzna družba, pri kateri\nimamo odprt Trgovalni račun, plača naše davčne obveznosti na DURS,\nnam pa na račun izplača razliko sredstev. Skupno obdavčenje tako\nznaša 53,50%.\nwww.milanofinanza.it...li-di-targ\net-price-dopo-i-conti-202005051144433551\n\nREPUBLIK A ITALIJA\n\nASSICURAZIONI GENERALI GROUP - G IM - 38,5%\n\n* Davek v državi izplačevalca je 26%, poleg tega pa je potrebno\nplačati še znesek davka v RSloveniji. ki se je v letu 2020 povišal\nin znaša 12,5%, kar pomeni skupno 38,5%, kar vse skupaj obračuna\nborzna družba, pri kateri imamo odprt Trgovalni račun, odvede naše\ndavčne obveznosi na DURS, nam pa na račun izplača razliko\nsredstev.\n\n* Davek v državi izplačevalca je -26%, od celotnega zneska prejetih\ndividend je potrebno odbiti še Davek po splošni stopnji v Sloveniji\n-25% in celotnega znesKa prejetih dividend še Davčna stopnja v\nSloveniji -10%.\n\nREPUBLIKA SRBSKA (BiH)\n\nGlede obdavčenja dividend v Republiki Srbski je potrebno povedati,\nda zaenkrat še ni nobene obdavčitve prejema dividend. Račun pri eni\nnjihovih bank, pa je bilo potrebno odpreti kolikor je nekdo želel\nkupiti vrednostne papirje in kasneje prejemati dividende. Ob tem pa\nje potrebno na njihovi davčni upravi dobiti svojo davčno\nštevilko.\n\nNavkljub vsem mednarodnim predpisom o dvojnem obdavčevanju\nnerezidentov in opisanim primerom zgoraj, pa na DURS še vedno\npravijo, da bi ne smela biti za slovenskega državljana obdavčitev\nvišja, kot je pri nas to je 27,5% (sedaj 25%). Načeloma naj bi vse\nto zapisali v dohodninski davčni napovedi za prejem dividend, toda,\nna borznih hišah, pa pravijo, da komitentom ni potrebno storiti\nnič, ker že oni odvedejo potreben davek v Sloveniji od prejema\ndividend iz tujine in pošljejo podatke na DURS. Glede na to, da\ntudi nezeridenti plačujejo davke v Sloveniji, bi v vseh teh in\nostalih primerih, morali tudi na DURSu malo bolj prisluhniti. Žal\npa je to individualna pravica zavezanca in tako mora žal sam\nreševati vse probleme, ki pri tem nastajajo...",
    "author": "murje"
  }
]