[
    {
        "ctx": "Kako so lani delale in zaslužile specialistične ambulante",
        "ctx_link": "https://www.finance.si/kako-so-lani-delale-in-zasluzile-specialisticne-ambulante/a/9020890",
        "upvotes": 7,
        "content": "\nPri ekspoloziji storitev slikovne diagnostike imajo izvajalci še\nnajmanj neposredne odgovornosti. Opravljenih je bilo toliko\nstoritev, kolikor je bilo povpraševanja. Če bi bilo število\nstoritev omejeno, bi se zgolj podaljšale čakalne vrste.\nKer so opravili več pregledov, so zaslužili več.\n\nManj storitev slikovne diagnostike bi lahko bilo, če bi se zgodilo\ndvoje: če bi zdravniki (osnovno zdravstvo in specialisti)\nnapotovali manj in če bi bolniki manj zahtevali/pričakovali.\n\nZelo verjetno je, da je napotovanja preveč. Marsikatera napotitev\nje za vsak slučaj, veliko je slikovne diagnostike, ki ne pripelje\ndo nobene klinične odločitve. Seveda imamo tu zdravniki veliko\nodgovornosti, da pojasnjujejmo pacientom, kdaj je neka diagnostika\nsmiselna in kdaj ne.\nPo drugi strani pa je prav hitra in natančna slikovna diagnostika\npogosto tista, ki vodi zdravljenja, da so ta bolj uspešna in\nnatančna. Končno revija, ki je del časnika Finance, poroča o\nuspehih zdravljenja; in del teh uspehov je več diagnostike, tudi\nslikovne, hitre in pravočasne.\nZZZS se s tem poglobljeno ne ukvarja, vsaj na zunaj videti\nni.\nAgencije za kakovost in strokovne usmeritve, ki bi sproti usmerjala\npotrebnost slikovne diagnostike, pa nimamo.\n\nSlikovno diagnostiko pričakujejo pacienti. Včasih upravičeno,\ndrugič spet ne.\nOmejitev teh pričakovanj bi lahko bila neka participacija in\nvprašanje, ali se \"splača\" investirati nekaj denarja za to ali ono\ndiagnstiko, ali ne. Pacient tega zdravnika nikoli ne vpraša.\nPacienti v našem zdravstvenem sistemu se ne vprašujejo o smisenosti\ninvestciije niti toliko, kot se sprašujejo o tem, katero znamko (in\nposledično ceno) pnevmatik bodo dali na avto.\n\nNa koncu pa še komentar na to, da je bilo manj kardioloških in\ninternističnih pregledov.\nDvoje. Radiologov ni moč preusmeriti, da bi delali internistične\npreglede. Njihovo delo je solidno plačano, lahko delajo na\ndaljavo...\nPogovarjanje s pacientom, starejšim, počasnim, z več boleznimi,\nstanji in s svojci... lahko traja pol ure, uro, še več. Pri\nsplošnem zdravniku, pri kardiologu, pri ortopedu. V javnem\nzdravstvu je prav ta element globoko podcenjen, na vseh\nravneh.\nDokler ne bo zdravstvena oblast, ZZZS in pacienti spoznali, da je\nprav čas in pogovor zdravnika z bolnikom ključna dobrobit\nzdravstva, bodo cvetele laboratorijske in slikovne preiskave.\nPotrebne, če bomo hoteli imeti sodobno zdravstvo, in tudi\nnepotrebne.\n\nNe vem sicer, zakaj je pregledov manj. Tudi število pregledov ima\nlahko svojo inflacijo. Kakor so najbrž številna slikanja\nnepotrebna, so najbrž tudi številni pregledi nepotrebni. Čakalne\ndobe za nekatere storitve so dolge. Razen, če zdravnik v osnovnem\nzdravstvu ugotovi, da gre za pomembno stanje (za kar potrebuje\nizobrazbo, čas in mir - o tem je pisal prof.Ihan, priporočam v\nbranje) - v takem primeru marsikje (ne čisto povsod!) čakalne dobe\nskoraj ni. (!o tem imam veliko izkušenj, vsak dan) Za človeka, ki\nstoritev potrebuje, je čakalna doba marsikdaj precej manjša od\nrazvpite; za številne brezzvezne napotitve pa čakalne dobe so. Kar\nje pravzaprav prav. Enako kot za slikanja, se lahko vprašamo za\nostale napotitve, ali so res potrebne?\nKaj pa, če je bilo teh manj pregledov bolj kvalitetnih?, kaj pa, če\nza en pregled , recimo na kardiologiji ob vse starješi populaciji\nin ob vse več uporabljenih zdravilih potrebujemo več časa? In je\nmorda teh manj pregledov bilo bolj kvalitetnih?\n\nŽalosti me, da časopis, ki želi biti kvalteten, za katerega sem\npošteno plačal naročnino, pravzav dela nestrokovno. Psevdoanaliza.\nNekaj analitike, toliko, da potrdi vnaprej pripravljeno tezo, da je\nproblem v zdravstvu zgolj ta, da bi zdravniki radi za večjo plačo\ndelali manj in še gledali v luft.\nZa to ne potrebujemo Financ, ne resnih novinarjev, to piše na\nFB...\n\nStrinjam se, da je problem produktivnost. Tudi s tem se strinjam,\nda Finance pač niso kraj za reševanje težav.\nJih pa lahko razgrinjajo. To, kar počenete, je sicer delček tega,\nne trdim, da ni, ampak zelo parcialen. Naša družba se že desetletje\nin več ukvarja s tem, kako bi zdravnike prislila, da bi delali\nveč.\nŽal pa v vsem času nismo prišli globje kot do tega, da je rešitev v\ntem, da se ne gleda v luft. Razgrinjanja pravih problemov in\nkompleksnosti zdravstvenega ekosistema pa v tem časniku, ki bi rad\nbil pameten, žal ne vidim. Oziroma bi prav tega pričakoval precej,\nprecej, precej več.",
        "author": "FIN-473543"
    }
]