[
    {
        "ctx": "Boštjančič o ljudskih obveznicah: vpis poteka dobro, koliko je že vpisanih, ne pove",
        "ctx_link": "https://live.finance.si/bostjancic-o-ljudskih-obveznicah-vpis-poteka-dobro-koliko-je-ze-vpisanih-ne-pove/a/9021003",
        "upvotes": 2,
        "content": "\nŠE POMNITE, NKBM ?\n\nRAZLASTITEV\n\nENKRAT IN NIKOLI VEČ\n\nBančna delnica in obveznica sta bili nekoč spoštovani instituciji,\nki sta omogočali trdnost in stabilnost, vse do z državo podprtega\nrazlastninjenja delničarjev. Nekoč je bilo zelo zaželjeno, da smo\nsploh stali v vrsti, da smo jih lahko kupili. Še sedaj hranim\nvpisnico in znesek, ki se mi nikoli več ne bo povrnil. Za te\ndelnice so takrat delali reklamo mnogi gospodarstveniki in\npolitiki, ki so prijazno ter zavedeno vabili k nakupu najboljših\nmed najboljšimi. Potem pa je prišla kriza in so male delničarje\nrazlastninili ter jim z dovoljenjem države odvzeli lastninsko\npravico. Še dandanes pa žal nihče ni našel nobene rešitve, ne\nbanke, ne Banka Slovenije, ne sodiča, ne Ustavno sodišče in to\nkljub sodbi Evropskega sodišča, ogoljufani vlagatelji, pa imamo še\ndanes še eno luknjo več v žepu.\nSaj se tukaj ne gre za milijone €, pač pa za ponos sodelovanja pri\npomoči gospodarstvu, kot so nam vedno govorili, potem pa takšen\npogrom nad opeharjenimi vlagatelji. In za nas ugodnega rezultata\nžal še ni pričakovati. Ugodni rezultat pa bi bil, da dobimo nazaj\nvsaj nominalni in pred desetletjem vplačani znesek za delnice, saj\nmoralnega razočaranja zaenkrat še ni mogoče poplačati, ne pri NKBM\nin ne kje drugje...\n\n* v naši občini živi tudi vlagatelj, ki je imel nekoč obveznice pri\nNLB v višini 500.000 €, vse mu je bilo odvzeto ob sanaciji bančnega\nsektorja in posledično razlastninjenju delničarjev širom po\nSloveniji...med drugim, pa so v sosednji Italiji od oktobra 2023\nponujali državne obveznice BTP VALORE z izplačilom kuponov vsake 3\nmesece...\n\nSAJ NI RES, PA JE!\n\nZAVAJAJOČE OBLJUBE AKTERJEV V NKBM\n\nZakaj bi sodelovali v dokapitalizaciji?\n* Na preteklo poslovno leto Nove KBM se lahko ozremo z\nzadovoljstvom. Od lanskega novembra, ko je bila uspešno izpeljana\ndelna privatizacija banke, je Nova KBM zrasla v delniško družbo z\nnajveč delničarji v državi ter s svojo ponudbo in tržnim nastopom\nokrepila svoj položaj kot močan steber Skupine Nove KBM.\n* Z novim kapitalom bo Nova KBM še okrepila temelje svojega\nuspešnega poslovanja, pospešila rast in razvoj ter si razširila pot\nza povečanje poslovanja na tujih trgih. Usmerjena v uspešno\nprihodnost bo banka enako kot do sedaj tudi danes in jutri\nuresničevala svojo zavezo do delničarjev, komitentov, zaposlenih in\nokolja - zagotavljati varne, stabilne in odlične finančne rešitve\nza boljše življenje, uspešno poslovanje in uresničevanje smelih\nvizij.\n\n8 LEGENDARNIH IZJAV O NKBM\n\n\"Drugače je pri malih vlagateljih, ki so banko sanirali. Tu je\ncilj, da se jih čim več odloči za nakup delnic, zato je logično, da\nje cena ugodna. 27 evrov je bila primerna cena in to\npozdravljamo.\"\nMatej Lahovnik\n\n\"Vlada pred prodajo ni določila realne cene delnic NKBM.\"\nMilan M. Cvikl\n\n\"Delnice NKBM bom kupila, ker vidim dobro priložnost, da bodo, ne\nle kratkoročno, temveč tudi dolgoročno, donosne.\"\nMarta Kos\n\n\"Do poceni delnic NKBM se bodo dokopali profesionalni kupci.\"\nAnton Rop\n\n\"Vlada očitno želi dati prebivalstvu nekaj pod ceno.\"\nMitja Gaspari\n\n\"Bajuk, daj malim delničarjem še četrtino NKBM!\"\nSašo Peče\n\n\"Seveda se lahko vlada sedaj izogne nekaterim čerem, na katerih je\nnasedla pri NKBM. Triglav je trši oreh. Tehnično bo odločilna\npresoja cene delnic in sedaj že vemo, da na povpraševalni strani\npremorejo državljani milijardo evrov likvidnih sredstev, ki jih\nlahko takoj uvrstijo na borzo. Najverjetneje bo vlada, tako pri\nčasu prodaje kot načinu izvedbe, postavila politične predvolilne\ninterese pred ekonomske potrebe in razvoj.\"\nBogomir Kovač\n\nZMAGOVALNA IZJAVA ŽUPANA\n\n“Zakaj se prodaja na Bahame, če bi lahko zaslužil domač\nčlovek?”\nZoran Jankovič\n\nHvala ker ste mi odvzeli vse delnice NKBM.\nMali delničar\nVečer, 16.12.2014, stran 7, slika 2/2,\nwww.vzmd.si/images/P...elnice.pdf\n\n»Kapitali zem temelji na presenetljivi predpostavki, da bodo\nnajbolj pokvarjeni ljudje počeli najbolj pokvarjene stvari za\ndobrobit vseh.«\nJohn Maynard Keynes\n\nIZJAVE ZNANIH\nV spopadu morale in denarja, denar redko izgubi.\nShirley Chisholm, političarka\nwww.poslovni.hr\n\nBOB DNEVA\n\n»Izrinjanje malih delničarjev. To je pač zgodovina te družbe. Nekdo\nbi sicer rekel, kupili smo samostojnost, kupili smo kapitalizem, pa\nnismo vedeli, kaj smo kupili in v kaj smo šli.«\nFranc Trček, poslanec ZL\nPetek, 09. September 2016\nwww.vecer.com/6255512\n\nBOB DNEVA\n\n»Imate ljudi, ki so si v tranzicijskem obdobju spretno skovali\nkapitalske dobičke, sesuli podjetja, spravili delavce na ceste,\ndanes pa se igrajo socialne storitve.«\nMarko Slavič, direktor Doma Danice Vogrinec\nSobota, 13.maj 2017\nwww.vecer.com/bob-dneva\n\n* Kar je dovoljeno nekomu, ni dovoljeno vsem.\nPavle Pensa, starejši partner v Odvetniški pisarni Jadek &\nPensa\nsvetkapitala.delo.si...tih-130997\n\nBOB DNEVA\n\n\"Vsi sankamo, pri čemer o sankanju v resnici nimamo pojma. Vedno\nbolj postajamo velika in odtujena rodbina nasankancev in edina luč\nna koncu tunela je dejstvo, da sneg prej ali slej prej\nskopni.\"\nBoštjan Narat, glasbenik in filozof\nPetek, 26.januar 2024\nvecer.com/bob-dneva",
        "author": "murje"
    },
    {
        "ctx": "Boštjančič o ljudskih obveznicah: vpis poteka dobro, koliko je že vpisanih, ne pove",
        "ctx_link": "https://live.finance.si/bostjancic-o-ljudskih-obveznicah-vpis-poteka-dobro-koliko-je-ze-vpisanih-ne-pove/a/9021003",
        "upvotes": 3,
        "content": "\nMeni ni jasno, kako je lahko po takšni barabiji Alenka Bratušek še\nvedno v politiki.\n\nIn še bolj mi ni jasno, kdo pri zdravi pameti voli za njo!?",
        "author": "GV-1113"
    },
    {
        "ctx": "Boštjančič o ljudskih obveznicah: vpis poteka dobro, koliko je že vpisanih, ne pove",
        "ctx_link": "https://live.finance.si/bostjancic-o-ljudskih-obveznicah-vpis-poteka-dobro-koliko-je-ze-vpisanih-ne-pove/a/9021003",
        "upvotes": 6,
        "content": "\nce bi spremljal volitve, bi videl, da ni nihce volil za njo, ampak\nsi jo dobil v paketu z Golobom.",
        "author": "MAN-354355"
    }
]