[
  {
    "ctx": "Pavel Rupar: če zanj rečete, da je drhal, padete v njegovo past",
    "ctx_link": "https://www.finance.si/manager/pavel-rupar-ce-zanj-recete-da-je-drhal-padete-v-njegovo-past/a/9021215",
    "upvotes": 24,
    "content": "\nZadnji odstavek zelo dobro povzema trenutno stanje. Mediji pri nas,\npa tudi marsikje v tujini, v navezi z vladajočimi ali raznimi\n\"wokerji\" pa se trudijo prikazovati kako je vse lepo in prav in\nkako grdi so tisti, ki se s tem ne strinjajo (ali pa take kar\nignorirajo in o njih ne poročajo oz. jih ne vključujejo v\ndružbo).\nKar Ruparja poglejmo, po nekih ocenah je celo 30tisoč upokojencev\npripeljal na zadnji shod, celo pred RTV so bili, pa RTV sploh ni o\ntem poročala.\nNa drugi strani pa Golob sadi rožice o zgodovinskem povišanju\npokojnin, ki ni nič drugega kot izpolnitev tega kar zakonsko\npripada.\nPa upokojenci so samo en primer, takih skupin je še kar nekaj,\nrecimo kmetje o katerih tudi piše avtor in še marsikdo",
    "author": "StajercvLJ"
  },
  {
    "ctx": "Pavel Rupar: če zanj rečete, da je drhal, padete v njegovo past",
    "ctx_link": "https://www.finance.si/manager/pavel-rupar-ce-zanj-recete-da-je-drhal-padete-v-njegovo-past/a/9021215",
    "upvotes": 4,
    "content": "\nZadnja sprememba: murje 20.02.2024 13:09\nPARTITOKRACIJA - III.\n\nKot je že leta 2006 dejal dr. Janez Drnovšek: \"Strankarska politika\nje v krizi marsikje, tudi v drugih državah, v zahodnih državah in\npartitokracija, kot pravimo se velikokrat ukvarja samo s sabo. In\nljudje ob tem nimajo več dobrega občutka. Mislijo, da se pač\npolitiki ukvarjajo sami s sabo, stranke se ukvarjajo same s sabo in\ns svojimi interesi, položaji in tako naprej.\"\n\nLIDERJI IN PARTITOKRACIJA\n\nNaše politične stranke so z liderji koncipirane organizacije. Ti so\nnezmotljivi in njihovim odločitvam in stališčem se ne ugovarja.\nOsnovna logika takšnega delovanja je v tem, da tisti, ki je na vrhu\npravi:\"Sedaj sem jaz na vrhu in dokler sem jaz na vrhu, jaz odločam\nvse tisto kar je pomembno za stranko\". Ugovorov ni, drugačno\nmišljenje je hereza, liderji imajo vedno prav. Oni imajo prav tudi\ntakrat, ko odstopijo in tudi takrat, ko ne odstopijo in kaznujejo\nvse tiste, ki so se z odstopom strinjali. Liderji imajo prav, tudi\nko ne odstopijo in ostalim pojasnijo, da je poraz zmaga, resnica\nlaž in laži sploh ni. Liderji nikoli ne lažejo. Že po definiciji je\njasno, da imajo prav takrat ko zmagajo. To je njihov poklic -\nzmagati. Liderji so plenilci in se bavijo s politiko. Ostali so\ninfrastruktura. Infrastruktura deluje kapilarno.\n\nNesporno se liderji, ki imajo prav in brez izjeme, obkrožajo z\nljudmi, ki jim ves čas govorijo, da so najlepši in najpametnejši.\nTakšne imajo za prijatelje, vse tiste, ki poskušajo misliti\ndrugače, pa proglasijo za sovražnike, za frakcijo, ker pa frakcija\nni dovoljena, se takšni odstranijo. O strategiji in taktiki liderji\nodločajo v skladu s svojim mišljenjem in nasveti okolice. Ker\nokolica misli, da je on/ona najlepši in najpametnejši, ostaja samo\nlastno mišljenje kot kriterij. Družinski prijatelji so del tega\nokolja in za njih se uporabljajo povsem drugi kriteriji. Oni so\ndružinski prijatelji.\n\nZasluge za uspehe gre vedno pripisati liderju. To je izrek za\nodgovornost do stranke, ki jo takšen lider vodi. Odgovornost je\nzelo spodbudna, ker še naprej napihuje njegov ego in omogoča\nliderju, da je še bolj neprekosljiv, torej še boljši lider.\nOdgovornost za neuspeh ni nikoli liderjeva. Neuspeh je rezultat\nslabega dela na terenu (kapilarno delo infrastrukture), objektivnih\nokoliščin (ki se prikazujejo kot naravne nesreče in ne napačnih\nstališč liderja) in zlonamernosti, neizobraženosti in neumnosti\nvelikega ljudstva.\n\nPri vsemu skupaj, pa ni pomembno, na kakšen način je lider prišel\nna položaj, da je postal to kar je. Zadnjih triindvajset let je to\nprocedura bolj ali manj demokratičnega odločanja, saj je iz\nzgodovine znano, da se je na položaj prišlo z organizirano\nrevolucijo (V.I.Lenin), institucionalnim klanjem (J.V.Stalin),\nvojaškim udarom (A.Hitler) ali vojno (J.B.Tito). Tehnologija\nfunkcioniranja je vedno ista.\n\nKako ta sistem deluje? V prvi fazi sijajno. Vse cveti, vse\nnapreduje, svetla bodočnost je pred nami in vsi so zadovoljni in\nsrečni. V drugi fazi delujejo sile inercije. Še vedno je dobro,\nkapilarna struktura daje rezultate, privilegiji so razdeljeni in ni\npesimizma. Ni niti pametnih rezultatov (resnični rezultati so\nkatastrofalni, če jih nekdo analizira) ampak skupno stališče je, da\nje naš lider najboljši na svetu in nam edini dan.\nV tretji fazi pride do rušenja sistema. Car je ves čas gol in sedaj\nse ti tudi vidi. Carja zamenjajo. Varianta je, da car umre, predno\nga zamenjajo. V tem primeru, konec nastopi po njegovi smrti.\n\nKaj potem delajo naše organizacije? Najpogosteje izbirajo novega\nnespornega liderja in začnejo cirkus ponovno. Nihče ne vidi, da to\nni krog, temveč spirala. Usmerjena navzdol. Vsak nesporni novi\nlider je na nižjem nivoju kot njegov predhodni. Pametjejše\norganizacije (glej Nemčijo po vojni) menjajo strukturo in odstopijo\nod liderskega načela vodenja. To nas v svetli bodočnosti tudi čaka.\nProblem je edino dočakati svetlo bodočnost.\n\nLiderski način organizacije družbe (skozi politične stranke\norganizirane po liderskem načinu) stimulira vse tisto, proti čemur\nse družba (nominalno in deklarativno) bori - korupcijo, nepotizem,\nstrankarsko izključenost, socialno neobčutljivost, laž in\nsamoprevaro. Zato je potrebno pred izbiro novega liderja dobro\nrazmisliti. To nikoli ni situacija ali/ali. Vedno je potrebno\nvideti skozi meglo oportunizma, straha ali želje nekomu ugoditi ali\nodločiti se niti/niti. Namreč, državo smo ustanovili. Ali je bil\npotreben oče naroda, je danes nesmiselno razpravljati. Bilo je\nkakor je bilo. Vendar je povsem jasno, da za rojstvo družbe\nenakopravnih državljanov in poštenega odnosa proti njim, nesporni\nliderji niso potrebni. Oni so nevarnost in škoda.\nPetek, 14.12.2007\npollitika.com/lideri...itokracija\n\n\nBOB DNEVA\n\n\"Ne čudi, da volivci vsaka štiri leta volijo sebi podobne,\nupognjene, pohlevne in do obisti preračunljive lovce na družbeno\ndobro, jim odpuščajo laži, prazne obljube ter ideološko\nnavlako.\"\nEsad Babačić, pesnik in pisatelj\nTorek, 15.5.2018\nwww.vecer.com/bob-dneva\n\nBOB DNEVA\n\n\"Intelektualna raven v politiki krepko pada, poslušam debate in\nrečem, ali je to mogoče. Nekoč so v politiki sodelovali izjemni\nljudje, saj so bili tudi preprosti ljudje, kar je pravilno, ampak\nso imeli kaj povedati.\"\nFranc Juričan, politolog\nČetrtek, 17.5.2018\nwww.vecer.com/bob-dneva\n\nBOB DNEVA\n\n\"In zato bi se politik novega kova pravzaprav moral vprašati ne le,\nkaj lahko naredi za zdravstvo, temveč in predvsem, kaj lahko naredi\nza bolnika.\"\nDr. Husam Franjo Naji, predstojnik kardiološkega oddelka UKC\nMaribor\nSobota, 19.5.2018\nwww.vecer.com/bob-dneva\n\nBOB DNEVA\n\n\"Iskati okoljske rešitve je trdo delo, ki zahteva znanje, etiko,\npravičnost. Za populizem in lažne novice tu skoraj ni\nprostora.\"\nLučka Kajfež Bogataj, klimatologinja\nTorek, 22.5.2018\nwww.vecer.com/bob-dneva\n\nBOB DNEVA\n\n\"Danes se razpravlja o tem, ali je primerno, da politiki ustvarjajo\nsvoje podkaste, ampak država lahko že jutri ustanovi svoje\nnovičarske portale.\"\nMarko Milosavljević, medijski strokovnjak\nPetek, 02. februar 2024\nvecer.com/bob-dneva\n\nSAJ NI RES, PA JE!\n\nImate enkratno priložnost, da se vam zgodovina nasmehne, lahko pa\nse tudi razjoče nad vami.\nStane Kavčič, Dnevnik in Spomini, 1988, str.625",
    "author": "murje"
  },
  {
    "ctx": "Pavel Rupar: če zanj rečete, da je drhal, padete v njegovo past",
    "ctx_link": "https://www.finance.si/manager/pavel-rupar-ce-zanj-recete-da-je-drhal-padete-v-njegovo-past/a/9021215",
    "upvotes": 4,
    "content": "\nEtablirane stranke danes nimajo\ndovolj posluha za težave množic, so predvsem vzvišeno urbano »woke«\nin tudi to je razlog za vzpon radikalizma.\nIn posluh za katere težave množic imajo danes stranke kot AfD,\nFidesz, PiS, SDS?",
    "author": "trocki"
  },
  {
    "ctx": "Pavel Rupar: če zanj rečete, da je drhal, padete v njegovo past",
    "ctx_link": "https://www.finance.si/manager/pavel-rupar-ce-zanj-recete-da-je-drhal-padete-v-njegovo-past/a/9021215",
    "upvotes": 10,
    "content": "\nZadnja sprememba: najobj 20.02.2024 13:19\n... Zato leva politična zvezda v Nemčiji Sarah Wagenknecht\nodločno pove, da v programu njene nove stranke ni prostora za\nprioritete »bizarnih manjšin«, temveč za vrednote klasične\nlevice. ...\n\n... evo, in ker se Sahra zavzema za vrednote klasične levice, jo\nvrli Peter v svojem članku malo višje zgoraj opredeli kot precej\nradikalno političarko ... eh, jebiga ...\n\nP.S.: če pozabim, da Peter očitno ne ve - v članku jo je obakrat\nnarobe poimenoval - kako je ime Sahri Wagenknecht en.wikipedia.org/wik...agenknecht\n, me res zanima, kaj je za Petra v programu BSW tako radikalnega\n... khmm, če seveda pozabim, da je zaradi za nemško gospodarstvo\nsamomorilskega odklopa od poceni ruske energije vladajoči Ampel\noznačila - ne spomnim se točno uporabljenih besed - za totalne\nkretene in z vazalsko politiko - to pa so njene besede - do Amerike\nza najslabšo vlado v zgodovini Nemčije ... aja, ker je enako kot\nAfD tudi stranka BSW za konec nemškega pošiljanja orožja\nnacifašistom iz Kijeva - prepovedali so vsako opozicijo in zdaj\nodpovedali tudi volitve - v ugrabljeni Ukrajini in za pogajanja z\nRusijo, je skupaj z AfD tarča - precej pogosto spremljam nemška\nporočila in politične pogovorne oddaje - napadov MSM in je tudi BSW\nsicer ne tako odkrito kot AfD kandidat za prepoved delovanja\nstranke ...",
    "author": "najobj"
  },
  {
    "ctx": "Pavel Rupar: če zanj rečete, da je drhal, padete v njegovo past",
    "ctx_link": "https://www.finance.si/manager/pavel-rupar-ce-zanj-recete-da-je-drhal-padete-v-njegovo-past/a/9021215",
    "upvotes": 16,
    "content": "\nVrednote klasične levice??????? so to vrednote Živalske farme?????\nDaj ne seri.",
    "author": "0213SUSTE"
  },
  {
    "ctx": "Pavel Rupar: če zanj rečete, da je drhal, padete v njegovo past",
    "ctx_link": "https://www.finance.si/manager/pavel-rupar-ce-zanj-recete-da-je-drhal-padete-v-njegovo-past/a/9021215",
    "upvotes": 3,
    "content": "\nZadnja sprememba: najobj 20.02.2024 15:41\n[0213SUSTE]\nVrednote klasične levice??????? so to vrednote Živalske farme?????\nDaj ne seri.\n... alzo, jaz serjem, ker sem v svojem postu zgolj PONOVIL besede,\nki jih je v svojem članku napisal Frankl ... eh, jebiga ...",
    "author": "najobj"
  },
  {
    "ctx": "Pavel Rupar: če zanj rečete, da je drhal, padete v njegovo past",
    "ctx_link": "https://www.finance.si/manager/pavel-rupar-ce-zanj-recete-da-je-drhal-padete-v-njegovo-past/a/9021215",
    "upvotes": 1,
    "content": "\nHvala, popravljeno.\nLep pozdrav,\nPero",
    "author": "peterfrankl"
  },
  {
    "ctx": "Pavel Rupar: če zanj rečete, da je drhal, padete v njegovo past",
    "ctx_link": "https://www.finance.si/manager/pavel-rupar-ce-zanj-recete-da-je-drhal-padete-v-njegovo-past/a/9021215",
    "upvotes": 2,
    "content": "\nZadnja sprememba: alpha7B5sn 20.02.2024 16:00\n[trocki]\n> Etablirane stranke danes nimajo dovolj posluha za težave\nmnožic, so predvsem vzvišeno urbano »woke« in tudi to je razlog za\nvzpon radikalizma.\n\nIn posluh za katere težave množic imajo danes stranke kot AfD,\nFidesz, PiS, SDS?\nKomot bi svoje vprašanje zaključil z besedo (politične) 'stranke'?\nKo in če že sprašuješ.\n\nPoleg tega - zgolj z vprašanjem glede posluha si bistveno\npremalo zahteven, sploh za današnje čase. Posluh ima in kimati zna\nvsak, tudi tetraplegik.",
    "author": "alpha7B5sn"
  },
  {
    "ctx": "Pavel Rupar: če zanj rečete, da je drhal, padete v njegovo past",
    "ctx_link": "https://www.finance.si/manager/pavel-rupar-ce-zanj-recete-da-je-drhal-padete-v-njegovo-past/a/9021215",
    "upvotes": 13,
    "content": "\nMigranti, zeleno, hrana, mobilnost, nešteto spolov.",
    "author": "anccc"
  },
  {
    "ctx": "Pavel Rupar: če zanj rečete, da je drhal, padete v njegovo past",
    "ctx_link": "https://www.finance.si/manager/pavel-rupar-ce-zanj-recete-da-je-drhal-padete-v-njegovo-past/a/9021215",
    "upvotes": 12,
    "content": "\n[najobj]\n... evo, in ker se Sahra zavzema za\nvrednote klasične levice, jo vrli Peter v svojem članku malo višje\nzgoraj opredeli kot precej radikalno političarko ... eh, jebiga\n...\n\nJa, kaj pa je klasična levica drugega kot radikalna stranka?? No\nja, razumem, levica za tebe ne more biti radikalna...",
    "author": "miholinc"
  },
  {
    "ctx": "Pavel Rupar: če zanj rečete, da je drhal, padete v njegovo past",
    "ctx_link": "https://www.finance.si/manager/pavel-rupar-ce-zanj-recete-da-je-drhal-padete-v-njegovo-past/a/9021215",
    "upvotes": 9,
    "content": "\nŠe en vidik zadnjega odstavka.\nLahko pa je vse skupaj precej bolj načrtovano, gre za ideologijo.\nIdeologijo velekapitala in z njo povezano močjo, ki sega nad\ndržavo, njene ustanove in zakone, zato zanjo običajne demokratske\nnorme ne veljajo več, na njih se požvižga. Unitarizem kot ena vlada\nnad celim svetom. Načrtno jo je začrtal in vzpostavil že Kissinger,\nideologijo so konkretno razvili in razdelali že v sedemdesetih\nletih prejšnjega stoletja profesorji na tamkajšnjih univerzah.\nKissinger je tudi ustanovil izobraževanje podmladka za nasledstvo,\nko njega, Sorosa, Schvaba in ostalih javnosti izpostavljenih\nposameznikov ne bo več. Iz te šole prihajajo tudi naši, poglejte\nkdo je vsako leto povabljen v Davos. V osnovi gre za prevlado\nkapitalistov nad neučinkovito državo in državljani. Te je treba\npacificirati, za to je treba zamenjati temeljne kulturne norme kot\nvera, družina, postati morajo pohlevni in manjh številni. V stilu,\nda bodo revni in srečni ter vse prepustili neki višji ideji tam\ngori, posameznikom in kapitalu zbranim v WEFu. Za to so morali\nzavzeti skoraj ves pomembnejši kapital (Blackrock in njegov\nkonglomerat pod Larryjem Finkom obvladuje preko 80% kapitala\nAmeriških borz), univerze in šole, ter seveda vse medije za\npropagandno prevlado (npr tudi Disney). Tako indoktrinirana nova\npopulacija, ki ji pravimo tudi woke s priveskom več različnih\nspolov, tudi spreminjanjem spola že pri otrocih in podobno,\nzavestno razbija normalno družbo. Ekonomsko pa ob pomoči zelene\nagende, klimatskih sprememb, opustitvi poceni energentov. Gre za\nenako ideologijo kot pri komunizmu, vsi bodo revni in srečni, pod\nvodstvom vrhovnega vsevednega kapitalista, ki bo absolutno odločal\no vsem in vsakomur. Vrhovnega komunista je samo zamenjal vrhovni\nkapitalist. Vse to se je na podlago naše pretekle osemdesetletne\nzgodovine pri nas prijelo in razbohotilo kot rožiče na črni zemlji.\nNaši komunisti bi tranzicijo lahko videli zaključeno na položaju\nkapitalistov v Davosu. V tej pasti smo kar vsi, ne samo upokojenci\nin Rupar. Kar cela EU.",
    "author": "Froc"
  },
  {
    "ctx": "Pavel Rupar: če zanj rečete, da je drhal, padete v njegovo past",
    "ctx_link": "https://www.finance.si/manager/pavel-rupar-ce-zanj-recete-da-je-drhal-padete-v-njegovo-past/a/9021215",
    "upvotes": 0,
    "content": "\nNe razumem tega texta. Le dan.",
    "author": "bigl"
  },
  {
    "ctx": "Pavel Rupar: če zanj rečete, da je drhal, padete v njegovo past",
    "ctx_link": "https://www.finance.si/manager/pavel-rupar-ce-zanj-recete-da-je-drhal-padete-v-njegovo-past/a/9021215",
    "upvotes": 0,
    "content": "\n[miholinc]\n> [najobj]\n\n> ... evo, in ker se Sahra zavzema za vrednote klasične levice,\njo vrli Peter v svojem članku malo višje zgoraj opredeli kot precej\nradikalno političarko ... eh, jebiga ...\nJa, kaj pa je klasična levica\ndrugega kot radikalna stranka?? No ja, razumem, levica za tebe ne\nmore biti radikalna...\n... alzo, če jaz zdaj tebe prav razumem, si se ti s svojim prvim\npostom na toti forum javil samo zato, da si mi povedal, da levica\nza mene ne more biti radikalna ... evo, moram priznati, da sem zelo\npočaščen, da sem glih jaz prvi na totem forumu deležen tvoje\npozornosti, tako da se ti res iz srca zahvaljujem ...",
    "author": "najobj"
  },
  {
    "ctx": "Pavel Rupar: če zanj rečete, da je drhal, padete v njegovo past",
    "ctx_link": "https://www.finance.si/manager/pavel-rupar-ce-zanj-recete-da-je-drhal-padete-v-njegovo-past/a/9021215",
    "upvotes": 1,
    "content": "\nGlede 'posluha' sem le citiral Frankla.",
    "author": "trocki"
  },
  {
    "ctx": "Pavel Rupar: če zanj rečete, da je drhal, padete v njegovo past",
    "ctx_link": "https://www.finance.si/manager/pavel-rupar-ce-zanj-recete-da-je-drhal-padete-v-njegovo-past/a/9021215",
    "upvotes": 6,
    "content": "\n[Froc]\nŠe en vidik zadnjega odstavka.\nLahko pa je vse skupaj precej bolj načrtovano, gre za ideologijo.\nIdeologijo velekapitala in z njo povezano močjo, ki sega nad\ndržavo, njene ustanove in zakone, zato zanjo običajne demokratske\nnorme ne veljajo več, na njih se požvižga. Unitarizem kot ena vlada\nnad celim svetom. Načrtno jo je začrtal in vzpostavil že Kissinger,\nideologijo so konkretno razvili in razdelali že v sedemdesetih\nletih prejšnjega stoletja profesorji na tamkajšnjih univerzah.\nKissinger je tudi ustanovil izobraževanje podmladka za nasledstvo,\nko njega, Sorosa, Schvaba in ostalih javnosti izpostavljenih\nposameznikov ne bo več. Iz te šole prihajajo tudi naši, poglejte\nkdo je vsako leto povabljen v Davos. V osnovi gre za prevlado\nkapitalistov nad neučinkovito državo in državljani. Te je treba\npacificirati, za to je treba zamenjati temeljne kulturne norme kot\nvera, družina, postati morajo pohlevni in manjh številni. V stilu,\nda bodo revni in srečni ter vse prepustili neki višji ideji tam\ngori, posameznikom in kapitalu zbranim v WEFu. Za to so morali\nzavzeti skoraj ves pomembnejši kapital (Blackrock in njegov\nkonglomerat pod Larryjem Finkom obvladuje preko 80% kapitala\nAmeriških borz), univerze in šole, ter seveda vse medije za\npropagandno prevlado (npr tudi Disney). Tako indoktrinirana nova\npopulacija, ki ji pravimo tudi woke s priveskom več različnih\nspolov, tudi spreminjanjem spola že pri otrocih in podobno,\nzavestno razbija normalno družbo. Ekonomsko pa ob pomoči zelene\nagende, klimatskih sprememb, opustitvi poceni energentov. Gre za\nenako ideologijo kot pri komunizmu, vsi bodo revni in srečni, pod\nvodstvom vrhovnega vsevednega kapitalista, ki bo absolutno odločal\no vsem in vsakomur. Vrhovnega komunista je samo zamenjal vrhovni\nkapitalist. Vse to se je na podlago naše pretekle osemdesetletne\nzgodovine pri nas prijelo in razbohotilo kot rožiče na črni zemlji.\nNaši komunisti bi tranzicijo lahko videli zaključeno na položaju\nkapitalistov v Davosu. V tej pasti smo kar vsi, ne samo upokojenci\nin Rupar. Kar cela EU.\nBi znalo biti kaj na tem, ja. Me ne čudi, da se je ravno te dni naš\nGolob v tujini srečal s Soroševim sinom. Bomo kmalu videli kakšna\nnavodila je dobil, ali pa jih je morda dobil po p***, ker premalo\nmočno izvaja omenjeno agendo",
    "author": "StajercvLJ"
  },
  {
    "ctx": "Pavel Rupar: če zanj rečete, da je drhal, padete v njegovo past",
    "ctx_link": "https://www.finance.si/manager/pavel-rupar-ce-zanj-recete-da-je-drhal-padete-v-njegovo-past/a/9021215",
    "upvotes": 7,
    "content": "\nAli je stranko, katere podpora\nponekod presega celo 30 odstotkov, treba prepovedati?\nSeveda, kot v ZDA, udarimo po politični konkurenci s prepovedmi.\nKakšna debata je o tem sploh možna, to spada ali v 3. rajh ali pa\nSovjetsko zvezo.\nTu so še vedno visoka inflacija in\nvisoki računi za energijo in občutek, da vladajoče elite vso ceno\npodnebne preobrazbe želijo prevaliti na ramena malega\nčloveka.\nKakšni visoki računi za energijo, če pa smo se uspešno odklopili od\nruskih energentov in to škodi samo Putinu?\nČetudi plače rastejo, mali človek\nnima občutka, da gmotno napreduje, predvsem v primerjavi z\nbogatimi, je negotov, sploh pa so radikalne ideologije, še posebej\nnacionalistične, v spreminjajočem se svetu še bolj privlačne kot\nprej …\nNemara je to naravna posledica sistema, ki ga je direktor Financ\nfanatično zagovarjal in častil po božje vsa ta leta odkar časopis\nobstaja.\nPoglejmo še v ZDA: zakaj bodo\nljudje tam množično volili Trumpa, ki razdira tudi vojaško alianso\nNato, četudi tamkajšnje gospodarstvo cveti? Ali gre tudi danes samo\nše za ekonomijo? Očitno ne.\nČe gospodarstvo cveti, zakaj tega potem ne čuti Trumpov volilec, ki\nse mu zdi potrebno voliti TRumpa?\nEtablirani politiki in mediji, ki\njih marsikdo šteje za podkupljene in del globalne zarote, pa ob tem\nprilivajo olje na ogenj, ko množice označijo za\nnevedne.\nTa pojav je eskaliral med epidemijo, ko so (tudi mediji) ljudem\noprali glavo, da so verjeli, da je prehod občinske meje razen za\npotrebe službe smrtno nevaren.",
    "author": "rx170"
  },
  {
    "ctx": "Pavel Rupar: če zanj rečete, da je drhal, padete v njegovo past",
    "ctx_link": "https://www.finance.si/manager/pavel-rupar-ce-zanj-recete-da-je-drhal-padete-v-njegovo-past/a/9021215",
    "upvotes": 4,
    "content": "\nRad berem Frankla, vendar se vedno iz njegovih prispevkov nekako\npotiho vali eno levičarsko navijaštvo!? Levo je dobro in napredno,\ndesno je slabo in nazadnjaško? Čeprav vsi, tudi Franklovi,\nargumenti govorijo prav nasprotno! Levičarji, wokerji, progresivci\nin kar je še teh izrazov, povsod na svetu, ne le v Nemčiji in pri\nnas, potiskajo ljudi v bedo, slab standard in neko poprečnost,\ndesne politike pa v večini primerov urejajo državo, jo uravnotežijo\nin dvigajo standard ljudi! Frankl tako z \"grozo\" ugotavlja, kako\nhudo je, ker desne politične opcije pridobivajo, ker ga pač leve\nbiksajo!? Zakaj in od kod taka servilnost do levega pola, če pa je\ndokazano nesposoben reševat sodobne izzive?",
    "author": "GV-3564"
  },
  {
    "ctx": "Pavel Rupar: če zanj rečete, da je drhal, padete v njegovo past",
    "ctx_link": "https://www.finance.si/manager/pavel-rupar-ce-zanj-recete-da-je-drhal-padete-v-njegovo-past/a/9021215",
    "upvotes": 5,
    "content": "\nfinance so eno navadno rdeckarsko trobilo. samo poglejte barvo\nheaderja. to je mladina v preobleki. tudi forum je poln levakarske\nzalege. cim pride na plano tema, ki se zgolj dotika ustvarjanja\ndelovnih mest in blaginje, ze se usujejo povsem deplasirani\nkomentarji, kako ob tem kao trpi narava, se povecuje razslojevanje\nin korupcija. normalen clovek ne more vec niti sanjati o\nustvarjalni atmosferi. najbolje, da mi, vlecni konji celotne\ndruzbe, preselimo biznis iz te kloake od drzave. in odpovemo\nnarocnino, seveda.",
    "author": "primvla"
  },
  {
    "ctx": "Pavel Rupar: če zanj rečete, da je drhal, padete v njegovo past",
    "ctx_link": "https://www.finance.si/manager/pavel-rupar-ce-zanj-recete-da-je-drhal-padete-v-njegovo-past/a/9021215",
    "upvotes": 0,
    "content": "\nSaj veš kje je izhod. Tako iz foruma, kot tudi spon naročniškega\nrazmerja, in konec koncev tudi s prestavljanjem samega sebe ven iz\ndržave.\n\nKaj točno ti brani oditi?",
    "author": "Endimion"
  },
  {
    "ctx": "Pavel Rupar: če zanj rečete, da je drhal, padete v njegovo past",
    "ctx_link": "https://www.finance.si/manager/pavel-rupar-ce-zanj-recete-da-je-drhal-padete-v-njegovo-past/a/9021215",
    "upvotes": 1,
    "content": "\nse opravicujem za nekonstruktivno trolanje. pravilen odgovor na\ntrigger (levicarsko navijastvo) bi moral (po nekaj pomirjujocih\nvdihih in izdihih) biti, da gre za stvar perspektive. in nekaj\nargumentov, zakaj. ce jih clovek ni zmozen spravit skupaj, se\nzatece k cinizmu in potem strelja debilane...",
    "author": "primvla"
  },
  {
    "ctx": "Pavel Rupar: če zanj rečete, da je drhal, padete v njegovo past",
    "ctx_link": "https://www.finance.si/manager/pavel-rupar-ce-zanj-recete-da-je-drhal-padete-v-njegovo-past/a/9021215",
    "upvotes": 24,
    "content": "\nZadnji odstavek zelo dobro povzema trenutno stanje. Mediji pri nas,\npa tudi marsikje v tujini, v navezi z vladajočimi ali raznimi\n\"wokerji\" pa se trudijo prikazovati kako je vse lepo in prav in\nkako grdi so tisti, ki se s tem ne strinjajo (ali pa take kar\nignorirajo in o njih ne poročajo oz. jih ne vključujejo v\ndružbo).\nKar Ruparja poglejmo, po nekih ocenah je celo 30tisoč upokojencev\npripeljal na zadnji shod, celo pred RTV so bili, pa RTV sploh ni o\ntem poročala.\nNa drugi strani pa Golob sadi rožice o zgodovinskem povišanju\npokojnin, ki ni nič drugega kot izpolnitev tega kar zakonsko\npripada.\nPa upokojenci so samo en primer, takih skupin je še kar nekaj,\nrecimo kmetje o katerih tudi piše avtor in še marsikdo",
    "author": "StajercvLJ"
  },
  {
    "ctx": "Pavel Rupar: če zanj rečete, da je drhal, padete v njegovo past",
    "ctx_link": "https://www.finance.si/manager/pavel-rupar-ce-zanj-recete-da-je-drhal-padete-v-njegovo-past/a/9021215",
    "upvotes": 4,
    "content": "\nZadnja sprememba: murje 20.02.2024 13:09\nPARTITOKRACIJA - III.\n\nKot je že leta 2006 dejal dr. Janez Drnovšek: \"Strankarska politika\nje v krizi marsikje, tudi v drugih državah, v zahodnih državah in\npartitokracija, kot pravimo se velikokrat ukvarja samo s sabo. In\nljudje ob tem nimajo več dobrega občutka. Mislijo, da se pač\npolitiki ukvarjajo sami s sabo, stranke se ukvarjajo same s sabo in\ns svojimi interesi, položaji in tako naprej.\"\n\nLIDERJI IN PARTITOKRACIJA\n\nNaše politične stranke so z liderji koncipirane organizacije. Ti so\nnezmotljivi in njihovim odločitvam in stališčem se ne ugovarja.\nOsnovna logika takšnega delovanja je v tem, da tisti, ki je na vrhu\npravi:\"Sedaj sem jaz na vrhu in dokler sem jaz na vrhu, jaz odločam\nvse tisto kar je pomembno za stranko\". Ugovorov ni, drugačno\nmišljenje je hereza, liderji imajo vedno prav. Oni imajo prav tudi\ntakrat, ko odstopijo in tudi takrat, ko ne odstopijo in kaznujejo\nvse tiste, ki so se z odstopom strinjali. Liderji imajo prav, tudi\nko ne odstopijo in ostalim pojasnijo, da je poraz zmaga, resnica\nlaž in laži sploh ni. Liderji nikoli ne lažejo. Že po definiciji je\njasno, da imajo prav takrat ko zmagajo. To je njihov poklic -\nzmagati. Liderji so plenilci in se bavijo s politiko. Ostali so\ninfrastruktura. Infrastruktura deluje kapilarno.\n\nNesporno se liderji, ki imajo prav in brez izjeme, obkrožajo z\nljudmi, ki jim ves čas govorijo, da so najlepši in najpametnejši.\nTakšne imajo za prijatelje, vse tiste, ki poskušajo misliti\ndrugače, pa proglasijo za sovražnike, za frakcijo, ker pa frakcija\nni dovoljena, se takšni odstranijo. O strategiji in taktiki liderji\nodločajo v skladu s svojim mišljenjem in nasveti okolice. Ker\nokolica misli, da je on/ona najlepši in najpametnejši, ostaja samo\nlastno mišljenje kot kriterij. Družinski prijatelji so del tega\nokolja in za njih se uporabljajo povsem drugi kriteriji. Oni so\ndružinski prijatelji.\n\nZasluge za uspehe gre vedno pripisati liderju. To je izrek za\nodgovornost do stranke, ki jo takšen lider vodi. Odgovornost je\nzelo spodbudna, ker še naprej napihuje njegov ego in omogoča\nliderju, da je še bolj neprekosljiv, torej še boljši lider.\nOdgovornost za neuspeh ni nikoli liderjeva. Neuspeh je rezultat\nslabega dela na terenu (kapilarno delo infrastrukture), objektivnih\nokoliščin (ki se prikazujejo kot naravne nesreče in ne napačnih\nstališč liderja) in zlonamernosti, neizobraženosti in neumnosti\nvelikega ljudstva.\n\nPri vsemu skupaj, pa ni pomembno, na kakšen način je lider prišel\nna položaj, da je postal to kar je. Zadnjih triindvajset let je to\nprocedura bolj ali manj demokratičnega odločanja, saj je iz\nzgodovine znano, da se je na položaj prišlo z organizirano\nrevolucijo (V.I.Lenin), institucionalnim klanjem (J.V.Stalin),\nvojaškim udarom (A.Hitler) ali vojno (J.B.Tito). Tehnologija\nfunkcioniranja je vedno ista.\n\nKako ta sistem deluje? V prvi fazi sijajno. Vse cveti, vse\nnapreduje, svetla bodočnost je pred nami in vsi so zadovoljni in\nsrečni. V drugi fazi delujejo sile inercije. Še vedno je dobro,\nkapilarna struktura daje rezultate, privilegiji so razdeljeni in ni\npesimizma. Ni niti pametnih rezultatov (resnični rezultati so\nkatastrofalni, če jih nekdo analizira) ampak skupno stališče je, da\nje naš lider najboljši na svetu in nam edini dan.\nV tretji fazi pride do rušenja sistema. Car je ves čas gol in sedaj\nse ti tudi vidi. Carja zamenjajo. Varianta je, da car umre, predno\nga zamenjajo. V tem primeru, konec nastopi po njegovi smrti.\n\nKaj potem delajo naše organizacije? Najpogosteje izbirajo novega\nnespornega liderja in začnejo cirkus ponovno. Nihče ne vidi, da to\nni krog, temveč spirala. Usmerjena navzdol. Vsak nesporni novi\nlider je na nižjem nivoju kot njegov predhodni. Pametjejše\norganizacije (glej Nemčijo po vojni) menjajo strukturo in odstopijo\nod liderskega načela vodenja. To nas v svetli bodočnosti tudi čaka.\nProblem je edino dočakati svetlo bodočnost.\n\nLiderski način organizacije družbe (skozi politične stranke\norganizirane po liderskem načinu) stimulira vse tisto, proti čemur\nse družba (nominalno in deklarativno) bori - korupcijo, nepotizem,\nstrankarsko izključenost, socialno neobčutljivost, laž in\nsamoprevaro. Zato je potrebno pred izbiro novega liderja dobro\nrazmisliti. To nikoli ni situacija ali/ali. Vedno je potrebno\nvideti skozi meglo oportunizma, straha ali želje nekomu ugoditi ali\nodločiti se niti/niti. Namreč, državo smo ustanovili. Ali je bil\npotreben oče naroda, je danes nesmiselno razpravljati. Bilo je\nkakor je bilo. Vendar je povsem jasno, da za rojstvo družbe\nenakopravnih državljanov in poštenega odnosa proti njim, nesporni\nliderji niso potrebni. Oni so nevarnost in škoda.\nPetek, 14.12.2007\npollitika.com/lideri...itokracija\n\n\nBOB DNEVA\n\n\"Ne čudi, da volivci vsaka štiri leta volijo sebi podobne,\nupognjene, pohlevne in do obisti preračunljive lovce na družbeno\ndobro, jim odpuščajo laži, prazne obljube ter ideološko\nnavlako.\"\nEsad Babačić, pesnik in pisatelj\nTorek, 15.5.2018\nwww.vecer.com/bob-dneva\n\nBOB DNEVA\n\n\"Intelektualna raven v politiki krepko pada, poslušam debate in\nrečem, ali je to mogoče. Nekoč so v politiki sodelovali izjemni\nljudje, saj so bili tudi preprosti ljudje, kar je pravilno, ampak\nso imeli kaj povedati.\"\nFranc Juričan, politolog\nČetrtek, 17.5.2018\nwww.vecer.com/bob-dneva\n\nBOB DNEVA\n\n\"In zato bi se politik novega kova pravzaprav moral vprašati ne le,\nkaj lahko naredi za zdravstvo, temveč in predvsem, kaj lahko naredi\nza bolnika.\"\nDr. Husam Franjo Naji, predstojnik kardiološkega oddelka UKC\nMaribor\nSobota, 19.5.2018\nwww.vecer.com/bob-dneva\n\nBOB DNEVA\n\n\"Iskati okoljske rešitve je trdo delo, ki zahteva znanje, etiko,\npravičnost. Za populizem in lažne novice tu skoraj ni\nprostora.\"\nLučka Kajfež Bogataj, klimatologinja\nTorek, 22.5.2018\nwww.vecer.com/bob-dneva\n\nBOB DNEVA\n\n\"Danes se razpravlja o tem, ali je primerno, da politiki ustvarjajo\nsvoje podkaste, ampak država lahko že jutri ustanovi svoje\nnovičarske portale.\"\nMarko Milosavljević, medijski strokovnjak\nPetek, 02. februar 2024\nvecer.com/bob-dneva\n\nSAJ NI RES, PA JE!\n\nImate enkratno priložnost, da se vam zgodovina nasmehne, lahko pa\nse tudi razjoče nad vami.\nStane Kavčič, Dnevnik in Spomini, 1988, str.625",
    "author": "murje"
  },
  {
    "ctx": "Pavel Rupar: če zanj rečete, da je drhal, padete v njegovo past",
    "ctx_link": "https://www.finance.si/manager/pavel-rupar-ce-zanj-recete-da-je-drhal-padete-v-njegovo-past/a/9021215",
    "upvotes": 4,
    "content": "\nEtablirane stranke danes nimajo\ndovolj posluha za težave množic, so predvsem vzvišeno urbano »woke«\nin tudi to je razlog za vzpon radikalizma.\nIn posluh za katere težave množic imajo danes stranke kot AfD,\nFidesz, PiS, SDS?",
    "author": "trocki"
  },
  {
    "ctx": "Pavel Rupar: če zanj rečete, da je drhal, padete v njegovo past",
    "ctx_link": "https://www.finance.si/manager/pavel-rupar-ce-zanj-recete-da-je-drhal-padete-v-njegovo-past/a/9021215",
    "upvotes": 10,
    "content": "\nZadnja sprememba: najobj 20.02.2024 13:19\n... Zato leva politična zvezda v Nemčiji Sarah Wagenknecht\nodločno pove, da v programu njene nove stranke ni prostora za\nprioritete »bizarnih manjšin«, temveč za vrednote klasične\nlevice. ...\n\n... evo, in ker se Sahra zavzema za vrednote klasične levice, jo\nvrli Peter v svojem članku malo višje zgoraj opredeli kot precej\nradikalno političarko ... eh, jebiga ...\n\nP.S.: če pozabim, da Peter očitno ne ve - v članku jo je obakrat\nnarobe poimenoval - kako je ime Sahri Wagenknecht en.wikipedia.org/wik...agenknecht\n, me res zanima, kaj je za Petra v programu BSW tako radikalnega\n... khmm, če seveda pozabim, da je zaradi za nemško gospodarstvo\nsamomorilskega odklopa od poceni ruske energije vladajoči Ampel\noznačila - ne spomnim se točno uporabljenih besed - za totalne\nkretene in z vazalsko politiko - to pa so njene besede - do Amerike\nza najslabšo vlado v zgodovini Nemčije ... aja, ker je enako kot\nAfD tudi stranka BSW za konec nemškega pošiljanja orožja\nnacifašistom iz Kijeva - prepovedali so vsako opozicijo in zdaj\nodpovedali tudi volitve - v ugrabljeni Ukrajini in za pogajanja z\nRusijo, je skupaj z AfD tarča - precej pogosto spremljam nemška\nporočila in politične pogovorne oddaje - napadov MSM in je tudi BSW\nsicer ne tako odkrito kot AfD kandidat za prepoved delovanja\nstranke ...",
    "author": "najobj"
  },
  {
    "ctx": "Pavel Rupar: če zanj rečete, da je drhal, padete v njegovo past",
    "ctx_link": "https://www.finance.si/manager/pavel-rupar-ce-zanj-recete-da-je-drhal-padete-v-njegovo-past/a/9021215",
    "upvotes": 0,
    "content": "\nNe razumem tega texta. Le dan.",
    "author": "bigl"
  },
  {
    "ctx": "Pavel Rupar: če zanj rečete, da je drhal, padete v njegovo past",
    "ctx_link": "https://www.finance.si/manager/pavel-rupar-ce-zanj-recete-da-je-drhal-padete-v-njegovo-past/a/9021215",
    "upvotes": 7,
    "content": "\nAli je stranko, katere podpora\nponekod presega celo 30 odstotkov, treba prepovedati?\nSeveda, kot v ZDA, udarimo po politični konkurenci s prepovedmi.\nKakšna debata je o tem sploh možna, to spada ali v 3. rajh ali pa\nSovjetsko zvezo.\nTu so še vedno visoka inflacija in\nvisoki računi za energijo in občutek, da vladajoče elite vso ceno\npodnebne preobrazbe želijo prevaliti na ramena malega\nčloveka.\nKakšni visoki računi za energijo, če pa smo se uspešno odklopili od\nruskih energentov in to škodi samo Putinu?\nČetudi plače rastejo, mali človek\nnima občutka, da gmotno napreduje, predvsem v primerjavi z\nbogatimi, je negotov, sploh pa so radikalne ideologije, še posebej\nnacionalistične, v spreminjajočem se svetu še bolj privlačne kot\nprej …\nNemara je to naravna posledica sistema, ki ga je direktor Financ\nfanatično zagovarjal in častil po božje vsa ta leta odkar časopis\nobstaja.\nPoglejmo še v ZDA: zakaj bodo\nljudje tam množično volili Trumpa, ki razdira tudi vojaško alianso\nNato, četudi tamkajšnje gospodarstvo cveti? Ali gre tudi danes samo\nše za ekonomijo? Očitno ne.\nČe gospodarstvo cveti, zakaj tega potem ne čuti Trumpov volilec, ki\nse mu zdi potrebno voliti TRumpa?\nEtablirani politiki in mediji, ki\njih marsikdo šteje za podkupljene in del globalne zarote, pa ob tem\nprilivajo olje na ogenj, ko množice označijo za\nnevedne.\nTa pojav je eskaliral med epidemijo, ko so (tudi mediji) ljudem\noprali glavo, da so verjeli, da je prehod občinske meje razen za\npotrebe službe smrtno nevaren.",
    "author": "rx170"
  },
  {
    "ctx": "Pavel Rupar: če zanj rečete, da je drhal, padete v njegovo past",
    "ctx_link": "https://www.finance.si/manager/pavel-rupar-ce-zanj-recete-da-je-drhal-padete-v-njegovo-past/a/9021215",
    "upvotes": 4,
    "content": "\nRad berem Frankla, vendar se vedno iz njegovih prispevkov nekako\npotiho vali eno levičarsko navijaštvo!? Levo je dobro in napredno,\ndesno je slabo in nazadnjaško? Čeprav vsi, tudi Franklovi,\nargumenti govorijo prav nasprotno! Levičarji, wokerji, progresivci\nin kar je še teh izrazov, povsod na svetu, ne le v Nemčiji in pri\nnas, potiskajo ljudi v bedo, slab standard in neko poprečnost,\ndesne politike pa v večini primerov urejajo državo, jo uravnotežijo\nin dvigajo standard ljudi! Frankl tako z \"grozo\" ugotavlja, kako\nhudo je, ker desne politične opcije pridobivajo, ker ga pač leve\nbiksajo!? Zakaj in od kod taka servilnost do levega pola, če pa je\ndokazano nesposoben reševat sodobne izzive?",
    "author": "GV-3564"
  }
]