[
    {
        "ctx": "Jo Biden gre nad kitajske žerjave v ameriških pristaniščih. Kako je v Luki Koper?",
        "ctx_link": "https://www.finance.si/transport-logistika/jo-biden-gre-nad-kitajske-zerjave-v-ameriskih-pristaniscih-kako-je-v-luki-koper/a/9021301",
        "upvotes": 3,
        "content": "\nUbogi Kavbojci !\n\nOčitno imajo zelo hudo paranojo !\n\nIz vseh kotičkov, za vsakim grmom, vepovsod jim ven lezejo Kitajci\nin jih opazujejo.\n\nJa, ja, Kavboji imajo sami s seboj hude probleme.\n\nVčasih so takemu pretiranemu strahu rekli psihična bolezen.\n\nSicer dvomim, da je dementnež sploh vedel, kaj je podpisal.",
        "author": "FIN-544124"
    },
    {
        "ctx": "Jo Biden gre nad kitajske žerjave v ameriških pristaniščih. Kako je v Luki Koper?",
        "ctx_link": "https://www.finance.si/transport-logistika/jo-biden-gre-nad-kitajske-zerjave-v-ameriskih-pristaniscih-kako-je-v-luki-koper/a/9021301",
        "upvotes": 5,
        "content": "\nPoanta je, da vsak sodi druge po sebi. In ameriški tehnološki\nizdelki imajo v sebi spyware, ki dela za ameriško vlado. Tudi\nMicrosoft, Google, Apple, IBM, Facebook, WhatsApp in podobni niso\nizjema.\n\nV resnici lahko Američani z vsemi našimi računalniki in pa telefoni\nnaredijo, kar hočejo. Pa še z marsičem drugim.\n\nZato pa Američani dobro vejo, da se to tehnično da in da lahko\nenako naredijo tudi Kitajci. Ki pa so v resnici še prekleto\nambiciozni in pa potuhnjeni.",
        "author": "GV-1113"
    },
    {
        "ctx": "Jo Biden gre nad kitajske žerjave v ameriških pristaniščih. Kako je v Luki Koper?",
        "ctx_link": "https://www.finance.si/transport-logistika/jo-biden-gre-nad-kitajske-zerjave-v-ameriskih-pristaniscih-kako-je-v-luki-koper/a/9021301",
        "upvotes": 4,
        "content": "\nparanoja je v ZDA doma. se spomnim, ko smo prestopali kopensko mejo\niz kanade. postopek se je za 4 ljudi vlekel kako uro, zvedeti so\nhoteli vse. ko smo se kak teden kasneje vracali z letalom, so\nzasegli plasticno sabljico od ene superherojske igracke. je pa res,\nda je bilo to leta 2000 in so nemara vohali 9/11 al neki.",
        "author": "primvla"
    }
]