[
    {
        "ctx": "Peš bi se po železnicah daleč prišlo",
        "ctx_link": "https://www.finance.si/topgradbenistvo/pes-bi-se-po-zeleznicah-dalec-prislo/a/9020913",
        "upvotes": 19,
        "content": "\nZaposlene na SLOVENSKIH železnicah trenutno zanimajo cene\nnastanitev na Cresu, in če se bo dali skombinirati dopust za\nprvomajske praznike, da bodo lahko skupno 14 dni na morju, polovica\ndopusta se plača s strani SŽ, saj opravljajo nadvse težavno,\nbonificirano delo. Tale turobna zima se čisto preveč vleče, do\npoletnega enomesečnega oddiha je še daleč. Malo se morajo\nstestirati potencialne lokacije za nabavo vikenda na morju, saj se\nupokojitev pri 55ih letih nezadržno približuje. Mogoče bo med obema\ndopustoma še kakšen protest (saj že vsi stavkajo, bomo še pa mi).",
        "author": "MAN-1465775"
    },
    {
        "ctx": "Peš bi se po železnicah daleč prišlo",
        "ctx_link": "https://www.finance.si/topgradbenistvo/pes-bi-se-po-zeleznicah-dalec-prislo/a/9020913",
        "upvotes": 4,
        "content": "\n... Do kdaj še ?\n\nDo takrat, ko bo ljudem \"svanulo\" da se z vlakom hitreje in bolj\nudobno pride v službo in bodo zahtevali boljše železniške\npovezave... Oziroma, ko se bodo po cestah nehali voziti, ampak bodo\nsamo še stali v kolonah....",
        "author": "0114ZAVAR"
    },
    {
        "ctx": "Peš bi se po železnicah daleč prišlo",
        "ctx_link": "https://www.finance.si/topgradbenistvo/pes-bi-se-po-zeleznicah-dalec-prislo/a/9020913",
        "upvotes": 4,
        "content": "\nDo zdaj je bilo vloženih več kot 2,6 milijarde evrov, kar je,\nmimogrede, vrednost polovice avtocestnega programa. Zanimivo je, da\nslovenska javnost, ki je imela toliko povedati čez gradnjo\nslovenskih avtocest, ob teh številkah, vloženih v modernizacijo\nslovenskih železnic, predvsem pa učinkih teh finančnih vložkov niti\nne trene. Danes, žal – vsaj javno – ne vemo, koliko več tovornega\nprometa prepeljemo po slovenskih železnicah kot pred 15\nleti.\n\nPomagajmo gospodu:\n\npxweb.stat.si/SiStat...221802S.px\n\n\nAli kar tabelica:\nibb.co/1GtRPKq",
        "author": "Endimion"
    },
    {
        "ctx": "Peš bi se po železnicah daleč prišlo",
        "ctx_link": "https://www.finance.si/topgradbenistvo/pes-bi-se-po-zeleznicah-dalec-prislo/a/9020913",
        "upvotes": 0,
        "content": "\nPametnih pri nas za Slovenske železnice sploh ni,kdo še dela\nenoterni tir-GOLOB IN NJEGOVA MAFIJA.",
        "author": "FIN-467473"
    }
]