[
    {
        "ctx": " Švicarji na referendumu podprli izplačilo 13. pokojnine, zavrnili poznejše upokojevanje",
        "ctx_link": "https://live.finance.si/svicarji-na-referendumu-podprli-izplacilo-13-pokojnine-zavrnili-poznejse-upokojevanje/a/9021638",
        "upvotes": 5,
        "content": "\nHmmmmm, mladi liberalci ?\n\nNo, najbolje, da delajo do konca dokler zmorejo, potem pa na\npokopališče, da ne bo stroškov.\n\nKam gre ta gnila pohlepna Evropska družba ?",
        "author": "FIN-544124"
    },
    {
        "ctx": " Švicarji na referendumu podprli izplačilo 13. pokojnine, zavrnili poznejše upokojevanje",
        "ctx_link": "https://live.finance.si/svicarji-na-referendumu-podprli-izplacilo-13-pokojnine-zavrnili-poznejse-upokojevanje/a/9021638",
        "upvotes": 6,
        "content": "\nZadnja sprememba: crt 04.03.2024 07:30\nJe pa nedeljski izziv vseeno malo\npresenetljiv, ker je bila ljudska volja tokrat drugačna kot na\npodobnih glasovanjih v zadnjih desetletjih. Recimo, Švicarji so\npoprej zavrnili predloge za krajši delovni teden ali za več\ndopusta.\nkaj je tu presenecenje? delavec in upokojenec nimata ravno enake\nsocekonomske situacije in politicne teze.\n\nmogoce je presenecenje, ce je clovek preprican, da \"biti svicar\"\navtomaticno pomeni javno-financno konservativnost *ne glede na\nosebno situacijo*.\n\nali ce meni, da je v svici vse privat, nakar glej jo drzavna\npokojnina.",
        "author": "crt"
    },
    {
        "ctx": " Švicarji na referendumu podprli izplačilo 13. pokojnine, zavrnili poznejše upokojevanje",
        "ctx_link": "https://live.finance.si/svicarji-na-referendumu-podprli-izplacilo-13-pokojnine-zavrnili-poznejse-upokojevanje/a/9021638",
        "upvotes": 4,
        "content": "\nŠvicarji imajo tri pokojninske stebre. Prvi in drugi sta obvezna,\nza delodajalce in upravičence. Prvi sistem zagotavlja minimalne\npokojnine po PAYG sistemu in je višinsko določena in omejena z\nnekaj razredi. Drugi je prav tako obvezen in se nanaša na poklicno\nupokojitev in se vplačuje na osebne pokojninske račune, ta del\npokojnine je odvisen od vseh vplačil v celotni dobi vplačevanja. Za\nplemenitenje teh sredstev skrbi pokojninski sistem. Tretji pa je\nprostovoljen del vplačan na osebni račun, dodatna vplačila imajo\ndavčno olajšavo, tudi ostale oblike varčevanja se lahko vplačujejo,\nrecimo iz vzajemnih skladov, življenskih zavarovanjih. Trinajsta\npokojnina je potemtakem sedaj iz prvega sklada. Tole usklajevanje z\ndržavo preko referendumov zgleda deluje tudi v dobro državljanov.\nKompromisi so precej bolj življenski in z večjo odgovornostjo.",
        "author": "Froc"
    }
]