[
    {
        "ctx": "Sveženj 50-milijardne finančne pomoči EU za Ukrajino dokončno potrjen ",
        "ctx_link": "https://live.finance.si/svezenj-50-milijardne-financne-pomoci-eu-za-ukrajino-dokoncno-potrjen/a/9021532",
        "upvotes": 12,
        "content": "\nHmmm, tako EU meče denar v blato.\n\nPosamezni Ukrajinski oligarhi pa se bogatijo.\n\nVsak EUR je preveč v to skorumpirano državo.",
        "author": "FIN-544124"
    },
    {
        "ctx": "Sveženj 50-milijardne finančne pomoči EU za Ukrajino dokončno potrjen ",
        "ctx_link": "https://live.finance.si/svezenj-50-milijardne-financne-pomoci-eu-za-ukrajino-dokoncno-potrjen/a/9021532",
        "upvotes": 9,
        "content": "\nKaj se bo zgodilo, ko vojaško ne bo šlo več za Ukrajino? Bomo\npošiljali EU vojake tam, da branijo vložene mlrd eur?\n\nObstaja kak plan, da se zadevo pripelje v situacijo miru?\n\nKaže, da še nič od tega ne vemo... vemo le, da je treba dati\ndenar...",
        "author": "FIN-379669"
    },
    {
        "ctx": "Sveženj 50-milijardne finančne pomoči EU za Ukrajino dokončno potrjen ",
        "ctx_link": "https://live.finance.si/svezenj-50-milijardne-financne-pomoci-eu-za-ukrajino-dokoncno-potrjen/a/9021532",
        "upvotes": 2,
        "content": "\nDobro je vsaj to, da se počasi Evropski uniji bliža konec. Na\nžalost ne na najboljši način, saj jo bodo nadomestili Rusi.",
        "author": "FIN-263888"
    },
    {
        "ctx": "Sveženj 50-milijardne finančne pomoči EU za Ukrajino dokončno potrjen ",
        "ctx_link": "https://live.finance.si/svezenj-50-milijardne-financne-pomoci-eu-za-ukrajino-dokoncno-potrjen/a/9021532",
        "upvotes": 8,
        "content": "\nDvomim. Tile Rusi so že preveč izkušeni z današnjim zahodom, da bi\nimeli sploh kakršen koli interes bosti se s takimi idioti. Uredili\nso si gospodarstvo, dobili nove stabilnejše trge, privlekli nazaj s\nsankcijami iz EU in sveta izgnane tajkune, ta denar se jim sedaj\nvlaga v Rusiji in ne po svetu. Evropa si domišlja, da je več kot je\nvredna in Rusom so iluzije zbledele. Naenkrat bo Evropa prav\nžalostno odvisna sama od sebe, če jo še Trump postavi na svoje\nmesto. Je pa to slab obet, ker prepuščena sebi taka stara Evropa\nzačne s samodestruktivnostjo, kar je bilo že večkrat videno. Kdor\nbi hotel Evropo, lahko samo pusti in počaka da se to zgodi in bo\nlahko dobil vse za več kot pol ceneje.",
        "author": "Froc"
    }
]