[
    {
        "ctx": "S pokrajinami nad invalidnost države?",
        "ctx_link": "https://www.finance.si/s-pokrajinami-nad-invalidnost-drzave/a/9021762",
        "upvotes": 9,
        "content": "\nPa kaj še. Za 2 milijona ljudi, nekaj manj kot je Munchenčanov, na\npodročju male Slovenije je za učinkovito vodenje in\norganiziranjepovsem dovolj 40 občin, če pa izvzamemo še politične\nfinte, pa 20 občin ter lokalne skupnosti znotraj njih. Treba jim je\npoveriti še več pristojnosti in odgovornosti in jih odvzeti\nsedanjemu centru.",
        "author": "Froc"
    },
    {
        "ctx": "S pokrajinami nad invalidnost države?",
        "ctx_link": "https://www.finance.si/s-pokrajinami-nad-invalidnost-drzave/a/9021762",
        "upvotes": 8,
        "content": "\nZadnja sprememba: lojze1 08.03.2024 12:20\nSe kar strinjam. V zadnjih nekaj letih je slovenska državna in\njavna uprava narasla za več kot 20.000 zaposlenih. Ti pogosto\nštrajkajo, zahtevajo večje plače in več zaposlenih, ker so\npreobremenjeni. In prav ti tudi predlagajo, da bi delovni teden\nimel 30 ur za isto plačo, da bodo še bolj obremenjeni (?).\nPokrajine so politično všečen projekt, ki pa se bo zagotovo\npovampiril, sam poznam kar nekaj odsluženih politikov, ki ciljajo\nna regije. Slovenija je majhna, dovolj (oziroma preveč) imamo\ndržavne birokracije in preveč lokalne birokracije. Občine so v času\nnastanka imele od 8 do 15 zaposlenih zdaj jih iste imajo od 30 do\n50 in kup občinskih podjetij, obratov, razvojnih agencij (ki so\nrazvojne samo v zaposlitvah po zvezah) itd,itd. In vsa ta državna\nin lokalna podjetniška infrastruktura ne dela po načelih ali\nzakonih ekonomije. Kupijio za 7 miljonov stavbo in ugotovijo, da je\nneuporabna, kupijo za enak denar prenosne računalnike in ne vejo\nkaj z njimi početi (medtem so ti že tehnološko zastarani),\npošiljajo nam obvestila o pravicah, ki jih že imamo in poznamo in\nzapravijo eninpol milijon.\nIn posledice: birokracija ima čas, ima vzvode oblasti v svojih\nrokah, ima denar, kar pomeni, da vedno več odločitev sprejema v\nkorist vedno bolj razbohotene in za nič odgovorne birokracije.To je\nzakon entropije, vse teži k svoji smrti, koncu in razpadu.",
        "author": "lojze1"
    },
    {
        "ctx": "S pokrajinami nad invalidnost države?",
        "ctx_link": "https://www.finance.si/s-pokrajinami-nad-invalidnost-drzave/a/9021762",
        "upvotes": 0,
        "content": "\nVeš da to za sabo potegne propisan nepremičninski davek, kajne., Od\nprocenta vrednosti",
        "author": "Endimion"
    },
    {
        "ctx": "S pokrajinami nad invalidnost države?",
        "ctx_link": "https://www.finance.si/s-pokrajinami-nad-invalidnost-drzave/a/9021762",
        "upvotes": 0,
        "content": "\nRazumem, za precej ljudi je to oboje no go. Bi pa bilo prav.\nSeveda, če bo prav zastavljeno.",
        "author": "Froc"
    },
    {
        "ctx": "S pokrajinami nad invalidnost države?",
        "ctx_link": "https://www.finance.si/s-pokrajinami-nad-invalidnost-drzave/a/9021762",
        "upvotes": 0,
        "content": "\nSedanji sistem financiranja občin je izrazito naklonjen majhnim\nobčinam. Oziroma občinam z nizko gostoto prebivalstva. In se\nburgemeistrom teh občin ni potrebno posebej truditi za prihodke,\nker kar so.\n\nDavek na premoženje, s hkratnim nižanjem dohodnine, se pravi\nobdavčitve dela, bi to postavil na glavo. Ker davek na premoženje\nje direktni prihodek občine. Dohodnina pa indirektni.\n\nTako v Hodošu prebivalci plačajo 167.000 dohodnine, a dobijo jo pa\n290.000. V Ljubljani plačamo pa 440 milijonov dohodnine, dobimo jo\npa 175 milijonov.\n\nZato sprememb na to temo ne pričakuj. Ker bi bili denimo prebivalci\nneke Solčave bistveno bolj obremenjeni, mi v Ljubljani pa manj.\nImeli bi večje netto plače, hkrati pa bi davki na premoženje ostali\nenaki. Saj že sedaj dve tretjine svoje dohodnine dam nekam drugam!\nTudi če bi Davek bil denimo 1% od vrednosti, se za Ljubljano ne bi\nspremenilo kaj dosti. Ker bi se dohodninsko najbolj razbremenilo\nbolje plačane.\n\nDavek na premoženje bi imel tudi eno drugo koristno lastnost.\nVrednosti nepremičnin bi se poarbitrirale na Cash-Flow lastnikov\nteh nepremičnin. Zdaj denimo lastnik v Shallenburgu plačuje 400€\nNUSZ. Če je dal za stanovanje 700.000, bi bil Davek pa 7.000€ a to\nje robni primer. Davek bi postal del kalkulacije vrednosti.\n\nIn morda bi se nekaj malega zmanjšalo kratkoročno oddajanje\n(airbnb). Ker v treh mesecih oddajanja ne bi mogel zaslužit toliko,\nda bi pokril in Davek, in da ti še kaj ostane. Je razlika, a tri\nmesece na leto po 70€ na dan, in ti pol vzame Davek, ali pa oddajaš\nvse leto po 800 na mesec.\n\nIn \"naložbene\" nepremičnine bi malo izginile z radarja...",
        "author": "Endimion"
    }
]