[
    {
        "ctx": "Spustimo UI v šolski sistem",
        "ctx_link": "https://www.finance.si/manager/spustimo-ui-v-solski-sistem/a/9021410",
        "upvotes": 11,
        "content": "\nprideš na konec komentarja:\n... \"in novi generaciji spodbudili domišljijo in\nrazmišljanje\"\n\nin se zamisliš, ali Domijan ve dobro, o čem piše... ali pa je še\nmalo nahajpan zraven od vseh potencialov, ki se aka ponujajo.\n\nNamreč, kot da bi ta prispevek pisal Golob, en sam\nentuziazem.\n\nNamesto, da rečemo, imeli bomo ure spoznavanja uporabne tehnologije\n(ne samo UI) - tako kot praktičnega gospodinjstva ali o\nmedčloveških odnosih, kakrkoli... - ne bomo se učili le o koristih,\nampak tudi o pasteh UI.\n\nDomijan po moje ni pravi za učitelja o UI, ker vidi le\nnajpozitivneje vlogo UI, češ da bi v glavnem spodbudila domišljijo\nin razmišljanje. Ali res?\n\n(Ok, če samo tu in tam nekdo ustreli kozla, je tudi v redu... le da\nse kaj vsi iz tega naučimo.)",
        "author": "FIN-379669"
    },
    {
        "ctx": "Spustimo UI v šolski sistem",
        "ctx_link": "https://www.finance.si/manager/spustimo-ui-v-solski-sistem/a/9021410",
        "upvotes": 9,
        "content": "\nO razvijanju domišljije in vzpodbujanju razmišljanja avtor nima\npreveč razčiščenih pojmov. Za razvoj domišljije so pomembne\npravljice, berite jih otrokom čimveč, tako Einstein, za\nrazmišljanje pa predlagam uvedbo sokratovega dialoga v šole. UI\ntorej ni prioritete, dejstvo pa je da bo spontano prej ko slej\npovsod, tudi v šolah. Ampak ne kar vse naenkrat staviti nanjo.\nRazmišlajm. Lep dan.",
        "author": "bigl"
    },
    {
        "ctx": "Spustimo UI v šolski sistem",
        "ctx_link": "https://www.finance.si/manager/spustimo-ui-v-solski-sistem/a/9021410",
        "upvotes": 10,
        "content": "\nSo že ugotovili, kako je pisanje v zvezek in plezanje po drevesih\nmnogo bolj koristno za otrokov razvoj kot pa pripomoček, ki ti\nponudi odgovor na pladnju... UI je tako kompleksen pojav (čeprav\nnavidez uporabniško enostaven - vsi bomo programerji koj), da zelo\ntežko že kot mlad razumeš, kako ga pravilno umestiti v družbeno\ndogajanje... da te ne uleni in da mu zaupaš ter da ga ne\nzlorabljaš.\n\nRavno do UI bo potrebno imeti kritično distanco, ko bo šlo za\nkompleksna-moralno-intuitivna vprašanja.\n\nJe pa UI dobra, če znaš postavljati vprašanja na način, da dobiš\nraznolike odgovore... oz. če ti ponudi raznovrstnost odgovorov na\nisto tematiko.\n\nSkratka, UI rečemo DA, vendar cum grano salis.\n\nObrtnik pa bo dobil (spet) na veljavi... ker pač UI ti ne bo\npostavil parketa... npr.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Spustimo UI v šolski sistem",
        "ctx_link": "https://www.finance.si/manager/spustimo-ui-v-solski-sistem/a/9021410",
        "upvotes": 6,
        "content": "\nHA, HA, HA bolj neumnega članka pa še ne pa bom dal par\nalinej:\n- UI poneumlja otroke saj ne raziskujejo ampak namesto nih dela to\numetna inteligenca\n- UI je nevarn presidens vodenje mladega človeka po inteligentni\nstopnji v -\n- UI ima svoje pozitivne učinke ampak ne v učenju",
        "author": "sandra5"
    },
    {
        "ctx": "Spustimo UI v šolski sistem",
        "ctx_link": "https://www.finance.si/manager/spustimo-ui-v-solski-sistem/a/9021410",
        "upvotes": 8,
        "content": "\n... in novi generaciji spodbudili\ndomišljijo in razmišljanje...\nKakšne norosti trosi.\n\nRavno zaradi digitalizacije otrok najprej s TV potem z računalniki,\ntablicami, telefoni so otroci postali roboti, ki nič več ne\nrazmišljajo.\n\nSvoje je dodal še šolski sistem.\n\nNekoč za časa Jugoslavije, ko smo cele popoldneve bili zunaj, v\ngozdovih, na travniki, v sadovnjakih, raziskovali, plezali, skakali\nin vse živo počeli smo razvijali domišljijo in razmišljanje.\n\nPotem so se otroci preselili med štiri stene, ker je z\nosamosvojitvijo prišlo tudi nekaj deset TV kanalov in so otroci\npostali statični sprejemniki iz ekranov.\n\nNadaljevalo se je, kot sem omenil.\n\nSeveda nismo bili samo zunaj in smo še kaj prebrali.\n\nV osemdesetih prejšnjega stoletja sem prebral metre knjig po\ndebelini.\n\nBranje knjig je spodbujalo domišljijo in razmišljanje o\nprebranem.\n\nDanes mularija in tudi čedalje več odraslih in starostna meja se na\nžalost dviga, buljijo v te monitorje, ki si jih nekateri sploh več\nne v žepu, ampak ves čas v roki nosijo s seboj.\n\nIn naenkrat se pretoči v človeka toliko informacij, da jih sploh ne\nuspe predelati, kaj šele, da bi razmišljal o tem.\n\nZa domišljijo pa itak ni več časa.\n\nLjudje postajajo roboti.\n\nVsaj nekateri.\n\nŠe sreča, da so častne izjeme.",
        "author": "FIN-544124"
    }
]