[
    {
        "ctx": "Zakaj so Rusi taki, kot so",
        "ctx_link": "https://www.finance.si/manager/zakaj-so-rusi-taki-kot-so/a/9021936",
        "upvotes": 2,
        "content": "\nzdaj, ko vemo - dejmo jim pomagat, da ne bojo vec taksni, kot so?\npa pol se kitajcem? a poznamo kakega vrhunskega sinologa?",
        "author": "primvla"
    },
    {
        "ctx": "Zakaj so Rusi taki, kot so",
        "ctx_link": "https://www.finance.si/manager/zakaj-so-rusi-taki-kot-so/a/9021936",
        "upvotes": 3,
        "content": "\nDobro napisano",
        "author": "odvisnik"
    },
    {
        "ctx": "Zakaj so Rusi taki, kot so",
        "ctx_link": "https://www.finance.si/manager/zakaj-so-rusi-taki-kot-so/a/9021936",
        "upvotes": 9,
        "content": "\nZadnja sprememba: najobj 14.03.2024 20:17\n[odvisnik]\nDobro napisano\n... čuj, ker je članek predolg, ga (še) nisem prebral, bo pa v času\nantiruske histerije na \"demokratičnem\" zahodu zanimivo brati, kaj -\nja, ziher več kot objektivnega - je o Rusih napisal Boštjan Usenik\nna osnovi predavanja Marttija J. Karija, ki je večino svoje kariere\ndeloval v finski vojaški obveščevalni službi kot častnik in\npolkovnik ...",
        "author": "najobj"
    },
    {
        "ctx": "Zakaj so Rusi taki, kot so",
        "ctx_link": "https://www.finance.si/manager/zakaj-so-rusi-taki-kot-so/a/9021936",
        "upvotes": 22,
        "content": "\nRusi so imperialisti kot Američani.\nLe da ameriški imperializem temelji na želji po nafti ali drugih\nvirih, ruski imperializem pa temelji na strahu. Ruski imperializem\ntemelji na tem, da bi jih lahko nekdo vnovič napadel.\nJa, to zadnje velja predvsem za rajo, mislim car jim to sporoča in\nodreja, da je to vse res.\nSam pa imperializem vidi predvsem kot orodje, ki mu omogoča da je\nše naprej car (on ali pa nekdo drug) in to doseže s tem omenjenim\nstrahom, ki pa ne velja samo na domači sceni, ampak tudi pri\nsosedih. In to orodje seveda omogoča tudi gospodarsko izkoriščanje\nteh kolonij, ki so del tega imperija, kar pomeni seveda ekonomski\ninteres.\nČeprav ameriški imperializem deluje seveda tudi v smeri\ngospodarskega bogatenja na račun svojih interesnih con, pa je\nvendarle mehkejši, nekako v smislu starega Rima (častite naše\nbogove, dajte cesarju kar je cesarjevega, vse ostalo pa si lahko\nsami rihtate kot si hočete in deležni boste cesarjeve milosti in\nprosperitete), medtem ko je ruski imperializen brutalnejši - nekako\nše vedno na nivoju zahodnega kolonializma iz 19. stoletja. Njihov\nmodel je despotska vladavina, ki temelji na previlegijih vazalov,\nmedtem ko je raja nacionalno, versko, politično...in navsezadnje\nseveda predvsem tudi gospodarsko zatirana.\nZato pa Rusov nihče od sosedov ne mara, ker tega modela še niso\nspremenili in ga kot kaže tudi še ne bodo tako kmalu.\n\np.s.\nsicer pa dober članek, omenjenega gospoda lahko poslušate tudi na\nYT, ima pa precej daljši ekspoze...",
        "author": "0531Zavar"
    },
    {
        "ctx": "Zakaj so Rusi taki, kot so",
        "ctx_link": "https://www.finance.si/manager/zakaj-so-rusi-taki-kot-so/a/9021936",
        "upvotes": 5,
        "content": "\nOd celotnega dogajanja ste našli tak vir za članek? Imate kje kaj\nsodobnejšega, ne od nekoga, ki ga je celo življenje strah Rusov,\nAmeričanov pa ne pozna?",
        "author": "Froc"
    },
    {
        "ctx": "Zakaj so Rusi taki, kot so",
        "ctx_link": "https://www.finance.si/manager/zakaj-so-rusi-taki-kot-so/a/9021936",
        "upvotes": 7,
        "content": "\n\"Rusija je gluha za logiko razuma, a zelo občutljiva za logiko\nmoči.\"\n\nŠur, zato pa imajo in so imeli zanič znanost... ne znajo\nizkoriščati rudnih bogastev... imajo zanič vojno in astronavtsko\nindustrijo... ne znajo delati javne infarstrukture... sploh nimajo\npojma o atomski energiji, da ne govorimo o kovinoindustriji,\npremogovništvu - hja in nazadnje ne vedo nič o poljedelstvu... in\nda ne govorimo o umetnosti, kjer itak baje ne uporabljaš logiko\nrazuma... :)\n\n... ker je naduti Kennan menil, da jih dobro pozna.\n\nKolikor vem, so bili vedno med najboljšimi šahisti in vsestranski\nter nadarjeni športniki.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Zakaj so Rusi taki, kot so",
        "ctx_link": "https://www.finance.si/manager/zakaj-so-rusi-taki-kot-so/a/9021936",
        "upvotes": 8,
        "content": "\nZadnja sprememba: crt 14.03.2024 22:19\n[0531Zavar]\nČeprav ameriški imperializem deluje seveda tudi v smeri\ngospodarskega bogatenja na račun svojih interesnih con, pa je\nvendarle mehkejši, nekako v smislu starega Rima (častite naše\nbogove, dajte cesarju kar je cesarjevega, vse ostalo pa si lahko\nsami rihtate kot si hočete in deležni boste cesarjeve milosti in\nprosperitete), medtem ko je ruski imperializen brutalnejši - nekako\nše vedno na nivoju zahodnega kolonializma iz 19. stoletja. Njihov\nmodel je despotska vladavina\nmeni je blizu taka interpretacija:\n\n- vlada se ponavadi z orwellovo palico in huxleyevim\nkorenckom\n- sovjetski komunizem je obvladal predvsem palico, na podrocju\nkorencka je bil precej nerazvit\n- ameriski kapitalizem je zelo obvladal in se zelo obvlada\nkorencek, ima pa tudi solidno palico, ce komu to ni dovolj\n\norwell je to, da se nekdo trudi in te nadzira; huxley je to, da mu\nti v zameno za neke svoje uzitke tkoatlko predas vse o vsaki svoji\nminuti (joj facebook je krsil mojo zasebnost :) - in to, da je\ntvoje ujetnistvo prostovoljno, je bolj trajno, kot ce bi bilo\nprisilno. boli pa seveda manj.",
        "author": "crt"
    },
    {
        "ctx": "Zakaj so Rusi taki, kot so",
        "ctx_link": "https://www.finance.si/manager/zakaj-so-rusi-taki-kot-so/a/9021936",
        "upvotes": 0,
        "content": "\nNi neke histerije.\nBolj dejstva.\nKot npr da se slovenci ne zmoremo spravit glede 2 svetovne vojne,\nsmo fovslojci, radi nalagamo v nepremicnine ker ne zaupamo vladi in\nse ukvarjamo s športom, vrtickarstvom.\nNekak v tej smeri, ampak bolj skozi oči zgodovine.",
        "author": "odvisnik"
    },
    {
        "ctx": "Zakaj so Rusi taki, kot so",
        "ctx_link": "https://www.finance.si/manager/zakaj-so-rusi-taki-kot-so/a/9021936",
        "upvotes": 7,
        "content": "\nZa vsemi tistimi vojskami, ki so prišli globoko v Rusijo, so Rusi\npregnali in premagali ter osvojili njihove prestolnice. Hiltlerja\nso pregnali in prišli v Berlin. Napolenona so premagali in prišli v\nPariz. Hasburžane so premagali in prišli na Dunaj. Otomane so\npremagali in prišli v Carigrad.",
        "author": "FIN-263888"
    },
    {
        "ctx": "Zakaj so Rusi taki, kot so",
        "ctx_link": "https://www.finance.si/manager/zakaj-so-rusi-taki-kot-so/a/9021936",
        "upvotes": 8,
        "content": "\nSmo že tako daleč, da je sprejemljivo tako \"akademsko\" (na\npredsodkih temelječe) predalčkanje celih nacij?\nIn od Fincev (o Slovanih imajo precej podobno mnenje kot kaki\nItalijani in Angleži) bi se naj učili o bratih Rusih?\n\nTo se mi zdi res žalostno. Rusi so civilzacija, ki že več kot\ntisočletje ohranja neko kontinuiteto. Mi smo bili kdaj v zgodovini\ndel kake civilizacije izključno samo kot sužnji. Tudi zdaj v sklopu\nžidovsko-ameriškega imperija, ki je vse prej kot civilizacija in v\nkaterem zelo hitro izgubljamo svojo dušo.",
        "author": "Projects"
    },
    {
        "ctx": "Zakaj so Rusi taki, kot so",
        "ctx_link": "https://www.finance.si/manager/zakaj-so-rusi-taki-kot-so/a/9021936",
        "upvotes": 5,
        "content": "\nRazum pa znanost sta komot vsak sebi, hitlerjeva nemcija npr.\n\nFinski stric je imel vseeno osebne izkušnje z rusi, jih imaš\nti?\nAli delaš po literaturi:)",
        "author": "odvisnik"
    },
    {
        "ctx": "Zakaj so Rusi taki, kot so",
        "ctx_link": "https://www.finance.si/manager/zakaj-so-rusi-taki-kot-so/a/9021936",
        "upvotes": 3,
        "content": "\nPrecej izkušenj, a na splošno na Zahodu se mnogi od Rusov, ki so\nposlovno uspeli v Rusiji, ne znajdejo najbolje... obratno, oni, ki\ntam niso uspeli, so lahko precej uspešnejši na Zahodu. Pač, vsak\nnekje bolje uspeva in na določenem področju.\nNe moreš pa reči, da nimajo logike razuma... mah, to je neumnost.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Zakaj so Rusi taki, kot so",
        "ctx_link": "https://www.finance.si/manager/zakaj-so-rusi-taki-kot-so/a/9021936",
        "upvotes": 6,
        "content": "\ngre za klasicno zahodno soljenje pameti celotnemu ostalemu planetu,\nkar je zgodovinsko gledano celo napredek, saj so prej po svetu bolj\nkot ne samo pobijali domorodce in kradli naravne resurse (in\nzgradili kako zeleznico, da so to poceli lazje). v tej od boga dani\nmisiji (krojit vesolje po svojih vrednotah, ker te pa so menda\nuniverzalne in edine pravilne) jim parira danes zgolj kak radikalen\nislam. nobene samorefleksije in spostovanja drugacnosti. kar je\nlogicno, saj evolucijsko gledano je samorefleksija pri grabljenju\nsamo ovira. vazno, da imajo oni korupcijo, mi pa lobiranje in\ndonatorske konference. vazno, da so njihovi cajtengi v sluzbi\ndrzave in furajo propagando, nasi pa samo in zgolj resnico in\nskrbijo za transparentnost vladajocih struktur. vse je ista pasta,\nsamo druge besede uporabljamo in se mamo zato fino. lahko je bit\nnavznoter mehkejsi, ce uporabljas navzven se vedno predatorske\nmetode.",
        "author": "primvla"
    },
    {
        "ctx": "Zakaj so Rusi taki, kot so",
        "ctx_link": "https://www.finance.si/manager/zakaj-so-rusi-taki-kot-so/a/9021936",
        "upvotes": 1,
        "content": "\nKer je težko razjasnit kaj si je mislil pod razum\nLahko ostanemo pri tem, da imajo logiko, ki je drugačna od naše.\nKot praviš sam so nekateri uspeli tam drugi tu, neka razlika očitno\nje?\nIn finski stric je to razliko poimenival logiko moči in logiko\nrazuma.\nTi trditvi bi mogoče lahko celo obrnili, kaj je za nekoga razum in\nkaj moč.\nSam potlej bi prišel tretji in rekel, da je logika v bistvu\nizmišljotina človeka in v Vesolju nima veze :).",
        "author": "odvisnik"
    },
    {
        "ctx": "Zakaj so Rusi taki, kot so",
        "ctx_link": "https://www.finance.si/manager/zakaj-so-rusi-taki-kot-so/a/9021936",
        "upvotes": 0,
        "content": "\nZadnja sprememba: najobj 15.03.2024 13:20\n[odvisnik]\nNi neke histerije.\nBolj dejstva.\nKot npr da se slovenci ne zmoremo spravit glede 2 svetovne vojne,\nsmo fovslojci, radi nalagamo v nepremicnine ker ne zaupamo vladi in\nse ukvarjamo s športom, vrtickarstvom.\nNekak v tej smeri, ampak bolj skozi oči zgodovine.\n... OK, razen v tenisu - ATP in WTA sta od \"demokratičnih\" držav\nločeni privatni organizaciji - dobro vem, da so ruski športniki\nprepovedani, res pa ne vem, če je v \"demokratičnih\" knjižnicah\nDostojevski \ninsajder.com/sloveni...-kriv-tudi še vedno prepovedan in če so\nČajkovskega www.youtube.com/watc...IC7Rtknuy0\nza vedno umaknili z \"demokratičnih\" odrov ... no, glede na tvoje\nbesede, češ da ni antiruske histerije, pa je dejstvo, da ti bolj\nslabo spremljaš medije na \"demokratičnem\" zahodu ...\n\nP.S.: tudi brez aktualne antiruske histerije na \"demokratičnem\"\nzahodu bi od finskega vojaškega obveščevalca - dovolj je prebrati\nnjegov stavek \"Začetek evropske Rusije sega v začetek 18.\nstoletja, ko je Peter Veliki na finskem močvirju ob izlivu\nreke Neve ustanovil mesto Sankt Peterburg.\" - bi bilo res hecno\npričakovati kaj drugega, zato članka ne bom komentiral, sploh ker\nje za toti forum presenetljivo kar nekaj forumašev povedalo bolj\nali manj vse in nimam kaj dodati ...",
        "author": "najobj"
    },
    {
        "ctx": "Zakaj so Rusi taki, kot so",
        "ctx_link": "https://www.finance.si/manager/zakaj-so-rusi-taki-kot-so/a/9021936",
        "upvotes": 0,
        "content": "\nNe medijev res ne, mislim, da so cedalje bolj passe in ne odražajo\nrealnega stanja.\nBolj spremljam ljudi, zato imaš poplavo youtuberjev in raznih\ninfluencerjev.\nNekaksnih novodobnih prerokov.\nZgleda da smo tudi tu spet naredili en krog. :).",
        "author": "odvisnik"
    },
    {
        "ctx": "Zakaj so Rusi taki, kot so",
        "ctx_link": "https://www.finance.si/manager/zakaj-so-rusi-taki-kot-so/a/9021936",
        "upvotes": 1,
        "content": "\nmalo za salo, ceprav je zares, in kot kontrast danasnji levici,\nsuch as it is, in njenim sentimentom... pogledi marxa in engelsa na\nrusijo tedanjega casa\n\nthreadreaderapp.com/...18640.html",
        "author": "crt"
    },
    {
        "ctx": "Zakaj so Rusi taki, kot so",
        "ctx_link": "https://www.finance.si/manager/zakaj-so-rusi-taki-kot-so/a/9021936",
        "upvotes": 4,
        "content": "\n[]\n> [0531Zavar]\n> Čeprav ameriški imperializem deluje seveda tudi v smeri\ngospodarskega bogatenja na račun svojih interesnih con, pa je\nvendarle mehkejši, nekako v smislu starega Rima (častite naše\nbogove, dajte cesarju kar je cesarjevega, vse ostalo pa si lahko\nsami rihtate kot si hočete in deležni boste cesarjeve milosti in\nprosperitete), medtem ko je ruski imperializen brutalnejši - nekako\nše vedno na nivoju zahodnega kolonializma iz 19. stoletja. Njihov\nmodel je despotska vladavina\n\nmeni je blizu taka interpretacija:\n\n- vlada se ponavadi z orwellovo palico in huxleyevim\nkorenckom\n- sovjetski komunizem je obvladal predvsem palico, na podrocju\nkorencka je bil precej nerazvit\n- ameriski kapitalizem je zelo obvladal in se zelo obvlada\nkorencek, ima pa tudi solidno palico, ce komu to ni dovolj\n\norwell je to, da se nekdo trudi in te nadzira; huxley je to, da mu\nti v zameno za neke svoje uzitke tkoatlko predas vse o vsaki svoji\nminuti (joj facebook je krsil mojo zasebnost :) - in to, da je\ntvoje ujetnistvo prostovoljno, je bolj trajno, kot ce bi bilo\nprisilno. boli pa seveda manj.\nSeveda, ampak ZDA do tega spoznanja (torej da je korenček\nnavsezadnje boljši kot palica) tudi niso prišli tako zlahka. Je\nminilo kar nekaj desetletij in je bilo potrebnih kar nekaj težkih\nvojn (Koreja, Vietnam, navsezadnje tudi vojna v Iraku in fiasko v\nAfganistanu). Politika se je spremenila šele potem, ko se je\njavnost začela upirati, ampak da je kaj takšnega sploh možno, moraš\nimeti vsaj približno delujočo civilno družbo (svobodno izražanje\njavnega mnenja, neodvisne medije, vsaj približno poštene volitve\nipd.). V Rusiji vsega tega ni na spregled - danes prav\nnasprotno.\nIronično, ampak še najbližje temu so bili v Rusiji v času ob koncu\nvojne v Afganistanu, takrat so se dejansko mame in žene ruskih\nvojakov uprle pošiljanju svojih mož v vojno in ker je bila takratna\nnomenklatura že tako oslabljena je temu sledil razpad SZ...Putin se\nje učil na teh dogodkih, zato pa tako fanatično zatira kakršnokoli\nopozicjo, saj se zaveda, da bi kakršnakoli normalizacija pomenila\nedino samo njegov konec.",
        "author": "0531Zavar"
    },
    {
        "ctx": "Zakaj so Rusi taki, kot so",
        "ctx_link": "https://www.finance.si/manager/zakaj-so-rusi-taki-kot-so/a/9021936",
        "upvotes": 2,
        "content": "\n[0531Zavar]\nSeveda, ampak ZDA do tega spoznanja (torej da je korenček\nnavsezadnje boljši kot palica) tudi niso prišli tako zlahka. Je\nminilo kar nekaj desetletij in je bilo potrebnih kar nekaj težkih\nvojn (Koreja, Vietnam, navsezadnje tudi vojna v Iraku in fiasko v\nAfganistanu).\nmorda ce se striktno pogovarjava o masovni politicni rabi... izven\ntega je marketing vkljucno z virtuoznim bozanjem v smeri dlake ze v\n50ih postal zelo nafrizirana dejavnost, the hidden persuaders je iz\nleta 1957.",
        "author": "crt"
    },
    {
        "ctx": "Zakaj so Rusi taki, kot so",
        "ctx_link": "https://www.finance.si/manager/zakaj-so-rusi-taki-kot-so/a/9021936",
        "upvotes": 0,
        "content": "\n[]\n> [0531Zavar]\n> Seveda, ampak ZDA do tega spoznanja (torej da je korenček\nnavsezadnje boljši kot palica) tudi niso prišli tako zlahka. Je\nminilo kar nekaj desetletij in je bilo potrebnih kar nekaj težkih\nvojn (Koreja, Vietnam, navsezadnje tudi vojna v Iraku in fiasko v\nAfganistanu).\n\nmorda ce se striktno pogovarjava o masovni politicni rabi... izven\ntega je marketing vkljucno z virtuoznim bozanjem v smeri dlake ze v\n50ih postal zelo nafrizirana dejavnost, the hidden\npersuaders je iz leta 1957.\nSicer knjige nisem prebral (sem pač najbrž bolj tip mahnjen na\nstripe :)\n\nGlede propagande sem še vedno mnenja, da so v tretjem rajhu imeli\nnajboljšo propagando :)\n\nV post ww2 stilu je ideologija ZDA ciljala predvsem na\npotrošništvo,proizvodnjo in tudi na izgradnjo demokracije, to je\nbila predvsem ameriška doktrina.\n\nEvropa je bila takrat devastirana zarai vojne, ampak tudi ne\npripravljena na ta koncept...\n\nJe trajalo desetletja, ampak celo Nemci in Francozi (v preteklosti\nvečni sovražniki) so utrdili premirje (Helmut Kohl in François\nMitterand) ampak danes EU funkcionira prav na tem, kar bi nekoč\nnekdo označil za nemogoče.",
        "author": "0531Zavar"
    },
    {
        "ctx": "Zakaj so Rusi taki, kot so",
        "ctx_link": "https://www.finance.si/manager/zakaj-so-rusi-taki-kot-so/a/9021936",
        "upvotes": 4,
        "content": "\nTa je pa iz trte zvita.\nRusi so ja prišli do Berlina. Niso pa nikoli videli (razen kot\nturisti) Carigrada, Dunaja in Pariza. Turke so pokončali Avstrici,\nAlojz Turjaški je v bitki pri Sisku zaključil z njimi. Sicer Turki\nso imeli že prej padce, niso pa jih imeli s strani rusov. BTW,\npravoslavna cerkev se je v tem času umaknila v Kijev in še danes je\nCarigrad po imenu Istambul in otomanski. Napoleona je premagal\nNelson v bitki pri Waterloju. Hasburžane ni nihče premagal, so se\nsami zašili z kapitulacijo v 1sv vojni. Zmagovalci so bili Antanta,\nki so bili vsi ostali proti Austro-ogrski in Nemčiji. Rusi/Lenin je\nbil tu opurtunist, tako kot jugoslovanski kralj...\nČe nekaj izjaviš preveri da je to res.",
        "author": "aljosalp"
    },
    {
        "ctx": "Zakaj so Rusi taki, kot so",
        "ctx_link": "https://www.finance.si/manager/zakaj-so-rusi-taki-kot-so/a/9021936",
        "upvotes": 0,
        "content": "\nNi tako iz trte zvito preveri turško ruske vojne, habsburg russia\nitn.\nTole je npr za pariz\n\nRussia, Austria, and Prussia, and the French Empire. After a day of\nfighting in the suburbs of Paris, the French surrendered on 31\nMarch, ending the War of the Sixth Coalition and forcing Emperor\nNapoleon to abdicate and go into exile",
        "author": "odvisnik"
    },
    {
        "ctx": "Zakaj so Rusi taki, kot so",
        "ctx_link": "https://www.finance.si/manager/zakaj-so-rusi-taki-kot-so/a/9021936",
        "upvotes": 2,
        "content": "\n[aljosalp]\nTa je pa iz trte zvita.\nRusi so ja prišli do Berlina. Niso pa nikoli videli (razen kot\nturisti) Carigrada, Dunaja in Pariza. Turke so pokončali Avstrici,\nAlojz Turjaški je v bitki pri Sisku zaključil z njimi. Sicer Turki\nso imeli že prej padce, niso pa jih imeli s strani rusov. BTW,\npravoslavna cerkev se je v tem času umaknila v Kijev in še danes je\nCarigrad po imenu Istambul in otomanski. Napoleona je premagal\nNelson v bitki pri Waterloju. Hasburžane ni nihče premagal, so se\nsami zašili z kapitulacijo v 1sv vojni. Zmagovalci so bili Antanta,\nki so bili vsi ostali proti Austro-ogrski in Nemčiji. Rusi/Lenin je\nbil tu opurtunist, tako kot jugoslovanski kralj...\nČe nekaj izjaviš preveri da je to res.\nDajva ponovit.\n\nAndrej Turjaški, ne Alojz Turjaški. Bitka pri sisku se je bila leta\n1593. Turška vojska pa je zapustila Beograd šele leta 1867. Turkov\nni pokončala Avstrija ampak kombinacija Balkanskih vojn in 1.\nsvetovne vojne (guglaj Lawrence of Arabia)\n\nNapoleon ni bitke pri Trafalgarju niti od daleč gledal. Ta pomorska\nbitka je bila del vojne tretje koalicije 1803-1806, ki se je z\nbitko pri Austerlitzu končala s francosko zmago! Napoleon je bil\npremagan leta 1815.\n\nAO ni kapitulirala, ampak enostavno zgnila, še pred konferenco v\nVersaillesu. V prvi svetovni vojni ni nihče kapituliral. Rusi in\nnemci so podpisali premirje, ravno tako anglo-francozi in nemci\n(Armistice) 11.11.1918. Konferenca v Versaillesu je bila šele leta\n1920.\n\nČe nekaj izjaviš preveri da je to res.",
        "author": "Endimion"
    },
    {
        "ctx": "Zakaj so Rusi taki, kot so",
        "ctx_link": "https://www.finance.si/manager/zakaj-so-rusi-taki-kot-so/a/9021936",
        "upvotes": 0,
        "content": "\nAjd, zamenjal sem Wellingtona za Nelsona. Je sem pa napisal\nWaterloo bitko in res kakor omenjaš 1815 je bil premagan. Glede\nturkov, tudi res da so po bitki pri Sisku (in še prej po smrti\nSulejmana) bili le oslabljeni in so se počasi umikali, vendar so\nbili od takrat pa vse do napoleona v stagnaciji. Kasneje so se\numaknili in ja po 1914 so bili tako kjer so danes.\nGlede prve vojne odvisno od pogledov.. Drugače pa hvala za\npreciznost.\nJaz sem samo želel pointati, da Rusi niso tako veličastni kakor\nnekateri opisujejo, in da bi se prej mogoče turki lahko kitili, da\nso bili vladarji pol evrope in afrike, prej kakor rusi.",
        "author": "aljosalp"
    }
]