[
    {
        "ctx": "Bitcoin je digitalno zlato, AI",
        "ctx_link": "https://www.finance.si/vlagatelj-maks/bitcoin-je-digitalno-zlato-ai/a/9021916",
        "upvotes": 0,
        "content": "\nbravo Blaž!",
        "author": "tibord"
    },
    {
        "ctx": "Bitcoin je digitalno zlato, AI",
        "ctx_link": "https://www.finance.si/vlagatelj-maks/bitcoin-je-digitalno-zlato-ai/a/9021916",
        "upvotes": 0,
        "content": "\nMogoče si zadel vrh bitcoina :)\n\nStara šola bo naredila vse, da uniči bitcoin, seveda ko bo\nčas.\nAli je že nimam pojma.\nMogoče bojo za to morali marsikaj žrtvovat\n..\nVsekakor pa bo še pestro kot kaže.\nTudi tulipanove čebulice, bi imeli svoj ETF, če bi bile še kaj\nvredne.\nPa tudi dosti denarja je splavalo po Savi za čas balkanskih( ETF)\nskladov :).\nMal se hecam, nimam pojma kam bo šlo :).",
        "author": "odvisnik"
    },
    {
        "ctx": "Bitcoin je digitalno zlato, AI",
        "ctx_link": "https://www.finance.si/vlagatelj-maks/bitcoin-je-digitalno-zlato-ai/a/9021916",
        "upvotes": 0,
        "content": "\nZadnja sprememba: najobj 13.03.2024 20:34\n[odvisnik]\nMogoče si zadel vrh bitcoina :)\n... ja, ampak to bo (= prihodnji čas) izvedel samo v primeru, če ga\nje (= pretekli čas) prodal bolj pohlepnemu od sebe, ker v\nnasprotnem zdaj ne ve (= sedanji čas) nič ...\nStara šola bo naredila vse, da\nuniči bitcoin, seveda ko bo čas.\nAli je že nimam pojma.\nMogoče bojo za to morali marsikaj žrtvovat\n..\nVsekakor pa bo še pestro kot kaže.\nTudi tulipanove čebulice, bi imeli svoj ETF, če bi bile še kaj\nvredne.\nPa tudi dosti denarja je splavalo po Savi za čas balkanskih( ETF)\nskladov :).\nMal se hecam, nimam pojma kam bo šlo :).\n... evo, sam sem stara šola - saj vem, da ne misliš na mene - pa ne\nmislim nič uničevat, kaj šele žrtvovat, ampak kot naši južni bratje\nza gemblanje z bitkojnom pravim, ko voli nek izvoli ... no, mi je\npa zanimivo, da kljub rekordnim tečajem bitkojna na Financah noben\nne govori - kje so dobri stari cajti Merlaka in ostalih - o novih\nslovenskih milijonarjih ali celo milijarderjih, ki so to postali s\nprodajo bitkojnov po rekordnih tečajih ... evo, še bolj pa mi je\nzanimivo, da kljub bitkojnu kot nespornemu plačilnemu sredstvu\nprihodnosti ni še noben celo stvar obrnil v bolj praktično smer in\nne govori o tečaju dolarja v bitkojnih ... khmm, ker res ne vem,\nzakaj bi moral pri nakupih vsaki dan najprej bitkojn preračunat v\ndolarje in potem dolarje preračunat v evre, da bi sploh vedel,\nkoliko stanejo predragi špageti v Mercatorju, da bi jih zato raje\nkupil v Hoferju, ker so tam bolj poceni ...\n\nP.S.: da ne bo pomote, tudi jaz se malo hecam, tako kot se hecajo\nvsi lastniki bitkojnov na totem forumu ali bolje rečeno lastniki\ntistih nekaj stotink enega bitkojna, ki po zdaj že več kot desetih\nletih od uvedbe bitkojna še vedno trdijo, da je bitkojn uporaben še\nza kaj drugega, kot za trgovanje s pohlepom ...",
        "author": "najobj"
    },
    {
        "ctx": "Bitcoin je digitalno zlato, AI",
        "ctx_link": "https://www.finance.si/vlagatelj-maks/bitcoin-je-digitalno-zlato-ai/a/9021916",
        "upvotes": 0,
        "content": "\nVrednost bitcoina ni v njegovi uporabi temveč v vrednosti, kar ti\nže naslov pove. V bistvu je tole še ena stopnja več od fake\npapirnatega denarja. Btc niti podkurit ne moreš :).\nPo drugi strani pa je vrednost btc vrednost energije, ki se porabi\nza njegovo rudarjenje.\nJe tak zanimiv fenomen, sedaj ali bo šel v zgodovino kot nateg ali\npa bo začetek nečesa novega.\nZamisel v osnovi ni slaba, sam kaj ko pride zraven praksa....",
        "author": "odvisnik"
    },
    {
        "ctx": "Bitcoin je digitalno zlato, AI",
        "ctx_link": "https://www.finance.si/vlagatelj-maks/bitcoin-je-digitalno-zlato-ai/a/9021916",
        "upvotes": 0,
        "content": "\nZame je bitcoin še vedno brez prave vrednosti. Na povsem nasprotni\nstrani kot zlato, saj od vsega realnega samo žre energijo.\nJe pa vedno mogoče vlagati v nekaj, kamor denar teče. Dokler je\ndovolj kupcev, ni problem. Pa tudi če se prodaja megla. Ali pa\nvakum.",
        "author": "kzupanc"
    }
]