[
  {
    "ctx": "Članice dosegle politični dogovor, da bodo Ukrajini za vojaško pomoč namenile še 5 milijard evrov",
    "ctx_link": "https://live.finance.si/clanice-dosegle-politicni-dogovor-da-bodo-ukrajini-za-vojasko-pomoc-namenile-se-5-milijard-evrov/a/9021981",
    "upvotes": 10,
    "content": "\nIn tako EU meče milijarde v blato.\n\nRes se nam lahko čel svet smeji.\n\nKakšen je to mirovni instrument, če se financira orožje ???\n\nOnega glumca s smrdečo zelemo majico spraviti za mizo z Rusi in\nzačeti mirovna pogajanja.\n\nPrejšnji teden je Erdogan ponudil podporo, ki jo je glumac\nzavrnil.\n\nCel svet se nam smeji, kako milijarde mečemo v smeti.\n\nKavboji so dosegli svoje.\n\nOslabitev EU.\n\nNo, pri Rusiji so se ušteli.\n\nRusi so vsak dan močnejši.",
    "author": "FIN-544124"
  },
  {
    "ctx": "Članice dosegle politični dogovor, da bodo Ukrajini za vojaško pomoč namenile še 5 milijard evrov",
    "ctx_link": "https://live.finance.si/clanice-dosegle-politicni-dogovor-da-bodo-ukrajini-za-vojasko-pomoc-namenile-se-5-milijard-evrov/a/9021981",
    "upvotes": 6,
    "content": "\nKoliko dlje bo trajala morija in koliko več mrtvih to pomeni?\nNamesto da bi se pričeli pogovarjati tako, kot se nazadnje tudi\nbodo. Pa vseeno sedaj lažje kot potem. Ta denar pa se porabi za\nhrano, zdravila in podobno, za obnovo. Ne za orožje.",
    "author": "Froc"
  },
  {
    "ctx": "Članice dosegle politični dogovor, da bodo Ukrajini za vojaško pomoč namenile še 5 milijard evrov",
    "ctx_link": "https://live.finance.si/clanice-dosegle-politicni-dogovor-da-bodo-ukrajini-za-vojasko-pomoc-namenile-se-5-milijard-evrov/a/9021981",
    "upvotes": 5,
    "content": "\n[Froc]\nKoliko dlje bo trajala morija in koliko več mrtvih to pomeni?\nNamesto da bi se pričeli pogovarjati\nne vem, zakaj je to treba izrecno razloziti in zdi se mi bizarno,\nda je treba, ampak - to, da v vojni ena stran ostane brez orozja,\ntipicno ne pripelje do pogovarjanja.",
    "author": "crt"
  },
  {
    "ctx": "Članice dosegle politični dogovor, da bodo Ukrajini za vojaško pomoč namenile še 5 milijard evrov",
    "ctx_link": "https://live.finance.si/clanice-dosegle-politicni-dogovor-da-bodo-ukrajini-za-vojasko-pomoc-namenile-se-5-milijard-evrov/a/9021981",
    "upvotes": 4,
    "content": "\nZato bi se morali pogovarjati sedaj. Kasneje torej ni opcije, samo\npopolna kapitulacija?",
    "author": "Froc"
  },
  {
    "ctx": "Članice dosegle politični dogovor, da bodo Ukrajini za vojaško pomoč namenile še 5 milijard evrov",
    "ctx_link": "https://live.finance.si/clanice-dosegle-politicni-dogovor-da-bodo-ukrajini-za-vojasko-pomoc-namenile-se-5-milijard-evrov/a/9021981",
    "upvotes": 4,
    "content": "\n[Froc]\nZato bi se morali pogovarjati sedaj. Kasneje torej ni opcije, samo\npopolna kapitulacija?\nravno za to gre pri vojaski pomoci - da bi bila pogajanja,\nkadarkoli ze ta bodo, dejansko pogajanja in ne \"evo rusija, izvoli\nvse\".",
    "author": "crt"
  },
  {
    "ctx": "Članice dosegle politični dogovor, da bodo Ukrajini za vojaško pomoč namenile še 5 milijard evrov",
    "ctx_link": "https://live.finance.si/clanice-dosegle-politicni-dogovor-da-bodo-ukrajini-za-vojasko-pomoc-namenile-se-5-milijard-evrov/a/9021981",
    "upvotes": 3,
    "content": "\ndo takrat pa dejmo fajn sluzit z orozjem...",
    "author": "primvla"
  },
  {
    "ctx": "Članice dosegle politični dogovor, da bodo Ukrajini za vojaško pomoč namenile še 5 milijard evrov",
    "ctx_link": "https://live.finance.si/clanice-dosegle-politicni-dogovor-da-bodo-ukrajini-za-vojasko-pomoc-namenile-se-5-milijard-evrov/a/9021981",
    "upvotes": 6,
    "content": "\n[]\n> [Froc]\n> Koliko dlje bo trajala morija in koliko več mrtvih to pomeni?\nNamesto da bi se pričeli pogovarjati\n\nne vem, zakaj je to treba izrecno razloziti in zdi se mi bizarno,\nda je treba, ampak - to, da v vojni ena stran ostane brez orozja,\ntipicno ne pripelje do pogovarjanja.\nMi lahko kdo argumentirano razloži zakaj nam je v interesu, da ena\nstran tukaj ne ostane brez orožja in da Ukrajinci še naprej umirajo\npo nepotreben za verjetno enak rezultat in na naše stroške?\n\nProsim ne s \"Putin won't stop\" argumentom, ker na drugi strani so\nukro podporniki na veliko pisali kako kijevski režim zmaguje,\nhkrati pa s tem popolnoma relativizirajo obstoj NATA (če ne\nzagotovi strateškega odvračanja, kakšen je potem sploh namen\nčlanstva?=",
    "author": "rx170"
  },
  {
    "ctx": "Članice dosegle politični dogovor, da bodo Ukrajini za vojaško pomoč namenile še 5 milijard evrov",
    "ctx_link": "https://live.finance.si/clanice-dosegle-politicni-dogovor-da-bodo-ukrajini-za-vojasko-pomoc-namenile-se-5-milijard-evrov/a/9021981",
    "upvotes": 0,
    "content": "\nja, putin je pac odlicen promotor trga, taksen je.",
    "author": "crt"
  },
  {
    "ctx": "Članice dosegle politični dogovor, da bodo Ukrajini za vojaško pomoč namenile še 5 milijard evrov",
    "ctx_link": "https://live.finance.si/clanice-dosegle-politicni-dogovor-da-bodo-ukrajini-za-vojasko-pomoc-namenile-se-5-milijard-evrov/a/9021981",
    "upvotes": 3,
    "content": "\nputin je cca 15 let nazaj govoril, da naj arogantni zahod ne mece\nukrajine pod ruski avtobus, ampak ne, ameri so (poleg rovarjenja na\nkavkazu) morali napeljat v ukrajini celo sranje. res visek\nbistroumnosti, da gres frcat cike v obraz nekomu, za katerega ves,\nda je ful nabildan debil.",
    "author": "primvla"
  },
  {
    "ctx": "Članice dosegle politični dogovor, da bodo Ukrajini za vojaško pomoč namenile še 5 milijard evrov",
    "ctx_link": "https://live.finance.si/clanice-dosegle-politicni-dogovor-da-bodo-ukrajini-za-vojasko-pomoc-namenile-se-5-milijard-evrov/a/9021981",
    "upvotes": 2,
    "content": "\nbistroumnost je priblizno taka, kot ce \"moras\" napasti sosednjo\ndrzavo, ker kao noces meje z natom, nakar se ti meja z natom\npodaljsa x 2 na podlagi ravno tega, kar pocnes. dajva rec, da so na\ntej sceni taki igralci, ki grejo lepo skupaj...",
    "author": "crt"
  },
  {
    "ctx": "Članice dosegle politični dogovor, da bodo Ukrajini za vojaško pomoč namenile še 5 milijard evrov",
    "ctx_link": "https://live.finance.si/clanice-dosegle-politicni-dogovor-da-bodo-ukrajini-za-vojasko-pomoc-namenile-se-5-milijard-evrov/a/9021981",
    "upvotes": 0,
    "content": "\nOdgovor si dobil. Ker je to dobro za posel.\n\nCelotna Evropa je šla po padcu berlinskega zidu v masoven downsize\nsvojih vojska. Zdaj je prilika... za zaslužit.\n\nNe le s pošiljanjem pomoči Ukrajini, ampak bildanjem lastnih\nkapacitet...",
    "author": "Endimion"
  },
  {
    "ctx": "Članice dosegle politični dogovor, da bodo Ukrajini za vojaško pomoč namenile še 5 milijard evrov",
    "ctx_link": "https://live.finance.si/clanice-dosegle-politicni-dogovor-da-bodo-ukrajini-za-vojasko-pomoc-namenile-se-5-milijard-evrov/a/9021981",
    "upvotes": 5,
    "content": "\nZadnja sprememba: crt 14.03.2024 18:23\n[rx170]\nMi lahko kdo argumentirano razloži zakaj nam je v interesu, da ena\nstran tukaj ne ostane brez orožja in da Ukrajinci še naprej umirajo\npo nepotreben za verjetno enak rezultat in na naše\nstroške?\nce vnaprej predpostavis, da saj itak ne bo razlike pri izidu, potem\nti seveda ne more. nekaj takega kot \"a mi lahko kdo pove, kolko je\n2+2, ampak naj bo vnaprej jasno, da nocem slisati 4\".\n\nkar se tice putin won't stop, so pogledi na relevantnost te teze\nverjetno precej korelirani z geografsko blizino rusije. hocem reci,\nda imajo dolocene drzave na vzhodu eu neke zgodovinske izkusnje, ki\njih verjetno ne zelijo ponavljati (celo orban je uspel nedavno\nskrpati skupaj izjavo glede tega :) in jim glede na dogajanje ne\nzadosca \"ah ampak saj ne bo\" oziroma \"ah ampak poglejte one\ndruge\".\n\nker me ukrajinsko ruska zgodba ze sicer spominja na\nhrvasko-srbsko(-bosansko), kot omenjeno ze na samem startu, bi se\nob tej priliki se enkrat glasno spomnil mrtvih sorodnikov iz sirse\ndruzine, ki so nekoc ziveli v banja luki, imeli pa so to nesreco,\nda niso bili srbi. ob padcu vukovarja sem govoril z njimi in so mi\npovedali, da saj pa ja ni nevarnosti, sve ce to armija da sredi.\nnakar je prisla armija in jih sredila.\n\nv cem je relevantnost tega - v tem, da znova gledamo \"gde god su\nginuli srbi tamo je srbija,\" le da pac rusko povecano. ni\nnenavadno, ce se recimo kdo iz baltskih drzav, poljske, ceske,\nmoldavije strinja s tem oziroma mu je ocitno. slovenija je pa ze\ndovolj dalec, da se lepo na varnem brez obcutka neposredne\nogrozenosti prickamo, a je ta slika prava ali ne. imamo ta luksuz.",
    "author": "crt"
  },
  {
    "ctx": "Članice dosegle politični dogovor, da bodo Ukrajini za vojaško pomoč namenile še 5 milijard evrov",
    "ctx_link": "https://live.finance.si/clanice-dosegle-politicni-dogovor-da-bodo-ukrajini-za-vojasko-pomoc-namenile-se-5-milijard-evrov/a/9021981",
    "upvotes": 4,
    "content": "\n[Froc]\nZato bi se morali pogovarjati sedaj. Kasneje torej ni opcije, samo\npopolna kapitulacija?\nJim damo še Latvijo in Moldavijo, da bo še kakšno leto mir? In\nKazahtsan z okolico, seveda.\n\nVrč hodi po vodo, dokler se ne razbije.",
    "author": "FjodorKirilovic"
  },
  {
    "ctx": "Članice dosegle politični dogovor, da bodo Ukrajini za vojaško pomoč namenile še 5 milijard evrov",
    "ctx_link": "https://live.finance.si/clanice-dosegle-politicni-dogovor-da-bodo-ukrajini-za-vojasko-pomoc-namenile-se-5-milijard-evrov/a/9021981",
    "upvotes": 2,
    "content": "\nrusov nato v civava baltskih drzavah in finski ne moti tolk kot v\nnjihovem \"kosovu, srcu srbije\" - ukrajini. rusi se ne \"bojijo\"\nnata, saj so jedrska velesila, jedrske velesile na njenem ozemlju\npo definiciji ne mores premagat s konvencionalno vojno. ne glede na\nto, ne mores ostajat ravnodusen, ce ti na dvoriscu nasprotnik dela\npizdarijo, kot rusi amerikancem na kubi (ne rinimo dalje v\nturcijo).\n\nv nos jim gre nato oz. trgovinski zasuk (ki gresta z roko v roki)\nna ozemlju, kjer zivi lep kos etnicnih rusov in stoji lep delez\nruske ozje nacionalne zgodovine, kar pomeni, da si rusi na nek\nnacin to ozemlje se vedno lastijo (bolj kot srbi kosovo, bolj celo\nkot kake eksoticne sibirske oblasti). da krima niti ne omenjam, saj\nje bil pred hruscovom cca 200 let ruski, potem, ko so ga izpulili\nturkom.\n\nponavljam, da drzave, ki ima tako pisano sestavo, kjer je en velik\ndel tako mocno rusko obarvan, ne mores tako zlahka s krmilom\nobrniti za 180 stopinj, kot so si to predstavljali\nzahodni/centralni ukrajinci in amerikanci z rusenjem janukovica,\nkaterega greh je bil, da je zamencal pri ruskem ultimatu glede\nsvobodne trgovine na ukrajinski planiran dogovor z eu.\n\nko je putin videl, kam pes taco moli, je pohopsal krim, v donbasu\npa se je zacela separatisticna vojna, ki je zgleda ustrezala tako\nrusom kot americanom. spet ponavljam, ameri se pocasi ohlajajo, eu\npa bo v ukrajini ostala s spuscenimi gatami. se mal debilov brez\nbremz se spravi na kup in bo ratala tezka svinjarija, ce zanemarim\nres zelo civilizacijsko produktivno militarizacijo... kot da nimamo\ndrugih problemov in plemenitih ciljev.",
    "author": "primvla"
  },
  {
    "ctx": "Članice dosegle politični dogovor, da bodo Ukrajini za vojaško pomoč namenile še 5 milijard evrov",
    "ctx_link": "https://live.finance.si/clanice-dosegle-politicni-dogovor-da-bodo-ukrajini-za-vojasko-pomoc-namenile-se-5-milijard-evrov/a/9021981",
    "upvotes": 5,
    "content": "\nZadnja sprememba: crt 14.03.2024 18:56\n[primvla]\nrusov nato v civava baltskih drzavah in finski ne moti tolk kot v\nnjihovem \"kosovu, srcu srbije\" - ukrajini. rusi se ne \"bojijo\"\nnata, saj so jedrska velesila, jedrske velesile na njenem ozemlju\npo definiciji ne mores premagat s konvencionalno\nvojno.\nvstop finske in svedske pomeni, da je baltik lake nato, obseg meje\nmed rusijo in natom pa se je podvojil. zdaj ce smo prisli od \"to\npocnemo zaradi nata\" v dveh letih do \"isti kurac ce sta +2 drzavi\ndirekt ob nas v natu, sploh ne gre za nato kot tak\", potem... a je\nto zasuk ali razkritje.\nne glede na to, ne mores ostajat\nravnodusen, ce ti na dvoriscu nasprotnik dela pizdarijo, kot rusi\namerikancem na kubi (ne rinimo dalje v turcijo).\nstrinjava se, da je kuba analogija. takrat se je k sreci en\nsovjetski castnik odlocil ne poslusati ukaza.\nv nos jim gre nato oz. trgovinski\nzasuk (ki gresta z roko v roki) na ozemlju, kjer zivi lep kos\netnicnih rusov in stoji lep delez ruske ozje nacionalne zgodovine,\nkar pomeni, da si rusi na nek nacin to ozemlje se vedno lastijo\n(bolj kot srbi kosovo, bolj celo kot kake eksoticne sibirske\noblasti). da krima niti ne omenjam, saj je bil pred hruscovom cca\n200 let ruski, potem, ko so ga izpulili turkom.\nne da si \"na nek nacin\" lastijo - medvedev (kot samo najbolj svez\nprimer) je ravno razlagal na temo, da saj pa ukrajina in ukrajinci\nsploh ne obstajajo, vse to je rusija in rusi. tudi putinovi javni\nnastopi so doslej bili v smeri jah ukrajino si je tkoaltko izmislil\nlenin, v bistvu je fake, zdaj samo popravljamo.\n\n(nekaj takega kot svojcas aktualni srbski sentiment, da je juga v\nbistvu drzava srbov, v kateri so se nekako znasli tudi neki drugi\nbrezvezniki, ki jih je treba stisniti ali zanikati.)\nponavljam, da drzave, ki ima tako\npisano sestavo, kjer je en velik del tako mocno rusko obarvan, ne\nmores tako zlahka s krmilom obrniti za 180 stopinj, kot so si to\npredstavljali zahodni/centralni ukrajinci in amerikanci z rusenjem\njanukovica, katerega greh je bil, da je zamencal pri ruskem\nultimatu glede svobodne trgovine na ukrajinski planiran dogovor z\neu.\nstrinjava se glede tega.\n\nne strinjava se glede pomena ruske manjsine, ki je za moje oci\ntukaj predvsem v vlogi prirocnega vzvoda za osvajalske ambicije in\njo v bistvu kurc gleda, je poleg marketinga uporabna samo se za\nkanonfuter. ce bo rusija zasedena ozemlja obdrzala, bodo verjetno\ntam ziveli neki drugi rusi.\n\n(mogoce pa bodo karte drugace padle in bo praksa kot pri slobotu\nnasla alternativno pot, kako se realizira \"vsi X v eni drzavi\")",
    "author": "crt"
  },
  {
    "ctx": "Članice dosegle politični dogovor, da bodo Ukrajini za vojaško pomoč namenile še 5 milijard evrov",
    "ctx_link": "https://live.finance.si/clanice-dosegle-politicni-dogovor-da-bodo-ukrajini-za-vojasko-pomoc-namenile-se-5-milijard-evrov/a/9021981",
    "upvotes": 1,
    "content": "\naja, a ni tko, da se rusi matrajo z lopatami in ukrajina\nzmaguje?\n\nglej, v nato rus ne bo drezal, ker to pomeni po vseh pravilih\nvpletenost turcije, ki za zdaj (z drugo najvecjo vojsko za ZDA)\nstoji ob strani. rusija konvencionalno proti natu (z bonusom\nfinske, svedske) nima za burek (v ravnotezju jo drzita lahko ze\nsamo vojski poljske in turcije).\n\nnajbrz se niti do odese ne upajo / zmorejo zapeljat, ceprav je\nzelja velika... pomoje celo do dnepra ne bojo prisli, ker je\nangaziranost zahoda prevelika.\n\nnajbolj optimalno za vse (razen za orozarsko industrijo) bi bila\nvzpostavitev ene zmerne tampon cone dovolj stran od mesta doneck,\nda se konca obstreljevanje (avdijevka je bila v tem smislu prav\nperverzna) in potem pogajanja, ki res ne vem, kaj bodo resila razen\nkoncanja klanja.\n\nsabotaze in terorizem na svoji zemlji so si rusi ze zagarantirali\nza lep cas, tako kot po ceceniji.\n\nkrim je za ukrajino definitivno cao.\n\nce bi se zahod lotil zadeve drugace in zagotovil donbasu\navtonomijo, bi bilo za ukrajino precej bolje, vsaj putin bi moral\nprecej bolj telovadit, da bi upravicil invazijo. malo pozno, 2023,\nso se ukrajinci na pritisk EU spomnili priznat druge jezike za\nuradna posla, kot so jih 2019 kenslali...\n\nvsi vpleteni, kot da bi se trudili, da bi speljali v primeru UA vse\nnarobe (z nase perspektive, z njihove najbrz vse prav). tu izpade\ncelo zelenski (vsaj predvolilni in v zacetku predsedovanja) med\nbolj pozitivnimi...\n\npoleg tega ima rusija precej bolj fleksibilne win conditione (ki\njih lahko predstavi svojim drzavljanom): ozemlja si je nagrabila\ndovolj, \"nacistov\" je pobila dovolj (v resnici je slo bolj za\nreveze na obeh straneh, tazaresnih debilov je padlo hudo premalo),\nedino glede nata je stvar se v zraku. in bo v zraku, dokler bo\nvojna. zato bo vojna (vsaj staticna, za kinetiko zmanjkuje mesa)\nlahko se neznano dolgo, saj je to ocitno zaenkrat edini vzvod, ki\nga ima rusija glede vstopa UA v nato.\n\nna kratko: rusija je potencialni problem lahko samo, ce nato\nrazpade, za kar pa ni ekonomskega razloga. kitajska pa modro molci\n(gustincic). rusija bo ostala problem, ce jo bo zahod tretiral\narogantno, z dvojnimi merili.",
    "author": "primvla"
  },
  {
    "ctx": "Članice dosegle politični dogovor, da bodo Ukrajini za vojaško pomoč namenile še 5 milijard evrov",
    "ctx_link": "https://live.finance.si/clanice-dosegle-politicni-dogovor-da-bodo-ukrajini-za-vojasko-pomoc-namenile-se-5-milijard-evrov/a/9021981",
    "upvotes": 1,
    "content": "\nstrinjam se skoraj v celoti (moldavija ni v natu + vprasanje, a je\nekonomsko lepilo nata dovolj mocno, da prezivi trumpa, there's\nnothing in it for him personally).",
    "author": "crt"
  },
  {
    "ctx": "Članice dosegle politični dogovor, da bodo Ukrajini za vojaško pomoč namenile še 5 milijard evrov",
    "ctx_link": "https://live.finance.si/clanice-dosegle-politicni-dogovor-da-bodo-ukrajini-za-vojasko-pomoc-namenile-se-5-milijard-evrov/a/9021981",
    "upvotes": 1,
    "content": "\nZadnja sprememba: najobj 14.03.2024 19:35\n[Endimion]\nOdgovor si dobil. Ker je to dobro za posel.\n\nCelotna Evropa je šla po padcu berlinskega zidu v masoven downsize\nsvojih vojska. Zdaj je prilika... za zaslužit.\n\nNe le s pošiljanjem pomoči Ukrajini, ampak bildanjem lastnih\nkapacitet...\n.. ja, in samo molimo lahko - vsaj Scholza je (zaenkrat) srečala\npamet - da se zaradi pomoči Ukrajini in bildanja lastnih kapacitet\nne bo zgodil downsize naše civilizacije ... khmm, ker z neomajno\npodporo \"demokratičnega\" zahoda as long as it takes in očitno\n\nwww.rtvslo.si/svet/v...iji/701245 kmalu tudi z raketami dolgega\ndosega NATO pakta na Moskvo je smer že začrtana in je zgolj še\nvprašanje - za odgovor Putin nima kaj dosti izbire - kdaj bomo na\n\"cilju\" ...\n\nP.S.: ne morem verjet, da sicer dokaj razumni ljudje na totem\nforumu o vojni v Ukrajini pišejo kot kakšni pubertetniki o video\nigricah z vojno vsebino ...",
    "author": "najobj"
  },
  {
    "ctx": "Članice dosegle politični dogovor, da bodo Ukrajini za vojaško pomoč namenile še 5 milijard evrov",
    "ctx_link": "https://live.finance.si/clanice-dosegle-politicni-dogovor-da-bodo-ukrajini-za-vojasko-pomoc-namenile-se-5-milijard-evrov/a/9021981",
    "upvotes": 0,
    "content": "\nbaltik kot \"ratal je lake nato\" nima razen PR nobenega pomena. bil\nje lake nato defakto ze prej (severni tok). dejure pa tudi ni lake\nnato, saj ima rusija se vedno zagotovljen izhod.\n\nmedvedev igra vlogo (najbrz tudi pisano na kozo) bad copa v obupnem\nposkusu, da putin izpade bolj normalen, ces, glejte tega morona, a\ncte, da zgubim volitve? ukrajina je tolk drzava, kot je to BiH. s\nto razliko, da bodo zasedena ozemlja ostala rusiji, tu sta srbija\nin republika srbska celo bolje (zase) sfurali. ruski aneks bo trn v\npeti mednarodni skupnosti se dolgo, saj priznal tega ne bo\nprakticno nihce.",
    "author": "primvla"
  },
  {
    "ctx": "Članice dosegle politični dogovor, da bodo Ukrajini za vojaško pomoč namenile še 5 milijard evrov",
    "ctx_link": "https://live.finance.si/clanice-dosegle-politicni-dogovor-da-bodo-ukrajini-za-vojasko-pomoc-namenile-se-5-milijard-evrov/a/9021981",
    "upvotes": 2,
    "content": "\n[primvla]\nbaltik kot \"ratal je lake nato\" nima razen PR nobenega pomena. bil\nje lake nato defakto ze prej (severni tok). dejure pa tudi ni lake\nnato, saj ima rusija se vedno zagotovljen izhod.\n\nmedvedev igra vlogo (najbrz tudi pisano na kozo) bad copa v obupnem\nposkusu, da putin izpade bolj normalen, ces, glejte tega morona, a\ncte, da zgubim volitve? ukrajina je tolk drzava, kot je to BiH. s\nto razliko, da bodo zasedena ozemlja ostala rusiji, tu sta srbija\nin republika srbska celo bolje (zase) sfurali. ruski aneks bo trn v\npeti mednarodni skupnosti se dolgo, saj priznal tega ne bo\nprakticno nihce.\n... evo, ker nekateri eminentni forumaši tukaj modrujejo o\nnekdanjih ruskih protektoratih, ki so nad bleskom kapitalističnega\npotrošništva navdušene našle novo zatočišče v ZDA, me res zanima,\nkako se bo z ne preveč navdušeno Madžarsko iztekla zgodba \nwww.rtvslo.si/svet/z...ijo/701617 , ki jo je v Budimpešti\nameriški veleposlanik Pressman zaključil z zanimivimi besedami\n“Ne dvomim, da ste do zdaj že opazili, da običajno v drugih\nzavezniških državah ne nastopamo na tak način. Z drugimi\nzaveznicami se pogovarjamo in sodelujemo – tudi kadar se ne\nstrinjamo v vsem. Tu pa to ne deluje, dokler ne\nukrepamo.” ...\n\nP.S.: marsikdo na totem forumu nima pojma, kako se je začela\n\"demokracija\" v Ukrajini www.youtube.com/watc...L7cgMiGKL0\n, zato je dobro obnoviti spomin, sploh ker imam občutek, da se bo\npodobna \"demokracija\" nadaljevala na Madžarskem, čeprav se je\nVictoria \"Fuck the EU\" Nuland na vrhu svojih moči predčasno\nupokojila ...",
    "author": "najobj"
  },
  {
    "ctx": "Članice dosegle politični dogovor, da bodo Ukrajini za vojaško pomoč namenile še 5 milijard evrov",
    "ctx_link": "https://live.finance.si/clanice-dosegle-politicni-dogovor-da-bodo-ukrajini-za-vojasko-pomoc-namenile-se-5-milijard-evrov/a/9021981",
    "upvotes": 0,
    "content": "\nTudi Kissinger se je potegnil v ozadje in bil od tam še močnejši.\nNi obvezno, da se tudi Nulanova ne bo dogaja kje zadaj.",
    "author": "Froc"
  },
  {
    "ctx": "Članice dosegle politični dogovor, da bodo Ukrajini za vojaško pomoč namenile še 5 milijard evrov",
    "ctx_link": "https://live.finance.si/clanice-dosegle-politicni-dogovor-da-bodo-ukrajini-za-vojasko-pomoc-namenile-se-5-milijard-evrov/a/9021981",
    "upvotes": 0,
    "content": "\nZadnja sprememba: crt 14.03.2024 22:21\n[primvla]\nbaltik kot \"ratal je lake nato\" nima razen PR nobenega pomena. bil\nje lake nato defakto ze prej (severni tok). dejure pa tudi ni lake\nnato, saj ima rusija se vedno zagotovljen izhod.\nwell... prej je bila tam gor nevtralna svedska, ki geografsko in\nvojasko ni brezveznik. de jure pa veljajo mednarodne meje ukrajine,\npa jebigasad.\nmedvedev igra vlogo (najbrz tudi\npisano na kozo) bad copa v obupnem poskusu, da putin izpade bolj\nnormalen, ces, glejte tega morona, a cte, da zgubim\nvolitve?\no ukrajini kot izmisljeni drzavi je govoril tudi putin v svojih\njavnih nastopih, tako da po moje tu ne gre za taksno vlogo. lahko\nje pa aktualno - en stric na twitterju, mogoce si opazil, kamil\ngaleev, ima take zanimive recimo jim antropoloske prebliske - on\npravi med drugim: v rusiji je zelo pomembno biti najvecji norc, ker\nce si (del establishmenta in) priblizno normalen, potem bi lahko\nnaceloma prisel v postev kot sogovornik zahoda v primeru putina vec\nni, in ta lastnost je smrtno nevarna.\nukrajina je tolk drzava, kot je to\nBiH. s to razliko, da bodo zasedena ozemlja ostala rusiji, tu sta\nsrbija in republika srbska celo bolje (zase) sfurali. ruski aneks\nbo trn v peti mednarodni skupnosti se dolgo, saj priznal tega ne bo\nprakticno nihce.\nkar se tice tega dela, je zelo mozno, da imas prav, jaz pa bi\nvseeno pritaknil se svoj obicajni loncek z vzhodno-zahodno nemcijo.\nkar je seveda maksimalno odvisno od tega, kako se postavijo zahodni\npartnerji.",
    "author": "crt"
  },
  {
    "ctx": "Članice dosegle politični dogovor, da bodo Ukrajini za vojaško pomoč namenile še 5 milijard evrov",
    "ctx_link": "https://live.finance.si/clanice-dosegle-politicni-dogovor-da-bodo-ukrajini-za-vojasko-pomoc-namenile-se-5-milijard-evrov/a/9021981",
    "upvotes": 1,
    "content": "\nda je baltik lake\nnato,\nBaltik je relativno dobro pokrit z dežnikom proti ladijskih raket.\nČe k temu dodamo še drone, to NATU ne bo kaj dosti koristilo.\nSeveda pa je strateška pozicija Ukrajine povsem druga kot pa teh\ndveh držav. Razen tega, ker vas večina proukrajinskih podpornikov\ngovori v stilu \"Putin se ne bo ustavil v Ukrajini\", kakšen je potem\nsploh pomen NATA? Odvračalnega pomena očintno nima, morebitna\naktivacija 5. člena pa bi verjento prej ali slej pomenila nuklearno\nopcijo (zblojeni Macron je na to očitno pozabil). Koncept\nnuklearnega strateškega odvračanja je deloval celotno hladno vojno\nza obe strani, sedaj pa to očitno nima več pomena in ključna\nvojaška podpora nečlanici, sicer bodo Rusi vstopili v NATO države\n(pri čemer isti ljudje govorijo, kako bo Rusija gospodarsko\nkolapsirala, da itak zmuguje Ukrajina, da Rusiji zmanjkuje municije\nin raket).",
    "author": "rx170"
  },
  {
    "ctx": "Članice dosegle politični dogovor, da bodo Ukrajini za vojaško pomoč namenile še 5 milijard evrov",
    "ctx_link": "https://live.finance.si/clanice-dosegle-politicni-dogovor-da-bodo-ukrajini-za-vojasko-pomoc-namenile-se-5-milijard-evrov/a/9021981",
    "upvotes": 3,
    "content": "\nZadnja sprememba: crt 15.03.2024 08:46\n[rx170]\nRazen tega, ker vas večina proukrajinskih podpornikov govori v\nstilu \"Putin se ne bo ustavil v Ukrajini\", kakšen je potem sploh\npomen NATA? Odvračalnega pomena očintno nima\nnajprej pocistiva - osebno nimam nobenega problema s tem, da se mi\nrece podpornik ukrajine, to je res. enako kot sem bil podpornik\nhrvaske, ko je bila ona na tapeti. z vsem zavedanjem kosmatosti pod\npokrovom, ki seveda debelo obstajajo tudi na tisti strani, ki o\nnjih razlaga.\n\n(seveda to ne pomeni, da mi lahko obesis nalogo zagovarjati\nkarkoli, kar izjavi nekdo drugi, ki se tudi deklarira\npro-ukrajinsko.)\n\nali imas ti probleme s tem, da se ti pove, da so tvoja izvajanja\nizrazito pro-ruska, ne vem. ce pa slucajno zelis svojo zgodbo\nprodati kot \"ampak jaz samo zelim cim manj mrtvih\", ti sporocam, da\nje to hinavsko maskiranje proruske nagnjenosti in da se lahko glede\nzelje po manj mrtvih zmenis predvsem z napadalcem, ker je ravno\nnjegovo ravnanje privedlo do nabijanja nul pri mrtvih. novodobni\nekvivalent tistega vietnamskega \"we had to destroy that village in\norder to save it.\"\n\nno, zdaj, ko sva lepo pokazala majice...\n\ndrugi ti lahko odgovorijo na tvoje vprasanje sami zase (nekam rad\nnagovarjas neke tretje sogovornike), jaz pa gledam tako (odgovarjam\nti torej se enkrat na isto temo, recimo, da bos tokrat prebral)\n-\n\n- drzave na vzhodu eu imajo malo drugacne, bolj konkretne izkusnje\nz imperialno rusijo v prejsnji preobleki kot druge\n- zato se dobro pocutijo v malo vecji druzbi\n- ce reces \"ampak ceprav smo v vecji druzbi, se lahko vseeno zgodi\nnapad,\" to seveda ne pomeni, da mislis, da je brez veze biti v\nvecji druzbi; ce je nekdo dovolj fuknjen, te bo morda tudi v druzbi\ndesetih, vendar je verjetnost manjsa (prag fuknjenosti visji); ce\nnekaj ni 100% ziher, to ne pomeni, da je brez veze\n- \"putin se ne bo ustavil v ukrajini\" je teza, ki ustreza obnasanju\nimperialne rusije v njeni prejsnji inkarnaciji, torej nekaj, za kar\nze vemo, da je mozno glede na ruske naravne in demografske danosti,\nstrukturo oblasti in supremacisticne nazore; ker vemo, da je mozno,\nse je boljse na to pripravljati kot potem reci \"o pizda\" (ali\ndrugace: posledice tega, da mislis, da ni mozno in se motis, so\nhujse kot posledice tega, da mislis, da je mozno in se motis)\n\nvse to so zadeve, ki se zlasti drzavam blizu rusije narekujejo\nclanstvo v natu in podporo ukrajini. ti jim sicer lahko sporocis,\nda si izumil novo logiko, po kateri to ni res, vendar odgovor\nverjetno ne bo \"aja pol pa nic\".\n\nputin je nuklearni slobo - svi srbi u jednoj drzavi, gde god su\nginuli srbi tamo je srbija, nebeski narod ... cas je pokazal, kako\ndalec to nese, kaksne posledice je imelo za \"zascite potrebne\" srbe\ntam, kjer se je zacelo in kaksne so posledice znotraj drzave\nagresorja. zdaj a je pridevnik \"nuklearni\" dovolj velik, da taksen\npotek spremeni in bo novo ravnovesno stanje neko drugo - bomo\nvideli. gledamo pa ze 2 leti.",
    "author": "crt"
  },
  {
    "ctx": "Članice dosegle politični dogovor, da bodo Ukrajini za vojaško pomoč namenile še 5 milijard evrov",
    "ctx_link": "https://live.finance.si/clanice-dosegle-politicni-dogovor-da-bodo-ukrajini-za-vojasko-pomoc-namenile-se-5-milijard-evrov/a/9021981",
    "upvotes": 2,
    "content": "\nZadnja sprememba: mimoidoci 15.03.2024 10:20\n[rx170]\n> []\n> > [Froc]\n> > Koliko dlje bo trajala morija in koliko več mrtvih to\npomeni? Namesto da bi se pričeli pogovarjati\n>\n> ne vem, zakaj je to treba izrecno razloziti in zdi se mi\nbizarno, da je treba, ampak - to, da v vojni ena stran ostane brez\norozja, tipicno ne pripelje do pogovarjanja.\n\nMi lahko kdo argumentirano razloži zakaj nam je v interesu, da\nena stran tukaj ne ostane brez orožja in da Ukrajinci še naprej\numirajo po nepotreben za verjetno enak rezultat in na naše\nstroške?\n\nOdgovarjam ti na tvojo boldano prošnjo v upanju da te prav\nrazumem.\n\nDimitri Medvedev je trenutno namestnik predsednika Varnostnega\nsveta Ruske federacije, predsednik tega sveta je Putin. Formalno je\nMedvedev še vedno drugi človek v državi, njegov včerajšnji predlog\nza dosego miru v sedmih točkah pa objavljam spodaj. Medvedev zadevo\nimenuje \"Russian formula for peace\".\n\n\nFormer Russian President Dmitry Medvedev has presents his \"Russian\nformula for peace\"\n\n1. Recognition by the former \"Ukraine\" of defeat in the military\ncomponent of the conflict. The complete and unconditional surrender\nof the former \"Ukraine\".\nDemilitarization of the former \"Ukraine\" and a ban on the creation\nof paramilitary groups in its territories in the future.\n\n2. Recognition by the international community of the Nazi character\nof the former Kiev political regime and the forced denazification\nof all authorities of the former \"Ukraine\" under UN\nsupervision.\n\n3. The UN's statement of the loss of international legal\npersonality by the former \"Ukraine\" and the impossibility of any of\nits legal successors joining military alliances without Russia's\nconsent.\n\n4. The resignation of all constitutional authorities of the former\n\"Ukraine\" and the immediate holding of elections to the provisional\nparliament of the self-governing territory of the former \"Ukraine\"\nunder the auspices of the United Nations.\n\n5. The adoption by the provisional Parliament of laws on the\npayment of all necessary compensations to Russia, including\npayments to relatives of deceased citizens of our country and\npayments for harm to the health of the wounded. Establishment of\nthe procedure for compensation of property damage caused to the\nsubjects of the Russian Federation.\n\n6. The official recognition by the provisional parliament of the\nformer \"Ukraine\" that its entire territory is the territory of the\nRussian Federation. The adoption of the act on the reunification of\nthe territories of the former \"Ukraine\" with Russia.\n\n7. Self-dissolution of the provisional Parliament. UN recognition\nof the act of reunification.\n\n\nP.S.: Še moja prošnja. Napiši prosim (v treh kratkih stavkih, lahko\npa tudi več) če in kako razumeš napisan mirovni predlog.",
    "author": "mimoidoci"
  },
  {
    "ctx": "Članice dosegle politični dogovor, da bodo Ukrajini za vojaško pomoč namenile še 5 milijard evrov",
    "ctx_link": "https://live.finance.si/clanice-dosegle-politicni-dogovor-da-bodo-ukrajini-za-vojasko-pomoc-namenile-se-5-milijard-evrov/a/9021981",
    "upvotes": 0,
    "content": "\nOd 1 naprej nima smisla brat.\nIn je nekje v okvirih sosednjega članka, ki piše o Rusih.\n\nKer smo že dve leti v vojni in se vseskozi pogovarjajo o nekih\npremirjih, bi se razumen tudi vprašal ali so že vseskozi takšni\npogoji za premirje in ali se spreminjajo.\nŠe malo bolj razumen, bi se vprašal kaj je bilo leta 2014 z\naneksijo Krima in zakaj takrat niso zaratili. Nekateri bi sli se\ndalj do 2 svetovne vojne, redki pa do carske Rusije itnazaj.\nIn ko bi prišli do zacetka, bi ostal le še en in ta bi vse skup\nposlal v kurr...",
    "author": "odvisnik"
  },
  {
    "ctx": "Članice dosegle politični dogovor, da bodo Ukrajini za vojaško pomoč namenile še 5 milijard evrov",
    "ctx_link": "https://live.finance.si/clanice-dosegle-politicni-dogovor-da-bodo-ukrajini-za-vojasko-pomoc-namenile-se-5-milijard-evrov/a/9021981",
    "upvotes": 0,
    "content": "\nP. S\nPijem ekolosko vino iz lidla za 2 eur liter, priznam ni slab in se\nsprašujem zakaj mene le cena materiala, ddv in tocenja stane\npodobno.\nLe kje neki italjani dobijo vino? :).",
    "author": "odvisnik"
  },
  {
    "ctx": "Članice dosegle politični dogovor, da bodo Ukrajini za vojaško pomoč namenile še 5 milijard evrov",
    "ctx_link": "https://live.finance.si/clanice-dosegle-politicni-dogovor-da-bodo-ukrajini-za-vojasko-pomoc-namenile-se-5-milijard-evrov/a/9021981",
    "upvotes": 1,
    "content": "\nZadnja sprememba: najobj 15.03.2024 13:17\n[Froc]\nTudi Kissinger se je potegnil v ozadje in bil od tam še močnejši.\nNi obvezno, da se tudi Nulanova ne bo dogaja kje\nzadaj.\n... OK, sicer ne vem, če je neposlušni Orban že začel odštevat\ndneve, ko se mu bo zgodil \"Majdan\" na kakšnem trgu sredi\nBudimpešte, ampak če Bog je, se tisti ameriški stvor www.youtube.com/watc...iFYaeoE3n4\nže dve leti cvre v peklu in me res zanima, kaj bo - tudi v Ukrajini\nse bo vojna enkrat končala - odgovorila Victoria \"Fuck the EU\"\nNuland, ko jo bodo čez leta vprašali \"Is the price worth it\"\n...",
    "author": "najobj"
  },
  {
    "ctx": "Članice dosegle politični dogovor, da bodo Ukrajini za vojaško pomoč namenile še 5 milijard evrov",
    "ctx_link": "https://live.finance.si/clanice-dosegle-politicni-dogovor-da-bodo-ukrajini-za-vojasko-pomoc-namenile-se-5-milijard-evrov/a/9021981",
    "upvotes": 1,
    "content": "\nZadnja sprememba: najobj 15.03.2024 13:26\n[mimoidoci]\n> [rx170]\n> > []\n> > > [Froc]\n> > > Koliko dlje bo trajala morija in koliko več mrtvih\nto pomeni? Namesto da bi se pričeli pogovarjati\n> >\n> > ne vem, zakaj je to treba izrecno razloziti in zdi se mi\nbizarno, da je treba, ampak - to, da v vojni ena stran ostane brez\norozja, tipicno ne pripelje do pogovarjanja.\n>\n> Mi lahko kdo argumentirano razloži zakaj nam je v interesu,\nda ena stran tukaj ne ostane brez orožja in da Ukrajinci še naprej\numirajo po nepotreben za verjetno enak rezultat in na naše\nstroške?\nOdgovarjam ti na tvojo boldano\nprošnjo v upanju da te prav razumem.\n\nDimitri Medvedev je trenutno namestnik predsednika Varnostnega\nsveta Ruske federacije, predsednik tega sveta je Putin. Formalno je\nMedvedev še vedno drugi človek v državi, njegov včerajšnji predlog\nza dosego miru v sedmih točkah pa objavljam spodaj. Medvedev zadevo\nimenuje \"Russian formula for peace\".\n\n\nFormer Russian President Dmitry Medvedev has presents his \"Russian\nformula for peace\"\n\n1. Recognition by the former \"Ukraine\" of defeat in the military\ncomponent of the conflict. The complete and unconditional surrender\nof the former \"Ukraine\".\nDemilitarization of the former \"Ukraine\" and a ban on the creation\nof paramilitary groups in its territories in the future.\n\n2. Recognition by the international community of the Nazi character\nof the former Kiev political regime and the forced denazification\nof all authorities of the former \"Ukraine\" under UN\nsupervision.\n\n3. The UN's statement of the loss of international legal\npersonality by the former \"Ukraine\" and the impossibility of any of\nits legal successors joining military alliances without Russia's\nconsent.\n\n4. The resignation of all constitutional authorities of the former\n\"Ukraine\" and the immediate holding of elections to the provisional\nparliament of the self-governing territory of the former \"Ukraine\"\nunder the auspices of the United Nations.\n\n5. The adoption by the provisional Parliament of laws on the\npayment of all necessary compensations to Russia, including\npayments to relatives of deceased citizens of our country and\npayments for harm to the health of the wounded. Establishment of\nthe procedure for compensation of property damage caused to the\nsubjects of the Russian Federation.\n\n6. The official recognition by the provisional parliament of the\nformer \"Ukraine\" that its entire territory is the territory of the\nRussian Federation. The adoption of the act on the reunification of\nthe territories of the former \"Ukraine\" with Russia.\n\n7. Self-dissolution of the provisional Parliament. UN recognition\nof the act of reunification.\n\n\nP.S.: Še moja prošnja. Napiši prosim (v treh kratkih stavkih, lahko\npa tudi več) če in kako razumeš napisan mirovni\npredlog.\n... čuj, mimoidoči ... evo, mene sicer nisi nič prosil, pa bom\nvseeno komentiral zgoraj citirano kot Putinovo sporočilo\n\"demokratičnemu\" zahodu, češ to boste dobili, če se boste mene\nznebili, zdaj pa izbirajte ...\n\nP.S.: ko si glih prišel mimo, še tole forum.finance.si/?m=...091&single\nmalo pokomentiraj, če ti seveda vsebina ni preveč neprijetna ...",
    "author": "najobj"
  },
  {
    "ctx": "Članice dosegle politični dogovor, da bodo Ukrajini za vojaško pomoč namenile še 5 milijard evrov",
    "ctx_link": "https://live.finance.si/clanice-dosegle-politicni-dogovor-da-bodo-ukrajini-za-vojasko-pomoc-namenile-se-5-milijard-evrov/a/9021981",
    "upvotes": 0,
    "content": "\nZadnja sprememba: odvisnik 15.03.2024 13:46\navdio.ognjisce.si/sh...2024_02_29\n\n\nDavid cigoj.\n\nČeprav na krscanskem radiu zelo \"ateisticen\" prispevek.\nToplo priporočam :).",
    "author": "odvisnik"
  },
  {
    "ctx": "Članice dosegle politični dogovor, da bodo Ukrajini za vojaško pomoč namenile še 5 milijard evrov",
    "ctx_link": "https://live.finance.si/clanice-dosegle-politicni-dogovor-da-bodo-ukrajini-za-vojasko-pomoc-namenile-se-5-milijard-evrov/a/9021981",
    "upvotes": 10,
    "content": "\nIn tako EU meče milijarde v blato.\n\nRes se nam lahko čel svet smeji.\n\nKakšen je to mirovni instrument, če se financira orožje ???\n\nOnega glumca s smrdečo zelemo majico spraviti za mizo z Rusi in\nzačeti mirovna pogajanja.\n\nPrejšnji teden je Erdogan ponudil podporo, ki jo je glumac\nzavrnil.\n\nCel svet se nam smeji, kako milijarde mečemo v smeti.\n\nKavboji so dosegli svoje.\n\nOslabitev EU.\n\nNo, pri Rusiji so se ušteli.\n\nRusi so vsak dan močnejši.",
    "author": "FIN-544124"
  },
  {
    "ctx": "Članice dosegle politični dogovor, da bodo Ukrajini za vojaško pomoč namenile še 5 milijard evrov",
    "ctx_link": "https://live.finance.si/clanice-dosegle-politicni-dogovor-da-bodo-ukrajini-za-vojasko-pomoc-namenile-se-5-milijard-evrov/a/9021981",
    "upvotes": 6,
    "content": "\nKoliko dlje bo trajala morija in koliko več mrtvih to pomeni?\nNamesto da bi se pričeli pogovarjati tako, kot se nazadnje tudi\nbodo. Pa vseeno sedaj lažje kot potem. Ta denar pa se porabi za\nhrano, zdravila in podobno, za obnovo. Ne za orožje.",
    "author": "Froc"
  },
  {
    "ctx": "Članice dosegle politični dogovor, da bodo Ukrajini za vojaško pomoč namenile še 5 milijard evrov",
    "ctx_link": "https://live.finance.si/clanice-dosegle-politicni-dogovor-da-bodo-ukrajini-za-vojasko-pomoc-namenile-se-5-milijard-evrov/a/9021981",
    "upvotes": 0,
    "content": "\nZadnja sprememba: 0531Zavar 07.04.2024 17:38\nVse skupaj ena malenkost.\nSovražnik namreč zganja kampanjijo vredno na desetine miljard\nletno. In to še pospešuje.\nV njihovih zapaorih pa je pravzaprav zmanjkalo ljudi, trenutno\nkrčijo kapacitete (double+good :)\n\nZa premaganje ruskega fašizma, si v EU in ZDA pomoje zastiramo\noči.\nPomoje žal ne bo šlo brez naše krvi, Poljaki so na liniji fronte in\ntudi ta (sicer prenesena) izjava je v bistvu od njihovega\npredsednika.\n\nŠe ena partizanska, tokrat od ukrajinske partizanke :)\nwww.youtube.com/watc...Ru6raLfApE",
    "author": "0531Zavar"
  }
]