[
    {
        "ctx": "Koliko vam banke dajo za vaš evro in kolikokrat bolj cenijo svoj evro",
        "ctx_link": "https://www.finance.si/koliko-vam-banke-dajo-za-vas-evro-in-kolikokrat-bolj-cenijo-svoj-evro/a/9021882",
        "upvotes": 18,
        "content": "\nBravo. Odličen članek. Je pa to seveda tudi politična čorba.\nPolitične odločitve so pripeljale do oligopolnega bančenga trga pri\nnas, najebali pa so varčevalci. Dolgoročno to nedvomno ni dobro.",
        "author": "MatejRigel"
    },
    {
        "ctx": "Koliko vam banke dajo za vaš evro in kolikokrat bolj cenijo svoj evro",
        "ctx_link": "https://www.finance.si/koliko-vam-banke-dajo-za-vas-evro-in-kolikokrat-bolj-cenijo-svoj-evro/a/9021882",
        "upvotes": 12,
        "content": "\nIn žal eventuelna tuja konkurenca ne prinese spremembe, ampak se\ntakoj z veseljem prilagodi našim.",
        "author": "Froc"
    },
    {
        "ctx": "Koliko vam banke dajo za vaš evro in kolikokrat bolj cenijo svoj evro",
        "ctx_link": "https://www.finance.si/koliko-vam-banke-dajo-za-vas-evro-in-kolikokrat-bolj-cenijo-svoj-evro/a/9021882",
        "upvotes": 15,
        "content": "\nOd kod to sveto prepričanje, da bi banke \"morale\" debelo plačevati\nza denar na računih? Če kje, bi pa na tem forumu pričakoval, da bo\nuporabnikom jasno, da niso to nikakršne dobrodelne ustanove in da,\ntako, kot vsa ostala podjetja, ne bodo strankam dajala nekaj, kar\njim dajati ni potrebno.\nKo oz. če bo enkrat bankam interes, da jim deponiramo denar, bodo\nljudi zagotovo znale k temu motivirati z obrestmi. Dokler pa je\nlastnikom 25 mrd bolj od obresti važno, da imajo denar v banki na\nvarnem pa ne razumem, zakaj bi naj bilo bankam v interesu plačevati\nvisoke obresti za denar, ki bo tako ali tako tam?\nIn vsak, ki ima polna usta izraza \"pošteno\", ko je debata o\nobrestih, naj pri sebi pogleda, kolikokrat, če sploh kdaj, je\nplačeval kaj, kar mu ne bi bilo treba, zato, da bo pošteno?!",
        "author": "Dynisco"
    },
    {
        "ctx": "Koliko vam banke dajo za vaš evro in kolikokrat bolj cenijo svoj evro",
        "ctx_link": "https://www.finance.si/koliko-vam-banke-dajo-za-vas-evro-in-kolikokrat-bolj-cenijo-svoj-evro/a/9021882",
        "upvotes": 7,
        "content": "\nVeč, kot 100 let nazaj so naši predniki dobro vedeli, kdo so\nnajvečji lopovi.\n\nBankirji !!!\n\nIn za njimi so vedno stali židovski lobiji.",
        "author": "FIN-544124"
    },
    {
        "ctx": "Koliko vam banke dajo za vaš evro in kolikokrat bolj cenijo svoj evro",
        "ctx_link": "https://www.finance.si/koliko-vam-banke-dajo-za-vas-evro-in-kolikokrat-bolj-cenijo-svoj-evro/a/9021882",
        "upvotes": 2,
        "content": "\nTu trcis na freemarket in dostop do javnih storitev.\nIn to le zaradi zakonodaje, pravne oblike, banke lahko deponirajo\npri ECB, ti pa ne moreš.\nGlih dolgo to ne more trajat, preden se folk s kakšnimi pritožbami\nne zbuni.\nAmpak ok tudi to je sistem :)",
        "author": "odvisnik"
    },
    {
        "ctx": "Koliko vam banke dajo za vaš evro in kolikokrat bolj cenijo svoj evro",
        "ctx_link": "https://www.finance.si/koliko-vam-banke-dajo-za-vas-evro-in-kolikokrat-bolj-cenijo-svoj-evro/a/9021882",
        "upvotes": 1,
        "content": "\nItak, so lepo izjavili, da s tem ljudi na nek način poskušajo\nmotivirat alternativam in plasiranju denarja na slovenski\nkapitalski trg!",
        "author": "GEA01"
    },
    {
        "ctx": "Koliko vam banke dajo za vaš evro in kolikokrat bolj cenijo svoj evro",
        "ctx_link": "https://www.finance.si/koliko-vam-banke-dajo-za-vas-evro-in-kolikokrat-bolj-cenijo-svoj-evro/a/9021882",
        "upvotes": 7,
        "content": "\nPo članku v Financah odprl račun pri Trade Pepublic. Rabiš 10 minut\n+ prijava računa dacarjem preko edavki. Potem še žena in sin. Prve\nobresti že dobili; 4% za stanje do 50k. In ko dobiš plačilno\nkartico, še 1% cashback v obliki investicije v delnice/ETF/kripto.\nVerjetno ne bo trajalo večno, ampak uživam, dokler še lahko (a ne\nJelko?)",
        "author": "MF-208704"
    },
    {
        "ctx": "Koliko vam banke dajo za vaš evro in kolikokrat bolj cenijo svoj evro",
        "ctx_link": "https://www.finance.si/koliko-vam-banke-dajo-za-vas-evro-in-kolikokrat-bolj-cenijo-svoj-evro/a/9021882",
        "upvotes": 2,
        "content": "\n[]\nVeč, kot 100 let nazaj so naši predniki dobro vedeli, kdo so\nnajvečji lopovi.\n\nBankirji !!!\n\nIn za njimi so vedno stali židovski lobiji.\n... čuj, tukaj na forumu Financ imaš ti res srečo, ker v Nemčiji bi\ntebe že zdavnaj kazensko preganjali zaradi antisemitizma ...",
        "author": "najobj"
    },
    {
        "ctx": "Koliko vam banke dajo za vaš evro in kolikokrat bolj cenijo svoj evro",
        "ctx_link": "https://www.finance.si/koliko-vam-banke-dajo-za-vas-evro-in-kolikokrat-bolj-cenijo-svoj-evro/a/9021882",
        "upvotes": 5,
        "content": "\n[]\nVeč, kot 100 let nazaj so naši predniki dobro vedeli, kdo so\nnajvečji lopovi.\n\nBankirji !!!\n\nIn za njimi so vedno stali židovski lobiji.\n\nNiso pa naši predniki vedeli, česar tudi ti ne veš in je veljalo že\ntisočletje in več pred temi sto leti, ki jih omenjaš. Če si bil\nŽid, si bil jebena stranka že od nekdaj. Težko si kmetoval, če ti\nje bila po zakonih in postavah tedanjega časa prepovedana zemljiška\nposest. Ko so pričela nastajati mesta, si večinoma lahko živel\nizven mestnih obzidij in bil tam tudi pokopan. Da so židovska\npokopališča ponavadi ločena od ostalih ni židovska muha in lastna\nvečvrednost, ampak posledica socialne izključenosti (zveni znano?).\nNo in ker Židje brez posesti niso mogli toliko kmetovati in\nmanufakturirati kot ostali, jim je prav prišla tedaj na novo se\nporajajoča potreba človeštva imenovana posredništvo pri blagovni\nmenjavi. Današnjim dejavnostim povezanim s posredništvom pri\nblagovni menjavi bolj strokovno pravimo trgovina ali pa bančništvo.\nNo in tu so se Židje lepo znašli in to niti ne po svoji volji.",
        "author": "mimoidoci"
    },
    {
        "ctx": "Koliko vam banke dajo za vaš evro in kolikokrat bolj cenijo svoj evro",
        "ctx_link": "https://www.finance.si/koliko-vam-banke-dajo-za-vas-evro-in-kolikokrat-bolj-cenijo-svoj-evro/a/9021882",
        "upvotes": 0,
        "content": "\nZadnja sprememba: najobj 13.03.2024 15:53\n[mimoidoci]\n> []\n> Več, kot 100 let nazaj so naši predniki dobro vedeli, kdo so\nnajvečji lopovi.\n>\n> Bankirji !!!\n>\n> In za njimi so vedno stali židovski lobiji.\nNiso pa naši predniki vedeli, česar\ntudi ti ne veš in je veljalo že tisočletje in več pred temi sto\nleti, ki jih omenjaš. Če si bil Žid, si bil jebena stranka že od\nnekdaj. Težko si kmetoval, če ti je bila po zakonih in postavah\ntedanjega časa prepovedana zemljiška posest. Ko so pričela\nnastajati mesta, si večinoma lahko živel izven mestnih obzidij in\nbil tam tudi pokopan. Da so židovska pokopališča ponavadi ločena od\nostalih ni židovska muha in lastna večvrednost, ampak posledica\nsocialne izključenosti (zveni znano?). No in ker Židje brez posesti\nniso mogli toliko kmetovati in manufakturirati kot ostali, jim je\nprav prišla tedaj na novo se porajajoča potreba človeštva imenovana\nposredništvo pri blagovni menjavi. Današnjim dejavnostim povezanim\ns posredništvom pri blagovni menjavi bolj strokovno pravimo\ntrgovina ali pa bančništvo. No in tu so se Židje lepo znašli in\nto niti ne po svoji volji.\n... no, je pa treba Židom priznati, da niso samo dobri trgovci in\nbančniki, ampak so se svoje nove \"obrti\" v Palestini od nacistov\nres dobro naučili ...",
        "author": "najobj"
    },
    {
        "ctx": "Koliko vam banke dajo za vaš evro in kolikokrat bolj cenijo svoj evro",
        "ctx_link": "https://www.finance.si/koliko-vam-banke-dajo-za-vas-evro-in-kolikokrat-bolj-cenijo-svoj-evro/a/9021882",
        "upvotes": 3,
        "content": "\n[najobj]\n> [mimoidoci]\n> > []\n> > Več, kot 100 let nazaj so naši predniki dobro vedeli, kdo\nso največji lopovi.\n> >\n> > Bankirji !!!\n> >\n> > In za njimi so vedno stali židovski lobiji.\n\n> Niso pa naši predniki vedeli, česar tudi ti ne veš in je\nveljalo že tisočletje in več pred temi sto leti, ki jih omenjaš. Če\nsi bil Žid, si bil jebena stranka že od nekdaj. Težko si kmetoval,\nče ti je bila po zakonih in postavah tedanjega časa prepovedana\nzemljiška posest. Ko so pričela nastajati mesta, si večinoma lahko\nživel izven mestnih obzidij in bil tam tudi pokopan. Da so židovska\npokopališča ponavadi ločena od ostalih ni židovska muha in lastna\nvečvrednost, ampak posledica socialne izključenosti (zveni znano?).\nNo in ker Židje brez posesti niso mogli toliko kmetovati in\nmanufakturirati kot ostali, jim je prav prišla tedaj na novo se\nporajajoča potreba človeštva imenovana posredništvo pri blagovni\nmenjavi. Današnjim dejavnostim povezanim s posredništvom pri\nblagovni menjavi bolj strokovno pravimo trgovina ali pa\nbančništvo. No in tu so se Židje lepo znašli in to niti ne po svoji\nvolji.\n\n... no, je pa treba Židom priznati, da niso samo dobri trgovci in\nbančniki, ampak so se svoje nove \"obrti\" v Palestini od nacistov\nres dobro naučili ...\nčuj a se meni samo zdi, ali ti čisto vsakokrat premakneš tarčo.",
        "author": "mimoidoci"
    },
    {
        "ctx": "Koliko vam banke dajo za vaš evro in kolikokrat bolj cenijo svoj evro",
        "ctx_link": "https://www.finance.si/koliko-vam-banke-dajo-za-vas-evro-in-kolikokrat-bolj-cenijo-svoj-evro/a/9021882",
        "upvotes": 0,
        "content": "\nPa su ti tole prebral, kar si napisal.\nKer potlej je ok, če danes kradeš, ker so tisoč let nazaj tvojo\nvero, ne ljudstvo zatirali.\nAli meniš da je genotip Židov še vedno podoben tistemu izpred 5000\nlet?\n\nOz se strinjaš da imajo Židje velik, prevelik? vpliv nad\nbankami.\n\nVčeraj sem prilepil en link od Mate-ja Gabor, v enem od svojih\nintervjujev pravi, da so bili tako Hitler, Napoleon, Aleksander\nVeliki pripadniki manjšin, ki so se želeli dokazat, da imajo\nmoč....",
        "author": "odvisnik"
    },
    {
        "ctx": "Koliko vam banke dajo za vaš evro in kolikokrat bolj cenijo svoj evro",
        "ctx_link": "https://www.finance.si/koliko-vam-banke-dajo-za-vas-evro-in-kolikokrat-bolj-cenijo-svoj-evro/a/9021882",
        "upvotes": 0,
        "content": "\nZadnja sprememba: najobj 13.03.2024 20:16\n[mimoidoci]\n> [najobj]\n> > [mimoidoci]\n> > > []\n> > > Več, kot 100 let nazaj so naši predniki dobro\nvedeli, kdo so največji lopovi.\n> > >\n> > > Bankirji !!!\n> > >\n> > > In za njimi so vedno stali židovski\nlobiji.\n> > Niso pa naši predniki\nvedeli, česar tudi ti ne veš in je veljalo že tisočletje in več\npred temi sto leti, ki jih omenjaš. Če si bil Žid, si bil jebena\nstranka že od nekdaj. Težko si kmetoval, če ti je bila po zakonih\nin postavah tedanjega časa prepovedana zemljiška posest. Ko so\npričela nastajati mesta, si večinoma lahko živel izven mestnih\nobzidij in bil tam tudi pokopan. Da so židovska pokopališča\nponavadi ločena od ostalih ni židovska muha in lastna večvrednost,\nampak posledica socialne izključenosti (zveni znano?). No in ker\nŽidje brez posesti niso mogli toliko kmetovati in manufakturirati\nkot ostali, jim je prav prišla tedaj na novo se porajajoča potreba\nčloveštva imenovana posredništvo pri blagovni menjavi. Današnjim\ndejavnostim povezanim s posredništvom pri blagovni menjavi bolj\nstrokovno pravimo trgovina ali pa bančništvo. No in tu so se\nŽidje lepo znašli in to niti ne po svoji volji.\n> ... no, je pa treba Židom\npriznati, da niso samo dobri trgovci in bančniki, ampak so se svoje\nnove \"obrti\" v Palestini od nacistov res dobro naučili\n...\nčuj a se meni samo zdi, ali ti\nčisto vsakokrat premakneš tarčo.\n... čuj, zakaj se tebi zdi, da so Židje v svojem odnosu do\nPalestincev danes bistveno drugačni, kot so bili takrat nacisti do\nŽidov ? ...\n\nP.S.: če malo boljše prebereš moj post, sem Žide itak pohvalil, da\nso v svoji novi \"obrti\" v Palestini podobno dobri, kot so dobri\ntrgovci in bančniki ... no, je pa res, da bi v Nemčiji za mojo\nobservacijo dejanskega stanja v Palestini tudi mene kazensko\npreganjali zaradi antisemitizma in tukaj na Financah zdaj tudi sam\nhodim po zelo tankem ledu ...",
        "author": "najobj"
    },
    {
        "ctx": "Koliko vam banke dajo za vaš evro in kolikokrat bolj cenijo svoj evro",
        "ctx_link": "https://www.finance.si/koliko-vam-banke-dajo-za-vas-evro-in-kolikokrat-bolj-cenijo-svoj-evro/a/9021882",
        "upvotes": 4,
        "content": "\n[najobj]\n> [mimoidoci]\n> > [najobj]\n> > > [mimoidoci]\n> > > > []\n> > > > Več, kot 100 let nazaj so naši predniki dobro\nvedeli, kdo so največji lopovi.\n> > > >\n> > > > Bankirji !!!\n> > > >\n> > > > In za njimi so vedno stali židovski\nlobiji.\n\n> > > Niso pa naši predniki vedeli, česar tudi ti ne veš\nin je veljalo že tisočletje in več pred temi sto leti, ki jih\nomenjaš. Če si bil Žid, si bil jebena stranka že od nekdaj. Težko\nsi kmetoval, če ti je bila po zakonih in postavah tedanjega časa\nprepovedana zemljiška posest. Ko so pričela nastajati mesta, si\nvečinoma lahko živel izven mestnih obzidij in bil tam tudi pokopan.\nDa so židovska pokopališča ponavadi ločena od ostalih ni židovska\nmuha in lastna večvrednost, ampak posledica socialne izključenosti\n(zveni znano?). No in ker Židje brez posesti niso mogli toliko\nkmetovati in manufakturirati kot ostali, jim je prav prišla tedaj\nna novo se porajajoča potreba človeštva imenovana posredništvo pri\nblagovni menjavi. Današnjim dejavnostim povezanim s posredništvom\npri blagovni menjavi bolj strokovno pravimo trgovina ali pa\nbančništvo. No in tu so se Židje lepo znašli in to niti ne po svoji\nvolji.\n\n> > ... no, je pa treba Židom priznati, da niso samo dobri\ntrgovci in bančniki, ampak so se svoje nove \"obrti\" v Palestini od\nnacistov res dobro naučili ...\n\n> čuj a se meni samo zdi, ali ti čisto vsakokrat premakneš\ntarčo.\n\n... čuj, zakaj se tebi zdi, da so Židje v svojem odnosu do\nPalestincev danes bistveno drugačni, kot so bili takrat nacisti do\nŽidov ? ...\nčuj, če tule zgolj opletamo z nekimi primerjavami in zgodovinskimi\ndejstvi in \"resnicami\" ter pleteničimo o tem kdo se je od koga kaj\nnaučil in kaj je njegov cilj, potem se nam lahko zapiše tudi\nnaslednja resnica: Cilj Palestincev je uničenje Izraela in to že od\nnjegovega nastanka naprej. Zdej ali je to tudi podobno nacistom ali\nne me niti ne zanima.",
        "author": "mimoidoci"
    },
    {
        "ctx": "Koliko vam banke dajo za vaš evro in kolikokrat bolj cenijo svoj evro",
        "ctx_link": "https://www.finance.si/koliko-vam-banke-dajo-za-vas-evro-in-kolikokrat-bolj-cenijo-svoj-evro/a/9021882",
        "upvotes": 1,
        "content": "\nČe je Židje=izrael\nen.m.wikipedia.org/w..._laureates\n\n\nČe imamo muslimani=Palestina\n\nen.m.wikipedia.org/w..._laureates\n\n\nIn če je izraelcem uspelo stisnit palestince na precej manjše\nozemlje kot je bilo dogovorjeno v petdesetih letih.\n\nKaj ostane palestincem razen surove sile?",
        "author": "odvisnik"
    },
    {
        "ctx": "Koliko vam banke dajo za vaš evro in kolikokrat bolj cenijo svoj evro",
        "ctx_link": "https://www.finance.si/koliko-vam-banke-dajo-za-vas-evro-in-kolikokrat-bolj-cenijo-svoj-evro/a/9021882",
        "upvotes": 3,
        "content": "\nZakaj pa so jih stisnili na manjša ozemlja?!\nČe prav vem so bili Palestinci čisto prosto živeča bitja, dokler ni\ngrdim Izrelcem dopizdila njihova kultura nastavljanja bomb po\njavnih mestih.",
        "author": "Dynisco"
    },
    {
        "ctx": "Koliko vam banke dajo za vaš evro in kolikokrat bolj cenijo svoj evro",
        "ctx_link": "https://www.finance.si/koliko-vam-banke-dajo-za-vas-evro-in-kolikokrat-bolj-cenijo-svoj-evro/a/9021882",
        "upvotes": 0,
        "content": "\nNekak je bila uvod v smeri, da se gre za \"boj\" človek - zver.\nKaj ostane zveri razen da grize?\nMIsel v zahodnem svetu je, da racionalnost zahteva tudi\nodgovornost, ker tole kar se grejo tam dol ruši marsikaj.\nSaj ne da je kaj veliko postavljenega, a vseeno,... to nam trenutno\nprodaja zahodna pamet.\nDa živimo v najboljšem svetu, delu sveta od moznih. Baje se temu\npravi civilizacija, civiliziranost. Kar to že pomeni.\nMeni npr le na ciganijo s pametjo.",
        "author": "odvisnik"
    },
    {
        "ctx": "Koliko vam banke dajo za vaš evro in kolikokrat bolj cenijo svoj evro",
        "ctx_link": "https://www.finance.si/koliko-vam-banke-dajo-za-vas-evro-in-kolikokrat-bolj-cenijo-svoj-evro/a/9021882",
        "upvotes": 1,
        "content": "\npalestinci so v bistvu izpustili stratesko priloznost... lahko bi\nponudili trumpu ekskluzivo na hotele gaza city in stvar bi bila\nresena.",
        "author": "crt"
    },
    {
        "ctx": "Koliko vam banke dajo za vaš evro in kolikokrat bolj cenijo svoj evro",
        "ctx_link": "https://www.finance.si/koliko-vam-banke-dajo-za-vas-evro-in-kolikokrat-bolj-cenijo-svoj-evro/a/9021882",
        "upvotes": 0,
        "content": "\nZadnja sprememba: najobj 14.03.2024 13:14\n> ... čuj, zakaj se tebi zdi, da\nso Židje v svojem odnosu do Palestincev danes bistveno drugačni,\nkot so bili takrat nacisti do Židov ? ...\nčuj, če tule zgolj opletamo z\nnekimi primerjavami in zgodovinskimi dejstvi in \"resnicami\" ter\npleteničimo o tem kdo se je od koga kaj naučil in kaj je njegov\ncilj, potem se nam lahko zapiše tudi naslednja resnica: Cilj\nPalestincev je uničenje Izraela in to že od njegovega nastanka\nnaprej. Zdej ali je to tudi podobno nacistom ali ne me niti ne\nzanima.\n... ja, in zdaj lahko spet začnemo s klasično primerjavo, kaj je\nbilo prej, kura ali jajce ... no, dejstvo pa je in verjetno se\nstrinjaš z mano, da sta - če ostanem pri primerjavi - danes na\nsvetu kura IN jajce, ti pa lahko razmišljaš, kdo je kura in kdo\njajce ... khmm, in zakaj se je ob neomejeni podpori\n\"demokratičnega\" zahoda - OK, za zgroženo svetovno javnost sicer\ntočijo krokodilje solze - kura odločila, da jajce nikoli \nwww.google.com/searc...5&biw=1536 ne bo postalo kura\n...\n\nP.S.: če pozabimo na svetovne drekomešalce Britance - tudi v\nUkrajini je Bidenov potrčko Boris Johnson www.youtube.com/watc...G_j-7gLnWU\nz ukazom \"let's just fight\" lepo zmešal drek - ki so po svoji\nokupaciji Palestine za sabo pustili drek, je mogoče dobro pogledati\ntole \nsl.wikipedia.org/wik...1t._47/181 , kar so Židom celega sveta\npo WW2 dobesedno podarili zahodni zavezniki zaradi slabe vesti, ko\nso jih s holokavstom v iztrebljenje prepustili nacističnim\npsihopatom ...",
        "author": "najobj"
    },
    {
        "ctx": "Koliko vam banke dajo za vaš evro in kolikokrat bolj cenijo svoj evro",
        "ctx_link": "https://www.finance.si/koliko-vam-banke-dajo-za-vas-evro-in-kolikokrat-bolj-cenijo-svoj-evro/a/9021882",
        "upvotes": 0,
        "content": "\nZadnja sprememba: najobj 14.03.2024 13:26\n[Dynisco]\nZakaj pa so jih stisnili na manjša ozemlja?!\nČe prav vem so bili Palestinci čisto prosto živeča bitja,\ndokler ni grdim Izrelcem dopizdila njihova kultura nastavljanja\nbomb po javnih mestih.\n... holy shit ! ... čuj, dokler ste tebi podobni \"zgodovinarji\" na\nsvetu, se posledicam \nwww.google.com/searc...5&biw=1536 sploh ne čudim ...",
        "author": "najobj"
    }
]