[
    {
        "ctx": "Koliko manj med stavko delajo v bolnišnicah",
        "ctx_link": "https://www.finance.si/koliko-manj-med-stavko-delajo-v-bolnisnicah/a/9021828",
        "upvotes": 10,
        "content": "\nZberite in naredite še primerjavo o plačah zdravnikov\njanuar2024/december2023. Ker če ni adekvatnega znižanja, je to\nkriminal.",
        "author": "wesko"
    },
    {
        "ctx": "Koliko manj med stavko delajo v bolnišnicah",
        "ctx_link": "https://www.finance.si/koliko-manj-med-stavko-delajo-v-bolnisnicah/a/9021828",
        "upvotes": 2,
        "content": "\n[wesko]\nZberite in naredite še primerjavo o plačah zdravnikov\njanuar2024/december2023. Ker če ni adekvatnega znižanja, je to\nkriminal.\nPodatkov o plačah zdravnikov za januar 2024 še ni; zadnji dostopni\nna portalu plač javnega sektorja so za december 2023. Mimogrede, že\ndecembra (glede na november) se je masa bruto plač zdravnikov in\nzobozdravnikov povečala s 35,8 na 40 milijonov evrov, večinoma\nzato, ker je decembra prišlo do uveljavitve napredovanj v višje\nplačne razrede.\nLp, Andreja",
        "author": "rednaka"
    },
    {
        "ctx": "Koliko manj med stavko delajo v bolnišnicah",
        "ctx_link": "https://www.finance.si/koliko-manj-med-stavko-delajo-v-bolnisnicah/a/9021828",
        "upvotes": 3,
        "content": "\nZadnja sprememba: alpha7B5sn 11.03.2024 13:22\n[wesko]\nZberite in naredite še primerjavo o plačah zdravnikov\njanuar2024/december2023. Ker če ni adekvatnega znižanja, je to\nkriminal.\nKriminal je (dogajanje) v vsakem primeru. Drugo vprašanje pa je, na\nstrani koga vse in kje vse (še) (tudi se pri tem iskanju ne bi\nomejeval le na nacionalni nivo Slovenije, bilo bi pa dobro najprej\nrazčistiti zadeve doma, tudi že pri dogajanju v zvezi s COVID,\nlahko bi šli pa še dlje nazaj).",
        "author": "alpha7B5sn"
    },
    {
        "ctx": "Koliko manj med stavko delajo v bolnišnicah",
        "ctx_link": "https://www.finance.si/koliko-manj-med-stavko-delajo-v-bolnisnicah/a/9021828",
        "upvotes": 7,
        "content": "\n\"...direktorja celjske bolnišnice Dragana Kovačića, ki v sosednjem\nzdravstvenem domu opravi precej več kardioloških pregledov kot v\nbolnišnici, kjer je zaposlen in kjer je za kardiološke preglede\ndolga vrsta. S tem je poleg plače 5.900 evrov bruto prejšnji mesec\nzaslužil še 12 tisoč evrov.\"\n\nBlagor njemu. Poleg redne služne direktorja in pregledov v matični\nustanovi, opravlja še preglede v ZD. Očitno gospod spi po eno uro\nna dan (noč), družine in prostega časa pa nima.\nPa takih je malo morje v našem zdravstvu..... štempljani uradno,\nneuradno pri sosedih",
        "author": "XDONA1"
    },
    {
        "ctx": "Koliko manj med stavko delajo v bolnišnicah",
        "ctx_link": "https://www.finance.si/koliko-manj-med-stavko-delajo-v-bolnisnicah/a/9021828",
        "upvotes": 5,
        "content": "\nZadnja sprememba: crt 11.03.2024 17:01\n[XDONA1]\n\"...direktorja celjske bolnišnice Dragana Kovačića, ki v sosednjem\nzdravstvenem domu opravi precej več kardioloških pregledov kot v\nbolnišnici, kjer je zaposlen in kjer je za kardiološke preglede\ndolga vrsta.\"\nstran z dvozivko, naj bo vrsta v prav tako javnem zdravstvenem\ndomu\n\n:))",
        "author": "crt"
    },
    {
        "ctx": "Koliko manj med stavko delajo v bolnišnicah",
        "ctx_link": "https://www.finance.si/koliko-manj-med-stavko-delajo-v-bolnisnicah/a/9021828",
        "upvotes": 5,
        "content": "\nOdrezal si bistvo 5 in 12k mesecno.\nČe se gre za isti mesec je tipo naredil dvojni siht privat.\nOz zakaj sploh dela v JS.?",
        "author": "odvisnik"
    },
    {
        "ctx": "Koliko manj med stavko delajo v bolnišnicah",
        "ctx_link": "https://www.finance.si/koliko-manj-med-stavko-delajo-v-bolnisnicah/a/9021828",
        "upvotes": 6,
        "content": "\nker ma tam varnost in stranke pa cel kup masinerije",
        "author": "primvla"
    },
    {
        "ctx": "Koliko manj med stavko delajo v bolnišnicah",
        "ctx_link": "https://www.finance.si/koliko-manj-med-stavko-delajo-v-bolnisnicah/a/9021828",
        "upvotes": 2,
        "content": "\n[]\n> [XDONA1]\n> \"...direktorja celjske bolnišnice Dragana Kovačića, ki v\nsosednjem zdravstvenem domu opravi precej več kardioloških\npregledov kot v bolnišnici, kjer je zaposlen in kjer je za\nkardiološke preglede dolga vrsta.\"\n\nstran z dvozivko, naj bo vrsta v prav tako javnem zdravstvenem\ndomu\n\n:))\nDvoživke so ene take simpatične kreature, pa tudi precej drage :)",
        "author": "XDONA1"
    },
    {
        "ctx": "Koliko manj med stavko delajo v bolnišnicah",
        "ctx_link": "https://www.finance.si/koliko-manj-med-stavko-delajo-v-bolnisnicah/a/9021828",
        "upvotes": 6,
        "content": "\nin ko ostanes brez njih, je se drazje :)",
        "author": "crt"
    },
    {
        "ctx": "Koliko manj med stavko delajo v bolnišnicah",
        "ctx_link": "https://www.finance.si/koliko-manj-med-stavko-delajo-v-bolnisnicah/a/9021828",
        "upvotes": 7,
        "content": "\nZadnja sprememba: crt 11.03.2024 22:42\n[odvisnik]\nOdrezal si bistvo 5 in 12k mesecno.\nČe se gre za isti mesec je tipo naredil dvojni siht privat.\nOz zakaj sploh dela v JS.?\nce preberes se enkrat... bonus je naredil ** v zdravstvenem domu **\n, torej v js.\n\nzakaj se isti - javni - zep ne zna organizirati drugace kot tako,\nda isti osebi nekaj placa tako, nekaj drugace, se lahko zmeni\npredvsem sam s sabo. to je bistvo, ne ono, koliko je\nzasluzil.\n\nlahko seveda recemo, da to ni anomalija - da ne gre za to, da se ne\nzna, temvec je to edini pricakovani izhod za delovanje sistema, ki\nzeli hkrati imeti hruske in jabolka: zdravstvo kot javno dobrino,\nplacano z uravnilovko z drugimi deli js, zaposlene pa osebe, ki\ncelo zgodovino sveta kjerkoli *so* nekaj posebnega na podlagi dela,\nki ga opravljajo.\n\nkakorkoli to zali slovenska egalitarna custva. na katera je zelo\nenostavno in vedno zanesljivo igrati. in ki so seveda povsem\nhinavska, ker so ponavadi polna usta egalitarnosti toliko casa,\ndokler je sosed tisti, ki ima vec, ko bi se govornik sam znasel na\ntapeti, pa neha biti tako.\n\nvsekakor manj perverzno kot kaksni drugi deli js, kjer lahko \"v\nsluzbi\" pises in/ali sprejemas kuku predpise, popoldne pa prodajas\nnjih tolmacenje... stric vsaj ni nikogar izrecno zajebal, da bi mu\npotem loceno prodajal resitev.\n\npred petimi leti se je dogajalo tole:\n\nZdravniki so razočarani nad stanjem zdravstvenega sistema in\nšokantnimi razmerami dela. Zamorjeni so, ker niti s sto urami dela\ntedensko nikamor ne pridejo. Ni denarja za zagotavljanje primerne\noskrbe. Za zasebne plačnike je poskrbljeno maksimalno, drugi pa\npotegnejo kratko.\n\nZato se mnogi odločijo za odhod v sosednjo državo z višjim\nstandardom. Prišlo je tako daleč, da je letos minister za zdravje\nizjavil: tako ne gre naprej. Treba bo razmisliti, ali ne bi bilo\ndobro oblikovati novih pravil v zvezi z izseljevanjem izobraženih\nljudi.\n\ndogajalo se je v nemciji, slovenskem idealu urejenosti in za\nmarsikoga skrajnem dometu razumevanja sveta.\n\nsvojcas je vzhodna nemcija imela antikapitalisticni zid proti\nzahodni, pa so prisli 2019 na idejo, da bi ga imeli proti svici\n:)\n\n(minister je bil jens spahn, spada v komunajzarsko... cdu.\n\nwww.european-views.c...migrating/ . potem je bilo se nekaj\ndodatnega smeha na temo \"ja okej saj mi nemcija tudi krademo kader\ndrugim, ampak veste samo onim ki imajo itak prevec - \nwww.politico.eu/arti...h-debates/ )\n\nnismo sami... la mamma dei cretini e sempre incinta, pravijo.",
        "author": "crt"
    },
    {
        "ctx": "Koliko manj med stavko delajo v bolnišnicah",
        "ctx_link": "https://www.finance.si/koliko-manj-med-stavko-delajo-v-bolnisnicah/a/9021828",
        "upvotes": 1,
        "content": "\nto je samo whitewashing privatizacijskih tendenc, kjer bomo zaradi\nzahojene mentalitete dobili kot posledico prej stanje v zda kot v\nsvici. ze na informativnih dneh je bila skrb za socloveka\npredstavljena kot zadnja (morda pa je bila na tem mestu misljena\nkot najpomembnejsa, ane).\n\nzdravje oziroma bolje receno ne-zdravje ne bi smelo biti ekonomska\nkategorija in amen. bruto rezultat bo dobro preskrbljen visji\nrazred in zaradi vseh posledic slabo preskrbljenega nizjega razreda\nnegativni odtis na bruto domacemu proizvodu, ce ze moramo\nuporabljati te besede.\n\njavni sistem se izcrpava na vseh nivojih (ne samo zdravniskem),\nrazen mogoce pri medicinskih sestrah, ki pa jih itak nikoli noben\nnic ne vprasa. privat prakse lahko stavijo na primere, ki so jim\nobvladljivi (in imajo visoko dodano vrednost, kot je to lepo\nrazvidno pri farmaciji), ker se zanasajo na diagnostiko ali pa celo\nzdravljenje, ki si ga lahko in mora privoscit samo javni\nsistem.\n\nresitev ni v negovanju dvozivk, ampak v reorganizaciji javnega\nsistema v bolj - ce ze zelite temu reci, bljak, tako - korporativno\nupravljanje namesto birokratskega. sistem mora biti do neke mere\nprisilen, saj mora pokrivati vse aspekte, tudi tiste, ki niso\nprofitabilni, saj se zadaj skriva ze zgoraj omenjeni drzavni bdp.",
        "author": "primvla"
    },
    {
        "ctx": "Koliko manj med stavko delajo v bolnišnicah",
        "ctx_link": "https://www.finance.si/koliko-manj-med-stavko-delajo-v-bolnisnicah/a/9021828",
        "upvotes": 5,
        "content": "\nZadnja sprememba: crt 12.03.2024 08:34\n[primvla]\nto je samo whitewashing privatizacijskih tendenc, kjer bomo zaradi\nzahojene mentalitete dobili kot posledico prej stanje v zda kot v\nsvici. ze na informativnih dneh je bila skrb za socloveka\npredstavljena kot zadnja (morda pa je bila na tem mestu misljena\nkot najpomembnejsa, ane).\nsem pogledal tisto zadevo in odzive nanje, za moje oci ta\ninterpretacija povedanega ni legit.\n\nvse drugo, kar si omenil, je lep nacelni cilj. vprasanje pa je,\nkako in ali je sploh dosegljivo to realno doseci. ker pac ni stvar\nsamo sprejetja odlocitve, da tako bo. in ker nikakor ni samoumevno,\nda je vsak lep cilj tudi mozno doseci. razlika med teorijo in\nprakso je v tem, da v teoriji ni razlike, v praksi pa je.\n\nvse cudnosti in protislovja, ki jih gledamo, so simptom tega, da bi\nv eno vreco tlacili referenta za zadeve pri komisiji za mnenja na\nministrstvu za reci ter cloveka v poklicu, ki ima po prostoru in\ncasu visoko vrednost in je zelo prenosljiv.\n\ntrenutno za to bizarnost obstaja dvozivkasti ventil. lahko ga gremo\nzjebat, ne da bi ponudili kaksno drugo resitev zgornjega, in\nriskiramo, da nek % kadra rece gremo mi po svoje. lahko se tule\npridusamo, da to se pa ja ziher ne bo zgodilo, in ce se potem\nvseeno zgodi, recemo \"aja sori zajebal sem\". ampak od tega, da tako\nrecemo, kader ne pride cudezno nazaj.\n\nko omenjas zahojeno mentaliteto, se povsem strinjam s tabo, da je\ntreba pricakovanja kalibrirati na zgodovinski domet teh krajev in\nprebivalcev. osebno pricakujem, da bo slo slovensko zdravstvo po\npoti hrvaskega, torej v dobre do zelo dobre zasebne izvajalce, ki\nse bodo razvili na racun usihanja javnega. pri tem je presenecenje\nkvecjemu to, koliko casa je zdrzal obstojeci lerlauf.\n\nne strinjava se pa verjetno glede tega, da je za moje pojme ravno\npozivanje k \"ukinjanju dvozivk\" pospesevanje poti v to zgoraj - ker\nzeli ukiniti obstojeco, kakorkoli lukavo, ravnotezno resitev in\nsili prakso, naj se opredeli ali-ali. sledi verjetno\ntegaseparesnidalopredvideti ob spoznanju, da je ravno politicna\nfronta za \"ohranitev javnega\" zagotovila njegov potop. (v kolikor\nbo taksno spoznanje sploh uspelo nastati in se ne bo nadaljevalo\nenostavno z \"saj smo hoteli dobro ampak so nas zjebali izdajalci v\nnasih vrstah\" ali \"se premal smo jih\".)\n\nmene cela rec ne zanima ideolosko in ne iscem velike splosne\nresitve - zanima me cisto sebicno kot osebo 50+, ki mi je jasno, da\nbom po inerciji vedno vecji uporabnik zdravstva. da bi bil\npreprican, da bo to sploh mozno, predvsem varcujem. in pizdim nad\n\"ohranitelji javnega\", ki mi grozijo zjebat racunico, kako hitro bo\ntreba zaceti to porabljati.",
        "author": "crt"
    },
    {
        "ctx": "Koliko manj med stavko delajo v bolnišnicah",
        "ctx_link": "https://www.finance.si/koliko-manj-med-stavko-delajo-v-bolnisnicah/a/9021828",
        "upvotes": 1,
        "content": "\nZadnja sprememba: crt 12.03.2024 08:26\nmene cela rec ne zanima ideolosko\nin ne iscem velike splosne resitve - zanima me cisto sebicno kot\nosebo 50+\n... lahko pa obrnemo seveda tudi ideolosko, takole:\n\n\"vse v okviru drzave, nic izven drzave, nic proti drzavi\".\n\nce kdo (nima zveze s tabo) nastopa v tem duhu in se hkrati pridusa,\nda je antifasist, kako se temu rece? pomanjkanje poznavanja\nzgodovine, shizofrenija, zgodbe navadne norosti?\n\npa se glasbena spremljava - www.youtube.com/watc...7PpcCt90TY",
        "author": "crt"
    },
    {
        "ctx": "Koliko manj med stavko delajo v bolnišnicah",
        "ctx_link": "https://www.finance.si/koliko-manj-med-stavko-delajo-v-bolnisnicah/a/9021828",
        "upvotes": 2,
        "content": "\nVsekakor v JS.\nAmpak sam in vsak normalen bi siht v js(bolnici) pustil in delal le\nkot zasebnik v JS. 5 in 12 je precejšnja razlika.\nRazen če seveda v odvisni zaposlitvi ni nekih bonbončkov, ki jih\ndoktor z veseljem pobere in mu je v bistvu redna služba za zraven\n:)\nJe le trend in ko pride v neko fazo eksponentne rasti se pač\nzlomi.\nSe ne bo oziral na tvojih 50+:).\nČe je tip zaslužil 5in12k in vse bruto, je placal ohoho prispevkov\nin dohodnine in mu čisto privoscim.\nSam glede na kraje in prebivalce, se morajo tudi zdravniki vprasat\npo pameti, kaj se spodobi in kaj ne\nVseeno naj bi bili ena elita. Ker drugače bomo to mesto prevzeli\nkmetje in gasilci ;) tako kaže trend :).",
        "author": "odvisnik"
    },
    {
        "ctx": "Koliko manj med stavko delajo v bolnišnicah",
        "ctx_link": "https://www.finance.si/koliko-manj-med-stavko-delajo-v-bolnisnicah/a/9021828",
        "upvotes": 4,
        "content": "\nZadnja sprememba: crt 12.03.2024 09:00\n[odvisnik]\nRazen če seveda v odvisni zaposlitvi ni nekih bonbončkov, ki jih\ndoktor z veseljem pobere in mu je v bistvu redna služba za zraven\n:)\nseveda je ocitno, da je pozicija mal tako mal tako super.\n\nbistveno manj ocitno pa je, da ce tega ni, reces jah potem bom pa\npac samo v sluzbi, namesto da bi rekel jah potem bom pa pac samo\nprivat.\n\nJe le trend in ko pride v neko fazo\neksponentne rasti se pač zlomi.\nSe ne bo oziral na tvojih 50+:).\nmi je zelo jasno. potekajo tudi drugi trendi, o katerih se niti\nnisem razpolozen vec pogovarjat, ker imam vedno bolj vtis, da je\nboljse po poti prasica (ki ima namesto sprotnega sekiranja X\nodlicnih dni in samo enega nenadoma totalno slabega).",
        "author": "crt"
    },
    {
        "ctx": "Koliko manj med stavko delajo v bolnišnicah",
        "ctx_link": "https://www.finance.si/koliko-manj-med-stavko-delajo-v-bolnisnicah/a/9021828",
        "upvotes": 0,
        "content": "\nKo pišeš, da je v bistvu nekaj čakalnih vrst \"fiktivnih\" ne bo\npresenečenje, če bi ob malo optimizacije in uvozu zdravnikov\nzmanjkalo pacientov :)",
        "author": "odvisnik"
    },
    {
        "ctx": "Koliko manj med stavko delajo v bolnišnicah",
        "ctx_link": "https://www.finance.si/koliko-manj-med-stavko-delajo-v-bolnisnicah/a/9021828",
        "upvotes": 0,
        "content": "\nmislim, da je pacientov v vseh ozirih vedno dovolj, ce bi pa\nslucajno zmanjkalo, pa se da uvazati tudi njih, bo se kdo iz\nokolice hvalezen :)",
        "author": "crt"
    },
    {
        "ctx": "Koliko manj med stavko delajo v bolnišnicah",
        "ctx_link": "https://www.finance.si/koliko-manj-med-stavko-delajo-v-bolnisnicah/a/9021828",
        "upvotes": 2,
        "content": "\n[]\nmislim, da je pacientov v vseh ozirih vedno dovolj, ce bi pa\nslucajno zmanjkalo, pa se da uvazati tudi njih,\nTudi to je varianta, zdravstveni turizem, infastruktura je, kader\nje. In zakaj ne bi ponudili storitve drugim, če bi zdravniki delali\nnaš Zzzs si pa ne more privoscit vsega plačat.",
        "author": "odvisnik"
    },
    {
        "ctx": "Koliko manj med stavko delajo v bolnišnicah",
        "ctx_link": "https://www.finance.si/koliko-manj-med-stavko-delajo-v-bolnisnicah/a/9021828",
        "upvotes": 2,
        "content": "\nSamo posebi to ni tak problem.\n\nAmpak denimo, da ima bolnišnica čakalne vrste na tem segmentu. Ja\npol ne more it čez cesto popoldne. Magari v zdr. Dom.\n\nV privat sektorju boš dobil soglasje za popoldanski s.p. ampak boš\nmoral delo pri delodajalcu opravit, predno boš šel popoldanski fuš\n:)\n\nOrtopedija je taka akutna rak rana. V javnem zdravstvu čakalne, da\ndol padeš, polovica ortopedov pa popoldne, in za vikende biznisira\npri privat klinikah, kamor hodi folk, ki ima denar, in noče čakat.\nTežki, zajebani primeri, pa ostanejo javnim zavodom, ker so za\nkoncesionarja in privatnika pretežki in predragi.",
        "author": "Endimion"
    },
    {
        "ctx": "Koliko manj med stavko delajo v bolnišnicah",
        "ctx_link": "https://www.finance.si/koliko-manj-med-stavko-delajo-v-bolnisnicah/a/9021828",
        "upvotes": 3,
        "content": "\nLahko gre.. Ker cakalne vrste so, ker je bolnica zapolnila kvoto,\nki ji ko je centralno plansko dodelil ZZZS, zd pa je se ni :)",
        "author": "crt"
    },
    {
        "ctx": "Koliko manj med stavko delajo v bolnišnicah",
        "ctx_link": "https://www.finance.si/koliko-manj-med-stavko-delajo-v-bolnisnicah/a/9021828",
        "upvotes": 1,
        "content": "\nTu se takoj postavi vprašanje, zakaj je to dobil ZD, če nima\nkadra:).\nNimam pojma kako se te zadeve delijo in kaj se plača.\nŽena je npr naredila 120posto določene kvote.",
        "author": "odvisnik"
    },
    {
        "ctx": "Koliko manj med stavko delajo v bolnišnicah",
        "ctx_link": "https://www.finance.si/koliko-manj-med-stavko-delajo-v-bolnisnicah/a/9021828",
        "upvotes": 1,
        "content": "\nthreadreaderapp.com/...32792.html\n\n\nthreadreaderapp.com/...14020.html",
        "author": "crt"
    },
    {
        "ctx": "Koliko manj med stavko delajo v bolnišnicah",
        "ctx_link": "https://www.finance.si/koliko-manj-med-stavko-delajo-v-bolnisnicah/a/9021828",
        "upvotes": 0,
        "content": "\n\nsiol.net/novice/spot...ast-628950\n\nNekaj podobnega, če ne boš poslušal vsega, je tam od 22 minute\nnaprej, kje je Švica drugačna.\nIn ja sistem je razpadel že ene 5 let nazaj pravi...\nCeprav je zanimivo, tipo je bil v Švici in še dela kdaj tam, živi\npa tu in je s.p. če sem prav ujel.\nOčitno ima slovenija neko \"draž\", da uspešni ostajajo tu, če je to\nmogoče. :).",
        "author": "odvisnik"
    },
    {
        "ctx": "Koliko manj med stavko delajo v bolnišnicah",
        "ctx_link": "https://www.finance.si/koliko-manj-med-stavko-delajo-v-bolnisnicah/a/9021828",
        "upvotes": 1,
        "content": "\nnajbolj ilustrativno pa tole izpred 8 let -\n\n\nsiol.net/mnenja/kolu...ema-419845",
        "author": "crt"
    },
    {
        "ctx": "Koliko manj med stavko delajo v bolnišnicah",
        "ctx_link": "https://www.finance.si/koliko-manj-med-stavko-delajo-v-bolnisnicah/a/9021828",
        "upvotes": 0,
        "content": "\nIn sedaj zzzs (sistem) obvladuje še ministrstvo.\nPredvidevam, da Valentina ne razmišlja outofbox :).\nFuck the people system rules.\nLjudje si postavijo sistem, da jim je bolje, kasneje sistem\nobvladuje njih. Smo tudi tu slovenci pred svetom? :).",
        "author": "odvisnik"
    }
]