[
    {
        "ctx": "V labirintu stanovanjske politike",
        "ctx_link": "https://www.finance.si/v-labirintu-stanovanjske-politike/a/9021704",
        "upvotes": 0,
        "content": "\nZadnja sprememba: murje 11.03.2024 13:29\nNEKOČ IN DANES\n\nTemu smo nekdaj rekli kraja\n\n»Novi sistem obdavčitve nepremičnin, ki bi deloval na podlagi\nvrednosti nepremičnin, bi bil preveč pregleden, bistveno bolj, kot\nbi si nekateri želeli. Ker v trenutku, ko se začne z nepremičninami\nin lastništvom ukvarjati centralizirano in osredotočeno Finančna\nuprava Republike Slovenije, se začnejo kazati ekstremi, začnejo se\npostavljati vprašanja – tudi vprašanje, od kod sredstva za to\npremoženje.«\n— Tilen Božič, finančnik in nekdanji državni sekretar na\nministrstvu za finance\n\nVrniti se moramo leto nazaj, v čas, ko je Golobova vlada še\nnačrtovala uvedbo davka na nepremičnine. Dovolj je bil en nastop\nzgoraj citiranega Tilna Božiča, da je bila na nogah celotna\nSlovenija – in Božič ni rekel nič drugega, kot da je treba uvesti\ndavek na nepremičnine in pravičneje obdavčiti premoženje. Dan zatem\nse je začel medijski pogrom proti državnemu sekretarju (da, mediji\nradi to naredijo za elito), tako oster in enoten, da se je od njega\nna koncu distanciral še premier Robert Golob.\n\nGolob verjetno še danes ne razume, da bi se v tistem trenutku moral\npostaviti v bran državnemu sekretarju, ki je pač povedal tisto, kar\nvsi vemo: da so davki v Sloveniji globoko nepravični in da so\nnarejeni tako, da bogati še bolj bogatijo, predvsem pa je\npremoženje v Sloveniji nepregledno in zakonito skrito za različnimi\npodjetji ter lažnimi poimenovanji.\n\nTilen Božič je bil že takrat človek, ki si ni dovolil, da bi kdo\npometal z njegovim imenom, pa četudi je to premier. Dan po\nGolobovem nastopu je nepreklicno odstopil in zapustil javno\nupravo.\n\nV tej Mladini novinar Borut Mekina razkriva nove podatke slovenske\ngeodetske uprave. Že če pogledamo zgolj transparentno lastnino\nnepremičnin, ima danes deset odstotkov najpremožnejših lastnikov v\nlasti kar 37 odstotkov celotne vrednosti nepremičnin v Sloveniji.\nDa, ta država je zelo razslojena. A je še huje: v to niso vštete\nnepremičnine, ki so zaradi »davčne optimizacije« in skrivanja\nlastništva dejansko napisana na podjetja. In teh je izjemno veliko,\nzadnja leta se tako kupi več kot tretjina nepremičnin. Od kod to\npremoženje?\n\nV zadnjih mesecih mediji razkrivajo kupce ekscesno dragih stanovanj\nv prestolnici. Na seznamih kupcev je ogromno ljudi, ki vse\nživljenje opravljajo različne javne funkcije in s svojimi rednimi\nslužbami preprosto niso mogli priti do tega premoženja. Preprosto\nniso imeli tolikšnih dohodkov. Pa ne samo to: celo podjetniki, ki\nso se znašli na teh seznamih, uradno nimajo dohodkov, na podlagi\nkaterih bi si lahko kupili te nepremičnine. Med kupci so tudi\nnekdanji politiki, zdravniki, uslužbenci javnih podjetij,\nprofesorji – a že hiter pogled na njihove funkcije in plače ter na\ndrugi strani seštevek njihovega premoženja kažeta, da so neskladja\npreprosto prevelika. Gre za neskladja, o katerih je Slovenija\nenkrat že govorila, namreč ob objavi poročil protikorupcijske\nkomisije o premoženju Janeza Janše in Zorana Jankovića. A že takrat\nse je politika izognila ugotavljanju izvora premoženja.\n\nTemeljno vprašanje je: od kod to premoženje? Ker ne gre zgolj za\nto, da so si nekateri na pollegalen in nelegalen način prisvojili\njavno premoženje, ne gre le za nekaj preteklega, ampak za to, da\nvse to poteka še zdaj. Najnazorneje to razkriva na primer danes\nzdravniška stavka – toliko neverjetnih poti denarja do zasebnih\nžepov zdravniške elite, kot so jih razkrili mediji v zadnjem času,\nje preprosto preveč za eno samo državo. In četudi verjetno za nazaj\npraktično ničesar ni mogoče več razčistiti, bi morala Slovenija\nkončno uvesti finančno preglednost premoženja – takoj. Da se te\nmorda celo legalizirane poti denarja končno prekinejo. Tako ne gre\nveč naprej.\n\nTa nepreglednost ni nastala sama od sebe in sama od sebe taka tudi\nne ostaja. Politika je namreč tista, ki ne želi, da pride do\npreglednosti, seveda v navezi s prav to elito. Zakaj? Ta\nnepreglednost eliti zagotavlja varnost. Ne le varnosti v\npreteklosti pridobljenega. Ker premoženje ni pregledno, lahko\nnamreč uveljavljajo svoje prihodnje interese. Zahtevajo nižje\ndavke. Pobirajo državne pomoči. Dobivajo subvencije za svoje\ninvesticije. Kot pravi Tilen Božič: kakršenkoli nov sistem\nobdavčitve nepremičnin, ki bi deloval na podlagi vrednosti\nnepremičnin, bi bil preveč pregleden – bolj kot bi si nekateri\nželeli.\n\nTu je tudi politična razsežnost preglednosti. V trenutku, ko bi\npostalo jasno, kdo ima kakšno premoženje in predvsem koliko ga ima,\nbi se namreč pokazalo, da je Slovenija neprimerno bolj razslojena,\nda so razlike neprimerno večje, kot je politika oziroma kar elita\npripravljena priznati. Pri nas se namreč primerjave vedno omejijo\nna primerjave med plačami. Pri čemer že danes vemo – spet lahko\nnavedemo kot primer zdravniško elito –, da v tej državi obstaja\nnešteto obvodov in drugih načinov, kako se posameznikovo dejansko\npremoženje in vsi drugi dohodki ne vidijo. Ne pozabimo, da imamo na\nmestu predsednice nekdaj uspešno odvetnico z velikim premoženjem in\ndohodki, ki si je brez slabe vesti izplačevala plačo na ravni\nosnovnošolskega učitelja začetnika. In še nekaj bi pokazala\npreglednost: da razmeroma visoke davke (ali pa raje zapišimo davke\nsploh) v Sloveniji dejansko plačujeta nižji in srednji razred,\ntorej ljudje, ki razpolagajo predvsem s svojo plačo. Za vse\npremožnejše je Slovenija davčna oaza in raj nepreglednosti.\nGrega Repovž\n\nwww.mladina.si/23120...kli-kraja/\n\nwww.rtvslo.si/gospod...ado/699792\n\nNEKOČ IN DANES - II.\n\nNepreslišano: Tilen Božič, bivši državni sekretar na ministrstvu za\nfinance\n\nIzvedbenih težav, ki bi zavirale uvedbo davka na nepremičnine, po\nmojem mnenju ni več. Špekulacije, da se bo z davkom zbralo bistveno\nveč kot z nadomestilom za stavbno zemljišče (NUSZ), so brez\npodlage, gromozanskih skokov ne bo. Morda bi lahko v desetih letih\nprišli do podvojitve, torej na pol milijarde evrov ali kaj več, a\nto ni gotovo. Ena izmed bistvenih koristi bi bila predvsem\nurejenost evidenc, s tem pa lažje umeščanje infrastrukture in\nobjektov v prostor, kar je ena izmed pomembnih razvojnih težav.\nGlavna ovira, ki obstaja, torej nikakor ni določitev obsega davka\nali davčne stopnje, ampak to, da bi bil novi sistem, ki bi deloval\nna podlagi vrednosti nepremičnin, preveč pregleden, bistveno bolj,\nkot bi si nekateri želeli. Ker v tistem trenutku, ko se nehaš\nukvarjati z nepremičninami na občinski ravni, prek NUSZ, in se\nzačne z nepremičninami in lastništvom ukvarjati centralizirano in\nosredotočeno Finančna uprava Republike Slovenije, se začnejo kazati\nekstremi in postavljati vprašanja – tudi vprašanje, od kod so\nprišla sredstva za to premoženje. Od osamosvojitve imamo težave s\ntem vprašanjem, če si želimo priznati ali ne, in z obdavčitvijo\nnepremičnin oziroma širšega premoženja dregnemo ravno v to. Dvakrat\nsem bil na ministrstvu za finance, ko je na načelni in operativni\nravni s skorajšnjo uvedbo kazalo dobro. Nazadnje je ustavitev\nprišla prek edine formalno nadrejene ravni, ki je bila kljub\nkoalicijski pogodbi, predhodnemu usklajevanju in pozitivni inerciji\nrazvoja dogodkov (še) dovolj močna, da to ustavi.\nSobota, 9.marec 2024\nwww.dnevnik.si/1043045221\n\n\nNEKOČ IN DANES - III.\n\nPomanjkljivosti trenutne ureditve\n\n\"Trenutni sistem je slab z več vidikov,\" opozarja profesor\nekonomije na Fakulteti za družbene vede v Ljubljani Anže Burger.\nKot je pojasnil, Slovenija od obdavčitve nepremičnine zbere trikrat\nmanj davčnih prihodkov (0,6 odstotka BDP-ja), kot je povprečje\nOECD-ja. \"Kar pomeni, da moramo imeti višje druge škodljive davke,\nkot je dohodnina in davek od dohodkov pravnih oseb,\" je\ndodal.\n\nPo trenutni ureditvi lastniki nepremičnin v svoje nabiralnike vsako\nleto prejmejo položnico za plačilo davka na premoženje. Za\nstanovanja in stanovanjske hiše, ki so manjši od 160 kvadratnih\nmetrov, sicer tisti lastniki, ki imajo v njih prijavljeno stalno\nprebivališče, tega davka ne plačujejo, prvih deset let pa so\nplačevanja opravičeni tudi lastniki novih nepremičnin. Lastniki in\nuporabniki nepremičnin poleg tega plačujejo še nadomestilo za\nuporabo stavbnega zemljišča (NUSZ), višina pa je odvisna od\nnamembnosti zemljišča, lege in opremljenosti s komunalno\ninfrastrukturo. Točen postopek izračuna je sicer v pristojnosti\nvsake posamezne občine, odloki pa so javno dostopni na njihovih\nspletnih straneh.\n\nTrenutna ureditev po opozorilih Burgerja ne spodbuja prostorsko\nučinkovite gradnje in ne kaznuje lastnikov nepozidanih zazidljivih\nstavbnih zemljišč. NUSZ namreč obdavčuje le neto tlorisno površino\nstavbe in ne bruto površine zazidljivega zemljišča. Poleg tega\ntrenutna ureditev omogoča tudi \"izsiljevanje županov\", saj višino\ndajatve določa vsaka posamezna občina, opozarja Burger.\n\nNeustrezno je po mnenju Burgerja zastavljen tudi davek od\npremoženja, ki ga večina lastnikov, ki imajo stanovanja, manjša od\n160 kvadratnih metrov, ne plačuje. Poleg tega pa se še vedno\nplačuje davek na promet nepremičnin, čeprav je to, kot ocenjuje,\nškodljiv transakcijski davek, ki zmanjšuje število transakcij.\n\"Nizki nepremičninski davki poleg omejevanja gradnje omogočajo\nvisoke donose v obliki najemnin ali prodajnih cen nepremičnin,\" je\nše dodal.\n\nJAVNOMNENJSKA RAZISKAVA\n\nV javnomnenjski raziskavi, ki jo je za časnik Delo januarja\nopravila družba Mediana:,\n* nekaj več kot 11 % vprašanih ocenilo, da bi morala vlada\nobdavčiti vse nepremičnine.\n* 32,6 % bi jih obdavčilo samo drugo in vse nadaljnje nepremičnine,\npo mnenju 17 % vprašanih pa bi bilo treba obdavčiti samo\nnepremičnine, ki se oddajajo v kratkoročni najem.\n* Več kot 34 % vprašanih je ocenilo, da spremembe na področju\nobdavčitve nepremičnin niso potrebne.\n\nAnketa je bila opravljena med 3. in 4. januarjem 2024 na vzorcu 715\npolnoletnih prebivalcev Slovenije.\n\nwww.rtvslo.si/gospod...ado/699792",
        "author": "murje"
    }
]