[
    {
        "ctx": "Volitve v EU: s premikom v desno več protekcionizma?",
        "ctx_link": "https://www.finance.si/manager/volitve-v-eu-s-premikom-v-desno-vec-protekcionizma/a/9021978",
        "upvotes": 21,
        "content": "\n\"Radikalna desnica danes močno izkorišča občutek osiromašenja\n\".\n\nDajte se sprijaznit - volilci bodo volili druge stranke od\nestablišmenta zadnjih let, ker so preprosto ti vodili popolnoma\nzgrešene politike - naj jih za to nagradimo še z enim mandatom ali\nkako? In poskusimo, ali gre lahko vse še nižje?? Ni kriva\n\"radikalna desnica\" (danes je \"radikalno pač vse, kar se odmika od\nvladajočih) - krivo je sedanje vodstvo. Tako na EU kot slovenski\nravni.",
        "author": "VBMS"
    },
    {
        "ctx": "Volitve v EU: s premikom v desno več protekcionizma?",
        "ctx_link": "https://www.finance.si/manager/volitve-v-eu-s-premikom-v-desno-vec-protekcionizma/a/9021978",
        "upvotes": 7,
        "content": "\nRadikalna desnica danes močno\nizkorišča občutek osiromašenja\nodgovor na to sta dve vprasanji, od katerih nobeno ni \"zakaj je\ndesnica tako grda\":\n\n- kako je prislo do \"obcutka\" osiromasenja?\n- zakaj ga ne zna izkoristiti levica, ali to enostavno pomeni, da\nje desnica politicno sposobnejsa?\n\nv grobem imamo sedaj stanje, ko so pikcasti postali zelo salonski\nod \"odmaknjeni od baze\", ziveci v nekem svojem svetu, progasti pa\nse bolj znajdejo na terenu. so tudi izjeme, recimo komunisticna\nstranka v avstriji, vendar v grobem nekako je to to.\n\nzdaj a je taka zasedba vlog ravno zato, ker so pikcasti pikcasti,\nprogasti pa progasti, in se nikoli in nikdar ne bi moglo zgoditi\nobratno... seveda ne.\n\nmoje zelje so zelo skromne - a bi lahko prosim nehali se naprej\npridno po poti 30ih let.\n\nnaslovnik za to zeljo pa ni anti-establishment, temvec\nestablishment, ker je njegovo ravnanje gonilo tega procesa.",
        "author": "crt"
    },
    {
        "ctx": "Volitve v EU: s premikom v desno več protekcionizma?",
        "ctx_link": "https://www.finance.si/manager/volitve-v-eu-s-premikom-v-desno-vec-protekcionizma/a/9021978",
        "upvotes": 11,
        "content": "\nUpam da manj vokizma in energetsko zelenih predragih neučinkovitih\nnesmislov. In več zdravega razuma.",
        "author": "Froc"
    },
    {
        "ctx": "Volitve v EU: s premikom v desno več protekcionizma?",
        "ctx_link": "https://www.finance.si/manager/volitve-v-eu-s-premikom-v-desno-vec-protekcionizma/a/9021978",
        "upvotes": 2,
        "content": "\nČE BI BILI POŠTENI BI VSE OROŽJE POSLALI IZ EU VV UKRAJINO ,DO\nZADNJE PUŠKE,BREZPLAČNO,A ŽAL NI TAKO.",
        "author": "FIN-467473"
    }
]