[
    {
        "ctx": "Pravljice o stabilizacijah in reformah",
        "ctx_link": "https://www.finance.si/pravljice-o-stabilizacijah-in-reformah/a/9022189",
        "upvotes": 5,
        "content": "\nZadnja sprememba: FIN-379669 20.03.2024 20:19\nV vladi ostajajo (kot največja podpora Golobu) zgolj t.i. večni\nkadri, tisti, ki so že 20 in več let pri javnih koritih.\nKdorkoli bi bil danes PM, bi bilo podobno.\n\nT.i. večni kadri kimajo, odredijo naprej dela (ker kao \"večno\"\npoznajo kapacitete ministrstev) svojim podrejenim in potem se pač\nzgodi nekaj, kar je ena t.i. \"srednja žalost\".\n\nGolob je na koncu priznal, da \"zunanji\" kadri ne zdržijo dolgo, po\ndomače \"popizd...\" nad načinom dela oz. bolje rečeno ne-dela.\n\nNe-delo = kako se ne da... lahko pa se nekaj mečka še 20 let.\n\nDejstvo je, da so v marsikateri občini mnogo bolj realni in\nkonsistentni kot pa na Vladi. Hvala bogu za občine, ker tu se\npokaže, da z malim znamo še v redu gospodariti. Občine zagotavljajo\nen kup dobrin in storitev občanom in če je kaj narobe, je ponavadi\npot do župana hitra in kratka. In pri njem se pritožiš. On mora\nnekaj narediti... no, naj bi. Večja je občina, manj je te možnosti.\nV občinah z do največ 15.000 občani se da hitro kaj urediti z\nžupanom, v večjih te komaj do tajništva spustijo.\n\nNa državnem nivoju pa potrebuješ realne buldožerje, vendar jih ni.\nBiti nahajpan in razlagati o bright future, to gre nekaj mesecev...\npotem pa ljudje ne verjamejo več.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Pravljice o stabilizacijah in reformah",
        "ctx_link": "https://www.finance.si/pravljice-o-stabilizacijah-in-reformah/a/9022189",
        "upvotes": 3,
        "content": "\nGolob je na koncu priznal, da \"zunanji\" kadri ne zdržijo dolgo, po\ndomače \"popizd...\" nad načinom dela oz. bolje rečeno ne-dela.\n\nNe-delo = kako se ne da... lahko pa se nekaj mečka še 20 let.\n\nDejstvo je, da so v marsikateri občini mnogo bolj realni in\nkonsistentni kot pa na Vladi. Hvala bogu za občine, ker tu se\npokaže, da z malim znamo še v redu gospodariti.\"\n\nTočno tako. Pred kratkim sem govorila z županom Podčetrtka. Šokiral\nme je s podatkom, da je na občini zaposlenih le nekaj ljudi. Za\nstrokovna opravila najemajo zunanje izvajalce na trgu, ki ne rabijo\nsvoje pisarne, kofetkanja itd. in ki se predvsem \"znajo obrniti\".\nSaj drugače na trgu ne bi preživeli. Sploh mi ni jasno, zakaj se\ntakega modela ne poslužuje več javne uprave. Zunanji izvajalci\nzagotovo ne bodo štrajkali. Je pa seveda tu majhen problemček\nkorupcije. Ampak vprašanje, če ni celo upoštevajoč kuverte pod mizo\nvse skupaj cenejše od vojske javnih uslužbencev, ki za nič ne\nodgovarjajo in imajo za svoje delo predpisane instrukcijske roke!\nZakaj pa potem družbe ne morejo davkov plačevati v instrukcijskih\nrokih?! Naj bodo pravila enaka za vse. Še posebej v primeru, ko je\nna drugi strani država kot močnejša stranka!!!",
        "author": "g0ga"
    },
    {
        "ctx": "Pravljice o stabilizacijah in reformah",
        "ctx_link": "https://www.finance.si/pravljice-o-stabilizacijah-in-reformah/a/9022189",
        "upvotes": 2,
        "content": "\nŠe zdravnik je bolj učinkovit, ko dela privat za svoj žep... tudi\npri nabavi materiala bi bil.",
        "author": "FIN-379669"
    }
]