[
    {
        "ctx": "Dežela brez elite",
        "ctx_link": "https://www.finance.si/dezela-brez-elite/a/9022309",
        "upvotes": 8,
        "content": "\nhvala",
        "author": "crt"
    },
    {
        "ctx": "Dežela brez elite",
        "ctx_link": "https://www.finance.si/dezela-brez-elite/a/9022309",
        "upvotes": 1,
        "content": "\nPa sta Dino Merlin in Colarič elita?\nZato ker si en privošči stanovanje ali dva :) za miljon, in ima\ndrugi miljon plače?\nElita je bolj stvar percepcije.\n\nTako bi se v Nm našel prostor zanj v Lj pa tudi za Doncica ali\nJankovića :).\nIn ali imajo ameri le tisto elito, ki je vidna.\nV ameriki verjetno pade zajetna napitnina od boga-tuna :)\nDrugače pa lepa zgodba.",
        "author": "odvisnik"
    },
    {
        "ctx": "Dežela brez elite",
        "ctx_link": "https://www.finance.si/dezela-brez-elite/a/9022309",
        "upvotes": 6,
        "content": "\nVsi, ki nekaj znamo in dobro delamo, smo enako pomembni za to\ndržavo. To je bistvo egalitarne zavesti.\nMogoče pa smo lahko zgled marsikomu... in ni nujno to le ostanek\nneke jugonostalgije, kot bi porekel kak pre-hitro razmišljujoč\nkomentator na tem forumu.\n\nNajživita napredek in egalitarnost! (A gre to v resnici vedno\nskupaj, ne vem, a sliši se v redu.)",
        "author": "FIN-379669"
    },
    {
        "ctx": "Dežela brez elite",
        "ctx_link": "https://www.finance.si/dezela-brez-elite/a/9022309",
        "upvotes": 10,
        "content": "\nNe vem, kako si kdo predstavlja to balkansko restavracijo z\nbalkanskim osebjem za sinonim za elitizem ... :)). Še posebej, ko v\ntej restavraciji ješ in lahko greš potem skupaj z oblačili v pralni\nstroj (izkušnja 10 in več let nazaj). Skratka, so na nivoju ene\npovprečne kitajske restavracije, kjer - ko prideš ven - se moraš še\nkakšen teden \"zračit\" od postanega zapečenega vonja.\n\nSicer pa je Slovenija \"neprijazna\" do uspešnih, po tem smo balkanci\nšt. 1 na Balkanu - pa če nam je prav ali ne - kar je tudi odraz\ntega članka. V Sloveniji je predvsem problem vrednot. Sicer pa - če\nimaš denar, še ne pomeni, da si elita ali ustrezaš pojmu \"moralne\navtoritete\".",
        "author": "FIN-542731"
    },
    {
        "ctx": "Dežela brez elite",
        "ctx_link": "https://www.finance.si/dezela-brez-elite/a/9022309",
        "upvotes": 3,
        "content": "\n[]\nNe vem, kako si kdo predstavlja to balkansko restavracijo z\nbalkanskim osebjem za sinonim za elitizem ... :)). Še posebej, ko v\ntej restavraciji ješ in lahko greš potem skupaj z oblačili v pralni\nstroj (izkušnja 10 in več let nazaj). Skratka, so na nivoju ene\npovprečne kitajske restavracije, kjer - ko prideš ven - se moraš še\nkakšen teden \"zračit\" od postanega zapečenega vonja.\n\nSicer pa je Slovenija \"neprijazna\" do uspešnih, po tem smo balkanci\nšt. 1 na Balkanu - pa če nam je prav ali ne - kar je tudi odraz\ntega članka. V Sloveniji je predvsem problem vrednot. Sicer pa - če\nimaš denar, še ne pomeni, da si elita ali ustrezaš pojmu \"moralne\navtoritete\".\nElita tista ki ima nekaj pod palcem in so ustvaril z lastno pametjo\nne hodi na čevapčiče v center legalnih lopovov ki sam razmišljajo\nkaj še uzakont in delavnim ljudem pobrat, oni gredo v šport na\nkolo. Boks, plavat itd jebe se njim za čevape in kdo bo njih\nocenjeval in gledal kok ste naivni oni si sami kaj skuhajo s\nprijatli in družino",
        "author": "slovenecnb1"
    },
    {
        "ctx": "Dežela brez elite",
        "ctx_link": "https://www.finance.si/dezela-brez-elite/a/9022309",
        "upvotes": 1,
        "content": "\nja, najprej se je treba zmenit, kaksen je bil v clanku misljen\npomen besede elita. definicija je lahko zelo kontekstna.",
        "author": "primvla"
    },
    {
        "ctx": "Dežela brez elite",
        "ctx_link": "https://www.finance.si/dezela-brez-elite/a/9022309",
        "upvotes": 1,
        "content": "\nSorry.\n\nČevape je basala tudi Kraljica Elizabeta, ko je prišla na obisk k\nšlosarju iz Kumrovca... Za britansko kraljico pa težko rečeš, da ni\nelitna. Težko si del večje elite, kot je ona...",
        "author": "Endimion"
    },
    {
        "ctx": "Dežela brez elite",
        "ctx_link": "https://www.finance.si/dezela-brez-elite/a/9022309",
        "upvotes": 10,
        "content": "\n[primvla]\nja, najprej se je treba zmenit, kaksen je bil v clanku misljen\npomen besede elita. definicija je lahko zelo\nkontekstna.\nPač Colarič ni elita. Tud Dončič ni elita. Elita je Akrapovič ki\nzaposluje 1100 ljudi in se njegovi rori vgrajujejo kot prva\nvgradnja v porša in skoraj vse motorje. Pa Jure Knez ki gre raje\nplezat kot pa na čevape al pa v Zda na nasino ploščad rešvat\nprobleme to je zame elita ki držijo družbo gor...ok sej dončič ko\ntud z navijaštvom...",
        "author": "slovenecnb1"
    },
    {
        "ctx": "Dežela brez elite",
        "ctx_link": "https://www.finance.si/dezela-brez-elite/a/9022309",
        "upvotes": 3,
        "content": "\nZadnja sprememba: najobj 25.03.2024 15:48\n[]\nNe vem, kako si kdo predstavlja to balkansko restavracijo z\nbalkanskim osebjem za sinonim za elitizem ... :)). Še posebej,\nko v tej restavraciji ješ in lahko greš potem skupaj z oblačili v\npralni stroj (izkušnja 10 in več let nazaj). Skratka, so na nivoju\nene povprečne kitajske restavracije, kjer - ko prideš ven - se\nmoraš še kakšen teden \"zračit\" od postanega zapečenega vonja.\n\nSicer pa je Slovenija \"neprijazna\" do uspešnih, po tem smo balkanci\nšt. 1 na Balkanu - pa če nam je prav ali ne - kar je tudi odraz\ntega članka. V Sloveniji je predvsem problem vrednot. Sicer pa - če\nimaš denar, še ne pomeni, da si elita ali ustrezaš pojmu \"moralne\navtoritete\".\n... ja, slovenska elita ne smrdi po čevapih in čebuli, ker se ob\nnovem slovenskem narodnem heroju Petru Velikemu - očitno so že\npozabili ali pa nikoli niso vedeli, da je bil pravi Peter Veliki na\n\"demokratičnem\" zahodu osovraženi Rus - najprej v VIP klubu celi\ndan v Planici in potem zvečer še v Kranjski gori na gala večerji\nbrezplačno nažira z elitno hrano in pijačo ... eh, jebiga ...\n\nP.S.: ker sem športni navdušenec, sem dolga leta navijal za Petra\nPrevca, se veselil njegovih uspehov in bil žalosten ob neuspehih,\nampak letošnji \"cirkus\" v Planici - BTW, kdo je plačal tiste\nhelikopterje - je bilo za moj čisto nič elitni - zelo rad imam\nčevape in čebulo - želodec vendarle malo preveč ...",
        "author": "najobj"
    },
    {
        "ctx": "Dežela brez elite",
        "ctx_link": "https://www.finance.si/dezela-brez-elite/a/9022309",
        "upvotes": 0,
        "content": "\nNatakar ni Colariča postregel, ker ne ve kdo je Colarič. Tako, da\nto res ni bil pravi primer odnosa do elite pri nas.",
        "author": "sepetavc.j"
    },
    {
        "ctx": "Dežela brez elite",
        "ctx_link": "https://www.finance.si/dezela-brez-elite/a/9022309",
        "upvotes": 3,
        "content": "\nvse je ok.\n\nclanek je tipa komentar in na ta portal ni pristal zato, ker bi\nodpiral neke globlje socioloske ali filozofske resnice, ampak ker\nje napisan dobro, bere se gladko, tega ne zmoremo vsi in na\nomenjene resnice bolj odpira vprasanja.\n\navtor seveda ne misli, da je njegov sistem vrednot, ki mu sluzi kot\nkriterij za uvrscanje oseb na (po vsebini sklepam da) meritokratsko\nlestvico, katere vrh pripozna kot elito, kot univerzalen in ga\nsprejemamo vsi. vsaj omenjeni natakar je g. colarica pustil na\ncedilu.\n\nljudje imamo razlicne vrednostne sisteme, marikomu npr. igor bavcar\npo vec kriterijih v tem smislu lahko nabije precej tock, na koncu\npa je bolj miloreceno tongue-in-cheek elita. pricakovat neko\ndefault cascenje po nekih kao univerzalnih pravilih je apriori\npatolosko, ze spostovanje si moras od cloveka zasluzit na osebnem\nnivoju.",
        "author": "primvla"
    },
    {
        "ctx": "Dežela brez elite",
        "ctx_link": "https://www.finance.si/dezela-brez-elite/a/9022309",
        "upvotes": 1,
        "content": "\nIn zakaj bi naj natakar delal izjemo pri enem Colariču ?\n\nVerjetno ga sploh ni prepoznal.\n\nSicer tudi Colarič ni lih nek hud podjetnik in/ali menedžer.\n\nPo politični liniji si je vsedel v fotelj, kjer se za posel ne\ngara, kot drugje v gospodarstvu.\n\nItak je že dolgo znano, da so ljudje čedalje bolj bolani in\nfarmacija iz leta v leto beleži ogromne dobičke.\n\nTak, da bi tudi kdo drug lahko sedel v tistem fotelju in letno\npotegnil milijonček.\n\nOkrog tega kdo in kaj je elita pa bi se dalo na dolgo in široko\ndebatirati.\n\nKonkretne formule ni.\n\nOdvisno tudi od tega v kakšnem okolju smo.\n\nVem pa dobro, da nasploh navadna raja večkrat prezira take, ki se\nimajo za elito.",
        "author": "FIN-544124"
    },
    {
        "ctx": "Dežela brez elite",
        "ctx_link": "https://www.finance.si/dezela-brez-elite/a/9022309",
        "upvotes": 5,
        "content": "\nNajprej kompliment:\nZgodba me spominja na pisanje Mihe Mazzinija. Mazzini je odličen\npisateljski obrtnik in zna obdržati pozornost bralca.\n\nZdaj pa še graja:\nRodoljub ima podeben postopek, kot ga je imel Mazzini v svojih\nkolumnah na Siolu:\n1) Vzemi neko svoje mnenje, predsodek, stereotip.\n2) Povej anekdoto, ki pritrjuje tvojemu mnenju (lahko je tudi za\nlase privlečena, spremenjena ali izmišljena).\n3) S tem \"dokaži\", kako je tvoje menje (predsodek) grozno pametno\nin edino pravilno.\n4) Uživaj v glasnem pritrjevanju vseh, ki so imeli že pred branjem\nkolumne enako mnenje ali predsodek.",
        "author": "FjodorKirilovic"
    },
    {
        "ctx": "Dežela brez elite",
        "ctx_link": "https://www.finance.si/dezela-brez-elite/a/9022309",
        "upvotes": 15,
        "content": "\nZadnja sprememba: 0430ABAKU 26.03.2024 12:54\nGlih tako ni. Sem bil priča drugačnim dogodkom, pa tudi doživel sem\njih že.\n\nNekoč je bila ena prireditev v centru Ljubljane (ali je bil sprevod\ndedka mraza ali nekaj v tem stilu), Kongresni trg je bil zaprt za\npromet in redarji so pri tem delali red, vsakega voznika odgnali\nstran. Pa je pripeljal en avto, pristopi spet nasršen redar (mu je\nže od daleč mahal stran). Ampak tokrat ne. Se začne kar malo\npriklanjati in mu je dvignil prek ceste napeljan trak, da je avto\nzapeljal spodaj. Ta je potem parkiral v množici pred Wolfovo.\nVoznik čez 5 minut \"prijaznemu\" redarju v zahvalo potem prinese\nkavico iz Zvezde. Bil je bivši predsednik Milan Kučan.\n\nŠe v študentskih časih sem občasno šel v ljubljanski casino. Bil je\nv hotelu Austrotel na Miklošičevi. Moja računica je bila\nzanesljiva. Plačal sem 15 DEM vstopnine, za kar sem dobil 20 DEM\nžetonov. Te sem pri mizi zamenjal za prave žetone in jih vnovčil. 5\nDEM zanesljivega dobička na vstop. Študentska računica, daleč od\nelite torej. Nekoč se pri vstopu naprdnejo, da brez obleke pa ne\nmorem noter. Sem bil nekoliko nesrečen, ampak sem se spomnil, da\nsem ravno tisti dan kot nalašč prodal svojo staro stoenko sošolcu\nin iz žepa začnem počasi vleči tisočake v markah (dva sem imel).\nKarnaenkrat obleka ni bila več problem. Da pa ne bi tako očitno\nizpadlo, so mi natakarji od nekod pričarali suknjič, da sem ga\noblekel. Očitno so prepoznali elito :-). Jaz pa kot običajno,\nzamenjam svojih 15 v 20 in grem ven.",
        "author": "0430ABAKU"
    },
    {
        "ctx": "Dežela brez elite",
        "ctx_link": "https://www.finance.si/dezela-brez-elite/a/9022309",
        "upvotes": 6,
        "content": "\nSlovenska egalitarnost je poza za rajo. Elite še kako obstajajo, to\nnajbolj vidimo v današnjem času, ko se kupujejo miljonske\nnepremičnine na zalogo.\n(ob tem sem se spomnil na en balkanski vic: jedino na balkanu se\nkupuju kuće i stanovi na keš, a veš mašine na rate).\nTežava pa ni v tem, da so lahko elita ljudje kot so Colarič,\nAkrapovič, Boscarol...ampak tipi kot je Vežnaver in podobni, tukaj\npa se mit o slovenski egalitarnosti razdrobi kot hišica iz\nkart.\nPa ne glede na to, da morajo vsi stat v vrsti na čevapčiče :)\n(nekako v stilu, če sem že pri balkanskih vicih: Hej majstore može\njedna preko reda ?\nMože, ali samo po nosu. :)",
        "author": "0531Zavar"
    },
    {
        "ctx": "Dežela brez elite",
        "ctx_link": "https://www.finance.si/dezela-brez-elite/a/9022309",
        "upvotes": 2,
        "content": "\nZakaj bi bil veznaver elita?\n\nOn je le wanabe podjetnik in ni vsak z miljonom premozenja kar\nelita.\nVsak narod ima elito kot mu pritice, saj jo sam ustoloci in ravno\ntako jo lahko uniči. Z visokimi davki uspešne podjetnnike, z veliko\ntransparentnosti pa \"koruptivne\" elite.",
        "author": "odvisnik"
    },
    {
        "ctx": "Dežela brez elite",
        "ctx_link": "https://www.finance.si/dezela-brez-elite/a/9022309",
        "upvotes": 5,
        "content": "\n[odvisnik]\nZakaj bi bil veznaver elita?\n\nOn je le wanabe podjetnik in ni vsak z miljonom premozenja kar\nelita.\nVsak narod ima elito kot mu pritice, saj jo sam ustoloci in ravno\ntako jo lahko uniči. Z visokimi davki uspešne podjetnnike, z veliko\ntransparentnosti pa \"koruptivne\" elite.\nTo je dobro vprašanje, torej kdo je pri nas sploh elita.\nPomoje se elita pri nas (deloma podobno tudi drugje) meri predvsem\npo debelini denarnice, je pa razlika v tem kako se do tega denarja\npride. V tem smislu pa država z davki duši predvsem srednji razred,\nseveda tudi uspešne podjetnike, ki delujejo transparentno, manj pa\ntiste, ki se pred obdavčenjem uspešno skrivajo, kamor spada\npredvsem koruptivna elita ala Vežnaver.",
        "author": "0531Zavar"
    },
    {
        "ctx": "Dežela brez elite",
        "ctx_link": "https://www.finance.si/dezela-brez-elite/a/9022309",
        "upvotes": 3,
        "content": "\nNa končno vprašanje kaj je prav. Jaz bi rekel utopično egalitarno z\nščepcem praktične znajdljivosti za elito. To pomeni, da mogoče\nmanjka, da bi gostilna imela hat trick za elito. Čisto malce\npodjetnosti, čeprav se to zdi klišejevsko. Kar se tiče g. Colariča\nkateri si je karjero ustvaril se zaveda omejitve in definitivno on\nne bi nikoli igral na karto \"kdo sem jaz\" za dva čevapa... tako da,\nosebe ki so si karijero prigarale se s tem verjetno ne belijo\nglave. To je bolj za take kateri so se prikomolčili k skledi in so\nsedaj glavni na vasi. Po navadi je to politik populistične klase,\npa naj bo to levi ali desni, še posebej če prave službe v življenju\nni imel.",
        "author": "aljosalp"
    },
    {
        "ctx": "Dežela brez elite",
        "ctx_link": "https://www.finance.si/dezela-brez-elite/a/9022309",
        "upvotes": 4,
        "content": "\n[Endimion]\nSorry.\n\nČevape je basala tudi Kraljica Elizabeta, ko je prišla na obisk k\nšlosarju iz Kumrovca... Za britansko kraljico pa težko rečeš, da ni\nelitna. Težko si del večje elite, kot je ona...\nŠe več, Kraljica Elizabeta je celo olupila ponujeno pomarančo in jo\ndala šlosarju iz Kumrovca. Obstaja video posnetek.",
        "author": "OgnjenAnto"
    },
    {
        "ctx": "Dežela brez elite",
        "ctx_link": "https://www.finance.si/dezela-brez-elite/a/9022309",
        "upvotes": 0,
        "content": "\nZadnja sprememba: tineholc 29.03.2024 05:54\n*",
        "author": "tineholc"
    }
]