[
    {
        "ctx": "Izgubljena desetletja pospeševanja porabe in omejevanja ponudbe",
        "ctx_link": "https://www.finance.si/izgubljena-desetletja-pospesevanja-porabe-in-omejevanja-ponudbe/a/9022152",
        "upvotes": 11,
        "content": "\n¡Viva la libertad, carajo! (Naj živi svoboda, pizda!) Dober članek!",
        "author": "MatejRigel"
    },
    {
        "ctx": "Izgubljena desetletja pospeševanja porabe in omejevanja ponudbe",
        "ctx_link": "https://www.finance.si/izgubljena-desetletja-pospesevanja-porabe-in-omejevanja-ponudbe/a/9022152",
        "upvotes": 8,
        "content": "\nZadnja sprememba: FIN-379669 19.03.2024 15:26\nNismo več želeli komunizma, ker smo menili, da bo v kapitalizmu\nbolje.\n\nLjudje s povprečnim dohodkom so tako nekoč kot danes (v smislu\nkupne moči) nekako shajali in bili podobno zadovoljni. Eni bolj,\neni manj. A mediana je podobna. Vendar materalno blagostanje je\ndanes nekoliko višje kot nekoč, otrok v družinah pa vse manj. Torej\ndenar je, avtohtonih mladih vse manj.\n\nSeveda, njega dni se ni hodilo vsak vikend na hrvaško morje, ampak\nso se ljudje družili in delali na vikendicah v Sloveniji...\n\nPa poglejmo v gostinstvo. Danes je mnogo gostiln, več kot nekoč. In\nparadoks, nekoč so bili poklici, kot so kuhar ali natakar\nrezervirani za one, ki so zadovoljni z minimumom, starši so žugali,\nboš videl, boš šel za natakarja...\n\n... danes pa, no neke zadeve se spreminjajo.\n\nImamo poplavo ekonomistov in pravnikov, pa ne bi rekel, da država\nbolje posluje in da so soišča sedaj bolj pravična in boljša.\n\nTakisto inflacija ponudbe, po moje, ne bo rešila osnovnega\nproblema.\n\nNajvečji problem danes pa je lenoba naših mladih, kar je posledica\nblagostanja, v katerem živimo. Zato potem postanejo vsi \"vlogerji\",\nker drugo se jim ne da delati, kaj šele kelnariti. Zato bo treba\niskati bodoče dobre kelnerje - z razpisi in verjetno v tujini.\nDokler bo še to šlo tako...",
        "author": "FIN-379669"
    },
    {
        "ctx": "Izgubljena desetletja pospeševanja porabe in omejevanja ponudbe",
        "ctx_link": "https://www.finance.si/izgubljena-desetletja-pospesevanja-porabe-in-omejevanja-ponudbe/a/9022152",
        "upvotes": 2,
        "content": "\n\"nimam dovolj denarja, me postane izjemno strah\"\n\" superiorni razred tistih, ki se davkom sistemsko dovoljeno\nizognejo in davkov ne plačujejo, pa imajo zastonj vrtec.\"\n\nSicer pameten članek, a spreveč subjektiven.\nTežko se v sloveniji izogneš davkom, razen če si snezic :).\nČe te je strah ker nimaš denarja, je čas za obisk psihologa.\nČlovek ima baje le tri strahove strah pred smrtjo, pred drugimi\nljudmi in pred svojimi mislimi.",
        "author": "odvisnik"
    },
    {
        "ctx": "Izgubljena desetletja pospeševanja porabe in omejevanja ponudbe",
        "ctx_link": "https://www.finance.si/izgubljena-desetletja-pospesevanja-porabe-in-omejevanja-ponudbe/a/9022152",
        "upvotes": 6,
        "content": "\nZadnja sprememba: najobj 19.03.2024 15:52\n... Zame ni večje žalitve, kot da službo dobim zaradi ženskih\nkvot. ...\n\n... čuj, Simona ... evo, celo če pozabim, da na tem svetu komunizma\nnikoli ni bilo nikjer, za mene ni večje žalitve, ko mi (takrat)\nsmrklja danes pridiga, kako je bilo v komunizmu ... khmm, oziroma\nda je komunizem (WTF, kdo ali kaj je to?) iz javnih funkcij\nodstranil vse, ki niso bili člani partije in da za službo niso bile\npomembne kompetence, ampak ideološka primernost ...\n\nP.S.: ker se zdaj z referendumi nategujemo, če in kdo bo naredil\ndrugi blok JE v Krškem, me res zanima, če so prvi blok JE v Krškem\n- brez težav deluje že 40 let in bo delovala še kar nekaj let - res\nnaredili ljudje brez strokovnih kompetenc, ker je za službo bila\npomembna samo ideološka primernost ...",
        "author": "najobj"
    },
    {
        "ctx": "Izgubljena desetletja pospeševanja porabe in omejevanja ponudbe",
        "ctx_link": "https://www.finance.si/izgubljena-desetletja-pospesevanja-porabe-in-omejevanja-ponudbe/a/9022152",
        "upvotes": 0,
        "content": "\n[MatejRigel]\n¡Viva la libertad, carajo! (Naj živi svoboda, pizda!) Dober\nčlanek!\nSe strinjam, ampak Milei je bil manj vulgaren.\n\nPrimeri uporabe:\n\n\"Carajo, qué linda estás hoy!\" (Lepo, danes si videti zelo\nlepa!)\n\"Muchas gracias por tu ayuda, carajo.\" (Hvala za tvojo pomoč, res\nhvala.)\n\"¡Carajo, qué golazo!\" (Vau, kakšen gol!)\n\"Carajo, me olvidé las llaves.\" (K vragu, pozabil sem\nključe.)\n\n(Gemini zna špansko precej bolj kot jaz.)",
        "author": "FjodorKirilovic"
    },
    {
        "ctx": "Izgubljena desetletja pospeševanja porabe in omejevanja ponudbe",
        "ctx_link": "https://www.finance.si/izgubljena-desetletja-pospesevanja-porabe-in-omejevanja-ponudbe/a/9022152",
        "upvotes": 0,
        "content": "\ntako je meni ta njegov stavek prevedel Andrej Rot. Ugleden gospod\n:) sva se oba spogledala, ko je zaključil izvajanje :)",
        "author": "MatejRigel"
    },
    {
        "ctx": "Izgubljena desetletja pospeševanja porabe in omejevanja ponudbe",
        "ctx_link": "https://www.finance.si/izgubljena-desetletja-pospesevanja-porabe-in-omejevanja-ponudbe/a/9022152",
        "upvotes": 0,
        "content": "\nTo sporočilo je izbrisal avtor (19.03.2024 16:49)",
        "author": "Froc"
    },
    {
        "ctx": "Izgubljena desetletja pospeševanja porabe in omejevanja ponudbe",
        "ctx_link": "https://www.finance.si/izgubljena-desetletja-pospesevanja-porabe-in-omejevanja-ponudbe/a/9022152",
        "upvotes": 1,
        "content": "\nOdlicno.",
        "author": "FIN-454644"
    },
    {
        "ctx": "Izgubljena desetletja pospeševanja porabe in omejevanja ponudbe",
        "ctx_link": "https://www.finance.si/izgubljena-desetletja-pospesevanja-porabe-in-omejevanja-ponudbe/a/9022152",
        "upvotes": 1,
        "content": "\nJEK so zgradili Američani, Westinghouse.",
        "author": "MAN-354355"
    },
    {
        "ctx": "Izgubljena desetletja pospeševanja porabe in omejevanja ponudbe",
        "ctx_link": "https://www.finance.si/izgubljena-desetletja-pospesevanja-porabe-in-omejevanja-ponudbe/a/9022152",
        "upvotes": 7,
        "content": "\n\"Hiperregulacija pomeni, da so nekateri izdelki zaradi\nobremenjenosti s pravili, standardi tako dragi…\"\n\"Razlike sprožajo zavist. Izguba blaginje sproža strah. Do tod so\nEvropo v zadnjih desetletjih pripeljali pametni, strpni, razgledani\nljudje. \"\n\"kadar ne morejo zaupati v zakonitost in sistem, ko so jih\nrazočarali pamet, strpnost in razgledanost, jim ostane zaupanje v\n»norce«. \"\n\nVsak pojav v družbi zraste, če je okolje zanj plodno, in zamre, če\nje okolje »sovražno«.\n\nČlovek, ki je tako vzgojen in kasneje navajen, da drugi odločajo,\nbo v primeru stalne negotovosti v svojem okolju (strahu) vedno\nzahteval večjo stopnjo regulacije in nekega vodjo, ki bo to urejal.\nZaradi svoje nestrokovnosti ne bo znal sam presoditi posledic\ndoločene regulacije ali posledic izbire »(ne)kompetentnega« vodje\nin se bo vedno zatekel k mnenju v okviru psihologije množic.\n\nRegulacija in nadzor sta vedno dražja in manj učinkovita rešitev\nkot samoregulacija v stabilnem konkurenčnem okolju z uveljavljeno\nzdravo poslovno etiko.\n\nNe gre iskati krivde v »pametnih, strpnih, razgledanih« ljudeh,\ntemveč v tistih, ki so jih tja pripeljali. To so tisti, ki\nupravljajo s psihologijo množic, in oni, ki jim slepo verjamejo.\nTaka ali drugačna ideologija je prepogosto le orodje visokega\norganiziranega kriminala. Bolj kot je ideologija utopistična in\ncilji neuresničljivi, bolj je dovzetna za njegov prodor. Bolezen se\nzačne pri »zvezah in poznanstvih« in konča pri kartelih, monopolih\nin državnem totalitarizmu.",
        "author": "Bogomir1"
    },
    {
        "ctx": "Izgubljena desetletja pospeševanja porabe in omejevanja ponudbe",
        "ctx_link": "https://www.finance.si/izgubljena-desetletja-pospesevanja-porabe-in-omejevanja-ponudbe/a/9022152",
        "upvotes": 4,
        "content": "\nKlic k normalnosti je \"politicno nekorekten\".Lincati je treba take\nljudi. Birokracija se je razsrastla prek vseh razumnih meja. Ce 300\nljudi na ministrstvu vlece placo, OK. Negativna kadrovska\nselekcija. Gorje, ce vsak od njih pride s svojo noro idejo nove\nregulacije. Novi zakoni, novi odloki, nove inspekcije. Ohromijo\nvsako ustvarjalnost in nagrajujejo \"\"svoje\"\", da jim zagotavljajo\n\"kvote\".",
        "author": "FIN-454644"
    },
    {
        "ctx": "Izgubljena desetletja pospeševanja porabe in omejevanja ponudbe",
        "ctx_link": "https://www.finance.si/izgubljena-desetletja-pospesevanja-porabe-in-omejevanja-ponudbe/a/9022152",
        "upvotes": 2,
        "content": "\nDržava je za zakoni in predvsem s podzakonskimi akti absolutno\npreregulirana. Vendar obstaja želja zmedenih ljudi po še večji\nregulaciji in tudi linčanju. Linčanje pa nujno privede k potrebi po\ndodatnemu linčanju. Na koncu se linča linčarje in demokracija konča\nv avtokraciji.\n\nInherentna lastnost birokracije je, da si rada sama dela delo in se\nrazrašča ter zaposluje »svoje«. Riba smrdi pri glavi, pravi\npregovor. Glave pa volimo volivci. Ne kaže se izgovarjati na\nzapeljanost ali nevednost. Nevednost ne odveže od odgovornosti.",
        "author": "Bogomir1"
    },
    {
        "ctx": "Izgubljena desetletja pospeševanja porabe in omejevanja ponudbe",
        "ctx_link": "https://www.finance.si/izgubljena-desetletja-pospesevanja-porabe-in-omejevanja-ponudbe/a/9022152",
        "upvotes": 2,
        "content": "\nZadnja sprememba: najobj 20.03.2024 15:37\n[MAN-354355]\nJEK so zgradili Američani, Westinghouse.\n... ja, na totem forumu vsi dobro vemo, da gradnje JEK ni bilo\nkonec, dokler Američani niso tudi zadnjega šraufa sami zašraufali,\npotem pa so JEK v upravljanje prevzeli od komunizma nastavljeni\npolpismeni ideološko primerni partijski aparatčiki in JEK brez\ntežav že 40 let laufa še danes... eh, jebiga ...\n\nP.S.: ker nisem žleht, ne bom rekel - OK, malo me je strah, da me\nne našutira s totega foruma - da bi takrat pridna pionirka ziher\nbila članica partije, če bi danes ambiciozna odgovorna urednica\nbila takrat dovolj stara ... khmm, ker za razliko od strokovno\nzahtevnih naravoslovnih področij - fizikalnih zakonitosti nobena\nideologija ne more premagat - so vsebino cajtngov takrat res\nurejali ideološko primerni partijski aparatčiki brez strokovnih\nkompetenc ... evo, zdaj pa lahko vsak sam ugiba, kaj bi bilo, če bi\nbilo ...",
        "author": "najobj"
    }
]