[
    {
        "ctx": "Alexandr Vondra, evropski poročevalec: \"Leta 2026 bomo izpodbijali prepoved klasičnih motorjev po letu 2035\"",
        "ctx_link": "https://www.finance.si/pmm/alexandr-vondra-evropski-porocevalec-leta-2026-bomo-izpodbijali-prepoved-klasicnih-motorjev-po-letu-2035/a/9022146",
        "upvotes": 7,
        "content": "\nŠe vode ne znamo izkoristiti,pa je vsaj 100 krat cenejša od bodoče\nJEK 2,žžŽal imamo nesposobnefga Gospoda pismonoša.Vedno rreveži\npotegnejo ta'kratko,ker jih vsaka vlada dobesedno Nategne,vsaj od\nleta 1990 dalje.V socializmu smo vedeli,da Vsi krademo,dandanes pa\nsamo Vse stranke in vsi podrepniki civilne inciative .Zakj damo en\ncent ali več kao nekim društvom za nič,kdaj bomo imeli referendum\nza ukinitev donacij Totalno bretzveznim društvom.Dovolj je bilo\ntrošenja našega davkoplačevajskega denarja z A neumnosti.",
        "author": "FIN-467473"
    },
    {
        "ctx": "Alexandr Vondra, evropski poročevalec: \"Leta 2026 bomo izpodbijali prepoved klasičnih motorjev po letu 2035\"",
        "ctx_link": "https://www.finance.si/pmm/alexandr-vondra-evropski-porocevalec-leta-2026-bomo-izpodbijali-prepoved-klasicnih-motorjev-po-letu-2035/a/9022146",
        "upvotes": 14,
        "content": "\nHvala Bogu, da še imamo v EU parlamentu razumne in pametne\nljudi.\n\nUpam, da po junijskih volitvah dobimo še več takih, ki bodo\nusmerili zadeve v normalno smer.\n\nSamo, da še Lajna gre in pride nekdo, ki bo PRO Evropsko naravnan\nin smo zmagali.",
        "author": "FIN-544124"
    },
    {
        "ctx": "Alexandr Vondra, evropski poročevalec: \"Leta 2026 bomo izpodbijali prepoved klasičnih motorjev po letu 2035\"",
        "ctx_link": "https://www.finance.si/pmm/alexandr-vondra-evropski-porocevalec-leta-2026-bomo-izpodbijali-prepoved-klasicnih-motorjev-po-letu-2035/a/9022146",
        "upvotes": 15,
        "content": "\nPriporočam ogled novega filma o \"klimatskih spremembah\"\nClimate: The Movie (The Cold Truth) English\nyoutu.be/s3Tfxiuo-oM\n\n• twitter.com/junkscie...7579897342\n\n• \nwww.google.com/searc...Cold+Truth\n\nFilm razkriva, da je podnebni alarm izmišljeno strašenje brez\nznanstvene podlage. Pokaže, da glavne študije in uradni podatki ne\npodpirajo trditve, da smo priča povečanju ekstremnih vremenskih\npojavov - orkanov, suš, vročinskih valov, gozdnih požarov in vsega\nostalega. Odločno nasprotuje trditvi, da so sedanje temperature in\nravni CO2 v ozračju nenavadno in zaskrbljujoče visoke. Nasprotno, v\nprimerjavi z zadnje pol milijarde let zemeljske zgodovine so tako\ntrenutne temperature kot tudi ravni CO2 izjemno in nenavadno nizke.\nTrenutno smo v ledeni dobi. Prav tako je razvidno, da ni dokazov,\nda bi spreminjanje ravni CO2 (ta se je že večkrat spremenila) kdaj\nkoli v preteklosti \"povzročilo\" podnebne spremembe.\n\nZakaj nam torej vedno znova govorijo, da so \"katastrofalne podnebne\nspremembe, ki jih je povzročil človek\", neizpodbitno dejstvo? Zakaj\nnam pravijo, da ni dokazov, ki bi temu nasprotovali? Zakaj nam\npravijo, da je vsakdo, ki dvomi o \"podnebnem kaosu\", \"ploski\nzemljan\" in \"zanikovalec znanosti\"?\n\nFilm raziskuje naravo soglasja o podnebnih spremembah. Opisuje\nnastanek podnebnega financiranja in vzpon podnebne industrije,\nvredne bilijone dolarjev. Opisuje več sto tisoč delovnih mest, ki\nso odvisna od podnebne krize. Pojasnjuje velikanski pritisk na\nznanstvenike in druge, da ne bi dvomili o podnebnem alarmu: odvzem\nsredstev, zavrnitev v znanstvenih revijah, družbeni\nostrakizem.\n\nToda podnebni alarm je veliko več kot le financiranje in delovna\nmesta. Film raziskuje podnebno politiko. Podnebni preplah je bil od\nvsega začetka političen. Krivec je bil industrijski kapitalizem\nprostega trga. Rešitev so bili višji davki in več predpisov.\nPodnebni preplah je od vsega začetka nagovarjal skupine, ki so\nnaklonjene večji vladi, in so ga tudi sprejele in spodbujale.\n\nTo je neizrečena politična delitev, ki stoji za podnebnim alarmom.\nPodnebni preplah je še posebej privlačen za vse tiste, ki so del\nobsežnega javno financiranega establišmenta. To vključuje tudi\nzahodno inteligenco, ki se večinoma financira iz javnih sredstev in\nza katero je podnebje postalo moralni razlog. V teh krogih je\nkritika ali dvom v podnebni alarm postala kršitev družbenega\nbontona.\nFilm vključuje intervjuje s številnimi zelo uglednimi znanstveniki,\nmed drugim s profesorjem Stevenom Kooninom (avtor knjige\n\"Unsettled\", nekdanji rektor in podpredsednik Caltecha),\nprofesorjem Dickom Lindzenom (nekdanji profesor meteorologije na\nHarvardu in MIT), profesorjem Willom Happerjem (profesor fizike na\nPrincetonu), doktorjem Johnom Clauserjem (prejemnik Nobelove\nnagrade za fiziko leta 2022), profesorjem Nirjem Shavivom (Racah\nInstitute of Physics), profesorjem Rossom McKitrickom (University\nof Guelph), Williem Soonom in nekaterimi drugimi.\n\nFilm je napisal in režiral britanski filmski ustvarjalec Martin\nDurkin in je nadaljevanje njegovega odličnega dokumentarnega filma\niz leta 2007 The Great Global Warming Swindle. Producent filma je\nbil Tom Nelson, podnarednik, ki že dobri dve desetletji poglobljeno\npreučuje vprašanja, povezana z razpravami o podnebju.\n\nFilm #ClimateTheMovie bo od 21. marca 2024 brezplačno na voljo na\nštevilnih spletnih mestih.",
        "author": "0126Bacis"
    },
    {
        "ctx": "Alexandr Vondra, evropski poročevalec: \"Leta 2026 bomo izpodbijali prepoved klasičnih motorjev po letu 2035\"",
        "ctx_link": "https://www.finance.si/pmm/alexandr-vondra-evropski-porocevalec-leta-2026-bomo-izpodbijali-prepoved-klasicnih-motorjev-po-letu-2035/a/9022146",
        "upvotes": 1,
        "content": "\nDa, Angleži so bili med prvimi in najbolj gorečimi zagovorniki\nlepega novega sveta in so med prvimi občutili vse njegove\nposledice. Med prvimi tudi spoznavajo zblojenost in vidijo kaj bi\nbilo potrebno v resnici početi. Lahko so zgled marsikomu po EU tudi\nv tem.",
        "author": "Froc"
    },
    {
        "ctx": "Alexandr Vondra, evropski poročevalec: \"Leta 2026 bomo izpodbijali prepoved klasičnih motorjev po letu 2035\"",
        "ctx_link": "https://www.finance.si/pmm/alexandr-vondra-evropski-porocevalec-leta-2026-bomo-izpodbijali-prepoved-klasicnih-motorjev-po-letu-2035/a/9022146",
        "upvotes": 1,
        "content": "\nSaj ni res, pa je...\n\nMedtem, ko meritve temperature po celem svetu v zadnjih približno\n140 letih ugotavljajo, da je ne samo vsako leto toplejše, ampak\ntudi vsak mesec, se najdejo ljudje, ki trdijo, da se Zemlja ne\nsegreva in da smo v ledeni dobi!\n\nZnanstveno je potrjeno, torej to je dejstvo, da se Zemlja segreva,\nledu je vse manj, morja se segrevajo in dvigujejo, izginjanje vrst\nv zgodovini Zemlje še nikoli ni bilo tako hitro. Velika večina\nznanstvenikov poleg tega trdi, da segrevanje Zemlje povzročajo\ntoplogredni plini.\n\nPropagandni film pa seveda uporabi trditve tistih nekaj procentov\nznanstvenikov, ki se s tem ne strinjajo in s temi trditvami za\nnameček še manipulira. Tudi eden naših znanstvenikov, ni sicer\nmeteorolog, je napisal knjigo, kako se zemlja ne segreva. Tudi eden\nprofesor na elektro fakulteti je napisal knjigo in trdi, da CO2 ni\nproblematičen in da je fotovoltaika napačna smer. Vendar se vsa\nslovenska znanstvena srenja distancira od njiju.\n\nEden najbolj nespametnih argumentov je, da je bil delež CO2 v\nzgodovini zemlje že veliko večji. To je res, ampak takrat so bila\nmorja za približno 150 metrov višja! Večina ljudi na zemlji živi ob\nmorjih in bi se v tem primeru morala razseliti.\n\nNespametni so tudi določeni evropski poslanci, ki zaradi\nenodimenzionalnega razmišljanja postanejo lahek plen kapitala.\nKapitaliste ne zanima, da v Evropi vsako leto predčasno umre okrog\n400.000 ljudi zaradi izpušnih plinov; njih zanima samo dobiček ob\nhkratnem naivnem razmišljanju, da oni pa že ne bodo žrtev teh\nizpustov. Ali pa si mislijo, saj bomo imeli denar za\nzdravljenje...\n\nProblem mest ni CO2, problem so izpusti vozil in tega klasični\nmotorji nikakor ne morejo rešiti, tudi če gredo na sintetični\nbencin! Ampak tega problema tako poslanec kot novinar ne načenjata\n... že vesta zakaj! Zato, da njuno razmišljanje ni ogroženo in se\nkaže kot pravilno in točno!\n\nVodikovih in na sintetični bencin osebnih vozil ne bo nikoli, ker\nvodikov avto porabi približno 4 krat več energije kot električno\nvozilo - isto kot bencinar, pri sintetičnem bencinu pa je ta\nštevilka še veliko večja. Sintetični bencin se bo uporabljal samo\npri moto športu. Po svetu je vodikovih osebnih avtomobilov le za\nvzorec in tako bo tudi ostalo, ker je energijsko preveč potratno in\npredrago za vzdrževanje ter precej nevarneje od bencina in\nelektrike.\n\nZaradi konservativnosti je evropska avtomobilska industrija\nzaostala za kitajsko. Na to kaže dejstvo, da še sedaj nimajo\nnizkocenovnega električnega vozila, ki pa ga Kitajci imajo.\nJamranje, da so ogrožena delovna mesta v Evropi in da je potrebno\ndati carine na kitajska vozila ne pomaga, tako kot niso pomagala\nprizadevanja za carine na fotovoltaične panele iz Kitajske. Prej ko\nbo evropska industrija nehala bremzati, manj delovnih mest bo\nizgubila. Še dobro, da nismo sami na svetu in bo zdaj invazija\nkitajskih poceni električnih avtomobilov zbudila evropsko avto\nindustrijo iz spanja. Zato je konkurenca uspešen model ustroja\ndružbe - motivira deležnike.\n\nPa še eno zablodo konservativcev je potrebno demantirati: domneva,\nda bo zeleni prehod obubožal Evropo, je popolnoma napačna in celo\nobratna. Trajnostni viri so cenejši in več kot je teh virov,\nkonkurenčnejša je država, podjetje in gospodinjstvo.\n\nElektrični avto je, kljub precej višji ceni od klasičnega, že danes\ncenejši; seveda, če računamo stroške lastništva, kar je edino\npravilno, saj strošek avtomobila še zdaleč ni samo njegov\nnakup.\n\nGospodinjstva, ki imajo električni avtomobil, sončno elektrarno,\nizolirano hišo, toplotno črpalko in podobno, so konkurenčnejša, saj\njim ostane več denarja ob koncu meseca. Pa ne, prosim, o tem, kako\nsi to lahko privoščijo samo bogati, ker država za zeleni prehod\ndaje najcenejše kredite, ki si jih lahko večina privošči, kot si\nlahko tudi večina v naši državi privošči avtomobil.\n\nSeveda pa bi določena industrija in sploh naftna industrija najraje\nves razvoj ustavila in obdržala status quo; k sreči to ni mogoče.\nBo pa tiste, ki se ne bodo prilagodili, to udarilo po žepu, pa tudi\nzdravju. Da bi pa še kdaj hodil na bencinske pumpe ali pa celo\nvodikove pumpe, pa mi niti na misel ne pride.\n\nKar se tiče društev, so še kako potrebna in to Slovenijo\nkvalitativno loči od drugih držav. Nenazadnje so tudi gasilci\nprostovoljna društva in bi bila brez njih naša družba mnogo manj\nuspešna, tudi v boju s posledicami podnebnih sprememb. Kdor\npodnebne spremembe zanikuje, naj si pogleda lansko poletje v državi\nin letošnje snežne padavine ter to primerja s svojim preteklim\ndoživljanjem letnih časov.\n\nNovi svet je veliko lepši in boljši od Starega sveta in Evropa je\nglede tega svetilnik na Zemlji. Grožnja Novemu svetu pa so skrajni\nkonservativci a la Putin, Hamas, Netanyahu, Trump... pa tudi tisti\nMadžar. No, tudi v Sloveniji imamo enega takšnega...\n\n\n.",
        "author": "AndrejQo"
    },
    {
        "ctx": "Alexandr Vondra, evropski poročevalec: \"Leta 2026 bomo izpodbijali prepoved klasičnih motorjev po letu 2035\"",
        "ctx_link": "https://www.finance.si/pmm/alexandr-vondra-evropski-porocevalec-leta-2026-bomo-izpodbijali-prepoved-klasicnih-motorjev-po-letu-2035/a/9022146",
        "upvotes": 10,
        "content": "\nIn delež EU je 3% bo rešil planet da seli vse dtugam da drugje\nsvinjajo naprej za EU in še zase. To je problem da treba ustavt\nnorost potrošnje in lakomnost držav po dsvkih",
        "author": "slovenecnb1"
    },
    {
        "ctx": "Alexandr Vondra, evropski poročevalec: \"Leta 2026 bomo izpodbijali prepoved klasičnih motorjev po letu 2035\"",
        "ctx_link": "https://www.finance.si/pmm/alexandr-vondra-evropski-porocevalec-leta-2026-bomo-izpodbijali-prepoved-klasicnih-motorjev-po-letu-2035/a/9022146",
        "upvotes": 1,
        "content": "\nSaj ravno z višjimi davki lahko znižaš potrošnjo.",
        "author": "trocki"
    },
    {
        "ctx": "Alexandr Vondra, evropski poročevalec: \"Leta 2026 bomo izpodbijali prepoved klasičnih motorjev po letu 2035\"",
        "ctx_link": "https://www.finance.si/pmm/alexandr-vondra-evropski-porocevalec-leta-2026-bomo-izpodbijali-prepoved-klasicnih-motorjev-po-letu-2035/a/9022146",
        "upvotes": 4,
        "content": "\ndavke na produkte ki ustrezajo strategijam okolja in energetike\nznižaš na smeti pa podvojiš ali potrojiš",
        "author": "slovenecnb1"
    },
    {
        "ctx": "Alexandr Vondra, evropski poročevalec: \"Leta 2026 bomo izpodbijali prepoved klasičnih motorjev po letu 2035\"",
        "ctx_link": "https://www.finance.si/pmm/alexandr-vondra-evropski-porocevalec-leta-2026-bomo-izpodbijali-prepoved-klasicnih-motorjev-po-letu-2035/a/9022146",
        "upvotes": 2,
        "content": "\n[]\nHvala Bogu, da še imamo v EU parlamentu razumne in pametne\nljudi.\nJa, na plačilni listi starih avtomobilističnih lobijev.\n\nStara izpuharska EU avto industrija je passe. Tehnološko in\nekonomsko bo deplasirana. Tudi če se Evropa zapre pred Teslo in\nKitajci, bodo slednji prevzeli preostali svet.\nStara izpuharska EU avto industrija bo pa izgubljala, dokler ne bo\npropadla.\nRešil se bo samo tisti, ki se bo novostim prilagodil. Elektro avto\nje domena elektronike, tukaj bo revolucija v naslednjih letih.\nKitajci pa napovedujejo 50 kWh baterijo za manj kot 3000 dolarjev v\nroku treh let. Solarne elektrarne padajo v ceni še naprej. Še da\npride do preboja pri jederski fuziji, pa je nafta kot energent\nmrtva.\nPreprosto nihče več ne bo hotel stare fosilarske tehnike, razen za\nspecialna vozila.",
        "author": "OgnjenAnto"
    },
    {
        "ctx": "Alexandr Vondra, evropski poročevalec: \"Leta 2026 bomo izpodbijali prepoved klasičnih motorjev po letu 2035\"",
        "ctx_link": "https://www.finance.si/pmm/alexandr-vondra-evropski-porocevalec-leta-2026-bomo-izpodbijali-prepoved-klasicnih-motorjev-po-letu-2035/a/9022146",
        "upvotes": 2,
        "content": "\nSvet je vseeno velik.\nSedaj je mogoče dve miljardi od devetih s polno ritjo.\nČe se dvigne spodnjih pet miljard, za ene 50 posto.\nBomo rabili tako baterije kot fosilce.\nNa fuzijo pa bomo računali, ko bo v komercialni rabi.\nEV vozila smo poznali mogoče že 100let? pa so zadnjih 10 let v\nsplošni rabi.\nS fuzijo smo še precej dalj nazaj.",
        "author": "odvisnik"
    },
    {
        "ctx": "Alexandr Vondra, evropski poročevalec: \"Leta 2026 bomo izpodbijali prepoved klasičnih motorjev po letu 2035\"",
        "ctx_link": "https://www.finance.si/pmm/alexandr-vondra-evropski-porocevalec-leta-2026-bomo-izpodbijali-prepoved-klasicnih-motorjev-po-letu-2035/a/9022146",
        "upvotes": 3,
        "content": "\nNorost potrošnje se regulira z davki. Načeloma se v tistih državah,\nkjer imajo visoke davke, živi bolje. To ne velja za davčne oaze,\nseveda. Kajti z davki se financira šolstvo, zdravstvo, znanost;\nskratka socialna država.",
        "author": "AndrejQo"
    },
    {
        "ctx": "Alexandr Vondra, evropski poročevalec: \"Leta 2026 bomo izpodbijali prepoved klasičnih motorjev po letu 2035\"",
        "ctx_link": "https://www.finance.si/pmm/alexandr-vondra-evropski-porocevalec-leta-2026-bomo-izpodbijali-prepoved-klasicnih-motorjev-po-letu-2035/a/9022146",
        "upvotes": 2,
        "content": "\nTi pa si to svojo izjavo naštudiral kje?\nPa ne mi omenjat skandinavcev :)\nVisoki davki na kaj premozenje, delo, potrošnjo.\nZa zadnjega bi se skoraj upal trditi, da je kontra tvoji izjavi.}",
        "author": "odvisnik"
    },
    {
        "ctx": "Alexandr Vondra, evropski poročevalec: \"Leta 2026 bomo izpodbijali prepoved klasičnih motorjev po letu 2035\"",
        "ctx_link": "https://www.finance.si/pmm/alexandr-vondra-evropski-porocevalec-leta-2026-bomo-izpodbijali-prepoved-klasicnih-motorjev-po-letu-2035/a/9022146",
        "upvotes": 1,
        "content": "\nKomentatorji pozabljajo, da gre pri avto-kapitalistih za boj za\nštevilke, ne pa za boj za čist zrak.\nNemci se tresejo, če bodo še lahko na kitajski trg pordajali, kot\nso zadnjih 20 let.\nVse je povezano.\nKitajci pa obratno trkajo na vse večja vrata v EU. Gre za boj s\nštevilkami, pustite to filozofijo o green future ob strani.\nPovsem je jasno, da 1 mlrd električnih avtov ne reši ozračja\nplaneta pred nadaljnjim segrevajem, res pa je, da bo zrak v mestih\nčistejši. Zato podpiram EV - da bo zrak v mestih čistejši.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Alexandr Vondra, evropski poročevalec: \"Leta 2026 bomo izpodbijali prepoved klasičnih motorjev po letu 2035\"",
        "ctx_link": "https://www.finance.si/pmm/alexandr-vondra-evropski-porocevalec-leta-2026-bomo-izpodbijali-prepoved-klasicnih-motorjev-po-letu-2035/a/9022146",
        "upvotes": 3,
        "content": "\n[OgnjenAnto]\n> []\n> Hvala Bogu, da še imamo v EU parlamentu razumne in pametne\nljudi.\n>\n\nJa, na plačilni listi starih avtomobilističnih lobijev.\n\nStara izpuharska EU avto industrija je passe. Tehnološko in\nekonomsko bo deplasirana. Tudi če se Evropa zapre pred Teslo in\nKitajci, bodo slednji prevzeli preostali svet.\nStara izpuharska EU avto industrija bo pa izgubljala, dokler ne bo\npropadla.\nRešil se bo samo tisti, ki se bo novostim prilagodil. Elektro avto\nje domena elektronike, tukaj bo revolucija v naslednjih letih.\nKitajci pa napovedujejo 50 kWh baterijo za manj kot 3000 dolarjev v\nroku treh let. Solarne elektrarne padajo v ceni še naprej. Še da\npride do preboja pri jederski fuziji, pa je nafta kot energent\nmrtva.\nPreprosto nihče več ne bo hotel stare fosilarske tehnike, razen za\nspecialna vozila.\n\nHmmmm, ne vem kje ti živiš, da ne vidiš realnega stanja.\n\nJaz ga gledam vsak dan.\n\nČe danes daš ljudem električne avtomobile zastonj ga bo veliko\nzavrnilo, ker ga nima kje polniti.\n\nIn ga še dolgo oziroma nikoli ne bodo imeli.",
        "author": "FIN-544124"
    },
    {
        "ctx": "Alexandr Vondra, evropski poročevalec: \"Leta 2026 bomo izpodbijali prepoved klasičnih motorjev po letu 2035\"",
        "ctx_link": "https://www.finance.si/pmm/alexandr-vondra-evropski-porocevalec-leta-2026-bomo-izpodbijali-prepoved-klasicnih-motorjev-po-letu-2035/a/9022146",
        "upvotes": 0,
        "content": "\n[0126Bacis]\n\n\nFilm je napisal in režiral britanski filmski ustvarjalec Martin\nDurkin in je nadaljevanje njegovega odličnega dokumentarnega filma\niz leta 2007 The Great Global Warming Swindle. Producent filma je\nbil Tom Nelson, podnarednik, ki že dobri dve desetletji poglobljeno\npreučuje vprašanja, povezana z razpravami o podnebju.\n\nFilm #ClimateTheMovie bo od 21. marca 2024 brezplačno na voljo na\nštevilnih spletnih mestih.\nA to je ta model (Martin), ki je v nekem svojem drugem filmu trdil,\nda silikonski implantati ženski ne škodijo, temveč ji celo\nkoristijo?\n\nSicer pa bolj kot to populistično \"sranje\", v katerem lahko vsak,\nki ima 5 minut časa najde nekaj zase, priporočam strokovno\nliteraturo, ki temelji na podatkih in reviziji:\n\nwww.sciencedirect.co...01779#sec4\n(vredno prebrati točko 4 do konca).",
        "author": "XDONA1"
    },
    {
        "ctx": "Alexandr Vondra, evropski poročevalec: \"Leta 2026 bomo izpodbijali prepoved klasičnih motorjev po letu 2035\"",
        "ctx_link": "https://www.finance.si/pmm/alexandr-vondra-evropski-porocevalec-leta-2026-bomo-izpodbijali-prepoved-klasicnih-motorjev-po-letu-2035/a/9022146",
        "upvotes": 0,
        "content": "\nRavno v tem je smisel sintetičnih goriv. Res da ne pripomorejo k\nzmanjšanju CO2, vendar pa se CO2, ki ga ustvarjajo, porablja za\nproizvodnjo sintetičnih goriv.CO2 v tem primeru kroži.",
        "author": "jSujica"
    },
    {
        "ctx": "Alexandr Vondra, evropski poročevalec: \"Leta 2026 bomo izpodbijali prepoved klasičnih motorjev po letu 2035\"",
        "ctx_link": "https://www.finance.si/pmm/alexandr-vondra-evropski-porocevalec-leta-2026-bomo-izpodbijali-prepoved-klasicnih-motorjev-po-letu-2035/a/9022146",
        "upvotes": 0,
        "content": "\nZadnja sprememba: OgnjenAnto 22.03.2024 17:03\n[]\n> [OgnjenAnto]\n> > []\n> > Hvala Bogu, da še imamo v EU parlamentu razumne in\npametne ljudi.\n> >\n>\n> Ja, na plačilni listi starih avtomobilističnih lobijev.\n>\n> Stara izpuharska EU avto industrija je passe. Tehnološko in\nekonomsko bo deplasirana. Tudi če se Evropa zapre pred Teslo in\nKitajci, bodo slednji prevzeli preostali svet.\n> Stara izpuharska EU avto industrija bo pa izgubljala, dokler\nne bo propadla.\n> Rešil se bo samo tisti, ki se bo novostim prilagodil. Elektro\navto je domena elektronike, tukaj bo revolucija v naslednjih letih.\nKitajci pa napovedujejo 50 kWh baterijo za manj kot 3000 dolarjev v\nroku treh let. Solarne elektrarne padajo v ceni še naprej. Še da\npride do preboja pri jederski fuziji, pa je nafta kot energent\nmrtva.\n> Preprosto nihče več ne bo hotel stare fosilarske tehnike,\nrazen za specialna vozila.\n\n\nHmmmm, ne vem kje ti živiš, da ne vidiš realnega stanja.\n\nJaz ga gledam vsak dan.\n\nČe danes daš ljudem električne avtomobile zastonj ga bo veliko\nzavrnilo, ker ga nima kje polniti.\n\nIn ga še dolgo oziroma nikoli ne bodo imeli.\nVse se bo dalo. Če Audi ne zmore, ne pomeni, da Tesla ali Kinezi ne\nbodo.\nIzpuharji postajajo mrtva veja na tehnološkem drevesu\nnapredka.\n\nKinezi ti pa bodo ob trenutnem razvoju, čez 15 let ponujali tudi\nfuzijski reaktor za dom.\nV Evropi se pa nič ne da. Subvencionira se stare zaostale zadeve,\nstart up tehnološko sceno se pa duši.",
        "author": "OgnjenAnto"
    }
]