[
    {
        "ctx": "Poziv Prevolnik Ruplove 100 ambulantam za opredeljevanje več pacientov – zakaj je učinek vprašljiv",
        "ctx_link": "https://www.finance.si/poziv-prevolnik-ruplove-100-ambulantam-za-opredeljevanje-vec-pacientov-zakaj-je-ucinek-vprasljiv/a/9022588",
        "upvotes": 2,
        "content": "\nNaj nekdo pojasni , kakšne so koristi referenčne ambulante? Gre\nbolj za reševanje diplomiranih bratov in sester.",
        "author": "londra"
    },
    {
        "ctx": "Poziv Prevolnik Ruplove 100 ambulantam za opredeljevanje več pacientov – zakaj je učinek vprašljiv",
        "ctx_link": "https://www.finance.si/poziv-prevolnik-ruplove-100-ambulantam-za-opredeljevanje-vec-pacientov-zakaj-je-ucinek-vprasljiv/a/9022588",
        "upvotes": 1,
        "content": "\na to teh ki trumoma prihajajo iz avstrije in jih je prevec :)",
        "author": "crt"
    },
    {
        "ctx": "Poziv Prevolnik Ruplove 100 ambulantam za opredeljevanje več pacientov – zakaj je učinek vprašljiv",
        "ctx_link": "https://www.finance.si/poziv-prevolnik-ruplove-100-ambulantam-za-opredeljevanje-vec-pacientov-zakaj-je-ucinek-vprasljiv/a/9022588",
        "upvotes": 3,
        "content": "\nkot laik mislim, da so referencne ambulante razbremenitev primarne\nravni, da se tam gaspud dohtar ne ukvarjajo s profanostmi kot so\npreventiva(!!!), telesna teza, jemanje krvi, svetovanje za telesno\naktivnost, prehrano ipd.\n\nso ena izmed svetlih tock organizacije zdravstva.\n\nce bi druzinski zdravniki sodelovali v zdravstvenem domu z enotno\npredhodno triazno sprejemnico (kot v Izoli), bi bilo se bolje, ne\nda ti (se slisi grdo, sori) 5 penzicev podaljsa vrsto za 2 uri, ko\nimas kaj relativno nujnega, kar se precej pogosto dogaja (al pa si\nzgolj narocen ob enih, na vrsto pa prides ob treh)...\n\nse dodaten bonus kontra izgubljenemu casu bi bil, ce bi na primarni\nravni locili (saj se ponavljam) tudi obravnavo upokojencev od\naktivnega prebivalstva, tako kot so locene pediatricne ambulante od\nostalih.\n\nce zdaj vodi dohtar primere, mora to zonglirati s padalci, lahko pa\nda so eni ali drugi bolj prioritetni. tu je precej prostora, da se\nobravnava streamlajna, vsi srecni.",
        "author": "primvla"
    }
]