[
  {
    "ctx": "Fiskalni in politični maček",
    "ctx_link": "https://www.finance.si/fiskalni-in-politicni-macek/a/9022403",
    "upvotes": 3,
    "content": "\nVarčevanje na makroekonomski ravni je norost.\n\nOk, lahko zelo varčujemo in ne bo več nobenih naložb v\ninfrastrukturo, brezposelnost bo naraščala in tako dalje.\n\nDržavno \"gospodinjstvo\" se pač zelo razlikuje od domačega\n\"gospodinjstva\".",
    "author": "FIN-544124"
  },
  {
    "ctx": "Fiskalni in politični maček",
    "ctx_link": "https://www.finance.si/fiskalni-in-politicni-macek/a/9022403",
    "upvotes": 9,
    "content": "\n[]\nVarčevanje na makroekonomski ravni je norost.\n\nOk, lahko zelo varčujemo in ne bo več nobenih naložb v\ninfrastrukturo, brezposelnost bo naraščala in tako dalje.\n\nDržavno \"gospodinjstvo\" se pač zelo razlikuje od domačega\n\"gospodinjstva\".\nDo sedaj smo 30 let trošil pol od tega je šlo bog ve kam zgornji\nprag dolga je dosežen tko da bo treba rocno zategnt in nekdo bo žal\nmoral plačat zapitke drugih.",
    "author": "slovenecnb1"
  },
  {
    "ctx": "Fiskalni in politični maček",
    "ctx_link": "https://www.finance.si/fiskalni-in-politicni-macek/a/9022403",
    "upvotes": 11,
    "content": "\nAh ja. Naj ti mal pomagam kam smo dali denar:\n\nforum.finance.si/?m=...326&single\n\n\nNo need to thank me...",
    "author": "Endimion"
  },
  {
    "ctx": "Fiskalni in politični maček",
    "ctx_link": "https://www.finance.si/fiskalni-in-politicni-macek/a/9022403",
    "upvotes": 2,
    "content": "\nMogoče bi bilo tole dobro gradivo za osnovno, srednje šole in\nštudente, nenazadnje delavce in penzioniste.\nKako deluje država :)\nIn penzije so precejšen strošek in posledično zdravstvo, tu bo še\nnapeto v prihodnjih letih.\nMogoče prej v nemciji kot pri nas.",
    "author": "odvisnik"
  },
  {
    "ctx": "Fiskalni in politični maček",
    "ctx_link": "https://www.finance.si/fiskalni-in-politicni-macek/a/9022403",
    "upvotes": 3,
    "content": "\nImam gluho mačko,pa je bolj inteligentna od vseh Evropskih\npolitikov,Žal ji ne sežejo še do gležnovv,",
    "author": "FIN-467473"
  },
  {
    "ctx": "Fiskalni in politični maček",
    "ctx_link": "https://www.finance.si/fiskalni-in-politicni-macek/a/9022403",
    "upvotes": 1,
    "content": "\n[Endimion]\nAh ja. Naj ti mal pomagam kam smo dali denar:\n\nforum.finance.si/?m=...326&single\n\n\nNo need to thank me...\nDobr je tole ....",
    "author": "slovenecnb1"
  },
  {
    "ctx": "Fiskalni in politični maček",
    "ctx_link": "https://www.finance.si/fiskalni-in-politicni-macek/a/9022403",
    "upvotes": 3,
    "content": "\n[odvisnik]\nMogoče bi bilo tole dobro gradivo za osnovno, srednje šole in\nštudente, nenazadnje delavce in penzioniste.\nKako deluje država :)\nIn penzije so precejšen strošek in posledično zdravstvo, tu bo še\nnapeto v prihodnjih letih.\nMogoče prej v nemciji kot pri nas.\nPenzije smno po 30 letih uspeli zbit v normalne okvirje:\n\nibb.co/QD8vC2K\n\nZakaj v normalne? Pri povprečni slovenski plači gre cca 37,6% NETTO\nplače za ZPIZ. In masa pokojnin je potem odvisna le še od razmerja\nzavarovani : upokojenci. Če je ta 1,6, potem povprečna starostna\npokojnina ne more biti višja od 60% povprečne netto plače! In\ntoliko sedaj tudi je. In če greš gledat v tabele, vidiš da s\nprispevki pokrijemo pokojnine. OKEJ zakaj pa pol doplačilo\nProračuna? Največ ga je za zdravstveno zavarovanje Upokojencev. In\nvsebinsko vse dodatke k pokojninam plača proračun in je ZPIZ le\nplačilni agent.\n\nv tabelici boš videl, da je teorietično razmerje pokojnina - plača\nv letih 2010 do 2015 padlo precej pod 0,6. Dejansko pa je bilo\nvišje. Takrat s prispevki niti za pokojnine nismo zbrali. In je\nrazliko kril proračun ( Z zadolževanjem). Če bi želeli imeti takrat\nsistem \"vzdržen\", bi morali it v nižanje pokojnin. Niti vsebinako\nniti formalno to ni možno. Vsebinsko ne, ker bi te pol milijona\nbesnih upokojencev nataknilo na vile. Formalno pa ne, ker je\npokojnina pravica, pridobljena iz naslova preteklega dela. In od\nrimskega prava naprej velja, da pridobljenih pravic oblast ne sme\nkar enostransko vzet. Zato so padali členi ZUJF-a na ustavnem\nsodišču.",
    "author": "Endimion"
  },
  {
    "ctx": "Fiskalni in politični maček",
    "ctx_link": "https://www.finance.si/fiskalni-in-politicni-macek/a/9022403",
    "upvotes": 1,
    "content": "\nJa to ti čisto verjamem, da zaenkrat je čisto ok.\nSam imamo daljšo življenjsko dobo, več penzionistov in čedalje\nboljse zdravstvo, ki marsikaj omogoča in stane.\nOmenil sem Nemčijo, ker sem slišal, da so projekcije da bo šlo za\npenzije 25posto BDp, kar je po moje veliko.\nTu je spet dober zgled japonska npr.\nNe vem pa v detajle, kako jim gre tam, razen da imajo precej\ndolga.\nLahko bomo imeli srečo in nas resita poceni energija in\ntehnologija. Vsaj pri energiji zaenkrat kaže v redu",
    "author": "odvisnik"
  },
  {
    "ctx": "Fiskalni in politični maček",
    "ctx_link": "https://www.finance.si/fiskalni-in-politicni-macek/a/9022403",
    "upvotes": 2,
    "content": "\nTvoja tabelca lepo kaze kako se st penzionistov dviga, st\nzaposlenih pa fluktuira in je ob dveh krizah padlo leta 1990 in\n2008,počasi mislim da se nam priblizuje tretja in komot st\nzaposlencev spet pade, ker je penzionistov po drugi strani čedalje\nveč bo razmerje hitreje ne ugodnejše.\nBo še zanimivo, kako bojo vlade resevale zaposlenost, se pravi v\nplačnike v pokojninski sistem.",
    "author": "odvisnik"
  },
  {
    "ctx": "Fiskalni in politični maček",
    "ctx_link": "https://www.finance.si/fiskalni-in-politicni-macek/a/9022403",
    "upvotes": 1,
    "content": "\nPredvsem zato, ker politika (moči) oloča nad stroko.\nDa se razumemo, vedno je bilo tako, ampak zdaj je stanje še slabše.",
    "author": "0531Zavar"
  },
  {
    "ctx": "Fiskalni in politični maček",
    "ctx_link": "https://www.finance.si/fiskalni-in-politicni-macek/a/9022403",
    "upvotes": 0,
    "content": "\nVedno misliš na kak časovni okvir?\nzadnjih 30,100,300,1000 let",
    "author": "odvisnik"
  },
  {
    "ctx": "Fiskalni in politični maček",
    "ctx_link": "https://www.finance.si/fiskalni-in-politicni-macek/a/9022403",
    "upvotes": 0,
    "content": "\n[odvisnik]\nVedno misliš na kak časovni okvir?\nzadnjih 30,100,300,1000 let\nHoj, a se ti je zataknila tipkovnica ?\nZanjih 100let govorimo o demokraciji za vse ljudi, prej pa so\nnajveč govorili o demokraciji za sužnjelastnike.\nPomoje je v tem največji problem :)",
    "author": "0531Zavar"
  },
  {
    "ctx": "Fiskalni in politični maček",
    "ctx_link": "https://www.finance.si/fiskalni-in-politicni-macek/a/9022403",
    "upvotes": 0,
    "content": "\nČe je to sam v zadnjih 100 letih je le blip.\nOz kot bi rekel, da pri 80ih seksas najslabše v svoji karieri\n:).\nPočakajmo še nekaj let, da se stvari mal razčistijo. Obrisi se\nsicer že kažejo in o tem govori.\n\n\nforbes.n1info.si/pos...rali-dlje/",
    "author": "odvisnik"
  },
  {
    "ctx": "Fiskalni in politični maček",
    "ctx_link": "https://www.finance.si/fiskalni-in-politicni-macek/a/9022403",
    "upvotes": 0,
    "content": "\n[odvisnik]\nČe je to sam v zadnjih 100 letih je le blip.\nOz kot bi rekel, da pri 80ih seksas najslabše v svoji karieri\n:).\nPočakajmo še nekaj let, da se stvari mal razčistijo. Obrisi se\nsicer že kažejo in o tem govori.\n\n\nforbes.n1info.si/pos...rali-dlje/\nSeks pri 80+letih je najbrž čudež (vsaj pri moškem delu\npopulacije).\nBaje pa je seksualni drive pri moških zelo pogojen s psiho, namreč\nče odšteješ težave z prostato po 50tem, pa ta procent ni tako zelo\nvisok kot si lahko mislimo..\nNormalni moški lahko seksa do 80 in celo več, samo večina se te\nkvalitete ne zaveda, ali pa nima več prilike (pomoje bolj to :)",
    "author": "0531Zavar"
  },
  {
    "ctx": "Fiskalni in politični maček",
    "ctx_link": "https://www.finance.si/fiskalni-in-politicni-macek/a/9022403",
    "upvotes": 1,
    "content": "\nŽe že dviga. A glavnino dviga smo prežvečili. Namreč baby boom\ngeneracijo 1945 - 1955. Tako število upokojencev ne bo več tako\nsilno naraščalo kot je med leti 2005 in 2015.\n\nIn če mal pogledaš, bo čez 5 do deset let na trg dela padla druga\nmočna generacija, letniki 2008 - 2013. To je generacija mojih\notrok. In bodo za upokojence delali 2 močni generaciji. Poleg\nnjihove še moja (1977 - 1982).\n\nLahko pa nastane problem po 2055. A ker vmesnih migracijskih tokov\nne moremo poznati, je napoved tako daleč precej strel v meglo...",
    "author": "Endimion"
  },
  {
    "ctx": "Fiskalni in politični maček",
    "ctx_link": "https://www.finance.si/fiskalni-in-politicni-macek/a/9022403",
    "upvotes": 0,
    "content": "\nTo že, a če gledaš le trende, je stevilo penzionrjev v vzponu od\nvedno, st aktivnih pa ne gre čez miljon.\nTako da penzionisti ziher bojo in četudi kam grejo bojo šle penzije\nza njimi.\nMedtem pa je pri delovno aktivnih ravno obratno.\nLahko se jim ne bo dalo delat.\nNe bo dela\nAli gredo delat drugam.\nNe bi bil pretiran optimist, čeprav ti številke kažejo ok.\nEna od elegantnih rešitev je zadolzevanje in potlej inflacija",
    "author": "odvisnik"
  },
  {
    "ctx": "Fiskalni in politični maček",
    "ctx_link": "https://www.finance.si/fiskalni-in-politicni-macek/a/9022403",
    "upvotes": 0,
    "content": "\nRealen dvig penzij je mogoč le s povečanjem števila dobro plačanih\ndelovnih mest brez vplivov tiskanja denarja, uvozom tuje delovne\nsile ali povečevanjem sektorja »država«. Zadolževanje (tiskanje)\npomaga le, če naložbe dajo boljši rezultat kot posledična inflacija\nizniči. Deliti vreče krompirja trenutno znamo, kako povečati\nnjegovo pridelavo pa ne!\n\nŽe vrabci čivkajo, da sistem, ki ga imamo ne deluje. Potrebne so\ngloblje spremembe. Vsak resnejši razvojni program pa traja od\nzamisli do realizacije od pet do šestnajst let. To je trajanje dveh\ndo štirih vlad. Ali je kdo slišal, da imamo v Sloveniji kakšen tak\ncelovit razvojni program?\n\nAli kdo meni, da so novinarji, komentatorji, mediji in tisti\nveljaki, ki stojijo za njimi sposobni oblikovati take razvojne\nprograme?",
    "author": "Bogomir1"
  },
  {
    "ctx": "Fiskalni in politični maček",
    "ctx_link": "https://www.finance.si/fiskalni-in-politicni-macek/a/9022403",
    "upvotes": 1,
    "content": "\nV petih do šestnajstih letih se lahko zgodi marsikaj\nnepredvidljivega.\nAI, Jedrska vojna, razpad eu, propad valut.\nEuro komot devalvirajo za 30 posto, ako zagusti.\nTudi ne verjamem, da bi se folk preveč upiral. Izven eu je povsod\nslabše, pa ljudi z denarjem je relativno malo.\nTole z Rusijo je bil že dober test.",
    "author": "odvisnik"
  },
  {
    "ctx": "Fiskalni in politični maček",
    "ctx_link": "https://www.finance.si/fiskalni-in-politicni-macek/a/9022403",
    "upvotes": 4,
    "content": "\n[Bogomir1]\nRealen dvig penzij je mogoč le s povečanjem števila dobro plačanih\ndelovnih mest brez vplivov tiskanja denarja, uvozom tuje delovne\nsile ali povečevanjem sektorja »država«. Zadolževanje (tiskanje)\npomaga le, če naložbe dajo boljši rezultat kot posledična inflacija\nizniči. Deliti vreče krompirja trenutno znamo, kako povečati\nnjegovo pridelavo pa ne!\nMenda ja ne misliš, da naj bi država povečevala število dobro\nplačanih delovnih mest v javnem sektorju!?\n\nDa pa bi to počeli pregovorno sposobni slovenski podjetniki, pa\nniti ni pričakovati. Je namreč v nasprotju z osnovno slovensko\nekonomsko strategijo, čim višji dobiček s čim cenejšo delovno silo.",
    "author": "trocki"
  },
  {
    "ctx": "Fiskalni in politični maček",
    "ctx_link": "https://www.finance.si/fiskalni-in-politicni-macek/a/9022403",
    "upvotes": 0,
    "content": "\n[odvisnik]\nV petih do šestnajstih letih se lahko zgodi marsikaj\nnepredvidljivega.\nAI, Jedrska vojna, razpad eu, propad valut.\nEuro komot devalvirajo za 30 posto, ako zagusti.\nTudi ne verjamem, da bi se folk preveč upiral. Izven eu je povsod\nslabše, pa ljudi z denarjem je relativno malo.\nTole z Rusijo je bil že dober test.\nSe strinjam. Vendar ima vsak razvojni projekt določene vsebine in\ntemu ustrezne lastnosti. Žal je trajanje resnih projektov tako\ndolgo. Spet žal, naše vlade ne znajo obvladovati tveganj v\nrazvojnih projektih. V danih razmerah se bi že pri predvidljivi\nzamenjavi vlade vsak tak projekt ustavil ali razvodenel. Za to ni\npotrebno nobene kataklizme AI,vojne in podobno.\n\nVendar je tako, da se brez takih projektov in globljih sprememb\nsistema Slovenija ne bo prebila iz zaspanosti.",
    "author": "Bogomir1"
  },
  {
    "ctx": "Fiskalni in politični maček",
    "ctx_link": "https://www.finance.si/fiskalni-in-politicni-macek/a/9022403",
    "upvotes": 0,
    "content": "\n[trocki]\nMenda ja ne misliš, da naj bi\ndržava povečevala število dobro plačanih delovnih mest v javnem\nsektorju!?\nSeveda ne mislim tako. V javnem sektorju je potrebno opraviti celo\nvrsto stvari, predvsem pa povečati učinkovitost in smiselnost\nopravljanja za zmerno ceno tistih funkcij, ki jih državljani\ndejansko potrebujemo in ne kar neki politik čuti zjutraj na\nvodi.\n\nDa pa bi to počeli pregovorno sposobni slovenski podjetniki, pa\nniti ni pričakovati. Je namreč v nasprotju z osnovno slovensko\nekonomsko strategijo, čim višji dobiček s čim cenejšo delovno\nsilo.\nNa srečo niso vsi podjetniki taki. Brez ustvarjanja dobička pa je\nzadeva brezupna. Vse v vsem, zato imamo pa državo, ki bi morala s\nsvojo aktivnostjo anomalije korigirat. Žal tega ne zna.",
    "author": "Bogomir1"
  },
  {
    "ctx": "Fiskalni in politični maček",
    "ctx_link": "https://www.finance.si/fiskalni-in-politicni-macek/a/9022403",
    "upvotes": 0,
    "content": "\nHmmmm, tisti, ki se nekaj usajate na upokojence očitno nimate pojma\nkako stvari stojijo.\n\nSpet razlika med mikroekonomijo in makroekonomijo.\n\nMimogrede.\n\nOd upokojencev živi velik del gospodarstva !!!\n\nIn seveda tudi država dobi nekaj takoj in nekaj pozneje posredno\nnazaj.\n\nBilo je prejšnji teden, četrtek, 28.03.2024, izplačilo pokojnin\n!!!\n\nOb 09.00 pred eno izmed znanih trgovin velike trgovske verige v\nSloveniji.\n\nKomaj sem našel parkirni prostor, drugače je vedno več kot polovica\nprosta.\n\nŠe nekaj zadnjih vozičkov je bilo na razpolago.\n\nV trgovini, kot v čebelnjaku ali mravljišču.\n\nDelale so vse trgovke iz dopoldanske in popoldanske izmene\n!!!\n\nVozički polni do vrha.\n\nVSE blagajne so bile v pogonu in vrsta pred vsako, da se do\nblagajne sploh ni videlo, daleč med policami.\n\nAbsolutno SAMI upokojenci !!!\n\nOstalih nas ni bilo niti za vzorec !!!\n\nŠe mimogrede.\n\nV središču kraja je ena majhna zasebna pekarna.\n\nProdajalka je povedala, da toliko ne proda cel teden, kot na dan,\nko so pokojnine !!!\n\nTak, da brez veze bluzit o pokojninah.\n\nOgromen del se jih že prvi dan prelije v gospodarstvo in v\nproračun.\n\nSicer pa brez veze razlagat tistim, ki zagovarjajo\nvarčevanje.\n\nDenar mora krožit !!!",
    "author": "FIN-544124"
  },
  {
    "ctx": "Fiskalni in politični maček",
    "ctx_link": "https://www.finance.si/fiskalni-in-politicni-macek/a/9022403",
    "upvotes": 2,
    "content": "\nAh daj no!\n\nTe povestice že dolgo ne držijo več.\n\nDelovne migracije v smislu uvoza delovne sile, so realnost. Nam se\nje na mesto serviserja CNC strojev prijavil Nigerijec, ki je\npriplaval na Lampeduso kot otrok in naredil šolo v Italiji. A tam\nne dobi dela.\n\nIn denar ni omejena dobrina. Tudi to smo že vzeli. V Frankfurtu je\ndrevo, ki rodi ročno toliko, kot mu rečeš naj dobi. Docela\npolitična odločitev.\n\nPenzijski sistem kot ga imamo, je stabilen, inflacijsko nevtralen,\nin daje solidno neko osnovno rento za starost. In kar je\nnajpomembneje. Malo sam sebe dela. Pokojnine so 5 milijard kupne\nmoči, ki se povečini porabi doma. Če je direktno in indirektno\npobranih davkov le desetina, je to 500 milijonov ki padejo v\nproračun.\n\nPokojninski sistem je tanker. In vsak tanker se počasi in težko\nobrača. Rekalibracija pa je bila potrebna. Ker je število\nupokojencev naraslo, hkrati smo šli v zavestno nižanje prispevnih\nstopenj in uvedbo 2. stebra. Ampak pridobljenih pokojnin od prej ne\nsmeš nižati. Ljudje so svoje pravice pridobili nekoč nazaj po nekih\npravilih.\n\nDa smo se prilagodili, je trajalo 25 let.\n\nIn ne pozabi. Pokojnine so z naskokom največja politična\nkategorija. Drekat kaj po tem je politični samomor, pa je barva\nmajice povsem nepomembna...",
    "author": "Endimion"
  },
  {
    "ctx": "Fiskalni in politični maček",
    "ctx_link": "https://www.finance.si/fiskalni-in-politicni-macek/a/9022403",
    "upvotes": 0,
    "content": "\nNam noben razvojni preboj ne bo pomagal, če je inercija sveta okoli\nnas drugačna.\nPredvsem je treba delat na tem , da smo cimanj koruptivni, da imajo\ndelavci v redu plače in mladi lahko pridejo do stanovanj.\nČisto gospodinjske zadeve, da ne zapravimo več kot imamo, za\nneumnosti npr.\nPredvsem pa se je treba spoštljivo pogovarjat, skrbet za drugega\nitn.\nČisto biblicne fore :), vse ostalo pride samo od sebe oz je\nposledica tega.",
    "author": "odvisnik"
  },
  {
    "ctx": "Fiskalni in politični maček",
    "ctx_link": "https://www.finance.si/fiskalni-in-politicni-macek/a/9022403",
    "upvotes": 1,
    "content": "\nRes, imaš prav. Napačno sem se izrazil. Da »sistem ne deluje« nisem\nmislil na pokojninski sistem kot tak, temveč na politični sistem v\ndržavi, ki onemogoča večjo rast dodane vrednosti na prebivalca ob\nenakih razpoložljivih virih.\n\nMigracije so obstajale v daljni in bližnji preteklosti in bodo tudi\nv bodoče. Vendar je določena vrsta in obseg migracij koristen, nad\nzmožnostjo zdrave absorbcije pa škodljiv. Zaradi negotovosti in\nposledično tveganj, ki jih prinaša, pa menim, da te postavke ni\nmodro vključevati v kakršenkoli program. Menim, da imamo veliko\nslabo izkoriščenega kadrovskega in finančnega kapitala, ki bi lahko\nomogočil bistveno hitrejši razvoj.",
    "author": "Bogomir1"
  },
  {
    "ctx": "Fiskalni in politični maček",
    "ctx_link": "https://www.finance.si/fiskalni-in-politicni-macek/a/9022403",
    "upvotes": 1,
    "content": "\nOčitno sem se slabo izrazil. Ne usajam se nad upokojenci ali nad\npokojninskim sistemom. Vsi si želimo dostojnih pokojnin, pa tudi\nzmanjšanje državnega dolga na razumno mejo. Glede potrošnje je\nmakroekonomski vpliv upokojencev drugačen od na primer mladih\ndružin. Upokojenci ne gradijo več novih hiš, ne najemajo posojil,\nveč je varčevanja in premišljenega nakupovanja, povečana je potreba\npo zdravstvenih storitvah in varnosti v prihajajočih letih\n«nebogljenosti«. In strinjam se, da tekoče prispevamo svoj delež v\ndržavno blagajno.\n\nŠe vedno pa menim, da imamo predvsem dolgoročno slabo upravljano\ndržavo glede na razpoložljiv kadrovski potencial.",
    "author": "Bogomir1"
  },
  {
    "ctx": "Fiskalni in politični maček",
    "ctx_link": "https://www.finance.si/fiskalni-in-politicni-macek/a/9022403",
    "upvotes": 2,
    "content": "\n[odvisnik]\nNam noben razvojni preboj ne bo pomagal, če je inercija sveta okoli\nnas drugačna.\nPredvsem je treba delat na tem , da smo cimanj koruptivni, da imajo\ndelavci v redu plače in mladi lahko pridejo do stanovanj.\nČisto gospodinjske zadeve, da ne zapravimo več kot imamo, za\nneumnosti npr.\nPredvsem pa se je treba spoštljivo pogovarjat, skrbet za drugega\nitn.\nČisto biblicne fore :), vse ostalo pride samo od sebe oz je\nposledica tega.\nNa mikro ravni posameznika se strinjam s tabo. Na ravni države pa\nso možnosti precej večje. Nekaj primerov:\n• Pomoč pri koncentraciji kapitala v določeni gospodarski\nveji.\n• Premagovanje tako imenovane doline smrti pri tehnološkem\nrazvoju.\n• Ukinjanje funkcij in organov države, ki so predragi ali jih\npraktično nihče ne potrebuje.\n• Oblikovanje razvojnega (nepolitičnega) pristopa v panogi, kot je\nzdravstvo.\n\nPredpogoj za vse to je ugotavljanje dejanskih potreb prebivalstva\nali priložnosti za izboljšave. V angleščini se temu reče\n»requirement mining«. To ni enostaven postopek definiranja in\nzahteva delo dokaj »pametnih glav«. Še zdaleč ne more biti rezultat\nneke ankete ali zgolj nadobudnega mnenja skupine poslancev. Šele po\nopredelitvi potreb lahko sledijo druge razvojne faze.\n\nV sedanji konstelaciji politične ureditve je vse to velika iluzija.\nImam grd občutek, da se »uspešen« podjetnik v poslih z državo ne\nmore izogniti korupciji.",
    "author": "Bogomir1"
  },
  {
    "ctx": "Fiskalni in politični maček",
    "ctx_link": "https://www.finance.si/fiskalni-in-politicni-macek/a/9022403",
    "upvotes": 0,
    "content": "\nZa prvo in drugo točko..\n\nsiol.net/novice/svet...sem-622830\n\nZa tretjo, organov ožje države niti ni tako veliko\nČetrto, to je stvar dogovora in nacel, ki se začnejo na\nmikroravni.\nTežko daš debelega prašiča stran od polnega korita :).",
    "author": "odvisnik"
  },
  {
    "ctx": "Fiskalni in politični maček",
    "ctx_link": "https://www.finance.si/fiskalni-in-politicni-macek/a/9022403",
    "upvotes": 3,
    "content": "\nVarčevanje na makroekonomski ravni je norost.\n\nOk, lahko zelo varčujemo in ne bo več nobenih naložb v\ninfrastrukturo, brezposelnost bo naraščala in tako dalje.\n\nDržavno \"gospodinjstvo\" se pač zelo razlikuje od domačega\n\"gospodinjstva\".",
    "author": "FIN-544124"
  },
  {
    "ctx": "Fiskalni in politični maček",
    "ctx_link": "https://www.finance.si/fiskalni-in-politicni-macek/a/9022403",
    "upvotes": 3,
    "content": "\nImam gluho mačko,pa je bolj inteligentna od vseh Evropskih\npolitikov,Žal ji ne sežejo še do gležnovv,",
    "author": "FIN-467473"
  },
  {
    "ctx": "Fiskalni in politični maček",
    "ctx_link": "https://www.finance.si/fiskalni-in-politicni-macek/a/9022403",
    "upvotes": 1,
    "content": "\nPredvsem zato, ker politika (moči) oloča nad stroko.\nDa se razumemo, vedno je bilo tako, ampak zdaj je stanje še slabše.",
    "author": "0531Zavar"
  },
  {
    "ctx": "Fiskalni in politični maček",
    "ctx_link": "https://www.finance.si/fiskalni-in-politicni-macek/a/9022403",
    "upvotes": 0,
    "content": "\nHmmmm, tisti, ki se nekaj usajate na upokojence očitno nimate pojma\nkako stvari stojijo.\n\nSpet razlika med mikroekonomijo in makroekonomijo.\n\nMimogrede.\n\nOd upokojencev živi velik del gospodarstva !!!\n\nIn seveda tudi država dobi nekaj takoj in nekaj pozneje posredno\nnazaj.\n\nBilo je prejšnji teden, četrtek, 28.03.2024, izplačilo pokojnin\n!!!\n\nOb 09.00 pred eno izmed znanih trgovin velike trgovske verige v\nSloveniji.\n\nKomaj sem našel parkirni prostor, drugače je vedno več kot polovica\nprosta.\n\nŠe nekaj zadnjih vozičkov je bilo na razpolago.\n\nV trgovini, kot v čebelnjaku ali mravljišču.\n\nDelale so vse trgovke iz dopoldanske in popoldanske izmene\n!!!\n\nVozički polni do vrha.\n\nVSE blagajne so bile v pogonu in vrsta pred vsako, da se do\nblagajne sploh ni videlo, daleč med policami.\n\nAbsolutno SAMI upokojenci !!!\n\nOstalih nas ni bilo niti za vzorec !!!\n\nŠe mimogrede.\n\nV središču kraja je ena majhna zasebna pekarna.\n\nProdajalka je povedala, da toliko ne proda cel teden, kot na dan,\nko so pokojnine !!!\n\nTak, da brez veze bluzit o pokojninah.\n\nOgromen del se jih že prvi dan prelije v gospodarstvo in v\nproračun.\n\nSicer pa brez veze razlagat tistim, ki zagovarjajo\nvarčevanje.\n\nDenar mora krožit !!!",
    "author": "FIN-544124"
  }
]