[
    {
        "ctx": "Utaplja se največje britansko vodno podjetje Thames Water",
        "ctx_link": "https://www.finance.si/utaplja-se-najvecje-britansko-vodno-podjetje-thames-water/a/9022546",
        "upvotes": 2,
        "content": "\nLahko bi rekli, da vodnemu podjetju teče \"voda v grlo\"...",
        "author": "jacktheone"
    },
    {
        "ctx": "Utaplja se največje britansko vodno podjetje Thames Water",
        "ctx_link": "https://www.finance.si/utaplja-se-najvecje-britansko-vodno-podjetje-thames-water/a/9022546",
        "upvotes": 2,
        "content": "\nZanimivo\n\nMogoče tudi poučno za nas :)",
        "author": "odvisnik"
    },
    {
        "ctx": "Utaplja se največje britansko vodno podjetje Thames Water",
        "ctx_link": "https://www.finance.si/utaplja-se-najvecje-britansko-vodno-podjetje-thames-water/a/9022546",
        "upvotes": 4,
        "content": "\nOčitno privatizacija ni rešitev. Dobro, za privatizerje je. Podobno\nje bilo z vodovodom v Parizu, pa železnicami v VB. Privatizirane\nfirme odlično poslujejo takoj po privatizaciji in dokazujejo, da je\nprivat fajn. Ko pa infrastruktura propade in ne zagotavljajo\nstoritev in dobičkov ni več, pa vstopi javni denar in zadevo\nporihta. Nato pa spet svetuje MMF, daje fajn privatizirat in ponovi\nvajo!",
        "author": "FIN-300818"
    },
    {
        "ctx": "Utaplja se največje britansko vodno podjetje Thames Water",
        "ctx_link": "https://www.finance.si/utaplja-se-najvecje-britansko-vodno-podjetje-thames-water/a/9022546",
        "upvotes": 7,
        "content": "\nKot da jim lekcija z British Rail izpred 20 let ni bila dosti...",
        "author": "Endimion"
    },
    {
        "ctx": "Utaplja se največje britansko vodno podjetje Thames Water",
        "ctx_link": "https://www.finance.si/utaplja-se-najvecje-britansko-vodno-podjetje-thames-water/a/9022546",
        "upvotes": 1,
        "content": "\n[Endimion]\nKot da jim lekcija z British Rail izpred 20 let ni bila\ndosti...\nKick the can pa te fore:).\nZanimiva mi je še zgodba adrie, ko nekaj poslušam o tožbah proti\nNemcem.\nČe prav vem smo jo prodali skoraj zastonj, ker je bila itak\nzgubaska, a nemci so vseeno še nekaj potegnili iz nje in jo do\nkonca pokopali.",
        "author": "odvisnik"
    },
    {
        "ctx": "Utaplja se največje britansko vodno podjetje Thames Water",
        "ctx_link": "https://www.finance.si/utaplja-se-najvecje-britansko-vodno-podjetje-thames-water/a/9022546",
        "upvotes": 4,
        "content": "\nZadnja sprememba: najobj 03.04.2024 20:20\n[odvisnik]\n> [Endimion]\n> Kot da jim lekcija z British Rail izpred 20 let ni bila\ndosti...\nKick the can pa te fore:).\nZanimiva mi je še zgodba adrie, ko nekaj poslušam o tožbah proti\nNemcem.\nČe prav vem smo jo prodali skoraj zastonj, ker je bila itak\nzgubaska, a nemci so vseeno še nekaj potegnili iz nje in jo do\nkonca pokopali.\n... no, je pa v revni Sloveniji lažje preživeti brez letalskih\nprevozov, kot pa brez vode v bogati Veliki Britaniji ...\n\nP.S.: zaradi njene izjave \"socializem deluje samo dokler ne\nzmanjka denarja drugih ljudi\" jo številne polpismene budale na\ntotem forumu častijo skoraj po božje - BTW, čigav je denar, ki ga\nza vsemogočni kapitalizem na svojih \"drevesih\" nabirata FED in ECB\n- za številne ljudi v Veliki Britaniji pa je Margaret Thatcher\nsadistična krava, ki se je s krvavim zatiranjem stavk in protestov\nizživljala nad lastnim narodom in ko Britanci očitno še danes\nčutijo posledice njene brezčutne politike ... aja, in še ena\nzanimivost, ki sem jo slučajno zguglal o na totem forumu\npriljubljeni železni lady \nold.delo.si/zgodbe/s...rizma.html in ko je na premieri\nbiografskega filma Železna lady v Londonu menda eden od gledalcev v\ntrenutku, ko je Thatcherjeva izgubila mesto predsednice stranke in\nmorala zapustiti Downing Street 10, vstal in na ves glas zavpil:\n»No, zdaj si ostala sama, prasica.« ...",
        "author": "najobj"
    },
    {
        "ctx": "Utaplja se največje britansko vodno podjetje Thames Water",
        "ctx_link": "https://www.finance.si/utaplja-se-najvecje-britansko-vodno-podjetje-thames-water/a/9022546",
        "upvotes": 2,
        "content": "\n[odvisnik]\n> [Endimion]\n> Kot da jim lekcija z British Rail izpred 20 let ni bila\ndosti...\n\nKick the can pa te fore:).\nZanimiva mi je še zgodba adrie, ko nekaj poslušam o tožbah proti\nNemcem.\nČe prav vem smo jo prodali skoraj zastonj, ker je bila itak\nzgubaska, a nemci so vseeno še nekaj potegnili iz nje in jo do\nkonca pokopali.\nJa, imaš take in drugačne lastnike. Kapitalizem je načeloma ok, če\nso lastniki pravi in imajo pravo perspektivo za podjetje. Nažalost\nje danes vse več tega, da se prevzete firme izčrpuje, pokrade,\nzadolži in potem porine v bankrot. Če ima lastnik sedež v Nemčiji\nali Švici še ni zagotovilo, da bo vse ok.\nRavno pri Adrii je ta švaba v kamero najmanj petkrat ponovil, \"I\npromisee....\" in v dobro kapitalizma bi bilo prav, da taki končajo\nza zapahi. Škoda le, da so se spomnili na tožbo 5 let prepozno.",
        "author": "XDONA1"
    },
    {
        "ctx": "Utaplja se največje britansko vodno podjetje Thames Water",
        "ctx_link": "https://www.finance.si/utaplja-se-najvecje-britansko-vodno-podjetje-thames-water/a/9022546",
        "upvotes": 1,
        "content": "\nZadnja sprememba: odvisnik 04.04.2024 08:01\nČe poberejo po par deset ali sto miljonov imajo zelo verjetno tudi\ndobro pravno pomoč.\nPodobno kot jo ima trenutno Trump.\n\nTake zgodbe so le še en indic, da se del publike nagne k bolj\n\"resnim\" sistemom, kjer ljudi vzame noč, pa čeprav je\nmiljarder.\n\nPa ne navijam za nobeno stran. :)\nSam za kapitalizem kot ga imamo, bo rabil nek upgrade, kak, nimam\npojma. Mogoče \"oseben blokchain\" ?",
        "author": "odvisnik"
    },
    {
        "ctx": "Utaplja se največje britansko vodno podjetje Thames Water",
        "ctx_link": "https://www.finance.si/utaplja-se-najvecje-britansko-vodno-podjetje-thames-water/a/9022546",
        "upvotes": 2,
        "content": "\nne tako \"kick the can\", ampak Ko daš v javne storitve, kar oskrba z\nvodo vsekakor je, profitno komponento, pride do moralnega hazarda.\nkolikšen del cashflow-a nameniš lastnikom kapitala, koliko pa v\nvzdrževanje same infrastrukture.\n\nTočno to se je zgodilo z britanskim žel. omrežjem, kjer se je možno\nšparalo pri vzdrževanju in delilo dividende. Po ušivih 10-ih letih\nje prišlo do nekaj hudih nezgod, nakar je regulator pregledal\nproge, in ugotovil, da so skoraj vse zanič. Omrežje so potem nanovo\nnacionalizirali, in ga sedaj vzdržuje državno podjetje.\n\nMi se zdi tudi nekoliko nemoralno delati dobiček iz nečesa tako\nosnovnega, kot je oskrba s pitno vodo. To niso avtobusni\nprevozi.\n\nJa privatno vsega ni vedno rešitev. Drugi tak lep primer je Boeing.\nNjemu je FAA podelila možnost delnega samocertificiranja, kar je\nzlobiral kar Boeing z donacijami kongresnikom (po domače\npodkupninami). In pol je v share buy-backe zmetal več operativnega\ndobička kot v R&D. Rezultati so tu.",
        "author": "Endimion"
    },
    {
        "ctx": "Utaplja se največje britansko vodno podjetje Thames Water",
        "ctx_link": "https://www.finance.si/utaplja-se-najvecje-britansko-vodno-podjetje-thames-water/a/9022546",
        "upvotes": 0,
        "content": "\nKick the can je tudi v smislu, da dajmo na trg javne storitve, ki\nso nam predrage in naj uredi trg.\nNo pol vidimo, da slej ko prej moramo plačat, ali višjo ceno za\nvodo ali več postukat iz nekih javnih financ.\nPo moje ni nič narobe ce je enkrat tako, privatno in drugič\njavno.\nDa se menja lastništvo kot levi desni npr :).",
        "author": "odvisnik"
    },
    {
        "ctx": "Utaplja se največje britansko vodno podjetje Thames Water",
        "ctx_link": "https://www.finance.si/utaplja-se-najvecje-britansko-vodno-podjetje-thames-water/a/9022546",
        "upvotes": 2,
        "content": "\nPrav pri oskrbi z vodo, ki je res osnovna človekova potreba, je\nprivatizacija, in s tem generiranje profita noro\nproblematično.\n\nPomisli. Sprivatizirava vodovod.\n\nNajprej imava nekje lokalni monopol. Pomeni da en sam ponudnik\ndiktira cene in raven storitve. Osnovna premisa o nevidni roki trga\ntu odpade.\n\nNadalje. Smiselnost investicij. Ali bo privatnik investiral v\nizgradnjo novega vodovoda, v denimo 10km oddaljeno vas? Najbrž ne.\nKer nima računice. Dat pol milijona za to, da bo letnega prihodka 5\njurjev?\n\nIn tretja stvar... vzdrževanje sistema. Če ga ne vzdržuješ, in\ndenar nameniš v dividende... sčasoma ta infrastruktura propada. In\nko propade do te mere, da so potrebna večja vlaganja, privatnik pa\ndenarja nima, saj je dividende izplačal...\n\nPa pride do države, ali občine, fukne ključe na mizo, in\nreče:\n\"Na tle mate, jaz se ne grem več.\"\n\nTo je privatizacija dobičkov in socializacija izgub.\n\nNa tako pomembni obči dobrini, kot je voda, se tega ne smemo it...",
        "author": "Endimion"
    },
    {
        "ctx": "Utaplja se največje britansko vodno podjetje Thames Water",
        "ctx_link": "https://www.finance.si/utaplja-se-najvecje-britansko-vodno-podjetje-thames-water/a/9022546",
        "upvotes": 0,
        "content": "\nLahko je voda, lahko kmetijstvo, trenutno subvencionirajo že čipe\nin ves ta denar je treba od nekje vzet.\nNi vse tako enostavno.\nTule po vaseh so imeli vaške vodovode, sem slisal primere ko je\nfolk moral plačat priključek čeprav ni hotel vode oz so jih kasneje\nzasuli z birokracijo o ustreznosti vode, vzdrzevanju itn.\nTo je sicer že dolgo nazaj. Danes je folk že dosti \"prestrašen\"\n:)\nDrugače pa zakaj vleč vodovod cesto do nekje če ni racunice?",
        "author": "odvisnik"
    },
    {
        "ctx": "Utaplja se največje britansko vodno podjetje Thames Water",
        "ctx_link": "https://www.finance.si/utaplja-se-najvecje-britansko-vodno-podjetje-thames-water/a/9022546",
        "upvotes": 1,
        "content": "\nZdaj ga pa serješ. Zakaj bi vlekel vodovod nekam kjer se finančno\nne splača? Ker to izboljšuje življenje ljudi.\n\nZakaj bi asfaltiral cesto v neko vas? Naj imajo kolovoz. Ali pa\npotegnil elektriko? Naj se grejejo na drva in si svetijo s svečami\nin oljenkami!\n\nJavna infrastruktura, in to čim boljša, je osnovni pogoj, da ljudje\nnekje sploh radi živijo. In če živijo, bodo ustvarjali in zasluženo\ntudi trošili. Kar privabi posel v nebroj oblikah.\n\nPoglej si kakšne so bile kolobocije s plinom in elektriko pred\ndvema letoma. Mel si eno krdelo malih \"občinskih\" prodajalcev\nplina, ki so pocrkali ob cenovnem sunku. Zakaj? Ker so imeli z\nodjemalci (prebivalstvo in industrija) sklenjene dolgoročne pogodbe\no dobavi, z dobavitelji pa kratkoročne pogodbe o dobavi. In ljudje\nso imeli problem. Ker jih nihče drug takrat ni želel vzet pod\nokrilje.\n\nPri osnovni infrastrukturi prosti trg ne deluje, ker je to po\nvsebini naravni monopol. Kanalizacijsko omrežje je eno, vodovod je\nen. Električni kabli so eni. In tu je prav, da ima roko čez država.\nLahko direktno, se pravi, take reči so javne. Ali pa v obliki\nkontrole cen. In bolano močne regulacije.",
        "author": "Endimion"
    },
    {
        "ctx": "Utaplja se največje britansko vodno podjetje Thames Water",
        "ctx_link": "https://www.finance.si/utaplja-se-najvecje-britansko-vodno-podjetje-thames-water/a/9022546",
        "upvotes": 0,
        "content": "\nVsekakor imaš prav.\nA glej z druge strani.\nKupim, gradim bajto v vukoj...in potlej zahtevam, da mi do tja\npotegnejo strom, asfalt itn. Tule po podeželju se je to povecini\nreševalo s samo prispevki itn.\n\nPri obcinah imaš ravno kontra mnenje, naj dobijo manj po\nprebivalcih, od kje torej denar za komunalno infastrukturo?\n\nVčeraj sem se peljal po Lj in opazim napis sofinanciranje od Eu,\ntudi kanalizacija se npr\n.\nZakah se sedaj Lj slepa na nerazvitost regije :).",
        "author": "odvisnik"
    },
    {
        "ctx": "Utaplja se največje britansko vodno podjetje Thames Water",
        "ctx_link": "https://www.finance.si/utaplja-se-najvecje-britansko-vodno-podjetje-thames-water/a/9022546",
        "upvotes": 0,
        "content": "\nS samoprispevki se je to reševalo 50 let nazaj. In mislim da prav\npri telekomunikacijah je Telekom izplačeval vlaganja v omrežje\ntistim, ki so ga bili nekoč sami plačali.\n\nMOL dobi iz državnega proračuna tako iz direktnega naslova kot iz\nsredstev EU okoli 20 milijonov letno. Kdaj malo več, kdaj malo\nmanj. Pri skupnem proračunu 460 milijonov.",
        "author": "Endimion"
    },
    {
        "ctx": "Utaplja se največje britansko vodno podjetje Thames Water",
        "ctx_link": "https://www.finance.si/utaplja-se-najvecje-britansko-vodno-podjetje-thames-water/a/9022546",
        "upvotes": 0,
        "content": "\nVcasih imamo preveč subjektiven pogled na čas.\nTule imaš samoprispevek, kije trajal do 1999.\nEn prvih zadetkov na googlu :)\n\nwww.uradni-list.si/g...-zuzemberk\n\n20 miljonov letno iz eu proračuna pomoje ni zanemarljivo, kljub\ntemu da je le 5 procentov.\nRealno bi to lahko bilo 10 posto, če vemo da gre vsaj 50 posto eu\nproracuna za kmetijstvo.",
        "author": "odvisnik"
    },
    {
        "ctx": "Utaplja se največje britansko vodno podjetje Thames Water",
        "ctx_link": "https://www.finance.si/utaplja-se-najvecje-britansko-vodno-podjetje-thames-water/a/9022546",
        "upvotes": 0,
        "content": "\nwww.kpoe-graz.at/das...2024.phtml\n\n\n\"Nedavna, zelo pozitivna novica, da bo Gradec prvič v svoji\nzgodovini prejel 38 milijonov evrov od zvezne vlade za razširitev\njavnega prometa, ni le izjemno pomembna za prihodnje naložbe v\nzaščito podnebja,\"",
        "author": "odvisnik"
    }
]