[
    {
        "ctx": "V Nemčiji je stekla prva od 30 tisoč megavatnih polnilnic v Evropi",
        "ctx_link": "https://www.finance.si/prevozi/v-nemciji-je-stekla-prva-od-30-tisoc-megavatnih-polnilnic-v-evropi/a/9022565",
        "upvotes": 4,
        "content": "\nZadnja sprememba: FIN-379669 14.04.2024 21:41\nNe vem, zakaj imam občutek, da bo cena elektrike le še rasla, appr.\n6% vsako leto naslednjih 30 let...\n\n... jasno, da potem inflacije ne spravimo več pod 3%...\n\n... države pa bodo vedno bolj zadolžene zaradi omogočanja te zelene\ntransformacije...\n\n... in finančni balon se napihuje.\n\nAli bomo doživeli formulo: Zelena transformacija - socialni pok?",
        "author": "FIN-379669"
    },
    {
        "ctx": "V Nemčiji je stekla prva od 30 tisoč megavatnih polnilnic v Evropi",
        "ctx_link": "https://www.finance.si/prevozi/v-nemciji-je-stekla-prva-od-30-tisoc-megavatnih-polnilnic-v-evropi/a/9022565",
        "upvotes": 1,
        "content": "\nPo moje bo elektrika poceni, zna pa bit drag njen prenos.\nPlina je kot zgleda dovolj, plus JE, plus vse zeleno.\nKako bo to šlo in izgledalo nimam pojma. In ali bojo problemi,\nverjetno ja. Ampak zakaj ne bi fosilcev pustili ostalemu svetu,\nrevežem?",
        "author": "odvisnik"
    },
    {
        "ctx": "V Nemčiji je stekla prva od 30 tisoč megavatnih polnilnic v Evropi",
        "ctx_link": "https://www.finance.si/prevozi/v-nemciji-je-stekla-prva-od-30-tisoc-megavatnih-polnilnic-v-evropi/a/9022565",
        "upvotes": 1,
        "content": "\nProizvodna cena morda ja, ker jo bo z lastnim vložkom financiral\ndržavljan ali firma, prenos bo seveda dražji zaradi vlaganja v\nomrežje in nato v distribucijo, a ne pozabi na subvencije, ki jih\nbo tudi treba prinesti noter.\nVse to pomeni, da imamo opravka z raznoraznimi dodatki na osnovno\nceno... oz. zanimivo bo videti, kako se bodo ti dodatki spajali k\nosnovni ceni ali med seboj...\n... a je nato tudi vprašanje čez 20 let, če bo isti državljan spet\nkupil isto proizvodno napravo...\n\nNajvečja norost Nemcev je, da še zmeraj največ instalirajo\nfotovoltaiko na nemških tleh oz. strehah, na območju, kjer je\nizkoristek panela slab. Poleti preveč elektrike, pozimi nič, jeseni\nin pomladi nekaj malega.",
        "author": "FIN-379669"
    }
]