[
    {
        "ctx": "Golob najprej skuha afero, potem pa, slep, zrno najde ",
        "ctx_link": "https://www.finance.si/manager/golob-najprej-skuha-afero-potem-pa-slep-zrno-najde/a/9022707",
        "upvotes": 6,
        "content": "\n1. Zakaj pa bi bil Golob tisti, ki je zakuhal afero Litijska?\nKolikor vemo, se je odobritev za nakup in izvedba plačila dogajala\nna ravni: prodajalec - visoki kadri na MP, z ministrico vred -\nministrstvo za finance, z vednostjo in odobritvijo plačil s strani\nvrha MF. Nato pride Golob, ko je bilo vse že v medijih prisotno in\nposel zaključen.\n\n2. Zakaj nekdo misli, da bo sodna palača tam v Bežigradu dokončana,\nkot je zamišljena, in kaj ima z njo Golob? Verjetno ravno toliko,\nkot vse vlade doslej z žegnanjem NUK2.\n\n3. Litijska 51 je bila preplačana, a očitno je, da država ne bo\niskala odškodnin pri odgovornih (v enaki meri, kot je bilo\npreplačilo).\n\nČe vprašate Ivana Simiča, za katerega mnogi pravijo, da je glas\nrazuma, bo dejal, da je bil nakup Litijske 51 gospodaren in\nekonomsko ugoden.\n\nTorej, kaj je res ali kaj ni? Ja, šur, to je slovenska politika.\nSposobna ali nesposobna. Stvar gledišča.\n\n(Frankl pravi, da nekaj ne štima... zelo dvomim, da se to dokazati\nin sploh rešiti, ne da bi se to sodno-matematično ugotovilo... ker\nje problem vedno isti: mnogo babic, kilavo dete. V moderni politiki\nje to stalnica. No, morda pa se nam bo še kdaj kolcalo po nekdanjih\nčasih, kdo ve... imamo pač nove čase in vedno večji kaos in\noportunizem vladajočih.)",
        "author": "FIN-379669"
    },
    {
        "ctx": "Golob najprej skuha afero, potem pa, slep, zrno najde ",
        "ctx_link": "https://www.finance.si/manager/golob-najprej-skuha-afero-potem-pa-slep-zrno-najde/a/9022707",
        "upvotes": 7,
        "content": "\nKolcalo po starih časih ravno ne.\nJe pa ljudem težko, če morajo razmisljat s svojo glavo, sprejet\nposledice svojih dejanj etc. in v demokraciji je to on the grand\nscale.\nMoraš dobro razmislit koga volit in posledice so lahko občutne.",
        "author": "odvisnik"
    },
    {
        "ctx": "Golob najprej skuha afero, potem pa, slep, zrno najde ",
        "ctx_link": "https://www.finance.si/manager/golob-najprej-skuha-afero-potem-pa-slep-zrno-najde/a/9022707",
        "upvotes": 5,
        "content": "\nOdličen članek!",
        "author": "0303Zdruz"
    },
    {
        "ctx": "Golob najprej skuha afero, potem pa, slep, zrno najde ",
        "ctx_link": "https://www.finance.si/manager/golob-najprej-skuha-afero-potem-pa-slep-zrno-najde/a/9022707",
        "upvotes": 5,
        "content": "\nDobro napisano, z dodatkom, da od deh gradbenih jam oz. parkirišč\nnekateri \"prijatelji\" občine zelo dobro služijo, seveda ne po\nnaključju.",
        "author": "lazarand64"
    },
    {
        "ctx": "Golob najprej skuha afero, potem pa, slep, zrno najde ",
        "ctx_link": "https://www.finance.si/manager/golob-najprej-skuha-afero-potem-pa-slep-zrno-najde/a/9022707",
        "upvotes": 4,
        "content": "\nGlede NUK smo svetovni unikum. Gradili bi sredi krizisca. V UK so\nkupili parcelo, na tretjini pozidali, dve tretjini pa pustili za\nsiritev v prihodnje. In kje je kako pakirisce? Ga ni treba?\nHvalabogu, da projekt stoji. Caka na pametne ljudi.",
        "author": "FIN-454644"
    }
]