[
    {
        "ctx": "Izrael raketiral Iran, nafta skočila na 90 dolarjev",
        "ctx_link": "https://live.finance.si/izrael-raketiral-iran-nafta-skocila-na-90-dolarjev/a/9023069",
        "upvotes": 10,
        "content": "\nizrael: tiho glede podrobnosti kot ponavadi\n\nvsi: izrael je z raketami ali droni napadel letalsko bazo poleg\nisfahana (kjer je med drugim tudi del iranskega nuklearnega\nprograma)\n\niran: saj ni nobene skode, razen tega nas sploh niso napadli in\nzdajle se ne sestaja obrambni svet\n\nzaenkrat je videti kot pricakovana zadnja ritualna poteza v tej\nsezoni (ker izrael se ni mogel ne odzvati na iranski nov nivo igre,\nda napadejo tudi z lastnega ozemlja in ne samo prek podruznic,\nhkrati pa je zadeva videti kalibrirana na to, da je sicer\ndemonstrativna, vendar skromna).\n\nnafta se zaenkrat strinja z zgornjo interpretacijo.",
        "author": "crt"
    },
    {
        "ctx": "Izrael raketiral Iran, nafta skočila na 90 dolarjev",
        "ctx_link": "https://live.finance.si/izrael-raketiral-iran-nafta-skocila-na-90-dolarjev/a/9023069",
        "upvotes": 1,
        "content": "\nSicer polakajmo toda zaenkrat izgleda kot nothing burger.",
        "author": "rx170"
    },
    {
        "ctx": "Izrael raketiral Iran, nafta skočila na 90 dolarjev",
        "ctx_link": "https://live.finance.si/izrael-raketiral-iran-nafta-skocila-na-90-dolarjev/a/9023069",
        "upvotes": 0,
        "content": "\nJop.\nZaenkrat.\nKomot gre pod 80 ali nad 87, za WTI.",
        "author": "odvisnik"
    },
    {
        "ctx": "Izrael raketiral Iran, nafta skočila na 90 dolarjev",
        "ctx_link": "https://live.finance.si/izrael-raketiral-iran-nafta-skocila-na-90-dolarjev/a/9023069",
        "upvotes": 1,
        "content": "\nZdaj bo pa Iran udaril nazaj, ampak tokrat ne bo pozval kamer, da\nbodo snemale iztrelitev in ne bo poslal nekaj 100 dronov, temveč\nkar kakšen milijon !\nIzrael adijo.",
        "author": "FIN-263888"
    },
    {
        "ctx": "Izrael raketiral Iran, nafta skočila na 90 dolarjev",
        "ctx_link": "https://live.finance.si/izrael-raketiral-iran-nafta-skocila-na-90-dolarjev/a/9023069",
        "upvotes": 1,
        "content": "\nZadnja sprememba: alpha7B5sn 19.04.2024 12:24\nVse gre po skripti, scenariju, ki je bil napisan že dolgo nazaj,\nvsaj pred 19 leti, najbrž pa že precej prej (junija leta 2005 je\nbaje za to vedelo vsaj med 25 in 30 različnih ključnih\n(senior) oseb iz politike, Cerkve, vojske, šef policije, ki\nso se takrat zbrali na nekem tajnem framasonskem sestanku v City of\nLondon). Pa ne gre za to, da naj bi se neko zaporedje\ndogodkov izvedlo po nekem planu ali scenariju - mimogrede, izvedba\nje že leta 2005 zaostajala za načrtom in se je zato že mudilo -\nampak gre za in je precej bolj zanimivo tisto dvoje, zaradi česar\nnaj bi se omenjeno izvedlo, namreč razlog vsega in pa končni namen.\nVem tudi, da se bo večina, ki bo ta moj komentar prebrala, temu\nverjetno smejala.",
        "author": "alpha7B5sn"
    },
    {
        "ctx": "Izrael raketiral Iran, nafta skočila na 90 dolarjev",
        "ctx_link": "https://live.finance.si/izrael-raketiral-iran-nafta-skocila-na-90-dolarjev/a/9023069",
        "upvotes": 5,
        "content": "\nZadnja sprememba: crt 19.04.2024 13:06\nmeni je zelo blizu te dni na tw/x prebrana interpretacija, ki gre\nnekako tako:\n\n- imas X kerlcev, ki morajo vsak svoji publiki istocasno dokazati,\nda imajo najvecjega (sicer jih od znotraj ali od zunaj nadomestijo\nkaksni wannabe konkurenti iste pasme)\n\n- v ta namen imajo palice in se mlatijo z njimi in so tepeni in\ntepeci v taksnem razmerju, kot zadosca za prvo alinejo\n\n- vsake tolko se kdo malo napije in zgrabi sekiro namesto palice\n(such as ekipa october 7, ki je mogoce bila misljena kot ponujanje\ndobrega razloga bibiju za nastopati bolj ostro, pa je ausglajzala\nglede podrobnosti izvedbe) in dinamicno ravnovesje se porusi\n(izrael zbombardira planerja oct 7 + stavbo, v kateri je, iran\nodgovori prvic s svojega ozemlja...)\n\n- potem se drugi trudijo spraviti zadeve nazaj (de-eskalirati) v\nutrjene tirnice, pa da hkrati ne padejo izven prve alineje (se\nvedno morajo zgledati kolkor tolko alfa samci)\n\n- dokler vse opisano funkcionira, je lahko struktura in zasedba\noblasti pri vseh udelezenih taksna, kot je, kar je v interesu vseh,\nwin win kamor seze pogled\n\nza to ne rabis nobenega master plana, samo sebicni interes vsakega\nposameznega igralca in presek njih.",
        "author": "crt"
    },
    {
        "ctx": "Izrael raketiral Iran, nafta skočila na 90 dolarjev",
        "ctx_link": "https://live.finance.si/izrael-raketiral-iran-nafta-skocila-na-90-dolarjev/a/9023069",
        "upvotes": 0,
        "content": "\nBomo videli. V vsakem primeru bo zelo zanimivo! Dokler bomo lahko\nopazovali, kar nas bo že v danem trenutku zanimalo.",
        "author": "alpha7B5sn"
    },
    {
        "ctx": "Izrael raketiral Iran, nafta skočila na 90 dolarjev",
        "ctx_link": "https://live.finance.si/izrael-raketiral-iran-nafta-skocila-na-90-dolarjev/a/9023069",
        "upvotes": 0,
        "content": "\nČe smo pošteni, zdaj nek grozno velik skok se ni zgodil...dvignila\nse je za 3$, nato pa padla za en dolar. Vse skupaj je torej šla gor\nza cela 2$. Tudi celotna skala grafa je prikazana na 5 dolarjih\nrazmika, kjer skok izgleda izredno velik. Če bi pogledali celoten\ngraf, bi bil izgled skoka minoren.",
        "author": "jacktheone"
    },
    {
        "ctx": "Izrael raketiral Iran, nafta skočila na 90 dolarjev",
        "ctx_link": "https://live.finance.si/izrael-raketiral-iran-nafta-skocila-na-90-dolarjev/a/9023069",
        "upvotes": 1,
        "content": "\nZadnja sprememba: crt 19.04.2024 13:37\n[jacktheone]\nČe smo pošteni, zdaj nek grozno velik skok se ni zgodil...dvignila\nse je za 3$, nato pa padla za en dolar\nnafta je zdajle ze en cas v minusu in torej se naprej pravi, da se\nstrinja s tem, da je to bila zakljucna ritualna poteza.\n\nseveda ce se bo izkazalo, da se moti, pa je to druga zgodba :)",
        "author": "crt"
    }
]