[
    {
        "ctx": "Kakšni so dolgovi in premoženje šiviljskega podjetja Joca Pečečnika",
        "ctx_link": "https://www.finance.si/drazbe/kaksni-so-dolgovi-in-premozenje-siviljskega-podjetja-joca-pececnika/a/9023389",
        "upvotes": 1,
        "content": "\nDati lastniško posojilo podjetju, ki je v takem stanju... se mora\nJoc vprašati, kaj je to počel... ali je gambler postal kot\nposojilodajalec ali pa so mu napačno svetovali... ali pa je res\nvodstvo podjetja zavajalo s podatki.\nMorda nikoli ne izvemo, ker je zgodba res polna lukenj in\nprotganosti ne bodo javno govorili o šmornu.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Kakšni so dolgovi in premoženje šiviljskega podjetja Joca Pečečnika",
        "ctx_link": "https://www.finance.si/drazbe/kaksni-so-dolgovi-in-premozenje-siviljskega-podjetja-joca-pececnika/a/9023389",
        "upvotes": 2,
        "content": "\nMalo imam občutek, da jih tale Joc kar malo na slepo strelja s temi\nposlovnimi podvigi.\nZ njegovo ponudbo za Cinkarno bi imel zaenkrat 30% izgube, tale\nkrojaški debakl je tudi izpadel ena orenk pušiona!? Vsekakor klobuk\ndol decu za vse igralniške štose, ki jih je vrhunsko izpeljal,\nampak, občutek imam, da mu je ta uspeh dal občutek, da je dober na\nvsem, česar se loti.\nMi je zelo simpatičen možak in imam veliko spoštovanje do njega, da\nne bo kakega narobe razmevanja. Se pa spomnim sebe, ko sem pred 20\nleti\nv svojem poslu ujel dober poslovni val in sem v tem zanosu\nnavidezne samozavesti oz. pošteno rečeno \"napuha\" šel prevzeti eno\norenk gostilno, ker je izgledalo to takrat neizmerno fajn in\nugledno. Uf, kako sem bil v pol leta nazaj na tleh, tako z egom,\nkot z nogami.",
        "author": "Dynisco"
    },
    {
        "ctx": "Kakšni so dolgovi in premoženje šiviljskega podjetja Joca Pečečnika",
        "ctx_link": "https://www.finance.si/drazbe/kaksni-so-dolgovi-in-premozenje-siviljskega-podjetja-joca-pececnika/a/9023389",
        "upvotes": 0,
        "content": "\nGlej, težko je najti kader, na katerega se lahko 99% zaneseš. In če\nga najdeš, drži ga in ga plačuj dobro, da ti ne pobegne.\n(Btw, kupil si gostilno, ni problem, nisi iz tega posla, nekaj se\nlahko tega priučiš... a verjamem, da nisi imel bodisi managerja\ngostilne ali pa kar je šepalo pri mnogih kadrih. Vsekakor ne gre le\nza strošek, ampak za dodano vrednost... brez pravega kadra, te ne\nbo v zadostni meri. Pa še gostinstvo je tek na srednje proge.)",
        "author": "FIN-379669"
    },
    {
        "ctx": "Kakšni so dolgovi in premoženje šiviljskega podjetja Joca Pečečnika",
        "ctx_link": "https://www.finance.si/drazbe/kaksni-so-dolgovi-in-premozenje-siviljskega-podjetja-joca-pececnika/a/9023389",
        "upvotes": 0,
        "content": "\nBi upal staviti, da nikdar v življenju nisi bil na strani, ki je\nkdaj dala kako plačo, ampak vedno le na strani prejemnka le-te, a\nne...?!",
        "author": "Dynisco"
    }
]