[
    {
        "ctx": "Nek po končanem remontu ponovno priključen na omrežje",
        "ctx_link": "https://live.finance.si/nek-po-koncanem-remontu-ponovno-prikljucen-na-omrezje/a/9023456",
        "upvotes": 5,
        "content": "\nEXTRA vesel in srečen bom, ko bom prebral: \"JEK 2 priključen na\nomrežje\" !!!",
        "author": "FIN-544124"
    },
    {
        "ctx": "Nek po končanem remontu ponovno priključen na omrežje",
        "ctx_link": "https://live.finance.si/nek-po-koncanem-remontu-ponovno-prikljucen-na-omrezje/a/9023456",
        "upvotes": 2,
        "content": "\nIaz pa NE ker vem da bo spet stoletna kraja in draga elektrika.",
        "author": "sandra5"
    },
    {
        "ctx": "Nek po končanem remontu ponovno priključen na omrežje",
        "ctx_link": "https://live.finance.si/nek-po-koncanem-remontu-ponovno-prikljucen-na-omrezje/a/9023456",
        "upvotes": 3,
        "content": "\nJaz pa samo, če bo zgrajena s privatnim denarjem in če bo pomenila\npocenitev elektrike.\n\nAmpak žal gre vse v smer \"nacional-interesnih\" lobijev, ki v\nresnici delajo za svoj žep... ja drago bo, ampak naj stane kolikor\nhoče... A narod će sve to da pozlati!",
        "author": "GV-1113"
    },
    {
        "ctx": "Nek po končanem remontu ponovno priključen na omrežje",
        "ctx_link": "https://live.finance.si/nek-po-koncanem-remontu-ponovno-prikljucen-na-omrezje/a/9023456",
        "upvotes": 2,
        "content": "\nV bistvu gre za energetski kartel, ki je nadnacionalen. Ampak tudi\nv slovenskem 'podkartelu' prav lepo živijo. Saj to je očitno.\n\nGlede morebitne ali vsaj jaz bi raje rekel morebitnih NE2, NE3,\n..., NEx pa - bo fino, ko bodo stale in delujoče in pod nadzorom\nSlovenije. Če ne bo prej nekega geofizičnega dogodka, ali celo več\nrazličnih. (Kar je že čisto druga zgodba.) Fino bi tudi bilo\npredhodno (nacionalno) strateško razčistiti glede goriva. Da ne bi\ndenarja nosili enim in istim, pa ne le za gorivo.\n\nAli so Hrvati že našli skladišče za svoj pogodbeni delež\nizrabljenega jedrskega goriva iz NEK? Je morda tu v igri možnost\nzastaranja omenjene obveznosti ali kakšen drugi trik in\nizigravanje? (...)",
        "author": "alpha7B5sn"
    }
]