[
    {
        "ctx": "Luka Mesec je šel z vlakom do Bruslja. Si zasluži aplavz?",
        "ctx_link": "https://www.finance.si/luka-mesec-je-sel-z-vlakom-do-bruslja-si-zasluzi-aplavz/a/9023595",
        "upvotes": 10,
        "content": "\nSam vlake uporabljam redno, verjetno letno prevozim desetkratnik\nkilometrov povprečnega Švicara. Ne samo v službo, tudi na izlet,\ndopust. Pač, živim ob železnici, tako sem vzgojen in to je\nto.\nPred dvajsetimi leti sem z otroci potoval po Češki in kot zmeraj,\nza vstop v Brno želel uporabiti vlak. Vprašal sem delavca na cesti,\nkje je železniška postaja v tistem kraju, kjer smo nameravali\nvztopiti in dobesedno mi je rekel: \"Pa človek, kdo se na češkem\nvozi z vlaki?\nPotem sta se pojavila Radiš Jančura in Leoš Novotny. Regio ekspres\nin Leo ekspres. Državne Češke drahy so dobile konkurenco. In so se\nizboljšale. Neverjetno izboljšale! Sedaj je potovanje po češkem in\nslovaškem milina. Sicer razvoj popolnoma v nasprotju z Lukcovo\nmiselnostjo, a vendar edini možen!",
        "author": "tonifinance"
    },
    {
        "ctx": "Luka Mesec je šel z vlakom do Bruslja. Si zasluži aplavz?",
        "ctx_link": "https://www.finance.si/luka-mesec-je-sel-z-vlakom-do-bruslja-si-zasluzi-aplavz/a/9023595",
        "upvotes": 11,
        "content": "\nMesec kar naj bo na dopustu. Naj se vozika naokoli, samo da ne dela\nškode. Na državne stroške se pa itak vozi, ker je javni prevoz itak\nsubvencioniran.",
        "author": "sandi.lakn"
    },
    {
        "ctx": "Luka Mesec je šel z vlakom do Bruslja. Si zasluži aplavz?",
        "ctx_link": "https://www.finance.si/luka-mesec-je-sel-z-vlakom-do-bruslja-si-zasluzi-aplavz/a/9023595",
        "upvotes": 4,
        "content": "\nZadnja sprememba: najobj 07.05.2024 20:00\n... Ali je prav, da minister 16 ur sedi na vlaku? Zakaj naši\nvladni predstavniki dajejo občutek, kot da so ves čas na dopustu,\nin ne na položaju z veliko odgovornostjo in poslanstvom?\n...\n\n... evo, mene pa zdaj najbolj zanima, kaj je Blaž glede na vsebino\nčlanka - iz firbca sem ga prebral v celoti - hotel povedati s\nsvojim (retoričnim?) vprašanjem, ker če je hotel povedati, da ni\nprav, da minister 16 ur sedi na vlaku in daje občutek, kot da je\nves čas na dopustu, in ne na položaju z veliko odgovornostjo in\nposlanstvom, potem naj Blaž v svojem članku ne hvali Franklovo\nodločitev - OK, Peter res ni minister, je pa kot direktor Financ na\npoložaju z veliko odgovornostjo in poslanstvom - ko se je ob\nodpovedi leta namesto noči v hotelu in naslednji dan v letalu\nizgubljenega delovnega dne iz Berlina v Ljubljano odpravil z vlakom\nin je bil naslednje jutro v Ljubljani pripravljen na nove delovne\nizzive ... khmm, kar je približno tako, kot je bil minister Mesec\npo 16 urah na vlaku - če ima vlak WiFi, je Luka na službenem\nračunalniku lahko delal še kaj drugega, kot pa surfal po internetu,\npotem ko je bral časopis, telovadil in jedel sendvič - naslednji\ndan v Bruslju pripravljen na nove delovne izzive, karkoli že to med\npolitiki pomeni ... no, če pa je Blaž s člankom o prednostih\npotovanja z vlakom v resnici hotel šimfati ministra na Financah\nmilo rečeno nepriljubljene Levice, ker je Luka s štempljanjem\n\"svojemu\" delavskemu razredu - vladni predstavniki se ne štempljajo\n- zagrenil življenje in ker \"svojemu\" delavskemu razredu ni zgradil\nobljubljena stanovanja, potem bi to brez vlakov lahko naredil dosti\nhitreje in bolj jasno ...\n\nP.S.: da ne bo pomote, ne glede na rahlo zmeden zaključek, se mi\nčlanek o prednostih potovanja z vlakom zdi v redu in bi bil v redu\ntudi brez one razsipniške samoizvoljene fonderlajne, ob kateri se\nmi obrača želodec, če jo kot Blaž tudi v negativnem konteksu kdo\nsamo omeni ...",
        "author": "najobj"
    },
    {
        "ctx": "Luka Mesec je šel z vlakom do Bruslja. Si zasluži aplavz?",
        "ctx_link": "https://www.finance.si/luka-mesec-je-sel-z-vlakom-do-bruslja-si-zasluzi-aplavz/a/9023595",
        "upvotes": 15,
        "content": "\nmesec sploh ni sel v bruselj, temvec v berlin, da bi podprl pobudo\nnemskih kolegov, ki zelijo uvesti bone za kebab.\n\nta se je namrec podrazil in ker zelijo, naj bodo za vse, ne samo za\npescico (ki kajpada je ravno kebab), naj se zakolici cena za\npotrosnike pri 4,90 eur (2,50 za solarje), presezek nad tem pa\nplaca drzava, kar kupci prodajalcu izkazujejo s posebnimi\nkebab-boni.\n\nv munchnu stane kebab trzno cca 8,50 eur.\n\nocena stroska operacije je 4 mrd letno.\n\nne, ni the onion. ceprav je lahko s cebulo.",
        "author": "crt"
    },
    {
        "ctx": "Luka Mesec je šel z vlakom do Bruslja. Si zasluži aplavz?",
        "ctx_link": "https://www.finance.si/luka-mesec-je-sel-z-vlakom-do-bruslja-si-zasluzi-aplavz/a/9023595",
        "upvotes": 25,
        "content": "\nZadnja sprememba: crt 08.05.2024 07:57\n... v sloveniji, kjer je vseeno malo tezje zonglirati z milijardami\n(ceprav ne zaradi pomanjkanja apetita), bi pa verjetno slo\ntako:\n\n- drzava: prodaja kebaba nad ceno X je strogo prepovedana in kazen\nje 150.000\n\n- kebab majstri: ja kurc bomo pa nehali s kebabom in prodajali samo\nburek\n\n- drzava: (po posegu ministrstva za kulturo, da je nujno ohraniti\nin zascititi kebab kot tradicionalno jed nacionalnega pomena)\nuvajamo obvezne kebab kvote - vsakdo, ki prodaja kaksno hrano, mora\nprodajati tudi kebab, seveda po regulirani ceni, in sicer se kvota\ndoloci po kljucu, kot ga izda drzavni zavod za kurac [ \nweb.archive.org/web/...kurac.html ] , na primer en kebab na\nvsake tri bureke, na vsaki dve pici in na vsakih pet sendvicev, v\nkolikor ni tako, se kazen zaracuna kot stevilo neizpolnjenih\nkebab-ekvivalentov krat 1000 eur\n\n- nad izvajanjem skrbi novo ustanovljeni leteci oddelek\ninspektorjev za kebab, to so nove kvalitetne zaposlitve za polni\ndelovni nedolocen cas, juhu!\n\n- uvede se tudi obvezno porocanje o strukturi prodane hrane (ker\nkako naj se drugace razbere izpolnjevanje ane) za vse subjekte, ki\nprodajajo kebab, bi morali prodajati kebab ali pa se upraviceno\ndomneva, da bi to lahko poceli, poroca se tedensko, kazen za\nneoddajo 50.000 za vecje in samo 40.000 za mini poslovne\nsubjekte\n\n(... mine 5 let...)\n\n- ustanovljena je drzavna druzba za kebab, vodi jo franjo bobinac",
        "author": "crt"
    },
    {
        "ctx": "Luka Mesec je šel z vlakom do Bruslja. Si zasluži aplavz?",
        "ctx_link": "https://www.finance.si/luka-mesec-je-sel-z-vlakom-do-bruslja-si-zasluzi-aplavz/a/9023595",
        "upvotes": 2,
        "content": "\nSamo enkrat sem šel s Flixbusom iz Ljubljane v Milano. Vožnja je\ntrajala skoraj 10 ur. Nikoli več.",
        "author": "jacktheone"
    },
    {
        "ctx": "Luka Mesec je šel z vlakom do Bruslja. Si zasluži aplavz?",
        "ctx_link": "https://www.finance.si/luka-mesec-je-sel-z-vlakom-do-bruslja-si-zasluzi-aplavz/a/9023595",
        "upvotes": 1,
        "content": "\nA imaš kako stran na netu na temo potovanje z vlakom po eu z\ndružino in kolesi.\nKoliko je to sploh opcija in kje je to kolikor toliko\nurejeno.\nMogoče kaka osebna izkušnja in kako te gledajo na SZ če pride\ndružina petih s kolesi in zeli npr iz NM na Ptuj?\n\nHvala že vnaprej.",
        "author": "odvisnik"
    },
    {
        "ctx": "Luka Mesec je šel z vlakom do Bruslja. Si zasluži aplavz?",
        "ctx_link": "https://www.finance.si/luka-mesec-je-sel-z-vlakom-do-bruslja-si-zasluzi-aplavz/a/9023595",
        "upvotes": 0,
        "content": "\nSem najprej prebral drugi del in se mislil, da se zaj. :).\nNo očitno je nekaj resnice zadaj.\nVseeno cene niso tako hude.\n\nwww.businessinsider....ch-kosten/\n\nLukec pa je očitno rabil izlet, vseeno bolje da prodaja svojo pamet\nv tujini kot doma, kot Žižek npr :).\nIn bomo slovenci videli, da imajo tam bolj odprta ušesa za njih\nideje kot doma:).",
        "author": "odvisnik"
    },
    {
        "ctx": "Luka Mesec je šel z vlakom do Bruslja. Si zasluži aplavz?",
        "ctx_link": "https://www.finance.si/luka-mesec-je-sel-z-vlakom-do-bruslja-si-zasluzi-aplavz/a/9023595",
        "upvotes": 1,
        "content": "\nZadnja sprememba: 2good4u 08.05.2024 11:27\nOdvisno od vlaka in števila razpoložljivih mest za kolesa.\n\nZadnji dve poletji sem se v Nemčiji veliko vozil z vlaki z mesečno\n\"D-ticket.\" Plačaš 49€ in se lahko voziš z vsem javnim transportom,\nizvzeti so hitri vlaki IC/ICE.\n\nNa njem sem videl ogromno družin s kolesi, tudi takih, kjer se je\nvidelo, da potujejo že dlje časa. Pogosto jih niti niso imeli na\nmestih za kolesa, ampak so jih dali nekje na stran v vagonu za\nkolesa. Glede na številčnost teh prizorov, bi rekel, da je to lahko\nkar fin izlet.\n\nČim greš čez več držav se že začnejo komplikacije. :) Sigurno se\nda, ampak je treba dobro raziskat.",
        "author": "2good4u"
    },
    {
        "ctx": "Luka Mesec je šel z vlakom do Bruslja. Si zasluži aplavz?",
        "ctx_link": "https://www.finance.si/luka-mesec-je-sel-z-vlakom-do-bruslja-si-zasluzi-aplavz/a/9023595",
        "upvotes": 0,
        "content": "\n[odvisnik]\nVseeno cene niso tako hude.\n\nwww.businessinsider....ch-kosten/\ntukaj navedba 8,53 za munchen, ki sem ga edinega izrecno\nomenil:\n\nwww.fr.de/politik/do...56510.html",
        "author": "crt"
    },
    {
        "ctx": "Luka Mesec je šel z vlakom do Bruslja. Si zasluži aplavz?",
        "ctx_link": "https://www.finance.si/luka-mesec-je-sel-z-vlakom-do-bruslja-si-zasluzi-aplavz/a/9023595",
        "upvotes": 0,
        "content": "\nGustl je enkrat omenil, da munchen ni Nemčija podobno kot Lj ni\nSlovenija.:)\nIn če pijem pivo v Lj po 6 eur je enako tule 3,5 eur.\n\nDrugače pa to bi morala uredit država in bo, makar z Bobincem\n:).\nŠe mal pa bomo demokratično izglasovali komunizem ;).",
        "author": "odvisnik"
    },
    {
        "ctx": "Luka Mesec je šel z vlakom do Bruslja. Si zasluži aplavz?",
        "ctx_link": "https://www.finance.si/luka-mesec-je-sel-z-vlakom-do-bruslja-si-zasluzi-aplavz/a/9023595",
        "upvotes": 1,
        "content": "\nZadnja sprememba: crt 08.05.2024 14:05\n[odvisnik]\nGustl je enkrat omenil, da munchen ni Nemčija podobno kot Lj ni\nSlovenija.:)\nja, zato pac poves, da je nekaj tako-in-tako v munchnu, ne pa da je\nsplosno povsod v nemciji. alternativno lahko gres delat preglednico\nvseh nemskih mest, kar ti prijazno prepuscam :)\n\nDrugače pa to bi morala uredit\ndržava in bo, makar z Bobincem :).\nŠe mal pa bomo demokratično izglasovali komunizem ;)\nja, ce lahko ima vsaj ena nemska zvezna dezela kanclerja komunista\nin ce je lahko v gradcu zupanjo dala komunisticna stranka, bi bilo\nres skrajno nenavadno, ce sloveniji pa ne bi ratalo. ker slovenska\nljudska pamet ve, da nemcija in avstrija - to je svet, ali vsaj\nves, kar ga je upostevanja vredno.",
        "author": "crt"
    },
    {
        "ctx": "Luka Mesec je šel z vlakom do Bruslja. Si zasluži aplavz?",
        "ctx_link": "https://www.finance.si/luka-mesec-je-sel-z-vlakom-do-bruslja-si-zasluzi-aplavz/a/9023595",
        "upvotes": 2,
        "content": "\nVlaki so ponekod res super. Sploh na manjše razdalje (recimo do\n500km pri hitrih vlakih).\n\nDrugače pa tudi letalom ni kaj očitati.\n* moderna letala porabijo okrog 2,5 litra goriva/100km/sedež in\nletijo po bližnjici - v dokaj ravni črti.\n* v modernih normalnih država tudi ni mogoče očitati, da te\npripelje nekam, od koder moraš potem še na drago dolgo vožnjo do\nmesta.\n\nRavno sem bil na poti, ki je vključevala presedanje v Lizboni. Na\nletališču bi moral čakati 4 ure. Malo morgen! Sem šel raje v klet\nletališča na metro in se za 1,8€ zapeljal v center Lizbone. Tam sem\nsi v 2 urah privoščil sprehod, malico in kavo in nato spet z\nmetrojem za novih 1,8€ nazaj na letališče.\nZelo podobno sem pred 2 mesecema naredil v Barceloni. Tam me je\nsprehod v center in nazaj stal okrog 9€ (celodnevna karta za ves\nmestni transport, v eno smer vlak, v drugo metro).\nNaslednji mesec grem v Atene ... metro itak.\n\nJa, v študentskih časih sem šel pa na študijske tedne v Sevillo.\nTakrat še ni bilo nizkocenovnih letov. Španci in Francozi pa so že\nimeli hitre vlake. Pot v eno smer z vlakom je trajala 3 dni.\nPrestopati sem moral v Trstu, Benetkah, Milanu, Torinu, Grenoblu,\nBarceloni ...\nHvala lepa in nikoli več.\n\nNe pozabimo, da je čas tudi denar.\nPa kolikor se po Evropi rabi (kratki leti), se tudi v letalu lahko\nsprehodiš. Tudi sendvič lahko poješ, ki ga brez težav prineseš s\nsabo ali pa kupiš tam. Je pa res malo prostora, ampak za tisto uro\nali dve ...",
        "author": "0430ABAKU"
    },
    {
        "ctx": "Luka Mesec je šel z vlakom do Bruslja. Si zasluži aplavz?",
        "ctx_link": "https://www.finance.si/luka-mesec-je-sel-z-vlakom-do-bruslja-si-zasluzi-aplavz/a/9023595",
        "upvotes": 2,
        "content": "\nZ vlakom v Bruselj...nabiranje političnih točk pri usekanih\nzelenih, sicer pa s tem nič ni naredil. Redna letalska linija je\nravno tako peljala potnike tisti dan v Bruselj, le da je bil pač še\nen sedež več prost na letalu.",
        "author": "MojemnenjeXXL"
    }
]