[
    {
        "ctx": "Sašo Rink za Dnevnik o gradnji javnih stanovanj v Ljubljani",
        "ctx_link": "https://live.finance.si/saso-rink-za-dnevnik-o-gradnji-javnih-stanovanj-v-ljubljani/a/9023716",
        "upvotes": 4,
        "content": "\nZadnja sprememba: FIN-379669 12.05.2024 09:06\nSuper, planov je kar nekaj, a ko seštejemo, je teh 300 stanovanj za\nnaslednjih nekaj let kaplja v morje dejanskih potreb, vmes pa\nprivatniki vsako leto zgradijo ali rekonstruirajo vsaj 500\nstanovanj in prodajo po tržni ceni. S tem se spirala vse višjih cen\nnepremičnine nadaljuje, kajti kupujejo jih na zalogo tisti, ki ne\nvedo kam drugam z denarjem.... navadna familja s kreditom po\nobrestni meri 5,5 do 6% letno gotovo ne.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Sašo Rink za Dnevnik o gradnji javnih stanovanj v Ljubljani",
        "ctx_link": "https://live.finance.si/saso-rink-za-dnevnik-o-gradnji-javnih-stanovanj-v-ljubljani/a/9023716",
        "upvotes": 11,
        "content": "\nV vsem razvitem svetu nalozbe v nepremicnine resujejo stanovanjska\nvprasanja. KER? Ker v razvitem svetu velja za gospodarja, ki\npostavlja pogoje, tisti, ki je v stanovanje investiral. Pri nas pa\nnajemnik postane gospodar tisti hip, ko dobi kljuce v roke. Tisti\nna oblasti pa ne vedo zakaj je pri nas problem. Zato. In bi\nzatirali investitorje namesto, da bi jih spostovali in podpirali,\nker resujejo druzbeni problem, ki ga oblast ne zna. Ker je lastnik\nnepremicnine razredni sovraznik.Polomiti mu je treba roke in noge.",
        "author": "FIN-454644"
    },
    {
        "ctx": "Sašo Rink za Dnevnik o gradnji javnih stanovanj v Ljubljani",
        "ctx_link": "https://live.finance.si/saso-rink-za-dnevnik-o-gradnji-javnih-stanovanj-v-ljubljani/a/9023716",
        "upvotes": 1,
        "content": "\nZadnja sprememba: FIN-379669 12.05.2024 12:06\nAha, če investitor zgradi za 2.500 eur po m2 in prodaja za 5.500\neur na m2, rešuje po tvoje na dobrosrčen način družbene probleme?\nTvoje stališče namreč je tako, dejansko.\n\nNo, ne morem mimo tega, da pač med nami hodijo usekani ljudje... in\nja, žal družba je rezultanta ljudi, ki so usekani (in jim ni\npomoči, ker so res usekani), ljudi, ki ne vidijo gozda, ampak le\neno drevo, in drugih, ki razna drevesa gozda vidijo in\nopazijo.\n\nBog naj nam pomaga najti modrost pri takih komentarjih in\nkomentatorjih... ojej, ojej.\n\nPa vse dobro ti želim v življenju in da boš tudi ti še kaj videl v\nživljenju poleg lastne denarnice... morda ti uspe še v tem\nživljenju.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Sašo Rink za Dnevnik o gradnji javnih stanovanj v Ljubljani",
        "ctx_link": "https://live.finance.si/saso-rink-za-dnevnik-o-gradnji-javnih-stanovanj-v-ljubljani/a/9023716",
        "upvotes": 5,
        "content": "\nZadnja sprememba: FIN-454644 12.05.2024 12:29\nKo usekan clovek drugemu ocita, da je usekan, je to projekcija. Ce\nima nekdo stanovanje, ki ga je kupil in ne ukradel, ga LAHKO ali pa\ntudi ne, oddaja v najem zato, da se mu investicija povrne. Ne prav\nhitro, ampak venddarle. Korist imajo on, najemnik in drzava. Drzava\npobere davke in namesto nje privatnik resuje problem sodrzavljana\nnamesto njega in namesto drzave.",
        "author": "FIN-454644"
    },
    {
        "ctx": "Sašo Rink za Dnevnik o gradnji javnih stanovanj v Ljubljani",
        "ctx_link": "https://live.finance.si/saso-rink-za-dnevnik-o-gradnji-javnih-stanovanj-v-ljubljani/a/9023716",
        "upvotes": 1,
        "content": "\nKo enkrat startaš z napačno nogo in potem poskusiš to opravičiti z\ndelnim argumentom... to sedaj počneš.\n\nČe obstaja problem, ga rešuj pri korenini. Plevela se drugače ne da\nrešiti. Ti pa argumentativno sekaš plevel pri vrhu. Evo, ni ga,\nporečeš... pa čez 3 tedne spet zraste in jovo na novo sekaš. Evo,\nni ga.\n\nKdo je tle usekan? :)\n\n(nič ti ne zamerim, le možgane je treba vklopiti in dobro\npremisliti problematiko z mnogih aspektov, potem boš videl)\n\n(No, danes sem že usekal na ostro tiste iz podobnih logov, od koder\nti prihajaš, ki pravijo, da obstajajo tehtni razlogi proti\npriznanju Palestine. Doslej, kot humanist in razumen pragmatik, jih\nše nisem slišal. Reči, da je Palestina enako kot Hamas... ja, to je\npodobno kot sekati plevel skupaj s trato, tam zgornjih 4 cm, ki\nštrle ven. Temu se reče površna logika, v startu pa se ve, da to ne\nrešuje problema...)",
        "author": "FIN-379669"
    },
    {
        "ctx": "Sašo Rink za Dnevnik o gradnji javnih stanovanj v Ljubljani",
        "ctx_link": "https://live.finance.si/saso-rink-za-dnevnik-o-gradnji-javnih-stanovanj-v-ljubljani/a/9023716",
        "upvotes": 12,
        "content": "\nTreba je zgolj sprostiti več zemljišč, kjer bi zasebni kapital\nlahko gradil stanovanja. Je pa to seveda tudi protikorupcijsko\nvprašanje, ker zdaj v LJ lahko gradijo samo vazali družine\nJanković, vse ostale pa se tako ali drugače onemogoči.\n\nGradnja neprofitnih stanovanj je avtogol, ker več kot bi se jih\nzgradilo, več novih revnih priseljencev iz bivše juge bi se\nnaselilo v njih in se potem obesilo na slovensko socialo. Dejstvo\npač je, da ravno oni v preko 90% dobijo ta stanovanja.\n\nEtnični Slovenci od tega nimamo nič, ampak samo še višje davke!",
        "author": "GV-1113"
    },
    {
        "ctx": "Sašo Rink za Dnevnik o gradnji javnih stanovanj v Ljubljani",
        "ctx_link": "https://live.finance.si/saso-rink-za-dnevnik-o-gradnji-javnih-stanovanj-v-ljubljani/a/9023716",
        "upvotes": 7,
        "content": "\nSe veliko huje je. Preberi si na N1, kaksni psihopati terorizirajo\nzasebne najemodajalce, ki si pridrzujejo pravico odlocati, komu\nsvoje stanovanje zaupajo in komu ne. DISKRIMINACIA, pa varuh\nENAKOSTI. In politika se cudi in trudi, kako stisniti Slovence, ki\nso nekaj zasluzili, prisparali in investirali. VSAK MIGRANT ima\npravico, pravico, pravico. Na skodo postenega in previdnega\nSlovenca. A res?",
        "author": "FIN-454644"
    },
    {
        "ctx": "Sašo Rink za Dnevnik o gradnji javnih stanovanj v Ljubljani",
        "ctx_link": "https://live.finance.si/saso-rink-za-dnevnik-o-gradnji-javnih-stanovanj-v-ljubljani/a/9023716",
        "upvotes": 2,
        "content": "\nObstaja glifosat, ki od vrha prodre do korenin in ne rabiš nič\npulit..\nPac napredek tehnike.",
        "author": "odvisnik"
    },
    {
        "ctx": "Sašo Rink za Dnevnik o gradnji javnih stanovanj v Ljubljani",
        "ctx_link": "https://live.finance.si/saso-rink-za-dnevnik-o-gradnji-javnih-stanovanj-v-ljubljani/a/9023716",
        "upvotes": 3,
        "content": "\nVlada naj sezida 5.000-7000 stanovanj za študente,ker od leta 1990\nne dela na tem področju,pa bo spraznila vsaj 5000 stanovanj v\nljubljani.",
        "author": "FIN-467473"
    },
    {
        "ctx": "Sašo Rink za Dnevnik o gradnji javnih stanovanj v Ljubljani",
        "ctx_link": "https://live.finance.si/saso-rink-za-dnevnik-o-gradnji-javnih-stanovanj-v-ljubljani/a/9023716",
        "upvotes": 1,
        "content": "\nJep, in učinki se potem prenesejo še kam...",
        "author": "FIN-379669"
    }
]