[
    {
        "ctx": "Od umrljive do mrtve Evrope",
        "ctx_link": "https://www.finance.si/od-umrljive-do-mrtve-evrope/a/9023660",
        "upvotes": 8,
        "content": "\nCeloten članek temelji na predpostavki, da je EVropa nekaj več kot\nzgolj priložnostna zveza nacionalnih držav. Ni in nikoli ne bo.\nEDine potrebne reforme morajo iti v zmanjšano moč evrokracije,\nkvarnega vpliva velikih članic in večjega vpliva nacionalnih\ndržav.\nAmpak, kot dramatično izreče\nMacron: »Evropa je umrljiva. Lahko umre. Lahko umre in to je v\nceloti odvisno od nas. Od naših odločitev, ki jih moramo sprejeti\nzdaj.« Z drugimi besedami, ki jih francoski predsednik tokrat zares\nni šparal, naš svet je na prelomu. Dogaja se nam zgodovina, v času,\nv katerem se ne moremo več slepiti, da je vse po\nstarem.\nVsebinsko zelo podobne govore smo poslušali v Jugi v poznih 80tih\nin zgodnjih 90tih.",
        "author": "rx170"
    },
    {
        "ctx": "Od umrljive do mrtve Evrope",
        "ctx_link": "https://www.finance.si/od-umrljive-do-mrtve-evrope/a/9023660",
        "upvotes": 10,
        "content": "\n[rx170]\nCeloten članek temelji na predpostavki, da je EVropa nekaj več kot\nzgolj priložnostna zveza nacionalnih držav. Ni in nikoli ne bo.\nEDine potrebne reforme morajo iti v zmanjšano moč evrokracije,\nkvarnega vpliva velikih članic in večjega vpliva nacionalnih\ndržav.\n\n>Ampak, kot dramatično izreče Macron: »Evropa je umrljiva. Lahko\numre. Lahko umre in to je v celoti odvisno od nas. Od naših\nodločitev, ki jih moramo sprejeti zdaj.« Z drugimi besedami, ki jih\nfrancoski predsednik tokrat zares ni šparal, naš svet je na\nprelomu. Dogaja se nam zgodovina, v času, v katerem se ne moremo\nveč slepiti, da je vse po starem.\n\nVsebinsko zelo podobne govore smo poslušali v Jugi v poznih 80tih\nin zgodnjih 90tih.\nRezultati reform, ki jih predlagaš, so v Evropi bili vedno krvavi,\n(tudi) odtod ideja združene Evrope.",
        "author": "PAC89"
    },
    {
        "ctx": "Od umrljive do mrtve Evrope",
        "ctx_link": "https://www.finance.si/od-umrljive-do-mrtve-evrope/a/9023660",
        "upvotes": 19,
        "content": "\nKer so v Beograd posiljali najslabse politike, je Juga propadla.\nKer v Bruselj posiljajo skart robo, bo EU dozivela usodo Juge.\nKakrsna oblast, taksna perspektiva. Pretresljivo branje je intervju\nz naso sindikalistko, ki smo jo poslali v Bruselj. Po ulicah letajo\nza ljudmi in jih suntajo, rusijo. Kitajci bi jim dali vetra. Zato\npa je Kitajska Kitajska, EU pa EU.",
        "author": "FIN-454644"
    },
    {
        "ctx": "Od umrljive do mrtve Evrope",
        "ctx_link": "https://www.finance.si/od-umrljive-do-mrtve-evrope/a/9023660",
        "upvotes": 44,
        "content": "\nZadnja sprememba: mimoidoci 10.05.2024 11:53\n[rx170]\nCeloten članek temelji na predpostavki, da je EVropa nekaj več kot\nzgolj priložnostna zveza nacionalnih držav. Ni in nikoli ne bo.\nEDine potrebne reforme morajo iti v zmanjšano moč evrokracije,\nkvarnega vpliva velikih članic in večjega vpliva nacionalnih\ndržav.\nNe vem kako ti rata tako zgrešiti poanto članka. Avbelj govori o\ntem, da je svet in svetovno gospodarstvo tekma velesil, kjer\nprevladujejo konkurenčnost ter boj za trge in resurse, v kateri pa\nje EU čedalje bolj bleda udeleženka. Kot dodatek k tej tekmi\nnastopajo še težnje bolj avtoritarnih in nedemokratičnih režimov,\nda uletavajo (tudi) s širšimi vojaškimi spopadi, vnašanjem\nnestabilnosti (Iran) ter raznimi teritorialnimi in drugimi\nzahtevami, v kolikor jim ekonomija, blagostanje, zgodovinska vloga\nin splošno zadovoljstvo domače publike ne gredo preveč na\nroke.\n\nNo in v to hokejsko tekmo potem zblojena levica infiltrira igralce\nv pajkicah in z drsalkami za umetnostno drsanje na nogah, ki\nbluzijo o solidarnosti in sočutju, o pravicah LGBT skupnosti, o\nsocializmu, o brutalnem kapitalizmu, ki pušča prevelik ogljični\nodtis, o pravicah migrantov, ki jih nekontrolirano uvažamo in še o\nčem. In ta lepota umetniškega izraza drsalcev v pajkicah trenutno\nveliko preveč navdušuje tako medije, kot akademijo in -predvsem EU-\npolitiko, ki v navalu navdušenja birokratsko predpisuje nova in\nnova pravila obveznih likov in drsalnega programa. Hokejistom pa\nposkuša skriti pak, odvzeti palice in zaščitno opremo, da bodo tudi\noni na koncu lahko v pajkicah pričakali uvedbo šeriatskega\nprava.\n\nNo in Macron, ki je doslej kar dobro obvladoval nekatere elemente\nbaleta in si ga je Evropa že predstavljala v ličnem baletnem\nkostimu med izvajanjem piruete, je kar naenkrat spregledal in\nnapisal dveurni demanti svoje prejšnje zblojenosti. In zahvala\nAvblju, ki je to opazil, skrajšal in priredil ter objavil tule na\nFinancah.",
        "author": "mimoidoci"
    },
    {
        "ctx": "Od umrljive do mrtve Evrope",
        "ctx_link": "https://www.finance.si/od-umrljive-do-mrtve-evrope/a/9023660",
        "upvotes": 2,
        "content": "\nNe vem kako ti rata tako zgrešiti\npoanto članka. Avbelj govori o tem, da je svet in svetovno\ngospodarstvo tekma velesil, kjer prevladujejo konkurenčnost ter boj\nza trge in resurse, v kateri pa je EU čedalje bolj bleda\nudeleženka.\nJA, ker ni državna enititeta kot so ZDA, Kitajska, Rusija pa še\nkdo. In je tudi večina članic in prebivalstva teh članici niti tako\nne dojema.",
        "author": "rx170"
    },
    {
        "ctx": "Od umrljive do mrtve Evrope",
        "ctx_link": "https://www.finance.si/od-umrljive-do-mrtve-evrope/a/9023660",
        "upvotes": 7,
        "content": "\nSaj to je rešitev, da EU postane državna entiteta. Združene države\nEvrope kot so zdaj ZDA.\n\nIn potem je potrebno ustanoviti zvezno vlado in zvezne ministre.\nTer seveda zvezno evropsko vojsko z lastnim nuklearnim orožjem. Tu\nFrancija celo ponuja svoj jedrski program, da ta postane\nvseevropski.",
        "author": "GV-1113"
    },
    {
        "ctx": "Od umrljive do mrtve Evrope",
        "ctx_link": "https://www.finance.si/od-umrljive-do-mrtve-evrope/a/9023660",
        "upvotes": 13,
        "content": "\nZadnja sprememba: mimoidoci 10.05.2024 12:35\n[rx170]\n>Ne vem kako ti rata tako zgrešiti poanto članka. Avbelj govori\no tem, da je svet in svetovno gospodarstvo tekma velesil, kjer\nprevladujejo konkurenčnost ter boj za trge in resurse, v kateri pa\nje EU čedalje bolj bleda udeleženka.\n\nJA, ker ni državna enititeta kot so ZDA, Kitajska, Rusija pa še\nkdo. In je tudi večina članic in prebivalstva teh članici niti tako\nne dojema.\n\nPalestina še ozemlja nima, pa jo ravnokar priznavamo. Še huje, še\nsama ne priznava tistega ozemlja, ki ga bomo mi priznali, ker to\npač ne vključuje celotnega Izraela in drugih ciljev lokalnega\ndjihada.\n\nNe vem točno, ampak zdi se mi, da lahkotno levo argumentiranje\nčesarkoli obvezno preide v kontradikcijo. Če je EU luft ti pa\npredlagam, da izpustiš tudi evropske volitve, ker potem zate res\nnimajo smisla.",
        "author": "mimoidoci"
    },
    {
        "ctx": "Od umrljive do mrtve Evrope",
        "ctx_link": "https://www.finance.si/od-umrljive-do-mrtve-evrope/a/9023660",
        "upvotes": 8,
        "content": "\n[mimoidoci]\n> [rx170]\n> >Ne vem kako ti rata tako zgrešiti poanto članka. Avbelj\ngovori o tem, da je svet in svetovno gospodarstvo tekma velesil,\nkjer prevladujejo konkurenčnost ter boj za trge in resurse, v\nkateri pa je EU čedalje bolj bleda udeleženka.\n>\n> JA, ker ni državna enititeta kot so ZDA, Kitajska, Rusija pa\nše kdo. In je tudi večina članic in prebivalstva teh članici niti\ntako ne dojema.\n\n\nPalestina še ozemlja nima, pa jo ravnokar priznavamo. Še huje, še\nsama ne priznava tistega ozemlja, ki ga bomo mi priznali, ker to\npač ne vključuje celotnega Izraela in drugih ciljev lokalnega\ndjihada.\n\nNe vem točno, ampak zdi se mi, da lahkotno levo argumentiranje\nčesarkoli obvezno preide v kontradikcijo. Če je EU luft ti pa\npredlagam, da izpustiš tudi evropske volitve, ker potem zate res\nnimajo smisla.\nNimajo ne. Teh 9 mandeljcev itak glasuje skladno s svojo politično\nskupino in ne z interesi Slovenije.",
        "author": "rx170"
    },
    {
        "ctx": "Od umrljive do mrtve Evrope",
        "ctx_link": "https://www.finance.si/od-umrljive-do-mrtve-evrope/a/9023660",
        "upvotes": 7,
        "content": "\n[GV-1113]\nSaj to je rešitev, da EU postane državna entiteta. Združene države\nEvrope kot so zdaj ZDA.\n\nIn potem je potrebno ustanoviti zvezno vlado in zvezne ministre.\nTer seveda zvezno evropsko vojsko z lastnim nuklearnim orožjem. Tu\nFrancija celo ponuja svoj jedrski program, da ta postane\nvseevropski.\nZakaj smo se potem leta 1991 osamosvajali, saj smo v podobni zvezi\nže bili? Res sicer, da jo je rastural Miloševič s svojo kliko ampak\ntakrat smo govorili o nekem 1000 letnem senu naroda o\nsamostojnosti, zdaj pa smo v zvezi, kjer imamo precej manj vpliva\nkot smo ga imeli v jugi (ne glede na to, da je standard višji)??",
        "author": "rx170"
    },
    {
        "ctx": "Od umrljive do mrtve Evrope",
        "ctx_link": "https://www.finance.si/od-umrljive-do-mrtve-evrope/a/9023660",
        "upvotes": 8,
        "content": "\n[rx170]\n> [mimoidoci]\n> > [rx170]\n> > >Ne vem kako ti rata tako zgrešiti poanto članka.\nAvbelj govori o tem, da je svet in svetovno gospodarstvo tekma\nvelesil, kjer prevladujejo konkurenčnost ter boj za trge in\nresurse, v kateri pa je EU čedalje bolj bleda udeleženka.\n> >\n> > JA, ker ni državna enititeta kot so ZDA, Kitajska, Rusija\npa še kdo. In je tudi večina članic in prebivalstva teh članici\nniti tako ne dojema.\n>\n>\n> Palestina še ozemlja nima, pa jo ravnokar priznavamo. Še huje,\nše sama ne priznava tistega ozemlja, ki ga bomo mi priznali, ker to\npač ne vključuje celotnega Izraela in drugih ciljev lokalnega\ndjihada.\n>\n> Ne vem točno, ampak zdi se mi, da lahkotno levo argumentiranje\nčesarkoli obvezno preide v kontradikcijo. Če je EU luft ti pa\npredlagam, da izpustiš tudi evropske volitve, ker potem zate res\nnimajo smisla.\n\nNimajo ne. Teh 9 mandeljcev itak glasuje skladno s svojo politično\nskupino in ne z interesi Slovenije.\n\nHehe, pa si ti kdaj sodeloval pri naših parlamentarnih volitvah?\nOziroma, da ne skreneva, a misliš, da je Fajonkino in Golobovo\nhitenje pri Palestini v skladu z interesi Slovenije?",
        "author": "mimoidoci"
    },
    {
        "ctx": "Od umrljive do mrtve Evrope",
        "ctx_link": "https://www.finance.si/od-umrljive-do-mrtve-evrope/a/9023660",
        "upvotes": 0,
        "content": "\nMeni tale hokejska tekma deluje bolj revialnega značaja. Toliko da\nse pokažejo in če bomo sedaj najurili na to rdečo cunjo, kot\nevropejci znamo, se komot zaletimo v zid za njo.\nDrugače pa pohvale Avblju, da si je sposodil nekaj tuje pameti.",
        "author": "odvisnik"
    },
    {
        "ctx": "Od umrljive do mrtve Evrope",
        "ctx_link": "https://www.finance.si/od-umrljive-do-mrtve-evrope/a/9023660",
        "upvotes": 2,
        "content": "\n[mimoidoci]\n> [rx170]\n> > [mimoidoci]\n> > > [rx170]\n> > > >Ne vem kako ti rata tako zgrešiti poanto članka.\nAvbelj govori o tem, da je svet in svetovno gospodarstvo tekma\nvelesil, kjer prevladujejo konkurenčnost ter boj za trge in\nresurse, v kateri pa je EU čedalje bolj bleda udeleženka.\n> > >\n> > > JA, ker ni državna enititeta kot so ZDA, Kitajska,\nRusija pa še kdo. In je tudi večina članic in prebivalstva teh\nčlanici niti tako ne dojema.\n> >\n> >\n> > Palestina še ozemlja nima, pa jo ravnokar priznavamo. Še\nhuje, še sama ne priznava tistega ozemlja, ki ga bomo mi priznali,\nker to pač ne vključuje celotnega Izraela in drugih ciljev\nlokalnega djihada.\n> >\n> > Ne vem točno, ampak zdi se mi, da lahkotno levo\nargumentiranje česarkoli obvezno preide v kontradikcijo. Če je EU\nluft ti pa predlagam, da izpustiš tudi evropske volitve, ker potem\nzate res nimajo smisla.\n>\n> Nimajo ne. Teh 9 mandeljcev itak glasuje skladno s svojo\npolitično skupino in ne z interesi Slovenije.\n\n\nHehe, pa si ti kdaj sodeloval pri naših parlamentarnih volitvah?\nOziroma, da ne skreneva, a misliš, da je Fajonkino in Golobovo\nhitenje pri Palestini v skladu z interesi Slovenije?\nA sem slučjano kje napisal, da je?\n\nVelja povsem enako kot za Ukrajino: se nas ne tiče.",
        "author": "rx170"
    },
    {
        "ctx": "Od umrljive do mrtve Evrope",
        "ctx_link": "https://www.finance.si/od-umrljive-do-mrtve-evrope/a/9023660",
        "upvotes": 0,
        "content": "\nA ti greš tudi mirno mimo, ko v sosednji vasi vidiš ležečega\nokrvavljenega cigana?",
        "author": "odvisnik"
    },
    {
        "ctx": "Od umrljive do mrtve Evrope",
        "ctx_link": "https://www.finance.si/od-umrljive-do-mrtve-evrope/a/9023660",
        "upvotes": 2,
        "content": "\n[odvisnik]\nA ti greš tudi mirno mimo, ko v sosednji vasi vidiš ležečega\nokrvavljenega cigana?\nnaceloma se menda v taki situaciji vzame kol in skrajsa muke. kot v\nodessi.",
        "author": "primvla"
    },
    {
        "ctx": "Od umrljive do mrtve Evrope",
        "ctx_link": "https://www.finance.si/od-umrljive-do-mrtve-evrope/a/9023660",
        "upvotes": 3,
        "content": "\nKo se je SLO osamosvajala, sm govorili, da bomo postali samostojni\nzato, da se bomo kot taki vključili v evropsko zvezo narodov.\n\nKer samostojna in samozadostna 2 milijonska država pač ne more\nbiti, oziroma bi se to plačalo s konkretno nižjim standardom.",
        "author": "GV-1113"
    },
    {
        "ctx": "Od umrljive do mrtve Evrope",
        "ctx_link": "https://www.finance.si/od-umrljive-do-mrtve-evrope/a/9023660",
        "upvotes": 2,
        "content": "\n[primvla]\n> [odvisnik]\n> A ti greš tudi mirno mimo, ko v sosednji vasi vidiš ležečega\nokrvavljenega cigana?\nnaceloma se menda v taki situaciji\nvzame kol in skrajsa muke. kot v odessi.\n... čuj, se opravičujem, ker se mešam, ampak moram te malo dopolnit\n\ninsajder.com/svet/zl...i-s-strani , da ne bo nesporazumov ...",
        "author": "najobj"
    },
    {
        "ctx": "Od umrljive do mrtve Evrope",
        "ctx_link": "https://www.finance.si/od-umrljive-do-mrtve-evrope/a/9023660",
        "upvotes": 4,
        "content": "\nZadnja sprememba: najobj 10.05.2024 14:26\n[GV-1113]\nKo se je SLO osamosvajala, sm govorili, da bomo postali samostojni\nzato, da se bomo kot taki vključili v evropsko zvezo narodov.\n\nKer samostojna in samozadostna 2 milijonska država pač ne more\nbiti, oziroma bi se to plačalo s konkretno nižjim\nstandardom.\n... čuj, tukaj \nupload.wikimedia.org...biscit.jpg nič ne piše, da se bomo kam\nvključili, sploh pa ne kot nesamostojni in poslušni hlapci, kot smo\nčlani EU in NATO zdaj ...",
        "author": "najobj"
    },
    {
        "ctx": "Od umrljive do mrtve Evrope",
        "ctx_link": "https://www.finance.si/od-umrljive-do-mrtve-evrope/a/9023660",
        "upvotes": 4,
        "content": "\nZadnja sprememba: wesko 10.05.2024 14:32\n\"Macron na simbolni ravni, ki je ključna za humus konkretnejših\npolitičnih in ekonomskih rešitev, ki jih na drugem mestu podrobneje\nrazdela poročilo Enrica Lette, ponudi tri stebre spremenjene\nparadigme: moč, blaginjo in humanizem. Pri čemer sta druga dva\npogojena s prvim.\"\n\nMacronova diagnoza je pravilna in še dobro da nam jo Avbelj\npredstavi.\nA pot do cilja je/bo, kot običajno negotova. Moč Evrope temelji na\nmočnem gospodarstvu in, v trenutnem svetu, kjer vlada odsotnost\nsvetovnega reda bolj kot kdajkoli poprej (WTO, IMF, ZN, VS ZN,\nOVSE, Mednarodno kazensko sodišče v Hagu,... - vse navedene\nglobalne ištitucije izgubljajo svojo verodostojnost in vpliv - btw\nthx and f*** you mr. Trump!), tudi varnosti.\nOb ideji skupnih oboroženih evropskih sil, brez Nata, dobijo, kot\npovdari Avbelj, ošpice levičarji, ob ideji nadaljnje evropske\ngospodarske integracije, ki je nujen predpogoj, da bo evropski\ngospodarski bazen konkurenčen ameriškemu, azijskemu in BRICSU-u\n(t.j. ob monetrani uniji vzpostaviti še bančno in\nfiskalno-trnsferno unijo), dobijo ošpice (skrajni) desničarji\n(Orban, Meloni, Janša,...). Zanimivo in seveda indikativno, da\nslednje Avbelj pozabi izpostaviti.\nS takimi cvetkami venomer zapravi možnost, da bi se ga lahko dalo\nprepoznati kot pravega open mind intelektualca.",
        "author": "wesko"
    },
    {
        "ctx": "Od umrljive do mrtve Evrope",
        "ctx_link": "https://www.finance.si/od-umrljive-do-mrtve-evrope/a/9023660",
        "upvotes": 2,
        "content": "\nZanimivo in indikativno je, da si se pokazal kot skrajni levičar.\nZa \"dan mladosti\" boš lahko pokazal svoj hommage diktatorju Titu,\nljubičice bele.",
        "author": "lojze1"
    },
    {
        "ctx": "Od umrljive do mrtve Evrope",
        "ctx_link": "https://www.finance.si/od-umrljive-do-mrtve-evrope/a/9023660",
        "upvotes": 3,
        "content": "\nZadnja sprememba: wesko 10.05.2024 15:59\n[najobj]\n> [GV-1113]\n> Ko se je SLO osamosvajala, sm govorili, da bomo postali\nsamostojni zato, da se bomo kot taki vključili v evropsko zvezo\nnarodov.\n>\n> Ker samostojna in samozadostna 2 milijonska država pač ne more\nbiti, oziroma bi se to plačalo s konkretno nižjim standardom.\n\n... čuj, tukaj \nupload.wikimedia.org...biscit.jpg nič ne piše, da se bomo kam\nvključili, sploh pa ne kot nesamostojni in poslušni hlapci, kot smo\nčlani EU in NATO zdaj ...\nRes je. Grem pa stavit, da si kot pravi Štajerc tedaj, pa tudi že\nprej in potem, hodil v Leibnitz po fasungo in TDK kasete, si\nspotoma nazaj grede nabavil še kavo in riž pri Debeli Berti :-), ob\ntem pa globoko v sebi gojil intimno željo, kak bi blo fajn, če v\nŠentilju ne bi blo carine in predhodnega kupovanja šilingov od v\nGrazu zaposlenega soseda... Aja, pa upam, da nisi pozabil štemplat\nmelverja (Mehrwertsteuer, o.a.)... :-)",
        "author": "wesko"
    },
    {
        "ctx": "Od umrljive do mrtve Evrope",
        "ctx_link": "https://www.finance.si/od-umrljive-do-mrtve-evrope/a/9023660",
        "upvotes": 0,
        "content": "\n[primvla]\n> [odvisnik]\n> A ti greš tudi mirno mimo, ko v sosednji vasi vidiš ležečega\nokrvavljenega cigana?\n\nnaceloma se menda v taki situaciji vzame kol in skrajsa muke. kot v\nodessi.\nVse bolj kaže v to smer, kar je kontra smeri razsvetljenaga\nnapredka.\nMogoče enostavno tako je?",
        "author": "odvisnik"
    },
    {
        "ctx": "Od umrljive do mrtve Evrope",
        "ctx_link": "https://www.finance.si/od-umrljive-do-mrtve-evrope/a/9023660",
        "upvotes": 16,
        "content": "\nAmpak ima pa prav.\n\nZDA so tako monetarna, kot fiskalno-transferna unija. Kitajska na\nsvoji ravni ravno tako. EU pa niti monetarna unija ni. 10 članic\nima lastno valuto.\n\nDavčna politika v ZDA je povečini skupna. Imajo state in local\ntaxes. A glavnina je income Tax in Fica ki gresta v Washington. In\nta cca 35% proračuna potem prelije nazaj zveznim državam. Enim več\ndrugim manj. V EU si države med seboj konkurirajo z davčno\npolitiko, za pridobitev nekega posla, a tako izgubljamo kot\ncelota.\n\nZDA imajo eno vojsko. EU \"vojska\" pa je sestavljena iz 27\nposameznih, vse s svojim vrhovnim poveljnikom, svojo doktrino, in\nsvojo ravnijo usposobljenosti in opremljenosti. Polovica njih pa ne\ndosega ognjene moči povprečne ameriške state narodne garde! Oziroma\nnjihove \"Teritorialne obrambe\".\n\nAmerika celotna govori en jezik. Celo na Kitajskem, kjer je sicer\nmnožica jezikov, imajo skupnega. Mandarinščino, ali jezik\nMandarinov (uradnikiv). V EU je vsaka črka prevedena v vse uradne\njezike EU.\n\nV ZDA, kongres v Washingtonu sprejme zakon, ta enostavno začne\nveljati po celotnih ZDA, ne glede na lokalne predpise. Zvezni zakon\nima vedno prioriteto. V EU sprejmejo Uredbo. Katero morajo potem\nposamezne države vstaviti v svoj pravni red. In imaš komedije, kjer\nnov zakon negira nekega drugega, ki pa je denimo v RS še kar\nveljaven. In dobiš kazen, če zamujaš z implementacijo, ali pa\nkazen, ker implementacija ne ustreza definiciji Uredbe (po\nbruseljskih merilih).\n\nTo ni učinkovito. In vzbuja v ljudeh občutek, da se v Bruslju in\nStrasbourgu v resnici le zajebavajo.\n\nČe želimo, da EU ostane, se bo treba zmenit o precej rečeh, ki naj\npostanejo direktno kontrolirane iz Bruslja, brez nacionalnih\nparlamentov, in te reči potem veljajo na počez čez vse. In\npredsednika EU komisije se naj voli direktno dvokrožno. Pol pa naj\nsi sestavi kabinet.\n\nSkupna vojska je nujna. Pa če to pomeni, da mora Schengen na\nHrvaško Bosanski meji braniti Nemški Leopard z nemškimi oznakami,\nso be it. Če naj bomo notranje odprta skupnost. Sicer je to en\nkurac.\n\nSkupen denar je nujen. Poljska poslovi se od Zlota, in se lepo\nprilagodi na €. Nič več masiranja tečaja, da se posel na Poljskem\nsplača. Ravno tako Češka. In še kdo.\n\nDavčna politika. Zakaj neki osnovni okviri ne bi bili skupni za\nvse? Lahko bi začeli denimo z DDPO. Naj bo enak za vse. Ali pa\nkapitalski dobički. Kjerkoli ga ustvariš, je enaka raven. Ali pa\ncarine. Med državami EU jih ni. Ampak na ven so pa različne. Naj\nbodo enake, in ta denar v Bruselj?\n\nVse to so osnove. Sicer smo le nekakšna virtualna konfederacija. In\nkot taka šibki.\n\nMacron ima sicer v tem zelo zelo francoski interes. Vidi Francijo\nkot liderja. A načelno ima pa zelo prav.\n\nKoliko pa je ono zgoraj vse skup realno možno... je pa en velik\nkhm.",
        "author": "Endimion"
    },
    {
        "ctx": "Od umrljive do mrtve Evrope",
        "ctx_link": "https://www.finance.si/od-umrljive-do-mrtve-evrope/a/9023660",
        "upvotes": 1,
        "content": "\nPotlej bolje da smo pod ameri ali kitajci.\nNe rabimo jim delat nekaj podobnega.",
        "author": "odvisnik"
    },
    {
        "ctx": "Od umrljive do mrtve Evrope",
        "ctx_link": "https://www.finance.si/od-umrljive-do-mrtve-evrope/a/9023660",
        "upvotes": 5,
        "content": "\nEU JE NEURADNO POSTALA TRUPLO Z PRVO MIGRACIJO LETA 2015.Nikoli več\nne bo imela jajc,da prepove notranje meje,ker brez tega nikoli ne\nbo fantazije o enotni Evropi.Yato žal protestno ne grem na blamažne\nEU volitve.enkrat norec -vedno idiot.",
        "author": "FIN-467473"
    },
    {
        "ctx": "Od umrljive do mrtve Evrope",
        "ctx_link": "https://www.finance.si/od-umrljive-do-mrtve-evrope/a/9023660",
        "upvotes": 2,
        "content": "\nNi preprostega odgovora.\n\nSlovenija ni otok zraven Long Islanda veš.\n\nŽe volitve predsednika ali predsednice EU komisije direktno bi\nspremenile marsikaj. Res da bi kandidat denimo Nemčije d0bil v\ndomicilni državi najbrž plebiscitarno podporo. A mora prepričat še\nvečino vseh ostalih. Mora prepričat Francoze, Špance, Slovence,\netc...\n\nZdaj pa je to nekdo, ki ga nastavijo poslanci EU parlamenta ki so v\nneki panevropski politični skupini, al je to EPP, al ALDE, al nekaj\ntretjega. In vedno znova neki gnili kompromisi.\n\nM0ra pa to iti skupaj s tem, da se še več pristojnosti nacionalnih\ndržav prenese v Bruselj. Ne gre drugače.",
        "author": "Endimion"
    },
    {
        "ctx": "Od umrljive do mrtve Evrope",
        "ctx_link": "https://www.finance.si/od-umrljive-do-mrtve-evrope/a/9023660",
        "upvotes": 8,
        "content": "\nZadnja sprememba: mimoidoci 10.05.2024 20:46\n[Endimion]\nAmpak ima pa prav.\n\nZDA so tako monetarna, kot fiskalno-transferna unija. Kitajska na\nsvoji ravni ravno tako. EU pa niti monetarna unija ni. 10 članic\nima lastno valuto.\n\nDavčna politika v ZDA je povečini skupna. Imajo state in local\ntaxes. A glavnina je income Tax in Fica ki gresta v Washington. In\nta cca 35% proračuna potem prelije nazaj zveznim državam. Enim več\ndrugim manj. V EU si države med seboj konkurirajo z davčno\npolitiko, za pridobitev nekega posla, a tako izgubljamo kot\ncelota.\n\nZDA imajo eno vojsko. EU \"vojska\" pa je sestavljena iz 27\nposameznih, vse s svojim vrhovnim poveljnikom, svojo doktrino, in\nsvojo ravnijo usposobljenosti in opremljenosti. Polovica njih pa ne\ndosega ognjene moči povprečne ameriške state narodne garde! Oziroma\nnjihove \"Teritorialne obrambe\".\n\nAmerika celotna govori en jezik. Celo na Kitajskem, kjer je sicer\nmnožica jezikov, imajo skupnega. Mandarinščino, ali jezik\nMandarinov (uradnikiv). V EU je vsaka črka prevedena v vse uradne\njezike EU.\n\nV ZDA, kongres v Washingtonu sprejme zakon, ta enostavno začne\nveljati po celotnih ZDA, ne glede na lokalne predpise. Zvezni zakon\nima vedno prioriteto. V EU sprejmejo Uredbo. Katero morajo potem\nposamezne države vstaviti v svoj pravni red. In imaš komedije, kjer\nnov zakon negira nekega drugega, ki pa je denimo v RS še kar\nveljaven. In dobiš kazen, če zamujaš z implementacijo, ali pa\nkazen, ker implementacija ne ustreza definiciji Uredbe (po\nbruseljskih merilih).\n\nTo ni učinkovito. In vzbuja v ljudeh občutek, da se v Bruslju in\nStrasbourgu v resnici le zajebavajo.\n\nČe želimo, da EU ostane, se bo treba zmenit o precej rečeh, ki naj\npostanejo direktno kontrolirane iz Bruslja, brez nacionalnih\nparlamentov, in te reči potem veljajo na počez čez vse. In\npredsednika EU komisije se naj voli direktno dvokrožno. Pol pa naj\nsi sestavi kabinet.\n\nSkupna vojska je nujna. Pa če to pomeni, da mora Schengen na\nHrvaško Bosanski meji braniti Nemški Leopard z nemškimi oznakami,\nso be it. Če naj bomo notranje odprta skupnost. Sicer je to en\nkurac.\n\nSkupen denar je nujen. Poljska poslovi se od Zlota, in se lepo\nprilagodi na €. Nič več masiranja tečaja, da se posel na Poljskem\nsplača. Ravno tako Češka. In še kdo.\n\nDavčna politika. Zakaj neki osnovni okviri ne bi bili skupni za\nvse? Lahko bi začeli denimo z DDPO. Naj bo enak za vse. Ali pa\nkapitalski dobički. Kjerkoli ga ustvariš, je enaka raven. Ali pa\ncarine. Med državami EU jih ni. Ampak na ven so pa različne. Naj\nbodo enake, in ta denar v Bruselj?\n\nVse to so osnove. Sicer smo le nekakšna virtualna konfederacija. In\nkot taka šibki.\n\nMacron ima sicer v tem zelo zelo francoski interes. Vidi Francijo\nkot liderja. A načelno ima pa zelo prav.\n\nKoliko pa je ono zgoraj vse skup realno možno... je pa en velik\nkhm.\n\nJa tako je, vsa jajca je potrebno položiti v isto košaro -\nNOT.\n\nPreberi ob priliki knjigo Antifragile Nassima Nicholasa Taleba.\nVečina knjige utemeljuje ravno obratno logiko kot jo imaš ti tu\nzgoraj. Zato so grški polisi trajali dlje, zato je rimski imperij\nvzdrževal le pax romanum, ne pa tudi skupnih davkov, denarja, in\nlokalne uprave. Lokalno oblast je puščal pri miru in za primerno\nodškodnino ter lojalnost obljubljal vojaško zaščito. Zato je Švica\nkonfederacija in zato je tudi današnja Nizozemska najbolj cvetela,\nko je uvajala kapitalizem (prvo diverzifikacijo lastništva\nprekomorskih ladjarskih družb) in bila medtem (od 1579 do 1795)\nkonfederacija 7 različnih državic.\n\nVsaka koncentracija povečuje tveganja. Z drugimi besedami EU ima\nveč težav tam, kjer skuša uvajati enotna pravila in manj tam, kjer\ndopušča suverenost. Vojska in sredstva prisile so izjema. Tu se je\nbolje organizirati top down kot bottom up. Večina ostalega bottom\nup, ker je večja diverziteta blagodejna in so tveganja manjša.\nOziroma v tvojem jeziku: odprt ocean izpostavljen isti jakosti\nvetra je za pomorca bolj tvegan. No, vsaj valovi so višji.",
        "author": "mimoidoci"
    },
    {
        "ctx": "Od umrljive do mrtve Evrope",
        "ctx_link": "https://www.finance.si/od-umrljive-do-mrtve-evrope/a/9023660",
        "upvotes": 0,
        "content": "\n[wesko]\n\"Macron na simbolni ravni, ki je ključna za humus konkretnejših\npolitičnih in ekonomskih rešitev, ki jih na drugem mestu podrobneje\nrazdela poročilo Enrica Lette, ponudi tri stebre spremenjene\nparadigme: moč, blaginjo in humanizem. Pri čemer sta druga dva\npogojena s prvim.\"\n\nMacronova diagnoza je pravilna in še dobro da nam jo Avbelj\npredstavi.\nA pot do cilja je/bo, kot običajno negotova. Moč Evrope temelji na\nmočnem gospodarstvu in, v trenutnem svetu, kjer vlada odsotnost\nsvetovnega reda bolj kot kdajkoli poprej (WTO, IMF, ZN, VS ZN,\nOVSE, Mednarodno kazensko sodišče v Hagu,... - vse navedene\nglobalne ištitucije izgubljajo svojo verodostojnost in vpliv - btw\nthx and f*** you mr. Trump!), tudi varnosti.\nOb ideji skupnih oboroženih evropskih sil, brez Nata, dobijo, kot\npovdari Avbelj, ošpice levičarji, ob ideji nadaljnje evropske\ngospodarske integracije, ki je nujen predpogoj, da bo evropski\ngospodarski bazen konkurenčen ameriškemu, azijskemu in BRICSU-u\n(t.j. ob monetrani uniji vzpostaviti še bančno in\nfiskalno-trnsferno unijo), dobijo ošpice (skrajni) desničarji\n(Orban, Meloni, Janša,...). Zanimivo in seveda indikativno, da\nslednje Avbelj pozabi izpostaviti.\nS takimi cvetkami venomer zapravi možnost, da bi se ga lahko dalo\nprepoznati kot pravega open mind intelektualca.\nAvblja ne berem več, ker ni sposoben objektivno gledati na zadeve\nin je apriori postavljen na eno stran. Kar je recimo škoda, ampak\nenako škoda je, da suva s kopjem samo v levo.\nKar pa je lastnost mnogih tukaj in nasploh pri nas..... čeprav je\nčrno-beli (televizor) stvar preteklosti.",
        "author": "XDONA1"
    },
    {
        "ctx": "Od umrljive do mrtve Evrope",
        "ctx_link": "https://www.finance.si/od-umrljive-do-mrtve-evrope/a/9023660",
        "upvotes": 0,
        "content": "\nTale članek ni le njegov, tako da je kar ok.\nDrugače pa kakor praviš.",
        "author": "odvisnik"
    },
    {
        "ctx": "Od umrljive do mrtve Evrope",
        "ctx_link": "https://www.finance.si/od-umrljive-do-mrtve-evrope/a/9023660",
        "upvotes": 0,
        "content": "\nTakole čez palec je Usa primer uspešnih \"polisov\" kot jih\nnavajaš.\nNastale so po drzavljanski vojni med njimi.\nA kot vidimo je njihov central spending prišel v 100 letih iz 3 na\n30 do 40 procentov bdp.\nEu je trenutno na tistih 3 cca....\nV ZDA so verjetno pred večjimi notranjimi trenji, mogoče\nnemiri?\nTako ali slok baletnik ali robustni hokejist?\nV kmetijskem žargonu iščemo hrast, ki se zna pripognit v močnem\nvetru kot breza.\nAli je to mogoče.\nNe vem, mislim da je. Kdaj, nimam pojma. Govori pa biblija o tem da\nbo, enkrat :)",
        "author": "odvisnik"
    },
    {
        "ctx": "Od umrljive do mrtve Evrope",
        "ctx_link": "https://www.finance.si/od-umrljive-do-mrtve-evrope/a/9023660",
        "upvotes": 1,
        "content": "\n[mimoidoci]\n> [rx170]\n> Celoten članek temelji na predpostavki, da je EVropa nekaj več\nkot zgolj priložnostna zveza nacionalnih držav. Ni in nikoli ne bo.\nEDine potrebne reforme morajo iti v zmanjšano moč evrokracije,\nkvarnega vpliva velikih članic in večjega vpliva nacionalnih\ndržav.\n>\n\nNe vem kako ti rata tako zgrešiti poanto članka. Avbelj govori o\ntem, da je svet in svetovno gospodarstvo tekma velesil, kjer\nprevladujejo konkurenčnost ter boj za trge in resurse, v kateri pa\nje EU čedalje bolj bleda udeleženka. Kot dodatek k tej tekmi\nnastopajo še težnje bolj avtoritarnih in nedemokratičnih režimov,\nda uletavajo (tudi) s širšimi vojaškimi spopadi, vnašanjem\nnestabilnosti (Iran) ter raznimi teritorialnimi in drugimi\nzahtevami, v kolikor jim ekonomija, blagostanje, zgodovinska vloga\nin splošno zadovoljstvo domače publike ne gredo preveč na\nroke.\n\nNo in v to hokejsko tekmo potem zblojena levica infiltrira igralce\nv pajkicah in z drsalkami za umetnostno drsanje na nogah, ki\nbluzijo o solidarnosti in sočutju, o pravicah LGBT skupnosti, o\nsocializmu, o brutalnem kapitalizmu, ki pušča prevelik ogljični\nodtis, o pravicah migrantov, ki jih nekontrolirano uvažamo in še o\nčem. In ta lepota umetniškega izraza drsalcev v pajkicah trenutno\nveliko preveč navdušuje tako medije, kot akademijo in -predvsem EU-\npolitiko, ki v navalu navdušenja birokratsko predpisuje nova in\nnova pravila obveznih likov in drsalnega programa. Hokejistom pa\nposkuša skriti pak, odvzeti palice in zaščitno opremo, da bodo tudi\noni na koncu lahko v pajkicah pričakali uvedbo šeriatskega\nprava.\n\nNo in Macron, ki je doslej kar dobro obvladoval nekatere elemente\nbaleta in si ga je Evropa že predstavljala v ličnem baletnem\nkostimu med izvajanjem piruete, je kar naenkrat spregledal in\nnapisal dveurni demanti svoje prejšnje zblojenosti. In zahvala\nAvblju, ki je to opazil, skrajšal in priredil ter objavil tule na\nFinancah.\nHvala tudi tebi, ker deluješ bolje kot Copilot Office 365 :)",
        "author": "0531Zavar"
    },
    {
        "ctx": "Od umrljive do mrtve Evrope",
        "ctx_link": "https://www.finance.si/od-umrljive-do-mrtve-evrope/a/9023660",
        "upvotes": 0,
        "content": "\nAmpak, kot dramatično izreče\nMacron: »Evropa je umrljiva. Lahko umre. Lahko umre in to je v\nceloti odvisno od nas. Od naših odločitev, ki jih moramo sprejeti\nzdaj.« Z drugimi besedami, ki jih francoski predsednik tokrat zares\nni šparal, naš svet je na prelomu.\nIma povsem prav, EU pač ni samoumevna.\nFolk pač tega ne razume, že jutri bo lahko povsem drugače, morda\nkot za časa Napoleona, morda pa kot leta 1936, ali navsezadnje kot\nob koncu hladne vojne v 90tih.\n\nNjegov kiks pa je bil predvsem v zadnji ofenzivi proti Rusiji, v\nkateri je potem stopil nazaj, takoj ko je Putin pokazal taktične\nnuklearne bombe.\nSkratka, en drekač od politika.",
        "author": "0531Zavar"
    }
]