[
    {
        "ctx": "Bodo stavkajoči na upravnih enotah ostali brez plač?",
        "ctx_link": "https://www.finance.si/bodo-stavkajoci-na-upravnih-enotah-ostali-brez-plac/a/9023586",
        "upvotes": 13,
        "content": "\nSem zaskrbljen. Za podatke! Povprečna btto plača javnega uslužbenca\nje 2.216 btto in sicer referenta 1510 btto, višjega referenta 1540\nbtto, svetovalca 1.736 btto, višjega svetovalca 2.705 btto. Glede\nna objavljeno povprečno plačo javnega uslužbenca je večina javnih\nuslužbencev svetovalcev in višjih svetovalcev. Pri tolikih\nsvetovalcih nam še dobro gre.",
        "author": "lojze1"
    },
    {
        "ctx": "Bodo stavkajoči na upravnih enotah ostali brez plač?",
        "ctx_link": "https://www.finance.si/bodo-stavkajoci-na-upravnih-enotah-ostali-brez-plac/a/9023586",
        "upvotes": 4,
        "content": "\nTako je - saj to je njihova cela pogajalska taktika...jamrajo kako\nnizke so plače referentov, \"pozabijo\" pa povedati kakšen delež je\ndejansko zaposlenih na tem profilu :)",
        "author": "matej22"
    },
    {
        "ctx": "Bodo stavkajoči na upravnih enotah ostali brez plač?",
        "ctx_link": "https://www.finance.si/bodo-stavkajoci-na-upravnih-enotah-ostali-brez-plac/a/9023586",
        "upvotes": 3,
        "content": "\nIskreno rečeno. Zgoraj predstavljene plače zaposlenih na JU so vse,\nrazen tiste s 3.500€ bruto, slabe. Še slednja ni nevem kaj za\nodgovornost, ki jo ima. Kar preračunajte si koliko je to neto in\npomislite na vse stroške, ki jih ima človek vsak mesec. Slej ko\nprej bodo samo še nesposobni delali v JU, ker za tak denar, se ti\nne splača premakniti niti palca.",
        "author": "jacktheone"
    },
    {
        "ctx": "Bodo stavkajoči na upravnih enotah ostali brez plač?",
        "ctx_link": "https://www.finance.si/bodo-stavkajoci-na-upravnih-enotah-ostali-brez-plac/a/9023586",
        "upvotes": 4,
        "content": "\nHm... Zanimivo, da vsi poznamo zelo veliko ljudi, ki so šli iz\ngospodarstva v JS, pa hkrati skoraj nobenega, ki bi šel iz JS v\ngospodarstvo.\n\nČe ni štos v tem, da se v JS manj dela oz. je manj stresno, v čemu\nje potem fora?\n\nHe, he.....",
        "author": "Muki"
    },
    {
        "ctx": "Bodo stavkajoči na upravnih enotah ostali brez plač?",
        "ctx_link": "https://www.finance.si/bodo-stavkajoci-na-upravnih-enotah-ostali-brez-plac/a/9023586",
        "upvotes": 4,
        "content": "\nPišeš neumnosti. Kakšna je odgovornost svetovalca, ki npr. izdaja\ngradbeno dovoljenje. Vse je predpisano, samo pogledati mora ali je\nvloga in dokazila,ki jih prinese vlagatelj v skaldu s predpisi in\nse podpiše. To strađšno odgovornost bi lahko že danes prevzela\numetna inteligenca (jo bo pa jutri). To kar je res pa je: preveč\nslabih predpisov, ki jih producirajo slabi svetovalci, da jih lahko\njutri slabo razlagajo, preveč nepotrebne birokracije, ki o sebi\nmisli, da je nepogrešljiva. Birokracija vztraja na stiku s\nporabnikom. Osebni tik s porabnikom birokratske storitve je vedno\npogojno koruptiven. In res je, da so dobri birokrati, takšne pa\nvsaka država, državljani, gospodarstvo rabi, slabo plačani in\npremalo jih je. Pa še to, državna (in javna) birokracija pravkar\nzahteva 30 ur dela na teden, istočasno jamrajo, da jih je premalo,\nFDV jim daje prav z argumentom, da si birokracija zaradi narave\ndela to lahko privošči. Če ne veš, je slovenski javni sektor že\nzdaj v povprečju boljše plačan (podatki statističnega urada so na\nvoljo) kot zasebni (proizvodni, storitveni). Sistem bo implodiral.",
        "author": "lojze1"
    },
    {
        "ctx": "Bodo stavkajoči na upravnih enotah ostali brez plač?",
        "ctx_link": "https://www.finance.si/bodo-stavkajoci-na-upravnih-enotah-ostali-brez-plac/a/9023586",
        "upvotes": 2,
        "content": "\nLol.\n\nV zdravstvu jih je cel kup, ki so šli iz JS v\n\"Gospodarstvo\"...\n\nIn še jih je cel kup, ki so kar na obeh koncih..",
        "author": "Endimion"
    },
    {
        "ctx": "Bodo stavkajoči na upravnih enotah ostali brez plač?",
        "ctx_link": "https://www.finance.si/bodo-stavkajoci-na-upravnih-enotah-ostali-brez-plac/a/9023586",
        "upvotes": 3,
        "content": "\nJaz jih poznam kar nekaj, ki so začeli v JS, in zamenjali takoj, ko\nse je po 2016 trg dela odprl. Ker so za svoje znanje in sposobnosti\nv privat podjetju dobili višjo plačo.\n\nProblem povprečja v JS je v tem, da imaš neko malo manjšino ki\nkasira \"k svina\", in tiho večino, ki sploh ni nevem kako dobro\nplačana.\n\nKer portal plač imamo, in se do zadnjega javnega uslužbenca glede\nna naziv delovnega mesta in število njih, bi se iz tega dalo\nizračunati tudi ne le povprečje, ampak tudi mediana plač. Koliko\nljudi od teh 2400 al koliko dejansko zasluži.\n\nPlača 1500 je smešna. Če rečemo, da je plača 1250€ minimalna, in\nseveda to potem pomeni plača za polni delovni čas za najbolj\nenostavna dela, je 1500 smešno.\n\nJaz sem kot Informatik začetnik za tako plačo v privat podjetju\npodpisal pogodbo leta 2007.",
        "author": "Endimion"
    },
    {
        "ctx": "Bodo stavkajoči na upravnih enotah ostali brez plač?",
        "ctx_link": "https://www.finance.si/bodo-stavkajoci-na-upravnih-enotah-ostali-brez-plac/a/9023586",
        "upvotes": 0,
        "content": "\nAh daj ne blodi, no. Višina plačnega razreda je dosti nepomemben\npodatek, ker se vsi nabildajo z nadurami in različnimi\ndodatki.\n\nJa, OK, prav. Iz gospodarstva v JS gredo, ker bi radi bolj trdo\ndelali in služili državi, a ne?",
        "author": "Muki"
    },
    {
        "ctx": "Bodo stavkajoči na upravnih enotah ostali brez plač?",
        "ctx_link": "https://www.finance.si/bodo-stavkajoci-na-upravnih-enotah-ostali-brez-plac/a/9023586",
        "upvotes": 2,
        "content": "\n...In glede na portal plač jih je večina smešno plačanih. 1/3\nnajbolje plačanih pobere polovico denarja, ostali dve tretjini pa\npolovico.\n\nibb.co/nPHCcQw\n\nIn podobno je po mojem v vseh porah Javnega sektorja. Imaš neko\nmanjšo kasto, ki so se vzpenjali znotraj sistema, in se ssedaj\ntrudijo, da se nihče drug slučajno ne bi.",
        "author": "Endimion"
    },
    {
        "ctx": "Bodo stavkajoči na upravnih enotah ostali brez plač?",
        "ctx_link": "https://www.finance.si/bodo-stavkajoci-na-upravnih-enotah-ostali-brez-plac/a/9023586",
        "upvotes": 1,
        "content": "\nIzračunano povprečje je zanimivo. Pred upokojitvijo ima referent\nres lahko največ 1.614,40 € bruto plače (1086 neto). Kolikšna bo\npenzija je vprašanje za 1 miljon.\nIzhodiščni plačni razred referenta ob prvi zaposlitvi 23 oz.\n1.090,65 EUR bruto, neto 750,94 €, doplačilo do minimalne plače, ki\nje 902 € neto izračunajte sami.\nSvetovalec (visoka ali univerzitetna izobrazba): izhodiščni plačni\nrazred: 31 oz. 1.492,62 EUR bruto, neto 1.013,98 €. Na 3 leta se\nnapreduje za največ 2 plačna razreda, po 9 letih si recimo na 1244\nneto. Aja kaj vse odloča svetovalec...poleg gradbenega dov. npr.\nnabava in odvzem orožja,streliva, dovolitev ali prepoved javne\nprireditve, izbris osebe iz registra, dovoljenje za stalno\nprebivanje tujcem... Obvlada poleg Zup tudi mat. zakone ter vse\npravilnike in uredbe sprejete na njihovi podlagi. Razpisov je kar\nnekaj, saj jih sproti čekiram, manjše Ue...delaš lepo na 3\npodročjih hkrati.",
        "author": "majaprodaj"
    }
]