[
    {
        "ctx": "Čudaštvo, nesramnost in perverznost stanovanjske politike",
        "ctx_link": "https://www.finance.si/cudastvo-nesramnost-in-perverznost-stanovanjske-politike/a/9023893",
        "upvotes": 13,
        "content": "\nGospodarstvo naj plača vse ideje in zapitke Vlade.\n\nS tako držo je nekako nastopil svoj mandat sedanji premier s\ntezami, da naj se plača več davka, ker imajo denarja dovolj in ga\nniti ne rabijo. Drugi v Vladi ponavljajo vajo.\n\nZato ni se čuditi vsemu temu, kar opazujemo.\n\nJavni zdravstveni sistem razpada. Mnogi zdravniki želijo v privatni\nsistem, v javnem ostajajo tisti, ki so si zrihtali lepe zaslužke,\nnjih delovna učinkovitost pa v glavnem ni premosorazmerna\nzaslužku.\n\nKot v vojnem žargonu fronta pušča na veliko mestih in vse bolj.\nZaradi vseh danih obljub bo politika imela težko delo biti vsaj\nmalo konsistentna.\n\nNaslednja, likely desna vlada, bo na hitro reševala vse te težave z\nzalivanjem problemov z denarjem (pomnimo, to je že počela v času\nkovida in glej nazaj tudi). Javni dolg države bo poskočil v nebo,\nkupili si bodo mir. Celo dejali bodo, mah, kaj pa je teh 10%, saj\nnismo mi krivi, ampak oni prejšnji.\nLogika, podobna tej stanovanjski \"politiki\".\n\nIn pomašili bomo luknje, strukturnih težav pa ne rešili. Na tak\nnačin bo pokalo ves čas in mi se gremo gasilske intervencije.",
        "author": "FIN-379669"
    },
    {
        "ctx": "Čudaštvo, nesramnost in perverznost stanovanjske politike",
        "ctx_link": "https://www.finance.si/cudastvo-nesramnost-in-perverznost-stanovanjske-politike/a/9023893",
        "upvotes": 6,
        "content": "\nKoncno en clanek, ki problematizira problematicne. Razgnat, dokler\nni prepozno. Dokler ne unicijo vsega. Lazejo, kradli bi in to so\nnase vrednote?",
        "author": "FIN-454644"
    },
    {
        "ctx": "Čudaštvo, nesramnost in perverznost stanovanjske politike",
        "ctx_link": "https://www.finance.si/cudastvo-nesramnost-in-perverznost-stanovanjske-politike/a/9023893",
        "upvotes": 8,
        "content": "\nYou can fool some people, some time...\nDenarja enkrat zmanjka, še vedno ga je.\nTudi trenutno se da marsikaj narest, če so ljudje na položajih\npametni.\nProblem je, da sponzoruse in pamet ponavadi ne gredo skup.\nIn večina politikov je \"sponzorus\".:).",
        "author": "odvisnik"
    },
    {
        "ctx": "Čudaštvo, nesramnost in perverznost stanovanjske politike",
        "ctx_link": "https://www.finance.si/cudastvo-nesramnost-in-perverznost-stanovanjske-politike/a/9023893",
        "upvotes": 6,
        "content": "\nNovinari bi morali objaviti podatke, koliko nas stanejo\nStanovanjski sklad in Ministrstvo za solidarno prihodnost\npreracunane v ceno stanovanj. Koliko stanovanj na leto bi lahko\nzgradili z njihovim proracunom, in utisati njihove bolne ideje,\nkako sistematicno uniciti ljudi, ki so nalozili svoje prihranke v\nnepremicnine. Doslej so jih sistematicno na drzavnem in zdaj se na\nlokalnem nivoju preganjali kot kriminalce.",
        "author": "FIN-454644"
    },
    {
        "ctx": "Čudaštvo, nesramnost in perverznost stanovanjske politike",
        "ctx_link": "https://www.finance.si/cudastvo-nesramnost-in-perverznost-stanovanjske-politike/a/9023893",
        "upvotes": 1,
        "content": "\nSlovenija naj bi bila socialna država, to so sicialisti ves čas\npoudarjali.\nIn rezultat vseh do sedaj (pretežno) levih vlad (nekaj v manjšem\nobsegu tudi desnih) je nedostopnost stanovanj normalnemu, mlajšemu\ndelovnemu osebku.\n\nKo od povprečne plače odšteješ najemnino (ali bančni obrok) in\nstroške, potem visoko izobražen osebek v SLO lahko lovi samo\npopuste na Riomare tune v Šparu, da lahko preživi :)",
        "author": "0531Zavar"
    },
    {
        "ctx": "Čudaštvo, nesramnost in perverznost stanovanjske politike",
        "ctx_link": "https://www.finance.si/cudastvo-nesramnost-in-perverznost-stanovanjske-politike/a/9023893",
        "upvotes": 1,
        "content": "\nTrg ima svojo logiko, tako pri potrebi po visoko izobrazenih,\nnajemninah in stanovanjih ter tudi tunini iz spara :).\nPoznam veliki primerov, ko pridni brez problemov pridejo do\nustrezne nepremicnine.\nPri kolegu dela študent prej kot dijak, ki poleg rednega dela na\nkmetiji, studiju, oddela še tja do 150 ur mesečno pri njem. Tudi\nsam je presenečen nad njegovo zavzetost jo, a se da če imaš voljo\nin cilj.",
        "author": "odvisnik"
    }
]