[
  {
    "ctx": "Streljali na slovaškega premiera Roberta Fica ",
    "ctx_link": "https://live.finance.si/streljali-na-slovaskega-premiera-roberta-fica/a/9023821",
    "upvotes": 6,
    "content": "\nZadnja sprememba: najobj 15.05.2024 15:45\n... Streljali na slovaškega premiera Roberta Fica ...\n\n... ja, in glede na odnos slovaškega premiera Roberta Fica do vojne\nv nekdanji sovjetski republiki Ukrajini, niti malo ni presenetljiv\nprvi odziv slovenske podružnice medijev \"demokratičnega\" zahoda, ko\nso pri poročilih na radiu ravnokar povedali, da so streljali na\npopulista Roberta Fica, niti malo pa ne bo presenetljivo, da bodo v\nprimeru njegove smrti mediji na \"demokratičnem\" zahodu na\nproruskega populista Fica pozabili še hitreje, kot so pozabili na\n\"demokratični\" zločin nad rusko mladino v Moskvi ...\n\nP.S.: ne bi se preveč čudil, če se bo - OK, ne glih nujno v Dallasu\n- še pred volitvami na \"demokratičnem\" zahodu motečemu Trumpu\n\"zgodil\" JFK ...",
    "author": "najobj"
  },
  {
    "ctx": "Streljali na slovaškega premiera Roberta Fica ",
    "ctx_link": "https://live.finance.si/streljali-na-slovaskega-premiera-roberta-fica/a/9023821",
    "upvotes": 3,
    "content": "\nZadnja sprememba: FIN-379669 15.05.2024 15:56\nTrumpu se ne more zgoditi uboj, ker je - če ni prej bil - sedaj\npostal sprejemljivi izbranec velikega ameriškega kapitala.\n\nZato je tudi Trump precej dal v ozadje retoriko, ki je pozitivno\nvznemirjala desno nastrojene belce.\n\nIn če bo zagovarjal interes big kapitala, bosta on in njegova\ndružina nagrajena. On s svobodo do šova, njegova družina z\ndenarjem.\n\nFicota pa, ne bi rekel, da je ustrelil nekdo z ozadjem zahodnih\nobveščevalnih služb, ampak gre iskati krivca v domačih slovaških\nkontrabandskih poslih, povezanih morda tudi z Ukrajino.\n\nFico je za Zahod mnogo premala riba, da bi se z njim resno\nukvarjali. Tudi njegovo (nevtralno, delno odklonilno) stališče\nglede vojne v Ukrajini je za odločevalce v USA in GB zelo malo-nič\nrelevantno.\n\nLočnica med Zahodom in Vzhodom je že kar postavljena, male izjeme\npa so sprejemljive. Na obeh straneh ločnice.\n\nNajvečji problem v tej zgodbi ima dolgoročno EU, ker je prodala\nsvojo prihodnost interesu ameriškega in delno britanskega kapitala.\nSe pravi, da bomo tiho in delali za njih. To je vsa zgodba... ki se\nje že 80% zgodila.",
    "author": "FIN-379669"
  },
  {
    "ctx": "Streljali na slovaškega premiera Roberta Fica ",
    "ctx_link": "https://live.finance.si/streljali-na-slovaskega-premiera-roberta-fica/a/9023821",
    "upvotes": 5,
    "content": "\nZadnja sprememba: crt 15.05.2024 16:04\nThe man who shot Robert Fico turned out to be a native of the\nSlovak city of Levice, law enforcement officers are finding out his\nmotives - TV Joj\n\nA 71-year-old man shot at #Slovak Prime Minister Robert Fico, Joj\nTV reported.\n\nje pa pri tej zadevi za spomnit...\n\nJán Kuciak was a Slovak investigative journalist. Kuciak worked as\na reporter for the news website Aktuality.sk and focused mainly on\ninvestigating tax fraud of several businessmen with connections to\ntop-level Slovak politicians. He and his fiancée, Martina\nKušnírová, were assassinated on 21 February 2018 in their home in\nVeľká Mača, Galanta District, Slovakia.\n\nto je bilo v casu prejsnje ficove vlade, ki je potem odstopila.",
    "author": "crt"
  },
  {
    "ctx": "Streljali na slovaškega premiera Roberta Fica ",
    "ctx_link": "https://live.finance.si/streljali-na-slovaskega-premiera-roberta-fica/a/9023821",
    "upvotes": 9,
    "content": "\nZadnja sprememba: alpha7B5sn 15.05.2024 16:38\nNi (bil - upam sicer, da bo preživel) majhna riba(!). Če ponovim\nle, kar je napisal nekdo na nekem drugem forumu:\n\nFico je človek, ki je:\n\n1. javno zavrnil globalni pandemijski sporazum WHO;\n\n2. zavrnil brezsmiseln imigracijski plan EU;\n\n3. obsodil izraelske zločine v Palestini;\n\n4. zavrnil pomoč Ukrajini.\n\n\nP.S.: Mali komar v veliki sobi je lahko vzrok 'velikim spremembam'.",
    "author": "alpha7B5sn"
  },
  {
    "ctx": "Streljali na slovaškega premiera Roberta Fica ",
    "ctx_link": "https://live.finance.si/streljali-na-slovaskega-premiera-roberta-fica/a/9023821",
    "upvotes": 2,
    "content": "\nZadnja sprememba: najobj 15.05.2024 20:11\n[]\nTrumpu se ne more zgoditi uboj, ker je - če ni prej bil -\nsedaj postal sprejemljivi izbranec velikega ameriškega\nkapitala.\n\nZato je tudi Trump precej dal v ozadje retoriko, ki je pozitivno\nvznemirjala desno nastrojene belce.\n\nIn če bo zagovarjal interes big kapitala, bosta on in njegova\ndružina nagrajena. On s svobodo do šova, njegova družina z\ndenarjem.\n\nFicota pa, ne bi rekel, da je ustrelil nekdo z ozadjem zahodnih\nobveščevalnih služb, ampak gre iskati krivca v domačih slovaških\nkontrabandskih poslih, povezanih morda tudi z Ukrajino.\n\nFico je za Zahod mnogo premala riba, da bi se z njim resno\nukvarjali. Tudi njegovo (nevtralno, delno odklonilno) stališče\nglede vojne v Ukrajini je za odločevalce v USA in GB zelo malo-nič\nrelevantno.\n\nLočnica med Zahodom in Vzhodom je že kar postavljena, male izjeme\npa so sprejemljive. Na obeh straneh ločnice.\n\nNajvečji problem v tej zgodbi ima dolgoročno EU, ker je prodala\nsvojo prihodnost interesu ameriškega in delno britanskega kapitala.\nSe pravi, da bomo tiho in delali za njih. To je vsa zgodba... ki se\nje že 80% zgodila.\n... OK, kot pravijo naši južni bratje, živi bili pa vidjeli, sem pa\nna forumu MMC prebral tole ...\n\nSlovaški premier Robert Fico, ki je bil danes napaden, je pred\ntem pogosto kritiziral politiko Nata in Zahoda v Ukrajini. —\npovedal, da je SVO začel zaradi \"akcije ukrajinskih nacistov\" in se\nizrekel proti vstopu Ukrajine v Nato zaradi strahu pred izbruhom\ntretje svetovne vojne; — kritiziral EU in Nato, ker ne uporabljata\nbesede \"mir\" in nenehno omenjata vojno, stopnjevanje konflikta pa\nvidita v morebitnem pošiljanju zahodnega vojaškega osebja v\nUkrajino; — podprl sprejem ruskih in beloruskih športnikov na\nolimpijske igre 2024 v Parizu; — dejal, da mora Ukrajina žrtvovati\nozemlje, da bi končala konflikt; — zahodno strategijo glede\nUkrajine je označil za neizvedljivo.\n\nVir Telegram ...\n\nP.S.: kolikor spremljam predvsem nemške medije - tudi če bi rusko\nznal, ruskih ne morem, ker so v EU \"demokratično\" prepovedani - je\nza \"demokratični\" zahod nesprejemljivo čisto vse - v Nemčiji AfD in\nBSW zaenkrat še niso \"demokratično\" prepovedali, ampak jim s sodbo\nustavnega sodišča zgolj \"demokratično\" prisluškujejo - kar ni 100%\nna liniji \"demokratično\" zapovedane protiruske histerije, res pa ne\nvem, koliko je za \"demokratični\" zahod (ne)pomemben slovaški\npremier Fico, da bi naročili njegov umor ... no, vsekakor pa bi\nbilo precej hecno današnje streljanje povezovati z umorom tistega\nnovinarja - menda zaradi pisanja o slovaških kontrabandskih poslih\n- in posledičnim odstopom Fica, sploh ker so za maščevanje celih\nšest let nevarovanem navadnemu državljanu Ficu imeli več kot dovolj\nčasa in res ne vem, zakaj bi čakali na maščevanje očitno ne preveč\ndobro pa vendar varovanemu predsedniku vlade ...",
    "author": "najobj"
  },
  {
    "ctx": "Streljali na slovaškega premiera Roberta Fica ",
    "ctx_link": "https://live.finance.si/streljali-na-slovaskega-premiera-roberta-fica/a/9023821",
    "upvotes": 1,
    "content": "\nZadnja sprememba: crt 15.05.2024 20:30\nse malo komplikacije za tiste, ki radi razmisljajo v ravni\nliniji...\n\nLooks like Slovak PM Robert Fico's reported assailant, writer Juraj\nCintula, was associated with pro-Russian paramilitary group\nSlovenskí Branci (SB). Their leader was even trained by Russian\nex-Spetsnaz soldiers.\n\ntwitter.com/panyisza...2078526939\n\n\nda ne bo tole izpadlo kot neka cisto bizarna zadeva, kot ce bi\nrecimo sisko streljal na jelincica, na primer ker mu je svojcas\nspizdil neko trofejno orozje...\n\nskupina je bila kao razpuscena 2022: \nspectator.sme.sk/c/2...-ends.html\nsajt vec ne obstaja, facebook account imajo shekan s porn oriented\nvsebino.",
    "author": "crt"
  },
  {
    "ctx": "Streljali na slovaškega premiera Roberta Fica ",
    "ctx_link": "https://live.finance.si/streljali-na-slovaskega-premiera-roberta-fica/a/9023821",
    "upvotes": 0,
    "content": "\nLinija kakršnakoli že, stricu se je očitno malo zarolalo in je\npihnil drugega.\nČe prav berem je bil pisatelj?\nPac mogoče se mu ni zdel dovolj proruski...\nGre pa tole skup z onimi nemškimi napadi na politike. Kot del\nsplošnega nezadovoljstva s politiko in jemanja stvari v svoje roke.",
    "author": "odvisnik"
  },
  {
    "ctx": "Streljali na slovaškega premiera Roberta Fica ",
    "ctx_link": "https://live.finance.si/streljali-na-slovaskega-premiera-roberta-fica/a/9023821",
    "upvotes": 1,
    "content": "\nMali komar v veliki sobi je lahko vzrok 'velikim spremembam'... ali\npa ostane mali komar, ki ima dobo preživetja nekaj dni. Počakajo,\npa je fertik.\n\nSicer je Fica ustrelil 71 letni slovaški pisatelj, ker mu gre\nnjegovo lomastenje po javni TV na \"klinac\".\n\nBanalno, a tako je.\n\n(Medtem si ti pisal, za kaj je zaslužen Fico... no, super, ima\nmnenje o mednarodnih temah, pohvalno, vendar teža mnenja se meri s\nposebnimi vatli. Se strinjaš?)",
    "author": "FIN-379669"
  },
  {
    "ctx": "Streljali na slovaškega premiera Roberta Fica ",
    "ctx_link": "https://live.finance.si/streljali-na-slovaskega-premiera-roberta-fica/a/9023821",
    "upvotes": 1,
    "content": "\nZadnja sprememba: najobj 15.05.2024 22:55\n[odvisnik]\nLinija kakršnakoli že, stricu se je očitno malo zarolalo in je\npihnil drugega.\nČe prav berem je bil pisatelj?\nPac mogoče se mu ni zdel dovolj proruski...\nGre pa tole skup z onimi nemškimi napadi na politike. Kot del\nsplošnega nezadovoljstva s politiko in jemanja stvari v svoje\nroke.\n... alzo, če jaz zdaj Črtovo norčevanje - na vseh browserjih me ne\nmore blokirat in njegove z matematično logiko utemeljene modrosti\nlahko berem, ne morem pa mu direktno odgovarjat - v zgornjem postu\n\"se malo komplikacije za tiste, ki radi razmisljajo v ravni\nliniji\" prav razumem, je proruski(!) atentator Juraj Cintula\nustrelil Roberta Fica zato, ker je Robert Fico do Rusov očitno\nforum.finance.si/?m=...271&single\npremalo sovražen ... eh, jebiga ...\n\nP.S.: v Odmevih sem slišal, da je Juraj Cintula priznal, da je\nstreljal na Roberta Fica, ker se ne strinja z njegovo politiko, nič\npa v Odmevih niso povedali, če je Juraj Cintula ustrelil Roberta\nFica zato, ker je v nasprotju z \"demokratično\" zapovedano\nprotirusko histerijo Robert Fico do Rusov premalo sovražen, tako da\nzdaj verjetno lahko pričakujemo, da bo Juraj Cintula proglašen za\nduševnega bolnika in bo - nič ni nemogoče, čeprav bo \"usual\nsuspect\" Putin bolj težko kriv - za \"demokratični\" zahod zadeva\nrešena, za \"demokratične\" medije pa enako kot \"demokratični\" zločin\nnad rusko mladino v Moskvi hitro pozabljen ... aja, in zdaj seveda\nupam, da zaradi Črtove (objektivne) moči v bistvu na njegovem\nforumu na Financah tudi jaz ne bom hitro \"pozabljen\" ...",
    "author": "najobj"
  },
  {
    "ctx": "Streljali na slovaškega premiera Roberta Fica ",
    "ctx_link": "https://live.finance.si/streljali-na-slovaskega-premiera-roberta-fica/a/9023821",
    "upvotes": 0,
    "content": "\nDa je premalo proruski je moja ideja, crtova gre verjetno bolj v\nsmeri, da so kao probavale proukrajinske sile, ker \"fico je za\nruse\".\n\nP. S\nVečkrat se zgodi, da se pisoci in bralec ne razumeta najbolje. Zato\nse je škoda preveč obremenjevat s tem kaj je pisoci mislil in ga je\nbolje direktno vprašat :)",
    "author": "odvisnik"
  },
  {
    "ctx": "Streljali na slovaškega premiera Roberta Fica ",
    "ctx_link": "https://live.finance.si/streljali-na-slovaskega-premiera-roberta-fica/a/9023821",
    "upvotes": 2,
    "content": "\n[odvisnik]\nDa je premalo proruski je moja ideja, crtova gre verjetno bolj v\nsmeri, da so kao probavale proukrajinske sile, ker \"fico je za\nruse\".\nmoja gre v smeri, da ce skusamo tu najti rusko-ukrajinsko\ninterpretacijo, se stvari malo zakomplicirajo, ker sta tako\nnapadalec kot napadeni z enako majico.\n\nseveda je poleg tega, kdo da je bolj ali manj pravoveren, mozna\ncisto enostavna razlaga, da pac sploh ne gre za to koordinatno os,\nzato sem najprej omenil, da je to kot da sisko strelja na jelincica\niz nekih svojih wtf razlogov. razumem pa clovesko privlacnost tega,\nda se vse zvede na trenutne aktualne teme, ker pac tako mozgani\ndelajo.\n\nosvezitev spomina glede ubitih novinarjev se nanasa na to, da na\nslovaskem je malo bolj hardcore definicija tega, kaj da je\n\"normalno\" dogajanje... in to ni sele zadnjih nekaj let, ze par\ndesetletij nazaj sta si recimo predsednik drzave in vlade med sabo\nugrabljala otroke in taka jajca. sto juznije to tuznije, ceprav\nseverno od nas :)",
    "author": "crt"
  },
  {
    "ctx": "Streljali na slovaškega premiera Roberta Fica ",
    "ctx_link": "https://live.finance.si/streljali-na-slovaskega-premiera-roberta-fica/a/9023821",
    "upvotes": 0,
    "content": "\nZadnja sprememba: alpha7B5sn 16.05.2024 12:36\nVeš, problem je, ker vedno, ampak vedno, ali pa vsaj v veliki\nvečini primerov pihnejo napačnega človeka. Nikoli ni to nek\nbankster iz ozadja, ali pa CEO BigPharma kompanije, ali pa CEO\nvojaško-industrijsko-varnostnega kompleksa, ali pa politik, ki nič\ndobrega in za ljudstvo koristnega ne naredi (naredi pa s tem in še\nčim veliko dobrega za koga drugega (tudi izmed prej (še\nne-)navedenih), pa tudi sebi (trenutno stanje v Sloveniji bi npr.\nlahko uvrstili v to kategorijo)) in povzroča zgolj škodo in nesrečo\ndrugim ljudem, mnogokrat celo izven svoje države (tudi Putina npr.\nbi lahko uvrstili sem), predstavniki nekaterih posebnih in\nizjemnih držav pa to celo skoraj vedno.\n\nP.S.: Banalno je to, da glede na takšne utemeljitve (da ne napišem\ncelo opravičevanja) atentata s strani medijev ni bilo že doslej\nmarsikje v Evropi (EU) cela vrsta enakih atentatov. Ampak ta debata\nje zanimiva le z vidika, če medijem večinoma verjameš, in verjameš\nv njihovo pretežno (splošno) dobronamernost. Tudi - eno so mediji,\ndrugo so pa raziskovalni žurnalisti s svojimi viri, opažanji in\nrazmišljanjem.",
    "author": "alpha7B5sn"
  },
  {
    "ctx": "Streljali na slovaškega premiera Roberta Fica ",
    "ctx_link": "https://live.finance.si/streljali-na-slovaskega-premiera-roberta-fica/a/9023821",
    "upvotes": 2,
    "content": "\nZadnja sprememba: najobj 16.05.2024 13:30\n[odvisnik]\nDa je premalo proruski je moja ideja, crtova gre verjetno bolj v\nsmeri, da so kao probavale proukrajinske sile, ker \"fico je za\nruse\".\n\nP. S\nVečkrat se zgodi, da se pisoci in bralec ne razumeta najbolje. Zato\nse je škoda preveč obremenjevat s tem kaj je pisoci mislil in ga je\nbolje direktno vprašat :)\n... čuj, jaz Črta ne morem vprašat nič, ker me zaradi mojega\ndrugačnega mnenja do takrat aktualne forumske čakalnice - iz firbca\nsem svoj zadnji post poiskal v forumskem arhivu - od totega\nforum.finance.si/?m=...485&single\nposta naprej ima že več kot 8 let na ignore in ga na drugem\nbrowserju - ja, ni samo Google Chrome na tem svetu - lahko samo\nberem, čeprav sva pred tem kakšnih 8 let zaradi očitno podobnih\npogledov zgledno komunicirala ...\n\nP.S.: se opravičujem, ker sem tebe uporabil za obvod, ampak z\nnorčevanjem \"se malo komplikacije za tiste, ki radi razmisljajo\nv ravni liniji\" v zgornjem postu - v realnem življenju\npreprosto nisem navajen, da se kdo dela norca iz mene - me je res\nrazjezil in si nisem mogel kaj, da mu ne bi povedal, da je s svojim\npostom o napadu kao proruskega Juraja Cintula na - glej tukaj\nforum.finance.si/?m=...271&single\ncitirano iz foruma MMC - več kot kao proruskega Roberta Fica v\nnasprotju sam s sabo ...",
    "author": "najobj"
  },
  {
    "ctx": "Streljali na slovaškega premiera Roberta Fica ",
    "ctx_link": "https://live.finance.si/streljali-na-slovaskega-premiera-roberta-fica/a/9023821",
    "upvotes": 0,
    "content": "\nEj ti ne rabiš se jezit zaradi malenkosti :).\n\nP. S\nDrugače pa ta teden bil pri psihiatru. Odlična izkušnja.\nDal mi neke tablete in mogoče že delujejo. Počutim se\ndrugače.\nPriporocam če te take malenkosti jezijo. Ne vem pa če te bojo\nsprejeli, brez funkcionalnih simptomov :)\n\nP. P. S\nMal se hecam.\nSem pa izvedel, da so antidepresivi v biti nevroprotektivi in naj\nbi jih jemali ob bilo kaki travmi, ki po povzroči psihicni odziv.\nIn niso namenjeni dolgotrajni rabi npr.",
    "author": "odvisnik"
  },
  {
    "ctx": "Streljali na slovaškega premiera Roberta Fica ",
    "ctx_link": "https://live.finance.si/streljali-na-slovaskega-premiera-roberta-fica/a/9023821",
    "upvotes": 1,
    "content": "\n[odvisnik]\nEj ti ne rabiš se jezit zaradi malenkosti :).\n\nP. S\nDrugače pa ta teden bil pri psihiatru. Odlična izkušnja.\nDal mi neke tablete in mogoče že delujejo. Počutim se\ndrugače.\nPriporocam če te take malenkosti jezijo. Ne vem pa če te bojo\nsprejeli, brez funkcionalnih simptomov :)\n\nP. P. S\nMal se hecam.\nSem pa izvedel, da so antidepresivi v biti nevroprotektivi in naj\nbi jih jemali ob bilo kaki travmi, ki po povzroči psihicni odziv.\nIn niso namenjeni dolgotrajni rabi npr.\n... čuj, če se kdo dela norca iz mene, se res hitro razjezim, ampak\npotem vsakega še hitreje postavim na realna tla in se takoj umirim,\nzato pa v realnem življenju nisem navajen, da me ima kdo za norca\n... no, je pa res, da je na totem forumu zaradi skrivanja za\nfunkcijo ignore - ne morem odgovoriti - postavljanje ljudi na\nrealna tla malo težje, jebiga ...",
    "author": "najobj"
  },
  {
    "ctx": "Streljali na slovaškega premiera Roberta Fica ",
    "ctx_link": "https://live.finance.si/streljali-na-slovaskega-premiera-roberta-fica/a/9023821",
    "upvotes": 2,
    "content": "\nNisem prepričan, da je koristno razglabljat kdo je krivec. Tudi če\npreiskovalci in »preiskovalci« ugotovijo in napišejo poročilo, bo v\npubliki vedno ostala cela plejada »rešitev« od neprištevne osebe (v\npopulaciji je statistično vedno nekaj takih, ki so zmožni narediti\nto neumnost), do spečega agenta, ki je aktiviran s posebnim\nsignalom. Sin sicer pravi, da je bil oče miroljuben, vendar ne ve\nkaj je bil in kaj je počel pred njegovim rojstvom.\n\nBistvo je, da je v družbi, ki je že bila polarizirana, v razpoko\nzabil močno zagozdo. To počnejo vsi, ki želijo neko okolje\ndestabilizirat. Ne glede ali je bilo to narejeno namenoma ali ne,\nse je smiselno vprašat komu to koristi. Namesto, da bi se\npoenotila, bo družba še bolj razklana, ekstremi bodo dobili zalet,\ndržava bo šibkejša in s tem tudi vzhodni del EU.",
    "author": "Bogomir1"
  },
  {
    "ctx": "Streljali na slovaškega premiera Roberta Fica ",
    "ctx_link": "https://live.finance.si/streljali-na-slovaskega-premiera-roberta-fica/a/9023821",
    "upvotes": 0,
    "content": "\n[Bogomir1]\nNisem prepričan, da je koristno razglabljat kdo je\nkrivec.\njaz sem celo preprican,da je razglabljanje na tem mestu o tem brez\nvsakrsnega ucinka, tako koristnega kot ne :)",
    "author": "crt"
  },
  {
    "ctx": "Streljali na slovaškega premiera Roberta Fica ",
    "ctx_link": "https://live.finance.si/streljali-na-slovaskega-premiera-roberta-fica/a/9023821",
    "upvotes": 1,
    "content": "\nZadnja sprememba: najobj 16.05.2024 22:57\n[odvisnik]\nDa je premalo proruski je moja ideja, crtova gre verjetno bolj v\nsmeri, da so kao probavale proukrajinske sile, ker \"fico je za\nruse\".\n\nP. S\nVečkrat se zgodi, da se pisoci in bralec ne razumeta najbolje. Zato\nse je škoda preveč obremenjevat s tem kaj je pisoci mislil in ga je\nbolje direktno vprašat :)\n... evo, tukaj twitter.com/AgainCar...9404208528\nse kao proruski Juraj Cintula - BTW, menda ima ženo iz Ukrajine -\nna protestu na posnetku sicer redkih slovaških pacientov dere\n\"Živela Ukrajina\" ...\n\nP.S.: just couldn't resist ...",
    "author": "najobj"
  },
  {
    "ctx": "Streljali na slovaškega premiera Roberta Fica ",
    "ctx_link": "https://live.finance.si/streljali-na-slovaskega-premiera-roberta-fica/a/9023821",
    "upvotes": 0,
    "content": "\nMožno. Možno pa da je fake.\nItak gre verjetno za akcijo posameznika. Tako da škoda to komu\npripisovat.",
    "author": "odvisnik"
  },
  {
    "ctx": "Streljali na slovaškega premiera Roberta Fica ",
    "ctx_link": "https://live.finance.si/streljali-na-slovaskega-premiera-roberta-fica/a/9023821",
    "upvotes": 0,
    "content": "\nZadnja sprememba: najobj 17.05.2024 15:54\n[odvisnik]\nMožno. Možno pa da je fake.\nItak gre verjetno za akcijo posameznika. Tako da škoda to komu\npripisovat.\n... eh, več kot zelo verjetno je z \"demokratično\" zapovedano\nprotirusko histerijo opranimi možgani 71-letni Juraj deloval sam -\nle kdo bi njega najel za atentat - za razliko od posmehljivega Črta\nsem pač hotel povedat, da noben proruski psihič niti slučajno ne bo\nstreljal poleg Orbana na \"demokratičnem\" zahodu edinega Rusom\nnesovražnega predsednika vlade, ki bi rad zgolj mir v svojem\nsosedstvu namesto na \"demokratičnem\" zahodu neomejenega podpiranja\nvojne as long as it takes ...\n\nP.S.: če ob \"demokratičnem\" sprevračanju - slabo je postalo dobro,\ndobro je postalo slabo - svetovne zgodovine pozabim na onega\npolpismenega kretena Justina Trudeauja na čelu kanadske vlade, ki\nob sprejemu nacifašističnega glumca iz Kijeva v kanadskem\nparlamentu ob stoječih ovacijah ostarelemu ukrajinskemu nacistu iz\nWW2 www.youtube.com/watc...silnLnyWCA\nni vedel niti tega, da so bili Kanadčani in Rusi med WW2 zavezniki\nin da so se ukrajinski pristaši nacista in današnjega ukrajinskega\nnarodnega heroja Stepana Bandere v uniformah nemških nacistov\nborili proti Rusom, mimogrede pa masovno pobijali Žide in Poljake,\nbi vsaj ameriški zunanji minister Antony Blinken tudi sam\nžidovskega rodu lahko vedel, koga z nacistom Bandero na čelu\nslavijo nacifašisti iz Kijeva, ko je z nacifašistom Kulebo\ntwitter.com/BowesCha...7520384168\nob pici užival v lokalu, ki poleg požiga živih Rusov v Odesi danes\nz nacističnimi simboli slavi Hitlerja in njegov zaradi 27 milijonov\nv glavnem ruskih žrtev v napadeni SZ - v obeh svetovnih vojnah\nAmeričani doma v Ameriki vojne niso imeli niti minute - takrat\nneuspeli \"Drang nach Osten\", ki so se ga zaradi\n\"Endlösung der Rusenfrage\" tokrat enotni na \"demokratičnem\"\nzahodu očitno odločili ponoviti ... aja, mogoče res zgledam obseden\nz vojno v nekdanji sovjetski republiki Ukrajini, ampak ob\n\"demokratičnem\" sprevračanju - slabo je postalo dobro, dobro je\npostalo slabo - svetovne zgodovine in na \"demokratičnem\" zahodu\nneomejenega podpiranja vojne as long as it takes me je ob atomskem\n\"hardveru\" na obeh straneh res strah, sploh ker so Američani v\nHirošimi in Nagasakiju že pokazali, da daleč na oni strani oceana z\nmetanjem atomskih bomb na civilno prebivalstvo nimajo problemov,\nRusi pa z \"demokratičnimi\" raketami dolgega dosega na Moskvo\npritisnjeni ob zid druge izbire nimajo ... evo, in zato ne morem\nverjet, da razen Fica in Orbana tega na \"demokratičnem\" zahodu\nnoben politik ne vidi - kot pri covidu ima raja \"demokratično\"\noprane možgane - in da noben \"demokratični\" medij vključno s\nFinancami z neomejeno podporo z vedno močnejšim \"demokratičnim\"\norožjem as long as it takes o neizogibnem koncu vojne v nekdanji\nsovjetski republiki Ukrajini noben ne piše, ampak raje kot Frankl v\nudarnem članku na Financah danes piše, kje z zaprtimi trgovinami\npri nas ob nedeljah Slovenci trošimo denar za stvari, ki jih itak\nne potrebujemo ... eh, jebiga ...",
    "author": "najobj"
  },
  {
    "ctx": "Streljali na slovaškega premiera Roberta Fica ",
    "ctx_link": "https://live.finance.si/streljali-na-slovaskega-premiera-roberta-fica/a/9023821",
    "upvotes": 6,
    "content": "\nZadnja sprememba: najobj 15.05.2024 15:45\n... Streljali na slovaškega premiera Roberta Fica ...\n\n... ja, in glede na odnos slovaškega premiera Roberta Fica do vojne\nv nekdanji sovjetski republiki Ukrajini, niti malo ni presenetljiv\nprvi odziv slovenske podružnice medijev \"demokratičnega\" zahoda, ko\nso pri poročilih na radiu ravnokar povedali, da so streljali na\npopulista Roberta Fica, niti malo pa ne bo presenetljivo, da bodo v\nprimeru njegove smrti mediji na \"demokratičnem\" zahodu na\nproruskega populista Fica pozabili še hitreje, kot so pozabili na\n\"demokratični\" zločin nad rusko mladino v Moskvi ...\n\nP.S.: ne bi se preveč čudil, če se bo - OK, ne glih nujno v Dallasu\n- še pred volitvami na \"demokratičnem\" zahodu motečemu Trumpu\n\"zgodil\" JFK ...",
    "author": "najobj"
  },
  {
    "ctx": "Streljali na slovaškega premiera Roberta Fica ",
    "ctx_link": "https://live.finance.si/streljali-na-slovaskega-premiera-roberta-fica/a/9023821",
    "upvotes": 5,
    "content": "\nZadnja sprememba: crt 15.05.2024 16:04\nThe man who shot Robert Fico turned out to be a native of the\nSlovak city of Levice, law enforcement officers are finding out his\nmotives - TV Joj\n\nA 71-year-old man shot at #Slovak Prime Minister Robert Fico, Joj\nTV reported.\n\nje pa pri tej zadevi za spomnit...\n\nJán Kuciak was a Slovak investigative journalist. Kuciak worked as\na reporter for the news website Aktuality.sk and focused mainly on\ninvestigating tax fraud of several businessmen with connections to\ntop-level Slovak politicians. He and his fiancée, Martina\nKušnírová, were assassinated on 21 February 2018 in their home in\nVeľká Mača, Galanta District, Slovakia.\n\nto je bilo v casu prejsnje ficove vlade, ki je potem odstopila.",
    "author": "crt"
  }
]