[
    {
        "ctx": "Javna uprava: kako učinkovita je in ali si zasluži 40-odstotno povišico",
        "ctx_link": "https://www.finance.si/manager/javna-uprava-kako-ucinkovita-je-in-ali-si-zasluzi-40-odstotno-povisico/a/9023815",
        "upvotes": 14,
        "content": "\nZadnja sprememba: FIN-379669 20.05.2024 07:33\nČestitke Finance za ta odličen prispevek in komentarje.\n\nGledano v masi plač si lahko, kot berem, \"privoščimo\" še dodatno 10\ndo 12% rast plač v javnem sektorju... kako to razporediti znotraj\nbranž, da bo vsem prav, težko rečem.\n\nMorali bi se vsi v javnem sektorju zavedati, da so na isti barki,\nin marsikdo od njih (zdravniki in sodniki) bi moral odstopiti od\nvisokih zahtevkov.\n\nResda sodnikov ni dosti in če se jim ni usklajevalo 15 let, potem\nlahko kaj več dobijo (stvar argumentov), ampak ne morejo dobiti 40%\nveč kot danes. To bi dvignilo pokrovko ostalim.\n\n(Bojim se, da bodo sindikati izslili več od tega, kar si lahko\nprivoščimo, in bomo prišli v cono nepopravljivega za naprej.)",
        "author": "FIN-379669"
    },
    {
        "ctx": "Javna uprava: kako učinkovita je in ali si zasluži 40-odstotno povišico",
        "ctx_link": "https://www.finance.si/manager/javna-uprava-kako-ucinkovita-je-in-ali-si-zasluzi-40-odstotno-povisico/a/9023815",
        "upvotes": 19,
        "content": "\nJavna uprava je težko učinkovita, ker je zelo izrazito zastopanana\n\"Bullshitizacija zaposlitev\" . Daniel Graeber je v knjigi Bullshit\nJobs lepo razdelal fenomen, ki ga opazujem zadnjih 15 let v svoji\nslužbi (in si ga nikakor nisem mogel razložiti). \"Izvajalci\" to je\nsvetovalci ali referenti ali pač tisti, ki dejansko delajo, so\nvedno bolj obremenjeni, ker se obseg dela zvečuje, novih ljudi se\npa striktno ne zaposljuje. Pod striktno mislim STRIKTNO. Kakšne\nborbe je imela naša šefinja za eno delovno mesto, ki je bilo\npotrebno zaradi spremembe zakonodaje (ki je naložila 2x več dela).\nMedtem, ko v glavni pisarni (vložišče), izterjavi in vsepovsod\n\"izvajalci gagajo\" smo v zadnjem letu zaposlili 1 sekretarja in 2\npodsekretarja, za katere sploh ni znano, kaj naj bi delali, koga -\nče sploh - so nadomestili in zakaj jih rabimo.\nSekretar ima skoraj 3x brutto plačo nekega svetovalca, njegova\nnaloga je pa edino, da podrejenim otežuje delo.\nČisti primer Graebejevega Bullšihta, čisti kriminal.",
        "author": "PKZ08"
    },
    {
        "ctx": "Javna uprava: kako učinkovita je in ali si zasluži 40-odstotno povišico",
        "ctx_link": "https://www.finance.si/manager/javna-uprava-kako-ucinkovita-je-in-ali-si-zasluzi-40-odstotno-povisico/a/9023815",
        "upvotes": 2,
        "content": "\nBravo za dejstva. V glavnem če povzamemo več denarja, manj delajo\nin vse skozi jih je več",
        "author": "slovenecnb1"
    },
    {
        "ctx": "Javna uprava: kako učinkovita je in ali si zasluži 40-odstotno povišico",
        "ctx_link": "https://www.finance.si/manager/javna-uprava-kako-ucinkovita-je-in-ali-si-zasluzi-40-odstotno-povisico/a/9023815",
        "upvotes": 4,
        "content": "\nDrži, rezerve so v tem, da se bolj enakomerno razporedijo naloge\nznotraj obstoječega kadra.\n\nZdravniki že 10 let kričijo, da je to en ključnih problemov: ena\ntretjina zelo preobremenjena, ena tretjina glumi. A tu lahko\nnaredijo red le vodstva posameznih oddelkov, z vodjo vred; ta ne\nsme biti glumac.\n\n(A zgornja tematika se tiče bolj vprašanja plač in stroškov\ndržave.)",
        "author": "FIN-379669"
    },
    {
        "ctx": "Javna uprava: kako učinkovita je in ali si zasluži 40-odstotno povišico",
        "ctx_link": "https://www.finance.si/manager/javna-uprava-kako-ucinkovita-je-in-ali-si-zasluzi-40-odstotno-povisico/a/9023815",
        "upvotes": 9,
        "content": "\nZadnja sprememba: crt 20.05.2024 10:31\nJavna uprava je težko učinkovita,\nker je zelo izrazito zastopanana \"Bullshitizacija\nzaposlitev\"\nbullshit jobs so sistemski in globalni pojav, res pa je, da se\nmogoce se zlasti razmahne v okoljih, kjer je zgodovinska tradicija\n\"delamo se, da delamo\".\n\nko recem sistemski, mislim na tole:\n\n- zelo pomembno je, da imamo male bogove v raznh organih in\ntelesih, ki pridno sprejemajo nove in nove predpise, kajpada za\nnarodov blagor\n- zelo pomembno je, da imamo veliko birokracijo, ker kdo bo sicer\nnadziral vse obveznosti, izhajajoce iz predpisov\n- zelo pomembno je, da imajo podjetja XX% ljudi zaposlenih v legal\n& compliance, ker kdo bo sicer uspel ustreci vsem tem\nobveznostim in predpisom\n\nvse navedeno nudi ogromen potencial za bullshit jobs. ki so seveda\ntako rekoc davek, stalno odtekanje casa, denarja, dela, pozornosti.\nvzdrzujemo \"bullshit-industrial complex\" :) ta zgodba se je sicer\nantropolosko zacela, ko je prvi frajer nakuril soplemenjake, da naj\nmu oni nosijo hrano, on pa ne bo vec lovil in nabiral, temvec samo\nse posredoval pri onih zgoraj, da namenijo uspeh in sreco.\n\n(slovenski ljudski svetonazor je za ohranjanje tega vzorca se\nposebej dovzeten - za vsak kurac je odziv:\ntobimoralaureditdrzava!!)\n\nje pa tu se en moment - gotovo poznas tisto keynesovo izpred 100\nlet, da bodo cez 100 let (torej zdaj) potrebni delovni cas smesno\nmajhen.\n\njah, kako potem, da ni tako (in imamo namesto tega maso bullshit\njobs)? saj je tako. potrebni delovni cas bi bil manjsi. ampak \"smo\"\nsi pac izmislili nove (povsem poljubne, da le obstajajo) potrebe.\nker predstavljaj si, da ima masa ljudi nenadoma veliko fraj casa. v\ntem casu dobiva neke ideje. in ima tudi cas kaj poceti glede njih.\npustimo zdaj, a so te ideje smiselne ali ne; v vsakem primeru je\ntaksna situacija potencialno bolj potencialno kaoticna, manj\nobvladljiva od take, kjer folk mora sedet na nekem mestu od ure do\nure vecino dneva.",
        "author": "crt"
    },
    {
        "ctx": "Javna uprava: kako učinkovita je in ali si zasluži 40-odstotno povišico",
        "ctx_link": "https://www.finance.si/manager/javna-uprava-kako-ucinkovita-je-in-ali-si-zasluzi-40-odstotno-povisico/a/9023815",
        "upvotes": 7,
        "content": "\n\"nikakor nikoli ni bilo mišljeno,\nda vlada pogajanja pelje, ker si sama želi zvišati\nplače\"\nsamo slucajno je tako izpadlo, eni ljudje imajo pac sreco v\nzivljenju :)",
        "author": "crt"
    },
    {
        "ctx": "Javna uprava: kako učinkovita je in ali si zasluži 40-odstotno povišico",
        "ctx_link": "https://www.finance.si/manager/javna-uprava-kako-ucinkovita-je-in-ali-si-zasluzi-40-odstotno-povisico/a/9023815",
        "upvotes": 1,
        "content": "\nZadnja sprememba: odvisnik 20.05.2024 12:25\nzgodba se je sicer antropolosko zacela, ko je prvi frajer nakuril\nsoplemenjake, da naj mu oni nosijo hrano, on pa ne bo vec lovil in\nnabiral\n\nMogoče?\nAli pa so drugi rekli, ti raje misli mi pa bomo nabirali.\n\nTrenutno smo v fazi, da je teh, ki bi mislili veliko :).",
        "author": "odvisnik"
    },
    {
        "ctx": "Javna uprava: kako učinkovita je in ali si zasluži 40-odstotno povišico",
        "ctx_link": "https://www.finance.si/manager/javna-uprava-kako-ucinkovita-je-in-ali-si-zasluzi-40-odstotno-povisico/a/9023815",
        "upvotes": 0,
        "content": "\n[odvisnik]\nAli pa so drugi rekli, ti raje misli mi pa bomo\nnabirali\nziher ja :)\najd mogoce ce je bila sama skoda od tega da hoce on zraven delat :)",
        "author": "crt"
    },
    {
        "ctx": "Javna uprava: kako učinkovita je in ali si zasluži 40-odstotno povišico",
        "ctx_link": "https://www.finance.si/manager/javna-uprava-kako-ucinkovita-je-in-ali-si-zasluzi-40-odstotno-povisico/a/9023815",
        "upvotes": 4,
        "content": "\nveč države, več neučinkovitosti in korupcije. rezultat višji davki",
        "author": "EKSPROPRIACIJA"
    },
    {
        "ctx": "Javna uprava: kako učinkovita je in ali si zasluži 40-odstotno povišico",
        "ctx_link": "https://www.finance.si/manager/javna-uprava-kako-ucinkovita-je-in-ali-si-zasluzi-40-odstotno-povisico/a/9023815",
        "upvotes": 7,
        "content": "\n[EKSPROPRIACIJA]\nveč države, več neučinkovitosti in korupcije. rezultat višji\ndavki\nTo drži in je premo sorazmerno zblojenosti politike. Politiki so\ntisti, ki povzročajo neučinkovito organizacijo in nepotrebne\nstroške davkoplačevalcev.\n\nPo samem številu zaposlenih državna administracija ni premajhna,\nsaj mora obvladovati enako število funkcij kot države z desetkrat\nvečjim obsegom prebivalstva in mora imeti tudi ustrezno število\nljudi z različnim ekspertnim znanjem. Problem ni v spodnjem in\nsrednjem sloju zaposlenih, ki postaja vse bolj obremenjen. Poleg\nnespametnih in nekonsistentnih političnih ukrepov je težava v\nkadrovski usedlini, ki jo zapusti vsaka odhajajoča vlada. Tudi\nosebni dohodki v povprečju niso previsoki, če bi bili res\nrazporejeni po ekspertnih ravneh, učinkovitosti, obsegu dela ter\npomanjkanju na trgu.\n\nNačini uspešnega vodenja so dobro znani v poslovnem svetu, vendar\nle ti odpovedo tam, kjer prevladujejo vplivi bolnih interesnih\nomrežij. Visok organiziran kriminal poskuša vedno prodreti v\npolitiko ter državne regulativne in nadzorne organe. Kjer mu to\ndobro uspe, se lovi samo še kurje tatove, država pa postane vedno\nbolj draga in nefunkcionalna.\n\nPolitiki so tisti, ki tako stanje lahko spremenijo. Mi volivci pa\nimamo odgovornost, da volimo prav. \"Bullshitizacija zaposlitev\" ima\ntorej svoje korenine. Samo sklicevanje na državo, da je predraga in\n…, in, da naj se poboljša ter implicitno prelaganje krivde nanjo,\nne zadošča.",
        "author": "Bogomir1"
    }
]