[
    {
        "ctx": "Je navdušenje nad indijskim gospodarstvom pretirano?",
        "ctx_link": "https://www.finance.si/manager/je-navdusenje-nad-indijskim-gospodarstvom-pretirano/a/9023581",
        "upvotes": 1,
        "content": "\nSlovenija ima kot nečlanica ADB do te mere blokiran dostop do\nindijskega trga, da je ta za nas praktično irelevanten.\n\nSe s tem problemom sploh kdo ukvarja?",
        "author": "mbvana"
    },
    {
        "ctx": "Je navdušenje nad indijskim gospodarstvom pretirano?",
        "ctx_link": "https://www.finance.si/manager/je-navdusenje-nad-indijskim-gospodarstvom-pretirano/a/9023581",
        "upvotes": 7,
        "content": "\nIz lastnih izkušenj lahko povem, da je za vsak posel v Indiji\npotrebno nekoga podkupiti. To je v njihovi kulturi in velja tako v\njavnem kot zasebnem sektorju pri njih. Poleg tega so izvrstni\nlažnivci, imajo močne težave z navideznim sistemom kast, kar je rak\nrana nekega pametnega napredka pri njih. Poslovanje z njimi je\nizredno stresno in kaotično, ljudje so izgoreli saj so v službi od\nponedeljka do sobote po najmanj 10 ur na dan in zaradi tega površni\npri svojem delu ali pa se stalno ukvarjajo zgolj z najbolj perečimi\nproblemi, vse ostalo pometejo pod preprogo dokler tista stvar ne\nrata nov pereč problem. Dopusta ne poznajo, odnosi med nadrejenimi\nin podrejenimi so slabi. Zahodnjake pa vidijo kot nekoga ki se\nsonči na plaži, medtem ko oni delajo ko nori. Hja...bojo še rabili\nnekaj desetletij.",
        "author": "jacktheone"
    },
    {
        "ctx": "Je navdušenje nad indijskim gospodarstvom pretirano?",
        "ctx_link": "https://www.finance.si/manager/je-navdusenje-nad-indijskim-gospodarstvom-pretirano/a/9023581",
        "upvotes": 0,
        "content": "\n[jacktheone]\nIz lastnih izkušenj lahko povem, da je za vsak posel v Indiji\npotrebno nekoga podkupiti. To je v njihovi kulturi in velja tako v\njavnem kot zasebnem sektorju pri njih. Poleg tega so izvrstni\nlažnivci, imajo močne težave z navideznim sistemom kast, kar je rak\nrana nekega pametnega napredka pri njih. Poslovanje z njimi je\nizredno stresno in kaotično, ljudje so izgoreli saj so v službi od\nponedeljka do sobote po najmanj 10 ur na dan in zaradi tega površni\npri svojem delu ali pa se stalno ukvarjajo zgolj z najbolj perečimi\nproblemi, vse ostalo pometejo pod preprogo dokler tista stvar ne\nrata nov pereč problem. Dopusta ne poznajo, odnosi med nadrejenimi\nin podrejenimi so slabi. Zahodnjake pa vidijo kot nekoga ki se\nsonči na plaži, medtem ko oni delajo ko nori. Hja...bojo še rabili\nnekaj desetletij.\nJa, bi rekel, da je precej resnice v zgoraj zapisanem, nekatere\ntrditve zagotovo držijo, zlasti glede dela, delovne kulure, mislim\n'običajnih' Indijcev. (Zato tudi mnogi sanjajo npr. o Evropi, ker\nnaj bi tu bile delovne obremenitve precej bolj uravnotežene.) Tudi\nglede podkupovanja je najbrž večinoma res tako. Torej, bi se čudil,\nče bi tega bilo izrazito malo. To zagotovo ne. Indija vsekakor\nspada pod Orient, če uporabim to vsaj klišejsko navezavo s\nposlovnimi praksami. Glede lažnivcev pa je tako - kot tudi povsod\ndrugje: je zelo odvisno, na koga naletiš, na kakšno osebo in\nosebnost. Kar se v Indiji in v primeru Indijcev lahko še lažje in\nhitreje preveri. Odvisno tudi od tega, v kakšni luči se jim\npredstaviš, kako te vidijo in dojemajo. Torej odnos v vseh svojih\npodrobnostih in najfinejših odtenkih in kakšen nadzor ima nad tem\nena in druga stran.",
        "author": "alpha7B5sn"
    }
]