[
    {
        "ctx": "Spletna anketa: Salford naj prevzame Ljubljanske mlekarne",
        "ctx_link": "https://www.finance.si/finance/spletna-anketa-salford-naj-prevzame-ljubljanske-mlekarne/a/165412",
        "upvotes": 0,
        "content": "\nEdino pametno je da jih kupi odgovoren lastnik pa naj bo to Janez,\nJohn ali Milorad!\nEne par na cesto, malo program zamenjat pa gas na tržišče!\nČe bo lastnik Salford bo vsaj nastala možnost da se mleko prodaja\ntudi v trgovinah v lastništvu Miškovića v Srbiji in v Agrokorju (po\nnovem sporazumu)! To pa pomeni pridobitev dostopa do dodatnih 70%\nSrbskega tržišča in 30% Hrvaškega! Kar pa ni malo!",
        "author": "anon-23172"
    },
    {
        "ctx": "Spletna anketa: Salford naj prevzame Ljubljanske mlekarne",
        "ctx_link": "https://www.finance.si/finance/spletna-anketa-salford-naj-prevzame-ljubljanske-mlekarne/a/165412",
        "upvotes": 0,
        "content": "\nzakaj je bolje da mlekarne pridejo v lastništvo salforda. kdo pa je\nsalford. kaj so njegovi cilji. ali bo podpiral mlekarje bolje kot\ndržava. nič jih ne bo podpiral, ampak bo preprosto ukinil zaprl\nnedonosne dele mlekarne, pripeljal bo tuje mleko in takrat bodo\nmlekarji šele postali breme države. Mlekarne je seveda treba\nprivatizirati, vpršanje pa je ali je pravi prevzemnik salford ali\nkdo tretji.",
        "author": "anon-58145"
    },
    {
        "ctx": "Spletna anketa: Salford naj prevzame Ljubljanske mlekarne",
        "ctx_link": "https://www.finance.si/finance/spletna-anketa-salford-naj-prevzame-ljubljanske-mlekarne/a/165412",
        "upvotes": 0,
        "content": "\nseveda da je bolje  da mlekarne prideo v lasništvo koga\ndrugega ker nebojo delali neumnosti kot so ih delali do zdej.\nLJubljanske mlekarne so samo stagnirali i uničili nekaj kaj so\nimeli vrednega . Smo čudna mentaliteta znamo ceniti šele takrat ko\nnekaj uničimo, tako da ljubljanske mlekarne verjetno bo zgodovina.",
        "author": "anon-82716"
    },
    {
        "ctx": "Spletna anketa: Salford naj prevzame Ljubljanske mlekarne",
        "ctx_link": "https://www.finance.si/finance/spletna-anketa-salford-naj-prevzame-ljubljanske-mlekarne/a/165412",
        "upvotes": 0,
        "content": "\nMater vola, ti si pa še vedno v času samoupravnega socialističnega\ngospodarstva?\n\nKje si pa še videl, da se nedonosna podjetja ne zaprejo?\nČe podjetje ni sposobno preživeti na trgu, mora iti v maloro.\n\nLastnik pa je tisti, ki postavlja management, da firmo pelje.\nVsekakor pa ljubljanske mlekarne niso tiste, ki bi lahko spraševali\nkakšni so cilji firme, ki jih želi prevzeti.\nKupec že ve, zakaj nekaj kupuje.",
        "author": "anon-76887"
    },
    {
        "ctx": "Spletna anketa: Salford naj prevzame Ljubljanske mlekarne",
        "ctx_link": "https://www.finance.si/finance/spletna-anketa-salford-naj-prevzame-ljubljanske-mlekarne/a/165412",
        "upvotes": 0,
        "content": "\nNekako takole:\n\nČlovek je sestavljen iz samostojnih funkcionalnih sklopov. Ko ed ne\ndela dobro vzameš nož in odrežeš.\n\nPodjetje je sestavni del funkcionalnih sklopov. Ko en ne dela dobro\nse ga odreže.\n\nGospodarska panoga je sestavni del funkcionalnih sklopov. Ko en ne\ndela dobro ga odrežeš.\n\nAvto je sestavni del funkcionalnih sklopov. Ko en ne dela dobro ga\nga odvržeš.\n\nDržava je sestavek funkcionalnih sklopov. Ko en ne dela dobro ga je\npotrebno odrezat.\n\n\nTako razmišljanje ima več skupnega z komunistično navlako kot z\ngnilim kapitalizmom. Verjetno so najtežja pogajanja prav na\nteh področjih v EU samo zato ker kmetje nimajo kaj delat in butasti\nkot so serjejo po EU institucijah in po Parizu stresajo krompir in\nribe države pa lenuhe podpirajo z subvencijami..",
        "author": "anon-94581"
    },
    {
        "ctx": "Spletna anketa: Salford naj prevzame Ljubljanske mlekarne",
        "ctx_link": "https://www.finance.si/finance/spletna-anketa-salford-naj-prevzame-ljubljanske-mlekarne/a/165412",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-76887 14.10.2006 10:37\nTvoje \"figurativne\" primerjave niso niti približno ustrezne.\n\nGre za podjetje, ki deluje v neki kobajagi panogi. Panoge smo si\nizmislili zaradi statističnih in ne vem kakšnih še potreb; pa zato,\nda se jih morajo manjši ali večji otroci naučiti na pamet pri\n\"Ekonomija 101\".\n\nV osnovi pa gre za to, da nihče ne more neučinkovito poslovati,\noziroma delovati in dobivati za to svojo nesposobnost takšne ali\ndrugačne pomoči. Ker to slej kot prej samo še povečuje\nneučinkovitost in nesposobnost, ki pa je hudimano nalezljiva. Konec\nkoncev se vožnja s predrto gumo ne konča dobro. Kot tudi ne\nposlovanje firme, kjer eden ali več oddelkov ne deluje... in tako\ndalje.\n\nIn ne mešati podjetja za predelavo mleka s kmetijsko problematiko\nnasploh.\nIn ko smo že pri EU subvencijah v kmetijstvu, pa je to itak posebne\nsorte farsa in jaz ne govorim o politiki, temveč o zelo enostavni\nekonomski logiki.\n\nJebi ga, časi neodgovornega in ležernega dremanja so mimo.",
        "author": "anon-76887"
    },
    {
        "ctx": "Spletna anketa: Salford naj prevzame Ljubljanske mlekarne",
        "ctx_link": "https://www.finance.si/finance/spletna-anketa-salford-naj-prevzame-ljubljanske-mlekarne/a/165412",
        "upvotes": 0,
        "content": "\nRes je, da ne poznam razmer recimo v mlekarskem področju.\n\nV kolikor je to področje brez mlekarne iz metropole zdravo se\npopolnoma strinjam. Kot te razumem imamo še 3 gume in\nrezervo.\n\nV kolikor pa so že izvedli centralizacijo pa moje mnenje ostane\nnespremenjeno. Tudi po platiščih ali z lesenimi kolesi je\nbolje kot peš.",
        "author": "anon-94581"
    },
    {
        "ctx": "Spletna anketa: Salford naj prevzame Ljubljanske mlekarne",
        "ctx_link": "https://www.finance.si/finance/spletna-anketa-salford-naj-prevzame-ljubljanske-mlekarne/a/165412",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-76887 14.10.2006 13:46\nOčitno mlekarne v Italiji poslujejo bolje, kot ljubljanska.\nČe si gledal zadnjič TV prispevek na to temo, si lahko videl,\nkoliko kmetov prodaja mleko raje v Italijo.\nVedno več jih je (kmetov namreč), ki so dovolj osveščeni in znajo\nzračunati kaj se jim bolj splača.\nPa strukturo cen mleka in mlečnih izdelkov si poglej; pa primerjaj\nz ostalimi stroški in tako dalje.\n\nČisto na koncu pa spet pridemo do nenormalno visokih davkov, ki jih\nplačujejo podjetja v Sloveniji.\nZato sem tudi napisal, da gre za preprosto dejstvo, da je nemogoče\npričakovati obstoj nerentabilnih podjetij.\n\nSlovenski kmetje zaradi propada lj mlekarn ne bodo propadli.\nNjih bo pokopala lastna neučinkovitost, ki pa je lahko posledica\nrazličnih dejavnikov - npr, da so kmetije premajhne, ipd.\nSe pa spomnim, kako so bili kmetje odvisni od LJ mlekarn, ker so\njih lahko izsiljevali z vsem - od cen, do količin za odkup.\nTakrat v mlekarnah niso nič gledali na slovenskega kmeta ... če\nniso potrebovali, pač niso odkupili.\nNamesto, da bi povečevali proizvodnjo, iskali nove izdelke in\npredvsem napadali nove trge.\n\nNi se jim dalo, niso bili sposobni, ali kaj tretjega?\nKarkoli je že bilo, dejstvo je, da je podjetje treba znati\nvoditi.\nIn to je funkcija uprave, ki jo postavi lastnik z namenom, da mu\nprinaša dobiček.\nPreprosto kot pasulj.",
        "author": "anon-76887"
    },
    {
        "ctx": "Spletna anketa: Salford naj prevzame Ljubljanske mlekarne",
        "ctx_link": "https://www.finance.si/finance/spletna-anketa-salford-naj-prevzame-ljubljanske-mlekarne/a/165412",
        "upvotes": 0,
        "content": "\ncitat : ... zaprl nedonosne dele mlekarne, pripeljal bo tuje mleko\nin takrat bodo mlekarji šele postali breme države....\n\nNo tu je bistvo in kratkovidnost naše države in mlekarjev. Namesto\nda bi se borili za svojo lastnino, bodo hoteli čez pet let \nustanoviti svojo mlekarno... vendar bo takrat prepozno...",
        "author": "anon-19494"
    },
    {
        "ctx": "Spletna anketa: Salford naj prevzame Ljubljanske mlekarne",
        "ctx_link": "https://www.finance.si/finance/spletna-anketa-salford-naj-prevzame-ljubljanske-mlekarne/a/165412",
        "upvotes": 0,
        "content": "\nNe mešati proizvodnje v mlekarnah od distribucije.\nUvaža se že vse živo - frutcverge, pa kaj vem kaj še vse... mlečni\nizdelki, ki so nekaj več, kot zapakirano mleko.\nO tem govorim, da je problem mlekarn v tem, da zgolj zapakirajo\nodkupljeno mleko.\nPoglej si ceno raznih jogurtkov in namazov, pa to primerjaj s ceno\nlitra mleka.\n\nČe lastnik ne ve, kaj bi z lastnino, le-ta vedno propada.",
        "author": "anon-76887"
    },
    {
        "ctx": "Spletna anketa: Salford naj prevzame Ljubljanske mlekarne",
        "ctx_link": "https://www.finance.si/finance/spletna-anketa-salford-naj-prevzame-ljubljanske-mlekarne/a/165412",
        "upvotes": 0,
        "content": "\n\njurijbavdaz\nwrote:\ncitat : ... zaprl nedonosne dele mlekarne, pripeljal bo tuje mleko\nin takrat bodo mlekarji šele postali breme države....\n\nNo tu je bistvo in kratkovidnost naše države in mlekarjev. Namesto\nda bi se borili za svojo lastnino, bodo hoteli čez pet let\nustanoviti svojo mlekarno... vendar bo takrat prepozno...\n\n\nZavedajte se, da mleka v Evropi ni preveč in ga do leta 2013\n(dokler bodo veljale kvote) tudi ne bo. Tujec bo mleko sigurno\nodkupoval tudi pri nas in ker je transport  pri mleku pomemben\ndel stroškov, ga bo tudi predeloval pri nas. Tudi strašenje s tem\nkaj se je zgodilo z domačo mlekarsko industrijo na vzhodu je čisti\nblef. Tujci so res pokupili domače mlekarne in jih nekaj zaprli,\nvečino pa sanirali in modernizirali in danes uspešno poslujej.\nSeveda predelujejo mleko pod tujimi blagovnimi znamkami, a to ni\nnič slabega saj jm omogoča prodajo tudi na zahod. Sanjam nekaterih\nnaših ekonomistov predvsem pa kmetijskih politikov o oblikovanju\nlastnih blagovnih znamk in prodoru na tuje trge pa so vsaj na\npodročju mlekarstva utopija, da ne rečem kaj hujšega.\n",
        "author": "kmetovalec"
    }
]