[
    {
        "ctx": "Financiranje nakupa stanovanja: Večina je brez posojila bosa",
        "ctx_link": "https://www.finance.si/nepremicnine/financiranje-nakupa-stanovanja-vecina-je-brez-posojila-bosa/a/166267",
        "upvotes": 0,
        "content": "\n\"Z gotovostjo lahko rečemo, da se Slovenci vse več zadolžujejo, kar\nkaže na to, da standard pada in ni druge možnosti za zagotovitev\ndoločenih dobrin oziroma kar za zagotavljanje eksistence,\" meni\nPeharc.\n\nOjej kakšen strokoven sklep. Banke sploh rade dajejo posojila, če\nocenijo, da standard pada, še posebej, če pričakujeo, da bo padal\nše naprej. Pa ta človek ne more biti resen, da izjavi kaj takega.",
        "author": "kzupanc"
    },
    {
        "ctx": "Financiranje nakupa stanovanja: Večina je brez posojila bosa",
        "ctx_link": "https://www.finance.si/nepremicnine/financiranje-nakupa-stanovanja-vecina-je-brez-posojila-bosa/a/166267",
        "upvotes": 0,
        "content": "\nTa bedasta trditev je tudi meni takoj padla v oci... Ta clovek je\ncelo neki direktor pri banki... Jao, jao, gorje banki s takimi\ndirektorji",
        "author": "anon-43332"
    },
    {
        "ctx": "Financiranje nakupa stanovanja: Večina je brez posojila bosa",
        "ctx_link": "https://www.finance.si/nepremicnine/financiranje-nakupa-stanovanja-vecina-je-brez-posojila-bosa/a/166267",
        "upvotes": 0,
        "content": "\nVidva tudi nimata kaj več pojma od njega. Logično je, da se\nprihodki realno manjšajo, če se stanovanja dražijo, čeprav se\nnominalno povečujejo. Banke pač dajejo kredite tistim, ki so na\ndolgi rok sposobni obdržati službe in imajo vsaj kolikor toliko\nprimerne prihodke. To, da na račun odloženega odplačevanja služijo\nmastne denarce in vrednost prihodkov še toliko bolj realno\nznižujejo, je pomoje tukaj bolj pomembno dejstvo. Sploh pa banka\nrada da denar, če zavaruje svoj kredit s hipoteko - kar je v\nzadnjem času vedno bolj praksa. To pa kaže, da ljudje res nimajo\nnič več denarja, ker niso banke sposobni prepričati s svojimi\nprihodki. Banki je tako ali tako vseeno, bo pa dobila na koncu\nnepremičnino, ki jo bo nekoliko ceneje prodala, pa se bo še vedno v\nceloti poplačala. Hipotekarni krediti kažejo dno ekonomije. Od tu\nnaprej so samo še trdi padci. Opazovati je zatorej potrebno, kako\nse povečuje delež hipotekarnih kreditov.",
        "author": "anon-37791"
    }
]