[
    {
        "ctx": "Kam je šla opozicija?",
        "ctx_link": "https://www.finance.si/finance/kam-je-sla-opozicija/a/166295",
        "upvotes": 0,
        "content": "\n: Drugače se lahko hitro zgodi, da bo njihov položaj kmalu zasedel\nnekdo drug, najverjetneje kateri od tistih, ki so jih včerajšnje\nlokalne volitve izstrelile v politično orbito.\n\nPrepozno; Politična evolucija se godi po \"teoriji grmov\" in izid\nvčerajšnjih lokalnih volitev je dokaz, da je z mutacijo \"leve\"\ngenske osnove nova, naprednejša vrsta že nastala!\nOtac",
        "author": "anon-86509"
    },
    {
        "ctx": "Kam je šla opozicija?",
        "ctx_link": "https://www.finance.si/finance/kam-je-sla-opozicija/a/166295",
        "upvotes": 0,
        "content": "\nNajbolj svoj (novi) prostor lahko razširi Janković, vse tja do\npremierskega položaja, kar izgleda, da je njegov cilj, čeprav se\nočitno zaveda neprimernosti sedanjega časa, da bi to priznal.\n\nKarizma Jankovića, nastala v medijih, je preprosta. Dovolj je, da\nse Janković nasmehne in nekoliko orosi modre oči in so mestne mlade\nmamice in tiste, ki to še ali več niso, politično položene. Takoj\nvedo, kam bo šel njihov glas, ko bo čas za to.\n\nJanković izven dosega objektivov je gotovo drugačen, čeprav na\npogled gotovo povsem enak. Le podajanje snovi se čuti\ndrugače, bolj brutalno, kot je za ekran primerno. Vendar v tem ni\nnič slabega, saj politik ne more biti copata, ampak mora imeti\nvajeti trdno v rokah.\n\nNaslednje pomembno vprašanje, ki se tiče Jankovića, je destilacija\npojma kontinuiteta. To je točka, katero morata zlasti Pahor in\nKacin zelo dobro preštudirati, kajti proces se je že začel in se\nsam od sebe ne bo končal.\n\nPojem kontinuitete je v slovenski prostor verjetno uvedla Slivnik\n& company. Ta termin je ostal ves čas tranzicije pomensko bolj\nali manj povsem nedotaknjen, sedaj pa je prišel čas nekoliko\nrafiniranejših pogledov nanj.\n\nRopovsko-Gabrovska nočna mora: politik - bogataš, se je z\nJankovićevo zmago seveda izkazala za prazno paranojo. To pa\nbistveno menja vsebino mimikrijske politike sedanje kao levice.\nTako Pahorjeva in Ropova Tretja pot (Kacin je itak izgubljenec\nna brezpotju) postane Pot u kurac.\n\nOb očitno levem, ampak podjetniškem Jankoviću, se Tretja pot sesuva\ntja, kjer je vedno bila, to je, v prazno. Tako se Rop in Pahor\nsoočata z dejstvom, da nimata alternativne ideologije, pot na levo\npa je že zasedena. Z Jankovićem, in tem, kar Janković\n(nematerialno) poseduje in onadva nimata. Zato je ne glede na\nmnenje ki ga je bil danes o tej zadevi podal premier, Jankovićeva\npot v politiki povsem odprta. Gre pač za logičen razvoj na levici,\noziroma, liberali, ki se v velikih mestih že kaže. Traume\ntranzicije so recilirane, nova pot se je odprla. Doseči v Sloveniji\nbivanje republikanske opcije, pa je zelo težka, ne samo politična,\nampak ekonomska in funkcionalnostna naloga, ne sicer zaradi\noblasti, ampak zaradi ljudi.\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "Kam je šla opozicija?",
        "ctx_link": "https://www.finance.si/finance/kam-je-sla-opozicija/a/166295",
        "upvotes": 0,
        "content": "\n\nAli ste to res tako zanimivi kritiki foruma. Je za proslavljat\nčistilno akcijo, nisem pa povsem prepričan, da bo razvoj imel pravo\nsmer neba. Se spomnim šveda kako je bil kategoričen glede rokometne\nevropske kandidature in zavračanja metod.",
        "author": "anon-94581"
    },
    {
        "ctx": "Kam je šla opozicija?",
        "ctx_link": "https://www.finance.si/finance/kam-je-sla-opozicija/a/166295",
        "upvotes": 0,
        "content": "\nŽal, se je Ljubljana odločila iz slabega na SLABŠE. Po dveh\nkatastrofalnih županjah, ki jih je Ljubljani izvolil \"kučan\", je ta\nsedaj podtaknil Ljubljani še balkanskega mafioza.\nUspeh vseh mogočih manevrov kučarjancev, da bi Slovenijo čimdlje\nprisesovali na Balkan se z leti hvala Bogu vendarle zmanjšuje, od\nkaterih je bil zadnji močan udarec tej balkanski bandi uspeh EVRA,\nin upati je kmalu tudi še Schengena.\nUpati je, da Schengen ne bo preveč odaljen nakar bo maneverski\nprostor tem balkansko-komunističnim prevarantom močno zožen.\nEdino otipljivega kar jim bo v naslednjih par letih uspelo\npostoriti je to, da bodo po vsej verjetnosti zrihtali džamijo v\nLjubljani, kar bo nedvomno VELIK dosežek za to zmagovito\nopcojo.\nŽal mi je Ljubljančanov.\nSeveda pa je \"ta prava\" (the RIGHT) opcija s tistim polentastim\nArharjem naredila zelo BUTASTO napako, da ga je sploh\nkandidirala.\nV Kopru se nam je zgodila spontana reakcija pred štirimi leti, ki\nse je sedasj samo učvrstila, in bo dokončno pometla z vso to\nKOMUNISTIČNO (kučanovo) golaznijo v vseh treh Obalnih\nobčinah.\n V Ljubljani ne gre za spontanost ampak za vodeno levičarsko\n(sinister) PREVARO, kar bodo butasti Ljubljančani mogoče kmalu celo\nsami spoznali. To pa v ničemer ne opravičuje debakla \"pomladne\nopcije\", ki je imela potencialno zmago dosegljivo na krožniku in jo\nni znala izkoristiti, potem ko sta tisti dve kučanovi babji\n\"kokoši\" zadnjih  8 let s komunističnimi gadi iz ozadja\nuničevali Ljubljano.\nLp, M.S.",
        "author": "anon-45015"
    },
    {
        "ctx": "Kam je šla opozicija?",
        "ctx_link": "https://www.finance.si/finance/kam-je-sla-opozicija/a/166295",
        "upvotes": 0,
        "content": "\n\nenfrice wrote:\n  Tako Pahorjeva in Ropova Tretja pot (Kacin je itak\nizgubljenec na brezpotju) postane Pot u kurac.  \n \nFrice, njuna pot ni tretja, tretja je Jankovičeva, vodenje občine\nkot podjetja, kar tudi je.\nAmpak, pazi, tudi država je podjetje, v lasti vseh državljanov,\nkaterim je Janković povšeči.",
        "author": "anon-79735"
    },
    {
        "ctx": "Kam je šla opozicija?",
        "ctx_link": "https://www.finance.si/finance/kam-je-sla-opozicija/a/166295",
        "upvotes": 0,
        "content": "\ntisti tvoji prijatelji social-liberali se pa niso kaj prida\nodrezali. pa tudi \"pomladniki\", ssz polentastim Arharjem so se\nodločili za zelo tipičnega predstavnika right opcije, bi tekel...",
        "author": "anon-36971"
    },
    {
        "ctx": "Kam je šla opozicija?",
        "ctx_link": "https://www.finance.si/finance/kam-je-sla-opozicija/a/166295",
        "upvotes": 0,
        "content": "\n\n1tolar wrote:\ntisti tvoji prijatelji social-liberali se pa niso kaj prida\nodrezali. pa tudi \"pomladniki\", ssz polentastim Arharjem so se\nodločili za zelo tipičnega predstavnika right opcije, bi\ntekel...\n \nNe vem kdo so tisti social-liberali, še najmanj da bi bili moji\n\"prijatelji\". Govorim o butastem debaklu \"pomladne opcije\", ki\nje objektivno imela zmago \"na krožniku\" in jo ni izkoristila.\nDali so se presenetiti in zgubiti pred novo levičartsko prevaro\n\"kučana\", ki ni izviren, samo kopiral je \"primer popovič\" iz Kopra\npred štirimi leti in prehitel moje \"butaste pomladnike\". S\nkopiranjem, varanjem in podobnim pa ni možno dosegati dobrih\nrezultatov, zato mi je Ljubljane žal, ker je nasedla novi\nlevičarski PREVARI. Upam, da se bodo \" moji butasti pomladniki\" iz\nte lekcije kaj naučili in Ljubljančani spregledali dovolj\npravočasno.\nLp, M:S.",
        "author": "anon-45015"
    },
    {
        "ctx": "Kam je šla opozicija?",
        "ctx_link": "https://www.finance.si/finance/kam-je-sla-opozicija/a/166295",
        "upvotes": 0,
        "content": "\nin kdaj se je razdrlo Tvoje veliko prijateljstvo z Vitomirjem\nGrosom ter Danijelom Malenškom?",
        "author": "anon-36971"
    },
    {
        "ctx": "Kam je šla opozicija?",
        "ctx_link": "https://www.finance.si/finance/kam-je-sla-opozicija/a/166295",
        "upvotes": 0,
        "content": "\n\n1tolar wrote:\nin kdaj se je razdrlo Tvoje veliko prijateljstvo z Vitomirjem\nGrosom ter Danijelom Malenškom?\n \nGros-Malenšek ni in nikoli ni bila moja opcija, in prijatelje si\njaz vedno zbiram sam in mi jih nikoli ne določajo drugi. Sem pa\nvedno smatral Vitomirja Grosa za najbolj lucidnega Demosovega\nposlanca in ga kot takega vedno cenil in spoštoval in ga spoštuijem\nše danes.\nLp, M.S.",
        "author": "anon-45015"
    },
    {
        "ctx": "Kam je šla opozicija?",
        "ctx_link": "https://www.finance.si/finance/kam-je-sla-opozicija/a/166295",
        "upvotes": 0,
        "content": "\nŽe večkrat se je izkazalo, da ni za podcenjevat volilcev.\nTranzicija se dogaja glede na nivo obstoječe zabluzene\nstrukture in zato v takih okoljih tudi prej pride do postavitve\ngromovnika(populista ali še kaj drugega), ki mu sledi vzpostavitev\nnormalne vodilne strukture, ki funkcionira v interesu okolja.\nNekatra okolja imajo že od volilcev sprejeto vodilno strukturo in\nse tudi razvijajo. Nekatera okolja zaključujejo fazo populistov.\nNekatera pa jo šele dobivajo. Več ko je funkcionalno neuporabne\nnavlake starih sistemov bolj je odprta pot populistu. Volilci bolje\nkot vsa oblast razumejo, da se vodilna struktura vzpostavlja in jo\nna daljši rok tudi očistijo.\n\nVolilci metropole zaenkrat še razmišljajo, da morajo živeti na\nračun države in res ni bilo lepšega kandidata za take ideje. Spopad\nz JJ, ki lahko sledi pa bo zanimiv in lahko zamaje mir v blatnem\ndolu. Vedno je najbolj nevarna socialna bomba, kjer večja mesta\ndoživijo večji potres.",
        "author": "anon-94581"
    },
    {
        "ctx": "Kam je šla opozicija?",
        "ctx_link": "https://www.finance.si/finance/kam-je-sla-opozicija/a/166295",
        "upvotes": 0,
        "content": "\n\"Z vrnitvijo v formalne politične vode bi Milan Kučan sicer storil\nizjemno pomemben korak k izboljšanju slovenske politične\nhigiene.\"\n\nTale \"svež\" zrak v Beogradu ti pa ne naredi prav dobro a ne ?\nVrnitev kam oz. od kje ? To da so ga obdržali na preiskavah in naj\nbi bil bolan niti približno ne kaže na Drnovškovo pot .",
        "author": "anon-76481"
    }
]