[
  {
    "ctx": "Prejeli smo: Business and Politics",
    "ctx_link": "https://www.finance.si/finance/prejeli-smo-business-and-politics/a/166432",
    "upvotes": 0,
    "content": "\nWay to point out the ovious ;[",
    "author": "anon-98526"
  },
  {
    "ctx": "Prejeli smo: Business and Politics",
    "ctx_link": "https://www.finance.si/finance/prejeli-smo-business-and-politics/a/166432",
    "upvotes": 0,
    "content": "\n\"Ta pravi\" (the RIGHT) župan New Yorka je bil Giuliani, ki je\nnaredil resnični red in \"očistil\" New York.\nBloomberg je pač predstavnik močnega judovskega lobija v New Yorku,\nsaj je New York drugo največje judovsko mesto na   svetu,\nzato ne veljajo neke zakonistosti o katerih govori članek, ampak\npovsem konkretni specifični interesi nerazložljivi s tovrstnimi\nčlanki.\nSploh pa \"janković\" nima nič skupnega s fenomenom \"bloomberg\" v New\nYorku.\n\"primer janković\" v Ljublajni sploh ni nekaj izvirnega, spontanega,\nkar je bil \"primer popovič\" v Kopru pred štirimi leti, ki je bil\nresnično nekaj novega spontanega izvirnega, ampak je samo\norganizirana nova prevara levice, ki je dobro analizirala \"primer\npopovič\" in ga samo \"kopirala\" in poskuša posnemati. Vemo pa da \"me\ntoo\" nikoli ne prinese nekih resnično kvalitetnih rezultatov, še\nposebej če je koncipiran kot PREVARA kar \"janković\" je.\nLp, M.S.",
    "author": "anon-45015"
  },
  {
    "ctx": "Prejeli smo: Business and Politics",
    "ctx_link": "https://www.finance.si/finance/prejeli-smo-business-and-politics/a/166432",
    "upvotes": 0,
    "content": "\n\n\"primer janković\" v Ljublajni sploh\nni nekaj izvirnega, spontanega, kar je bil \"primer popovič\" v Kopru\npred štirimi leti, ki je bil resnično nekaj novega spontanega\nizvirnega, ampak je samo organizirana nova prevara levice, ki je\ndobro analizirala \"primer popovič\" in ga samo \"kopirala\" in poskuša\nposnemati. Vemo pa da \"me too\" nikoli ne prinese nekih resnično\nkvalitetnih rezultatov, še posebej če je koncipiran kot PREVARA kar\n\"janković\" je.\nLp, M.S.\nKonstruktivna prevara!\nOtac",
    "author": "anon-86509"
  },
  {
    "ctx": "Prejeli smo: Business and Politics",
    "ctx_link": "https://www.finance.si/finance/prejeli-smo-business-and-politics/a/166432",
    "upvotes": 0,
    "content": "\n\notac wrote:\n\nKonstruktivna prevara!\nOtac\n \nLevica-sinister je že sama po sebi v svojem bistvu PREVARA in zato\nne more biti konstruktivna. Je lahko samo DEstruktivna, prinašajoč\nnesrečo. In to se je dogajalo v Ljubljani vrsto zadnjih let in\ngre  s \"primerom janković\" Ljubljana samo \"from bad\nto WORSE\". Žal mi je Ljubljane\nLp, M.S.",
    "author": "anon-45015"
  },
  {
    "ctx": "Prejeli smo: Business and Politics",
    "ctx_link": "https://www.finance.si/finance/prejeli-smo-business-and-politics/a/166432",
    "upvotes": 0,
    "content": "\nWay to point out the ovious ;[",
    "author": "anon-98526"
  }
]