[
    {
        "ctx": "Cenzor",
        "ctx_link": "https://www.finance.si/finance/cenzor/a/166462",
        "upvotes": 0,
        "content": "\nV normalnem podjetju se vse laži uprave lastniku pokažejo v\ndobičku, ker pa podjetje države dobička sploh ne bilancira,\nlastniki države tudi ne morejo verjeti kar na besedo vsakemu\nnovinarji, ki se mu zazdi, da uprava laže.",
        "author": "anon-79735"
    },
    {
        "ctx": "Cenzor",
        "ctx_link": "https://www.finance.si/finance/cenzor/a/166462",
        "upvotes": 0,
        "content": "\nS časovne distance pisanje ni več verodostojno in še težje\ndokazljivo, novinarji ali komentatorji pišite takrat ko je vroče\nvendar le z dokazi in strokovnostjo.",
        "author": "anon-46089"
    },
    {
        "ctx": "Cenzor",
        "ctx_link": "https://www.finance.si/finance/cenzor/a/166462",
        "upvotes": 0,
        "content": "\n..tepeš mrtvega konja? Pathetic!",
        "author": "anon-9939"
    },
    {
        "ctx": "Cenzor",
        "ctx_link": "https://www.finance.si/finance/cenzor/a/166462",
        "upvotes": 0,
        "content": "\nRes je Kovač, kar pravijo komentatorji. Pa nikar ne primerjaj\nMadžarske, kjer je aktualni premier na oblast prišel z lažjo, pri\nnas pa je zaradi laži odletel!!!\nZato že zaključi zgodbo Rop, pa ne na celi strani, in se ukvarjaj z\naktualno oblastjo in njenimi lažmi",
        "author": "anon-4748"
    },
    {
        "ctx": "Cenzor",
        "ctx_link": "https://www.finance.si/finance/cenzor/a/166462",
        "upvotes": 0,
        "content": "\nStanislav, zanimivo bi bilo pisanje o JJ, ne pa o Bajuku in Ropu..\nSamo imam občutek, da si zadnje čase preveč lojalen novinar postal,\nvsaj do vlade. In danes je vlada bolj kot ne en človek, se ti ne\nzdi??\n\nMladen",
        "author": "anon-6120"
    },
    {
        "ctx": "Cenzor",
        "ctx_link": "https://www.finance.si/finance/cenzor/a/166462",
        "upvotes": 0,
        "content": "\nOčitno ste do sedaj pisali komentarje samo branilci Antona Ropa, ki\nsi s tem zakrivate oči pred resnico. Ni narobe, če ljudstvo izve za\ngrdobije in laži politikov, pa čeprav šele čez dve leti. Tako je\nlahko vsakemu, ki je kdaj koli verjel politikom, takoj jasno, da\nmed njimi ni poštenih ljudi. Ne glede na levico ali desnico.\n\nHkrati pa je v članku razvidno nekaj drugega, kar se mi zdi vsaj\ntoliko pomembno: vpliv politike na novinarstvo. Hkrati je to\nodgovor Jožetu P. Damijanu, ki zdaj z vso ihto obračunava z vlado\nin ji očita diktatorstvo, da tudi njegovi (sedaj) ljubljeni\nlevičarji niso nič manj diktatorski oziroma so celo bolj. Mislim,\nda se sedanja vlada vsaj s pestmi na nikogar ne spravlja.",
        "author": "anon-68675"
    },
    {
        "ctx": "Cenzor",
        "ctx_link": "https://www.finance.si/finance/cenzor/a/166462",
        "upvotes": 0,
        "content": "\nČlanek izraža veliko hrabrost novinarja. Vzel je največjo gorjačo,\nda tolče po oslovi senci. Ropovo nekonsistenost so ocenili volilci\nin ni nobene potrebe zgubljati tako količino energije. Čarovnije\ndanašnjih oblastnikov grejo pa povsem mimo novinarjeve pozornosti.",
        "author": "anon-35316"
    },
    {
        "ctx": "Cenzor",
        "ctx_link": "https://www.finance.si/finance/cenzor/a/166462",
        "upvotes": 0,
        "content": "\nTo je aktualno pisanje ,saj LDS zdaj očita zdajšni vladi ,svoje\nlaži !",
        "author": "anon-36847"
    },
    {
        "ctx": "Cenzor",
        "ctx_link": "https://www.finance.si/finance/cenzor/a/166462",
        "upvotes": 0,
        "content": "\nSicer malo od daleč spremljam, ampak bi rekel, da se je Rop sam\nujel v tole.\n\nZačelo se je tu: http://www.finance-o...&id=165158< /a>\n\nRop se je edini močneje odzval in zdej bo moral še mal potrpet.\nBajuk je kot lahko beremo sicer nekaj poizkušal pa ga je minilo\n(najbrž dober PR svetovalec), Janša ima pa itaq dober PR in se\nnerad kjerkoli preveč kaže.",
        "author": "Gustl"
    },
    {
        "ctx": "Cenzor",
        "ctx_link": "https://www.finance.si/finance/cenzor/a/166462",
        "upvotes": 0,
        "content": "\nTočno tako.\nJe pa najbrž zdaj to dobra iztočnica za naslednjo Ropovo kolumno\n:-)))",
        "author": "anon-76887"
    },
    {
        "ctx": "Cenzor",
        "ctx_link": "https://www.finance.si/finance/cenzor/a/166462",
        "upvotes": 0,
        "content": "\nIz članka se ne da razbrati, zakaj naj bi bil Bajuk\nlažnivec. Po nepotrebnem večkratno ponavljanje\nobeh imen v povezavi je moteče. Članek ima očiten namen,\nki ni na nivoju financ. Želel bi si bolj anilitične prispevke in\nbolj neodvisne novinarje; pa tudi bolj kritične.",
        "author": "anon-4525"
    },
    {
        "ctx": "Cenzor",
        "ctx_link": "https://www.finance.si/finance/cenzor/a/166462",
        "upvotes": 0,
        "content": "\n\n0902ISXdX\nwrote:\nTočno tako.\nJe pa najbrž zdaj to dobra iztočnica za naslednjo Ropovo kolumno\n:-)))\n\n \nNo, upam , da ne in tud upam, da bo Kovač počas nehal  s tem,\nker se mi res ne ljubi brat teh obmetavanj.\n\nSe pa seveda priporočamo za odmeve :)",
        "author": "Gustl"
    },
    {
        "ctx": "Cenzor",
        "ctx_link": "https://www.finance.si/finance/cenzor/a/166462",
        "upvotes": 0,
        "content": "\n\nrrsrejc wrote:\nS časovne distance pisanje ni več verodostojno in še težje\ndokazljivo, novinarji ali komentatorji pišite takrat ko je vroče\nvendar le z dokazi in strokovnostjo.\n\nČasovna distanca? Pa saj je Rop začel nekaj nabijat, novinar mu je\nle dokazal, da Rop laže in se spreneveda - danes, kot tudi pred\ndvema letoma. Zato je zadeva še kako vroča, dokazi so bili pa dani\nna mizo. Pa ne, da si zaprisežen levičar, ker to, da je nekdo\nZAPRISEŽEN leviča, desničar, sredinec je pač najslabša\nmožnost.\n\nTo kar je naredil naš novinar je pač edino pravilno -\nrazkrinkavanje laži in sprenevedanja ne glede na ime lažnivega\nkljukca. Če pa kljukec trmoglavi in rine z glavo v zid, si je pa\nsam kriv, da ga pri tem gledamo.",
        "author": "anon-70199"
    },
    {
        "ctx": "Cenzor",
        "ctx_link": "https://www.finance.si/finance/cenzor/a/166462",
        "upvotes": 0,
        "content": "\nStanko Kovačev nam sporoča, da on misli, da Rop laže on pa govori\nresnico. Recimo. Ampak Stanko, resnica ni odvisna od tvojega\nprepričanja, temveč od veljavnosti tvojega argumenta. Žal je v\nsračjem gnezdu, ki si ga napletel logike bolj za vzorec, mrgoli pa\noslarij, ki jih boš v elementarnem učbeniku logike našel pod\npoglavji \"argumentum ad hominem\", \"petitio principii\",\n\"ekvivokacija\" in  \"simplifikacija\". Popravi in napiši\nponovno! Bo šlo Stanko?",
        "author": "anon-83554"
    },
    {
        "ctx": "Cenzor",
        "ctx_link": "https://www.finance.si/finance/cenzor/a/166462",
        "upvotes": 0,
        "content": "\n\nuhi wrote:\nStanko Kovačev nam sporoča, da on misli, da Rop laže on pa govori\nresnico. Recimo. Ampak Stanko, resnica ni odvisna od tvojega\nprepričanja, temveč od veljavnosti tvojega argumenta. Žal je v\nsračjem gnezdu, ki si ga napletel logike bolj za vzorec, mrgoli pa\noslarij, ki jih boš v elementarnem učbeniku logike našel pod\npoglavji \"argumentum ad hominem\", \"petitio principii\",\n\"ekvivokacija\" in  \"simplifikacija\". Popravi in napiši\nponovno! Bo šlo Stanko?\n \nHej stari, ekvivokacija je pa zanimiva napaka in se redko pojavlja\nv tisku. Kje natancno pa jo je po tvojem naredil?\n\nMM",
        "author": "anon-9303"
    },
    {
        "ctx": "Cenzor",
        "ctx_link": "https://www.finance.si/finance/cenzor/a/166462",
        "upvotes": 0,
        "content": "\nStanko ima čisto prav, samo ne vem pa, zakaj je v tem konkretnem\nčlanku omenjal Bajuka, ker je dokaze navajal samo za Ropa.",
        "author": "depersin"
    },
    {
        "ctx": "Cenzor",
        "ctx_link": "https://www.finance.si/finance/cenzor/a/166462",
        "upvotes": 0,
        "content": "\n: Drugače je z nekdanjim premierom Ropom, ki je klicanje po\ntelefonu kot sofisticiran poskus vplivanja na novinarje opustil že\nsredi devetdesetih let, ko je kot državni sekretar v enem od\nintervjujev z menoj izgubil živce, hrupno vstal, odvrgel suknjič in\nse razbesnjen zapodil proti meni okoli mize ...\n\n:) Ropovska laganja, ki jih navaja Kovač, niso nič v primerjavi z\nRopovim laganjem v zvezi z nujnostjo uvedbe pokojninske reforme.\nPred pokojninsko reformo je namreč R/rop na vse pretege lagal, kako\nda je le-ta potrebna, v resnici pa je R/rop samo potreboval v\ndenarju opredemetljiva, prosta in do povečevanja inflacije\nnevtralna sredstva, za izplačevanje delavcem ukradenega bogastva.\nR/rop bi banditom, ki so samo v času njegove vladavine okradli 3/4\nSlovenije, lahko naročil, naj si ekstra dohodke in profite\npridobijo s pomočjo iznajdbe novih tehnologij, ne pa da je\nnesposobnost in lenobo v slovenskem gospdoarstvu plačeval z\ndenarjem, ki ga je ukradel upokojencem.\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "Cenzor",
        "ctx_link": "https://www.finance.si/finance/cenzor/a/166462",
        "upvotes": 0,
        "content": "\nGospod Rop je javno na TV Slo pred leti izjavil: \"Kradlo se je in\nkradlo se bo\" Janez Janša pa je že večkrat ponovil, ko so mu\nočitali kake nepravilnosti, da je tako delal tudi Rop, skratka\nStanislav pohvala, ti nam kar hrabro ekonomsko pokaži kje kradejo\nin lažejo naši vrli rdeče-črni politiki.\nPrepričan sem, da boš o tej temi lahko imel dela toliko, kolikor ga\nboš hotel, čeprav se bo vedno našel kak vladni gumpec, ki bo trdil\nda je 1+1 = 1,2 ali pa 3 pač po potrebi dnevne politike.\nlp stojči\nraziskovalec neumrljivega v sebi.",
        "author": "anon-32262"
    }
]