[
    {
        "ctx": "Tržniki še vedno vroče blago",
        "ctx_link": "https://www.finance.si/kariera/trzniki-se-vedno-vroce-blago/a/166438",
        "upvotes": 0,
        "content": "\nHja, danes je pač tako, da je produkt lažje narest kot prodat.\nRazvije in naredi ga lahko Kitajec, proda ga pa težko.\n\nIn to je glavni razlog, da se razni inženirji bunijo, kolk imajo\ngnile plače, celo nižje od \"prodajalcev megle\" iz FDV in\nEkonomije.\n\nAmpak tko je. Keš pride, ko prodaš. Ne ko proizvedeš, razvije,\nkarkoli...\n\nAli drugače.:\n\nDober tržnik bo prodajal tudi povprečen proizvod.\nSlab tržnik pa bo težko prodal tudi najboljši proizvod.\n\n\nTorej logično, da so dobri tržniki bolje plačani kot inženirji. Pa\nčeprav prodajajo meglo :)",
        "author": "Gustl"
    },
    {
        "ctx": "Tržniki še vedno vroče blago",
        "ctx_link": "https://www.finance.si/kariera/trzniki-se-vedno-vroce-blago/a/166438",
        "upvotes": 0,
        "content": "\njp. Podpišem.",
        "author": "Gustl"
    },
    {
        "ctx": "Tržniki še vedno vroče blago",
        "ctx_link": "https://www.finance.si/kariera/trzniki-se-vedno-vroce-blago/a/166438",
        "upvotes": 0,
        "content": "\n\nGustl wrote:\nHja, danes je pač tako, da je produkt lažje narest kot prodat.\nRazvije in naredi ga lahko Kitajec, proda ga pa težko. In to je\nglavni razlog, da se razni inženirji bunijo, kolk imajo gnile\nplače, celo nižje od \"prodajalcev megle\" iz FDV in Ekonomije. Ampak\ntko je. Keš pride, ko prodaš. Ne ko proizvedeš, razvije, karkoli...\nAli drugače.: Dober tržnik bo prodajal tudi povprečen proizvod.\nSlab tržnik pa bo težko prodal tudi najboljši proizvod. Torej\nlogično, da so dobri tržniki bolje plačani kot\ninženirji.\n1) No, potem pa ni nic narobe z tem da je inzenirjev vedno manj,\nkajne? Zakaj potem ihta in usajanje da ni tehnicnega kadra?\n2) Inzenirji na sreco lahko delajo tudi druge stvari, na primer\ndelo informatikov ali programerjev. Kar tudi pocnejo, zato pa\nzgoraj omenjeno \"pomanjkanje\"\n3) V skrajnosti to pripelje do situacije, kjer se celo gospodarstvo\ntrudi nekaj prodajati in preprodajati - v skrajni fazi potem zacne\nto preprodajo delati nekdo drug z manjsimi stroski in se vsi ti\nprodajalci megle lahko obrisejo pod nosom za svoje margine.\n4) Tocko 3 smo v sloveniji ze videli in se ni dobro koncala.\n5) Napuh trznikov pred inzenirji je tudi delni vzrok trenutnega\nsranja v Airbusu, ko so trzniki v ihti prodati cim vec A380 prodali\nkonfiguracije avionov, ki jih airbus se sedaj ni uspel tehnicno\nizvesti. Aja, seveda so krivi inzenirji?\n6) V koncni fazi inzenirje boli kurac, in tudi tu je vzrok\n\"pomanjkanja\". Tebi se lahko zdi, da je delo trznika 4x bolj vredno\nod inzenirja, a v koncni fazi je pomembno tudi to, kaj se zdi\ninzenirju, ce jih v eni drzavi diplomira na leto samo pescica. Manj\nkot jih bo, bolj bo pomembno njihovo mnenje o njihovi vrednosti kot\ntvoje (free market rules press)",
        "author": "anon-10743"
    },
    {
        "ctx": "Tržniki še vedno vroče blago",
        "ctx_link": "https://www.finance.si/kariera/trzniki-se-vedno-vroce-blago/a/166438",
        "upvotes": 0,
        "content": "\nNe Janez, inženirje ne boli Q, zato se tudi ti tule razburjaš. Boli\nkurac tiste, ki se znajo prodat (hm, spet smo pri prodaji:), morda\ntudi ven iz svoje branže.\n\nPogosto pa slišimo tarnanje, da so plače za razne strojnike,\nštromarje...prenizke in če jih primerjamo s tržniki, so pogosto res\nnižje, ali vsaj primerljive, kar je za naravno superiornost\nnaravoslovcev seveda žalitev.\n\nAmpak...kot si sam napisal: free market rules\n Zato pa je lahko nekdo, ki vrti gobec, nekajkrat\nveč plačan kot nekdo, ki zna iz nekaj plastike, kovine in parih žic\n sestaviti vrtljiv gobec.",
        "author": "Gustl"
    },
    {
        "ctx": "Tržniki še vedno vroče blago",
        "ctx_link": "https://www.finance.si/kariera/trzniki-se-vedno-vroce-blago/a/166438",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-10743 25.10.2006 12:51\n\nGustl wrote:\nNe Janez, inženirje ne boli Q, zato se tudi ti tule razburjaš. Boli\nkurac tiste, ki se znajo prodat (hm, spet smo pri prodaji:), morda\ntudi ven iz svoje branže.\n\nPogosto pa slišimo tarnanje, da so plače za razne strojnike,\nštromarje...prenizke in če jih primerjamo s tržniki, so pogosto res\nnižje, ali vsaj primerljive, kar je za naravno superiornost\nnaravoslovcev seveda žalitev.\n\nAmpak...kot si sam napisal: free market\nrules\nSeveda, cisto enak odgovor imam pripravljen za primer, da se bo kdo\nusajal, da ne dobi taksne ali drugacne delovne sile na slovenskem\ntrgu.\n\nInzenirji pa se dobro prodajajo izven svoje branze, baje so odlicni\nprodajniki za tehnologijo, doktorji znanosti hodijo programirat\ninformacijske sisteme (ker so pac bolje placani tako kot v\nR&D). Vse to je cist ok, dokler se ne zacne nekdo usajati da pa\nmanjka kadra in da pa mora pomagati drzava.\n\nPS. Za marsikatero stvar za katere uspesnost je raja prepricana, da\nje rezultat propagande in nabijanja reklamarjev in trznikov so\nrecimo odgovorni inzenirji ki enostavno razvijejo boljsi izdelek.\nKdo je recimo uspesnejsi pri cevljih: Geoxx (tehnologija) ali Peko\n(ki vlaci pregresno drago Nino Moric po new yorku za reklamne\nspote?\n\nSkrbi me pa ne, ker na dolgi rok nismo cisto vsi mrtvi.",
        "author": "anon-10743"
    },
    {
        "ctx": "Tržniki še vedno vroče blago",
        "ctx_link": "https://www.finance.si/kariera/trzniki-se-vedno-vroce-blago/a/166438",
        "upvotes": 0,
        "content": "\nZadnja sprememba: Gustl 26.10.2006 14:18\nZdravo,\n\npoudariti velja, da je za podjetje bolj primerno, da razvijejo\ndober sistem prodaje , kot da išče \"čudežne prodajnike\". Ti\nsicer obstajajo, vendar ... Vse tukaj povedano kaže, da je\nprodajna funkcija v mnogih podjetjih ključna za uspeh, zato jo\nvelja kot poslovno funkcijo podjetja tudi razvijati.\n\nVeč ... http://www.finance-o...evanje.php< /a>",
        "author": "bmertelj"
    },
    {
        "ctx": "Tržniki še vedno vroče blago",
        "ctx_link": "https://www.finance.si/kariera/trzniki-se-vedno-vroce-blago/a/166438",
        "upvotes": 0,
        "content": "\n\nGustl wrote:\nNe Janez, inženirje ne boli Q, zato se tudi ti tule razburjaš. Boli\nkurac tiste, ki se znajo prodat (hm, spet smo pri prodaji:), morda\ntudi ven iz svoje branže.\n\nPogosto pa slišimo tarnanje, da so plače za razne strojnike,\nštromarje...prenizke in če jih primerjamo s tržniki, so pogosto res\nnižje, ali vsaj primerljive, kar je za naravno superiornost\nnaravoslovcev seveda žalitev.\n\nAmpak...kot si sam napisal: free market rules\n Zato pa je lahko nekdo, ki vrti gobec, nekajkrat več\nplačan kot nekdo, ki zna iz nekaj plastike, kovine in parih žic\nsestaviti vrtljiv gobec.\n\nPS. Tudi pri vas podpirate jamranje: www.finance-on.net/164593",
        "author": "anon-10743"
    },
    {
        "ctx": "Tržniki še vedno vroče blago",
        "ctx_link": "https://www.finance.si/kariera/trzniki-se-vedno-vroce-blago/a/166438",
        "upvotes": 0,
        "content": "\n\nJanezp wrote:\n\n\nPS. Tudi pri vas podpirate jamranje:\nhttp://www.finance-on.net/164593\n \nOčitno",
        "author": "Gustl"
    }
]