[
    {
        "ctx": "Janša vabi v španovijo, podjetniki pa se bojijo",
        "ctx_link": "https://www.finance.si/finance/jansa-vabi-v-spanovijo-podjetniki-pa-se-bojijo/a/166736",
        "upvotes": 0,
        "content": "\nSeveda se bojijo, kateri pameten zasebni investitor bo pa dal denar\nv taksne megalomanske projekte (ok, z izjemo avtocest v zameno za\nkoncesijo, kjer so prihodki zagotovljeni).\n\nSe je jansi cisto zmesalo? Reforme je opustil, sedaj se bo pa se\ndrzava ukvarjala s projekti kot je gradnja zabaviscnih parkov?",
        "author": "anon-10743"
    },
    {
        "ctx": "Janša vabi v španovijo, podjetniki pa se bojijo",
        "ctx_link": "https://www.finance.si/finance/jansa-vabi-v-spanovijo-podjetniki-pa-se-bojijo/a/166736",
        "upvotes": 0,
        "content": "\nnaj vzame raje vse na leasing, temu se po celjski SLS tehnologiji\nnapredka reče \"napredek danes za boljši včeraj\" potem pa naj ne\nplačuje več leasinga in ga stornira. Potem pa naj se\nleasingodajalec muči komu bo ceste naprej prodal.\nPotemkin press !",
        "author": "anon-49373"
    },
    {
        "ctx": "Janša vabi v španovijo, podjetniki pa se bojijo",
        "ctx_link": "https://www.finance.si/finance/jansa-vabi-v-spanovijo-podjetniki-pa-se-bojijo/a/166736",
        "upvotes": 0,
        "content": "\nRavno take megalomanske projekte očitno išče tuj kapitel (Harrah's\nnpr.) in v rem primeru je vprašanje, zakaj jih država daje v svoj\nplan in zakaj bi sploh kaj zraven prispevala, saj gre za zasebno\nnaložbo (?). V večini primerov gre za to, da bi čimbolj izkoristili\ndenar EU in do leta 2013 dejansko prejeli kar nekaj neto sredstev.\nVečinoma tudi gre za projekte, ki naj bi se začeli v par\nletih ali pa vsaj takoj potrebujejo začetek priprave\nprostorskih planov ipd. Tako daleč naprej je rok postavljen zaradi\ncestne in železniške infrastrukture. 2023 je predviden zaključek,\nne začetek. Celo za danes morda na videz utopičn drugi blok JE je\nmenda predvidena gradnja že sredi tega obdobja, nedvomno pa je\nodločitev o tem treba sprejeti zelo kmalu. Podobno velja za\npredvidene tehnološke parke in visokošolska središča ter medicinske\ncentre. Nič prezgodaj se mi ne zdi to začeti pripravljati danes na\nzačetku nove finančne perspektive EU, ker so postopki lahko\ndolgotrajni. Jadranski otok zveni precej eksotično, malo manj pa,\nče vemo, da to v svetu ni nič posebnega, da zahteva zelo veliko\nnaporov pri umeščanju v prostor, dovoljenjih, soglasjih; verjetno\npa bi se našel kak vlagatelj, ki bi šel v to investicijo. Če se\npojavi čez 5 let, država pa je nepripravljena, bo gotovo obupal, če\npa bodo zadeve že načelno pripravljene, se pogovori lahko začnejo.\nItd, itd.\n\nTudi sam imam masikaj za pripomnit na to nedodelano resolucijo o\nnacioalnih projektih, ampak njeno smešenje kar tako, ker se komu\nutopično sliši, je pa malo zgrešeno.",
        "author": "kzupanc"
    },
    {
        "ctx": "Janša vabi v španovijo, podjetniki pa se bojijo",
        "ctx_link": "https://www.finance.si/finance/jansa-vabi-v-spanovijo-podjetniki-pa-se-bojijo/a/166736",
        "upvotes": 0,
        "content": "\nto se samo vidi kako je JJ sposoben...ce bi danes odstopil ne bi\nbilo nobene skode...upam, da ga bo imel Jankovic na distanci...vsi\nbi izvajali projekte samo na racun davkoplacevalcev...",
        "author": "anon-70873"
    },
    {
        "ctx": "Janša vabi v španovijo, podjetniki pa se bojijo",
        "ctx_link": "https://www.finance.si/finance/jansa-vabi-v-spanovijo-podjetniki-pa-se-bojijo/a/166736",
        "upvotes": 0,
        "content": "\n...vsi bi izvajali projekte samo na racun davkoplacevalcev...\n\nAja? Menda jih Janša vabi, da bi davkoplačevalskega kaj primaknil,\npa nočejo. Tako piše, čeprav seveda ni res in je današnje\npisanje Financ o tem brez praktičnega pomena in za lase\nprivlečeno. Ker so ti projekti tako različni, da jih je z eno oceno\nnemogoče ocenit, če si razumen. Še bolj mimo pa je neko anketiranje\nnekih na cesti pobranih slovenskih podjetnikov, kjer ne poveš,\nkateri projekt imaš v mislih. Tako sprašuješ o energetskem\nprojektu za 100 milijard podjetnika, ki ima podjetje s\npodročja turizma vredno milijardo ali pa poljubno drugačno\nkombinacijo.\n\nTi pa pač sovražiš Janšo in ljubiš Jankovića. Lepo, zakaj pa\nne.\nJaz za razliko od tebe vidim pri Jankoviću veliko dobrega, pri\nJanši pa veliko napak. Ampak ocenjujem vsako zadevo posebej,\nne pa kar po barvi oči in nasmehu. Zato bom Jankovića kot župana\nlahko ocenjeval šele čez kakšni dve leti.",
        "author": "kzupanc"
    },
    {
        "ctx": "Janša vabi v španovijo, podjetniki pa se bojijo",
        "ctx_link": "https://www.finance.si/finance/jansa-vabi-v-spanovijo-podjetniki-pa-se-bojijo/a/166736",
        "upvotes": 0,
        "content": "\n\nkzupanc wrote:\nŠe bolj mimo pa je neko anketiranje nekih na cesti pobranih\nslovenskih podjetnikov, kjer ne poveš, kateri projekt imaš v\nmislih. Tako sprašuješ o energetskem projektu za 100 milijard\npodjetnika, ki ima podjetje s področja turizma vredno milijardo ali\npa poljubno drugačno kombinacijo.\nNi treba nobenega anketiranja, samo malo kmecke pameti, da se vidi\nda razumen clovek ne bo dal tezko prisluzenega denarja za taksne\noslarije, kot si jih je zamislil Janez \"svetilnik21stoletja\" Jansa.\nSploh pa ne vladi, ki lahko cez dve leti ze pade.\n\nne dvomim, da bodo zbrali nekaj denarja, to bo \"privatni\" kapital\nfirm kot so Istrabenz, Petrol, Lasko, Gorenje, Telekom...\n\nSkratka, iz enega  drzavnega zepa v drugega. Megalomani.",
        "author": "anon-10743"
    },
    {
        "ctx": "Janša vabi v španovijo, podjetniki pa se bojijo",
        "ctx_link": "https://www.finance.si/finance/jansa-vabi-v-spanovijo-podjetniki-pa-se-bojijo/a/166736",
        "upvotes": 0,
        "content": "\naha, se vidi, da se tukaj zbirajo samo levicarski ziherasi. Zato pa\ntam, kjer vlada LDS in Zdruzene gliste, se ne premakne nikamor.\nVcerajsnja trenja na POPTV so lepo pokazala, kdo je najvecji\nzdrahar in kdo se najbolj boji ZJ in JJ! Ja, seveda, kdo drug kot\nlevica (Pahor, Kacin in Repovz), ker vedo, da so nesposobni za\nbiznis. Skoda, ker je Jankovic odsel med oddajo, me prav zanima, ce\nbi se Pahor se vedno tako domisljavo in arogatno obnasal, da je on\nedini mozni lider levice. Bruh, bruh,.....",
        "author": "spenstar"
    }
]