[
    {
        "ctx": "BMW vzel prodajo v Sloveniji v svoje roke",
        "ctx_link": "https://www.finance.si/avto/bmw-vzel-prodajo-v-sloveniji-v-svoje-roke/a/166883",
        "upvotes": 0,
        "content": "\nKAkšno vozilo kdo vozi, je velikokrat postavljeno vprašanje. Po\nvozilih, zaradi njihovih lastnosti, pa se s tem ukvarjajo tudi\npsihologi, ko ugotavljajo lastnosti voznikov posamznih znamk. Če\nvelja za znamko VW da aaagre za povprečne, nenapihnjene, vendar\nsprejemljivew in varčne ljudi je pri Mercedesu v prvi vrsti želja\npo pomembnosti, sicer pa gre za ljudi, ki niso nasilni. Pri BMW-ju\npa so pokazale raziskave, ga gre za ljudi, ki želijo pomembnost in\nso jo pripravljeni uveljavljati tudi z dozo večje ali manjše\nagresivnosti. Opazovanja na cesti, pri prehitevnaju, strpnosti v\nvožnji, so to praviloma potrdila. Torej. Če je Alovenija tako\npomembna za tovarno, ptem se vprašajmo, KAKŠNI SO SLOVENCI (jaz\nimam kraljevski avto, pa ni RR)",
        "author": "anon-84507"
    },
    {
        "ctx": "BMW vzel prodajo v Sloveniji v svoje roke",
        "ctx_link": "https://www.finance.si/avto/bmw-vzel-prodajo-v-sloveniji-v-svoje-roke/a/166883",
        "upvotes": 0,
        "content": "\nPsihologi tudi ugotavljajo, da je strasten, kdor nosi rdečo barvo,\nkdor se oblači modro, je hladen, tisti v rjavem so pa topli ljudje.\nŠe posebej te oznake veljajo za gasilce, policiste in vojake...\nDajte mir z amatersko psihologijo! BMW je prevzel prodajo zato, da\npostrga še kak odstotek več pri marži, da ima počiščeno v\nsvojih bilancah za tistih 1000 avtomobilov letno in zato, ker\nmu s članstvom Slovenije v EU zakonodaja to omogoča - ne zato, ker\nbi bila Slovenija tako zelo pomembna zanj. Če bi bila res, bi bil\njaz kar ponosen, saj je BMW v evropskem in svetovnem vrhu tako po\ntehnoloških inovacijah, kvaliteti svojih izdelkov, ugledu znamke,\nfinančnih rezultatih in še čem. Ko omenjate raziskave, navedite\nprosim tudi vir, vzorec in ostale statistične suhoparnosti, da jih\nlažje primerjamo in postavimo v kontekst. Mislim, da informacije\nali predsodki, ki jih navajate, izvirajo iz Nemčije, kjer pa lahko\nna avtocestah naletite na zelo zanimive primerke človeške vrste, ne\nglede na avto, v katerem izživljajo svoje prednosti in slabosti.\nSem pristranski? Seveda, saj vozim BMW, s katerim sem izjemno\nzadovoljen in če kdaj na prazni cesti nekoliko bolj pritisnem,\nzagotovo tudi izrazim določeno agresivnost - a moje\nvodilo pri nakupu je bil užitek v vožnji, ne ustvarjanje\npomembnosti skozi \"podaljšek penisa\". Če pa kdo od udeležencev v\nprometu že kar na prvi pogled dojema mene in moj avto negativno,\nnaj - njegov problem.",
        "author": "anon-86190"
    },
    {
        "ctx": "BMW vzel prodajo v Sloveniji v svoje roke",
        "ctx_link": "https://www.finance.si/avto/bmw-vzel-prodajo-v-sloveniji-v-svoje-roke/a/166883",
        "upvotes": 0,
        "content": "\nA smo mal temo falili, a ?",
        "author": "anon-23172"
    },
    {
        "ctx": "BMW vzel prodajo v Sloveniji v svoje roke",
        "ctx_link": "https://www.finance.si/avto/bmw-vzel-prodajo-v-sloveniji-v-svoje-roke/a/166883",
        "upvotes": 0,
        "content": "\nMeni je popolnoma jasno zakaj so vzeli zadeve v svoje roke. Zaradi\njaponske konkurence (Lexus), ki trka tudi na podalpska vrata tudi v\nnajvišjem segmentu. Izdelek je sicer OK vendar pa so prodajne in\npoporodajne storitve slabše kot bi morale biti.\n\nČe ste vozniki BMW, vas bodo v kratkem vprašali kako ste zadovoljni\ns storitvami. Mene so že.",
        "author": "anon-15190"
    },
    {
        "ctx": "BMW vzel prodajo v Sloveniji v svoje roke",
        "ctx_link": "https://www.finance.si/avto/bmw-vzel-prodajo-v-sloveniji-v-svoje-roke/a/166883",
        "upvotes": 0,
        "content": "\nJa, saj točno to. Je že Tehnounion totalno zavozil servise in\npoprodaje storitve. Pa so par let pri BMW to tolerirali, potem pa\nso jim vzeli \"licenco\" (ali pa jim je niso podaljšali). Ljudje so\nvozili avto nazaj po trikrat, da so končno preštrihali en odbijač\ntako kot je treba.",
        "author": "Vinci"
    },
    {
        "ctx": "BMW vzel prodajo v Sloveniji v svoje roke",
        "ctx_link": "https://www.finance.si/avto/bmw-vzel-prodajo-v-sloveniji-v-svoje-roke/a/166883",
        "upvotes": 0,
        "content": "\n\nVinci wrote:\nJa, saj točno to. Je že Tehnounion totalno zavozil servise in\npoprodaje storitve. Pa so par let pri BMW to tolerirali, potem pa\nso jim vzeli \"licenco\" (ali pa jim je niso podaljšali). Ljudje so\nvozili avto nazaj po trikrat, da so končno preštrihali en odbijač\ntako kot je treba.\n\nLahko bi tudi Fiat kaj ukrepal glede Autocommerca, poprodaja,\nservisi za Alfe sucks !",
        "author": "anon-1034"
    },
    {
        "ctx": "BMW vzel prodajo v Sloveniji v svoje roke",
        "ctx_link": "https://www.finance.si/avto/bmw-vzel-prodajo-v-sloveniji-v-svoje-roke/a/166883",
        "upvotes": 0,
        "content": "\n\njvouk wrote:\n, tisti v rjavem so pa topli ljudje.\n \n... bi imeli SA kaj vec o temu za povedati :)",
        "author": "anon-98526"
    },
    {
        "ctx": "BMW vzel prodajo v Sloveniji v svoje roke",
        "ctx_link": "https://www.finance.si/avto/bmw-vzel-prodajo-v-sloveniji-v-svoje-roke/a/166883",
        "upvotes": 0,
        "content": "\nKaj pa Avto Aktiv pravi na to?",
        "author": "anon-98526"
    },
    {
        "ctx": "BMW vzel prodajo v Sloveniji v svoje roke",
        "ctx_link": "https://www.finance.si/avto/bmw-vzel-prodajo-v-sloveniji-v-svoje-roke/a/166883",
        "upvotes": 0,
        "content": "\nmodro molči",
        "author": "anon-40982"
    }
]