[
    {
        "ctx": "Podobnik: Romi so dobesedno izzivali onesnaženje vodnega vira",
        "ctx_link": "https://www.finance.si/finance/podobnik-romi-so-dobesedno-izzivali-onesnazenje-vodnega-vira/a/166924",
        "upvotes": 0,
        "content": "\nOpozorilu Brankice Petkovič, velja vrniti opozorilo:\nnaj se slučajno ne zgodi, da bo ali je katera od skupin Romov\nnastanjena na ozemlju, ki ni njihova zasebna lastnina.\nTu je točka kjer se zahteva enakopravnost državljanov. Če moram jaz\nin kak drug \"običajen\" Slovenec kupiti vsak m2 bivalne površine, jo\nbodo tudi Romi!\nOdkod ideja za državno subvencioniranja cca. 1 milijarde SIT iz\nproračuna za urejanje razmer Romov?\nMoje stanovanjske problematike država NE subvencionira,\nproti takšni neenakopravnosti protestiram!",
        "author": "anon-88951"
    },
    {
        "ctx": "Podobnik: Romi so dobesedno izzivali onesnaženje vodnega vira",
        "ctx_link": "https://www.finance.si/finance/podobnik-romi-so-dobesedno-izzivali-onesnazenje-vodnega-vira/a/166924",
        "upvotes": 0,
        "content": "\nHecno. So ga kdaj onesnažili ali ne?",
        "author": "anon-9939"
    },
    {
        "ctx": "Podobnik: Romi so dobesedno izzivali onesnaženje vodnega vira",
        "ctx_link": "https://www.finance.si/finance/podobnik-romi-so-dobesedno-izzivali-onesnazenje-vodnega-vira/a/166924",
        "upvotes": 0,
        "content": "\nV Mirovnem inštitutu opozarjajo\nA tile paraziti še vedno nebulozijo? In koga qurac zanima, kaj oni\npravijo.\n\npreberite si tale prispevek o Mirovnem inštitutu. Je iz leta 2001\nin je prav srhljiv\nhttp://users.volja.n..._2001.html< /a>\n\nIzsek iz teksta Miljonarji iz metelkove:\nNa Metelkovi, sredi vo jašnice nekdanje JLA, bi morali\nzačeti snemati oddajo Lepo je biti milijonar. Pot do\nvhodnih vrat zavoda Mirovni inštitut je že deset let tlakovana z\ndenarjem slovenskih davkoplačevalcev. Država je povsem zasebni\nustanovi, ki naj bi bila nevladni in neprofitni zavod, od\nustanovitve pa do danes namenila vrtoglavih 143 milijonov tolarjev.\nMirovni inštitut je tipična slovenska zgodba o uspehu, zgodba o\nposameznikih, ki so s tranzicijskim prodajanjem ideologije in megle\nčez noč postali milijonarji.\n......\nDovolj zgovoren je že podatek, da je predsednik znanstvenega\nsveta Mirovnega inštituta dr. Slavko Gaber, nekdaj dolgoletni\nšolski minister, zdaj poslanec in pomemben politik vladajoče LDS.\nKot raziskovalka na Mirovnem inštitutu pa deluje tudi njegova žena\ndr. Milica Gaber Antič. Sicer so na omenjenem zavodu trenutno\nzaposleni štirje raziskovalci (dva za nedoločen in dva za določen\nčas), ki so plačani iz projektov, ki se financirajo iz javnih\nsredstev. Za tretjinski delovni čas sta zaposlena še dva\nraziskovalca, decembra pa naj bi za določen čas, če bodo pridobili\nsredstva za nov projekt, zaposlili še eno sodelavko. Preostali naj\nbi se financirali iz Sorosevega denarja. Podatki o številu\nzaposlenih, pa še ti posredovani v pisni obliki po pošti, so bili\nedini odgovor, ki smo ga prejeli od dr. Jalušičeve. Ni pa nam\nodgovorila na vprašanje o višini njihovih mesečnih dohodkov, prav\ntako ne o količini zasebnega premoženja, ki sta si ga skupaj z\nmožem (dr. Tončijem Kuzmaničem) ustvarila med desetletnim delom na\nzavodu. Prav tako nočeta odgovoriti na vprašanje iz katerih drugih\nvirov pridobivata dohodke kot predavatelja.",
        "author": "gogi1"
    },
    {
        "ctx": "Podobnik: Romi so dobesedno izzivali onesnaženje vodnega vira",
        "ctx_link": "https://www.finance.si/finance/podobnik-romi-so-dobesedno-izzivali-onesnazenje-vodnega-vira/a/166924",
        "upvotes": 0,
        "content": "\nGa. Petkovič gotovo ni doma iz Ambrusa.",
        "author": "anon-40251"
    },
    {
        "ctx": "Podobnik: Romi so dobesedno izzivali onesnaženje vodnega vira",
        "ctx_link": "https://www.finance.si/finance/podobnik-romi-so-dobesedno-izzivali-onesnazenje-vodnega-vira/a/166924",
        "upvotes": 0,
        "content": "\nG. Podobnik, koliko kazni ste napisali?\nKje so odgovorni, saj se je to delalo leta dolgo?",
        "author": "anon-50958"
    },
    {
        "ctx": "Podobnik: Romi so dobesedno izzivali onesnaženje vodnega vira",
        "ctx_link": "https://www.finance.si/finance/podobnik-romi-so-dobesedno-izzivali-onesnazenje-vodnega-vira/a/166924",
        "upvotes": 0,
        "content": "\nNi problem samo v romih. V Sloveniji imamo veliko zakonov in\npravilnikov, problem je v tem, da jih institucije ne izvršujejo.\nKje je inšpektor za okolje, ko cigani kopičijo nevarne odpadke v\nbližini vodnih zajetij, kje je gradbeni inšpektor, ko cigani\npostavljajo svoje bivalnike, kje so policaji, ko kradejo po\ntrgovinah, bencinskih črpalkah, ko se vozijo z neregistriranimi\nvozili, ko hodijo okrog z orožjem in grozijo avtohtonemu\nprebivalstvu, kje so tožici in sodniki, ki bi sodili ciganom, ki so\nz orožjem pred cca 2 letoma obstrelili nedolžnega domačina.\nNamesto tega daje država vsakemu romskemu otroku, ki se pokaže v\nprivatni šoli vsak mesec več kot 30 tisočakov \"štipendije\" samo\nzato, da pride v šolo in to vse na račun davkoplačevalcev. Ali se\nje kdo vprašal, ali so cigani že kdaj plačali kak davek naši\nljubljeni Sloveniji?\n\nVprašanj in je dilem je veliko, lahko pa zadevo rešimo tako da jih\ndamo v rezervat, tako kot so američani izolirali indijance, ki so\nživeli na drugačen način, kjer naj živijo po njihovih pravilih, ko\npa pridejo v okolje z drugačno kulturo - civiliziran svet, naj pa\nza deviantno obnašanje odgovarjajo. Zato pa mora biti država\nusposobljena.\nNa tem izpitu pada pravna država in njene institucije. G. Hanžek se\nmoti, ne gre za nedemokratičnost družbe ampak za nedelovanje pravne\ndržave, ki dopušča deviantno obnašanje, s tem je avtohtonim\nprebivalcemm prekipelo.",
        "author": "anon-98937"
    },
    {
        "ctx": "Podobnik: Romi so dobesedno izzivali onesnaženje vodnega vira",
        "ctx_link": "https://www.finance.si/finance/podobnik-romi-so-dobesedno-izzivali-onesnazenje-vodnega-vira/a/166924",
        "upvotes": 0,
        "content": "\nJa, ampak o tem  je ta nagravžni Mag pisal, zato ne velja....",
        "author": "anon-15393"
    },
    {
        "ctx": "Podobnik: Romi so dobesedno izzivali onesnaženje vodnega vira",
        "ctx_link": "https://www.finance.si/finance/podobnik-romi-so-dobesedno-izzivali-onesnazenje-vodnega-vira/a/166924",
        "upvotes": 0,
        "content": "\nSe strinjam, dobro napisano. Vendar pa so na žalost najglasnejši in\n\"najpametnejši\" (narekovaji so za viviano in podobne, da ne boste\nspet narobe razumeli in vam bo potrebno še enkrat razlagati) ravno\ntisti, ki cigana še niso videli drugje kot na televiziji.\nMimogrede, ogromno je pri nas ciganov uveženih iz Slovaške pa še iz\nkje drugje, slišim jih govoriti v jeziku, ki ni slovenski in tudi\nne romski, ampak je slovaški in podobno. V resnici gre v veliko\nprimerih dejansko za ilegalne priseljence.",
        "author": "anon-24781"
    },
    {
        "ctx": "Podobnik: Romi so dobesedno izzivali onesnaženje vodnega vira",
        "ctx_link": "https://www.finance.si/finance/podobnik-romi-so-dobesedno-izzivali-onesnazenje-vodnega-vira/a/166924",
        "upvotes": 0,
        "content": "\n\nbuba1234\nwrote:\nSe strinjam, dobro napisano. Vendar pa so na žalost najglasnejši in\n\"najpametnejši\" (narekovaji so za viviano in podobne, da ne boste\nspet narobe razumeli in vam bo potrebno še enkrat razlagati) ravno\ntisti, ki cigana še niso videli drugje kot na televiziji.\nMimogrede, ogromno je pri nas ciganov uveženih iz Slovaške pa še iz\nkje drugje, slišim jih govoriti v jeziku, ki ni slovenski in tudi\nne romski, ampak je slovaški in podobno. V resnici gre v veliko\nprimerih dejansko za ilegalne priseljence.\n \nza prost pretok ljudi znotraj EU se nisi slisal?",
        "author": "anon-521"
    },
    {
        "ctx": "Podobnik: Romi so dobesedno izzivali onesnaženje vodnega vira",
        "ctx_link": "https://www.finance.si/finance/podobnik-romi-so-dobesedno-izzivali-onesnazenje-vodnega-vira/a/166924",
        "upvotes": 0,
        "content": "\nOdlično, spet ena Brankica, ki bo vzela ene 30 ciganov k sebi\nnadom. Pa še vprašanje Brankici, koliko etničnih skupin je poleg\nciganov še v R Sloveniji. Odgovor, nobene druge, saj bi bile\nnaštete v ustavi RS. Če pa, naj vendar pove, kdo so to, mogoče jih\nUS vpiše v prenovljeno ustavo.\n\n11. člen\n\nUradni jezik v Sloveniji je slovenščina. Na območjih občin, v\nkaterih živita italijanska ali madžarska narodna skupnost, je\nuradni jezik tudi italijanščina ali madžarščina.\n\n65. člen\n\n(položaj in posebne pravice romske skupnosti v Sloveniji)\n\nPoložaj in posebne pravice romske skupnosti, ki živi v Sloveniji,\nureja zakon.",
        "author": "anon-82768"
    },
    {
        "ctx": "Podobnik: Romi so dobesedno izzivali onesnaženje vodnega vira",
        "ctx_link": "https://www.finance.si/finance/podobnik-romi-so-dobesedno-izzivali-onesnazenje-vodnega-vira/a/166924",
        "upvotes": 0,
        "content": "\n\n0717UTXin\nwrote:\n....... lahko pa zadevo rešimo tako da jih damo v rezervat, tako\nkot so američani izolirali indijance......\nAli se sploh zavedamo, da živimo v 21. stoletju?\nSlovenska država nikakor ne bo ustanovila rezervata.\n\nRazlog je preprost.\nČe bi bile razmere v rezervatu slabe, bi bili pod pritiskom\nmednarodnih inštitucij za človekove pravice, da ga zapremo.\nV kolikor pa bi bile razmere v rezervatu dobre, bi se vanj naselile\nštevilne revne slovenske družine, ki niso romi in danes plačujejo\noderuške najemnine za stanovanje ter komaj živijo iz meseca v\nmesec.\n\nRezervat bi bil kmalu prenapolnjen, razmere v njem bi se\nposlabšale, država pa bi bila prisiljena tak rezervat zapreti.",
        "author": "anon-102577"
    },
    {
        "ctx": "Podobnik: Romi so dobesedno izzivali onesnaženje vodnega vira",
        "ctx_link": "https://www.finance.si/finance/podobnik-romi-so-dobesedno-izzivali-onesnazenje-vodnega-vira/a/166924",
        "upvotes": 0,
        "content": "\nLjubljana je zgradila deponijo na vodnem zajetju ?Po tej logiki bi\nmorali vse ljubljančane  izselit v Postojno!",
        "author": "anon-49373"
    }
]