[
    {
        "ctx": "Romi ostajajo v postojnskem nastanitvenem centru",
        "ctx_link": "https://www.finance.si/finance/romi-ostajajo-v-postojnskem-nastanitvenem-centru/a/166925",
        "upvotes": 0,
        "content": "\npripravljajo pa tudi organizirano tuširanje\n Rome je najbolj skrbelo, da se ne bodo mogli umiti, saj\nso prav bolestno zavezani higieni.\n\ntako da ne bo kršena pravica do izobraževanja.\n Otroci v šolo sicer ne hodijo, ampak pravica je\npravica. Jebeš pri tem davkoplačevalski denar, saj ga imamo ko\nsolate.\n\nStrojan je tudi povedal, da je že včeraj nekaj Romov zapustilo\ncenter.\n Ker so se zbali, da bo kršena njihova pravica do\nizobraževanja, so pobegnili nazaj v Ambrus po šolske knjige, da\nbodo pripravljeni do začetka pouka.",
        "author": "gogi1"
    },
    {
        "ctx": "Romi ostajajo v postojnskem nastanitvenem centru",
        "ctx_link": "https://www.finance.si/finance/romi-ostajajo-v-postojnskem-nastanitvenem-centru/a/166925",
        "upvotes": 0,
        "content": "\n\ngogi1 wrote:\npripravljajo pa tudi organizirano\ntuširanje\n\nA se mi samo zdi da sedaj ko so ta pravi \"zmagali\" dejansko iz\nvsakega kota te drzave buta rasizem, vkljucno z STA? Da sedaj\n\"nikogar ni vec strah\", vsak lahko ve, da bo drzava s trdo roko\nopravila s tistim(i), ki jim niso vsec?",
        "author": "anon-10743"
    },
    {
        "ctx": "Romi ostajajo v postojnskem nastanitvenem centru",
        "ctx_link": "https://www.finance.si/finance/romi-ostajajo-v-postojnskem-nastanitvenem-centru/a/166925",
        "upvotes": 0,
        "content": "\n\nJanezp wrote:\n\n\nA se mi samo zdi da sedaj ko so ta pravi \"zmagali\" dejansko iz\nvsakega kota te drzave buta rasizem, vkljucno z STA? Da sedaj\n\"nikogar ni vec strah\", vsak lahko ve, da bo drzava s trdo roko\nopravila s tistim(i), ki jim niso vsec?\n \nSamo zdi se ti, ker je rasizma točno toliko, kot ga je bilo. Pod\nvladavino LDS se je na primer odvijal ta \"rasizem\" proti azilnemu\ndomu v Ljubljani.\nhttp://users.volja.n...ednik.html< /a>\n\nČe te je k vprašanju napeljalo moje norčevanje iz tuširanja in\nšolanja ciganov, si se zmotil. Samo norca se delam, kot nič\nkolikokrat v teh postih. In to bolj iz uradnikov kot iz ciganov. Da\npa bi se bebavo sprenevedal, kako je zdaj fino ko se cigoti šolajo,\nlepo te prosim, razen toliko in toliko porabljenga\ndavkoplačevalskega denarja, ne bo od tega šolanja prav nobene\nkoristi.\n\nDa pa bi se mi cigani kaj posebno smilili tudi ne morem reči. Teli\niz Ambrusa so si precej sami krivi svojih težav. Tisti, ki jih ti\npoznaš iz tvojih koncev imajo očitno veliko več pameti in so bolj\nvklopljeni v družbo. Zakaj ne vem in ne razumem.\n\nSem pa odločno proti kulturnemu relativizmu, ko se neki skupini\ndaje odpustke v spoštovanju zakonov, ker ima drugačne navade\n(zidanje brez gradbenega dovoljenja, pasji tretma žensk med musliji\nipd.).",
        "author": "gogi1"
    },
    {
        "ctx": "Romi ostajajo v postojnskem nastanitvenem centru",
        "ctx_link": "https://www.finance.si/finance/romi-ostajajo-v-postojnskem-nastanitvenem-centru/a/166925",
        "upvotes": 0,
        "content": "\nZadnja sprememba: gogi1 30.10.2006 18:23\n\nshaman wrote:\n\n\nGogi, ti že nisi rasist.\nTema je pa kompleksna in zajebana do neba. Na eni strani negotovost\nin pravice drugih, na drugi žalostna podoba in položaj Romov za\nkatero so sicer v Sloveniji Romi krivi izključno sami, ma\nvseeno.\nRes je za legalistično debato ključno vprašanje , ki ga je postavil\nDarko: Ali je tista zemlja od Romov ali ne? (Jaz recimo dvomim, ma\nreciva, da hipotetično je). Če je in le če je, imam ambivalenten\nodnos:\nPrvič - sem absolutno za legalizem in ne-dajanje odpustkov\nkomurkoli, kakor si ti nakazal, in...\n...drugič, lasje mi gredo pokonci, ob takih posegih policije in\n\"spontano samo-organiziranih občanov na linč pohodu\".\n\nČe pogledaš kakšni so kulturni in civilizacijski dometi Romov v\nFranciji in Španiji (seveda s tem tudi tam niso izginili in še\nzmeraj ostajajo problem taki Romi, kot so naši), ne moreš in ne\nsmeš pomisliti na nič drugega v smislu rešitve, kot na potrpežljivo\nvečdesetletno in morda par-stoletno prostovoljno in spontano\nasimilacijo v kulturni in civilizacijski prostor Slovenije.\nJe pa naporno do boga nimaš kaj.\n\nMoja jeza glede policije je neizmerna, ker se tu v Ambrusu tako\nteatralno kurčijo, v Ljubljanske Fužine med črnogorske, krajinske\nin nevemkakšne še asocijalne trenirkarje pa ne upajo niti s\npatruljo v avtu. Dalje - že vrabčki čivkajo, da avtomobilski tatovi\nin dilerji drog bojda ravno s pomočjo padlih modrih angelov delajo\nbizines, itd...\n\nČe bi v imenu varnosti in miru v lokalni skupnosti, ter tudi\nvarnosti Romov samih, na podlagi naloga sodnika deložirali Rome, ki\nbi nezakonito taborili na zemlji, ki ni njihova potem je to za mene\nok. Saj bodo vsakega državljana Slovenije in turista v Sloveniji\npolicisti odstranili z zemljišča, če se recimo z avtodomom postavi\nna parcelo v zasebni lasti ali kakšno drugo površino, ki ni\npredvidena za legalno dovoljeno taborjenje.\n\nČe je pa zemljišče od Romov, potem je postopek reševanja problemov\npovsem drugačen in forsiran prevoz v lager ni v redu in vzbuja\nnelagodje in upravičen otpor. Danes Romi, jutri umazani brezdomci,\nki fehtajo, pojutrišnjem pa morda obubožani slovenci, ki neprimerno\nin neprijavljeno protestirajo na cesti proti zapravljanju za\noboroževanje. Na primer!\n\nlp\nshaman\n Ja, jebeno je reševanje teh problemov. Na eni strani bebavi\nslovenski kmetavzi, na drugi nepismeni cigani in da bo mera polna,\nse vmeša še naše uradništvo, ki je ne vem ali bolj bebavo od kmetov\nali bolj nepismeno od ciganov ali kar oboje skupaj. Kako bodo\nrešili problem ne vem, vsekakor ga bodo morali brez moje\npomoči.\n\nJaz si bom vmes raje že petindvajsetič zavrtel Kusturičin Črna\nmačka, beli mačkon, film o ciganih, ki je boljši kot karkoli prej\nposnetega na temo življenja ciganske vasi, za krajnce pa v prilogi\nFanfare Ciocarlia s komadom Rumba Tziganeasca, po domače Ciganska\nrumba.",
        "author": "gogi1"
    },
    {
        "ctx": "Romi ostajajo v postojnskem nastanitvenem centru",
        "ctx_link": "https://www.finance.si/finance/romi-ostajajo-v-postojnskem-nastanitvenem-centru/a/166925",
        "upvotes": 0,
        "content": "\nOba, shaman in gogi lepo razmišljata kaj bo, narobe je pa ker ne\nrazmišljata o tem, kaj naj bi že bilo. In mislim, da se vsi\nstrinjamo, da v civilizirani državi mora biti red ter dolžnosti in\npravica za vse enaka. In to že od samega nastanka RS, če že v Jugi\ntega ni bilo. Pa so nas vsi naši voditelji od leta 91 dalje\nrazočarali, saj so tistim, ki si prisvajajo samo pravice, dolžnosti\npa se jih ne tičejo, do primera Ambrus gledali skozi prste. Srčno\nupam, da jih bo ta primer potisnil v čimprejšen sprejem zakona o\n\"romski\" skupnosti, ki ga je že davno vložil Plemeniti Jelinčič.",
        "author": "anon-82768"
    },
    {
        "ctx": "Romi ostajajo v postojnskem nastanitvenem centru",
        "ctx_link": "https://www.finance.si/finance/romi-ostajajo-v-postojnskem-nastanitvenem-centru/a/166925",
        "upvotes": 0,
        "content": "\n\ngogi1 wrote:\n\nČe te je k vprašanju napeljalo moje norčevanje iz tuširanja in\nšolanja ciganov, si se zmotil.\nNe, obregnil sem se ob nacin porocanja Dela in STA. STA se zdi\nocitno zelo pomembno da bo pa sedaj drzava (\"koncno\") prislila k\ntusiranju (te umazane cigane, a ne), Delov clanek danes ja pa je\ngrozljiva rasisticna propaganda, in samo upam, da je dva od\nodstavkov od katerih sem ostal brez besed napisal kak nedozorel\nmulec, ali pa gre za zelo slabo izbran trenutek za sarkazem.\n\nKot sem pa rekel, zeblje so v krsto pravne drzave zabijali vsi po\nmalem, od inspekcij in policije naprej, nazadnje tozilec ki je\npustil da se odgovoren za napad sonci na svobodi.\n\nAmpak kljub temu mi danasnje \"praznovanje\" krajanov armbrusa in\nnjihove izjave (glej Delo) pozrocajo asociacije na SS in\nHitlerjugend. Cist resno. Preberi, je na netu.\n\nTisto, kar me skrbi je to, da bodo tudi v prekmurju zaceli\nizzivati, tokrat beli prebivalci, sedaj ko se vidi da se da cigane\npregnati, ce si dovolj vztrajen in nasilen.",
        "author": "anon-10743"
    },
    {
        "ctx": "Romi ostajajo v postojnskem nastanitvenem centru",
        "ctx_link": "https://www.finance.si/finance/romi-ostajajo-v-postojnskem-nastanitvenem-centru/a/166925",
        "upvotes": 0,
        "content": "\n\nshaman wrote:\n\n\nGogi, ti že nisi rasist.\nTema je pa kompleksna in zajebana do neba. Na eni strani negotovost\nin pravice drugih, na drugi žalostna podoba in položaj Romov za\nkatero so sicer v Sloveniji Romi krivi izključno sami, ma\nvseeno.\nRes je za legalistično debato ključno vprašanje , ki ga je postavil\nDarko: Ali je tista zemlja od Romov ali ne? (Jaz recimo dvomim, ma\nreciva, da hipotetično je). Če je in le če je, imam ambivalenten\nodnos:\nPrvič - sem absolutno za legalizem in ne-dajanje odpustkov\nkomurkoli, kakor si ti nakazal, in...\n...drugič, lasje mi gredo pokonci, ob takih posegih policije in\n\"spontano samo-organiziranih občanov na linč pohodu\".\n\nČe pogledaš kakšni so kulturni in civilizacijski dometi Romov v\nFranciji in Španiji (seveda s tem tudi tam niso izginili in še\nzmeraj ostajajo problem taki Romi, kot so naši), ne moreš in ne\nsmeš pomisliti na nič drugega v smislu rešitve, kot na potrpežljivo\nvečdesetletno in morda par-stoletno prostovoljno in spontano\nasimilacijo v kulturni in civilizacijski prostor Slovenije.\nJe pa naporno do boga nimaš kaj.\n\nMoja jeza glede policije je neizmerna, ker se tu v\nAmbrusu tako teatralno kurčijo, v Ljubljanske Fužine med\nčrnogorske, krajinske in nevemkakšne še asocijalne trenirkarje pa\nne upajo niti s patruljo v avtu. Dalje - že vrabčki čivkajo, da\navtomobilski tatovi in dilerji drog bojda ravno s pomočjo padlih\nmodrih angelov delajo bizines, itd...\nČe bi v imenu varnosti in miru v lokalni skupnosti, ter tudi\nvarnosti Romov samih, na podlagi naloga sodnika deložirali Rome, ki\nbi nezakonito taborili na zemlji, ki ni njihova potem je to za mene\nok. Saj bodo vsakega državljana Slovenije in turista v Sloveniji\npolicisti odstranili z zemljišča, če se recimo z avtodomom postavi\nna parcelo v zasebni lasti ali kakšno drugo površino, ki ni\npredvidena za legalno dovoljeno taborjenje.\n\nČe je pa zemljišče od Romov, potem je postopek reševanja problemov\npovsem drugačen in forsiran prevoz v lager ni v redu in vzbuja\nnelagodje in upravičen otpor. Danes Romi, jutri umazani brezdomci,\nki fehtajo, pojutrišnjem pa morda obubožani slovenci, ki neprimerno\nin neprijavljeno protestirajo na cesti proti zapravljanju za\noboroževanje. Na primer!\n\nlp\nshaman\n Eh, Shamaneeeeee....5 minut po tem, ko sem prebral tale tvoj\npost sem se usedel v avto in zapeljal iz pisarne čez Zaloško,\ndo stanovanja  na drugi strani . Po kakšnih 20ih\nprevoženih metrih se je za mano zabliskalo in zapiskalo. Ne vem, od\nkod so se vzeli in zakaj točno sem že četrtič v treh mesecih\npihal..Popizdil sem, kot mulc in je malo manjkalo da ni bilo po\nmeni...pederi..in to na mestu, kjer so v preteklih letih čez vikend\nskoraj redno in brez posledic uničevali prometno\nsignalizacijo, kjer kaminoni in šleperji skoraj dramatično dnevno\nin brez posledic ogrožajo ljudi z\nneprimernim  parkiranjem na enem pasu\nvozišča....pederi.\n\nlp.m",
        "author": "anon-15715"
    },
    {
        "ctx": "Romi ostajajo v postojnskem nastanitvenem centru",
        "ctx_link": "https://www.finance.si/finance/romi-ostajajo-v-postojnskem-nastanitvenem-centru/a/166925",
        "upvotes": 0,
        "content": "\na ti bi pa tvegal svojo rit za tistih nekaj čez 100 jurjev na\nmesec? ne seri... pa ne mi zdaj o tem, da bi ti policijsko\ndelo opravljal vestno, če bi bil policaj...postani najprej policaj,\nopravljaj svoje delo vestno, potem bos pa poročal\n\nps\n\nce ne boš na žalah, seveda",
        "author": "shevchenko"
    },
    {
        "ctx": "Romi ostajajo v postojnskem nastanitvenem centru",
        "ctx_link": "https://www.finance.si/finance/romi-ostajajo-v-postojnskem-nastanitvenem-centru/a/166925",
        "upvotes": 0,
        "content": "\nMalo za osvežitev.\n\nPovsod je policija in vojska represivni aparat, ki je v službi\nformalne ali neformalne oblasti. Večja ko je diktatura bolje je ta\naparat plačan.\n\nTorej se postavlja vprašanje kateri oblasti in v kolikšni meri\nrepresivni aparat služi. Drugo vprašanje je kakšno korist ima\noblast zaradi obstoja trenerkarjev tako v post-Yu kot v USA\n\nKo odgovorimo na ta dva vprašanja bo tudi jasno zakaj ta aparat\nnima mandata za zaščito svojega kadra.",
        "author": "anon-94581"
    },
    {
        "ctx": "Romi ostajajo v postojnskem nastanitvenem centru",
        "ctx_link": "https://www.finance.si/finance/romi-ostajajo-v-postojnskem-nastanitvenem-centru/a/166925",
        "upvotes": 0,
        "content": "\n\nshevchenko\nwrote:\na ti bi pa tvegal svojo rit za tistih nekaj čez 100 jurjev na\nmesec? ne seri... pa ne mi zdaj o tem, da bi ti policijsko\ndelo opravljal vestno, če bi bil policaj...postani najprej policaj,\nopravljaj svoje delo vestno, potem bos pa poročal\n\nps\n\nce ne boš na žalah, seveda\n \nPodpišem palcomu in šamanu!\nTukaj dejansko govorimo o sindromu \"pi***ce&pederčine\", ki se\npojavljajo in duvajo vedno tam, kjer ni potrebe in kjer NI resnih\ndelikventov, tam kjer bi s svojo navzočnostjo dejansko morali\nupravičiti svoj obstoj, pa jih po pravilu ni!\nTo je sicer že stara modrost, zato raje dodam še tale\npomislek:\nDa se nekdo odloči za policijski poklic, gotovo ni materialistično\nmotiviran, saj je jasno, da boš kot policaj težko kdaj obogatel. Tu\ngre izključno za željo, backupirati svoj bolehni ego z avtoritarno\ninstitucijo, ki jo reprezentira modra uniforma.\nTi fantje (in dekleta) so bili v otroštvu gotovo večni pucfleki in\n\"gnila jajca\", nikoli niso mogli uveljaviti svoje volje in si\nizboriti vsaj malo avtoritete med vrstniki. Komplekse in\nfrustracije, ki so v razvojnem smislu zapolnili ta osebnostni\ndeficit, so se zato odločili zdraviti z uveljavljanjem \"umetne\"\navtoritete, dodeljene od zunaj.\n\nToda kaj, ko so v svojem jedru še vedno le pi***ce&pederčine,\nki se upajo duvati le tam, kjer je očitno, da zanje ni resne\nnevarnosti. Ob šumu trenirke in nekaj sočnih kletvicah v obraz pa\njim že uide za žličko...\nOtac",
        "author": "anon-86509"
    },
    {
        "ctx": "Romi ostajajo v postojnskem nastanitvenem centru",
        "ctx_link": "https://www.finance.si/finance/romi-ostajajo-v-postojnskem-nastanitvenem-centru/a/166925",
        "upvotes": 0,
        "content": "\nTak je rezultat.\n\nDesjstvo pa je tudi, da ta represivni aparat še vedno v zadostni\nmeri opravlja osnovno funkcijo ščitenja oblasti tako formalne kot\nneformalne.\n\nTrenerkarji točno vedo koga morajo pustiti pri miru.",
        "author": "anon-94581"
    },
    {
        "ctx": "Romi ostajajo v postojnskem nastanitvenem centru",
        "ctx_link": "https://www.finance.si/finance/romi-ostajajo-v-postojnskem-nastanitvenem-centru/a/166925",
        "upvotes": 0,
        "content": "\n\nshevchenko\nwrote:\na ti bi pa tvegal svojo rit za tistih nekaj čez 100 jurjev na\nmesec? ne seri... pa ne mi zdaj o tem, da bi ti policijsko\ndelo opravljal vestno, če bi bil policaj...postani najprej policaj,\nopravljaj svoje delo vestno, potem bos pa poročal\n\nps\n\nce ne boš na žalah, seveda\n \nČe si ne prizadeva svojega dela opravljati vesto, ga ne\nrabim. Pq imam tudi raznih izgovorov in kriljenja z\nrokami, ko gre za razne državne uslužbence, gradbene in tržne\ninšpektorje etc. in za situacije, ko bi po mojem mnjenja prav z\nustrezno akcijo morali opravičiti svoj obstoj in svojo\nplačo, ki se ji, kljub vsej neučinkovitosti in\n\"nemočnosti\" nočejo odpovedati.\n\nZa policaje je znano, da so jim plače že precej časa slabe ( kdaj\nso jim nazadnje bile dobre ? ) zato ne more biti govora o tem, da\nso poklic izbrali na podlagi kalkulacije katere parametri so se\nnaknadno bistveno spremenili. Sicer, da je služba zajebana\ntudi drži...ampak, ali je to lahko vedno opravičilo, oziroma\nizgovor ?\n\nlp.",
        "author": "anon-15715"
    },
    {
        "ctx": "Romi ostajajo v postojnskem nastanitvenem centru",
        "ctx_link": "https://www.finance.si/finance/romi-ostajajo-v-postojnskem-nastanitvenem-centru/a/166925",
        "upvotes": 0,
        "content": "\nPozabil si dodati se, da gre pri njih tudi za zeljo iti v penzijo\npri 48 letih.",
        "author": "anon-84393"
    },
    {
        "ctx": "Romi ostajajo v postojnskem nastanitvenem centru",
        "ctx_link": "https://www.finance.si/finance/romi-ostajajo-v-postojnskem-nastanitvenem-centru/a/166925",
        "upvotes": 0,
        "content": "\nPoglejte, jaz sem tudi za to, da policaji opravljajo svoje delo\nvestno in tudi sam nočem poslušati izgovorov. Ampak postavite se v\nnjegovo kožo. Napisal sem, da služijo 100 jurjev, kar sicer ne\ndrži, najbrž dobijo nekje med 150 in 200k. Zakaj bi le ta človek\ntvegal življenje? Za koga? Ker ima plačo, da se komaj prebije skozi\nmesec?\n\nBodyguardi, ki se bodo vrgli predte, če bo nekdo ustrelil s pištolo\nproti tebi, ne delajo niti za sto jurjev na mesec niti za par sto\njurjev....\n\nIn tile naši policaji se bodo zajebavali s plačanci....ne se hecat,\nno. Se vi ljudje zavedate koliko milijonov eur se obrne v sloveniji\ns heroinom? Saj vendar ležimo na najkrajši poti v Z. Evropo iz\nAfganistana.",
        "author": "shevchenko"
    }
]