[
    {
        "ctx": "Strasbourg odločil v korist varčevalke iz BiH",
        "ctx_link": "https://www.finance.si/finance/strasbourg-odlocil-v-korist-varcevalke-iz-bih/a/166942",
        "upvotes": 0,
        "content": "\nHm.\nBralci Financ pa so še vedno optimisti?\nwww.finance-on.net/p...oom&id=803",
        "author": "anon-76887"
    },
    {
        "ctx": "Strasbourg odločil v korist varčevalke iz BiH",
        "ctx_link": "https://www.finance.si/finance/strasbourg-odlocil-v-korist-varcevalke-iz-bih/a/166942",
        "upvotes": 0,
        "content": "\n\n0902ISXdX\nwrote:\nHm. Bralci Financ pa so še vedno optimisti?\nhttp://www.finance-on.net/polls.php?mode=vzoom&id=\n803\n \nLjubljančani so si že euforično izvolili novega župana kot novo\nlevičarsko-balkansko prevaro \"kučan-jankovića\". Sedaj bo\n\"kučan-drnovšek\" and co. slavili še novo zmago skupaj z drugimi\nbalkanskimi nostalgiki v Ljublajni in vračali denar nas slovenskih\ndavkoplačevalcev Hrvatom, ki so zaplenili dvakrat ve deviz\nLjubljanke Banke na hrvaškem kot je vrednost hrvaških\nvarčevalcev.\nTe stare partijske komunistične podgane, ki z vsemi sredstvi\npreprečujejo da bi se območje ki mu danes pravimo Slovenija\nodlepilo od \"balkana\" in spet pristalo tam kamor je bilo zadnjih\n1300 let-z izjemo zadnjih 70 let, vedno vključeno, imajo v\nLjubljani očitno še dovolj zagovornikov. Za se zjokat.\nV tem je jedro problema !!!!!\nLp, M.S.",
        "author": "anon-45015"
    },
    {
        "ctx": "Strasbourg odločil v korist varčevalke iz BiH",
        "ctx_link": "https://www.finance.si/finance/strasbourg-odlocil-v-korist-varcevalke-iz-bih/a/166942",
        "upvotes": 0,
        "content": "\nZdaj sem še večji optimist, saj je strasboursko sodišče odločilo,\nda je odgovorna država, na katerem ozemlju se je to zgodilo in ne\nbanka, ki je sedaj v republiki srbski. Še večji hec je to, da LB\n(ne NLB) hoče poslovati na Hrvaškem in vrniti varčevalcem denar,\nseveda pod pogoji, da lahko izterja dolgove, pa ji Hrvati ne\npustijo poslovati. Oni bi samo denar, če ga bojo potem vrnili vsem\nvarčevalcem brez domovnice/putovnice, pa ni več naš problem. Seveda\npa nikoli tudi dolgov komitentov do LB ne bo Slovenija videla\nnikoli. Torej ne samo da bomo izgubili 150 Mio EURO-v, ampak še 450\nMio EURO-v, ki jih hrvaška podjetja dolgujejo gre v pič... dim. Da\nne govorimo o premoženju podjetij (Počitniški skupnost iz\nPrekmurja  v Rovinju so naredili za 5 Mio EURO škode), ki so\nga uničevali v času vojne in po njej. Če bi sumirali, je tudi tu\nznesek blizu 100 Mio EURO.",
        "author": "anon-82768"
    },
    {
        "ctx": "Strasbourg odločil v korist varčevalke iz BiH",
        "ctx_link": "https://www.finance.si/finance/strasbourg-odlocil-v-korist-varcevalke-iz-bih/a/166942",
        "upvotes": 0,
        "content": "\nsočustvujem z varčevalci,\nstrinjam se z uradnimi stališči...\nsodišče bo upoštevalo le uradna stališča..\n\n\nlepe mrtvaške praznike",
        "author": "anon-86275"
    }
]