[
    {
        "ctx": "Zakaj se Cerkev vtika v politiko?",
        "ctx_link": "https://www.finance.si/finance/zakaj-se-cerkev-vtika-v-politiko/a/166991",
        "upvotes": 0,
        "content": "\nSprenevedanje na višku:\n\"Kako, da se Cerkev ni vmešala v predvolilni boj in z jasno izjavo\nnakazala, koga je treba voliti, se je glasilo vprašanje, ki mi ga\nje ob zadnjih lokalnih volitvah postavilo kar nekaj znancev in\nprijateljev.\"\nPotem pa tožite N.Si, da se je v MB za plakat slikala pred\nSlomškovim spomenikom.",
        "author": "anon-70323"
    },
    {
        "ctx": "Zakaj se Cerkev vtika v politiko?",
        "ctx_link": "https://www.finance.si/finance/zakaj-se-cerkev-vtika-v-politiko/a/166991",
        "upvotes": 0,
        "content": "\nČe volilcem - vernikom po vseh prejšnjih predvolilnih priporočilih\nše ni jasno, za koga naj volijo, potem jim najbrž živ Bog ne more\npomagati :)",
        "author": "shevchenko"
    },
    {
        "ctx": "Zakaj se Cerkev vtika v politiko?",
        "ctx_link": "https://www.finance.si/finance/zakaj-se-cerkev-vtika-v-politiko/a/166991",
        "upvotes": 0,
        "content": "\n...Milijoni sveč ne govorijo samo o spoštljivem odnosu do naših\nrajnih, temveč tudi o globinski vernosti naših ljudi, ki kljub\noddaljenosti od ustaljenih oblik verske pripadnosti v svojih srcih\nohranjajo temeljno krščansko upanje o življenju po smrti...\n\nSpoštljiv odnos do pokojnih je univerzalna prvina in nikakor ne\nmore biti vezan za \"nek dan\" v letu ali mogoče z globinsko\nvernostjo. Da pa ljudje ohranjajo temeljno krščansko upanje, ki naj\nbi bilo življenje po življenju(smrti)?\n\"Cerkev seveda lahko pripomore k moralni prenovi družbe?\"\nJe to inštitucijo kaj oviralo za doseganje teh ciljev v preteklosti\nin sedanjosti? In ker mislim, da jo ni, zakaj potem beleži tak\nupad? In ali se ob tem ne ponuja tudi odgovor, da mogoče tudi sama\npotrebuje prenovo?",
        "author": "anon-6533"
    },
    {
        "ctx": "Zakaj se Cerkev vtika v politiko?",
        "ctx_link": "https://www.finance.si/finance/zakaj-se-cerkev-vtika-v-politiko/a/166991",
        "upvotes": 0,
        "content": "\nSaj se prenavlja. Gre pa res bolj počasi, ampak to zanje ni\nnujno slabo.",
        "author": "shevchenko"
    },
    {
        "ctx": "Zakaj se Cerkev vtika v politiko?",
        "ctx_link": "https://www.finance.si/finance/zakaj-se-cerkev-vtika-v-politiko/a/166991",
        "upvotes": 0,
        "content": "\nDržava in Cerkev naj bi obstajali zato, da pomagata človeku,\ndružini in soseščini. Pri tem se nikakor ne izključujeta, pač pa\ndopolnjujeta.\nDa pa bi bili učinkoviti, so potrebni pretočni medsebojni\nkomunukacijski kanali, ki so odvisni od razumevanja človeka kot\nsocialne osebnosti, ki ga neodtuljivo vključuje v skupnost in\ndružbo.\n\nTiste družbe, ki so sposobne gledati dolgoročno v prid lastnega\nnaroda, so sposobne pred materializen, ki se kaže v izkoriščanju\nčloveka po človeku ter uničevanju okolja, postaviti zdravo pamet,\npristne vrednote in neokrnjene naravne zakonitosti.\n\nV praksi to pomeni, da človeku država in Cerkev pomaga toliko,\nkolikor jima lahko zaupa. Ker se tega zaupanja med ljudmi ne učimo\nin se zapiramo sami vase, sta nam država in Cerkev kot mačehi, ki\nod nas tirjata le davek za nam odtujeno in sami sebi (lastni\neksistenci) namenjeno birokracijo.\n\nRešitev je torej \"Projekt prenove naselij in utrjevanja zaupanja\nmed ljudmi\" ki dejansko osamosvaja vsakega človeka, vsako družino\nin soseščino na vseh nivojih.",
        "author": "anon-48261"
    },
    {
        "ctx": "Zakaj se Cerkev vtika v politiko?",
        "ctx_link": "https://www.finance.si/finance/zakaj-se-cerkev-vtika-v-politiko/a/166991",
        "upvotes": 0,
        "content": "\nVsi bi samo nekaj prenavljali. Jej, jej. Same revolucije. Vatikan\nje politična tvorba, ne pa nekaj nadpolitičnega, žal. In naša RKC,\nki tudi ene smreke ne bo spustila iz rok, je njegova podaljšana\npolitična roka. Združena s kapitalom. Gre za obvladovanje vsega\nživljenja. Oblast, če že komu izraz politika ne diši. \"Valjhun, sin\nKajtimara...\" - morali smo se pokristjaniti, sicer bi nas\nizbrisali. Z mečem in grmado. Ponovno uvaja praznoverje - treba je\npokropit že kar vse -od mostov do ne vem česa. Samo, da so zraven.\nSamo RKC!",
        "author": "vizavi"
    },
    {
        "ctx": "Zakaj se Cerkev vtika v politiko?",
        "ctx_link": "https://www.finance.si/finance/zakaj-se-cerkev-vtika-v-politiko/a/166991",
        "upvotes": 0,
        "content": "\n: Kako, da se Cerkev ni vmešala v predvolilni boj in z jasno izjavo\nnakazala, koga je treba voliti, se je glasilo vprašanje, ki mi ga\nje ob zadnjih lokalnih volitvah postavilo kar nekaj znancev in\nprijateljev. Takih, ki so verni, in tudi takih, ki niso.\n\nwhat the hell. znanci in prijatelji samo niso slisali za locitev\ncerkve od drzave ali pac niso za to?",
        "author": "crt"
    },
    {
        "ctx": "Zakaj se Cerkev vtika v politiko?",
        "ctx_link": "https://www.finance.si/finance/zakaj-se-cerkev-vtika-v-politiko/a/166991",
        "upvotes": 0,
        "content": "\nZa upad vernikov v zadnjih letih lahko RKC krivi samo sebe.\nMarsikdo se ji odreka zaradi njenega pohlepa po dobrinah. V\ndanšnjih časih geslo \"ne glejte nas, poslušajte nas\", ne deluje\nveč. Zato sem se zatrdno odločila, da, če se bom opredelila za\ncerkev (recimo ob morebitni uvedbi cerkvenega davka), se bom za\nprotestantsko, njeno geslo \"človek človeku človek\" mi je veliko\nbližje.\nGlede spomina na mrtve in 1. novembra (ki itak izvira iz starejšega\npraznika) pa mislim, da gre za civilizacijsko dediščino. Če gremo\nna pokopališče kak drug dan v letu, bomo videli, da veliko grobov\nobiskujejo ljudje tudi med letom vsak ob svojem času.\nRKC je nedvomno pomemben faktor na našem ozemlju, prisotna je že 2\ntisoč let, kljub temu pa to ne pomeni, da nas mora spremljati od\nrojstva do smrti pri vsem, kar počnemo, tudi če je na to\npripravljena. Mi pa nismo.",
        "author": "anon-82925"
    },
    {
        "ctx": "Zakaj se Cerkev vtika v politiko?",
        "ctx_link": "https://www.finance.si/finance/zakaj-se-cerkev-vtika-v-politiko/a/166991",
        "upvotes": 0,
        "content": "\nJaz pa mislim, glede na vse te komentarje, ki jih berem, da je\nstrah pred RKC predvsem prazen in odveč. Vsak mora sam premagati\nsvoje strahove, ne pa tega projicirati v družbo.",
        "author": "anon-83617"
    },
    {
        "ctx": "Zakaj se Cerkev vtika v politiko?",
        "ctx_link": "https://www.finance.si/finance/zakaj-se-cerkev-vtika-v-politiko/a/166991",
        "upvotes": 0,
        "content": "\n\nkesnemels\nwrote:\nJaz pa mislim, glede na vse te komentarje, ki jih berem, da je\nstrah pred RKC predvsem prazen in odveč. Vsak mora sam premagati\nsvoje strahove, ne pa tega projicirati v družbo.\nPred nekaj dnevi se mi je sanjalo, da me je katoliška cerkev\nobsodila na smrt, pa sem tik pred usmrtitvijo nekako ušel, tako da\nsem se pomešal med ljudi, ki so odhajali od maše...\nOtac",
        "author": "anon-86509"
    },
    {
        "ctx": "Zakaj se Cerkev vtika v politiko?",
        "ctx_link": "https://www.finance.si/finance/zakaj-se-cerkev-vtika-v-politiko/a/166991",
        "upvotes": 0,
        "content": "\nNo, lepo je udrihati in lahko je biti enostranski. Res je, da je v\nRKC tudi precej slabega, toda kljub vsemu sem prepričan, da je še\nveč dobrega. In tudi v vsakem izmed nas, ki pišemo te komentarje,\nje precej slabega. Če bi videli samo to plat, bi bilo pa res\nžalostno. Če začnemo pri samem sebi. Seveda velja isto za\ngospodarstvo, politiko, šolstvo, zabavno industrijo ... Glede\nvolitev pa se nisem nikoli tako poglabljal v razne \"izjave\" RKC-ja,\nda bi vedel, koga mislijo, če so sploh koga konkretno mislili.\nMorda je bil kje kakšen (!) župnik zelo konkreten glede izbire, a\njaz nobenega nisem slišal. Drugače pa se mi zdi, da jasne namige\nvidijo zlasti tisti, ki so do RKC-ja pretirano kritični. Če se pa\nkatera stranka fotografira pred Slomškom v Mariboru, potem je pa to\nnjena propagandna poteza in ne poteza RKC-ja. Verjetno jim ni papež\nali pa kakšen škof tega ukazal.",
        "author": "anon-58876"
    },
    {
        "ctx": "Zakaj se Cerkev vtika v politiko?",
        "ctx_link": "https://www.finance.si/finance/zakaj-se-cerkev-vtika-v-politiko/a/166991",
        "upvotes": 0,
        "content": "\nZa praznik nam je bilo postreženo z odlično oddajo o življenski\npoti Lutra.",
        "author": "anon-6533"
    },
    {
        "ctx": "Zakaj se Cerkev vtika v politiko?",
        "ctx_link": "https://www.finance.si/finance/zakaj-se-cerkev-vtika-v-politiko/a/166991",
        "upvotes": 0,
        "content": "\nPovsem se strinjam o sprenevedanju; pa ne le glede novejšega\ndirektnega poseganja v politiko- saj Komisija pravičnost in mir\nmenda spada v RKC?- ampak tudi o zgodovini: slovenski narod se je\nohranil -z jezikom,kulturo predvsem- ker RKC ni uspela najti in\nuničiti vseh Trubarjevih in drugih protestantskih knjig; in ji je\nbila vernost Slovencev pomembnejša kot\nnacionalna zavest tudi še v drugih usodnih obdobjih; na srečo ne\nvelja za čisto vso RKC(npr. primorski duhovniki pred in med\n2.sv.v.).",
        "author": "anon-75386"
    },
    {
        "ctx": "Zakaj se Cerkev vtika v politiko?",
        "ctx_link": "https://www.finance.si/finance/zakaj-se-cerkev-vtika-v-politiko/a/166991",
        "upvotes": 0,
        "content": "\nČisto sprenevedanje!!!!!!\nLokalno so bili že dolgo zelo aktivni!!!",
        "author": "anon-61994"
    },
    {
        "ctx": "Zakaj se Cerkev vtika v politiko?",
        "ctx_link": "https://www.finance.si/finance/zakaj-se-cerkev-vtika-v-politiko/a/166991",
        "upvotes": 0,
        "content": "\nKakšna bujna domišljija veje iz nekaterih komentarjev članka.\nČlovek bi rekel, da smo narod filozofov.",
        "author": "anon-9687"
    },
    {
        "ctx": "Zakaj se Cerkev vtika v politiko?",
        "ctx_link": "https://www.finance.si/finance/zakaj-se-cerkev-vtika-v-politiko/a/166991",
        "upvotes": 0,
        "content": "\nTako kot v zgodovini je tudi v današnjih časih še vedno pametno\nločiti VERO od Cerkve...",
        "author": "anon-9666"
    },
    {
        "ctx": "Zakaj se Cerkev vtika v politiko?",
        "ctx_link": "https://www.finance.si/finance/zakaj-se-cerkev-vtika-v-politiko/a/166991",
        "upvotes": 0,
        "content": "\nNo ja! Če se smatra, da je NSi tista stranka, ki jo RKC propagira,\npotem ne vem, zakaj si nekateri delate takšne probleme. Saj \"zelo\ndolga aktivnost\" na \"lokalnem\" nivoju ni prinesla kakšnih posebnih\nrezultatov. Ce je pa SDS ali SLS tista, potem je ta strah (glede\nuspešnosti na lokalnih volitvah) morda res \"upravičen\". Seveda pa\nse zaradi raznih koalicij po raznih občinah lahko tudi vprašamo, če\nmorda ni takšna tudi LDS ali pa SD, saj se \"levica\" in \"desnica\" na\nlokalnih volitvah precej povezujeta. Seveda pa so tukaj še\n\"neodvisni\", SNS ... Če sem malo sarkastičen, pa lahko zapišem še,\nda je imela RKC res dosti dela. Se pa precej strinjam s\nkesnemels-om, da so tukaj neki strahovi ... Zdi pa se mi, da so ti\nstrahovi precej votli.",
        "author": "anon-58876"
    },
    {
        "ctx": "Zakaj se Cerkev vtika v politiko?",
        "ctx_link": "https://www.finance.si/finance/zakaj-se-cerkev-vtika-v-politiko/a/166991",
        "upvotes": 0,
        "content": "\n\"Med tiste družbene ustanove, ki so resnično nad politično in\nstrankarsko pripadnostjo, sodijo verske skupnosti, tudi Katoliška\ncerkev. Njihovo temeljno poslanstvo je verske narave, zato ni\nvezano na nobeno politično ali kakršnokoli drugo družbeno\npripadnost\"...\nHA HA HA HA, GOOD JOKE! Gospod Gril, ali ste prespali zadnjih 15\nlet da ne veste, kaj vse so govorili po cerkvah, da o \"slavnih\"\ngovorih njegove Exelence Monsiorja Metropolita in nadškofa g. Dr.\nRodeta raje molčim!!!! Po njegovem mnenju sem jaz kot ateist\nsvojega pokojnega očeta vrgel v kanto za smeti in ne pokopal z\nvsemi častmi!!!! Namesto, da pišete take neumnosti, raje pišite o\nsvoji 2000 letni zgodovini pokristjanjevanja z ognjem in mečem. ki\nga je RKC danes zamenjala z  diktatom družbi preko svojih\nkrščansko usmerjenih strank in drugih oblik pritiska na vlado in\nparlament. In zakaj ni bilo nobenega posebnega navdušenja RKC\nna Dan reformacije???? Še vedno nočete priznati svojih 500-letnih\n grehov ter požiganja knjig????   ",
        "author": "anon-76841"
    },
    {
        "ctx": "Zakaj se Cerkev vtika v politiko?",
        "ctx_link": "https://www.finance.si/finance/zakaj-se-cerkev-vtika-v-politiko/a/166991",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-57229 02.11.2006 12:09\n\nJanez Gril\nwrote:\n\n Različne statistike in raziskave,\ntudi cerkvene, nedvoumno kažejo, da je katoliška vera med Slovenci\nv zadnjih desetletjih močno padla. To velja zlasti za tiste oblike\nvernosti, ki se nanašajo na obisk nedeljske maše, prejemanje\nzakramentov in izpolnjevanje cerkvenih in božjih zapovedi.\nRazmere so marsikje kritične in žalostne.\nHeh, jst bi rekel, da je žalostno bolj to, da je ob vseh\npizdarijah, ki jih (naša) Cerkev zganja še zmeraj ca. 50% ovc, ki\njo poslušajo in sledijo.",
        "author": "anon-57229"
    },
    {
        "ctx": "Zakaj se Cerkev vtika v politiko?",
        "ctx_link": "https://www.finance.si/finance/zakaj-se-cerkev-vtika-v-politiko/a/166991",
        "upvotes": 0,
        "content": "\nGospod direktor Gril je lepo povedal, da se je Cerkev vse do\nletošnjih volitev vmešavala v predvolilni boj in z jasno izjavo\nnakazovala, koga je treba voliti. Ocitno je Cerkev\nocenila, da je dovolj spreobrnila Slovence, da ji tega ni\ntreba več početi. Amen.",
        "author": "anon-76091"
    },
    {
        "ctx": "Zakaj se Cerkev vtika v politiko?",
        "ctx_link": "https://www.finance.si/finance/zakaj-se-cerkev-vtika-v-politiko/a/166991",
        "upvotes": 0,
        "content": "\nDragi Bioti! Zdi se mi, da malo pretiravaš, saj sem prepričan, da\nnihče, torej tudi \"stric\" Rode, ni govoril o kanti za smeti. Če bi\nmalo bolje pogledal na zgodovino, bi vsepovsod našel tudi kaj\npozitivnega in povsod tudi kaj negativnega. Zanimalo bi me, koliko\njih je RKS v \"svoji 2000 letni zgodovini pokristjanjevanja z ognjem\nin mečem\" poslala na drugi svet. Pa tudi reformacijo malo\npoenostavljaš. Vsak literat in umetnik ti bo vedel povedati tudi\nkaj o prvih zapisih v slovenskem jeziku v prvem tisočletju našega\nštetja (torej verjetno ne Trubarjevih) in še o marsičem drugem. In\nzakaj bi morala biti RKC navdušena na ta državni praznik? Če dva\nugotovita, da ne moreta več živeti skupaj, potem to ni vesela\ndogodivščina, temveč praznik, ki je povezan z opominom. Druga stvar\npa je seveda Trubarjev literarni opus ... Pa tudi o 500 letnem\npožiganju knjig mi ni kaj dosti znanega. Zdi se mi, da so jih\nzadnje časi \"požigali\" (ali pa postavljali na liste prepovedanih)\nbolj neverni kot pa verni.",
        "author": "anon-58876"
    },
    {
        "ctx": "Zakaj se Cerkev vtika v politiko?",
        "ctx_link": "https://www.finance.si/finance/zakaj-se-cerkev-vtika-v-politiko/a/166991",
        "upvotes": 0,
        "content": "\n\n0901Bioti\nwrote:\n... Še vedno nočete priznati svojih 500-letnih grehov ter požiganja\nknjig????\nIzgleda, da si preslišal opravičilo papeža Janeza Pavla II. v letu\n2000. Opravičil se je za grehe, zmote in zablode, ki jih navajaš in\nše mnogo drugih starejših. Če mene vprašaš, je bilo to opravičilo\nunikum, ko se je neka organizacija oz. njen voditelj opravičil za\ntako daleč nazaj. Jaz drugih primerov ne poznam, četudi morda\nso.  Da se od katoliške cerkve zahteva VEČ kot od ostalih je\nsamo znak, da večina ljudi vendarle vidi v njej višjo moralno\navtoriteto.",
        "author": "anon-70199"
    },
    {
        "ctx": "Zakaj se Cerkev vtika v politiko?",
        "ctx_link": "https://www.finance.si/finance/zakaj-se-cerkev-vtika-v-politiko/a/166991",
        "upvotes": 0,
        "content": "\n\nMiniImp wrote:\n\n Heh, jst bi rekel, da je žalostno\nbolj to, da je ob vseh pizdarijah, ki jih (naša) Cerkev zganja še\nzmeraj ca. 50% ovc, ki jo poslušajo in sledijo.\n\nKva pa vem, jest sem že vse življenje bolj ali manj v cerkvenih\nkrogih, pa kakšnih pizdarij nisem videl, sem videl pa mnogo lepega\nin veliko požrtvovalnosti. Izgleda, da ne prihajava iz istih koncev\nSlovenije.",
        "author": "anon-70199"
    },
    {
        "ctx": "Zakaj se Cerkev vtika v politiko?",
        "ctx_link": "https://www.finance.si/finance/zakaj-se-cerkev-vtika-v-politiko/a/166991",
        "upvotes": 0,
        "content": "\nLogično je, da se pričakuje in zahteva bolj moralno obnašanje kot\nod ostalih, saj se sami ves čas razglašajo za nosilce\nmorale(izmislili so si celo ime \"krščanska morala\"). Kakšna je\nnjihova morala pa kar pogosto kažejo, kadar bi bilo treba obsoditi\nkakšnega pedofila iz lastnih vrst. Takrat bi morali vstati in sami\nnajbolj odločno pokazati s prstom nanj, ga izločiti iz svojih\nvrst in predati zakonu, namesto tega pa venomer poskušajo\nzadevo prikriti in celo prevaliti krivdo na žrtve. Ogabni so.\nSicer pa, katere druge organizacije razen katoliške cerkve si pa\nimel v mislih ?",
        "author": "anon-24781"
    },
    {
        "ctx": "Zakaj se Cerkev vtika v politiko?",
        "ctx_link": "https://www.finance.si/finance/zakaj-se-cerkev-vtika-v-politiko/a/166991",
        "upvotes": 0,
        "content": "\n...Pri tem ni odveč naslednje pojasnilo: Ko govorim o Katoliški\ncerkvi, mislim tudi na vse preostale Cerkve in verske skupnosti pri\nnas...\n\nNisem vedel, da je RKC lastnik tudi drugih verskih skupnosti...",
        "author": "anon-34800"
    },
    {
        "ctx": "Zakaj se Cerkev vtika v politiko?",
        "ctx_link": "https://www.finance.si/finance/zakaj-se-cerkev-vtika-v-politiko/a/166991",
        "upvotes": 0,
        "content": "\n\nmummychicken\nwrote:\nZa upad vernikov v zadnjih letih lahko RKC krivi samo sebe.\nMarsikdo se ji odreka zaradi njenega pohlepa po dobrinah. V\ndanšnjih časih geslo \"ne glejte nas, poslušajte nas\", ne deluje\nveč...\n \nPrincip delovanja RKC je podoben McDonaldsu. Večina ljudi naivno\nmisli, da se McDonalds ukvarja s hamburgerji. V resnici pa se\nukvarja z nepremičninami (in franšizami). Hamburgerji so\npostransko, nujno zlo...\nIsto je pri RKC: priprava na posmrtno življenje je samo postranska\nstvar (če se pogledajo akcije naših škofov in kardinala).\nMimogrede: RKC in McDonalds sta največja lastnika nepremičnin na\nsvetu. Tretji največji je menda daleč zadaj...",
        "author": "anon-34800"
    },
    {
        "ctx": "Zakaj se Cerkev vtika v politiko?",
        "ctx_link": "https://www.finance.si/finance/zakaj-se-cerkev-vtika-v-politiko/a/166991",
        "upvotes": 0,
        "content": "\n\nbuba1234\nwrote:\nLogično je, da se pričakuje in zahteva bolj moralno obnašanje kot\nod ostalih, saj se sami ves čas razglašajo za nosilce\nmorale(izmislili so si celo ime \"krščanska morala\"). Kakšna je\nnjihova morala pa kar pogosto kažejo, kadar bi bilo treba obsoditi\nkakšnega pedofila iz lastnih vrst. Takrat bi morali vstati in sami\nnajbolj odločno pokazati s prstom nanj, ga izločiti iz svojih vrst\nin predati zakonu, namesto tega pa venomer poskušajo zadevo\nprikriti in celo prevaliti krivdo na žrtve. Ogabni so.\nSicer pa, katere druge organizacije razen katoliške cerkve si pa\nimel v mislih ?\nMorala. Obstaja krščanska morala, ateistična morala, nacistična\nmorala, budistična morala, ... Morala je enostavno odnos do\nmoralnih vprašanj. Logično je, da obstaja krščanska morala. Kakšna\nje, vemo (umor, kraja, prešuštvo, bogoskrunstvo, posilstvo, še\nposebej pedofilija, abortus,... so vse ZELO VELIKI grehi). Imaš pa\nmed vrsticami prav, ko praviš, da naj se zagovornike morale sodi po\nmorali, ki jo oznanjajo.\n\nPedofilija. Kakor jaz vem, ravnokar teče sodni pregon proti enemu\nduhovniku pedofilu. Katere ostale zadeve, ki naj bi jih prikrivali\npa imaš ti v mislih? Če namreč veš za imena pedofilov, jih moraš po\nzakonu prijaviti. Če tega nisi storil, si sokriv!! tako kot vsak\ndrug, kdor tega ni storil.\n\nPodobno kot se je opravičila katoliška cerkev za grehe stare več\nkot pol tisočletja bi se lahko npr. opravičila država Mongolija za\nvse poboje Džingiskana ali pa komunistična partija Slovenije za vse\npoboje, kraje, ponižanja, zatiranja, nasilno spreobračanje v\nateizem... Ampak, glej ga zlomka, KPS je izpuhtela pred 15 leti\nskupaj z vsemi člani vred. Je pa res nekaj posebnega ta katoliška\ncerkev, da je tako trdoživa poleg tega pa zanjo veljajo posebno\nhuda merila.",
        "author": "anon-70199"
    },
    {
        "ctx": "Zakaj se Cerkev vtika v politiko?",
        "ctx_link": "https://www.finance.si/finance/zakaj-se-cerkev-vtika-v-politiko/a/166991",
        "upvotes": 0,
        "content": "\n\ngoldy509\nwrote:\n\n\nMimogrede: RKC in McDonalds sta največja lastnika nepremičnin na\nsvetu. Tretji največji je menda daleč zadaj...\n\nPraviš MENDA, kaj nisi čisto prepričan? A o prvem pa si? Sicer pa,\nčetudi bi bilo res, ali bi bilo to nekaj slabega? Največji lastnik\nnepremičnin pa je KP Kitajske, da ne bo pomote. Da o marsovcih ne\ngovorimo!!",
        "author": "anon-70199"
    },
    {
        "ctx": "Zakaj se Cerkev vtika v politiko?",
        "ctx_link": "https://www.finance.si/finance/zakaj-se-cerkev-vtika-v-politiko/a/166991",
        "upvotes": 0,
        "content": "\nMorala. Obstaja krščanska morala, ateistična morala, nacistična\nmorala, budistična morala, ... Morala je enostavno odnos do\nmoralnih vprašanj. Logično je, da obstaja krščanska morala. Kakšna\nje, vemo (umor, kraja, prešuštvo, bogoskrunstvo, posilstvo, še\nposebej pedofilija, abortus,... so vse ZELO VELIKI grehi). Imaš pa\nmed vrsticami prav, ko praviš, da naj se zagovornike morale sodi po\nmorali, ki jo oznanjajo.\n\n\nverjetno ni poznano, da spolno občevanje po kanonskem pravu ni ne\ngreh ne kaznivo?\n\nočitno se je v tem pogledu krščanstvo zgledovalo po antični\nGrčiji???\n\nseveda je pa odnos z odraslo žensko ZELO VELIK greh...zablode\nnekaterih koncilov, ki jih je nakazal in razodel Luter, so resnično\ndaleč od zmožnosti moje domišljije",
        "author": "anon-34928"
    },
    {
        "ctx": "Zakaj se Cerkev vtika v politiko?",
        "ctx_link": "https://www.finance.si/finance/zakaj-se-cerkev-vtika-v-politiko/a/166991",
        "upvotes": 0,
        "content": "\n...pomaga ohranjati kulturno dediščino, na katero smo vsi ponosni -\nne vem zakaj posplošujete vrednote dela populacije na\ncelotno.\n...Kdor pa je v teh dneh obiskal katero od cerkva ali pokopališč,\nse je srečal z velikanskimi množicami ljudi. - Ja res je, vendar pa\nje nedopustno, da kar vse ljudi na pokopaličšu označite za vernike,\nsaj so na tem istem pokopališču pokopani popolni ateisti. Da pa jih\nnjihovi sorodniki obiščejo ravno na ta dan in uredijo grob s\ncvetjem in svečami, pa je logična posledica dejstva, da to počnejo\nvsi in predstavljajte si kaj bi se govorilo o njih če tega nebi\npočeli.\nO posavljanju cerkve na stran ugobih in o njeni \"skromnosti\", pa\nraje nebi. Samo spomnimo se na Metropolitano in kupovanja gozdov na\nGorenjskem ( mogoče pa bodo sedaj tak zgradili stanovanja za uboge\n).",
        "author": "anon-15652"
    },
    {
        "ctx": "Zakaj se Cerkev vtika v politiko?",
        "ctx_link": "https://www.finance.si/finance/zakaj-se-cerkev-vtika-v-politiko/a/166991",
        "upvotes": 0,
        "content": "\nRomanpolc-u, v srednjem veku je v tristo letih rkc sežgala na\ngarmadi vsaj pet milijonov žensk, da o drugem ne govorimo saj je\nvse to preveč grozovito.",
        "author": "anon-78588"
    },
    {
        "ctx": "Zakaj se Cerkev vtika v politiko?",
        "ctx_link": "https://www.finance.si/finance/zakaj-se-cerkev-vtika-v-politiko/a/166991",
        "upvotes": 0,
        "content": "\nA joj ! Kako ste lahko še vedno tako komunistično napunpani? A joj\n!!",
        "author": "anon-36847"
    },
    {
        "ctx": "Zakaj se Cerkev vtika v politiko?",
        "ctx_link": "https://www.finance.si/finance/zakaj-se-cerkev-vtika-v-politiko/a/166991",
        "upvotes": 0,
        "content": "\nNi prav (dr. Gril), da menite, da ...\"Ko govorim o Katoliški\ncerkvi, mislim tudi na vse preostale Cerkve in verske skupnosti pri\nnas.\" - Zadostuje, da odgovarjate v imenu Cerkve, to je RKC\n(rimo-katoliške cerkve). Namreč, RKC, to so slovenski rim.katol.\nduhovniki, ter preostali Vatikan, torej, skupaj več kot milijarda\nljudi. - In, predpostavljam, da niste dobili pooblastila, da\ngovorite v imenu pravoslavnih, protestantov, muslimanov, ...\n\nDalje, vaš odgovor, da so škofje presodili, da napotek ni potreben,\nje pa tudi signifikanten: seveda ni poudarek na tem, da so škofje\ntako presodili, kajti RKC dela politiko s tem, da se oglaša ali pa\nda se ne oglasi. Molk RKC pomeni nekaj drugega: da je vseeno, kako\nljudje volijo.\n\nIn dalje: menim, da politična vloge RKC ni v tem, da poziva ljudi k\nvečjemu spoštovanju človekovih pravic, itd. - za to je pristojna\ndržava; naloga RKC je, da pove, kateri politični programi so bolj v\nskladu z Evangeliji; in lepo bi bilo, če bi se RKC vedno in redno\nodzivala na ta način.\n\nIn stavek na koncu vašega članka: ali je bilo res tako mišljeno,\nkot je zapisano? Namreč, beseda dilema pomeni, da gre za 2\nmožnosti, in da sta obe slabi (sicer pa govorimo o alternativi,\nnpr.).\n\nTorej, če članek preberemo z določenim ključem - pomeni prav za\nprav čisto nekaj drugega, kot bi se človeku zdelo na prvi pogled.",
        "author": "anon-57983"
    },
    {
        "ctx": "Zakaj se Cerkev vtika v politiko?",
        "ctx_link": "https://www.finance.si/finance/zakaj-se-cerkev-vtika-v-politiko/a/166991",
        "upvotes": 0,
        "content": "\nSlišala sem že tudi o profesorju FDV-ja (ki, je mimogrede\nvisokouvrščeni član LDS-a), ki je med letošnjimi lokalnimi\nvolitvami svoje slušatelje sam pošiljal v cerkve poslušat, kaj\npovedo duhovniki o volitvah (na nedeljo pred volitvami in na\nnedeljo volitev) in so potem morali o tem pisati poročila.\nMogoče bi kar njega vprašali ali je Cerkev favorizirala kakšno\nstranko oz. katero!",
        "author": "anon-100573"
    }
]