[
    {
        "ctx": "Intervju - Brane Kovič, kritik in umetnostni zgodovinar: Slovenija, kjer trga sodobne likovne umetnosti ni",
        "ctx_link": "https://www.finance.si/finance/intervju-brane-kovic-kritik-in-umetnostni-zgodovinar-slovenija-kjer-trga-sodobne-likovne-umetnosti-ni/a/167001",
        "upvotes": 0,
        "content": "\n...,Ne nazadnje pa igra vlogo tudi nacionalna zaprtost, ki je\nnekritično mitizirala slovenske avtorje, menjave s svetom pa tako\nrekoč ni bilo. Zaradi tega nimamo mednarodno primerljivih zbirk, na\ndrugi strani pa tudi ne slovenskih umetnikov na svetovnem\nzemljevidu sodobne likovne umetnosti - izjema so kvečjemu peščica\nmladih, ki po lastni iniciativi prodirajo v tujino, ali pa\nslovenski umetniki, ki so se izselili.....\n\nTole se je Koviču dobro zapisalo. Odličen odgovor jadikovanju\nKosca.",
        "author": "anon-6533"
    },
    {
        "ctx": "Intervju - Brane Kovič, kritik in umetnostni zgodovinar: Slovenija, kjer trga sodobne likovne umetnosti ni",
        "ctx_link": "https://www.finance.si/finance/intervju-brane-kovic-kritik-in-umetnostni-zgodovinar-slovenija-kjer-trga-sodobne-likovne-umetnosti-ni/a/167001",
        "upvotes": 0,
        "content": "\n\n\".....Bi priporočili kako drugo\nobliko spodbujanja povpraševanja po delih sodobne likovne\numetnosti?\n\nNormalne države povpraševanje po teh delih spodbujajo z davčnimi\nolajšavami za kupce.\"\nV vseh teh letih, od kar je Slovenija samostojna država, je bilo\nvelikokrat slišati predloge za uvedbo davčnih olajšav za kupce\nlikovnih del.\n\nČe bi bil ta predlog uresničen, bi imeli korist od njega vsi:\navtorji-umetniki (več kot doslej bi prodali) in uporabniki-kupci\n(imeli bi olajšavo pri dohodnini, ki ne bi bila samo simbolična).\nTudi država bi imela od tega korist, ker bi bil trg umetnin bolj\ntransparenten (več davka od prodaje likovnih del bi se zbralo v\nproračunu).\n\nMinistrstvo za kulturo bi lahko povedalo, kaj konkretno so storili\nza uvedbo davčnih olajšav za kupce likovnih del. In če so dali v\nvseh teh 15 letih več pobud, naj tudi povedo, na katere ovire so\nnaleteli, da te pobude do danes niso uresničene.",
        "author": "anon-102577"
    },
    {
        "ctx": "Intervju - Brane Kovič, kritik in umetnostni zgodovinar: Slovenija, kjer trga sodobne likovne umetnosti ni",
        "ctx_link": "https://www.finance.si/finance/intervju-brane-kovic-kritik-in-umetnostni-zgodovinar-slovenija-kjer-trga-sodobne-likovne-umetnosti-ni/a/167001",
        "upvotes": 0,
        "content": "\n\nBor777 wrote:\n\n V vseh teh letih, od kar je\nSlovenija samostojna država, je bilo velikokrat slišati predloge za\nuvedbo davčnih olajšav za kupce likovnih del.\n\nČe bi bil ta predlog uresničen, bi imeli korist od njega vsi:\navtorji-umetniki (več kot doslej bi prodali) in uporabniki-kupci\n(imeli bi olajšavo pri dohodnini, ki ne bi bila samo simbolična).\nTudi država bi imela od tega korist, ker bi bil trg umetnin bolj\ntransparenten (več davka od prodaje likovnih del bi se zbralo v\nproračunu).\n\nJaz bi predlagal uvedbo davcnih olajsav za raziskave in razvoj in\nza informacijsko tehnologijo. Na boljsem bi bili vsi - kupci, ker\nbi imeli olajsavo pri dohodnini, jaz ker bi prodal vec svojih\nstoritev kot bi jih sicer in trg teh storitev bi bil bolj\ntransparenten (vec bi se nabralo v proracunu).\n\nZanimivo kako si znajo vsako subvencijo zamaskirati kot obce\ndobro...",
        "author": "anon-10743"
    },
    {
        "ctx": "Intervju - Brane Kovič, kritik in umetnostni zgodovinar: Slovenija, kjer trga sodobne likovne umetnosti ni",
        "ctx_link": "https://www.finance.si/finance/intervju-brane-kovic-kritik-in-umetnostni-zgodovinar-slovenija-kjer-trga-sodobne-likovne-umetnosti-ni/a/167001",
        "upvotes": 0,
        "content": "\n\nJanezp wrote:\nJaz bi predlagal uvedbo davcnih olajsav za raziskave in razvoj in\nza informacijsko tehnologijo. Na boljsem bi bili vsi - kupci, ker\nbi imeli olajsavo pri dohodnini, jaz ker bi prodal vec svojih\nstoritev kot bi jih sicer in trg teh storitev bi bil bolj\ntransparenten (vec bi se nabralo v proracunu).\n\nZanimivo kako si znajo vsako subvencijo zamaskirati kot obce\ndobro...\nSubvencija je državna podpora znanstvenim, kulturnim in drugim\nustanovam....država določa komu bo dala in komu ne.\nDavčna olajšava zaradi nakupa nekega likovnega dela je nekaj\ndrugega. Če umetniško delo kupiš, olajšavo lahko uveljaviš, če ne\nkupiš, je pač nimaš.\n\nPišeš o davčni olajšavi za raziskave in razvoj in za informacijsko\ntehnologijo. \nV kolikor misliš pod informacijsko tehnologijo računalnik, bi\nvsekakor bilo primerno, da se uveljavi olajšava, saj je računalnik\nkoristno orodje.\nTvoje pripombe o olajšavi za raziskave in razvoj pa ne morem\nkomentirati, ker ne vem kaj si s tem mislil.",
        "author": "anon-102577"
    },
    {
        "ctx": "Intervju - Brane Kovič, kritik in umetnostni zgodovinar: Slovenija, kjer trga sodobne likovne umetnosti ni",
        "ctx_link": "https://www.finance.si/finance/intervju-brane-kovic-kritik-in-umetnostni-zgodovinar-slovenija-kjer-trga-sodobne-likovne-umetnosti-ni/a/167001",
        "upvotes": 0,
        "content": "\n\nBor777 wrote:\n Subvencija je državna podpora znanstvenim, kulturnim in\ndrugim ustanovam....država določa komu bo dala in komu ne.\nDavčna olajšava zaradi nakupa nekega likovnega dela je nekaj\ndrugega. Če umetniško delo kupiš, olajšavo lahko uveljaviš, če ne\nkupiš, je pač nimaš.\n\nTvoje pripombe o olajšavi za raziskave in razvoj pa ne morem\nkomentirati, ker ne vem kaj si s tem mislil.\n\nKaj sem mislil? Ironijo, ki si jo ti spregledal.\n\nSicer pa delas meglo okrog olajsav - vsaka olajsava ki jo dobijo\nkupci dolocene robe je v bistvu posredna subvencija tistemu, ki\nrobo prodaja. Zato ker je lahko roba tocno toliko drazja, kot znasa\nodpisana obdavcitev (za kupca je to v naceloma vseeno), in je\ntoliko vec denarja v zepu tistega, ki robo prodaja.\n\nTorej, ce se recimo drzava odloci da bodo sla jabolka v davcno\nolajsavo in jaz prodajam jabolka, bom lahko dvignil ceno, ker bodo\nkupci razliko pridobili z nizjimi davki. V tem smislu je to korist\npredvsem meni (ker sem jaz tisti, ki robo prodajam in proizvajam)\nin ne tebi.\n\nTako kot so kmetijske subvencije v bistvu subvencije v zep\npredelovalne industrije.",
        "author": "anon-10743"
    }
]