[
    {
        "ctx": "Ruski telekomunikacijski koncerni se ozirajo po zahodni Evropi",
        "ctx_link": "https://www.finance.si/finance/ruski-telekomunikacijski-koncerni-se-ozirajo-po-zahodni-evropi/a/167184",
        "upvotes": 0,
        "content": "\nVodstvena kultura je res(en) problem. Samo pomislimo, kakšna bi\nbila danes Slovenija, če bi jo v kapitalizem pripeljal Stane\nKavčič, namesto da jo je Milan Kučan. Obadva sta sicer politično\nizvirala iz iste Partije, vendar je bil Milan Kučan spadal k\nDolancovem, udbovskemu delu Partije, Stane Kavčič pa k tistemu delu\nPartije, ki je postal žrtev Udbe in kasneje Milana Kučana.\n\nKavčičev krog poltičnih somišljenikov je bil realtivno ozek in\npovsem v nesorazmerju s široko politično podporo med ljudstvom.\nMilan Kučan je ves čas svojega političnega udejstvovanja razpolagal\nz enormnim partijskim aparatom, katerega vpliv pa med ljudi ni\nsegel. To se med drugim vidi tudi po tem, da je naslednica\nDolancove in Kučanove Partije na zadnjih volitvah v dveh največjih\nkrajih v Sloveniji dosegla komajda nekaj odstotno volilno podporo.\nOčitno je v razvitejših urbanih okoljih v Sloveniji kapitalizem\npričel delovati v vse smeri. Eno izmed glavnih smeri, ki je\nizrazito atipično kučanovska, predstavlja Jankovič, drugo, tipično\nkučanovsko pa Anton Rop.\n\nJankovič je človek, ki bi iz nič naredil neprimerno več kot kdor\nkoli, Rop pa je človek, ki je ob rojstvu od Boga namesto\npredispozicije pameti dobil v glavo kepo dreka.\n\nZato, pozor, ne govorite z Ropom, saj se v takem primeru\npogovarjate z živim drekom.\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "Ruski telekomunikacijski koncerni se ozirajo po zahodni Evropi",
        "ctx_link": "https://www.finance.si/finance/ruski-telekomunikacijski-koncerni-se-ozirajo-po-zahodni-evropi/a/167184",
        "upvotes": 0,
        "content": "\n\nenfrice wrote:\nVodstvena kultura je res(en) problem. Samo pomislimo, kakšna bi\nbila danes Slovenija, če bi jo v kapitalizem pripeljal Stane\nKavčič, namesto da jo je Milan Kučan. Obadva sta sicer politično\nizvirala iz iste Partije, vendar je bil Milan Kučan spadal k\nDolancovem, udbovskemu delu Partije, Stane Kavčič pa k tistemu delu\nPartije, ki je postal žrtev Udbe in kasneje Milana Kučana. Kavčičev\nkrog poltičnih somišljenikov je bil realtivno ozek in povsem v\nnesorazmerju s široko politično podporo med ljudstvom. Milan Kučan\nje ves čas svojega političnega udejstvovanja razpolagal z enormnim\npartijskim aparatom, katerega vpliv pa med ljudi ni segel. To se\nmed drugim vidi tudi po tem, da je naslednica Dolancove in Kučanove\nPartije na zadnjih volitvah v dveh največjih krajih v Sloveniji\ndosegla komajda nekaj odstotno volilno podporo. Očitno je v\nrazvitejših urbanih okoljih v Sloveniji kapitalizem pričel delovati\nv vse smeri. Eno izmed glavnih smeri, ki je izrazito atipično\nkučanovska, predstavlja Jankovič, drugo, tipično kučanovsko pa\nAnton Rop. Jankovič je človek, ki bi iz nič naredil neprimerno več\nkot kdor koli, Rop pa je človek, ki je ob rojstvu od Boga namesto\npredispozicije pameti dobil v glavo kepo dreka. Zato, pozor, ne\ngovorite z Ropom, saj se v takem primeru pogovarjate z živim\ndrekom. Enfrice.\n\nres odlicen prehod iz ruskih koncernov k Ropu....:)",
        "author": "anon-91920"
    },
    {
        "ctx": "Ruski telekomunikacijski koncerni se ozirajo po zahodni Evropi",
        "ctx_link": "https://www.finance.si/finance/ruski-telekomunikacijski-koncerni-se-ozirajo-po-zahodni-evropi/a/167184",
        "upvotes": 0,
        "content": "\n\nSpiritus\nwrote:\n\n\nres odlicen prehod iz ruskih koncernov k\nRopu....:)\n \nIn veliki uničevalec komunajzarjev slavi njihov genetski\nprodukt.\n\nStar pregovor pravi, da jabolko ne pade daleč od drevesa.\nOvce jabolko pojedo v kolikor mu gospodar ne postavi ograje.",
        "author": "anon-94581"
    }
]