[
  {
    "ctx": "Mladi z alkoholom do zabave",
    "ctx_link": "https://www.finance.si/finance/mladi-z-alkoholom-do-zabave/a/167208",
    "upvotes": 0,
    "content": "\n: V moderni družbi, ki je usmerjena v dobiček, je delovni dan vse\ndaljši, prosti čas posameznika pa je omejen na večer in noči.\n\nA je o***a, ki je pisala ta članek, pogledala statistike o delovnih\nurah? O***e, ki pišejo take članke živijo v iluziji, da so nekdaj\nživeli idilično in da so preživljali čas \"v okviru družine\".\n\nMM",
    "author": "anon-9303"
  },
  {
    "ctx": "Mladi z alkoholom do zabave",
    "ctx_link": "https://www.finance.si/finance/mladi-z-alkoholom-do-zabave/a/167208",
    "upvotes": 0,
    "content": "\nPizde neumne, a to da imamo 100.000 alkoholikov, ki so vsi po vrsti\nstarejsi od \"mladih\" pa nobenega ne briga? \"rujno vince\" ni droga?\n\"snopcek za pogret\" ni droga? Televizijske oddaje, ki se dogajajo\npravih in virtualnih gostilnah (ne ne mislim na Bar) niso problem?\nAja, tisto je slovenska \"tradicija\".\n\nBarabe. Vse je treba zvrniti na mlade. Kot da so mladi problem.",
    "author": "anon-10743"
  },
  {
    "ctx": "Mladi z alkoholom do zabave",
    "ctx_link": "https://www.finance.si/finance/mladi-z-alkoholom-do-zabave/a/167208",
    "upvotes": 0,
    "content": "\nImas moje popolno strinjanje.\n\nSe najbolj pa mi gre na qrac, kako nekateri starcki, ki se z\nveseljem napijajo z rujnim vincem in snopckom, reagirajo na kajenje\ntrave; kot da ni trava bistveno manj problematicna od alkohola.",
    "author": "anon-84393"
  },
  {
    "ctx": "Mladi z alkoholom do zabave",
    "ctx_link": "https://www.finance.si/finance/mladi-z-alkoholom-do-zabave/a/167208",
    "upvotes": 0,
    "content": "\nKaksen konkreten predlog?",
    "author": "anon-84393"
  },
  {
    "ctx": "Mladi z alkoholom do zabave",
    "ctx_link": "https://www.finance.si/finance/mladi-z-alkoholom-do-zabave/a/167208",
    "upvotes": 0,
    "content": "\nPravo nasprotje opijanju in drogiranju smo mladi, ki se 16 let\npovezujemo na Brezovici pri Ljubljani (skavti) in v Vnanjih\nGoricah, v Ašičevem domu, Na Brce 4 (ODPM). Naslednje povezave same\npo sebi povedo največ:\nwww.brezovica.si/rep...efault.htm\n\nbrezovica1.skavt.net\n\nDober glas o življenju brez akohola, tobaka in ostalih mamil pa se\nje že razširil po Sloveniji in po svetu:\nwww.brezovica.si/zda...exeng.html\n\nwww.brezovica.si/vel...nglish.htm\n\nwww.brezovica.si/rep.../avstrija/\n\nwww.brezovica.si/rep...e/belgija/\n\nwww.brezovica.si/rep...zovice.htm\n\n\nLP",
    "author": "anon-48261"
  },
  {
    "ctx": "Mladi z alkoholom do zabave",
    "ctx_link": "https://www.finance.si/finance/mladi-z-alkoholom-do-zabave/a/167208",
    "upvotes": 0,
    "content": "\n\nraccak wrote:\nImas moje popolno strinjanje.\n\nSe najbolj pa mi gre na qrac, kako nekateri starcki, ki se z\nveseljem napijajo z rujnim vincem in snopckom, reagirajo na kajenje\ntrave; kot da ni trava bistveno manj problematicna od\nalkohola.\n\n\nDve starejši tercialki, po predavanju o škodljivosti\nalkohola:\n\n\"Ma so te moški neumni, da se opijajo s tem nevarnim alkoholom, ko\nje pa toliko dobrega brinjevčka na svetu.\"",
    "author": "jeanmark"
  },
  {
    "ctx": "Mladi z alkoholom do zabave",
    "ctx_link": "https://www.finance.si/finance/mladi-z-alkoholom-do-zabave/a/167208",
    "upvotes": 0,
    "content": "\nDa niste to tisti, ki ste pred meseci nasprotovali reklamam z\nRebeko Dremelj??",
    "author": "anon-84393"
  },
  {
    "ctx": "Mladi z alkoholom do zabave",
    "ctx_link": "https://www.finance.si/finance/mladi-z-alkoholom-do-zabave/a/167208",
    "upvotes": 0,
    "content": "\nZelja mladcev po \"kom za dol dat\" je povsem naravna in tako kot se\nmanifestira v sedanjem casu je posledica relativno odprte in\nliberalne druzbe; prav tako je naravna zelja po popivanju in\nzakajanju. S tem dvojim po mojem ni cisto nic narobe.\n\nMoti me predvsem, da na trgu ni ponudbe za tisti del populacije, ki\nsi omenjeno dvoje zeli poceti v nekoliko drugacnem okolju; v\nsloveniji (verjetno tudi zaradi specificne narave studentske\npopulacije) manjka pluralnost na podrocju plcov za zur.\n\nP.S. zalostno, a resnicno; Metelkova je za marsikoga edina\nalternativa t.i. studentskim zurom.",
    "author": "anon-84393"
  },
  {
    "ctx": "Mladi z alkoholom do zabave",
    "ctx_link": "https://www.finance.si/finance/mladi-z-alkoholom-do-zabave/a/167208",
    "upvotes": 0,
    "content": "\nV Sloveniji smo prišli do točke, ko je biti pošten in trezen prej\nsramota, kot vrednota. Logično, saj poštenega življenja uči Cerkev,\nki pa je ločena od države in ji je zato treba kljubovati pa čeprav\ns tankanjem alkohola in drugih strupenih substanc v lastno\nrit.\n\nDržava Slovenija pa skupaj s podobno zaslepljeno rajo v podobnih\ndržavah izgublja konkurenčnost in se seli na smetišče\nzgodovine....\n\nZ malo dobre volje in medsebojnega spoštovanja pa se lahko slika\nhitro popravi.\n\nPotrebno bi bilo le začeti in potem vztrajati na medsebojnem\nsodelovanju znotraj družine in med sosedi, na zdravih\ntemeljih.\n\n\nLP",
    "author": "anon-48261"
  },
  {
    "ctx": "Mladi z alkoholom do zabave",
    "ctx_link": "https://www.finance.si/finance/mladi-z-alkoholom-do-zabave/a/167208",
    "upvotes": 0,
    "content": "\n\nNeugnani\nwrote:\nV Sloveniji smo prišli do točke, ko je biti pošten in trezen prej\nsramota, kot vrednota. Logično, saj poštenega življenja uči Cerkev,\nki pa je ločena od države in ji je zato treba kljubovati pa čeprav\ns tankanjem alkohola in drugih strupenih substanc v lastno rit.\nDržava Slovenija pa skupaj s podobno zaslepljeno rajo v podobnih\ndržavah izgublja konkurenčnost in se seli na smetišče zgodovine....\nZ malo dobre volje in medsebojnega spoštovanja pa se lahko slika\nhitro popravi. Potrebno bi bilo le začeti in potem vztrajati na\nmedsebojnem sodelovanju znotraj družine in med sosedi, na zdravih\ntemeljih. LP\n \nLepa nedeljska blebetarija!\nlp, Otac",
    "author": "anon-86509"
  },
  {
    "ctx": "Mladi z alkoholom do zabave",
    "ctx_link": "https://www.finance.si/finance/mladi-z-alkoholom-do-zabave/a/167208",
    "upvotes": 0,
    "content": "\nV šestnajstletnem \"Projektu prenove naselij in utrjevanja zaupanja\nmed ljudmi\" je v vsaki soseščini dovolj prostora za vse ljudi. Med\nseboj se moramo povezati z varnimi potmi in spodbuditi aktivnosti,\nki blagodejno delujejo na dušo in telo.\nMi to znamo in dokazujemo tudi z vsakoletnimi državnimi in\nmednarodnimi tekaškimi in kolesarskimi dirkami, ki jih organiziramo\nspomladi, poleti in jeseni po Ljubljanskem barju že več kot\nenajst let.\nOdprti pa smo tudi za nove alternativne oblike rekreacije, kot je\nkotalkanje in deskanje. V ta namen se tudi ustvarja še \nzaprti poligon: http://www.brezovica...age_01.htm< /a>",
    "author": "anon-48261"
  },
  {
    "ctx": "Mladi z alkoholom do zabave",
    "ctx_link": "https://www.finance.si/finance/mladi-z-alkoholom-do-zabave/a/167208",
    "upvotes": 0,
    "content": "\nZadnja sprememba: Gustl 05.11.2006 18:39\nPostenega zivljenja ne uci samo cerkev.\n\nP.S. Gustl, a je na tem forumu dovoljeno takole neprikrito\noglasevanje? Ce ne, je treba tegale klerikalca banat.",
    "author": "anon-84393"
  },
  {
    "ctx": "Mladi z alkoholom do zabave",
    "ctx_link": "https://www.finance.si/finance/mladi-z-alkoholom-do-zabave/a/167208",
    "upvotes": 0,
    "content": "\nDejte mi mer. Imam mačka še od petka.\n\n:)",
    "author": "Gustl"
  },
  {
    "ctx": "Mladi z alkoholom do zabave",
    "ctx_link": "https://www.finance.si/finance/mladi-z-alkoholom-do-zabave/a/167208",
    "upvotes": 0,
    "content": "\nZanimivo je, da je delovni čas krajši (pon-pet x 8, prej pon-pet +\n2 soboti), število šolskih ur (sedaj pon-pet, prej pon-sob) pa\nsedaj dosti manjše kot je bilo v 60 letih. Seveda pa tudi takrat\nnismo svojega prostega šasa preživljali zgolj v okviru svoje\ndružine, tabrnikov, celice ZK ali cerkve. Imeli pa smo vsaj \nspoštovanje do tuje lastnine, starejših ljudi in ućiteljev, mogoče\ntudi zato, ker so nam tako starši kot učitelji povedali, da imamo\nnajprej dolžnosti, nato pa še kakšno pravico. Žal moram povedati,\nda smo se tudi več ukvarjali z raznimi športi, ne  samo \nvrhunsko, ampak tudi rekreativno in seveda je to vse krila država\noz. društva. Sedaj pa so mladi razočarani, največkrat nad svojo\nsamopodobo, ker jim vsi pripovedujejo o njihovih pravicah, o\ndolžnostih pa zvejo šele takrat, ko trčijo ob njih, zato poleg\npopivanja, kurjenja trave ali močnejših drog, uživanja sintetičnih\ndrog na bam-bam muziko, kar je seveda treba drago plačati, lahko\nbrezplačno uživajo samo aktivnosti pri skavtih ali tabornikih in\nhodijo v cerkev k verouku ali duhovnom vajam. Ne, da bi to\nbrezplačno aktivnost prepovedoval, saj kdor se ukvarja s tem, ni\npotencialen kandidat za aktivnosti razočaranih mladcev.  Zato\nmora država sprejeti zakon, da se vsi stroški športnih aktivnosti,\ndodatnega izobraževanja v glasbenih in jezikovnih šolah,\norganiziranega učenja računalništva in neomejna uporaba strojne\nopreme v Cyber-tee lokalih (izključno z planinskim čajem) prenesejo\nv proračun, skupaj s stroški izvajalcev. Na koncu bomo potegnili\nčrto in videli, da je to cenejši način, kot zdravljenje narkomanov\nin alkoholikov in odpravljanje škode, ki jo povzročajo.",
    "author": "anon-82768"
  },
  {
    "ctx": "Mladi z alkoholom do zabave",
    "ctx_link": "https://www.finance.si/finance/mladi-z-alkoholom-do-zabave/a/167208",
    "upvotes": 0,
    "content": "\nPijača, tobak in druge droge mračijo um uživalcev in spodbujajo\ntrenja med ljudmi. Ta trenja koristijo oblasti, da lažje vlada. To\nvelja v Sloveniji in po svetu.\nSpanish - el mejor negocio de los ricos es una pelea entre\nlos pobres\nAlbanian - afari më i mirë për të pasurit është\nlufta mes të varfërve\nAsturian - el meyor negociu de los ricos ye una\nrocea ente los probes\nBasque - eberatsen negoziorik onuragarriena\npobreen arteko borroka da\nBolognese - l afèri miåur pr i sgnåuri l é la\nguèra stra i puvrétt\nBrazilian Portuguese - o melhor negócio para os\nricos é a disputa entre os pobres\nBresciano - em mejur afar per i scior l'è la guera\nde i poaregg\nBreton - ar gwellañ afer evit ar binvideien eo\nlakaat ar beorien d'en em zebriñ\nCalabrese - lu migliori affari pi i ricchi è la\nguerra ta li poveri\nCatalan - el millor negoci per als rics és una\nbaralla entre els pobres\nCroatian - svada medu siromasima dobar je posao za\nbogate\nDanish - de riges bedste forretning er de fattiges\nkamp med hinanden\nDutch - wrijvingen onder arme mensen zijn de beste\nzaak voor de rijken\nEnglish - strife among the poor means good\nbusiness for the rich\nEsperanto - la plej bona negoco de riculoj estas\nbatalo inter malriculoj\nEstonian - rikkad teevad head äri, kui vaesed\nomavahel kisklevad\nFinnish - selkkaukset köyhien keskuudessa\nmerkitsevät hyviä liiketoimia rikkaille\nFlemish - wrijvingen onder arme mensen zijn de\nbeste zaak voor de rijken\nFrench - la meilleure affaire pour les riches est\nde faire combattre les pauvres\nFurlan - il miôr afâr par i siôrs jè la uere tra\npuars\nGalician - o mellor negocio dos ricos é unha rifa\nentre os pobres\nGerman - Das beste Geschäft für reiche Leute sind\nStreitereien unter den Armen\nGriko Salentino - o càddhio affare ja' tus plùssiu\nene i guerra tos attechò\nHungarian - a szegények közötti ellentétek adják a\ngazdagoknak a legjobb üzleteket\nItalian - il miglior affare per i ricchi è la\nguerra fra poveri\nLatin - divitibus lis inter pauperes optimum\nnegotium est\nLeonese - el meyor negociu de los ricos ye una\nengarrada entre los pobres\nLimburgian - de reike doên goej zaoke boe de êrme\nriezing maoke\nMudnés - al piò bèl afêr d'i sgnôr l'è la guêra\nfrà puvràtt\nNeapolitan - 'o meglio affare pe chi sta bbuono a\nssòrde è 'o cuntrasto r''e pezziente\nPapiamentu - e mihó negoshi pa rikunan ta un pelea\nentre pobernan\nPiemontese - ël mej afé për ij rich a l'é na rusa\nantre pòver\nPolish - nejlepszym interesem dla bogatych jest\nwojna pomiedzy biednymi\nPortuguese - o melhor negócio para os ricos é uma\ndisputa entre os pobres\nRoman - er mejo affare pe´ li ricchi è quanno li\npoveracci litigheno\nSicilian - u megghiu affari pi'i ricchi è u disaccordu tra i\npoveri",
    "author": "anon-48261"
  },
  {
    "ctx": "Mladi z alkoholom do zabave",
    "ctx_link": "https://www.finance.si/finance/mladi-z-alkoholom-do-zabave/a/167208",
    "upvotes": 0,
    "content": "\nBiti zadet je postalo moderno. Žal. Celo v najbolj gledanih\nzabavnih oddajah državne RTV \"gaga\" voditelji propagirajo ta stil\nkot napreden!",
    "author": "anon-72388"
  },
  {
    "ctx": "Mladi z alkoholom do zabave",
    "ctx_link": "https://www.finance.si/finance/mladi-z-alkoholom-do-zabave/a/167208",
    "upvotes": 0,
    "content": "\nlo preprosto. Kar se Janezek nauči, to Janez zna.  Potem pa\npočne tisto, kar ima v glavi in v srcu. Da pa to ni problem sedanje\ngeneracije, pomislimo na dr Franceta Prešerna in Ivana\nCankarja.\n\nZatorej si kljub splošnemu svetovnemu problemu, ne zatiskajmo oči\nin usmerjajmo ljudi k trezmnosti na vseh področjih.\nFrench - l'humanité est ainsi, il ne s'agit pas de la\nchanger, mais de la connaître\nAlbanian - njerëzimi është ai që është, problemi\nnuk është ta ndryshosh, por ta njohësh\nAragones - a umanidá ye como ye, o poblema no ye\nde cambiar-la, sino de conoxer-la\nAsturian - la humanidá ye como ye, nun se trata de\ncamudala, sinón de conocela\nBasque - gizadia den bezalakoa da; gauza ez da\naldaraztea, ezagutzea baizik\nBolognese - l umanitè l’é acsé, e an s trâta brîSa\ned mudèrla, mo ed cgnósserla\nBrazilian Portuguese - a humanidade é como é, não\né uma questão de mudá-la, mas sim conhecê-la\nBresciano - j om i è isé: sa ga mja de cambiaj, ma\nde cunusij\nBreton - an denelezh zo evel m'emañ; n'eus ket anv\neus he c'hemmañ, met eus hec'h anavezout\nCalabrese - l'umanità è 'cchiru ca è,lu problema\nnun è cangiarla,ma conoscerla\nCatalan - la humanitat és com és, no es tracta de\ncanviar-la sinó de conèixer-la\nCroatian - covjecanstvo jest što jest, i nije u\npitanju promjena vec poznavanje\nDanish - menneskeheden er, som den er, det drejer\nsig ikke om at ændre den, men om at lære den at kende\nDutch - de mensheid is zoals ze is, het gaat er\nniet om haar te veranderen, maar om haar te leren kennen\nEnglish - humanity is as it is, it's not a\nquestion of changing it but getting to know it\nEsperanto - homaro estas tia, necessas ne sangi\ngin sed koni gin\nEstonian - inimesed on nagu nad on - ja neid ei\ntule mitte muuta, vaid tundma õppida\nFinnish - ihmiskunta on mikä on - sitä ei voi\nmuuttaa, sen voi vain oppia tuntemaan\nFlemish - de mensheid is zoals ze is, men moet ze\nniet veranderen, maar leren kennen\nFrench - l'humanité est ainsi, il ne s'agit pas de\nla changer, mais de la connaître\nFurlan - l'umanitât jè chel che jè, il probleme\nnol è cambiâle, ma cognossile\nGalician - a humanidade é como é, non se trata de\nmudala, senón de coñecela\nGerman - die Menschheit ist so wie sie ist, es\ngeht nicht darum sie zu ändern, sondern sie kennenzulernen\nGriko Salentino - i àntropi ine cino pu ine, o\nproblèma en ene na tus addhàzzi, ma na tus annorìsi\nHungarian - az emberiség az, ami; nem a\nmegváltoztatására, hanem a megismerésére van szükség\nItalian - l'umanità è quel che è, il problema non\nè cambiarla, ma conoscerla\nJudeo Spanish - la umanidad es tal komo es, no se\ntrata de trokarla, ama de konoserla\nLatin - homines ita sunt: mutandi non sunt, sed\ncognoscendi\nLatvian - humanitate ir tada kada ta ir, tas nav\njautajums par mainišanos, bet gan par tas iepazišanu\nLeonese - la humanidá ye comu ye, nun se trata de\ncamudala, sinón de conocela\nLimburgian - minse zin waaj ze zin: de moes ze\nkènne, want veraandere konste ze ael ni\nMapunzugun - chumhechi rume ta chegen ta che ñu\nfelen, mülelay ñi kalepe pial ta che, re may ta küme kimafiel ta\nche\nMudnés - l'umanitê l'è acsè e bàsta, an's'trâta\nmènga èd cambiêrla mò èd cgnàsserla\nNeapolitan - ll'umanità è cchello cher'è; 'o\nprubblema nun è r' 'a cagnà, ma r' 'a canoscere\nPapiamentu - humanidat ta manera e ta, no ta\nkuestion di kambié, sino di konosé\nParmigiano - l'umanité l'e col ch' l'é, al\nproblema 'l n'é brisa cambiärla, lé conósorla\nPolish - ludzkosc jest taka jaka jest, problem\nlezy nie w jej zmianie, ale w poznaniu jej\nPortuguese - a humanidade é como é, não é uma\nquestão de mudá-la, mas sim conhecê-la\nRomagnolo - la zenta l'a è semper la mesma; la\nquiscioun l'è fer du occ adsé\nRoman - l´umanita è quella che è; er probblema nun\nè cambialla, ma conoscela\nSicilian - l'umanità è chidda chi è, u problema\n'unnè cancialla, ma canùscila\nSpanish - la humanidad es como es, no se trata de\ncambiarla, sino de conocerla\nSwedish - mänskligheten är som den är, det är inte\nen fråga om att förändra den utan att lära känna den\nVenetian - l'umanità la xe quel che la xe, el\nproblema no' xe de cambiarla ma de conosserla\nWallon - l’omanité è-st-insi, on n’ vos cauze nén\ndèl’ kandjî, mins djusse di sayî dèl comprinde\nWelsh - mae'r ddynoliaeth fel y mae; nid ei newid\nyw'r broblem ond ei hadnabod",
    "author": "anon-48261"
  },
  {
    "ctx": "Mladi z alkoholom do zabave",
    "ctx_link": "https://www.finance.si/finance/mladi-z-alkoholom-do-zabave/a/167208",
    "upvotes": 0,
    "content": "\n\nHubert2 wrote:\nBiti zadet je postalo moderno. Žal. Celo v najbolj gledanih\nzabavnih oddajah državne RTV \"gaga\" voditelji propagirajo ta stil\nkot napreden!\n\nPOSTALO moderno?\n\nSamo od smarnice, snopcka, borovnick in kaj je se \"uradnih\"\nslovenskih napitkov skisani mozgani lahko izdavijo kaj taksnega...",
    "author": "anon-10743"
  },
  {
    "ctx": "Mladi z alkoholom do zabave",
    "ctx_link": "https://www.finance.si/finance/mladi-z-alkoholom-do-zabave/a/167208",
    "upvotes": 0,
    "content": "\nHehe. Preklopi na TV Petelin pa boš videl, kaj je to\nžinganje:)\n\nV tri četrt spotih ima nekdo kozarc v roki in vriska :)",
    "author": "Gustl"
  },
  {
    "ctx": "Mladi z alkoholom do zabave",
    "ctx_link": "https://www.finance.si/finance/mladi-z-alkoholom-do-zabave/a/167208",
    "upvotes": 0,
    "content": "\n\nGustl wrote:\nHehe. Preklopi na TV Petelin pa boš videl, kaj je to\nžinganje:)\n\nV tri četrt spotih ima nekdo kozarc v roki in vriska\n:)\n\nTole mi je nagnusno. Mladi nimajo otrok, mladi imajo dobre avte,\njahte, mladi so egoisticni, mladi se zadevajo (jezesna, kam gre ta\nsvet).",
    "author": "anon-10743"
  },
  {
    "ctx": "Mladi z alkoholom do zabave",
    "ctx_link": "https://www.finance.si/finance/mladi-z-alkoholom-do-zabave/a/167208",
    "upvotes": 0,
    "content": "\nmogoče ne bi bila slaba ideja, če povežemo pravico do nakupa\nalkohola in avtomobila s pripravljenostjo do pravilne uporabe\nspolnih organov? recimo deci alkohola za vsak spolni odnos( spolni\nodnos po definiciji g.clintona, dokazovanje resničnosti samo s\npredstavitvijo visoko ločlivih video posnetkov) brez začitnih\nsredstev. možnost nakupa avtomobila pa šele po rojstvu prvega\notroka, menjava, ko se rodi drugi...",
    "author": "anon-89"
  },
  {
    "ctx": "Mladi z alkoholom do zabave",
    "ctx_link": "https://www.finance.si/finance/mladi-z-alkoholom-do-zabave/a/167208",
    "upvotes": 0,
    "content": "\n\nJanezp wrote:\n\n\nPOSTALO moderno?\n\nSamo od smarnice, snopcka, borovnick in kaj je se \"uradnih\"\nslovenskih napitkov skisani mozgani lahko izdavijo kaj\ntaksnega...\n \nTi si itak overeducated in kvaris povprecje :-)  Brain is a\nterrible thing to lose...\n\nLP MMM",
    "author": "anon-28836"
  },
  {
    "ctx": "Mladi z alkoholom do zabave",
    "ctx_link": "https://www.finance.si/finance/mladi-z-alkoholom-do-zabave/a/167208",
    "upvotes": 0,
    "content": "\n\nBob wrote:\nmogoče ne bi bila slaba ideja, če povežemo pravico do nakupa\nalkohola in avtomobila s pripravljenostjo do pravilne uporabe\nspolnih organov? recimo deci alkohola za vsak spolni odnos( spolni\nodnos po definiciji g.clintona, dokazovanje resničnosti samo s\npredstavitvijo visoko ločlivih video posnetkov) brez začitnih\nsredstev. možnost nakupa avtomobila pa šele po rojstvu prvega\notroka, menjava, ko se rodi drugi...\n..\"pravilna \" uporaba spolnih organov ?? Dej ti to en mal\nrazloži :))..  ",
    "author": "anon-27449"
  },
  {
    "ctx": "Mladi z alkoholom do zabave",
    "ctx_link": "https://www.finance.si/finance/mladi-z-alkoholom-do-zabave/a/167208",
    "upvotes": 0,
    "content": "\nSpoštovani\n\nRes je potrebno vsakemu marsikaj razložiti. Med pomembnejše sodi\nspoznanje, da nihče ni središče sveta in je istočasno\nnenadomestljivi člen družine, soseščine in tiste skupnosti, v\nkateri živi, se giblje in dela.\n\nVsak je tudi poklican k aktivnem sodelovanju in ni ustvarjen\nza obsojanje izmikanje in spotikanje.\n \n\nn Čut za vsem koristno razumevanje življenja in\noblikovanje pravilnega  odločanja, torej za skupnost in\nkolektiv, se oblikuje v otroku že od rojstva dalje. \nNajpomembnejša je vloga obeh staršev. Pozneje so staršem v oporo\npri vzgoji še drugi notranji in zunanji vplivi. Če je torej otrok\nže v otroštvu vključen v prostovoljne: kulturne, športne,\nhumanitarne in podobne organizacije in če vidi praktične pozitivne\nposledice vključenosti tudi pri starših in drugih družinskih\nčlanih, bo lažje razumel lastno okolje in ga primerjal z drugimi v\nobliki timskega sodelovanja.Nasprotje temu je otrok, ki živi v\nokolju, kjer od starejših sliši le negativne kritike, tekmovalni\nprezir, egoistični pohlep, samohvalo, trenja med ljudmi v\nživljenjskem in delovnem okolju pa se izoblikuje izključevanje in\nspotikanje. Kvaliteta družbe in okolja je odvisna od tako oddanega\nprevladujočega pozitivnega ali negativnega. Zaradi zgoraj opisanih\nvplivov je vsak človek, če to sam sprejme ali ne, socialno bitje in\nnenadomestljivi del skupnosti. Seveda skupnost ali organizacija\npreživi tudi brez posameznikov, vendar to pomeni da je neaktiven\nčlovek za širšo skupnost kot mrtev. Podobno, kot je vsak\nčlovek od rojstva dalje član svoje družine je vpet tudi v družbo. Z\nnačinom življenja in z delom vpliva na kvaliteto medsebojne \npovezanosti. Ta komunikacijska prevodnost med ljudmi in skupnostmi\nna vseh relacijah ter nivojih družbe vpliva na medsebojno zaupanje,\nki deluje kot mreža, v kateri je vozlišče vsak človek. Pogosto tudi\nv več vlogah,  kot posameznik, ali sestavni del posamezne\nskupnosti. Več ko je aktivnih vozlišč, gostejša  in močnejša\nje mreža.  Vsak človek ima tudi svoje talente. Na razvoj teh\npa vpliva tudi klima v družini in v družbi kjer živi.",
    "author": "anon-48261"
  },
  {
    "ctx": "Mladi z alkoholom do zabave",
    "ctx_link": "https://www.finance.si/finance/mladi-z-alkoholom-do-zabave/a/167208",
    "upvotes": 0,
    "content": "\nZakaj je torej klima v družini in v družbi kjer živi naklonjena\nakloholu, tobaku in drogam? Ali le zato, ker se taki ne znajo\nsprostiti trezni? Ali tudi zato, ker bi radi pozabili na svoje\nrealno stanje in se zato zatekajo v sanje. Žal te sanje človeka in\ndružbo vedno bolj utapljajo.\n\nTu zgubljam dragoceni čas torej le zato, ker je vsak odvisnik\ndružbi v breme in ne v korist!\n\nZato samo bedaki niso sposobni preprečiti vzrokov in se ukvarjajo z\nnavideznim zdravljenjem odvisnikov, kar počno predvsem zaradi\nohranjanja svojih delovnih mesti in ne zaradi učinka\".\n\nDa je zgoraj zapisano res, potrjuje tudi v prispodobi ravnanje s\nsmetmi:\nČez vikend je deponija zaprta, saj nimajo denarja, da bi plačali\ntam zaposlenemu varnostniku dviganje zapornice.\n\nLjudje zato kipajo smeti v naravo. Pobiranje teh smeti škoduje\nokolju in ustvarja tisočkrat višje stroške od plačila\nvarnostnikovega dvigovanja zapornice.\nMOL torej zato izgleda tudi tako: http://www.brezovica...Barje1.htm< /a>\n\nPovsem enako je stanje tudi tistega, ki uživa alkohol, tobak ali\nmamila. Povratek nazaj v normalno življenje in okolje stane družbo\nin človeka tisočkrat več kot zrdava hrana in pijača.",
    "author": "anon-48261"
  },
  {
    "ctx": "Mladi z alkoholom do zabave",
    "ctx_link": "https://www.finance.si/finance/mladi-z-alkoholom-do-zabave/a/167208",
    "upvotes": 0,
    "content": "\nV množici možnih odločitev, ki so na voljo ne le mladim, pač pa\nvsem generacijam, je med pogosteje izbranimi tudi tekmovanje kdo ga\nveč nese. Namesto torej, da bi tekmovali v neskodljivih\ndisciplinah, se pogosto odločajo za škodljive in pri tem niso\nsposobni dolgoročno zaznavati katastrofalne posledice.\n\nDa je to problem tudi po svetu potrjujejo naslednje misli:\nAlbanian - njerëzit bëhen heronj vetëm kur\nnuk mund të bëjnë ndryshe\nBasque - gizakiak heroi izatera heltzen dira,\nbeste ezer izan ezin dutenean\nBolognese - la Zänt i fan i eròi såul quand i n\npôlen bSa fèr difaränt\nBrazilian Portuguese - os homens só se tornam\nheróis quando não podem ser outra coisa\nBresciano - j om i deenta eroi sul che quando j\npol fa sul che isé\nBreton - nemet pa n'o deus ket da zibab e teu an\ndud da vezañ harozed\nCalabrese - l'uomini diventano eroi sulu quannu\nnun poni fa diversamenti\nCatalan - els homes esdevenen herois quan no poden\nfer altrament\nCroatian - ljudi postaju heroji tek kada ne mogu\ndrugacije\nDanish - mennesker bliver til helte når de ikke\nkan være noget andet\nDutch - de mens wordt eerst held, als hij niet\nanders kan\nEnglish - people become heroes only when they\ncannot be otherwise\nEsperanto - la homoj estas herooj nur kiam ili ne\npovas fari alimaniere\nFinnish - ihmisistä tulee sankareita vain kun\nmuuta ei ole tehtävissä\nFrench - les gens ne sont des héros que quand ils\nne peuvent pas faire autrement\nFurlan - i omps a deventin eroi dome cuant che no\npuedin fâ altrimentri\nGalician - os homes só se volven heroes cando non\npoder ser outra cousa\nGerman - Menschen werden nur dann zu Helden, wenn\nsie es nicht vermeiden können\nHungarian - az emberek csak akkor válnak hossé,\namikor nincs más választásuk\nItalian - gli uomini diventano eroi solo quando\nnon possono fare altrimenti\nJudeo Spanish - los ombres yegan a ser gibores\nsolo kuando no pueden ser otra koza\nLatin - homines heroes fiunt cum non possint\naliter agere\nLatvian - cilveki klust par varoniem tikai tad, ja\ntie nespej but nekas cits\nLeonese - la xente sólu se convierte n'herue\ncuandu nun tien outra posibilidá\nMudnés - às dvèinta di eròi sôl quànd àn's'pôl\nmènga fêr diversamèint\nNeapolitan - ll'uommene addeventano eroe sulo\nquanno 'un ponno fà 'e n'ata manera\nPapiamentu - hendenan ta bira héroe solamente ora\nnan no por ta otro kos\nPolish - ludzie staja sie bohaterami tylko wtedy\ngdy nie maja innego wyjscia\nPortuguese - os homens só se tornam heróis quando\nnão podem ser outra coisa\nRoman - l´ omini diventano eroi solo quanno nun ne\nponno proprio fa´ a meno\nSicilian - li omini diventanu palatini quannu\nunpònnu fari 'nta natra manera\nSpanish - los hombres llegan a ser héroes sólo\ncuando no tienen otra posibilidad\nSwedish - människor blir hjältar bara när de inte\nkan vara något annat\nWelsh - dim ond pan nad oes ganddynt ddim dewis y\ndaw pobl yn arwyr\nZeneize - i òmmi végnan di ereu, söo che se no\npeuan fâ differente",
    "author": "anon-48261"
  },
  {
    "ctx": "Mladi z alkoholom do zabave",
    "ctx_link": "https://www.finance.si/finance/mladi-z-alkoholom-do-zabave/a/167208",
    "upvotes": 0,
    "content": "\n\nBob wrote:\nmogoče ne bi bila slaba ideja, če povežemo pravico do nakupa\nalkohola in avtomobila s pripravljenostjo do pravilne uporabe\nspolnih organov? recimo deci alkohola za vsak spolni\nodnos\ntudi to je ze odkrito\nfly.srk.fer.hr/~nick....php?id=47",
    "author": "crt"
  },
  {
    "ctx": "Mladi z alkoholom do zabave",
    "ctx_link": "https://www.finance.si/finance/mladi-z-alkoholom-do-zabave/a/167208",
    "upvotes": 0,
    "content": "\nŠe ena pesem:\n\nhttp://www.brezovica.../bobri.mp3< /a>",
    "author": "anon-48261"
  },
  {
    "ctx": "Mladi z alkoholom do zabave",
    "ctx_link": "https://www.finance.si/finance/mladi-z-alkoholom-do-zabave/a/167208",
    "upvotes": 0,
    "content": "\nZadnja sprememba: anon-36652 13.11.2006 08:29\nNokoment:)",
    "author": "anon-36652"
  },
  {
    "ctx": "Mladi z alkoholom do zabave",
    "ctx_link": "https://www.finance.si/finance/mladi-z-alkoholom-do-zabave/a/167208",
    "upvotes": 0,
    "content": "\nVsak pač posreduje na otroke tisto, kar ima v glavi in v srcu...",
    "author": "anon-48261"
  },
  {
    "ctx": "Mladi z alkoholom do zabave",
    "ctx_link": "https://www.finance.si/finance/mladi-z-alkoholom-do-zabave/a/167208",
    "upvotes": 0,
    "content": "\n: V moderni družbi, ki je usmerjena v dobiček, je delovni dan vse\ndaljši, prosti čas posameznika pa je omejen na večer in noči.\n\nA je o***a, ki je pisala ta članek, pogledala statistike o delovnih\nurah? O***e, ki pišejo take članke živijo v iluziji, da so nekdaj\nživeli idilično in da so preživljali čas \"v okviru družine\".\n\nMM",
    "author": "anon-9303"
  },
  {
    "ctx": "Mladi z alkoholom do zabave",
    "ctx_link": "https://www.finance.si/finance/mladi-z-alkoholom-do-zabave/a/167208",
    "upvotes": 0,
    "content": "\nPizde neumne, a to da imamo 100.000 alkoholikov, ki so vsi po vrsti\nstarejsi od \"mladih\" pa nobenega ne briga? \"rujno vince\" ni droga?\n\"snopcek za pogret\" ni droga? Televizijske oddaje, ki se dogajajo\npravih in virtualnih gostilnah (ne ne mislim na Bar) niso problem?\nAja, tisto je slovenska \"tradicija\".\n\nBarabe. Vse je treba zvrniti na mlade. Kot da so mladi problem.",
    "author": "anon-10743"
  },
  {
    "ctx": "Mladi z alkoholom do zabave",
    "ctx_link": "https://www.finance.si/finance/mladi-z-alkoholom-do-zabave/a/167208",
    "upvotes": 0,
    "content": "\nPravo nasprotje opijanju in drogiranju smo mladi, ki se 16 let\npovezujemo na Brezovici pri Ljubljani (skavti) in v Vnanjih\nGoricah, v Ašičevem domu, Na Brce 4 (ODPM). Naslednje povezave same\npo sebi povedo največ:\nwww.brezovica.si/rep...efault.htm\n\nbrezovica1.skavt.net\n\nDober glas o življenju brez akohola, tobaka in ostalih mamil pa se\nje že razširil po Sloveniji in po svetu:\nwww.brezovica.si/zda...exeng.html\n\nwww.brezovica.si/vel...nglish.htm\n\nwww.brezovica.si/rep.../avstrija/\n\nwww.brezovica.si/rep...e/belgija/\n\nwww.brezovica.si/rep...zovice.htm\n\n\nLP",
    "author": "anon-48261"
  },
  {
    "ctx": "Mladi z alkoholom do zabave",
    "ctx_link": "https://www.finance.si/finance/mladi-z-alkoholom-do-zabave/a/167208",
    "upvotes": 0,
    "content": "\nV Sloveniji smo prišli do točke, ko je biti pošten in trezen prej\nsramota, kot vrednota. Logično, saj poštenega življenja uči Cerkev,\nki pa je ločena od države in ji je zato treba kljubovati pa čeprav\ns tankanjem alkohola in drugih strupenih substanc v lastno\nrit.\n\nDržava Slovenija pa skupaj s podobno zaslepljeno rajo v podobnih\ndržavah izgublja konkurenčnost in se seli na smetišče\nzgodovine....\n\nZ malo dobre volje in medsebojnega spoštovanja pa se lahko slika\nhitro popravi.\n\nPotrebno bi bilo le začeti in potem vztrajati na medsebojnem\nsodelovanju znotraj družine in med sosedi, na zdravih\ntemeljih.\n\n\nLP",
    "author": "anon-48261"
  },
  {
    "ctx": "Mladi z alkoholom do zabave",
    "ctx_link": "https://www.finance.si/finance/mladi-z-alkoholom-do-zabave/a/167208",
    "upvotes": 0,
    "content": "\nBiti zadet je postalo moderno. Žal. Celo v najbolj gledanih\nzabavnih oddajah državne RTV \"gaga\" voditelji propagirajo ta stil\nkot napreden!",
    "author": "anon-72388"
  }
]