[
    {
        "ctx": "Janša še molči o svojem favoritu za guvernerja",
        "ctx_link": "https://www.finance.si/finance/jansa-se-molci-o-svojem-favoritu-za-guvernerja/a/167403",
        "upvotes": 0,
        "content": "\nKonja, ki dobro vleče voz ( v tej državi je poleg Arharja in\nMramorja naredil največ za to, da bomo uvedli evro ), se ne menja,\nne glede na to, da centralna banka izgublja vse svoje pomembnejše\nfunkcije. Kot guverner Banke Slovenije bo Mitja Gaspari med najbolj\nstrokovnimi ljudmi v svetu guvernerjev ECB. Samo predstavljajte si,\nda bi tam sedel na primer nekdo drug ( ne bom ga imenoval: mislim\npa tistega, ki odslavlja novinarke, ki so bolj sposobne od njega )!\nNi čisto vseeno, kdo nas predstavlja v institucijah Evropske\nskupnosti!",
        "author": "anon-4731"
    },
    {
        "ctx": "Janša še molči o svojem favoritu za guvernerja",
        "ctx_link": "https://www.finance.si/finance/jansa-se-molci-o-svojem-favoritu-za-guvernerja/a/167403",
        "upvotes": 0,
        "content": "\nKaj pa daje Gaspariju tako strokovnost, da jo nihče od ostalih\nguvernerjev ne premore, a je mogoče to ljubljanska EF?",
        "author": "anon-14326"
    },
    {
        "ctx": "Janša še molči o svojem favoritu za guvernerja",
        "ctx_link": "https://www.finance.si/finance/jansa-se-molci-o-svojem-favoritu-za-guvernerja/a/167403",
        "upvotes": 0,
        "content": "\nJa, to je med drugim tudi šola. In ljubljanska EF je bila v času\nnjegovega šolanja med boljšimi v bližnji okolici. Za delo v svetu\nguvernerjev ECB sta pomembni še dve stvari: praktične izkušnje in\nzdrav razum. Oboje po mojem kandidat ima. Glede drugega ni dvoma (\ndvomil bi o tem morda pri nekaterih drugih kandidatih ). Glede\nprvega pa tole: več kot desetletne izkušnje v Banki Slovenije ter\nveč kot desetletne izkušnje v Narodni banki Jugoslavije so tisto,\nkar v Sloveniji nima nihče. NBJ je nekakšna paralela ECB:\nprestavljena v prostoru in času: izkušnje v NBJ so sigurno\ndragocenejše kot na primer v Medameriški banki, IMF ali Svetovni\nbanki, ki so izrazito zbirokratizirane institucije in jih ne\npotrebuje praktično nihče razen res najmanj razvitih afriških in\njužnoameriških držav. O tem sem prepričan.",
        "author": "anon-4731"
    }
]