[
    {
        "ctx": "Odmev: Kulturno ministrstvo in evropsko mesto kulture 2012",
        "ctx_link": "https://www.finance.si/finance/odmev-kulturno-ministrstvo-in-evropsko-mesto-kulture-2012/a/167473",
        "upvotes": 0,
        "content": "\nee",
        "author": "anon-56331"
    },
    {
        "ctx": "Odmev: Kulturno ministrstvo in evropsko mesto kulture 2012",
        "ctx_link": "https://www.finance.si/finance/odmev-kulturno-ministrstvo-in-evropsko-mesto-kulture-2012/a/167473",
        "upvotes": 0,
        "content": "\nSpoštovani g.Mrkaič\n\nKot profesorja s podiplomskega študija Vas imam še zmeraj v dobrem\nspominu in tudi ta odmev ne bo spremenil mojega mnenja.\nNamen članka ni bil prosjačenje za proračunski denar. Tudi večina\numetnikov, s katerimi sodelujemo preko galerije sloART.si ne\nprejema subvencij od države in si jih tudi ne želi. Njihova želja\nje, da bi se uredil umetniški trg podobno kot v EU. Pri nas si\nvečina podjetnikov in zasebnikov raje kupi še dodaten avtomobil A8.\nTega jim ne zamerim, saj so za svoj denar tudi garali. Želja pa je,\nda bi se ustvarilo pozitivno ozračje za investiranje v umetnost.\nKot ekonomist se boste strinjali z mano, da ima dolgoročna naložba\nv priznanega mladega avtorja večji donos, kot pa nakup drugega\navtomobila, jahte, itd. Prav tako pa tudi na nacionalnem nivoju\nzaostajamo za državami, kot sta Francija in Italija. Prav v teh\ndržavah dosega \"umetniški turizem\" zelo velik delež.\n\n\nKot zasebnega investitoraja Vas prosim, da si vsaj ogledate dela\nmladih umetnikov preko galerije www.sloART.si.\nZ nakupom dveh del lahko postanete tudi mecen avtorja. Če Vam\numetniško delo ne bo prineslo duševnega zadoščenja, Vam v enem\nmescu vrnemo denar. S tem boste dali zgled tudi drugim in pomagali\nodpraviti tabu, da se umetniki le oklepajo proračuna. Če pa Vas\ninvesticija ne zanima, pa Vam lahko eno delo tudi podarimo.\n\nLep pozdrav Damjan Kosec, www.sloART.si",
        "author": "anon-73214"
    },
    {
        "ctx": "Odmev: Kulturno ministrstvo in evropsko mesto kulture 2012",
        "ctx_link": "https://www.finance.si/finance/odmev-kulturno-ministrstvo-in-evropsko-mesto-kulture-2012/a/167473",
        "upvotes": 0,
        "content": "\nZa potrditev komentarja si preberite članek\n\"Živahno dogajanje na trgu umetnin\"\n\n\nwww.rtvslo.si/kultur...c_id=35852\n\nLep pozdrav Damjan Kosec, www.sloART.si",
        "author": "anon-69925"
    },
    {
        "ctx": "Odmev: Kulturno ministrstvo in evropsko mesto kulture 2012",
        "ctx_link": "https://www.finance.si/finance/odmev-kulturno-ministrstvo-in-evropsko-mesto-kulture-2012/a/167473",
        "upvotes": 0,
        "content": "\n\ndamja wrote:\n......... Namen članka ni bil prosjačenje za proračunski denar.....\nŽelja pa je, da bi se ustvarilo pozitivno ozračje za investiranje v\numetnost..........\n\nUvedba davčnih olajšav za kupce likovnih del bi izboljšala standard\numetnikom, koristila pa bi tudi kupcem.\nTakšne olajšave, ki niso samo simbolične, imajo v mnogih\ndržavah.\n\nAli vam je znano g. Kosec, ali se Ministrstvo za kulturo kaj trudi,\nda bi bile te davčne olajšave pri nas nekoč le uvedene ?\n\nMenim, da bi se marsikaj spremenilo, v kolikor bi se uvedle davčne\nolajšave ... ne bi bilo več potrebno v tolikšni meri kot doslej\nsubvencionirati umetnikov, pa tudi plačevati zdravstvenega\nzavarovanja jim (verjetno) ne bi bilo več potrebno, saj bi umetniki\nprodali več svojih del in tako bi tudi zaslužili precej več kot\ndoslej.",
        "author": "anon-102577"
    }
]