[
    {
        "ctx": "Pesticide bodo lahko kupovali kar vsi",
        "ctx_link": "https://www.finance.si/finance/pesticide-bodo-lahko-kupovali-kar-vsi/a/167739",
        "upvotes": 0,
        "content": "\nTe gospe ministrice ne razumem. Namesto zaviranja uporabe\npesticidov, jih ponuja v najširšo uporabo. Od kje se je vzela?\nKakšne ljudi imamo na vrhu? Slovenci smo pa res udarjeni s smolo...",
        "author": "vizavi"
    },
    {
        "ctx": "Pesticide bodo lahko kupovali kar vsi",
        "ctx_link": "https://www.finance.si/finance/pesticide-bodo-lahko-kupovali-kar-vsi/a/167739",
        "upvotes": 0,
        "content": "\nLukačičeva je itak ena od najbolj nesposobnih v Janševi vladni\nekipi. Čas bi že bil za kako interpelacijo proti njej. Samo meša\nmeglo. Če pa že kaj naredi, naredi tako katastrofalno, da bi bilo\nbolj koristno, da biš naprej mešala meglo!",
        "author": "anon-16233"
    },
    {
        "ctx": "Pesticide bodo lahko kupovali kar vsi",
        "ctx_link": "https://www.finance.si/finance/pesticide-bodo-lahko-kupovali-kar-vsi/a/167739",
        "upvotes": 0,
        "content": "\nŠok ali resnica- kdo pije in kdo plača!!!!\ntako sem se kot kmet zamislil ob tem članku....\nnormalno, da uporabljam pesticide, saj to je ena od zahtev, da se\nnekaj pridela in se s tem preživi na tržno usmerjeni kmetiji,\nkareri je edini vir prihodkov kmetovanje in s tem tudi možnost\npreživetja brez kakršne koli druge sive ekonomije...\nUporaba pesticidov na kmetiji poteka po točno\ndoločenemredu...\n- opravljen preizkus znanja z določeno doboveljavnosti..\n-obnova le tega vsaka tri leta...\n-testiranje naprav za vnos, nanos, ali polivanje pesticidov na\nvsaki dve leti...\n-nakup pesticidov po prognozi..\n-zelo stroga evidenca porabe preparata in vode za vnos..\n\nV kolikor pa to storitev opravimza soseda, je postopek enak, le da\nmu moram izdati potrdilo o pravljenem delu in moram bitizraven ob\nnabavi, pa tudi poskrbetiza pavilno in nenavarno uničenje\nembalaže..\n\nProblem je pa drugje-\nPesticidi so zaradi ekonomike, ki nas spremljana vsakem koraku v\nvedno manjši embalaži z večjo koncentracijo in so na trgu tudi v\nkoličini namenjeni vrtičkarjem-  opa tu se pa ne upam niti\npomislit kaj se dogaja!!!!! in to iz zgoraj navedenega lahko sami\npomislite...\n\nKampa z embalažo!!!!\nSam jo moram hraniti in proti potrdilu oddati na uničenje- a glej\nga šmentka tu pa se zgodba konča,saj pojetje, ki je zato plačano že\nob storitvi nakupa tega ne stori, kljub tem, da so bla spomladi\nobjavljena v tedniku Kmečki glas mesta-lokacije kjer se bo to\nizvajalo- to pa je hujše kot nočna mora po slabi pravljici za lahko\nnoč...\n\nTo pa še ni vse- problemi so zelo veliki tudi drugje...\nmogoče samo dva ali trije, ki nas tarejo in se ne upa nihče\notemreči besede...\nKar se je Lek poročil-opa izrazu vstopil v družino večjih smo SLO\nkmetje - živinorejci ostali brez udovitega zdravila za parazite v\nprebavnem traktu- v veliki meriso mesni gostitelji le teh pa\nnašihišni ljubljenčki, kdo je kriv za to ne ve nihčein nihče ni za\nto odgovoren- mendaza to skrbi posebna komisija na ministrstvu za\nzdravstvo...",
        "author": "anon-72140"
    },
    {
        "ctx": "Pesticide bodo lahko kupovali kar vsi",
        "ctx_link": "https://www.finance.si/finance/pesticide-bodo-lahko-kupovali-kar-vsi/a/167739",
        "upvotes": 0,
        "content": "\nNimam nobenih verodostojnih podatkov, ampak po mojih izkušnjah\nstara mamica pride v kmetijsko trgovino in menda rabi \"nekaj za\nkrompir špricat\". S prodajalko se mučita, kaj in koliko naj bi\nrabila in nazadnje se nekaj pač zmenita in to kupi. O kakšnem\npravem omejevanju dostopa do FFS pa že sedaj ni govora. Povedal sem\nže in še vedno zagovarjam, da bi za vse substance, ki lahko\nkakorkoli škodujejo okolju, morali biti recepti kot pri zdravniku.\nS tem bi se vodila evidenca in preprečile zlorabe. Smešno, da ne\nrečem noro, pa s emi je zdelo, ko sem šele nekaj let nazaj zvedel,\nda nekateri uporabljajo pesticide za zatiranje plevela na grobovih.\nPa ta država z ljudmi vred je nora do amena!\n\nKmetijska ministrica pa je tako in tako prva za odstrel. Pa kdo jo\nše trpi na položaju? Kaj vse se je govorilo o Butu, pa je vedel,\nkaj dela in marsikaj naredil. Ne pa ta zaspana lenoba!",
        "author": "kzupanc"
    },
    {
        "ctx": "Pesticide bodo lahko kupovali kar vsi",
        "ctx_link": "https://www.finance.si/finance/pesticide-bodo-lahko-kupovali-kar-vsi/a/167739",
        "upvotes": 0,
        "content": "\nSodim, da je nad neko količino zadeva bolj restriktivan kot za\nmajhno embalažo. V tem primeru del moje jeze gre na majhno\nembalažo. Ampak največji problemi so kljub vsemu pri velikih\nkoličinah. Tu pa so: Ministrstvo za okolj ein prostor in\nMinistrstvo za kmetijstvo. Ti naj poskrbijo, da bo v Sloveniji\npredvsem TRŽNA pridelava ZDRAVE hrane na OKOLJU NEŠKODLJIV način. V\npomoč: Tržna sedaj ni, ker gre za subvencioniranje, zapiranje trga\nitd. Zdrava tudi ni, ker vsebuje veliko ostankov kemičnih substanc,\nki so človeku škodljive, okolju pa je neprijazna, ker zastruplja in\nuničuje zemljo, pitno vodo in življenjsko okolje za mnoge organizme\nter škodi tako pridelovalcem kot njihovim sosedom. Ne bom rekel, da\nse zadeve ne izboljšujejo, ampak kakršnokoli zatiskanje oči je\nnevarno. Še posebej tu na forumu Financ mnogi radi zagovarjajo\npopolno sprostitev trgovine s kmetijskimi pridelki. Teh je v svetu\npreveč. In osnovni pogoj EU bi moral biti, da bo dovolila pridelavo\nin uvoz samo popolnoma zdrave, okolju neškodljivo pridelane hrane.\nTa trg bi bil sproščen.\n\nKar se pa tiče uporabe FFS na vrtovih in grobovih...Komur se ne\nljubi pleti, naj si omisli najlepši grob iz kamna in peska. Najbolj\nzdravo in najcenejšo hrano pa bo dobil v trgovini. Seveda si upam\ntrditi, da je že sedaj ponavadi bolj zdrava na tržnici kupljena\nhrana, kot pa tista, ki jo pridelajo nadebudni vikend vrtičkarji\nsredi velikih mest.\n\nTorej: Prodajo FFS kakršnekoli embalaže samo v specializirane\ntrgovine in samo na recept, da bo vodena evidenca, kdo in koliko je\nkupil ter s kakšnim namenom. V prosti prodaji naj bodo samo\npreparati, ki so praktično neškodljivi.",
        "author": "kzupanc"
    },
    {
        "ctx": "Pesticide bodo lahko kupovali kar vsi",
        "ctx_link": "https://www.finance.si/finance/pesticide-bodo-lahko-kupovali-kar-vsi/a/167739",
        "upvotes": 0,
        "content": "\nPizda Hanžek pa nič Tu gre namreč tudi za človekove pravice do\nčistega okolja. JJ, sedaj so še trije ministri, poleg Rupsija, za\nsmetišče zgodovine, Lukačička, Bručan in Podobnik. Čimprej, da do\nnaslednjih volitev pozabimo!!!",
        "author": "anon-82768"
    },
    {
        "ctx": "Pesticide bodo lahko kupovali kar vsi",
        "ctx_link": "https://www.finance.si/finance/pesticide-bodo-lahko-kupovali-kar-vsi/a/167739",
        "upvotes": 0,
        "content": "\n Le kdo bo še skrbel za zdravje; plačana ministrstva in\nministri že ne (skrbijo le za debel krompir)...",
        "author": "anon-55351"
    },
    {
        "ctx": "Pesticide bodo lahko kupovali kar vsi",
        "ctx_link": "https://www.finance.si/finance/pesticide-bodo-lahko-kupovali-kar-vsi/a/167739",
        "upvotes": 0,
        "content": "\nO kaka ozaveščenost.\nKaj pa pravite na vse strupe, ki jih znosimo iz trgovinskih polic v\nhiše in potem skozi cevi in kanale spuščamo v\nnaravo. ",
        "author": "anon-48261"
    },
    {
        "ctx": "Pesticide bodo lahko kupovali kar vsi",
        "ctx_link": "https://www.finance.si/finance/pesticide-bodo-lahko-kupovali-kar-vsi/a/167739",
        "upvotes": 0,
        "content": "\nkazalo je že, da bodo kemikalije za široko rabo omejili, pa zgleda\nda nočejo, samo zato, ker bodo prihranili 11 mio. SIT.\nOkolje pa za državo ni pomembno, a ne g. Podobnik. Kaj pijemo in\njemo ni važno, sej ta bogati lahko kupijo organsko pridelano hrano.\nOstali pa so prepuščeni kemiji in kemičnim substancam, za katere ni\nbilo časa, da bi preverili njihov vpliv na okolje in človeka.\n\nNe boste verjeli. Večina bolezni izvira iz okolja, je posledica\nkemičnih snovi, E-jev, pesticidov, aromatov (pasivno kajenje),\nizpušnih plinov itd. Da so te snovi škodljive za organizme in\nnaravne procese, pa se lahko prepričate na več načinov. Kje\npristanejo mušice, na sadju z domačih dreves ali tistemu iz\ntrgovine? Kateri kruh se pokvari prej, doma pečen brez dodatkov ali\ntisti ta poceni iz trgovine? Kako to, da trupla v krstah ne gnijejo\nveč tako kot včasih?....\n\nUpam, da jih pravočasno sreča pamet in za tistih 11 mio. zaprosijo\nSlovence, naj da vsak 5 SIT, da rešimo dilemo.\n\nlp",
        "author": "anon-24551"
    },
    {
        "ctx": "Pesticide bodo lahko kupovali kar vsi",
        "ctx_link": "https://www.finance.si/finance/pesticide-bodo-lahko-kupovali-kar-vsi/a/167739",
        "upvotes": 0,
        "content": "\nVsem, ki se tu usajate in paranojite v razmislek, še posebej\nKomatu, ki je obseden psihopat, saj si je \"varovanje\" okolja\nzadal za svojo prioriteto, namesto da bi se zatekel po pomoč k\npsihiatru, ker taka obsedenost ni več zdrava.\n\nParanoiki, dejstva vas jebejo v zdravi mozak. Spodnji izsek iz\nporočila o prebivalstvu Slovenije dokazuje, da bebave paranoje o\nvse večji onesnaženosti, strupih, nezdravem življenju in ne vem\nkakšne še vse pizdarije ne pijejo vode.\n\nhttp://www.stat.si/d...lijona.doc< /a>\nŠtevilo prebivalstva se povečuje ne le zaradi selitev, ampak tudi\nzaradi podaljševanja življenjske dobe prebivalstva. Razvoj medicine\nin kakovostnejši način življenja sta dejavnika, ki sta prispevala,\nda se je življenjska doba v Sloveniji v zadnjih 40 letih podaljšala\npribližno za 8,5 let  –  pri moških na 73,5 leta, pri\nženskah pa na 81,1 leto.",
        "author": "gogi1"
    },
    {
        "ctx": "Pesticide bodo lahko kupovali kar vsi",
        "ctx_link": "https://www.finance.si/finance/pesticide-bodo-lahko-kupovali-kar-vsi/a/167739",
        "upvotes": 0,
        "content": "\n\"sredstva nujna za zagotavljanje ekonomsko upravičene in\nkonkurenčne pridelave\". poleg vseh subvencij nas rešuje 11 mio SIT?",
        "author": "anon-23180"
    },
    {
        "ctx": "Pesticide bodo lahko kupovali kar vsi",
        "ctx_link": "https://www.finance.si/finance/pesticide-bodo-lahko-kupovali-kar-vsi/a/167739",
        "upvotes": 0,
        "content": "\ngogi1 - ti si pa en velik butel!\n\nVsaka čast Komatu, ki se tako trudi vsaj malo opozoriti in\nizobraziti ljudi o teh hudih strupih. Malo se izobrazi o tej temi\nin potem povej svoje mnenje!\nDo takrat pa dalje pij vodo z arzenom in ostalim strupi...\n\nStarostna meja se je povišala, ampak toliko bolnih pa še ni bilo...",
        "author": "XIBMS1"
    },
    {
        "ctx": "Pesticide bodo lahko kupovali kar vsi",
        "ctx_link": "https://www.finance.si/finance/pesticide-bodo-lahko-kupovali-kar-vsi/a/167739",
        "upvotes": 0,
        "content": "\n\nbcerkven je\nnapisal(a):\nkazalo je že, da bodo kemikalije za široko rabo omejili, pa zgleda\nda nočejo, samo zato, ker bodo prihranili 11 mio. SIT.\nOkolje pa za državo ni pomembno, a ne g. Podobnik. Kaj pijemo in\njemo ni važno, sej ta bogati lahko kupijo organsko pridelano hrano.\nOstali pa so prepuščeni kemiji in kemičnim substancam, za katere ni\nbilo časa, da bi preverili njihov vpliv na okolje in človeka.\n\nNe boste verjeli. Večina bolezni izvira iz okolja, je posledica\nkemičnih snovi, E-jev, pesticidov, aromatov (pasivno kajenje),\nizpušnih plinov itd. Da so te snovi škodljive za organizme in\nnaravne procese, pa se lahko prepričate na več načinov. Kje\npristanejo mušice, na sadju z domačih dreves ali tistemu iz\ntrgovine? Kateri kruh se pokvari prej, doma pečen brez dodatkov ali\ntisti ta poceni iz trgovine? Kako to, da trupla v krstah ne\ngnijejo več tako kot včasih? ....\n\nUpam, da jih pravočasno sreča pamet in za tistih 11 mio. zaprosijo\nSlovence, naj da vsak 5 SIT, da rešimo dilemo.\n\nlp\nker jih večinoma kremirajo?",
        "author": "anon-36971"
    }
]