[
    {
        "ctx": "1, 2, 3, komunistov več ni",
        "ctx_link": "https://www.finance.si/finance/1-2-3-komunistov-vec-ni/a/167916",
        "upvotes": 0,
        "content": "\nTretja pot? Tretja pot je pot v kurac in to je tisto, kar SD in LDS\nnajbolj duši. Vodstvi obeh strank, kakor da ne vidita sodeobnega\nsveta. Če stari bremenijo Pahorja, LDS ne bremeni nihče. Torej, ne\ngre za genercijski konflikt na levici, ampak je konflikt vgrajen v\nnačin razumevanja delovanja sodobnega sveta. SD in LDS imata\npredmoderne voditelje, ki sodobnega globalizianega sveta, v katerem\ndelavec komaj čaka, da je",
        "author": "anon-9013"
    },
    {
        "ctx": "1, 2, 3, komunistov več ni",
        "ctx_link": "https://www.finance.si/finance/1-2-3-komunistov-vec-ni/a/167916",
        "upvotes": 0,
        "content": "\nDa jih ni več? Konvertitov kolikor hočeš. Je pa Kovač zanimivo\nzakjlučil, da Kučana ni več. Da se je spustil na tako nizek nivo\nposegati v Tržič? Le to me zanima, zakaj se mu je spet\nzagovorilo-predsednik? ",
        "author": "anon-6533"
    },
    {
        "ctx": "1, 2, 3, komunistov več ni",
        "ctx_link": "https://www.finance.si/finance/1-2-3-komunistov-vec-ni/a/167916",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-9303 12.11.2006 23:20\n: 1, 2, 3, komunistov več ni\n\nSimona, naslov se sicer fino rima, nima pa nikakršne zveze s\nslovensko realnostjo. Ko bodo enkrat eliminirani viri ideološke\nkontaminacije: FDV, Fakulteta za socialnio delo, Mladi forum,\nMirovni inštitut, ko bo sedanja Metelkova zravnana z zemljo in bodo\ntam stale poslovne stavbe, ko bodo levi sociologi in filozofi\ndelali na trgu in ne za subvencije, ko bodo prodane banke in ostalo\ndržavno premoženje in ko bo JJ nehal s svojimi imbecilnimi plani do\nleta 2023, ko bodo pokopani mencingerjanci, ko bo Radiu študent\nvzeta frekvenca, ko bodo sindikati uničeni in ko ne bomo imeli več\nkomunističnega davčnega sistema, ja morda, potem komunistov več ne\nbo. Zdaj pa je cela deželica polna komunistov, le da se se\nrazpršili po vseh strankah. Veliko komunistov je tudi v SDS -\ntežkih komunajzarskih konvertitov, ki so 25 let nazaj lezli v\nrit Popitu in Šetincu. Skratka, communism is alive and well in\nSlovenia. MM",
        "author": "anon-9303"
    },
    {
        "ctx": "1, 2, 3, komunistov več ni",
        "ctx_link": "https://www.finance.si/finance/1-2-3-komunistov-vec-ni/a/167916",
        "upvotes": 0,
        "content": "\nMičo, Simona je naslov \"povzela\" po sloganu, ki je bil te dni na\nplakatih po obali.",
        "author": "anon-6533"
    },
    {
        "ctx": "1, 2, 3, komunistov več ni",
        "ctx_link": "https://www.finance.si/finance/1-2-3-komunistov-vec-ni/a/167916",
        "upvotes": 0,
        "content": "\n\npavel wrote:\nMičo, Simona je naslov \"povzela\" po sloganu, ki je bil te dni na\nplakatih po obali.\n \nSe vidi, da me ni doma in da ne poznam vseh podrobnosti. :))\n\nMM",
        "author": "anon-9303"
    },
    {
        "ctx": "1, 2, 3, komunistov več ni",
        "ctx_link": "https://www.finance.si/finance/1-2-3-komunistov-vec-ni/a/167916",
        "upvotes": 0,
        "content": "\nMićo, naravnost realistično-genialno povedano!\n\nMF",
        "author": "anon-70008"
    },
    {
        "ctx": "1, 2, 3, komunistov več ni",
        "ctx_link": "https://www.finance.si/finance/1-2-3-komunistov-vec-ni/a/167916",
        "upvotes": 0,
        "content": "\n...u Sloveniji ni bilo nikoli komunistov/komunizma ...1,2,3 bili so\nbogati in glupi elitni grebatorji, pol so bli revni in malo bl\nudarjeni grebatorji in ostali, za prve in druge, raja je ostala ...\nzdej je, pa si prvi in drugi mislijo, da je isto ... pa ja de, u\nKranju je-so eden že odletu ... je tako žalostno povedu, da se bo\nfamilji posvetu, stranke ga bodo pa finančno podprle in Simonca bo\neno ubogaime zanj dala, me je zaskrbelo, da se ne bo zapil ali [e\nkaj hujšega si delat začel, ker še ni knjižnice uspel končat...\npol, če Radiu Študent frekvenco uničijo in na Metelkovi spoštovani\nMM posle v poslovne stavbe ugradi ... bom u najvišjem nadstropju\nprostore za R'n'R Station Svetovni radio najel-uredil, sam\nnajboljše reklamiral in Domačo Elito in Mlade bodoče poslovneže z\ndobro musko seznanjal, ki se na slovenskih radijih nikoli ne sliši,\ntudi z Artisti iz Slovenije in Naprednimi študenti in elito-domačo\nz minulimi Kulturnimi gibanji seznanjal, ki so presedeči na\nsamoupravnih sestankih jih spregledali ... res niso mogli povsod\nbit ... če nam kuvajtčani in saudijci z janšo še te šanse pokvarli\n... oziroima še otežili ... še vedno bo Slovencem ostalo, da Kranj\nv prestolnico Atovtohtonih prenbivalcev spremenimo ... to bo šele\nposel in priložnost za zelo dobro Simonco ... valda imajo Dame\nčipkaste spodnje hlačke, da jih kažejo, na zato, da jih skrivajo,\nnihče ne vidi, pol so lahko čist navadne-bele bombažaste.",
        "author": "anon-61706"
    },
    {
        "ctx": "1, 2, 3, komunistov več ni",
        "ctx_link": "https://www.finance.si/finance/1-2-3-komunistov-vec-ni/a/167916",
        "upvotes": 0,
        "content": "\n... nasploh je Deželica polna, posebno, če štejem še tiste, ki jih\nje MM spustu, res skoraj ni jasno kam bo Vlada tazadnje\ninvestitorje dala ... no, če bo tako kot za Amerikance-Hit,\nBelgice-kwa že pivovarji, Rusi / plin Petrol in vsa Vladina\nenergija ... in če se bodo Kuvajtčani in Saudijci pr teh kaj\nzanimali ... bo kmalu dovolj prostora za ... v vsaki vasi eno\nMetelkovo in ne bo jasno, kaj vse računajo ekonomisti, ki so doma\nostali ... mah-bah ... se bo tudi to vidlo in se bo pozablo, kaj se\nje reklo...upam, da ne bo j.j. na poti za Metelkovo prebral - se bo\nspomnu, da bi še to prodal ... kaj pa naj domače gospodarstvo s tem\nprostorom nardi ... draga stanovanja ... če bi vedelo kaj drugega,\nbi že hiteli, če bi Narod imel vizijo, pol bi izbirali kateri Župan\nbolj zna ... tako pa Župani Vizijo Narodu prodajajo ... Nard pa\nkupuje, zapravlja, ne ali troši in proizvodnja raste ...",
        "author": "anon-61706"
    },
    {
        "ctx": "1, 2, 3, komunistov več ni",
        "ctx_link": "https://www.finance.si/finance/1-2-3-komunistov-vec-ni/a/167916",
        "upvotes": 0,
        "content": "\nje samo še Oriana Fallaci",
        "author": "anon-33295"
    },
    {
        "ctx": "1, 2, 3, komunistov več ni",
        "ctx_link": "https://www.finance.si/finance/1-2-3-komunistov-vec-ni/a/167916",
        "upvotes": 0,
        "content": "\n\nmicom wrote:\n: 1, 2, 3, komunistov več ni\n\nSimona, naslov se sicer fino rima, nima pa nikakršne zveze s\nslovensko realnostjo. Ko bodo enkrat eliminirani viri ideološke\nkontaminacije: FDV, Fakulteta za socialnio delo, Mladi forum,\nMirovni inštitut, ko bo sedanja Metelkova zravnana z zemljo in bodo\ntam stale poslovne stavbe, ko bodo levi sociologi in filozofi\ndelali na trgu in ne za subvencije, ko bodo prodane banke in ostalo\ndržavno premoženje in ko bo JJ nehal s svojimi imbecilnimi plani do\nleta 2023, ko bodo pokopani mencingerjanci, ko bo Radiu študent\nvzeta frekvenca, ko bodo sindikati uničeni in ko ne bomo imeli več\nkomunističnega davčnega sistema, ja morda, potem komunistov več ne\nbo. Zdaj pa je cela deželica polna komunistov, le da se se\nrazpršili po vseh strankah. Veliko komunistov je tudi v SDS -\ntežkih komunajzarskih konvertitov, ki so 25 let nazaj lezli v rit\nPopitu in Šetincu. Skratka, communism is alive and well in\nSlovenia. MM\n\n\nMičo , a te še čaka delovno mesto na FOV , ko boš priracal nazaj v\nSLO ?",
        "author": "anon-7949"
    },
    {
        "ctx": "1, 2, 3, komunistov več ni",
        "ctx_link": "https://www.finance.si/finance/1-2-3-komunistov-vec-ni/a/167916",
        "upvotes": 0,
        "content": "\n\nvrom wrote:\n\n\n\nMičo , a te še čaka delovno mesto na FOV , ko boš priracal nazaj v\nSLO ?\n \nŠur de :))\n\n      ko bodo levi sociologi in\nfilozofi delali na trgu .. pravi Mičo\n\nHja, kaj ko bi tudi on začel delati na trgu  ?!\n\nKaj pa sploh predava na FOV ?",
        "author": "anon-27449"
    },
    {
        "ctx": "1, 2, 3, komunistov več ni",
        "ctx_link": "https://www.finance.si/finance/1-2-3-komunistov-vec-ni/a/167916",
        "upvotes": 0,
        "content": "\nGospa Simona, kaj pa Kočevje, kaj nismo v Sloveniji, kaj ne\nštejemo? Janko Veber je zmagal (SD), Janšev Vizjak mu ne seže niti\ndo kolen. Pa ni zgubil, ker je imel podporo SDS in NSi, pač pa\nzato, ker ni v redu človek, ker ga ljudje poznajo in vejo, da ni\nprimeren za župana.",
        "author": "anon-61228"
    },
    {
        "ctx": "1, 2, 3, komunistov več ni",
        "ctx_link": "https://www.finance.si/finance/1-2-3-komunistov-vec-ni/a/167916",
        "upvotes": 0,
        "content": "\nMico, ti pa kot da si se kot mali, okrogli Micko, igral samo z\nenimi Lego kockami...",
        "author": "anon-87530"
    },
    {
        "ctx": "1, 2, 3, komunistov več ni",
        "ctx_link": "https://www.finance.si/finance/1-2-3-komunistov-vec-ni/a/167916",
        "upvotes": 0,
        "content": "\nZ 90% predlogov za eliminacijo se približno strinjam.\n\nMe zelo zanima, kolikšen je ta delež pri deklariranih libertarcih.\nJaz nisem nič deklariran, samo čutim se malo librtarca, ampak\nzanima me pa res.",
        "author": "kzupanc"
    },
    {
        "ctx": "1, 2, 3, komunistov več ni",
        "ctx_link": "https://www.finance.si/finance/1-2-3-komunistov-vec-ni/a/167916",
        "upvotes": 0,
        "content": "\n1,2,3,komunistični okostnjaki padajo iz občin,šenekonforum21 s\nKučanom in LDS ministranti jih ne more oživiti!",
        "author": "anon-72895"
    },
    {
        "ctx": "1, 2, 3, komunistov več ni",
        "ctx_link": "https://www.finance.si/finance/1-2-3-komunistov-vec-ni/a/167916",
        "upvotes": 0,
        "content": "\nSimona wrote: \" ...Kaj pa na državni ravni? SD je izgubila tudi\nLjubljano in Maribor. SD je luzerka. Ampak to ni najhuje....\"\n\nPa saj to sploh NI hudo. Pravzaprav je celo zelo zelo lepo. Namreč,\nda slovenčki začenjamo ljudi voliti glede na to kaj govorijo in kaj\nnaredijo, ne pa zgolj iz katere partije so - ups, te sploh ni več.\nLe kam je izpuhtela. Pomrl menda niso vsi skupaj kar naenkrat. Da\njih ni mogoče sram !!\n\nAh ne, tolk ponosa pa menda že imajo, da stojijo za svojim\nmišljenjem, besedami, dejanji. Še Hitler je do konca stal za\nsvojimi hudičevimi blodnjami, pa komunisti ne bi.\n\nJa kam so pa pol šli, mi ti povej!",
        "author": "anon-70199"
    },
    {
        "ctx": "1, 2, 3, komunistov več ni",
        "ctx_link": "https://www.finance.si/finance/1-2-3-komunistov-vec-ni/a/167916",
        "upvotes": 0,
        "content": "\nSimona, neverjetno, eno samo kost si vrgla, in glej cela jata\nmrhovinarjev se je takoj stepla zanjo. Krakajo na vse pretege. Še\nkakšen košček mrhovine jim vrzi, da se bodo požrli med sabo saj je\nkrvožejnost očitna. Edino smrad je neznosen!",
        "author": "anon-5472"
    },
    {
        "ctx": "1, 2, 3, komunistov več ni",
        "ctx_link": "https://www.finance.si/finance/1-2-3-komunistov-vec-ni/a/167916",
        "upvotes": 0,
        "content": "\n\nXSAVA6 wrote:\nEdino smrad je neznosen!\n I ja to osjetim, kad se vam približim!\n\n(AF je res zakladnica uporabnih citatov; Tale je od nosatog\nštakora, na podobno pripombo Br. 1...)\nOtac",
        "author": "anon-86509"
    },
    {
        "ctx": "1, 2, 3, komunistov več ni",
        "ctx_link": "https://www.finance.si/finance/1-2-3-komunistov-vec-ni/a/167916",
        "upvotes": 0,
        "content": "\nV Ljubljani lahko zaradi Zokija slavi predvsem SD. In čez dve leti,\nko se bo vlada zamenjala bodo pa zopet vsi nazaj tekli. In ti so\ntaglavni problem Slovenije. Najprej komunisti, potem LDSovci, nato\nSDSsovci in kasneje bodo taisti prašiči tekli k novim koritom...",
        "author": "anon-84310"
    },
    {
        "ctx": "1, 2, 3, komunistov več ni",
        "ctx_link": "https://www.finance.si/finance/1-2-3-komunistov-vec-ni/a/167916",
        "upvotes": 0,
        "content": "\nLepo Simona, pravzaprav niti ne gre toliko za to, da levo-desnih\nrdeče-črnih komunistov več ni, seveda povsod so, (tudi v SDS med\nnjimi tudi JJ kot pravilno ugotavlja MM), kot gre za to, da so\nvolilci vse bolj osveščeni in vsebolj spoznavajo, da pravna država\npri nas še kar naprej in nikakor ne deluje, da se kot je Rop pred\nmediji pred leti izjavil: \"Kradlo se je in kradlo se bo\", da se to\nnekaznovano počenja še kar naprej. Klientelizem in korupcija pri\nnas še naprej rules. Kaj pa je prodaja občinskega zelmljišča recimo\nna obali Tonetu Anderliču v Piranu in Milojki Kolar v Izoli po\nsmešno nizki ceni drugega kot kraja državnega premoženja... seveda\nje takih primerov bilo v Sloveniji še nebroj.... SD, LDS, SDS, SLS,\nSNS, NSi pa so vsi odvisni od medsebojnih zvez in poznanstev, kdo\nje komu kaj dal in kdo je komu kaj dolžan........ Proračunski denar\nse tudi pod Janšo v premnogih resorjih še vedno meče skozi okna v\nžepe ritoliznih rdeče-črnih ovc, volilci pa imajo hvalabogu tega že\nvrh glave dovolj. ;)",
        "author": "anon-32262"
    },
    {
        "ctx": "1, 2, 3, komunistov več ni",
        "ctx_link": "https://www.finance.si/finance/1-2-3-komunistov-vec-ni/a/167916",
        "upvotes": 0,
        "content": "\ndobra rubrika tale\" napisi svoj komentar\"\nza nekatere( mm, shaman )moja babica pravi,\nbog jima pomagaj, nesrecnika sta morala pa res veliko pretpeti\nin\nbogsigavedi koliko krivic, zalitev in psovk sta morala pretrpeti (\nmogoce celo gulag )da sta tako razocarana in nesrecna.bozje pomoci\npotrebujeta in molila bom zanju.",
        "author": "anon-29419"
    },
    {
        "ctx": "1, 2, 3, komunistov več ni",
        "ctx_link": "https://www.finance.si/finance/1-2-3-komunistov-vec-ni/a/167916",
        "upvotes": 0,
        "content": "\nZa razliko od LDS ima SD vsaj Pahorja. Vsaj do predsedniških\nvolitev. Lahko pa se že prej približajo LDSu in recimo postavijo\nPotrča bolj v ospredje. In jih ne bo več.",
        "author": "jeanmark"
    },
    {
        "ctx": "1, 2, 3, komunistov več ni",
        "ctx_link": "https://www.finance.si/finance/1-2-3-komunistov-vec-ni/a/167916",
        "upvotes": 0,
        "content": "\nLevica - desnica - neresnica !\n\nČlanek izžareva žalostno tarnanje nad neuspehom nekakšne levice, ki\nto ni, to obžaluje neodvisnio novinarstvo, ki ga tudi ni. Levica je\nšla toliko daleč na levo, da nam je prišla z desne strani. Kdo je\nlevica v Sloveniji ??, Mar tajkuuni z milijardami nagrabljenih\n(eur, ne SIT !). Ti so v normalnem svetu desničari\n(\"Berlusconiji\"), pri nas so to levičarji , samo zato ker so\nrdečega porekla. So pripadniki nekdanje partije, ki so izkoristili\npoložaje in so se s spretnim grebatorstvom v tranziciji obogateli.\nTo so \"bogatuni\" levega porekla.\nNaši ideologizirani profesorji in intelektualci, ki so dejansko\nquasiintelektualci, predvsem tisti iz FDVN -višjega kursa za\npolitične komisarje in novinarji, ki so ideološko strukturirani po\ndefiniciji novinar - družbenopolitični delavec, jim dajejo okvir\nlegitimnosti in navadnem folku (raji) prodajajo zgodbo o levici.\nZakaj ? Zato, ker izhajajo vsi iz istega ideološkega gnezda, ko so\nse prvi nakradli denarja, drugi dokopali dobrih službi in relativno\ndobrega standarda (tudi ideološke zaslepljenosti), so oni zrušili\nstari komunistični sistem, ne pa desničarji. Rabili so legalizacijo\nnakradenega.Stari je postal pretesen za t.rdečo\nburžoazijo Zakaj potem branijo pretaklost ? Zato, ker je treba\nobraniti legitimnost lastnega izvora, saj je to vendarle njihova\npreteklost v kateri so si ustvarili sedanje položaje.Spomnimo se\nkaj je ponavljala Mladina ! \"Še toliko dni do sestopa\" partije. TO\nne zaradi nas navadnih ljudi. To LDS-ovsko trobilo je utiralo pot\nliberalni ideologiji in tajkunskem velikem ropu naše majhne\ndomovine. Mediji so do včeraj bili ideološki apartčki in so ščuvali\nproti idejnih in raztrednih sovragov, pljuvali po nedolžno\nobsojenih intelektualcih. Ko pa se je sistem sesul, so takoj\nzagnali vik in krik kako jih sedanja \"desna\" oblast ogroža kot\nneodvisne novinarje. Kar še na Zahodu dobro \"pali\", ker nikoli niso\npogruntali zvijačnosti teh \"resnicoljubcev\". Tudi sedaj ko je na\noblasti ni ta ti levica, mediji so pod kontrolo, ponavljam BIVŠE\nLEVICE, danes ENORMNO BOGATIH TAJKUNOV RDEČEGA (ALI LEVEGA)\nPOREKLA. To izkrivljeno sliko o levici in desnici nam ti krogi\nprodajajo, da postaja neznosno in žaljivo za vsakega osveščenega\nčloveka. Legalni okvir jim drži še sodstvo, tožilstvo in policija,\nker so vsaj za sodnike velja, pravočasno na trajni mandat\n(dosmrtno) imeniovali brez razpisov ! svoje stare preverjene kadre\nin trajni mandat razglasili za vrhovno načelo demokratičnosti, kdor\nto dotakne, sa nanj sesuje plaz diskvalifikacij (desničar,\nkonzrvtivc, nedemokrat, sobražnik neodvisnega sodstva,da je celo\nprav da so tega novinarčka pisuna pretepli ,saj je proti trajnemu\nmandatu - je pisala neka dr. prof. v Pravni praksi). To je vse\npožegnala \"zelo neodvisna\" bivša vrhovna tožilka in Ministrica za\npravosodje, ki sedaj iz same poveljniške kabine (predsedstva) LDS\nževka o neodvisnem sodstvu.  Ta plaz porazov obogatenih starih\nsil ideologov novih bogatašev in tajkunov z rdečo nalepko, je znak,\nda so ljudje končno odprli oči in se začeli osvobajati 60 let\ntrajajočega strahu. Torej je dober znak. Slab pa je za tiste, ki se\ntresejo za privilegije, za propadajočo ideologijo, za tiste, ki v\nše vedno trajajoči tranziciji niso izpeljali postopke kraje do\nkonca. Res je, da je v tem nekaj kaosa, vendar je v začetku vsakeka\nnastanka bil kaos.\nZmerni optimist.",
        "author": "anon-57709"
    },
    {
        "ctx": "1, 2, 3, komunistov več ni",
        "ctx_link": "https://www.finance.si/finance/1-2-3-komunistov-vec-ni/a/167916",
        "upvotes": 0,
        "content": "\n: . . . Ko bodo enkrat eliminirani viri ideološke kontaminacije . .\n.\n\nPredvsem pa potem, ko bodo komunisti končno nehali preganjati\nideološke odklone.",
        "author": "anon-35163"
    },
    {
        "ctx": "1, 2, 3, komunistov več ni",
        "ctx_link": "https://www.finance.si/finance/1-2-3-komunistov-vec-ni/a/167916",
        "upvotes": 0,
        "content": "\n\nendrug wrote:\nV Ljubljani lahko zaradi Zokija slavi predvsem SD. In čez dve leti,\nko se bo vlada zamenjala bodo pa zopet vsi nazaj tekli. In ti so\ntaglavni problem Slovenije. Najprej komunisti, potem LDSovci, nato\nSDSsovci in kasneje bodo taisti prašiči tekli k novim\nkoritom...\n\nČe tvoj ljubljenček ni dober, pač rečeš, da so vsi slabi, pa si\nspet zmagal. Morda se ti bo zdelo znanstvena fantastika, ampak VSI\npač ne tekaj za koritom. Še več, večina jih ne teka od ene stranke\ndo druge, le tisti, ki so bili gonilo totalitarnega sistema, ki se\nmu je reklo KOMUNIZEM (Kučan, ...) se sedaj sramujejo tega s čimer\nso si desetletja zagotavljaji diktatorsko oblast nad\nljudstvom.\n\nNi problem, če se premisliš, če pa to navidezno delaš zaradi\noblasti in izkoriščanja bližnjega, potem pa to smrdi, kot je že\nnekdo omenil.",
        "author": "anon-70199"
    },
    {
        "ctx": "1, 2, 3, komunistov več ni",
        "ctx_link": "https://www.finance.si/finance/1-2-3-komunistov-vec-ni/a/167916",
        "upvotes": 0,
        "content": "\n\nInside wrote:\nKomunisti oz. levičarji rišejo polno črto po cesti, tako da je\nvladi prepovedano prehitevanje. Mladi so sicer prehitevali po polni\nčrti sam... Kar je preveč je preveč mislim, vsaj po avtocesti bi\nlahko pustili črtice in dovolili dirko.\n \nEh, zdej pa res že pretiravaš. Vsi skupaj .. Kot da bi bili še\nvedno v komunizmu ?! Pa jih je glede na volitve manj kot 5 % ,\nkajne..\n\nLe kje se skriva ta rdeči vrag ?  ",
        "author": "anon-27449"
    },
    {
        "ctx": "1, 2, 3, komunistov več ni",
        "ctx_link": "https://www.finance.si/finance/1-2-3-komunistov-vec-ni/a/167916",
        "upvotes": 0,
        "content": "\nPo mojih info je v Izoli zmagala Breda po VSEH preštetih glasovih,\ntako da bi malo počakal z \"1,2,3\"!!!",
        "author": "anon-84596"
    },
    {
        "ctx": "1, 2, 3, komunistov več ni",
        "ctx_link": "https://www.finance.si/finance/1-2-3-komunistov-vec-ni/a/167916",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-76887 13.11.2006 16:05\nŽe objavljeno tudi na 24ur.com\n\nhttp://24ur.com/naslovnica/novice/lokalnevolitve\n/20061113_3084013.php\n\nza 2 (dva) glasova je zmagala Pečanova, ko so prešteli še\nglasovnice po pošti.\nCcccc ....",
        "author": "anon-76887"
    }
]