[
    {
        "ctx": "Kam gre finančni sektor",
        "ctx_link": "https://www.finance.si/finance/kam-gre-financni-sektor/a/167835",
        "upvotes": 0,
        "content": "\nPa kdo bo bral to sranje? Prašnikar zdaj soli pamet, nikoli pa se\nni pokesal zaradi svojega članstva v partiji. Vse tole mi gre na\nbruhanje!\n\nMM",
        "author": "anon-9303"
    },
    {
        "ctx": "Kam gre finančni sektor",
        "ctx_link": "https://www.finance.si/finance/kam-gre-financni-sektor/a/167835",
        "upvotes": 0,
        "content": "\nNe, ampak prav zares: kdaj se bo Prasnikar opravicil Sloveniji\nzaradi svojega clanstva v partiji?\n\nMM",
        "author": "anon-9303"
    },
    {
        "ctx": "Kam gre finančni sektor",
        "ctx_link": "https://www.finance.si/finance/kam-gre-financni-sektor/a/167835",
        "upvotes": 0,
        "content": "\n\nshaman wrote:\n\n\nKer smo pa to pomembno dejanje katarze in purgatorija opustili se\nnam komunajzarji danes po državi na veliko kurčijo in\nbohotijo.\n\nMa ne kvakaj. Kaksne so bile razmere v sloveniji ob spremembi\nsistema (masovno konvertitstvo - iz raznih komitejev direktno v\ncerkev k masi), bi delali prej spreobrnjeni komunisti lustracijo\npozneje spreobrnjenim in s tem mahali nadalnjih 50 let, ces \"se\nzadnjega ljudozerca smo pojedli\", pardon \"se zadnjega komunista smo\nlustrirali\". Sedaj so vsaj po 15 letih dobili priloznost da se\npokaze, da so se razkropili po vseh strankah, ne samo po SD.\nPravzaprav je SD smatrati za naslednico ZK kar krivicno do ostalih\nstrank...",
        "author": "anon-10743"
    },
    {
        "ctx": "Kam gre finančni sektor",
        "ctx_link": "https://www.finance.si/finance/kam-gre-financni-sektor/a/167835",
        "upvotes": 0,
        "content": "\nNi toliko važno, kdo je bil kdaj komunist, bolj važno je, kaj sedaj\ndela in kaj načrtuje delati v bližnji prihodnosti. To, kdo je kdaj\nbil komunist, je zelo nepomembno. Bolj pomembno pa je, kdo je bil v\nvrhu sistema in kdo je dejansko kršil človekove pravice.",
        "author": "kzupanc"
    },
    {
        "ctx": "Kam gre finančni sektor",
        "ctx_link": "https://www.finance.si/finance/kam-gre-financni-sektor/a/167835",
        "upvotes": 0,
        "content": "\n\nkzupanc wrote:\nNi toliko važno, kdo je bil kdaj komunist, bolj važno je, kaj sedaj\ndela in kaj načrtuje delati v bližnji prihodnosti. To, kdo je kdaj\nbil komunist, je zelo nepomembno. Bolj pomembno pa je, kdo je bil v\nvrhu sistema in kdo je dejansko kršil človekove\npravice.\n\nTisti ze dolgo niso na oblasti. Na oblasti so trenutno zreli\nomladinci, ki so takrat bili se vajenci. Se strinjam da je\nnepomembno kdo je bil kje, hotel sem pa omeniti, da ce se ze\npogovarjamo o lustraciji, dajmo biti fer in zajeti tudi tiste, ki\nso prvo sekundo po spremembi sistema zdrveli k masi, pri kateri jih\ncelo zivljenje ni bilo.",
        "author": "anon-10743"
    },
    {
        "ctx": "Kam gre finančni sektor",
        "ctx_link": "https://www.finance.si/finance/kam-gre-financni-sektor/a/167835",
        "upvotes": 0,
        "content": "\nŽalostno, da iz Amerike, v kateri je toliko drugih stvari za početi\nše vedno bruhaš ogenj nad Slovenijo. Prašnikar je eden izmed redkih\nakademikov, ki kaj naredi in ko naredi, naredi zelo dobro in\nkorisno. Bruhanje še nobenemu ni koristilo......\ntp",
        "author": "Tija56"
    },
    {
        "ctx": "Kam gre finančni sektor",
        "ctx_link": "https://www.finance.si/finance/kam-gre-financni-sektor/a/167835",
        "upvotes": 0,
        "content": "\nŽalostno je, da iz Amerike, v kateri je toliko drugih stvari za\npočeti bruhaš ogenj nad Slovenijo. Prašnikar je akademik, ki dela\nzelo dobre stvari in stvari ki ljudem koristijo. Bruhanje\nše ni komur ni .....\nT",
        "author": "Tija56"
    },
    {
        "ctx": "Kam gre finančni sektor",
        "ctx_link": "https://www.finance.si/finance/kam-gre-financni-sektor/a/167835",
        "upvotes": 0,
        "content": "\n\nTija56 wrote:\nŽalostno, da iz Amerike, v kateri je toliko drugih stvari za početi\nše vedno bruhaš ogenj nad Slovenijo. Prašnikar je eden izmed redkih\nakademikov, ki kaj naredi in ko naredi, naredi zelo dobro in\nkorisno. Bruhanje še nobenemu ni koristilo......\ntp\n \nIdentificiraj se!\n\nMM",
        "author": "anon-9303"
    },
    {
        "ctx": "Kam gre finančni sektor",
        "ctx_link": "https://www.finance.si/finance/kam-gre-financni-sektor/a/167835",
        "upvotes": 0,
        "content": "\n\nshaman wrote:\n\n\nČe bi takim najbolj \"zaslužnim partijcem\" opalili lustracijo bi\ntake riti od leta 1990 do danes namesto pozdrava govorile \"Se\nopravičujem, ker se jim nisem uprl, ko so me včlanili(proti moji\nvolji). he,he.\n\nKer smo pa to pomembno dejanje katarze in purgatorija opustili se\nnam komunajzarji danes po državi na veliko kurčijo in bohotijo. Pa\nše grozijo na prvega snega dan. Pač narobe svet. Modre oke so\nkatoliškemu slovenceljnu cepljenemu z boljševistično ideologijo\npreko agitpropa sporočile, da se ne spodobi lustrirati in je cela\nSlovenija nemudoma pohitela zatrjevati, da lustracija ni ok. Kdor\ntebe z golim otokom in foibo ti njega voli na volitvah ali pa vsaj\nv olimpijski komite. Zdaj pa imamo kar imamo.\n\nSi predstavljaš takšno novico v jutrišnjih Financah \"...V obsežni\nakciji pod kodnim imenom \"rdeči oktober\", je posebna enota državne\npolicije za boj proti terorističnim in ilegalnim organizacijam,\naretirala več deset oseb po vsej državi. Pri tem je policija\nzasegla velike količine izraelskih avtomatskih pištol uzi,\nmarihuane, tebletk ekstazija, računalnike, tiskalnike in velike\nkoličine propagandnega materijala\".\nMed aretiranimi so mnoga znana imena podtalnega militantnega\nkomunističnega gibanja na katerega obstoj se je sumilo vse od leta\n1992. Med drugim so aretirali Janeza Prašnikarja , Nika\nToša , Jelka Kacina in javnosti sicer povsem neznanega,\na v tej ilegalni organizaciji bojda najbolj militantnega Toneta\nRopa . Obtožnice so zaradi dolgoletnega konspirativnega\nilegalnega združevanja zelo obsežne, vendar gre pri vseh predvsem\nza kršenje zakona o lustraciji in zakona o političnih strankah.\nPolicija je opravila tudi vrsto hišnih preizkav pri več kot dvesto\noseb, ki se nahajajo na posebnem seznamu lustriranih članov Zveze\nkomunistov Slovenije, organizacije, ki je na podlagi zakona o\nlustraciji bila proglašena za zločinsko organizacijo, njeno\ndelovanje pa prepovedano...Zaradi suma sodelovanja v zaroti, je\npolicija na informativne razgovore povabila tudi nekaj domnevnih\naktivistov in simpatizerjev iz vrst novinarjev. Med njimi tudi\nGrego Repovža, in še dvajset drugih novinarjev Dela, nacionalne TV,\nPOP TV, Financ... našemu notranjemu ministru je za uspešno\nodkrivanje teroristov čestitalo več notranjih ministrov\nEU...Oglasil se je tudi slovenski ombudsman Ivan Krabmerger in\nopozoril na nedopusten pritisk na novinarje....Tiskovni predstavnik\npolicije gospod Slivnik (tudi sam skesani lustriranec in zato\nveliki poznavalec te scene), zaradi interesov preiskave ni mogel\nizdati več podrobnosti , vendar je povedal, da so že opravili\nobsežne razgovore tudi s skupino obsojenih komunističnih zločincev\n(takoimenovano \"sveto trojico\"), ki so leta 2001 obsojeni skupaj na\n380 let zapora zaradi povojnih in medvojnih pobojev\". Vsi indici\nnamreč kažejo, da je podtalna komunistična organizaciaj bila\nusmerjana in vodena iz zaprtega oddelak zapora na Dobu.\n\nlp\nshaman\n \nIn potem bi se novica v Financah nadaljevala še takole: \"....vso\nzaseženo dokumentacijo v zvezi z zajetimi osebami je policija takoj\npredala skupini tožilcev za posebne zadeve, ki jo\nvodi tožilec Shaman, v javnosti bolj poznan pod ljubkovalnim\nimenom Eksekutor. Ta pa je že tudi dal kratko izjavo medijem kjer\nje zagotovil, da bodo s to zalego opravili kar se da hitro saj jih\npriganja že nova, še zahtevnejša naloga. V zadnjem času namreč\nugotavljajo vse več ideološko spornih tekstov predvsem na forumih\nin blogih. Pri skrbnem pregledu cca. pol milijona tovrstnih\nkomentarjev na vseh registriranih spletnih straneh v zadnjih treh\nmesecih, so kar pri treh ugotovili uporabo besednih zvez, ki bi pri\npovršnem branju utegnile kazati na nestrinjanje avtorjev z vedo\nnašega velikega MMisleca in duhovnega vodje. Akcija že poteka saj\nso avtorjem že na sledi in njen skorajšnji zaključek bo zagotovo\nzasenčil aretacijo zgoraj omenjenih marginalcev.",
        "author": "tuma"
    },
    {
        "ctx": "Kam gre finančni sektor",
        "ctx_link": "https://www.finance.si/finance/kam-gre-financni-sektor/a/167835",
        "upvotes": 0,
        "content": "\n\nshaman wrote:\n\n\nJa kdo pa je sploh rekel, da bi takrat na začetku devetdesetih ob\neventuelni lustraciji izvzeli tiste, kis ravnokar stekli h maši,\nprej so pa harali?\n\nSaj oni bi lustrirali, kdo bi pa sicer? Raja v plavih kombinezonih\nz francozi v rokah?",
        "author": "anon-10743"
    },
    {
        "ctx": "Kam gre finančni sektor",
        "ctx_link": "https://www.finance.si/finance/kam-gre-financni-sektor/a/167835",
        "upvotes": 0,
        "content": "\n\nTija56 wrote:\nŽalostno, da iz Amerike, v kateri je toliko drugih stvari za početi\nše vedno bruhaš ogenj nad Slovenijo. Prašnikar je eden izmed redkih\nakademikov, ki kaj naredi in ko naredi, naredi zelo dobro in\nkorisno. Bruhanje še nobenemu ni koristilo......\ntp\n \nHa ha ha ha. Kdor je hodil vsaj v 1. semester 1. letnika EF v LJ\nve, da je prašnikar kretenski klovn, koristoljubnež, ki služi z\ndelom in nalogami, ki ga opravljajo podpiplomski študentje. Tako je\nnpr. služil na račun Mercatorja in drugih večjih firm. Da ne\ngovorimo o njegovih velesposobnih zmožnostih kot nadzornika v\nHotelih morje, ko je della same zdrahe...",
        "author": "anon-75458"
    },
    {
        "ctx": "Kam gre finančni sektor",
        "ctx_link": "https://www.finance.si/finance/kam-gre-financni-sektor/a/167835",
        "upvotes": 0,
        "content": "\n\nmetodl wrote:\n\n \nHa ha ha ha. Kdor je hodil vsaj v 1. semester 1. letnika EF v LJ\nve, da je prašnikar kretenski klovn, koristoljubnež, ki služi z\ndelom in nalogami, ki ga opravljajo podpiplomski študentje. Tako je\nnpr. služil na račun Mercatorja in drugih večjih firm. Da ne\ngovorimo o njegovih velesposobnih zmožnostih kot nadzornika v\nHotelih morje, ko je della same zdrahe...\n \nZelo lepo povedano, prav poeticno.\n\nMM",
        "author": "anon-9303"
    },
    {
        "ctx": "Kam gre finančni sektor",
        "ctx_link": "https://www.finance.si/finance/kam-gre-financni-sektor/a/167835",
        "upvotes": 0,
        "content": "\nEj, Shaman, Shaman. Ravno tvoja lustracijska pesnitev me je\nvzpodbodla k njeni nadaljni izpeljavi in  uporabi obskurnih\nbesednih zvez, ki spominjajo na neke vsem znane pretekle čase.\nŽal tvoj prispevek ne pripelje bralca do ugotovitve, da je bil\nza lustracijo  čas po sestopu iz oblasti, kot ti\nto navajaš, temveč to ugotovitev prej zamegljuje.\nPredvsem kaže na pritlehno  radikalno razmišljanje, ki\nglede na tvoje več ali manj odlične prispevke, prav preseneča.\nLustriral bi namreč kar vse po vrsti, tudi tiste, ki ob sestopu\nniti niso bili na oblasti, morda celo kakšnega soseda, ki ti gre na\njetra. Očitno ti je bil tale izdelek neke vrste potešitev pred\nspanjem. Kar pa se tiče strogega monitoringa ti lahko pri tem\npomagam. Pod točko ena lahko napišeš, da mi gredo na k.. vsi\nradikalci tega sveta saj so navadne psiho zgube, ki se ne znajdejo\nv trenutnem okolju in bi za zadovoljitev svojega ega polustrirali\nvse kar jim ne sviđa. Običajno končajo na vislicah, giljotini ali\npa si sami poženejo kroglo v bučo. Pod točko dve pa ti povem, da ni\nboga na tem svetu, ki bo meni gradil ideološko podstat. Zato\nsi s kompedigreejem na katerega namiguješ, bogato brcnil\nv temo tako, kot že nekajkrat tvoj prijatelj MM.",
        "author": "tuma"
    },
    {
        "ctx": "Kam gre finančni sektor",
        "ctx_link": "https://www.finance.si/finance/kam-gre-financni-sektor/a/167835",
        "upvotes": 0,
        "content": "\nZakaj bi se pa moral opravičiti zaradi članstva v partiji? A se je\nkdo od ostalih, ki so bili v partiji?\n\nA ne bi morda vsebine članka komentirali?",
        "author": "SonjaRatej"
    },
    {
        "ctx": "Kam gre finančni sektor",
        "ctx_link": "https://www.finance.si/finance/kam-gre-financni-sektor/a/167835",
        "upvotes": 0,
        "content": "\nEni so Prodajali meglo \nMercatrju eni pa Petrolu.",
        "author": "anon-102774"
    }
]