[
    {
        "ctx": "Sistem za umret!",
        "ctx_link": "https://www.finance.si/finance/sistem-za-umret/a/167994",
        "upvotes": 0,
        "content": "\n\"Če bomo namreč kako petino svoje neto plače namesto za pokojninsko\nvarčevanje namenili za stanovanja, prevozna sredstva, potovanja in\ndruge tuzemske \"užitke\",...\" Ja kakšne plače pa imate. Z ženo že 15\nlet ne prišparava več kot eno desetino plače na mesec, saj za\ntuzemske užitke odštejeva kar 90% obeh plač. To je avto, kredit za\nstanovanje in sprotni stroški, telefon, TV in časopisi, 3 tedne\npoletnih počitnic v šotoru in 1 teden smučanja, 1 stanovanjski lot\nin 150 Euro za zavarovanja in pokojninski paket.",
        "author": "anon-82768"
    },
    {
        "ctx": "Sistem za umret!",
        "ctx_link": "https://www.finance.si/finance/sistem-za-umret/a/167994",
        "upvotes": 0,
        "content": "\nočitno se pričakuje, da bodo slovenčki in slovenčice, plačevali\ndavke, vrtce, šole, prispevke za pokojnino, tako kot razviti\nevropejci, živeli pa kot kitajci samo brez otrok, zraven pa\nopazovali Rome in se spraševali kaj je šlo narobe, ne gre za\nprihodnje pokojnine ampak za sedanje prihodke običajnih ljudi....",
        "author": "anon-92766"
    },
    {
        "ctx": "Sistem za umret!",
        "ctx_link": "https://www.finance.si/finance/sistem-za-umret/a/167994",
        "upvotes": 0,
        "content": "\nja saj....",
        "author": "Tas"
    },
    {
        "ctx": "Sistem za umret!",
        "ctx_link": "https://www.finance.si/finance/sistem-za-umret/a/167994",
        "upvotes": 0,
        "content": "\nDob, to kar meniš, da nikoli ne bomo slišali, vendarle bomo\nslišali. In povem ti kdaj. Takrat, ko boš sam priznal da si glup,\ndo podna zabit, da nimaš nobene kulture, da si zmanipulirani\npolitični gromovnik, brezsrčni egoistični bednik, oboževalec\nfašizma, zafrustrirana kreature brez pameti.\nTorej z besedo na dan.",
        "author": "anon-5472"
    },
    {
        "ctx": "Sistem za umret!",
        "ctx_link": "https://www.finance.si/finance/sistem-za-umret/a/167994",
        "upvotes": 0,
        "content": "\n\ndob wrote:\ngeneracije, ki so nas \"osvobodile\" , so zahtevale hvaležnost od\nvseh kasnejših generacij! Trdile so, da živimo v najhumanejši\ndružbi na svetu in da moramo biti na to ponosni in za to njim\nhvaležni. Sposojale so si denar, ko pa to ni bilo več mogoče, je\nnjihova vojska, ki bi morala braniti to lepoto, poklala pol ljudi.\nOdgovornosti ni nihče prevzel. Še nisem videl koga od DeSusa, da bi\nrekel: Sram me je za vse tisto, kar smo storili poznejšim\ngeneracijam! Sram me je do kosti za zavajanje, za izsiljevanje, za\nnesposobnost, s katero smo se šli družbeni eksperiment, za vojno,\nki je uničila odnose na tem ozemlju za naslednjih 200 let! V\nresnici nam gre le za lastno rit, vedno nam je šlo samo za lastne\nkoristi in nič več. Sram me je, da sem v DeSusu in sram me je, da\nDeSus sploh obstaja, saj je v parlamentu samo zato, da drži naše\nriti na toplem.\n\n Tega ne bomo nikdar slišali!\n Zanimivo, nekdo, ki mu še korektno služi spomin! Danes\nje postalo običajno, da se krivdo zvaljuje na današnjo vlado oz\npomladne stranke (tu in tam celo na prelevljene\nkomuniste) - ampak glede na pranje možgan generacijam v\nzadnji polovici stoletja to pač ni nič neverjetnega! Res je, da\nzgodovino vedno pišejo zmagovalci - morda pa se bo dandanes našel\nkdo, ki si bo upal napisati slovensko zgodovino tako, ko bi jo\nvidel na osnovi dejstev razumen in pošten človek! Dejstvo je, da\nbodo še naslednje generacije nosile posledice zavožene politike\nprejšnjih generacij, vendar bo naš jutri odvisen tudi od tega,\nv kolikor bomo mi državljani strnili vrste v boju za skupno\nprihodnost! Ali pa se bomo ločevali na aktivne (v smislu trenutno\ndelovno-ustvarjalnih), ki jim gredo vse pravice in pasivne (ki\nnikakor ne morejo sami nositi krivde takratne politike, saj tudi\nblagodeti niso uživali sami! - seveda razen nekaterih, ki so pa še\nvedno nedotakljivi!!!), ki so za odstrel?! Nekdo je dejal, da je\nbil socializem najtrša in najbolj krvava pot iz nerazvitega v\nrazviti kapitalizem - bi znalo biti res! Je že res, da se vztrajno\nznižuje nivo socialne varnosti predvsem slojev z nizkimi prihodki,\nje pa tudi vprašanje, če je to res sprejemljivo oz. človečno!\nVerjamem, da še vedno drži slovenski pregovor, ki pravi:\"Ti očeta\ndo praga, sin tebe čez prag!\", kajti, kar se Janezek nauči, to\nJanez zna!",
        "author": "anon-74826"
    },
    {
        "ctx": "Sistem za umret!",
        "ctx_link": "https://www.finance.si/finance/sistem-za-umret/a/167994",
        "upvotes": 0,
        "content": "\n\ndob wrote:\ngeneracije, ki so nas \"osvobodile\" od nacizma, so zahtevale\nhvaležnost od vseh kasnejših generacij! Trdile so, da živimo v\nnajhumanejši družbi na svetu in da moramo biti na to ponosni in za\nto njim hvaležni. Sposojale so si denar, ko pa to ni bilo več\nmogoče, je njihova vojska, ki bi morala braniti to lepoto, poklala\npol ljudi. Odgovornosti ni nihče prevzel. Še nisem videl koga od\nDeSusa, da bi rekel: Sram me je za vse tisto, kar smo storili\npoznejšim generacijam! Sram me je do kosti za zavajanje, za\nizsiljevanje, za nesposobnost, s katero smo se šli družbeni\neksperiment, za vojno, ki je uničila odnose na tem ozemlju za\nnaslednjih 200 let! V resnici nam gre le za lastno rit, vedno nam\nje šlo samo za lastne koristi in nič več. Sram me je, da sem v\nDeSusu in sram me je, da DeSus sploh obstaja, saj je v parlamentu\nsamo zato, da drži naše riti na toplem.\n\nTega ne bomo nikdar slišali!\n\nDrži. Le da klala ni \"njihova vojska\" Ampak narod preoblečen v njo.",
        "author": "anon-76481"
    },
    {
        "ctx": "Sistem za umret!",
        "ctx_link": "https://www.finance.si/finance/sistem-za-umret/a/167994",
        "upvotes": 0,
        "content": "\n\nshaman wrote:\n\n\nVidite spoštovani gospodje in gospe, tako govori \"kulturen\nkomunistični aktivist\" ko mu kdo nazorno pokaže kaj v bistvu je in\nko se svoje podobe v nastavljenem ogledalu ustraši.\nOčitno je, da šesta sava x ima strašno argumentiran nastop.\n\nČeprav gre za brezmejno zblojenost, ki jo človek pomilovalno vedno\nlahko tolerira, mi nikoli ne bo jasno od kod slovenskim in jugo\nkomunajzarjem ideja, da oni niso fašisti. A si te bedniki morda\ndomišljajo, da niso fašisti le zato, ker so se leta 45 na ranah\njunaških (predvsem partizanskih) domoljubov znašli na isti strani\nkot zmagovalne sile zahoda.\n\nDragi komunisteki, vse kar ste počeli pred dnevom zmage in zlasti\nvse kar ste zasrali po dnevu zmage vas po definiciji uvršča med\nšolske primere fašizma. Zato se nehajte ograjevati od fašizma,\nkajti fašizem to ste vi.\nOb koncu Juge so se vaši jugo-tovariši načeloma potrdili tudi kot\nnacisti. Tudi nekateri SLO komunajzarji so demonstrirali primitiven\nnacionalizem. Torej, civilizirana Slovenija še čaka opravičilo.\nUpravičeno.\n\nlp\nshaman\n\n \n\n\nBuuuu... kaj ko bi se ti opravičil za tako hujskaško, enostransko,\nnesramno,.. čvekarijo. Če so \"oni\" toliko zasrali, le zakaj dragi\nšaman vsi ti \"demokrati\", ki so sedaj na oblasti teh zadev ne\npopravijo. Recimo - vso možnost imajo postaviti \"IDEALEN\"\npokojninski zakon, mar ne .. Vse možnosti imajo, da vzamejo vse\n\"bonitete\" vsem svobodnim umetnikom, .. hja res so umetniki - ne to\nso genialci - Kako uspeti, da ti država plačuje za SPIZ !!! Pa\nrecimo Romi.. socialna pomoč .. veliko otrok.. veliko\ndenarja. nezakonite gradnje... itd.. Boš rekel, da je to kapljica v\nmorju.. ja, pa ja.. pri nas se je v času \"demokracije\"\npojavilo veliko takih kapljic.. In kaj stori država ??? Ah, ja ..\npri nas so še vedno komunajzarji na oblasti , mar ne ? Janša, pa\nBajuk, pa Zver.. sami rdeči :-)\n\n\nVeš kaj, država je imela  15 let časa, da po tvoje\n\"popravi\" krivice starega sistema. Ampak, toliko koliko se je v tem\nčasu nakradlo, prelilo, poskrilo, uničilo... se prej v 45\nletih ni. Pa imamo ves čas večstrankarski parlamentarni\ndemokratičen sistem .. Za bruh... \n\n  ",
        "author": "anon-27449"
    },
    {
        "ctx": "Sistem za umret!",
        "ctx_link": "https://www.finance.si/finance/sistem-za-umret/a/167994",
        "upvotes": 0,
        "content": "\nJejhata Šaman ... še dobro, da si sploh kaj razumel :-) Sicer pa,\nto kar si mi ti natrosil v 6.božjih zapovedih trosi JJ-klika, zato\nne govor , da je tudi on rdeč :)  Eh, kje so kakšni smajliji\n..\n\nSkratka , vsi so pokvarjeni - se strinjam. Samo, da prilezejo na\noblast. Le kdo se brani denarja , pa položaja, pa bonitet.. Ampak,\nti meni povej , kam so se skrili vsi tisti, ki so pod točko 3\n\"ustvarili\" svobodno Slovenijo ??!! Malo sem zmedena..\n\nŠe ne tvoja Tacka :)",
        "author": "anon-27449"
    },
    {
        "ctx": "Sistem za umret!",
        "ctx_link": "https://www.finance.si/finance/sistem-za-umret/a/167994",
        "upvotes": 0,
        "content": "\n\nshaman wrote:\n\n\nKljučno za racionalno evaluacijo barv na SLO politični mapi je, da\npri tem ne nasedeš na samodeklarirane barve. Za mene so rdeči\ntisti, ki v politično prakso prelivajo načela Marxa; Engelsa,\nLenjina, Stanljina. Torej to, da so JJ in njegovi za tebe ne-rdeči,\nker jih ti vidiš predvsem kot nasprotnike partizanov oz. tačrne, ne\npomeni, da so ne-rdeči tudi za mene.\n\nJJ in njegova kamarilja nadaljujejo z uravnilovko, z davčnim\nsistemom, ki zagotavlja stabilen temelj za nadaljevanje socializma\nv Sloveniji, z davčnim ropanjem cveta slovenstva, kar trajno\nonemogoča nastanek neodvisnega srednjega sloja, itd. Torej so JJ in\nnjegovi tovariši, rdeči in komunajzarski v svoji politični praksi\nne glede na to za kakšne  se sami deklarirajo. Saj veš Severna\nKoreja je deklarativno demokratična republika .\n\nGlede tvojega (zelo ambicioznega in tudi tendecioznega) vprašanja o\nljudeh iz točke 3:\n\n- Ti ljudje so povzročili in nekateri med njimi tudi zelo tvorno\nustvarjali neodvisno Slovenijo in ne \" svobodno\nSlovenijo\" kot ti nepravilno citiraš.\n- To je tistih 70+% slovenskih državljanov, ki so se na referendumu\nizrekli za odhod iz balkanske krčme.\n- Milion ljudi se ni nikamor skrilo. Smo lepo tu med vami.\n\nŠe vedno tvoj Shaman\n \nJa, S.Korja je definitivno demokratična, vlada ljudstvo , ki je 100\n% za iste stvari, se ne kregajo, vsi tulijo v isti rog , vsi se\nstrinjajo z vsem.. ja, ja .. Res je lahko vzor.  Če smo mi\nsvojega že \"popušili\" :))\nTorej, praviš da smo neodvisni, pa nismo svobodni ? Me pa res\nzanima katera država na svetu je zate najbolj svobodna ? Ah, ja..\nverjetno Kitajska, še ena deklarirana demokracija.\n\nVeš, meni \"barva\" nič ne pove. Tako kot sem jaz malo leva, malo\ndesna, pri tem pa včasih tudi rdeča (če zardim).. tako je tudi v\npolitiki, ali če hočeš v gospodarstvu. Za nekatere so neke ideje\nliberalne (?), za nekatere komunajzarske (?).. Vse je pa realtivno.\nNajboljše so tiste, ki so dobre za LJUDI !! Za njihovo eksistenco,\nza pravni red, za svobodo.. Saj se lepo sliši (včasih so nas tako\nučili:)\n\n\" z davčnim ropanjem cveta slovenstva, kar trajno\nonemogoča nastanek neodvisnega srednjega sloja,\n\" In ta cvet je kdo ali kaj ? Petrol,\nMerkator, Elan ..? Ali so to firme, ki so šle v stečaj \"i nikom\nništa\" !!! So to podjetja, so to banke ? Ali je najbolj žlahten\ncvet - ČLOVEK ??\n\nSicer pa . JJ je po tvoje lahko rdeč .. potem so blili pa njegovi\n\"predhodniki\" beli ? Hja, veš.. v davkariji  si že kaj novega\nskoraj ne moreš izmisliti :-) Država ima lahko samo večji žakelj,\npa še v tem naredijo luknje. Država naj se najprej skulira, pol naj\npa daje ljudi na hladno.\n\nŠe ne tvoja Tacka :)",
        "author": "anon-27449"
    },
    {
        "ctx": "Sistem za umret!",
        "ctx_link": "https://www.finance.si/finance/sistem-za-umret/a/167994",
        "upvotes": 0,
        "content": "\n\nshaman je\nnapisal(a):\n\n\nCvet Slovenstva so vedno ljudje.\nKomunajzarji si res nimajo kaj več izmisliti na področju njihove\ndavkarije.\nSo pa na svetu že dolgo časa tudi normalni davčni sistemi in\npristopi, ki omogočajo in napajajo funkcioniranje kapitalističnih\ndemokracij. Torej si ni treba nič izmišljati, le pobirali bi lahko\nkje drugje kot ravno pri Marxu, Engelsu, Lenjinu, Castru....Lahko\nbi izbrali kakšen manj kleptomanski in manj uravnilovski\nsistem.\n\nBTW , čeprav levičarji masovno in tipično menijo, da je Kitajska\ndežela svobodnih ljudi, v resnci gre le za rdeči mit. Po\nklasifikaciji v normalnih deželah to seveda ni.\n\nZ ljubeznijo in občudovanjem najinega neskončnega ideološkega\nneujemanja,\nZa vedno Tvoj\n\nShaman\n \nHja, saj se v nekaterih zadevah celo strinjam s teboj, oziroma ti z\nmenoj.. samo ne priznaš :)) Samo hujša je pač tista varianta, da\nlevičarji (?) menijo da je Kitajska \"uber alles\" .. Mogoče tisti,\nki so levičarji \"genetsko\"..\n\nNormalni davčni sistemi ? Hehe.. nobeden ni normalen. Vsak ti\npobere. Razumem. Država mora tudi živeti. Kje pobrati več, kje manj\n? Kje usekati ljudi po plači, po nepremičnini, po zdravju, po\nprihrankih ? Vsi bi najraje , da nikjer.. Ampak, saj veš.. potem bi\nlahko zapeli ..\"kdo bo za pijačo dal, ko umrla bo država...\n♪♪♪♪...\n\nIn kje vidiš uravnilovko ? Čeprav bi bila pri drugih zadevah mogoče\nprav dobrodošla.\n\n\np.s.: Kdo pa pravi , da te sprejmem za svojega ?   ",
        "author": "anon-27449"
    },
    {
        "ctx": "Sistem za umret!",
        "ctx_link": "https://www.finance.si/finance/sistem-za-umret/a/167994",
        "upvotes": 0,
        "content": "\n\nshaman je\nnapisal(a):\n\nOni ne le niso nič vlagali, ne le\nniso razpoloženi pokazati s psrtom kdo jih je okradel, ne le niso\nsploh pripravljeni \"izkati\" tiste, ki so jih nategnili, oni so nam,\nsvojim otorkom in vnukom celo uvalili taisto zalego, da nam še\nnaprej rulajo. To je tako kot če bi imel picajzle in bi celo\ndružino rajši okužil, kot pa priznal bolezen in šel v lekarno po\nprašek.\n\nLeta 1992 so kot kakšne pizdice stekli nazaj v krvave roke onih, ki\nso jim naredili kar so jim naredili. Ta tek naj bi po lp\nshaman\n Ej šamanček, da te moj pokojni oče sliši, ali še živa mati..\nmislim, da bi te \"prbili na zid\" .. Mi lahko poveš, kako je\n\"ta-predvojna\" generacija kriva za komunajzerski sistem ?? Naj bi\nse leta 50, 60 vrnili nazaj v hosto ?? Da niso nikamor plačevali\n? Res si ena brihta. Kaj pa tvoji \"stari\" ? Zakaj pa ne\ndajo svojih penzij nazaj, ker ta denar je pa ja krvav,\nkomunajzarski, mar ne ? Ne vem koliko si star .. ampak po tvoje bi\nbilo treba vse penzioniste \"odstraniti\", kajne ? \n\nLe zakaj se ne \"spucaš\" nad svobodnimi umetniki , nad duhovniki..\nvsi ti cuzajo državo.. ah, tudi mene :-(\n\nPa še to.. kdo pa meni garantira, da bojo moji \"pokojninski stebri\"\nrentabilni čez toliko in toliko let ? Vidim, da se zavzemaš za\nčisto asocialno državo.. Delat, delat.. vse si sami plačevat.. od\nzdravstva do mal'ce.. Ja, ja.. prelepi kapitalizem..",
        "author": "anon-27449"
    },
    {
        "ctx": "Sistem za umret!",
        "ctx_link": "https://www.finance.si/finance/sistem-za-umret/a/167994",
        "upvotes": 0,
        "content": "\nTacka, naj te potolažim, povsem vseeno je, kaj tu shaman razpreda,\nker njegove ideje ne bodo nikoli politični mainstream. Pa pustimo,\nda se z njim v veliki meri strinjam...ampak...dejansko živi velika\nvečina upokojencev danes v bedi, ne nujno po svoji krivdi. Lep del\nupokojencev pa ima ogromno premoženja in ga ne bodo dali od sebe za\nnič na svetu. Raje bodo umrli evrski multimilijonarji, kot da bi\nkaj dali od sebe....vidiš, to je problem v Sloveniji, denar ne\nkroži dovolj hitro, bolj konkretno - denar ne kroži dovolj hitro od\nupokojencev k mladim ljudem, kot bi za tok denarja bilo\npričakovati.\n\nV ta namen bi morala država konkretno spucati davke na delo.\nProblem je le v tem, da imajo ti bogatuni denar v tujini in ga ne\nbo mogoče obdavčiti. Zato bi bilo potrebno obdavčiti vsaj\nnepremičnine, ki jih ne moreš tako enostavno spraviti čez mejo, kot\nlahko kapital.\n\nNekoč bo morala EU pojasniti, kako to, da ji beg kapitala ne\npredstavlja nobene ovire, Bolgari in Romuni pa. To je še ena v\nvrsti cvetk, kjer je očitno, da EU v končni fazi deluje proti\nsvojim državljanom v korist elit, ki imajo od takšne razporeditve\ndela in kapitala največ koristi.\n\nShamanov prispevek jaz berem bolj v luči: naj se ta beda od\nkomunajzarskega sistema nikdar več ne ponovi in v tem mu dam 100%\npodporo. S tem da je res žalostno, kako zelo malo se je Slovenija v\n15ih letih odmaknila od komunajzarskega sistema...\n\nAja, ravno zato, ker ti nihče ne garantira tvoje penzije, bi morali\nmladi družno glasovati za nekoga, ki bo obljubil, da bo uredil ta\nrazmerja na nekoliko bolj pravični ravni. Naj upokojenci živijo od\nnepremičnin, saj jim ni treba umreti v bajtah od 300 kvadratov.",
        "author": "shevchenko"
    },
    {
        "ctx": "Sistem za umret!",
        "ctx_link": "https://www.finance.si/finance/sistem-za-umret/a/167994",
        "upvotes": 0,
        "content": "\n\nshevchenko je\nnapisal(a):\n1) ampak...dejansko živi velika večina upokojencev danes v bedi, ne\nnujno po svoji krivdi. Lep del upokojencev pa ima ogromno\npremoženja in ga ne bodo dali od sebe za nič na svetu. Raje bodo\numrli evrski multimilijonarji, kot da bi kaj dali od sebe....\n\n2) Shamanov prispevek jaz berem bolj v luči: naj se ta beda od\nkomunajzarskega sistema nikdar več ne ponovi in v tem mu dam 100%\npodporo. S tem da je res žalostno, kako zelo malo se je Slovenija v\n15ih letih odmaknila od komunajzarskega sistema...\n\n3) Aja, ravno zato, ker ti nihče ne garantira tvoje penzije, bi\nmorali mladi družno glasovati za nekoga, ki bo obljubil, da bo\nuredil ta razmerja na nekoliko bolj pravični ravni. Naj upokojenci\nživijo od nepremičnin, saj jim ni treba umreti v bajtah od 300\nkvadratov.\n \nad 1) prav hudiča malo penzionistov je evrskih milijonarjev\n!!  Sicer pa, kaj oziroma komu naj pa bi dali od sebe ?\n\nad 2) res bi rada vidla, kakšno bedo je tolkel šaman v\nkomunajzarskem sistemu ? ALi mu je bilo ptrepovedano potovati v\ntujino, se šolati, se ženiti, se goniti, kaditi, piti... ??? Ker\nsmo tudi po tvoje še vedno v tem komunajzarskem sistemu res ne vem,\nkako strankam uspeva preživeti, kako je uspela razprodaja\nstanovanj po Jazbinšku :-( za 10.000 DEM ???? , kako je uspelo\ntoliko pokrasti vsem predsednikom uprav v zadnjih 10 letih ??\nGradijo si vile !! Ja,ja..\nAmpak, menda so komunajzarski sistemi čisto totalitarni, mar ne ?\nIn tam še prdnit ni možno, ne pa še kaj ukrast ?\n\nad 3) Govorim o garanciji, da vlagam SAMA v penzionistične sklade ,\nne o garanciji države oziroma  SPIZ-a.\n\nAh, in koga vidiš ti v vlogi \" da bo uredil ta razmerja na\nnekoliko bolj pravični ravni. \" ?  Mlade japije, ki\ngledajo samo nase ?\n\n\nPa le pozdrav",
        "author": "anon-27449"
    },
    {
        "ctx": "Sistem za umret!",
        "ctx_link": "https://www.finance.si/finance/sistem-za-umret/a/167994",
        "upvotes": 0,
        "content": "\nad1) Ne tako malo, tudi ce imas par stanovanj v Ljubljani, si\nevrski milijonar...ce si dal par 100k mark v farmacevte,\ntakisto...\n\nad2) Hmm, v casu rajnke Jugoslavije se je dalo ogromno krast...in\ntudi se je kradlo. Veliko bolj, kot danes, pa se se danes krade,\nseveda...Ce si predsednik uprave zgradi vilo, pa ne mislim,\nda je nujno, da je karkoli ukradel.\n\nad3) 100% garancije ni za nic na svetu...vsaka nalozba je lahko\nslaba ali pa dobra nalozba, odvisno od situacije, v kateri se\nnahajas...\n\nNa pravicni ravni bi moral razmerja urediti tisti, ki ima to moc,\nkdorkoli to ze je. No, trenutno ocitno skorajda vsem ustreza\nizkoriscanje zaposlenih, vlada pa objavlja smesne podatke o 2%\ninflaciji, medtem ko se nepremicnine drazijo po dvomestnih\nodstotnih stopnjah letno !!! Ves, meni je cisto vseeno, ce stane\nkava 150 sit ali pa 1 evro (kar je izgleda glavna skrb ZPS),\nda bi pa se ta klinceva ZPS obregnila ob cene nepremicnin, to pa\nne. Svetujejo ti samo, kako vzeti kredit ali leasing, da te ne bi\nkdo nategnil, nihce pa ti ne pove, da so te nategnili ze davno\nprej, z visoko ceno ceglov seveda.\n\nCe nic drugega, naj upokojenski nepremicninski baroni zacnejo na to\nsvoje premozenje placevati davke, ne pa da samo na crno kasirajo\nnajemnine in mirna bosna.",
        "author": "shevchenko"
    }
]