[
    {
        "ctx": "God save Slovenia",
        "ctx_link": "https://www.finance.si/finance/god-save-slovenia/a/168226",
        "upvotes": 0,
        "content": "\n: Samo ugotavljam, da je stanje slovenskega duha žalostno.\n\nJa, tako kot ze zadnjih nekaj sto let. Simona, ce si ze tako\ncustveno razpolozena, napisi kaj o zgodovinskih zlocinih \"generala\"\nMaistra nad mariborskimi Nemci: en.wikipedia.org/wiki/Maribor\n\n\nKriminalcu Maistru je slovenska drzava postavila spomenik?!\n\nMM",
        "author": "anon-9303"
    },
    {
        "ctx": "God save Slovenia",
        "ctx_link": "https://www.finance.si/finance/god-save-slovenia/a/168226",
        "upvotes": 0,
        "content": "\nŽalostno je, da se Dušan Semolič pojavlja na zaslonih tako javne\nkot privatne televizije več, kot katerikoli sindikalist na svetu.",
        "author": "anon-71411"
    },
    {
        "ctx": "God save Slovenia",
        "ctx_link": "https://www.finance.si/finance/god-save-slovenia/a/168226",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-24698 15.11.2006 23:48\n.",
        "author": "anon-24698"
    },
    {
        "ctx": "God save Slovenia",
        "ctx_link": "https://www.finance.si/finance/god-save-slovenia/a/168226",
        "upvotes": 0,
        "content": "\nMM, pazi kako bereš enciklopedije. Ob branju italijanske prideš\nmorda do ideje, da so med 2. sv. vojno slovenski partizani izvajali\nkvoločno fašistično okupacijo italije! :)",
        "author": "anon-24698"
    },
    {
        "ctx": "God save Slovenia",
        "ctx_link": "https://www.finance.si/finance/god-save-slovenia/a/168226",
        "upvotes": 0,
        "content": "\n\neconomicus\nwrote:\nMM, pazi kako bereš enciklopedije. Ob branju italijanske prideš\nmorda do ideje, da so med 2. sv. vojno slovenski partizani izvajali\nkvoločno fašistično okupacijo italije! :)\n \nJa, ampak opis zlocina v MB se da najti tudi v slovenskih knjigah.\nRado je prebral celo zadevo v eni knjigi, ki je izsla pri nas v\n60ih letih 20. stoletja.\n\nMM",
        "author": "anon-9303"
    },
    {
        "ctx": "God save Slovenia",
        "ctx_link": "https://www.finance.si/finance/god-save-slovenia/a/168226",
        "upvotes": 0,
        "content": "\nSe najbolj zalostno pa je, da niti Finance niso sposobne\ndetektirati bistva problema - od cvicka omamljena drhal je s\npolicijskimi silami pod vodstvom samega ministra slovenske vlade\nnagnala slovenske drzavljane z zemljisca, ki je v njihovi lasti. Pa\nsaj je bila vendar s tem krsena temeljna clovekova pravica, ki je\nhkrati tudi osnovni pogoj obstoja kapitalisticnega produkcijskega\nnacina: nedotakljivost zasebne lastnine!!!!!!",
        "author": "anon-4997"
    },
    {
        "ctx": "God save Slovenia",
        "ctx_link": "https://www.finance.si/finance/god-save-slovenia/a/168226",
        "upvotes": 0,
        "content": "\nMico, pa ti napisi kaj o teh 'zlocinih'. Lahko o teh 'zlocinih'\nnavedes se kaj drugega kot nemske vire (tudi tvoj link se naslanja\nnanje)? Gre pa verjetno za 13 ubitih Nemcev, ki so zahtevali, da\nMaribor ostane nemski.",
        "author": "anon-15612"
    },
    {
        "ctx": "God save Slovenia",
        "ctx_link": "https://www.finance.si/finance/god-save-slovenia/a/168226",
        "upvotes": 0,
        "content": "\nGod is going to save Slovenia, don't worry! Drugje je še huje.\nRomi. Ja, človekove pravice, za vse enake! Vsakemu, ki ima željo\npisati o Romih bi priporočil, da se preseli v kraj, kjer živijo\ntudi Romi in da pošilja svoje otroke v šolo, kjer so tudi romski\notrci. No, potem pa pišite, z veseljem bom bral! Še beseda o vojnah\nin orožju. Svet je postal militanten, diplomacija je močna le\ntoliko, koliko realne (vojaške) moči stoji za njo, žal!",
        "author": "anon-26345"
    },
    {
        "ctx": "God save Slovenia",
        "ctx_link": "https://www.finance.si/finance/god-save-slovenia/a/168226",
        "upvotes": 0,
        "content": "\nAvtorica se ne sme čuditi stvarem, ki jih je opisala. Gre po mojem\nmnenju preprosto za to, da Slovenija nujno potrebuje \"afere\",\nspletke, nasilje,obrekovanja, žalitve, nedelovanje pravne države,\nblišč in bedo....Kot bi bilo to pogonsko gorivo, brez katerega bi\nse \"voz\" ustavil. EU fanatik bi rekel, da je tako tudi drugod v\nEvropi in seveda ne smemo v ničemer zaostajati. Ja, morda res,\nvendar je vsega tega občutno preveč in zmanjkuje prostora za\nrazvoj, poštenost, pravičnost, solidarnost, skromnost in podobne\nstvari. Če si zamislimo, da bi čez Slovenijo potegnili eno plahto,\nbi si lahko predstavljali, da je to en velik cirkus, v katerem\nnastopajo klovni, levi, mažuretke, dreserji .... in vse to opazuje\nštevilno občinstvo, ki se v predstavo po potrebi vključuje,\nizključuje, sodeluje in občasno eni malo ploskajo, drugi žvižgajo,\ntretji spijo, eni pobirajo vstopnino, drugi trošijo ....",
        "author": "anon-94166"
    },
    {
        "ctx": "God save Slovenia",
        "ctx_link": "https://www.finance.si/finance/god-save-slovenia/a/168226",
        "upvotes": 0,
        "content": "\nsimona hvala za tole, lep tekst.\n\nje pa tako ... to ni akutno, temvec zgodovinsko normalno stanje.\n\"normalno\" pac v smislu dosedanjega vzorca.",
        "author": "crt"
    },
    {
        "ctx": "God save Slovenia",
        "ctx_link": "https://www.finance.si/finance/god-save-slovenia/a/168226",
        "upvotes": 0,
        "content": "\nOdkar je na oblasti ta vlada, se nasilje v Sloveniji stopnjuje,\nzakoe kršijo najbolj tisti, ki so jih sprejemali, minister za javno\nupravo je ˝zgrožen˝, ker se uradniki držijo pravilnikov takrat, ko\nnjemu ne ustreza, najbolj neuspešna javna služba ima direktorja, ki\nnamesto da bi poskrbel za njeno uspešnost vztrajno kandidira za\nmesto predsednika NZS, minister za delo in socialne zadeve\nzmanjšuje socialne pravice revežev, naši fantje hodijo umirat v\ntuje dežele, človekove pravice nam čuva zver, namesto volitev pa\niammo nasilje.To je sedaj slika janševe vladavine, ki jo večina\nnovinarjev tako glorificira, navadne prodane duše.",
        "author": "anon-92871"
    },
    {
        "ctx": "God save Slovenia",
        "ctx_link": "https://www.finance.si/finance/god-save-slovenia/a/168226",
        "upvotes": 0,
        "content": "\n\nmicom wrote:\n: Samo ugotavljam, da je stanje slovenskega duha žalostno. Ja, tako\nkot ze zadnjih nekaj sto let. Simona, ce si ze tako custveno\nrazpolozena, napisi kaj o zgodovinskih zlocinih \"generala\" Maistra\nnad mariborskimi Nemci: en.wikipedia.org/wiki/Maribor\nKriminalcu Maistru je slovenska drzava postavila spomenik?!\nMM\nMičo, zanimivo je, da slovenska wikipedia isti dogodek opisuje kot\nosvoboditev MB.  http://sl.wikipedia....ki/Maribor< /a>\n\nPri ocenjevanju zgodovine je potrebno zadržati kritično distanco.\nVsak narod lahko isti dogodek opisuje diametralno nasprotno.\n\nMotijo se, ki trdijo, da ni samo ene resnice. Vedno je samo ena\nresnica, samo tolmačenj je več kot tolmačev.",
        "author": "anon-17378"
    },
    {
        "ctx": "God save Slovenia",
        "ctx_link": "https://www.finance.si/finance/god-save-slovenia/a/168226",
        "upvotes": 0,
        "content": "\nPoleg vseh žalosti, ki jih je natrosila Simona Toplak, jaz dodajam\nnaslednje: žalostno je, da \"resne Finance\" take umotvore\nobjavljajo, žalostno je, ker se lahko vsak novinar iz Slovencev\ndela norca, žalostno je, ker moramo prenašati toliko licemerstva in\nsprenevedanja, farizejske kvazi pravičnosti in hinavščine, žalostno\nje, ker nikoli nobene stvari mediji ne znajo postaviti na pravo\nmestu in jo komentirati tako, kot je in žalostno je, kaj beremo in\nkako javno mnenje ustvarjamo! Ja, draga moja Slovenija, po mnenju\nnovinarske srenje si v teh demokratičnih časih polna žalosti, pred\npetnajstimi leti pa si bila v takem veselem razcvetu???",
        "author": "GV-3564"
    },
    {
        "ctx": "God save Slovenia",
        "ctx_link": "https://www.finance.si/finance/god-save-slovenia/a/168226",
        "upvotes": 0,
        "content": "\nno, če novinarka ne bi pisala člankov za svoje preživetje, bi se\nverjetno še enkrat, v miru prebrala prešernove verze...\nin ugotovila, da dolenci hočjo prav to, kar tam piše\n\na) poleg sebe želijo imeti sosede, ne kriminalcev in\nb) želijo živeti v miru, ne v vojni in strahu\n\nin to je to, kar jim mora država zagotoviti: mir in sosede",
        "author": "anon-1897"
    },
    {
        "ctx": "God save Slovenia",
        "ctx_link": "https://www.finance.si/finance/god-save-slovenia/a/168226",
        "upvotes": 0,
        "content": "\nKo imaš preveč določenih infromacij pač boli.\nVeliko je šlo narobe, še slabše so se problemi reševali. Sploh ne\ngre za to kdo je na vladi in ali gre za Slovenske Rome in klasične\nSlovence ali za družino Novak in krajane Janezov.\nKo bi le malo premislili in ne tako zelo bezljali.",
        "author": "anon-40189"
    },
    {
        "ctx": "God save Slovenia",
        "ctx_link": "https://www.finance.si/finance/god-save-slovenia/a/168226",
        "upvotes": 0,
        "content": "\nNehajte se že enkrat sprenevedat vsi skupaj. Zanimivo, da vedo o\nRomih največ lepega povedat ravno tisti, ki jih v življenju še niti\nsrečali niso (Ljubljankovići). Zgodba zelo spominja na dogodek pred\nnekaj leti, ko je slovensko podeželje opozarjalo na problem z\nmedvedi. V Ljubljani se je ta živalca vsem zdela zelo nedolžna in\nprijazna, ko pa je prvi medvedek na svojo žalost prihlačal do\nljubljanskega primestja, pa je takoj brez kakršnih koli debat\nkončal pod prvim strelom. Tudi novinarji se prvo prepričajte o vseh\ndejanskih problemih, potem pa zadeve komentirajte. A kdo dela\ntakšen halo zaradi kakšne slovenske \"civilne\" družine, ki se ji\npogosto dogajajo podobne zadeve? Njim nelegalno hišo porušijo brez\npardona, niti jih ne skrbi kam bodo šli. A da bi prišli pa še v\nmedije?",
        "author": "anon-58024"
    },
    {
        "ctx": "God save Slovenia",
        "ctx_link": "https://www.finance.si/finance/god-save-slovenia/a/168226",
        "upvotes": 0,
        "content": "\nNamesto tega pisanja bi gospa lahko povedala tudi, da so krivi tudi\nnovinarji. V medijih so pograbili dejstvo, da gre za Rome,\nspregledali pa so, da je velika večina članov te družine in\nnjihovih prijateljev kriminalcev. Krajani se niso odzvali, tako,\nkot so se zaradi tega, ker gre za Rome, ampak zaradi tega, ker so\nbili maltretirani.\nV komentarjih na spletem Delu je nekdo objavil pismo krajanke iz\nAmbrusa, ki je povedala njihovo resnico, pa menda tega pisma noben\nslovenski časnik ni hotel objaviti. Zakaj?\nMogoče zato, ker novinarjem ni do objektivnega poročanja, kot pravi\nAlja Brglez v svojem članku?",
        "author": "anon-82925"
    },
    {
        "ctx": "God save Slovenia",
        "ctx_link": "https://www.finance.si/finance/god-save-slovenia/a/168226",
        "upvotes": 0,
        "content": "\n\nmummychicken\nwrote:\nNamesto tega pisanja bi gospa lahko povedala tudi, da so krivi tudi\nnovinarji. V medijih so pograbili dejstvo, da gre za Rome,\nspregledali pa so, da je velika večina članov te družine in\nnjihovih prijateljev kriminalcev. Krajani se niso odzvali, tako,\nkot so se zaradi tega, ker gre za Rome, ampak zaradi tega, ker so\nbili maltretirani. V komentarjih na spletem Delu je nekdo objavil\npismo krajanke iz Ambrusa, ki je povedala njihovo resnico, pa menda\ntega pisma noben slovenski časnik ni hotel objaviti. Zakaj? Mogoče\nzato, ker novinarjem ni do objektivnega poročanja, kot pravi Alja\nBrglez v svojem članku?\n\nKolikor je bilo videti na televiziji so velika večina članov te\ndružine otroci. Kako so lahko otroci kriminalci? Ali te ni sram?",
        "author": "anon-9939"
    },
    {
        "ctx": "God save Slovenia",
        "ctx_link": "https://www.finance.si/finance/god-save-slovenia/a/168226",
        "upvotes": 0,
        "content": "\ndržava mora skrbeti za pravno ureditev in jo uveljavljati. Kakšne\nbarve so sosedi, ni važno. Lahko so \"iste\" barve še slabši.",
        "author": "anon-6533"
    },
    {
        "ctx": "God save Slovenia",
        "ctx_link": "https://www.finance.si/finance/god-save-slovenia/a/168226",
        "upvotes": 0,
        "content": "\nPismo krajanke je pa sledeče:\n\nAmbrus\nIme te dolenjske vasi ste gotovo slišali. To pismo pišem, ker so\nskrajno neprofesionalni slovenski mediji popolnoma izkrivili realno\nsliko dejanskega problema.\nIzseljeni Romi niso bili edini prebivalci tabora v Dečji vasi. V\ntem taboru so se kar naprej menjavali najrazličnejši 'civili',\npovečini z zločinsko preteklostjo. Ker je lokacija tabora dokaj na\nsamem, je bila idealna za neke vrste azil z vso mogočo sodrgo. Prav\nzato krajani ves čas poudarjamo, da ti ljudje niso bili izseljeni\nzaradi svoje narodnosti – to bi bilo skrajno nepravično(!) – oditi\nso morali, ker so gojili, zganjali in prikrivali kriminal. K\nrazrasti le-tega je med drugim pripomogla tudi velika oddaljenost\npolicijske postaje. Dogodki zadnjega tedna so bili tako ukrep\nkrajanov iz obupa, ki je sledil stopnjevanju strahu do vrha. Veste,\nosnovne kulturne razlike so bile s strani vaščanov sprejete pred 40\nleti, ko so se Romi trajno naselili v Suhi krajini. 'Razlike' s\nkaterimi pa ti ljudje danes tako grobo kršijo zakon, še posebej\ntiste, ki predstavljajo kršitev osnovnih človekovih pravic, niso\nbile in nikakor ne smejo biti sprejemljive! Tekom let so se poleg\nobičajnih kraj pridelkov in živali, vrstile tudi hujše\nprotizakonite aktivnosti: vlomi in kraje, najraje v hiše starejših\nljudi, ki živijo sami, več vlomov v okoliška župnišča, cestne\nblokade z ostrim kamenjem ali deskami, polnimi žebljev, kraja\nmobilnih telefonov, napad na gobarke, grožnje z uperjeno puško v\nmimovozeči avtomobil, izsiljevanja, podkrepljena z grožnjo, do boš\nubit ali posiljena, lansko leto je policija zasegla večje število\nstrelnega orožja in mamil, nedaven napad na Jožeta Šinkovca pa je\nbil že drugi poskus umora v dveh letih. To in podobno je krojilo\nnaše vsakdanje življenje. Zadnjo žrtev tega tabora so mediji\nprikazali kot pretepaškega moškega – resnica pa je, da je branil\nsvojo zidanico pred dobro znanimi vlomitelji. S tem si je nakopal\nmaščevanje in skorajšnjo smrt. Jožetu so se na glavni cesti v\nblokado postavili trije avtomobili, za njim še dva, tako da je bil\nukleščen mednje ter na milost in predvsem nemilost prepuščen Čmaku\nin njegovim romskim kompanjonom; kaj je sledilo veste. Na dejstvo,\nda ti z njive zmanjka kakšna glava zelja smo se kar navadili, nihče\npa se nikoli ne bo navadil na to, da ti strežejo po življenju.\nŽiveti v nenehnem strahu je sila mučno. Če tega niste doživeli, si\nne morete predstavljati, kaj se godi v človeku, ko med vožnjo\nugleda uperjeno cev puške. Jaz sem jo. Občutek tesnobe je\nnepojmljiv; Naj ustavim? Peljem naprej? Naj kličem policijo? Ne,\nkaj pa če me naslednjič ustavijo?! Gotovo bodo vedeli, da sem jaz\nklicala…\nNeverjetno kako hitro se je slovenska policija organizirala za\nzaščito in varovanje tabora in njegovih prebivalcev. Sprašujem se,\nkje je bila ta javna služba med padanjem kola po Jožetovi glavi,\nkdo je varoval njega, kdo je varoval domove, avtomobile, njive in\nživljenja vaščanov? Varuhu človekovih pravic pa vse skupaj kar\nnekako ni jasno. Ne samo, da ni bil v Ambrusu, ob nepreverjenih\ndejstvih in opazovanju od daleč si drzne dajati nekakšne pavšalne\nizjave in s tem grobo zavajati širšo slovensko javnost. Ali pa\npreprosto ne loči med etničnim sporom in bojem proti leglu\nkriminala. Veste g. Hanžek, nihče od Romov ni bil napaden, nihče\nubit. Napaden je bil Jože Šinkovec iz Ambrusa! Ko smo izvedeli, da\nbo do izselitve končno prišlo, nismo čutili zmagoslavja. Ne. Čutili\nsmo veliko olajšanje. Zato je zadonela Zdravljica. Naj rojak\nSuhokrajnčan prost bo vsak, ne vrag zločinski, le pošten sosed naj\nbo mejak!\nDa izseljeni skupini življenje v Postojni ne odgovarja je\nrazumljivo, saj nimajo raziskanega rajona, »poslovnih« poznanstev\nin informacij o imetju okoliškega prebivalstva. Medijem pa se bolj\nproblematična zdi skrb za perjad, ki je ostala v taboru, kot\nJožetovo zdravje. Močno upam, da zaradi težkih poškodb glave ne bo\nimel trajnih posledic. V kolikor preživi.\nDragi bralci, Ambruška zgodba je dolga več desetletij, ne en teden.\nZadnjih 12 let je potekal boj za osnovno človekovo pravico – za\nmir. Za mir, ki upam da ga bomo končno deležni. Žal pa se še vedno\nbije še en boj – Jožetov boj za življenje. Zato, Jože, drži se! Mi\nsmo s tabo! Bog je s tabo! Drži se!",
        "author": "anon-58024"
    },
    {
        "ctx": "God save Slovenia",
        "ctx_link": "https://www.finance.si/finance/god-save-slovenia/a/168226",
        "upvotes": 0,
        "content": "\nkako bi bilo, ko bi pogledali podatke še za Koroško? Tam danes živi\nsamo desetina slovenskega prebivalstva v primeri s časom pred prvo\nsvetovno vojno. Samo v tem primeru ne moremo govoriti o eni\nodgovorni osebi, ampak o institucijah.\nKo Maister ne bi ukrepal, bi bila danes meja avstrijske države\nmorebiti na reki Savi.\nZa časa cesarstva so Nemci živeli v Sloveniji, širili so svoj\n\"lebensraum\" in izrivali Slovence. Tako, da je tale vaša bodica\npribližno tako objektivna, kot to, da na Dolenjskem ne marajo\nRomov, ker niso Slovenci, ne zato, ker jih ogrožajo.\nPa lep dan!",
        "author": "anon-82925"
    },
    {
        "ctx": "God save Slovenia",
        "ctx_link": "https://www.finance.si/finance/god-save-slovenia/a/168226",
        "upvotes": 0,
        "content": "\nŽalostno je, da so rdeče-črni partjski koritniki uspostavili take\npredpise in zakone, da Policija ne more delovati, kot bi morala v\npravni državi delovati, žalostno je, da so RČPK uspostavili tako\nzakonodajo, da ne tožilci ne sodniki ne morejo delovati, tako kot\nbi v pravni državi morali delovati, žalostno je, žalostno je, da\nsmo nepartijci in nekritniki še vedno v lastni državi drugorazredni\ndržavljani, žalostni je, da nismo lustrirali partijcev takrat, ko\nbi jih lahko, veselo pa je to, da čas vztrajno dela proti\nnjim.\n\nstojči\n\nkatedrala.si",
        "author": "anon-105119"
    },
    {
        "ctx": "God save Slovenia",
        "ctx_link": "https://www.finance.si/finance/god-save-slovenia/a/168226",
        "upvotes": 0,
        "content": "\nŽalostno je, da se je \"priklopila\" politika z najbolj nizkotnimi\nželjami-pred in med volitvami povzročati dodatne nemire sebi v\nkorist. Hanžek bi lahko že v času prejšnje oblasti opozoril na\nprobleme, ker tudi prejšnja oblast ni bila sposobna urediti to, kar\npodtika sedaj zdajšnji. Zato na vso stvar gledam kot nizkotno\ndejanje bednih političnih kreatur, ki izgubljajo tla pod nogami.",
        "author": "anon-6533"
    },
    {
        "ctx": "God save Slovenia",
        "ctx_link": "https://www.finance.si/finance/god-save-slovenia/a/168226",
        "upvotes": 0,
        "content": "\n\npavel wrote:\nŽalostno je, da se je \"priklopila\" politika z najbolj nizkotnimi\nželjami-pred in med volitvami povzročati dodatne nemire sebi v\nkorist. Hanžek bi lahko že v času prejšnje oblasti opozoril na\nprobleme, ker tudi prejšnja oblast ni bila sposobna urediti to, kar\npodtika sedaj zdajšnji. Zato na vso stvar gledam kot nizkotno\ndejanje bednih političnih kreatur, ki izgubljajo tla pod\nnogami.\n \na jest tole prav razumem: LDS in SD so zaradi svojih nizkotnih\nželja po oblasti (medtem, ko izgubljajo tla pod nogami) našuntali\nbogaboječo drhal na pogrom nad \"kriminalnimi elementi\" v\nsoseščini?\nin tudi Tomijeve navdušene jurišnike pred Izolsko občinsko\nstavbo?\netc...",
        "author": "anon-36971"
    },
    {
        "ctx": "God save Slovenia",
        "ctx_link": "https://www.finance.si/finance/god-save-slovenia/a/168226",
        "upvotes": 0,
        "content": "\nDragi Terminator. Zapomni si: NI AFERE BREZ NOVINARJEV (pardon,\npisunov).",
        "author": "anon-45678"
    },
    {
        "ctx": "God save Slovenia",
        "ctx_link": "https://www.finance.si/finance/god-save-slovenia/a/168226",
        "upvotes": 0,
        "content": "\nKje ste bili novinarji, ko so morale matere z otroki bežati s\nsvojih domov pred nasilnimi možmi v \"varne hiše\". A to je pa v\nredu?",
        "author": "anon-45678"
    },
    {
        "ctx": "God save Slovenia",
        "ctx_link": "https://www.finance.si/finance/god-save-slovenia/a/168226",
        "upvotes": 0,
        "content": "\nti slabo razumeš. preberi vse. Nisem omenjal nobene polovice.",
        "author": "anon-6533"
    },
    {
        "ctx": "God save Slovenia",
        "ctx_link": "https://www.finance.si/finance/god-save-slovenia/a/168226",
        "upvotes": 0,
        "content": "\n\n0430CANDY\nwrote:\nKje ste bili novinarji, ko so morale matere z otroki bežati s\nsvojih domov pred nasilnimi možmi v \"varne hiše\". A to je pa v\nredu?\n \nče se prav spomnim se je v soseščini ene take \"varne hiše\" tudi\nzgodil narod. da ne marajo takih sosedov, so rekli; da bodo motili\nnjihov zaslužen mir, da bo zaradi prisotnosti trpinčenih mater z\notročadjo padla vrednost njihovih parcel...:(\ntakrat bi jih že morali razgnati, bando požrešno in brezsrčno, pa\ndo te sramote v Suhi krajini morda sploh ne bi prišlo...\nin, ja, takrat so vsi novinarji in mediji spremljali dogodke!",
        "author": "anon-36971"
    },
    {
        "ctx": "God save Slovenia",
        "ctx_link": "https://www.finance.si/finance/god-save-slovenia/a/168226",
        "upvotes": 0,
        "content": "\n\npavel wrote:\nti slabo razumeš. preberi vse. Nisem omenjal nobene polovice.\n\n \nže mogoče (da slabo razumem):\nHanžek bi lahko že v času prejšnje oblasti opozoril na probleme,\nker tudi prejšnja oblast ni bila sposobna urediti to, kar podtika\nsedaj zdajšnji",
        "author": "anon-36971"
    },
    {
        "ctx": "God save Slovenia",
        "ctx_link": "https://www.finance.si/finance/god-save-slovenia/a/168226",
        "upvotes": 0,
        "content": "\nKoliko poročil varuha človekovih pravic si prebral. Zakaj so pa JJ\nin Jelinčič  (& Co) Hanžku skoz naprej metali, da naj se\nukvarja še s čim drugim kot Cigani?",
        "author": "philips"
    },
    {
        "ctx": "God save Slovenia",
        "ctx_link": "https://www.finance.si/finance/god-save-slovenia/a/168226",
        "upvotes": 0,
        "content": "\n...in žalostna je ta licemerna žalost v časniku, ki k njej že dolgo\nin dobro prispeva - recimo z mrkaićevskimi zmerjanji in vsakršnimi\nverbalnimi lumparijami, kot je tudi ona:\"ali bo j.kaznovan za\nnepravilnosti, ki NAJ BI JIH...\": torej je po Financah možno\nkaznovati že za NAJ BI\ndomneve? Itd. ad infinitum. Pa še ad g.Mlačnikove komentar: Ruparja\nkaznovanje po volilcih torej nič ne šteje?? je novinar Financ sploh\nvložil tožbo? Ma va a fa'n...",
        "author": "anon-75386"
    },
    {
        "ctx": "God save Slovenia",
        "ctx_link": "https://www.finance.si/finance/god-save-slovenia/a/168226",
        "upvotes": 0,
        "content": "\nše en članek v stilu vsi smo krivi, vsi smo grešni, vsi se moramo\nspokoriti ...\n\n\njust wondering, kdaj se bo kakšen novinar, antorpolog, sociolog,\npravnik ... ne glede na svojo priovinienco spravil resno\nanalizirati konkretne vzroke in konkretne posledice za zafecljanje\ntega gordijskega vozla v Ambrusu ... brez nekih vrednosdtnih\npredsodkov za eno ali drugo stran od začetka problema (ki je po\nmojem mnenju neresen in s kulturnim relativizmom obremenjen pristop\nk šolanju romskih otrok že od pamtiveka bivše Yuge), do problemov\nnekaznovanja za kazniva dejanja, prekrške, nizvrševanje odločb ...\nFaktorjev, ki so prispevali k nastanku gordijskega vozla je malo\nmorje in bi bilo higienično, da se zadeva dobro analizira zelo\nkonkretno, ne pa da se gremo še naprej igrico floskul ... da stvari\nniso dobro organizirane, zakonsko urejene, da je \"nekaj\" treba\nstoriti ... brez odgovora kaj je ta \"nekaj, ter da leti vsevprek\nsamo kritika, brez kakršnihkoli predlogov, ki bi bili\nboljši...\n\nBrez da bi jasno vedeli zakaj je do nastalega\nproblema prišlo, smo na dobri poti, da se nam bo lekcija kmalu\nponovila.\n\n\np.s. Osnovni problem slovenske pravne države je, da institucije\nodločanja na II stopnji, ne odločajo v vsebinskem smislu, ko\nugotovijo morebitno kršitev, temevč zadevo samo razveljavijo in\nvrnejo nazaj na I stopnjo odločanja. Na ta način se ustvarjajo\nzaostanki na vseh ravneh, ker se z zadevo ukvarjajo 3x, 5x, namesto\n1x (kdor vsaj malo pozna teorijo sistemov, bi zadevo lahko\nrazumel). Ta očitek velja tako za sodišča, kot za upravne organe.\nTa problem ni toliko vezan na problematično zakonodajo, kot na\nsplošno slovenčkasto mentaliteto uradnikov, ki se bojijo prevzeti\nodgovornost za kakršnokoli odločitev, ceplejno na pregovorno\nuradniško šlapavost in površnost.\n\n\nSeveda pri tem ni nepomembno opozoriti, da nekatere slovenske\ninstitucije v svojem delovanju ravnajo zelo dvolično (in perse\nkršijo ustavno pravilo enaksoti), oziroma ali slučajno kdorkoli\npomni, da bi institucija ombudsmana (ne glede na to kdo je bil\nkonkretni ombudsman) kdajkoli opozoril na to, da utegne ljudem\nna dolenjskem zaradi nedoslednega sankcioniranja kriminalitete in\nslabega varstva lastninskih pravic in pravic do osebne integritete,\nnekoč prekipeti",
        "author": "anon-25464"
    },
    {
        "ctx": "God save Slovenia",
        "ctx_link": "https://www.finance.si/finance/god-save-slovenia/a/168226",
        "upvotes": 0,
        "content": "\n: Ne sodim, kaj je kura in kaj je jajce. Ne sodim, kdo ima prav ali\nne. Ne izbiram strani. Ne sodim, kdo je žrtev in kdo zver.\n\nNe predstavljam si kaj bi bilo bolj salonsko ali žalostno, kot to\nda si novinarka ne upa zavzeti jasnega stališča niti ob tako grobem\nkršenju človekovih pravic in nekaj jamra o žalostnem stanju\nduha.\n\nTiski, ki jih zmečete v isti koš salonskih levičarjev, so s svojo\nprisotnostjo predvčerajšnjim jasno izrazili svoje stališče. Pa vi\nSimona, ste bili tam, če si že v časopis ne upate zapisati svojega\nstališča?",
        "author": "anon-77925"
    },
    {
        "ctx": "God save Slovenia",
        "ctx_link": "https://www.finance.si/finance/god-save-slovenia/a/168226",
        "upvotes": 0,
        "content": "\n\"Ko je Mate množici zagotovil, da se Romi nikoli več ne bodo\nvrnili, je zavladalo nepopisno veselje, potem pa so ljudje začeli\nprepevati: Žive naj vsi narodi ... Ob izgonu drugih državljanov\nSlovenije prepevajo o hrepenenju po svetu brez prepirov, ... - to\nje blasfemija, žalitev in groteska obenem ...\"\nPeli so tudi : ne vrag le sosed bo mejak.\nPrisotni domačini pravijo da niso čutili veselja , ampak\nolajšanje.\nPolicija se ukvarja z \"varovanjem perutnine\" ne pa z razlogom zakaj\nje bil nekdo, ki je branil svojo last brutalno pretepen.",
        "author": "anon-76481"
    },
    {
        "ctx": "God save Slovenia",
        "ctx_link": "https://www.finance.si/finance/god-save-slovenia/a/168226",
        "upvotes": 0,
        "content": "\na žalostno pa ni da novinar financ žali in pljuva čez tržičane?!",
        "author": "anon-93330"
    },
    {
        "ctx": "God save Slovenia",
        "ctx_link": "https://www.finance.si/finance/god-save-slovenia/a/168226",
        "upvotes": 0,
        "content": "\nVse kar je prav. da pa si nekdo upa predlagati na podlagi enakosti\npred zakonom in spraševati, kdaj bodo nasilno preselikli koga iz\nAmbrusa, je pa preveč. Poglejte v bife v Zagradcu kjer tenis\nšpilajo ali so ga. Sem slilšal. pa še smejali so se povrhu.",
        "author": "anon-84507"
    },
    {
        "ctx": "God save Slovenia",
        "ctx_link": "https://www.finance.si/finance/god-save-slovenia/a/168226",
        "upvotes": 0,
        "content": "\nJa sem pozabu. Pravjo da bo to v Zagradcu šport in bodo stave. Šli\npa naj bi se tako.\nNaženejo x Romov = 1:0 za Ambrus\nPotem bodo nagnali toliko Ambružanov, da bo 1:1\nin tako naprej.\nMinister že sprašuje, kdo bo sprejel Ambružane. LČjudje so od\nhudiča. Jaz grem tam rad v bifeje, ker slišim vse mogoče in\nnemogoče.",
        "author": "anon-84507"
    }
]