[
    {
        "ctx": "Krajani naselja Malo Hudo zaradi Romov še vedno v pripravljenosti",
        "ctx_link": "https://www.finance.si/finance/krajani-naselja-malo-hudo-zaradi-romov-se-vedno-v-pripravljenosti/a/168263",
        "upvotes": 0,
        "content": "\nNajbolj debilno je to, da bodo na koncu dobili še status\nmučenikov.\nIzbrali si bodo zemljišče ki jim bo ustrezalo, dobili zastonj\ninfrastrukturo in celo nepremičnine, prejemali socialno pomoč,\nuveljavljali svojo vladavino terorja in kriminala, hkrati pa bodo\npred zakonom nedotakljivi, ker jih bo ščitila mučeniška avreola in\nevropske institucije, v imenu blabla človekovih pravic.\nKakšni kralji.\nI wanna be a Strojan too.\nOtac",
        "author": "anon-86509"
    },
    {
        "ctx": "Krajani naselja Malo Hudo zaradi Romov še vedno v pripravljenosti",
        "ctx_link": "https://www.finance.si/finance/krajani-naselja-malo-hudo-zaradi-romov-se-vedno-v-pripravljenosti/a/168263",
        "upvotes": 0,
        "content": "\nPopolnoma nesmiselno naseliti necivilizirane rome nekam na obrobje.\nStran od infrastrukture, ki jo nujno potrebujejo.\nKot prvo. Krajani jih ne marajo. Romim ne marajo njih. Kako bo\nmogoče preprečevati koflikte v takšni skupnosti. Ne bo. Ker jih bo\npreveč. Na staro mesto se ne morejo vrnit, ker je kot prvo ekološka\nin zdravstvena bomba, na njem stoji črna gradnja, in je v\nneposredni bližini vodnega vira za praktično celotno dolino reke\nKrke.\nNimajo ne elektrike, ne vode. Torej je vrnitev v te razmere več kot\nnečloveška. In popolnoma nesprejemljiva.\nRazumno bi bilo, da se jim ponudi večje stanovanje v Ljubljani,\npoleg vrtca, šole in trgovine. Kotnikova ulica npr. V okolje, ki\njim bo omogočalo normalno integracijo. Ne pa novih ovir in\nmarginiranja.\nTorej. Zakaj ni poziva Financ slovenskim podjetnikom, da se zadeve\nuredijo v tej smeri. Verjamem, da bo družina vesela, ker bo prišla\niz nemogočih razmer na praktično \"nebeško\" lokacijo in ne bo niti\nza trenutek pomišljala o odklonitvi take velikodušne ponudbe.\nVerjamem, da bodo v EUju veseli, da smo tako lepo rešili ta\nproblem.\nIn verjamem, da bodo borci za pravice družine Strojan nadvse\nveseli, da je njihov trud obrodil sadove.\nTorej Finance? Vaš glas se sliši daleč naokoli. Boste storili kaj\nkonstruktivnega? Ne samo navidez zbirali denarja za neko ubogo\nhiško na NEZNANI marginalni lokaciji za povečanje naklade.",
        "author": "anon-99128"
    }
]