[
  {
    "ctx": "Hammarberg: Politiki naj sporočijo, da ščitijo pravice Romov",
    "ctx_link": "https://www.finance.si/finance/hammarberg-politiki-naj-sporocijo-da-scitijo-pravice-romov/a/168267",
    "upvotes": 0,
    "content": "\nhvala bogu, no, vsem bogovom tega sveta, da je bil tale naš Blatni\ndol sprejet v Evropsko skupnost...",
    "author": "anon-36971"
  },
  {
    "ctx": "Hammarberg: Politiki naj sporočijo, da ščitijo pravice Romov",
    "ctx_link": "https://www.finance.si/finance/hammarberg-politiki-naj-sporocijo-da-scitijo-pravice-romov/a/168267",
    "upvotes": 0,
    "content": "\nJa, prej so se postavljali po robu Beogradu, zdaj pa se bodo\nBruslju. Že videno.",
    "author": "anon-9939"
  },
  {
    "ctx": "Hammarberg: Politiki naj sporočijo, da ščitijo pravice Romov",
    "ctx_link": "https://www.finance.si/finance/hammarberg-politiki-naj-sporocijo-da-scitijo-pravice-romov/a/168267",
    "upvotes": 0,
    "content": "\nJa. Še malo pa bodo Hammarberga nagnali iz države. Drugače je pa\nSlovenije polno po svetovnih medijih. Google News najde same lepe\nčlanke :(",
    "author": "philips"
  },
  {
    "ctx": "Hammarberg: Politiki naj sporočijo, da ščitijo pravice Romov",
    "ctx_link": "https://www.finance.si/finance/hammarberg-politiki-naj-sporocijo-da-scitijo-pravice-romov/a/168267",
    "upvotes": 0,
    "content": "\nVse za promocijo države, samo še novi logotip moramo lansirati\nzraven...",
    "author": "matijad"
  },
  {
    "ctx": "Hammarberg: Politiki naj sporočijo, da ščitijo pravice Romov",
    "ctx_link": "https://www.finance.si/finance/hammarberg-politiki-naj-sporocijo-da-scitijo-pravice-romov/a/168267",
    "upvotes": 0,
    "content": "\n\nmatijad je\nnapisal(a):\nVse za promocijo države, samo še novi logotip moramo lansirati\nzraven...\n\nJa, ker novi logotip močno vleče na ogenj je logično, da je takoj\nnad logotipom narisan še cigan (Rom) ali vsaj kakšna čarovnica.\nPrivezan(a) na leseni drog.",
    "author": "anon-9939"
  },
  {
    "ctx": "Hammarberg: Politiki naj sporočijo, da ščitijo pravice Romov",
    "ctx_link": "https://www.finance.si/finance/hammarberg-politiki-naj-sporocijo-da-scitijo-pravice-romov/a/168267",
    "upvotes": 0,
    "content": "\n\nphilips je\nnapisal(a):\nJa. Še malo pa bodo Hammarberga nagnali iz države. Drugače je pa\nSlovenije polno po svetovnih medijih. Google News najde same lepe\nčlanke :(\n \nustavite Reuters; je bojda nekoč vzkliknil jugoslovanski politični\nmogočnik...",
    "author": "anon-36971"
  },
  {
    "ctx": "Hammarberg: Politiki naj sporočijo, da ščitijo pravice Romov",
    "ctx_link": "https://www.finance.si/finance/hammarberg-politiki-naj-sporocijo-da-scitijo-pravice-romov/a/168267",
    "upvotes": 0,
    "content": "\nŠe pomnite tovariši poti v Maribor in \"ustavljanje\" Večera?\nMogočniki so tu pa tam.",
    "author": "anon-6533"
  },
  {
    "ctx": "Hammarberg: Politiki naj sporočijo, da ščitijo pravice Romov",
    "ctx_link": "https://www.finance.si/finance/hammarberg-politiki-naj-sporocijo-da-scitijo-pravice-romov/a/168267",
    "upvotes": 0,
    "content": "\nne poznam zgodbice, povej, prosim!",
    "author": "anon-36971"
  },
  {
    "ctx": "Hammarberg: Politiki naj sporočijo, da ščitijo pravice Romov",
    "ctx_link": "https://www.finance.si/finance/hammarberg-politiki-naj-sporocijo-da-scitijo-pravice-romov/a/168267",
    "upvotes": 0,
    "content": "\nZ levega ali desnega vidika?",
    "author": "anon-6533"
  },
  {
    "ctx": "Hammarberg: Politiki naj sporočijo, da ščitijo pravice Romov",
    "ctx_link": "https://www.finance.si/finance/hammarberg-politiki-naj-sporocijo-da-scitijo-pravice-romov/a/168267",
    "upvotes": 0,
    "content": "\nAli drugače. Imamo mogočnika, kateremu vsi plačujemo apanažo. Kot\nbivšemu predsedniku vseh nas. Kako si predstavljaš skozi oči etike\nex predsedniškega mesta vseh slovencev, da ta mogočnik v levem\nimenu hara po tržiču, obira olive v izoli?\nJe on nedotakljiva ikona slo izkrivljene sedanjosti? Riba smrdi pri\nglavi, zato cigani, odpisani in izbrisani.",
    "author": "anon-6533"
  },
  {
    "ctx": "Hammarberg: Politiki naj sporočijo, da ščitijo pravice Romov",
    "ctx_link": "https://www.finance.si/finance/hammarberg-politiki-naj-sporocijo-da-scitijo-pravice-romov/a/168267",
    "upvotes": 0,
    "content": "\nma ve se, za 1tolar-ja; iz levega, Pavel, levega :)",
    "author": "anon-36971"
  },
  {
    "ctx": "Hammarberg: Politiki naj sporočijo, da ščitijo pravice Romov",
    "ctx_link": "https://www.finance.si/finance/hammarberg-politiki-naj-sporocijo-da-scitijo-pravice-romov/a/168267",
    "upvotes": 0,
    "content": "\nNe razumem zakaj komisar ni šel v Ambrus povprašati ljudi kaj ej in\nkaj ni sprejemljivo ?",
    "author": "0708KLiXL"
  },
  {
    "ctx": "Hammarberg: Politiki naj sporočijo, da ščitijo pravice Romov",
    "ctx_link": "https://www.finance.si/finance/hammarberg-politiki-naj-sporocijo-da-scitijo-pravice-romov/a/168267",
    "upvotes": 0,
    "content": "\nZadnja sprememba: anon-9939 17.11.2006 11:11\nAmbrus je te dni, oprosti, šupak Slovenije. Tja gre le kdor mora.\nHammarbergu ni treba, saj se zelo lepo vidi tudi iz Ljubljane (ali\niz Postojne, kamor so izgnani Romi), da so ljudje v Ambrusu povsem\npoblazneli.",
    "author": "anon-9939"
  },
  {
    "ctx": "Hammarberg: Politiki naj sporočijo, da ščitijo pravice Romov",
    "ctx_link": "https://www.finance.si/finance/hammarberg-politiki-naj-sporocijo-da-scitijo-pravice-romov/a/168267",
    "upvotes": 0,
    "content": "\n\n1tolar je\nnapisal(a):\n\n \nustavite Reuters; je bojda nekoč vzkliknil jugoslovanski politični\nmogočnik...\n \nJa, ja v ljudje po svetu komaj čakajo, da izvejo kaj se dogaja v\nSloveniji .... pol pa svizec.....",
    "author": "anon-48472"
  },
  {
    "ctx": "Hammarberg: Politiki naj sporočijo, da ščitijo pravice Romov",
    "ctx_link": "https://www.finance.si/finance/hammarberg-politiki-naj-sporocijo-da-scitijo-pravice-romov/a/168267",
    "upvotes": 0,
    "content": "\n\n0219K21 je\nnapisal(a):\nAmbrus je te dni, oprosti, šupak Slovenije. Tja gre le kdor mora.\nHammarbergu ni treba, saj se zelo lepo vidi tudi iz Ljubljane (ali\niz Postojne, kamor so izgnani Romi), da so ljudje v Ambrusu povsem\npoblazneli.\n \nmhm...šušlja se da Američani že analizirajo satelitske posnetke\nAmbrusa in bodo na podlagi tega podali svoje mnenje :)",
    "author": "anon-1051"
  },
  {
    "ctx": "Hammarberg: Politiki naj sporočijo, da ščitijo pravice Romov",
    "ctx_link": "https://www.finance.si/finance/hammarberg-politiki-naj-sporocijo-da-scitijo-pravice-romov/a/168267",
    "upvotes": 0,
    "content": "\nIzjava ministra Mateja, da Cigani grejo in da se ne bodo več vrnili\nbo morda postala tako zgodovinska kot Slobotova \"Niko neče da bije\novaj narod!!!\"",
    "author": "philips"
  },
  {
    "ctx": "Hammarberg: Politiki naj sporočijo, da ščitijo pravice Romov",
    "ctx_link": "https://www.finance.si/finance/hammarberg-politiki-naj-sporocijo-da-scitijo-pravice-romov/a/168267",
    "upvotes": 0,
    "content": "\nNajprej bi želela poudariti, da sem pristaš kulturnega odnosa do\nsočloveka, zaščite vseh ogroženih in pomoči tistim, ki so do nje\nupravičeni – in to neglede na narodnost, vero, kulturo,… ljudi. Sem\nnasprotnica pristranskosti, posploševanja in brezbrižnosti do\nogroženih in pomoči potrebnih.\nToda – marsičesa ne morem razumeti! Veseli me, da si toliki\nprizadevajo reševati probleme zatiranih. Ampak zadnje čase se(\nzaradi pristranskosti nekaterih »rešiteljev«) sprašujem glede na\nodzive, če je to res njihov cilj – ali gre za kaj drugega! V\nprimeru Ambrusa npr.:\n• G. Hanžek je bil pretresen (tako je izjavil) zaradi prestrašenih\noči otrok Romov (no, to je res tragedija) – ampak kaj pa pravi na\nprestrašene oči otrok iz Ambrusa – so te manj pomembne? Poslušal je\n»neprimerne« izjave Ambrušanov – nič pa ni komentiral izjave matere\niz družine Strojan, ki je (celo pred kamerami in seveda otroci)\nizjavila nekaj v tem smislu, da bo kateri od njih koga ubil, pa šel\nv zapor za 30 let – pa kaj potem! Ja, teh izjavo so se otroci Romov\nres lahko prestrašili, ker so ostudne in zastrašujoče, človeka\nnevredne. Kaj so ob tem čutili Ambrušani – komu mar? So že tako in\ntako navajeni vsakovrstnega maltretiranja skozi desetletja – kajne!\nStrojanovi pa so »samo« nudlili zatočišče kriminalcem – ja\nno…\n• Ta vlada je bridko kritizirana, ker ni uredila problematike Romov\noz. maltretiranja prebivalcev v njihovi soseščini – kritizirajo jo\npa tisti, ki glede zaščite vodnega zajetja od leta 2003 (do nastopa\nsedanje vlade) kljub odločbi niso uredili ničesar, pa tudi za\nsocializacijo Romov ne!\n• Nevladne organizacije s predsednikom vred so bruhale ogenj in\nžveplo zaradi maltretiranja Romov, o Ambružanih pa še nisem nič\nslišala iz njihovih ust – razen kritike. Rešitve niso ponudili\nnobene! Ambružani celo svoje problematike niso mogli ustrezno\npredstaviti – v nasprotju z Romi\n• Pa ne gre samo za kriminalce in izgrednike iz okolice Ambrusa\n(povdarjam – verjamem, da je mnogo Romov poštenih, ampak tisti iz\ntujine npr. Francije, s katerimi sem se osebno srečala, so za\npreživetje delali, kot se za kulturnega človeka spodobi);\n• po televiziji smo lahko spremljali protestni shod zdravstvenih\ndelavcev, ki zaradi brutalnih napadov nekaterih Romov zahtevajo\nzaščito?!? No,…\n• nisem za stigmatizacijo Romov in formiranje getov – toda kako se\nje obnesel poizkus integracije romskih otrok v šolah in vrtcih? Kaj\nso doživljale družine z ene in druge strani? Pa učitelji in\nvzgojitelji?\n• Koga skrbi dejstvo, da prebivalci – sosedi romskih naselij, pa\nnajsi so to starejši ali mlajši, niti ne upajo prijavljati\nizsiljevanj, ker se bojijo maščevanja?\n• Lepo, da se je gospod Hammarberg zaradi maltretiranih Romov\npripeljal v Ljubljano – ampak do Ambrusa in novomeške okolice je\nbila pa verjetno predloga pot, da bi obiskal še te nesrečnike.\nMorda pa se ukravja le z romsko problematiko! Ali pa še kako dobro\nrazume stisko te soseščine! Nojeve manire?\n• ne morem si kaj, da ne bi omenila dvoličnosti »dobrotnikov«, ki\nbi bili pripravljeni zgraditi hiške Romom – kaj pa naredijo za\nbrezposelne in obubožane ostale očitno »drugorazredne« državljane?\nTudi svoje sedanje ali nekdanje zaposlene? Ena izmed firm s konca\nabcednega seznama »dobrotnikov« z milijardnimi dobički je hotela\nodpustiti svojega delavca, ker je doživel dva infarkta in bil v\nbolniški - in je bil zanje »strošek« ?! Mislim, da komentar ni\npotreben!\n• Sicer pa zgodbe – bolje – grozljivke, ki jih o razbojništvu\npripovedujejo Dolenci, pa tudi kak Rom bi imel kaj napisati, res\nsodijo v žaner kriminalk – oddahnili si bomo vsi, ko bodo živele\nsamo v knjigah, kamor tudi edinole sodijo!\n\nNisem za romski geto, toda ali naj se zgodi integracija Romov\n(tukaj so že 4 desetletja – koliko bo še potrebno? če pogledamo\nizkušnje s severa – so srhljive!) na plečih Dolencev - tudi preko\ntrupel Slovencev? Ali Slovenci niso upravičeni do zaščite in enake\nmere tolerantnosti kot Romi? Je res izbruh Ambružanov nezaupnica\ntej vladi? Ali pa so morda šele sedaj uzrli kanček upanja ob\n40-letni ignoranci vseh dosedanjih vlad? Človekova dvoličnost je\nvčasih osupljiva!\nSem za solidarnost in kulturen odnos – toda tako do Romov, kot do\nSlovencev in drugih!\nPa smo spet pri vrednotah! Ko bodo te na pravem mestu, bo čudovito\nna vsem svetu!\nVse dobro želim vsem!\nViviana",
    "author": "anon-74826"
  },
  {
    "ctx": "Hammarberg: Politiki naj sporočijo, da ščitijo pravice Romov",
    "ctx_link": "https://www.finance.si/finance/hammarberg-politiki-naj-sporocijo-da-scitijo-pravice-romov/a/168267",
    "upvotes": 0,
    "content": "\n\nViviana je\nnapisal(a):\nNajprej bi želela poudariti, da sem pristaš kulturnega odnosa do\nsočloveka, zaščite vseh ogroženih in pomoči tistim, ki so do nje\nupravičeni – in to neglede na narodnost, vero, kulturo,… ljudi. Sem\nnasprotnica pristranskosti, posploševanja in brezbrižnosti do\nogroženih in pomoči potrebnih. Toda – marsičesa ne morem razumeti!\nVeseli me, da si toliki prizadevajo reševati probleme zatiranih.\nAmpak zadnje čase se( zaradi pristranskosti nekaterih »rešiteljev«)\nsprašujem glede na odzive, če je to res njihov cilj – ali gre za\nkaj drugega! V primeru Ambrusa npr.: • G. Hanžek je bil pretresen\n(tako je izjavil) zaradi prestrašenih oči otrok Romov (no, to je\nres tragedija) – ampak kaj pa pravi na prestrašene oči otrok iz\nAmbrusa – so te manj pomembne? Poslušal je »neprimerne« izjave\nAmbrušanov – nič pa ni komentiral izjave matere iz družine Strojan,\nki je (celo pred kamerami in seveda otroci) izjavila nekaj v tem\nsmislu, da bo kateri od njih koga ubil, pa šel v zapor za 30 let –\npa kaj potem! Ja, teh izjavo so se otroci Romov res lahko\nprestrašili, ker so ostudne in zastrašujoče, človeka nevredne. Kaj\nso ob tem čutili Ambrušani – komu mar? So že tako in tako navajeni\nvsakovrstnega maltretiranja skozi desetletja – kajne! Strojanovi pa\nso »samo« nudlili zatočišče kriminalcem – ja no… • Ta vlada je\nbridko kritizirana, ker ni uredila problematike Romov oz.\nmaltretiranja prebivalcev v njihovi soseščini – kritizirajo jo pa\ntisti, ki glede zaščite vodnega zajetja od leta 2003 (do nastopa\nsedanje vlade) kljub odločbi niso uredili ničesar, pa tudi za\nsocializacijo Romov ne! • Nevladne organizacije s predsednikom vred\nso bruhale ogenj in žveplo zaradi maltretiranja Romov, o Ambružanih\npa še nisem nič slišala iz njihovih ust – razen kritike. Rešitve\nniso ponudili nobene! Ambružani celo svoje problematike niso mogli\nustrezno predstaviti – v nasprotju z Romi • Pa ne gre samo za\nkriminalce in izgrednike iz okolice Ambrusa (povdarjam – verjamem,\nda je mnogo Romov poštenih, ampak tisti iz tujine npr. Francije, s\nkaterimi sem se osebno srečala, so za preživetje delali, kot se za\nkulturnega človeka spodobi); • po televiziji smo lahko spremljali\nprotestni shod zdravstvenih delavcev, ki zaradi brutalnih napadov\nnekaterih Romov zahtevajo zaščito?!? No,… • nisem za stigmatizacijo\nRomov in formiranje getov – toda kako se je obnesel poizkus\nintegracije romskih otrok v šolah in vrtcih? Kaj so doživljale\ndružine z ene in druge strani? Pa učitelji in vzgojitelji? • Koga\nskrbi dejstvo, da prebivalci – sosedi romskih naselij, pa najsi so\nto starejši ali mlajši, niti ne upajo prijavljati izsiljevanj, ker\nse bojijo maščevanja? • Lepo, da se je gospod Hammarberg zaradi\nmaltretiranih Romov pripeljal v Ljubljano – ampak do Ambrusa in\nnovomeške okolice je bila pa verjetno predloga pot, da bi obiskal\nše te nesrečnike. Morda pa se ukravja le z romsko problematiko! Ali\npa še kako dobro razume stisko te soseščine! Nojeve manire? • ne\nmorem si kaj, da ne bi omenila dvoličnosti »dobrotnikov«, ki bi\nbili pripravljeni zgraditi hiške Romom – kaj pa naredijo za\nbrezposelne in obubožane ostale očitno »drugorazredne« državljane?\nTudi svoje sedanje ali nekdanje zaposlene? Ena izmed firm s konca\nabcednega seznama »dobrotnikov« z milijardnimi dobički je hotela\nodpustiti svojega delavca, ker je doživel dva infarkta in bil v\nbolniški - in je bil zanje »strošek« ?! Mislim, da komentar ni\npotreben! • Sicer pa zgodbe – bolje – grozljivke, ki jih o\nrazbojništvu pripovedujejo Dolenci, pa tudi kak Rom bi imel kaj\nnapisati, res sodijo v žaner kriminalk – oddahnili si bomo vsi, ko\nbodo živele samo v knjigah, kamor tudi edinole sodijo! Nisem za\nromski geto, toda ali naj se zgodi integracija Romov (tukaj so že 4\ndesetletja – koliko bo še potrebno? če pogledamo izkušnje s severa\n– so srhljive!) na plečih Dolencev - tudi preko trupel Slovencev?\nAli Slovenci niso upravičeni do zaščite in enake mere tolerantnosti\nkot Romi? Je res izbruh Ambružanov nezaupnica tej vladi? Ali pa so\nmorda šele sedaj uzrli kanček upanja ob 40-letni ignoranci vseh\ndosedanjih vlad? Človekova dvoličnost je včasih osupljiva! Sem za\nsolidarnost in kulturen odnos – toda tako do Romov, kot do\nSlovencev in drugih! Pa smo spet pri vrednotah! Ko bodo te na\npravem mestu, bo čudovito na vsem svetu! Vse dobro želim vsem!\nViviana\n \nskratka nisi rasistka, ampak ciganov pa ne maras, ne? ni\ncudno, da si tako zavzeta katolicanka :)",
    "author": "anon-521"
  },
  {
    "ctx": "Hammarberg: Politiki naj sporočijo, da ščitijo pravice Romov",
    "ctx_link": "https://www.finance.si/finance/hammarberg-politiki-naj-sporocijo-da-scitijo-pravice-romov/a/168267",
    "upvotes": 0,
    "content": "\n\n0219K21 je\nnapisal(a):\nAmbrus je te dni, oprosti, šupak Slovenije. Tja gre le kdor mora.\nHammarbergu ni treba, saj se zelo lepo vidi tudi iz Ljubljane (ali\niz Postojne, kamor so izgnani Romi), da so ljudje v Ambrusu povsem\npoblazneli.\n \nStar pregovor pravi, da gorje državi iz katere cigani bežijo. Kolk\nimaš pa ciganov v bivši in zdajšnji metropoli. Niso cigani zgolj\nslučajno na dolenjskem in v prekmurju. V metropoli lahko crkneš pa\nte še pogledal ne bo nihče in zato so tam kjer so in nehaj pljuvat\nčez gostoljubne ljudi.\nTo komunajzarsko opletanje pravne države in obračanje v smer kvazi\nkomunizma (po novem pravice) in zavestno vnašanje nemira pa že\npresega vse meje. To je bilo še nekako razumljivo pred volitvami,\nsedaj pa je tega dovolj.\nIsti so v primeru Lipa zganjali hudiča in pol kako država ni\nizvedla potrebnih ukrepov. V kolikor bi bili tu mrtvi pa bi\nvrteli isto zgodbo.\nNe razumem, da celo pametni nasedajo na take štose.",
    "author": "anon-94581"
  },
  {
    "ctx": "Hammarberg: Politiki naj sporočijo, da ščitijo pravice Romov",
    "ctx_link": "https://www.finance.si/finance/hammarberg-politiki-naj-sporocijo-da-scitijo-pravice-romov/a/168267",
    "upvotes": 0,
    "content": "\nŠe en izjemno zanimiv mail prišel na moj naslov:\n(priložene so bile tri slike, vendar v tem forumu kot kaže ni\nmogoče dodati treh priponk, zato naj bo ena dovolj. na drugih dveh\nsta tudi nagrobnika s podobami pušk in pištol)\n...................\nNekaj o miroljubni naravi Strojanovih! Nekateri (predvsem tisti, ki\nz Romi nikoli niso imeli opravka) so zadnje čase nadvse pametni in\npolni sočutja do \"ubogih\" članov družine Strojan. Predvsem se\npovsem izkrivljeno prikazuje, kdo je tu žrtev in kdo krivec. Ker\nslika pove več kot tisoč besed, si iz priloženih slik sami\nustvarite mnenje o \"miroljubni\" naravi Strojanovih. Gre za njihov\nnagrobnik na pokopališču v Zagradcu. Še nekaj dejstev, ki se\npremalo poudarjajo: - nekateri \"osveščeni\" s Hammarbergom na čelu\ngovorijo, da se naj Strojanovi vrnejo na svoje zemljišče.\nZemljišče, kjer so živeli, je res njihova last. A gre za\ngozd, torej kmetijsko zemljišče kot npr. tudi travnik, njiva ali\nvinograd. Lahko tam delaš, sekaš ali karkoli že, ne moreš pa tam\nstanovati, če ni zazidljivo. In to zemljišče ni, stoji celo na\nvodovarstvenem območju, pa tudi več odločb za rušenje\nimajo. - ti isti pametnjakoviči imajo o Romih predstave,\nkot so jih videli v knjigah in filmih: veseli ljudje, ki malo\npojejo, malo plešejo, igrajo na violine, se pisano oblačijo,\nprerokujejo in se vozijo naokoli, mimogrede pa sunejo kako kuro, a\nto je le nadvse simpatično. Te predstave ima lahko le nekdo, ki se\nne potrudi, da bi prisluhnil Suhokrajincem. - Iskanje nove lokacije\npo gozdovih ne bo ničesar rešilo. Ravno toleriranje teh bivalnih\nnavad, češ da gre za posebnost, po vseh teh letih ni odpravilo\nnobenih težav, ne njihovih samih (šole, službe ... ) ne okoliških\nprebivalcev. Preseliti jih bi bilo treba v bloke v Ljubljani, ampak\nne vse v enega (ker bi spet delali dar-mar), ampak na različne\nkonce Ljubljane. Blizu bi imeli šole, zdravnika, kmalu bi lahko\ndobili tudi kao službo, predvsem pa bi se umirili in civilizirali.",
    "author": "anon-24781"
  },
  {
    "ctx": "Hammarberg: Politiki naj sporočijo, da ščitijo pravice Romov",
    "ctx_link": "https://www.finance.si/finance/hammarberg-politiki-naj-sporocijo-da-scitijo-pravice-romov/a/168267",
    "upvotes": 0,
    "content": "\nMogoče nisi opazil, ampak miroljubnost ali nemiroljubnost\nStrojanovih ni predmet te debate.",
    "author": "anon-9939"
  },
  {
    "ctx": "Hammarberg: Politiki naj sporočijo, da ščitijo pravice Romov",
    "ctx_link": "https://www.finance.si/finance/hammarberg-politiki-naj-sporocijo-da-scitijo-pravice-romov/a/168267",
    "upvotes": 0,
    "content": "\n\nenanula je\nnapisal(a):\n\n \nStar pregovor pravi, da gorje državi iz katere cigani bežijo. Kolk\nimaš pa ciganov v bivši in zdajšnji metropoli. Niso cigani zgolj\nslučajno na dolenjskem in v prekmurju. V metropoli lahko crkneš pa\nte še pogledal ne bo nihče in zato so tam kjer so in nehaj pljuvat\nčez gostoljubne ljudi.\nTo komunajzarsko opletanje pravne države in obračanje v smer kvazi\nkomunizma (po novem pravice) in zavestno vnašanje nemira pa že\npresega vse meje. To je bilo še nekako razumljivo pred volitvami,\nsedaj pa je tega dovolj.\nIsti so v primeru Lipa zganjali hudiča in pol kako država ni\nizvedla potrebnih ukrepov. V kolikor bi bili tu mrtvi pa bi\nvrteli isto zgodbo.\nNe razumem, da celo pametni nasedajo na take štose.\n Tudi ta naša  \"ciganska zgodba\" pomaga demontirati\nlevičarsko demagoško špekulativno manipuliranje s pojmom \"človekove\npravice\". Obdobje teh floskul se izteka. To velja za celotno\nEvropo, ki se prebuja in trtezni iz teh levičarskih blodenj pravic,\npravic, pravic, pravic, pravic, pravic, pravic, ..... brez\nOBVEZNOSTI, DOLŽNOSTI in ODGOVORNOSTI.\nDvestoletno obdobje  evropske levice se je zgodovinsko\nizpelo.\nEvropo čaka dooooooooooooooooooooooooooooooooooooooooooooooooo\noooolga pot sanacije z NOVO 21.stoletju primerno KONZERVATIVNO\nRENESANSO, ki bo morala nujno postaviti Evropi ponovno prave zdrave\nvrednostne temelje.",
    "author": "anon-45015"
  },
  {
    "ctx": "Hammarberg: Politiki naj sporočijo, da ščitijo pravice Romov",
    "ctx_link": "https://www.finance.si/finance/hammarberg-politiki-naj-sporocijo-da-scitijo-pravice-romov/a/168267",
    "upvotes": 0,
    "content": "\n\nstarmar6 je\nnapisal(a):\n\n Tudi ta naša \"ciganska zgodba\"\npomaga demontirati levičarsko demagoško špekulativno manipuliranje\ns pojmom \"človekove pravice\". Obdobje teh floskul se izteka. To\nvelja za celotno Evropo, ki se prebuja in trtezni iz teh\nlevičarskih blodenj pravic, pravic, pravic, pravic, pravic, pravic,\npravic, ..... brez OBVEZNOSTI, DOLŽNOSTI in ODGOVORNOSTI.\nDvestoletno obdobje evropske levice se je zgodovinsko izpelo.\nEvropo čaka dooooooooooooooooooooooooooooooooooooooooooooooooo\noooolga pot sanacije z NOVO 21.stoletju primerno KONZERVATIVNO\nRENESANSO, ki bo morala nujno postaviti Evropi ponovno prave zdrave\nvrednostne temelje.\n\n\nNamesto \"Die Fahne hoch\" tokrat slišim \"Imperial march\" iz Vojne\nzvezd!",
    "author": "anon-9939"
  },
  {
    "ctx": "Hammarberg: Politiki naj sporočijo, da ščitijo pravice Romov",
    "ctx_link": "https://www.finance.si/finance/hammarberg-politiki-naj-sporocijo-da-scitijo-pravice-romov/a/168267",
    "upvotes": 0,
    "content": "\n\nstarmar6 je\nnapisal(a):\n\n Tudi ta naša \"ciganska zgodba\"\npomaga demontirati levičarsko demagoško špekulativno\nmanipuliranje s pojmom \"človekove pravice\". Obdobje teh floskul\nse izteka.\n\n\nStari, spet nimas tablet...\n\nNajprej sestavis zelo zanimiv in dokaj kompleksen konstrukt\ndomnevnega manipuliranja, ki je (po tvojem mnenju):\n1. levicarsko\n2. demagosko in še\n3. spekulativno\n\n\nV naslednjem stavku pa pravis, da se obdobje teh floskul izteka.\nKer se mi zdi skrajno malo verjetno, da bi kdo drug pri zdravi\npameti (in seveda ob pogoju, da jemlje vse predpisane medikamente)\nuspel sestaviti konstrukt, ki si ga ti navedel, bi pravzaprev z\ndokaj veliko stopnjo verjetnosti lahko zatrdil, da so to pravzaprav\ntvoje floskule.\n\nPo kratkem in povsem nezapletenem razmisleku (ki ga lahko opravis\ncelo ti) bos ugotovil, da navajas, da je minilo obdobje tvojih\nfloskul :)))",
    "author": "anon-9716"
  },
  {
    "ctx": "Hammarberg: Politiki naj sporočijo, da ščitijo pravice Romov",
    "ctx_link": "https://www.finance.si/finance/hammarberg-politiki-naj-sporocijo-da-scitijo-pravice-romov/a/168267",
    "upvotes": 0,
    "content": "\nPreseliti jih je treba v najbolj elitne kraje ,\nmislim, da bi folk po celi Sloveniji prispeval denar za nakup\nnepremičnine za te uboge ljudi. Dajte jebemti naj nekdo to\norganizira, pa da se zadeva reši . Na Zaplano, Murgle in...Lukav,\nkje si že ti ?\n\nlp.m",
    "author": "anon-15715"
  },
  {
    "ctx": "Hammarberg: Politiki naj sporočijo, da ščitijo pravice Romov",
    "ctx_link": "https://www.finance.si/finance/hammarberg-politiki-naj-sporocijo-da-scitijo-pravice-romov/a/168267",
    "upvotes": 0,
    "content": "\nhvala bogu, no, vsem bogovom tega sveta, da je bil tale naš Blatni\ndol sprejet v Evropsko skupnost...",
    "author": "anon-36971"
  },
  {
    "ctx": "Hammarberg: Politiki naj sporočijo, da ščitijo pravice Romov",
    "ctx_link": "https://www.finance.si/finance/hammarberg-politiki-naj-sporocijo-da-scitijo-pravice-romov/a/168267",
    "upvotes": 0,
    "content": "\nNe razumem zakaj komisar ni šel v Ambrus povprašati ljudi kaj ej in\nkaj ni sprejemljivo ?",
    "author": "0708KLiXL"
  },
  {
    "ctx": "Hammarberg: Politiki naj sporočijo, da ščitijo pravice Romov",
    "ctx_link": "https://www.finance.si/finance/hammarberg-politiki-naj-sporocijo-da-scitijo-pravice-romov/a/168267",
    "upvotes": 0,
    "content": "\nNajprej bi želela poudariti, da sem pristaš kulturnega odnosa do\nsočloveka, zaščite vseh ogroženih in pomoči tistim, ki so do nje\nupravičeni – in to neglede na narodnost, vero, kulturo,… ljudi. Sem\nnasprotnica pristranskosti, posploševanja in brezbrižnosti do\nogroženih in pomoči potrebnih.\nToda – marsičesa ne morem razumeti! Veseli me, da si toliki\nprizadevajo reševati probleme zatiranih. Ampak zadnje čase se(\nzaradi pristranskosti nekaterih »rešiteljev«) sprašujem glede na\nodzive, če je to res njihov cilj – ali gre za kaj drugega! V\nprimeru Ambrusa npr.:\n• G. Hanžek je bil pretresen (tako je izjavil) zaradi prestrašenih\noči otrok Romov (no, to je res tragedija) – ampak kaj pa pravi na\nprestrašene oči otrok iz Ambrusa – so te manj pomembne? Poslušal je\n»neprimerne« izjave Ambrušanov – nič pa ni komentiral izjave matere\niz družine Strojan, ki je (celo pred kamerami in seveda otroci)\nizjavila nekaj v tem smislu, da bo kateri od njih koga ubil, pa šel\nv zapor za 30 let – pa kaj potem! Ja, teh izjavo so se otroci Romov\nres lahko prestrašili, ker so ostudne in zastrašujoče, človeka\nnevredne. Kaj so ob tem čutili Ambrušani – komu mar? So že tako in\ntako navajeni vsakovrstnega maltretiranja skozi desetletja – kajne!\nStrojanovi pa so »samo« nudlili zatočišče kriminalcem – ja\nno…\n• Ta vlada je bridko kritizirana, ker ni uredila problematike Romov\noz. maltretiranja prebivalcev v njihovi soseščini – kritizirajo jo\npa tisti, ki glede zaščite vodnega zajetja od leta 2003 (do nastopa\nsedanje vlade) kljub odločbi niso uredili ničesar, pa tudi za\nsocializacijo Romov ne!\n• Nevladne organizacije s predsednikom vred so bruhale ogenj in\nžveplo zaradi maltretiranja Romov, o Ambružanih pa še nisem nič\nslišala iz njihovih ust – razen kritike. Rešitve niso ponudili\nnobene! Ambružani celo svoje problematike niso mogli ustrezno\npredstaviti – v nasprotju z Romi\n• Pa ne gre samo za kriminalce in izgrednike iz okolice Ambrusa\n(povdarjam – verjamem, da je mnogo Romov poštenih, ampak tisti iz\ntujine npr. Francije, s katerimi sem se osebno srečala, so za\npreživetje delali, kot se za kulturnega človeka spodobi);\n• po televiziji smo lahko spremljali protestni shod zdravstvenih\ndelavcev, ki zaradi brutalnih napadov nekaterih Romov zahtevajo\nzaščito?!? No,…\n• nisem za stigmatizacijo Romov in formiranje getov – toda kako se\nje obnesel poizkus integracije romskih otrok v šolah in vrtcih? Kaj\nso doživljale družine z ene in druge strani? Pa učitelji in\nvzgojitelji?\n• Koga skrbi dejstvo, da prebivalci – sosedi romskih naselij, pa\nnajsi so to starejši ali mlajši, niti ne upajo prijavljati\nizsiljevanj, ker se bojijo maščevanja?\n• Lepo, da se je gospod Hammarberg zaradi maltretiranih Romov\npripeljal v Ljubljano – ampak do Ambrusa in novomeške okolice je\nbila pa verjetno predloga pot, da bi obiskal še te nesrečnike.\nMorda pa se ukravja le z romsko problematiko! Ali pa še kako dobro\nrazume stisko te soseščine! Nojeve manire?\n• ne morem si kaj, da ne bi omenila dvoličnosti »dobrotnikov«, ki\nbi bili pripravljeni zgraditi hiške Romom – kaj pa naredijo za\nbrezposelne in obubožane ostale očitno »drugorazredne« državljane?\nTudi svoje sedanje ali nekdanje zaposlene? Ena izmed firm s konca\nabcednega seznama »dobrotnikov« z milijardnimi dobički je hotela\nodpustiti svojega delavca, ker je doživel dva infarkta in bil v\nbolniški - in je bil zanje »strošek« ?! Mislim, da komentar ni\npotreben!\n• Sicer pa zgodbe – bolje – grozljivke, ki jih o razbojništvu\npripovedujejo Dolenci, pa tudi kak Rom bi imel kaj napisati, res\nsodijo v žaner kriminalk – oddahnili si bomo vsi, ko bodo živele\nsamo v knjigah, kamor tudi edinole sodijo!\n\nNisem za romski geto, toda ali naj se zgodi integracija Romov\n(tukaj so že 4 desetletja – koliko bo še potrebno? če pogledamo\nizkušnje s severa – so srhljive!) na plečih Dolencev - tudi preko\ntrupel Slovencev? Ali Slovenci niso upravičeni do zaščite in enake\nmere tolerantnosti kot Romi? Je res izbruh Ambružanov nezaupnica\ntej vladi? Ali pa so morda šele sedaj uzrli kanček upanja ob\n40-letni ignoranci vseh dosedanjih vlad? Človekova dvoličnost je\nvčasih osupljiva!\nSem za solidarnost in kulturen odnos – toda tako do Romov, kot do\nSlovencev in drugih!\nPa smo spet pri vrednotah! Ko bodo te na pravem mestu, bo čudovito\nna vsem svetu!\nVse dobro želim vsem!\nViviana",
    "author": "anon-74826"
  },
  {
    "ctx": "Hammarberg: Politiki naj sporočijo, da ščitijo pravice Romov",
    "ctx_link": "https://www.finance.si/finance/hammarberg-politiki-naj-sporocijo-da-scitijo-pravice-romov/a/168267",
    "upvotes": 0,
    "content": "\nŠe en izjemno zanimiv mail prišel na moj naslov:\n(priložene so bile tri slike, vendar v tem forumu kot kaže ni\nmogoče dodati treh priponk, zato naj bo ena dovolj. na drugih dveh\nsta tudi nagrobnika s podobami pušk in pištol)\n...................\nNekaj o miroljubni naravi Strojanovih! Nekateri (predvsem tisti, ki\nz Romi nikoli niso imeli opravka) so zadnje čase nadvse pametni in\npolni sočutja do \"ubogih\" članov družine Strojan. Predvsem se\npovsem izkrivljeno prikazuje, kdo je tu žrtev in kdo krivec. Ker\nslika pove več kot tisoč besed, si iz priloženih slik sami\nustvarite mnenje o \"miroljubni\" naravi Strojanovih. Gre za njihov\nnagrobnik na pokopališču v Zagradcu. Še nekaj dejstev, ki se\npremalo poudarjajo: - nekateri \"osveščeni\" s Hammarbergom na čelu\ngovorijo, da se naj Strojanovi vrnejo na svoje zemljišče.\nZemljišče, kjer so živeli, je res njihova last. A gre za\ngozd, torej kmetijsko zemljišče kot npr. tudi travnik, njiva ali\nvinograd. Lahko tam delaš, sekaš ali karkoli že, ne moreš pa tam\nstanovati, če ni zazidljivo. In to zemljišče ni, stoji celo na\nvodovarstvenem območju, pa tudi več odločb za rušenje\nimajo. - ti isti pametnjakoviči imajo o Romih predstave,\nkot so jih videli v knjigah in filmih: veseli ljudje, ki malo\npojejo, malo plešejo, igrajo na violine, se pisano oblačijo,\nprerokujejo in se vozijo naokoli, mimogrede pa sunejo kako kuro, a\nto je le nadvse simpatično. Te predstave ima lahko le nekdo, ki se\nne potrudi, da bi prisluhnil Suhokrajincem. - Iskanje nove lokacije\npo gozdovih ne bo ničesar rešilo. Ravno toleriranje teh bivalnih\nnavad, češ da gre za posebnost, po vseh teh letih ni odpravilo\nnobenih težav, ne njihovih samih (šole, službe ... ) ne okoliških\nprebivalcev. Preseliti jih bi bilo treba v bloke v Ljubljani, ampak\nne vse v enega (ker bi spet delali dar-mar), ampak na različne\nkonce Ljubljane. Blizu bi imeli šole, zdravnika, kmalu bi lahko\ndobili tudi kao službo, predvsem pa bi se umirili in civilizirali.",
    "author": "anon-24781"
  }
]