[
    {
        "ctx": "Umrl je Milton Friedman",
        "ctx_link": "https://www.finance.si/finance/umrl-je-milton-friedman/a/168293",
        "upvotes": 0,
        "content": "\n\nNavadniNimda je\nnapisal(a):\nEPITAPH:\nStaro umre, novo prihaja. Milton, kapo dol za prispevek k idejam\no svobodni družbi. Morebiti jo bomo celo nekoč dočakali v\nSloveniji. Zaenkrat je tule sam komunistaraj, tako na levi, na\ndesni, kot v centru...\n \nYep bo kar držalo!",
        "author": "čarli"
    },
    {
        "ctx": "Umrl je Milton Friedman",
        "ctx_link": "https://www.finance.si/finance/umrl-je-milton-friedman/a/168293",
        "upvotes": 0,
        "content": "\nKdo bo sedaj pisal pronicljive komentarje na ta forum?",
        "author": "Neuvrscen"
    },
    {
        "ctx": "Umrl je Milton Friedman",
        "ctx_link": "https://www.finance.si/finance/umrl-je-milton-friedman/a/168293",
        "upvotes": 0,
        "content": "\nŽal je Milton Friedman umrl, ne da bi velika večina Slovencev sploh\nslišala zanj.\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "Umrl je Milton Friedman",
        "ctx_link": "https://www.finance.si/finance/umrl-je-milton-friedman/a/168293",
        "upvotes": 0,
        "content": "\n\nNavadniNimda je\nnapisal(a):\n\n Njegov pra-nečak z istim\nimenom in priimkom! ;)\nNimda, znanje ni dedno. ",
        "author": "anon-79735"
    },
    {
        "ctx": "Umrl je Milton Friedman",
        "ctx_link": "https://www.finance.si/finance/umrl-je-milton-friedman/a/168293",
        "upvotes": 0,
        "content": "\n\nenfrice je\nnapisal(a):\nŽal je Milton Friedman umrl, ne da bi velika večina Slovencev sploh\nslišala zanj. Enfrice.\n \nJa, zalostno je to. Se bolj zalostno pa je, da jih je vecina\nslisala za mencingerja.\n\nMM",
        "author": "anon-9303"
    },
    {
        "ctx": "Umrl je Milton Friedman",
        "ctx_link": "https://www.finance.si/finance/umrl-je-milton-friedman/a/168293",
        "upvotes": 0,
        "content": "\nZapustil nas je veliki moz, utemeljitelj monetarizma in vodja\nchikaske sole. Milton je bil zares velikan v opusu ekonomske\nznanosti, odlicen teoretik in \"outstanding\" empirik. Napisal je vec\nknjig med drugimi tudi zelo pomembna A Program For Monetary\nStability ter A Theory of the Consumption Function. Skupaj z\nBeckerjem, Schwarzovo, Stieglerjem, Rosenom, Coasom, Telserjem in\nJohnsonom so uspesno zrusili keynesianske blodnje o ekonomski\npolitiki. Po drugi strani pa je Milton veliko pisal tudi o \"public\npolicy\". Kot velik zagovornik individualne svobode, posameznikove\niniciative in odgovornosti je z vso mocjo branil ideje in koncepte\nsvobodne druzbe. Spomnim se njegovega zadnjega prispevka o Hong\nKongu, kjer je opozoril pred potencialnim zdrsom Hong Konga iz\nrazreda svobodnih ekonomij in pred moznimi posledicami uvajanja\nadministriranega intervencionizma po pol stoletju pozitivnega\nneintervencionizma, ki je Hong Kong popeljal iz sesutega\nbarakarstva v prvaka laissez faire ekonomske politike.\n\n\nwww.opinionjournal.c...=110009051\n\nMed drugim je profesor Friedman predaval zares fenomenalne stvari.\nNajvec od inflacijskih sokov in vplivu monetarne politike na\nposlovne cikle. Med drugim je njegova knjiga Free to Choose Martu\nLaarju dala vse kar je moral vedeti, preden se je lotil reform v\nEstoniji.\n\nZa Slovenijo je ime kot je Milton Friedman neznanka. Zaenkrat\npolitikantski perverznezi ustvarjajo mit o Sloveniji leta 2023,\nJansevi 17-letki kar lahko bolje oznacimo kot\nneo-centralno-planiranje. Po drugi strani pa se tem politicnim\ndedicem socialisticne indoktrinacije in nosilcem retrovirusa STM\nvidi, da so njihove besede kot dejanja (locena v galaksiji\nimenovani podalpskegi geto) dalec stran od Friedmanovih idej o\nzares svobodni druzbi brez uporabe prisile (gl. Hayek; \"coercion\").\nLevo-desna rdece-crna siamska koalicija tihih zaveznikov v boju\nzoper pravi liberalizem s svojimi imbecilnimi plani in\nkardeljanskimi post-komunisticnimi popadki kot kaze izredno uziva\nin metelkovske brloge podprepnih kulturnikov in \"levicarjev v\ncivilu\" kar lepo polni z davkoplačevalskim denarjem, na izpitih iz\nliberalizma pa za povrstjo pogrne na celi crti z velikim\ncvekom.\n\nVendar taka je realnost. In res nemogoce je sploh pomisliti da bi\nsi kdo od teh Kucan-Jansevih eksponentov in gnojno levo-desnih\nnacionalisticnih-marksisticnih tvorov norcev vzel v roke npr.\nCapitalism and Freedom ali pa Free to Choose ter ponovil pot Marta\nLaarja in udejanil ideje Miltona Friedmana.\n\nMF",
        "author": "anon-70008"
    },
    {
        "ctx": "Umrl je Milton Friedman",
        "ctx_link": "https://www.finance.si/finance/umrl-je-milton-friedman/a/168293",
        "upvotes": 0,
        "content": "\n\nmicom je\nnapisal(a):\n\n \nJa, zalostno je to. Se bolj zalostno pa je, da jih je vecina\nslisala za mencingerja.\n\nMM\n \nmm ;)",
        "author": "anon-79735"
    },
    {
        "ctx": "Umrl je Milton Friedman",
        "ctx_link": "https://www.finance.si/finance/umrl-je-milton-friedman/a/168293",
        "upvotes": 0,
        "content": "\n\nNavadniNimda je\nnapisal(a):\nTudi državno ni! ;=)\n \nnn ;)",
        "author": "anon-79735"
    },
    {
        "ctx": "Umrl je Milton Friedman",
        "ctx_link": "https://www.finance.si/finance/umrl-je-milton-friedman/a/168293",
        "upvotes": 0,
        "content": "\n\nNavadniNimda je\nnapisal(a):\n\n Njegov pra-nečak z istim imenom in priimkom!\n;)\n Ma ne, Milton je itak nesmrten. Oglašal se nam bo iz\nonostranstva. Tudi tja so že fasali TCP/IP connectivity. :)",
        "author": "anon-58562"
    },
    {
        "ctx": "Umrl je Milton Friedman",
        "ctx_link": "https://www.finance.si/finance/umrl-je-milton-friedman/a/168293",
        "upvotes": 0,
        "content": "\nEden redkih ekonomistov druge polovice prejšnjega stoletja, ki je\ndal pečat gospodarskim dogajanjem in jih je tudi ( implicite )\nocenjeval na dolgi rok korektno. Pri nas ga itak v glavnem nihče ni\nbral, še profesorji na fakulteti ne.\nSicer se z ocenami v komentarju popolnoma strinjam.",
        "author": "anon-4731"
    },
    {
        "ctx": "Umrl je Milton Friedman",
        "ctx_link": "https://www.finance.si/finance/umrl-je-milton-friedman/a/168293",
        "upvotes": 0,
        "content": "\n\nMiltonFriedman je\nnapisal(a):\nZapustil nas je veliki moz, utemeljitelj monetarizma in vodja\nchikaske sole. Milton je bil zares velikan v opusu ekonomske\nznanosti, odlicen teoretik in \"outstanding\" empirik. Napisal je vec\nknjig med drugimi tudi zelo pomembna A Program For Monetary\nStability ter A Theory of the Consumption Function. Skupaj z\nBeckerjem, Schwarzovo, Stieglerjem, Rosenom, Coasom, Telserjem in\nJohnsonom so uspesno zrusili keynesianske blodnje o ekonomski\npolitiki. Po drugi strani pa je Milton veliko pisal tudi o \"public\npolicy\". Kot velik zagovornik individualne svobode, posameznikove\niniciative in odgovornosti je z vso mocjo branil ideje in koncepte\nsvobodne druzbe. Spomnim se njegovega zadnjega prispevka o Hong\nKongu, kjer je opozoril pred potencialnim zdrsom Hong Konga iz\nrazreda svobodnih ekonomij in pred moznimi posledicami uvajanja\nadministriranega intervencionizma po pol stoletju pozitivnega\nneintervencionizma, ki je Hong Kong popeljal iz sesutega\nbarakarstva v prvaka laissez faire ekonomske politike. \nwww.opinionjournal.c...=110009051 Med drugim je profesor\nFriedman predaval zares fenomenalne stvari. Najvec od inflacijskih\nsokov in vplivu monetarne politike na poslovne cikle. Med drugim je\nnjegova knjiga Free to Choose Martu Laarju dala vse kar je moral\nvedeti, preden se je lotil reform v Estoniji. Za Slovenijo je ime\nkot je Milton Friedman neznanka. Zaenkrat politikantski perverznezi\nustvarjajo mit o Sloveniji leta 2023, Jansevi 17-letki kar lahko\nbolje oznacimo kot neo-centralno-planiranje. Po drugi strani pa se\ntem politicnim dedicem socialisticne indoktrinacije in nosilcem\nretrovirusa STM vidi, da so njihove besede kot dejanja (locena v\ngalaksiji imenovani podalpskegi geto) dalec stran od Friedmanovih\nidej o zares svobodni druzbi brez uporabe prisile (gl. Hayek;\n\"coercion\"). Levo-desna rdece-crna siamska koalicija tihih\nzaveznikov v boju zoper pravi liberalizem s svojimi imbecilnimi\nplani in kardeljanskimi post-komunisticnimi popadki kot kaze\nizredno uziva in metelkovske brloge podprepnih kulturnikov in\n\"levicarjev v civilu\" kar lepo polni z davkoplačevalskim denarjem,\nna izpitih iz liberalizma pa za povrstjo pogrne na celi crti z\nvelikim cvekom. Vendar taka je realnost. In res nemogoce je sploh\npomisliti da bi si kdo od teh Kucan-Jansevih eksponentov in gnojno\nlevo-desnih nacionalisticnih-marksisticnih tvorov norcev vzel v\nroke npr. Capitalism and Freedom ali pa Free to Choose ter ponovil\npot Marta Laarja in udejanil ideje Miltona Friedmana.\nMF\n \nDa, da, bil je eden redkih \"ta pravih\" (the RIGHT) ekonomistov 2.\npolovice 20.stoletja, ki je dal teoretične temelje kako rešiti \"ta\npravo\" (the RIGT) \"tržno ekonomijo\" in s tem\n\"demokracijo\" v svetu, ki je ob začetku 70 let postajala resnično\nogrožena s strani širjenja komunistične nesreče direktno in preko\n\"neuvrščenih\" v svetu, po tem, ko se je \"keynesov\" model\nzgodovinsko izpel.Takrat je v svetu ostalo samo še par otokov\n\"demokracije\" s \"tržno ekonomijo\" (ZDA, Kanada, Australija, Nova\nZelandija, Japonska in tu pa tam kakšnn Zahodnoevropska državica),\nki pa ga je znotraj začel najedati \"rak\" stagflacije.\nPojavil se je Milton Friedman, ki so ga v življenje spravili lahko\nsamo \"ta pravi\" (the right) KONZERVATIVCI, v prvi vrsti\nLady Margaret Thathcher, ki ji je uspelo z briljantnim umom,\nlucidnimi idejami in jasnimi pojmi brezkompromisno kot \"punca s\nTRDIMI JAJCI\" tako kot samo konzervativci zmorejo, najprej rešiti\nAnglijo in potem z njenim vrstnikom, še enim \"ta pravim (the RIGHT)\nkonzervativcem od pet do glave Ronaldom Reaganom, ves svet.\n\nSodobni \"ta pravi\"(the RIGHT) ekonomski liberalizem je seveda možen\nsamo znotraj konzervativnega sistema VREDNOT, in tu je tista točka,\nkjer so tudi naši vrli slovesnki mladoekonomisti padli na izpitu,\nzačenši z našim \"mićom\", \"damjanom\", in ostalimi mladci ter z vso\nkamarilo \"liobertarcev-liberalcev\" tega Foruma.\n\nFantje, vem da vam gre na živce, ko pravim, da nas čaka\ndooooooooooooooooolga NOVA 21.stoletju prilagojena KONZERVATIVNA\nRENESANSA, katera edina lahko zagotovi Evropi resnični TRAJNOSTNI\nRAZVOJ. \"Libertarno-liberalno-levičarske blodnje\" nimajo nobenih\nšans. Zbudite se !!!!!\nhttp://www.newsmax.c...ode=2961-1< /a>\n\nLp, M:S.",
        "author": "anon-45015"
    },
    {
        "ctx": "Umrl je Milton Friedman",
        "ctx_link": "https://www.finance.si/finance/umrl-je-milton-friedman/a/168293",
        "upvotes": 0,
        "content": "\nwww.achievement.org/.../fri0int-1\n\n\nEDEN ZANDJIH INTERVJUJEV (z video izrezki):",
        "author": "anon-24698"
    },
    {
        "ctx": "Umrl je Milton Friedman",
        "ctx_link": "https://www.finance.si/finance/umrl-je-milton-friedman/a/168293",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-12925 17.11.2006 14:34\n\nenfrice je\nnapisal(a):\nŽal je Milton Friedman umrl, ne da bi velika večina Slovencev sploh\nslišala zanj. Enfrice.\nZ laike ta trditev morda velja in se ga morda kdo spomni kot\nnobelovega nagrajenca za ekonomijo.  S pokojnim dr. Bajtom sta\nbila dobra kolega. Ni neznan tudi ekonomistom, ki so se poglobili v\nmonetarizem. Naj počiva v miru.\nŠe resnična zgodba: s prof. dr. Bajtom sva se nekoč pogovarjala o\nposledicah visoke inflacije na vse mogoče in mu povem, da sem z\nnamenskim stanovanjskim varčevanjem pri banki izgubil vrednost\nnajmanj novega golfa. Dr. Bajt pa mi odgovori: jaz sem pa\npri svoji naložbi poslušal nasvet svojega dobrega\nprijatelja Friedmana - in izgubil vrednost - mercedesa.",
        "author": "anon-12925"
    },
    {
        "ctx": "Umrl je Milton Friedman",
        "ctx_link": "https://www.finance.si/finance/umrl-je-milton-friedman/a/168293",
        "upvotes": 0,
        "content": "\nRIP",
        "author": "ALKOkola"
    },
    {
        "ctx": "Umrl je Milton Friedman",
        "ctx_link": "https://www.finance.si/finance/umrl-je-milton-friedman/a/168293",
        "upvotes": 0,
        "content": "\nVladok, potem pa ti je gotovo jasno, kar novodobnemu slovenskemu\nekonomistu ni, to je, da domači turizem praviloma pomeni povečanje\ndomače porabe. Zadnjič sem poslušal dve študentki, ki pa po mojem\nnista študirali ekonomije, sicer bi bilo vse skupaj že preneumno.\nDruga drugo sta, očitno pred izpitom, izpraševali. Tako je prišla\nna vrsto tudi definicija gospodarjenja (gotvo ti je poznana\nBajtova), ki mi je bila skorajda spodmaknila stol. Dekleti sta\nnamreč skupaj ugotovili, da je gospodarjenje: tisto, kar se na\nkoncu razdeli???\n\nKo sem se držal za stol, sta pogledali še v knjigo in skupaj\nugotovili, da vesta pravilen odgovor. Čez čas je prišel mimo\nznanec. Ker ga nisem opazil, me je vrašal, če sem bolan?\n\nEnfrice.",
        "author": "anon-9013"
    }
]