[
    {
        "ctx": "SD sporoča SDS: Opravičite se nam",
        "ctx_link": "https://www.finance.si/finance/sd-sporoca-sds-opravicite-se-nam/a/168359",
        "upvotes": 0,
        "content": "\nNarod pomni! Nekoč so po Nemčiji imele nočne požigalne pohode horde\nSA. Od začetka so le risali in pisali sovražna gesla, na to\nšikanirali, potem so razbijali, ropali in požigali, najprej z\nmolotovkami, potem z bombami, na koncu pa mučili, deportirali,\npobijali, pobijali. Vse z blagoslovom velikega vodje.",
        "author": "anon-5472"
    },
    {
        "ctx": "SD sporoča SDS: Opravičite se nam",
        "ctx_link": "https://www.finance.si/finance/sd-sporoca-sds-opravicite-se-nam/a/168359",
        "upvotes": 0,
        "content": "\nin nato se je zgodila noč dolgih nožev...",
        "author": "anon-89"
    },
    {
        "ctx": "SD sporoča SDS: Opravičite se nam",
        "ctx_link": "https://www.finance.si/finance/sd-sporoca-sds-opravicite-se-nam/a/168359",
        "upvotes": 0,
        "content": "\nBob, a je to zaradi petka, ali si se tudi ti nalezel\nparanoje?\n\nSaj ne morem verjeti, da ste res vsi skupaj tako zagrenjeni in\nmislite, da se lahko v 21.stoletju v Evropi ponovijo koncepti\nizpred 70 let?!\n\nDajte ga malo manj srat :-))).",
        "author": "anon-76887"
    },
    {
        "ctx": "SD sporoča SDS: Opravičite se nam",
        "ctx_link": "https://www.finance.si/finance/sd-sporoca-sds-opravicite-se-nam/a/168359",
        "upvotes": 0,
        "content": "\nin še kasneje so šišnil celo Evropo z razvojem...",
        "author": "anon-1051"
    },
    {
        "ctx": "SD sporoča SDS: Opravičite se nam",
        "ctx_link": "https://www.finance.si/finance/sd-sporoca-sds-opravicite-se-nam/a/168359",
        "upvotes": 0,
        "content": "\n\nBob je\nnapisal(a):\nin nato se je zgodila noč dolgih nožev...\n\nJa, ko je SS prevzela \"dela in naloge\" paravojaške SA. Če so SA\nbili amaterji in prostovoljni \"aktivisti\" so SS bili povsem\nhladnokrvni in premišljeni morilci.",
        "author": "anon-9939"
    },
    {
        "ctx": "SD sporoča SDS: Opravičite se nam",
        "ctx_link": "https://www.finance.si/finance/sd-sporoca-sds-opravicite-se-nam/a/168359",
        "upvotes": 0,
        "content": "\nhotel sem samo reči, da se lahko zelo hitro znajdeš na drugi strani\nrezila. nekako opozorilo vsem nadebudnežem, ki se jim zadnje dni v\nsloveniji full dogaja.\n\n\n",
        "author": "anon-89"
    },
    {
        "ctx": "SD sporoča SDS: Opravičite se nam",
        "ctx_link": "https://www.finance.si/finance/sd-sporoca-sds-opravicite-se-nam/a/168359",
        "upvotes": 0,
        "content": "\nPomnimo predvsem, da so naciji (Izola je naša) požgali reichstag\n(sedež SD), za kar so obtožili komuniste (SD).",
        "author": "anon-56550"
    },
    {
        "ctx": "SD sporoča SDS: Opravičite se nam",
        "ctx_link": "https://www.finance.si/finance/sd-sporoca-sds-opravicite-se-nam/a/168359",
        "upvotes": 0,
        "content": "\n\n0902ISXdX je\nnapisal(a):\nSaj ne morem verjeti, da ste res vsi skupaj tako zagrenjeni in\nmislite, da se lahko v 21.stoletju v Evropi ponovijo koncepti\nizpred 70 let?!\nTi koncepti bodo, rahlo modificirani, aktualni dokler bo človeštvo\nobstajalo, kot so tudi od vekomaj bili.\nOtac ",
        "author": "anon-86509"
    },
    {
        "ctx": "SD sporoča SDS: Opravičite se nam",
        "ctx_link": "https://www.finance.si/finance/sd-sporoca-sds-opravicite-se-nam/a/168359",
        "upvotes": 0,
        "content": "\n\nBob je\nnapisal(a):\nhotel sem samo reči, da se lahko zelo hitro znajdeš na drugi strani\nrezila. nekako opozorilo vsem nadebudnežem, ki se jim zadnje dni v\nsloveniji full dogaja.\n\n\n\n\n \nVsekakor. Ampak, kakor kažejo zadnji dogodki se je morda ravno to\nzgodilo parim \"junakom\" iz družine Strojan. Žal so zaradi že\npredebatiranih vzrokov zraven potegnili celo družino.",
        "author": "anon-1051"
    },
    {
        "ctx": "SD sporoča SDS: Opravičite se nam",
        "ctx_link": "https://www.finance.si/finance/sd-sporoca-sds-opravicite-se-nam/a/168359",
        "upvotes": 0,
        "content": "\nNič se ne čudim. Janša je pred volitvami podprl dva najbolj\nvulgarna kandidata za župana, ki sta ves čas nastopala z žalitvami,\npopulizmi, grožnjami novinarjev. Noben od njiju se ni hotel za\nsvoje besede opravitičiti. Kakšno sporočilo so s tem dobili\nSlovenci, Izolani? Sredstva niso pomembna, samo da je moje, naše.\nKoprski župan nadaljuje svojo \"politiko\" tudi v Piranu in zlasti v\nIzoli. To je politika pritiska in zastraševanja. Vzpodujena je od\nzgoraj navzdol.",
        "author": "anon-3258"
    },
    {
        "ctx": "SD sporoča SDS: Opravičite se nam",
        "ctx_link": "https://www.finance.si/finance/sd-sporoca-sds-opravicite-se-nam/a/168359",
        "upvotes": 0,
        "content": "\nXSAVA6,\nso ti mogoce pred casom delali lobotomijo.\nPri nas ni bilo Nacistov. Smo imeli pa komunisticno bando, ki je to\npocela celih 50 let.",
        "author": "anon-50617"
    },
    {
        "ctx": "SD sporoča SDS: Opravičite se nam",
        "ctx_link": "https://www.finance.si/finance/sd-sporoca-sds-opravicite-se-nam/a/168359",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-76887 17.11.2006 19:26\nLobotomija sploh ni potrebna.\nJe zadoščalo 45 let sistematičnega pranja možgan, vsaj 3x dnevno\nzačenši v prvem razredu osnovne šole: za domovino, s Titom naprej,\nnadaljevalo s Sutjesko in Neretvo; za ohranjanje kondicije je\nposkrbela Titova štafeta, za totalen razkroj vsake etike in morale\npa diktatura proletariata s samoupravnim sporazumevanjem in\ndružbenim dogovarjanjem.\nDedek Mraz je pa darila nosil.\n\nKo bi se vsaj malce sramovali, kaj so naredili našim potomcem s tem\nsvojim totalitar-komunizmom.\n\n\nČe kdo, bi se morali vsi člani SD vsaj 3x dnevno javno\nopravičiti.\nIn samorazpustiti stranko.",
        "author": "anon-76887"
    },
    {
        "ctx": "SD sporoča SDS: Opravičite se nam",
        "ctx_link": "https://www.finance.si/finance/sd-sporoca-sds-opravicite-se-nam/a/168359",
        "upvotes": 0,
        "content": "\nNajbolj zanimivo pa je to, da mediji se niso popravili svoje\nnapake. Molotovke niso pasle pred sedez SD. V tej stavbi imajo\nsedez se SDS in DeSUS, Zveza borcev, dve listi za volitve in\nDrustvo upokojencev. In le tem je pred pivsko sobo priletela\nmolotovka. Toraj SD manipulira z dejstvi, prav tako kot mediji...",
        "author": "anon-71396"
    },
    {
        "ctx": "SD sporoča SDS: Opravičite se nam",
        "ctx_link": "https://www.finance.si/finance/sd-sporoca-sds-opravicite-se-nam/a/168359",
        "upvotes": 0,
        "content": "\n\nXGECO je\nnapisal(a):\nNič se ne čudim. Janša je pred volitvami podprl dva najbolj\nvulgarna kandidata za župana, ki sta ves čas nastopala z žalitvami,\npopulizmi, grožnjami novinarjev. Noben od njiju se ni hotel za\nsvoje besede opravitičiti. Kakšno sporočilo so s tem dobili\nSlovenci, Izolani? Sredstva niso pomembna, samo da je moje, naše.\nKoprski župan nadaljuje svojo \"politiko\" tudi v Piranu in zlasti v\nIzoli. To je politika pritiska in zastraševanja. Vzpodujena je od\nzgoraj navzdol.\n\nIn ko je novinarka vprašala Popoviča o mafijskih poslih, jo je\nnagnal z besedami: spizdi in odjebi! Mafija že deluje, o tem ni\ndvoma.",
        "author": "anon-87805"
    },
    {
        "ctx": "SD sporoča SDS: Opravičite se nam",
        "ctx_link": "https://www.finance.si/finance/sd-sporoca-sds-opravicite-se-nam/a/168359",
        "upvotes": 0,
        "content": "\ntem izolskim komunajzarjem gre pa resnično že slabo !!!",
        "author": "RTM"
    },
    {
        "ctx": "SD sporoča SDS: Opravičite se nam",
        "ctx_link": "https://www.finance.si/finance/sd-sporoca-sds-opravicite-se-nam/a/168359",
        "upvotes": 0,
        "content": "\n\nmaksimiljana je\nnapisal(a):\n\n\nIn ko je novinarka vprašala Popoviča o mafijskih poslih, jo je\nnagnal z besedami: spizdi in odjebi! Mafija že deluje, o tem ni\ndvoma.\n\n\n \nker je to povedala neodvisna in profi novinarka, ji je treba\nbrezpogojno verjeti !\n\nče zunaj dežuje, to tudi novinar reče, za vsak slučaj še 1x\npogledam skozi okno :)",
        "author": "RTM"
    },
    {
        "ctx": "SD sporoča SDS: Opravičite se nam",
        "ctx_link": "https://www.finance.si/finance/sd-sporoca-sds-opravicite-se-nam/a/168359",
        "upvotes": 0,
        "content": "\nČe ne gre z volitvami, bo šlo z grožnjami in nasiljem. Demokracija\n2006.",
        "author": "anon-50868"
    },
    {
        "ctx": "SD sporoča SDS: Opravičite se nam",
        "ctx_link": "https://www.finance.si/finance/sd-sporoca-sds-opravicite-se-nam/a/168359",
        "upvotes": 0,
        "content": "\nČudim se pa in ocenjujem za nevarno, ter povsem nenaravno, da je\nobičajni volilec toliko spranih možganov in toliko \"zblojen, da gre\nvoliti kontinuitetnega komunajzarja, tranzicijskega kleptomanskega\ntajkuna in za slovenski politični prostor, politično spako najhujše\nvrste - boljševističnega barona z rdečo zvjezdočko in\njugonostalgijo v srcu....le zato, ker ga volilec ima za nekaj ,kar\nta človek ni. Za to se imamo zahvaliti vsem novinarjem in ne samo\nonim, ki so del agitpropa komunističnega bloka.\"\n\nLepo povedano ! Ob dejstvu da ti denar 100% ne pridobi zmago\nna  volitvah (Berlusconi) je nemogoče zanikati, da mediji to\nlahko storijo. Iz tega izhaja da bo leto 2004 šele dobilo svojo\nvrednost čez čas.",
        "author": "anon-76481"
    },
    {
        "ctx": "SD sporoča SDS: Opravičite se nam",
        "ctx_link": "https://www.finance.si/finance/sd-sporoca-sds-opravicite-se-nam/a/168359",
        "upvotes": 0,
        "content": "\nČista petica za tole, Shaman.\nČista petica.\n\nKo bo takšen tekst objavljen tudi v papirnatih izdajah, pa bomo\ngovorili o uredniških jajcih ;-).\nV pozitivnem smislu, seveda.",
        "author": "anon-76887"
    },
    {
        "ctx": "SD sporoča SDS: Opravičite se nam",
        "ctx_link": "https://www.finance.si/finance/sd-sporoca-sds-opravicite-se-nam/a/168359",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-102440 18.11.2006 17:33\n\nshaman je\nnapisal(a):\n\nV bistvu je težko napisati\nkredibilno racionalno razlago zakaj in kako se je lahko zgodilo, da\nv Sloveniji protagonistov tiranskega in zločinskega komunističnega\nrežima folk ni že leta 1990, za vedno dampiral nekam na margino\npolitične scene v kak zaprašen in pajčevinast kot, kjer je njihov\nnaravni habitat.\n\nLahko sicer ugibam in si postrežem z nujno potrebno razlago, kajti\ndejstvo je, da so komunisti edino v Sloveniji, ampak edino in le v\nSloveniji ostali na oblasti in jo še bolj utrdili ter zacementirali\ns kapitalom in denarno močjo nagrabljeno v 16 let tranzicije.\n\nTo, da se danes med 2 tisoč najmočnejših in najbolj vplivnih ljudi\nv državi nahaja v bistvu celotna vrhuška in širok nabor vodilnih in\nnajbolj vidnih protagonistov bivšega (in sedanjega) komunističnega\nrežima je neizpodbitno dejstvo.\nIn kaj to pomeni je jasno. Koga briga kaj pri odločanju o čemerkoli\nmeni milijondevetstodevetdeset tisoč raje. Stvari so se vedno\ngodile in se v Sloveniji (tudi drugje je tako) godijo tako kot\nodloči kakih 2 tisoč najbolj vplivnih (1 promil Slovencev).\n\nIn če je kaj neizpodbitno dejstvo zasluži raziskovanje in izkanje\nracionalne razlage ne pa zanikanje in prikrivanje do bridkega\nkonca.\n\nSloveniji se ni zgodil violentni romunski scenarij. Niti češkega\nblago očiščevalnega nismo zmogli, celo več mi smo komunajzarjem\ndopustili, da kar nadaljujejo rulati in drekati po Sloveniji. In\noni so jo seveda dodobra zasvinjali. In totalno pokradli, kajti v\nposodo z medom so jih (volivci??) preprosto potunkali. Da so\nvolivci to res počeli pri polni zavesti in zadostnem menatalnem\nzdravju, se pa jaz seveda ne strinjam.\n\nNe glede na razlage in vzroke za to, ne glede na stopnjo strinjanja\nali nestrinjanja z različnimi teorijami zakaj se je ta nesreča\nSloveniji sploh pripetila, ostaja dejstvo, da je to huda\ndevijacija, da je nenormalno, bogohulno, nenaravno in da smrdi do\nneba. Dejstvo je tudi, da Slovenec, tak kot je po svoji resnični\nnaravi ni in ne more biti komunističen, ter da dolgoročno tudi\nslovencelj brez vsakega dvoma ne bo imel kontinuitetne komunistične\nspake v sedlu.\nPo mojem se ni treba niti vprašati kako bo , ker je le\nvprašanje časa, kdaj bo slovenska politična scena dokončno\nzavrgla in izvrgla to rakasto tvorbo.\n\nV tem kontekstu se meni izolski dogodki , čeprav primitivni,\nagresivni in v političnem življenju normalne demokracije\nnesprejemljivi, in seveda tudi sila nevarni, zdijo vseeno povsem\nlepo razložljivi. Razložljivi, kot odloženi (zapozneli) romunski\nsindrom.\n\nMene v zvezi s tem dogodkom presnečata le lokacija in ta silna\nzapoznelost prvega tovrstnega dogajanja ljudstva v Sloveniji, kot\nreakcije na komunistično nasilno politično prisotnost. Glede\nlokacije bi pa človek take dogodke prej pričakoval v Mariboru leta\n1992.\nZdi se, da so se komunajzarji na primorskem počutili kot bogovi,\ntako nedotakljivi bogovi, da so si še par let nazaj, v maniri\nsvinčenih pedesetih prejšnjega stoletja, privoščili zapreti\nPopoviča. V delu naroda se je bes stopnjeval do takih razsežnosti,\nda danes reagirajo povsem nerazsodno in demokratičnemu političnemu\ntekmovanju povsem nepriemrno.\n\nVendar priznajmo si - njihov bes je možno razložiti in tudi\nrazumeti, tako kot je bilo možno razumeti (ne nujno priznati\nlegalnost) zakaj je \"romunski folk\" presodil Čaušeskuju tako kot mu\nje presodil. Da ti kontinuitetna komunajzarka ogabna babnca s svojo\nkamariljo serje na glavo 16 let po tem ko so povsod po vzhodni\nEvropi odjebali to lažnjivo in zločinsko bando, v času ko je\nSlovenija že znotraj meja EU,... stari to mora biti huda\nfrustracija in ponižanje.\n\nDrago Jančar v današnji sobotni prilogi Dela, kot eden na 10000\nSlovencev, pametno in pronicljivo opazi, da so zblojeni slovenski\nnovinarji, ki se vsi po vrsti kot klonirani postavljajo v pozo\nkvazi-levičarjev z veliko ihto pomagali proizvesti in slaviti\nJankovićevo zmago v Ljubljani. Opozori, da novinarka POP TV,\nJankovića ni vprašala ali je res, da je kradel, pač pa ali ve kdo\nstoji za (nesramno)objavo podatkov? Halo! Ona že ve, da je njen\nZoki utelešenje angelčka, zato namesto njega, kar zavrže možnost,\nda bi on bil kriv in mu kuje politične zlatnike, ko ga apriorno\npostavi v pozicijo nesramno obtoženega nedolžneža. Moj pripis: Ta\nnovinarka je ves čas odkrito navijala za (svojega) Zokija, se z\nnjim na koncu oddaje prijateljsko poljubčkala in stiskala, tako, da\nje bilo že malo na meji javnega predvajanja pornografije.\nDrago obenem opozori na smešne trditve, da je z Jankovićem v\nLjubljani zmagala levica.\nStrinjam se, vendar nisem gotov, da tej trditvi nasprotujeva iz\nenakih razlogov in z enako argumentacijo.\n\nJaz menim, da Slovenija levice sploh nima in je nikoli v celotni\nsvoji zgodovini ni imela. Nikoli! Slovenija preprosto ni dežela\ntakih ljudi. V Sloveniji levo ne more obstajati. Sintagma slovenski\nlevičar je navaden oksimoron. Tako je bilo leta 1900, leta 1945 in\ntako je danes leta 2006.\n\nSlovenija je imela le kleptomaniji zavezane in po premoženju drugih\nhlastajoče, komunistične anarhistične vigilante (v ilegali) pred\ndrugo svetovno vojno in rdečkarsko komunajzarsko diktatorsko\nkamariljo od leta 1945 do danes. To z levim ali pa bognedaj\nnaprednim nima nič skupnega. O demokraciji pa tu nima smisla niti\ngovoriti, kajti to šele bi bila absolutna blasfemija. Torej v\nLjubljani je zmagal komunajzarski lopovski lobi, nasledili so rdečo\nžupanjo, ki so jo izvolili isti volivci 4 leta prej. Vendar je\nnarobe reči, da je v Ljubljani zmagala levica.\nTudi za Ljubljano je zanimivo edino vprašanje. Vprašanje - zakaj\ntisti povprečni, običajen, normalen Slovenec voli najprej\nkomunistko Viko, pa potem komunistko Danico, pa na koncu komunista\nin člana F21 ter prjatla Milana Kučana - Jankovića. Ne čudim se\nfužinskim in črnuškim Srbom iz krajine, da so volili Zokija, ne\nčudim se zmanipuliranim in objokanim delavkam Mercatorja, ne čudim\nse članom in simpatizerjem SD, LDS, DeSus in podobnih derivatov\nKPS. Čudim se pa in ocenjujem za nevarno, ter povsem nenaravno, da\nje običajni volilec toliko spranih možganov in toliko zblojen, da\ngre voliti kontinuitetnega komunajzarja, tranzicijskega\nkleptomanskega tajkuna in za sloveenski politični prostor,\npolitično spako najhujše vrste - boljševističnega barona z rdečo\nzvjezdočko in jugonostalgijo v srcu....le zato, ker ga volilec ima\nza nekaj ,kar ta človek ni. Za to se imamo zahvaliti vsem\nnovinarjem in ne samo onim, ki so del agitpropa komunističnega\nbloka.\n\nSlovensko volilno telo oz. Slovenija bi za ozdravitev rabila tisoč\nlet vladavine čistih računov oz. poštenega liberalizma med tem bi\npa oboje, levičarje in desničarje morala poslati daleč na rob\npolitične arene. V cono nepomembnosti, cono politične irelevance in\neksotike. Zlasti levo in rdeče bi bilo zaželeno zmarginalizirati v\nkorist mentalnega zdravljenja nacije. Skupino, ki sodi v\nkategorijeo rdeča kontinuitetna kamarilja, pa jasnoda, ne bi niti\nomenjal. Oni bi že zdavnaj morali biti politični okostnjak, ki\nostane po razpadanju političnega mrtveca.\n\nZato, dragi rdečkarji med novinarji, ne čudite se, da je folk\njezen, ker se jim je grobo vsililo in pred tem celo desetletje\nvsiljevalo nagnusno komunistko, čudite se rajši, da so komunisti\nsploh na politični sceni in jim v imenu svobode, miru in\ndemokracije brez odmora in nenehno svetujte in dopovedujte, naj se\ntudi sami nič ne čudijo, da je folk (nevarno) jezen. Leta 1990 so,\nz na silo in na hitro vbrizganimi drogami zakrili bolečino, ki bi\njo folk moral čutiti po 45 letih tiranije in zlorabljanja, zdaj pa\ndroga popušča in bo bolje ne srati, ko se folk končno odloči tako\nkot je normalno - za karkoli le za komunajzarje ne.\n\nNovinarji pa bi, če se bi jim uspelo iztrgati iz ideološke bede in\nzlaganega virtualnega sveta v katerem blodijo, lahko odigrali\nodgovorno vlogo pri odpravljanju in zaustavitvi nadaljnega bildanja\nprikrite in tleče jeze v ljudeh. To se bi reklo, da so pozitivno\npolitično angažirani. Na vsakem koraku in zlasti neposredno pred\nvolitvami, bi morali razlagati, da biti kleptomanski komunistek ni\nvrednota pač pa metalna pohabljenost, da izbrati komunista na\noblast pomeni izvirni blasfemični greh proti resnični naravi homo\nsapiensa in zlasti homo sapiensa prebivalca slovenskih prostorov,\nskratka - nekaj nenaravnega in bludnega. To bi že zadoščalo, da\nfolk na volitvah ne reagira zmedeno in proti svoji resnični\nnaravi.\n\nŽal trenutno novinarčki opravljajo umazan posel zamegljevanja, ko\nnajvečje zlo farbajo v barvice naprednega. Kar nadaljujejo trositi\nenake ideološke strupe kot leta 1980: Levo je dobro desno je slabo,\nkomunist je osvoboditelj - vsi drugi so kolaboranti s fašizmom in\nnacizmom, kontinuiteta hoče socialno državo blaginje za vse oni\ndrugi pa grabijo in vas hočejo postaviti v položaj mezdne delovne\nsile, komunisti so strpni oni drugi pa sovražijo tujce, tuje\nvlagatelje, rome...In tako naprej en sam narobe svet s\nkaterim, na podlagi izkrivljanja resnice in strahu za njegovo\nlastno usodo, naredijo in vzdržujejo slovenceljna zblojenega . V\nbistvu se pa tako novinarčki, kot močni komunajzarki manipulantski\ninženirji slovenskih človeških dušic, nevarno poigravajo z usodo\nvseh nas. Potem se nam pa dogajajo izolske molotovke in ambruške\nvstaje krajanov. Mi pa (kao) začudeni.\n\nshaman\n\n \n\n\nbravo\n\n\npri vsem tem nihče od komentatorjev ne opazi, da je igra\nkomunajzarske vrhuške dvojna\n\nZaradi nedelovanja pravne države so dosegli dvoje; proste roke za\nkleptomanijo na veliko v svojih vrstah in seveda razrast kriminala\nvseh oblik (kar je po svoji naravi oblika horizontalne represije).\nPrisilna oz. vsiljena toleranca do kriminala je po sami naravi\nzadeve vsiljena toleranca do nasilja, nasilje samo v najčistejši in\nnajbolj rafinirani različici nasilja in represije samega, ki v\nkonči fazi pripelje do revolta in ljudstvo samo svoje krvnike, na\nkoncu celo prosi za DRŽAVNO večjo represijo. Nasilneži so\nzmeraj isti komunisti, enkrat skozi princip tolerance do\nhorizontalnega nasilja, drugič s pomočjo vertikalnega (državnega)\nnasilja. Obe vrsti nasilja pa samo \"dozirajo\" in transformirajo po\npotrebi.\n\n\nŽe Ludvik XIV je vedel, daj oblast in proste roke\nmestnim beračem, mestnim nasilnežem in ostalim kriminalcem, pa boš\nimel mir z boržuji.",
        "author": "anon-102440"
    },
    {
        "ctx": "SD sporoča SDS: Opravičite se nam",
        "ctx_link": "https://www.finance.si/finance/sd-sporoca-sds-opravicite-se-nam/a/168359",
        "upvotes": 0,
        "content": "\n\n0902ISXdX je\nnapisal(a):\nČista petica za tole, Shaman.\nČista petica.\n\nKo bo takšen tekst objavljen tudi v papirnatih izdajah, pa bomo\ngovorili o uredniških jajcih ;-).\nV pozitivnem smislu, seveda.\n\n \nno, to, da gre za jajca je očitno :)",
        "author": "anon-36971"
    },
    {
        "ctx": "SD sporoča SDS: Opravičite se nam",
        "ctx_link": "https://www.finance.si/finance/sd-sporoca-sds-opravicite-se-nam/a/168359",
        "upvotes": 0,
        "content": "\n\n0902ISXdX je\nnapisal(a):\nsporazumevanjem in družbenim dogovarjanjem\n\nJa to so pa res hude obtožbe \"sporazumevanje in družbeno\ndogovarjanje\", matr so bili grdi ti komunisti. Bi tebi bolj\nustrezal Vodja, ki bi ti povedal kaj je prav in kaj ne, da se ti ne\nbi bilo treba z nikomer nič sporazumevat ali dogovarjat?",
        "author": "anon-77925"
    },
    {
        "ctx": "SD sporoča SDS: Opravičite se nam",
        "ctx_link": "https://www.finance.si/finance/sd-sporoca-sds-opravicite-se-nam/a/168359",
        "upvotes": 0,
        "content": "\nOčitno nimaš pojma, kaj se je za to frazo skrivalo, zato pa pišeš\ntakšne neumnosti.",
        "author": "anon-76887"
    },
    {
        "ctx": "SD sporoča SDS: Opravičite se nam",
        "ctx_link": "https://www.finance.si/finance/sd-sporoca-sds-opravicite-se-nam/a/168359",
        "upvotes": 0,
        "content": "\nHahaha, kako kratek spomin ima Pečanova.\nZnano je pravilo, da svoje laži hitro pozabimo.\nIn pozabila je, da se je včasih hvalila, da je njena kuharska\nspecialiteta brodet.\nNovinarko Majo Roš pa je pokroviteljsko odpravila, da se pa ona s\nkuhanjem brodeta res ne ukvarja.\nPotem pa s kamero pokažejo predstavitev na web strani, kjer je\npisalo točno to, da je v kuhanju brodeta celo zmagala na neki\nprireditvi.\nLaž ima kratke noge!",
        "author": "anon-76887"
    },
    {
        "ctx": "SD sporoča SDS: Opravičite se nam",
        "ctx_link": "https://www.finance.si/finance/sd-sporoca-sds-opravicite-se-nam/a/168359",
        "upvotes": 0,
        "content": "\nShaman je bral Ano Jud. Mogoče bi uporabil namesto komunajzarjev\nRokomavhe. Se bolje poda.\nPohvalno.",
        "author": "anon-6533"
    },
    {
        "ctx": "SD sporoča SDS: Opravičite se nam",
        "ctx_link": "https://www.finance.si/finance/sd-sporoca-sds-opravicite-se-nam/a/168359",
        "upvotes": 0,
        "content": "\n\nzorzo je\nnapisal(a):\nPomnimo predvsem, da so naciji (Izola je naša) požgali reichstag\n(sedež SD), za kar so obtožili komuniste (SD).\n \nNe pozabimo, da so naciji v originalu sami sebi požgali reichstag\nin obtožili politične nasprotnike za to. Kako bi to preslikali v\nkonkretno situacijo v Izoli?",
        "author": "anon-105466"
    },
    {
        "ctx": "SD sporoča SDS: Opravičite se nam",
        "ctx_link": "https://www.finance.si/finance/sd-sporoca-sds-opravicite-se-nam/a/168359",
        "upvotes": 0,
        "content": "\n\npavel je\nnapisal(a):\nShaman je bral Ano Jud. Mogoče bi uporabil namesto komunajzarjev\nRokomavhe. Se bolje poda.\nPohvalno.\nNe vem, če shaman 'bere' Ano Jud......., saj trdi, da: 'Slovenija\nlevice sploh nima....' , medtem ko je Ana kakšna 2 tedna nazaj v\noddaji Hri-bar na vprašenje voditelja ali je za levičarje ali\ndesničarje - odgovorila, da 'so v Sloveniji vsi (politiki)\nlevi....\n\nKako je torej s tem? So res vsi levi ali jih pa (levih) sploh\nni?   ;)",
        "author": "anon-41109"
    },
    {
        "ctx": "SD sporoča SDS: Opravičite se nam",
        "ctx_link": "https://www.finance.si/finance/sd-sporoca-sds-opravicite-se-nam/a/168359",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-79735 18.11.2006 21:55\n\nshaman je\nnapisal(a):\n\n\nZaradi rahle mutacije, ki so jo izvedli sem razmišljal o novem\nterminu, ma sem si premislil, ker sem se spomnil, da pri tako\nminornih genetskih spremembah organizmom ne smemo dajati drugačnih\nimen.:)\nlp\nshaman\nŠamanke so vedno iskale Sonce, svetlobo, ki jim bo dala\nživljenje, niso pa vedele, da brez Zemlje, soli, življenja ni.\nŠamani ponavljajo isto napako. ",
        "author": "anon-79735"
    },
    {
        "ctx": "SD sporoča SDS: Opravičite se nam",
        "ctx_link": "https://www.finance.si/finance/sd-sporoca-sds-opravicite-se-nam/a/168359",
        "upvotes": 0,
        "content": "\nMogoče je pomembno, kam dati naglas ali bolje, kako slišati\nlevi.:--)",
        "author": "anon-6533"
    },
    {
        "ctx": "SD sporoča SDS: Opravičite se nam",
        "ctx_link": "https://www.finance.si/finance/sd-sporoca-sds-opravicite-se-nam/a/168359",
        "upvotes": 0,
        "content": "\n\nshaman je\nnapisal(a):\nTo ti je pri nas tako kot v tistem vicu o dveh policajih. Če imaš\nakvarij, ...imaš otroke ...si najbrž poročen človek in zato\n(logično) sklepamo, da ...nisi peder. ...Nimaš akvarija torej si...\npeder.\n\nLP\nshaman\nKaj imaš ti ;) ",
        "author": "anon-79735"
    },
    {
        "ctx": "SD sporoča SDS: Opravičite se nam",
        "ctx_link": "https://www.finance.si/finance/sd-sporoca-sds-opravicite-se-nam/a/168359",
        "upvotes": 0,
        "content": "\nShaman, strinjam se, da dogodki v Izoli, tudi zame malo\nnepričakovano, sličijo na nekdanje romunske ali madžarske.\n\nZakaj v Kopru in Izoli? V prvi vrsti zato, ker je tam razlika med\npravim, in seveda z lahkoto pridobljenim bogastvom, najočitnejša.\nNiso se samo razlike med posameznimi familijami v 15 letih\npostoterile in potisočerile, ampak vsi ti ljudje tudi živijo na\nprecej ozkem naselitvenem območju. Drug vpliv prihaja iz Italije in\nod zamejskih Slovencev. Znano je, da so zamejci na tržaškem in\ngoriškem večinoma levo (italijansko) usmerjeni, vendar kljub temu,\nzlasti mlajši, Kučana že dolgo štejejo za fašista in slovensko\ntranzicijo za njegovo fašistično escapado. Zamejci vedo, da je\nSlovenija zaradi Kučana popolnoma deformirana in nesposobna\nnadaljnega razvoja.\n\nTo okolje je tudi veliko bolj pretočno od drugih okolj v Sloveniji\nin to gre Janši na roko. Seveda pa je to šele začetek, Pečanova se\nbo težko obdržala do konca mandata, kajti Popovič je na Primorskem\nna pohodu.\n\nTega dejstva se bojijo v vseh primorskih občinah, kjer še vedno\nkraljuje Kučanova kamarila. Zato ni čudno, da je v nekaterih od teh\nobčin prihajalo do najbolj absurdnih predvolilnih (2. krog)\nkoalicij, ki bodo čes čas začele povzročati velike težave.\n\nOdločilno bo smer političnega dogajanja v Sloveniji v bodoče\ndoločena z rastjo pravilnega razumevanja možnosti oplajanja\nkapitala in eventualno realno rastjo in razporeditvijo njenega\nučinka. To je družbena funkcija, ki sedaj deluje, tako v Izoli,\nKopru in drugih razvitejših okoljih. Seveda podtalno, pod plaščem\nlevo- desno in na individualni ravni.\n\nRazvoj te funkcije v prihodnje, ki je bistvenega pomena za rezultat\nparlamentarnih volitev, je povsem določljiv. Rast znanja, ne samo,\nda ne bo dosegala sedanjega razmerja nasproti rasti kapitala, ampak\nbo rast najkvalitetnejšega znanja nasproti koncentraciji\nprisvojenega tajkunskega kapitala realno vedno manjša.\n\nPoglej Istrabenz, ki pri vseh pokradenih milijardah v času Kosmine\nsedaj vsako leto, za par fickov, sponzorira nekakšnega\nsuper-kelnerja. To je Istrabenzova naložba v znanje -\nsmejurja.\n\nEnaka smejurja je Istrabenzova, oziroma Bavčarjeva, poslovna\norientacija v hrano, ki jo je v Evropi preveč in v turiste, ki jih\nna slovesnki obali ni več in jih ne bo, nikoli več.\n\nPotem, Istrabenzov nakup hotela v severnem Jadranu. Hotel je pravi\nbetonsko-udbovsko-iraški kolos in ga je nemogoče podreti celo z\natomsko bombo, tak kot je, pa je popolnoma neuporaben za to, kar\nBavčarjev Life-Classe hoče biti. Eno so sanje (umsko) malih dečkov,\nki so preveč zrasli, drugo pa je realnost in Bavčar bo, po sedanjem\nstanju na Obali, moral zelo hitro pokazati ali je njegova alkimija\nv Istrabenzu, po obdobju odtekanja milijard v privatne žepe, sploh\nše kaj vredna. To bomo videli kmalu.\n\nSicer pa se celoten politični odnos v prihodnje zasnuje na\nsposobnosti volilcev, da najdejo za njih zadovoljiva naložbena\nmesta svojih prostih sredstev. Tu spet stopi na plano kratkoročni\nkomunajzersko-kriminalni pristop k reševanju družbenih problemov.\nTreba je vedeti, da Kučanov organizirani kriminal generira iz\nobdobja pred internetom in s tem seveda enkratno družbeno\ndisperzijo specifičnih finančnih znanj in možnosti. Komunajzeri so\npač bili vedno toliko zabiti, da niso nikoli videli 5 let vnaprej.\nS tem dejstvom, da se bodo navadni ljudje pričeli resnično razumeti\nna finance, niso računali. Kučanova kamarila, v času ko se je bila\nodločala, da bo kradla in ko je kradla, ni pričakovala, da tega ne\nbo mogla prikriti in hendlati. Kučanovi komunajzerji torej niso\npredvideli dogajanja najmočnejšega orožja Amerike -\ninterneta.\n\nKer hendlanje bodočih situacij zaradi tega zanje očitno ni bilo\nvprašljivo, je kučanovsko poneumljanje levice šlo celo tako daleč,\nda je Kučan lastnoročno levici zabil sekiro v nogo. Ne toliko z\nenormno obogatitvijo nekaterih svojih prijateljčkov, ampak s tem,\nda ob sebi ni zbral ali naredil prijateljčkov, ki bi kapital znali\nstalno oplajati in ne samo po Bavčarjevo kupčkati z njim (Kenda je\nočitno velik osel).\n\nTa značilnost levice se sedaj kaže kot njen največji defekt v\nprihodnje, saj ima medijska manipulacija svoje zakonitosti.\nEnostavno, osel je tisti, ki misli, da bo tudi v prihodnje mogoče\nvolitve medijsko manipulirati, kot so jih letos v Ljubljani, kajti\nmalha se prazni in leta resnice prihajajo. Nikoli ni prepozno (\nNon e mai tropo tardi ). Če se hoče natančno vedeti, kaj\npomeni zadnji napisani stavek, je treba veliko vedeti in stvari\npoznati globoko v preteklost. Seveda v italijanščini\nzapisano velja samo za Primorce, drugi pač o tem nimajo\npojma.\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "SD sporoča SDS: Opravičite se nam",
        "ctx_link": "https://www.finance.si/finance/sd-sporoca-sds-opravicite-se-nam/a/168359",
        "upvotes": 0,
        "content": "\n1tolar, Tržič je poseben primer in ga ne gre obravnavati skupaj z\ndrugimi. V Sloveniji pač ni mogoče dobiti še enega Ruparja. Celotna\nafera od pričetka prve oddaje na TV, ni bila več politična, ampak\nnadrealistično dalijevska. Dali je bil recimo nekoč, po daljši\nodsotnosti iz javnosti, povabil novinarje francoske televizije v\nsvojo vilo na slikarsko promocijo. Na francoski televiziji so si\nmeli roke od pričakovane ekskluzivnosti, vendar pa so na dan\npromocije v Dalijevi vili imeli kaj videti. Dali je od nekje na\ndvorišče prignal dobro rejene svinje in pričel z barvo po njih\nmazati. Najprej so bili novinarji mislili, da gre le za neke vrste\nuverturo, preden jim Dali pokaže svoje nove slike, vendar bolj kot\nse je pleskanje prašičev nadaljevalo, bolj je novinarjem postajalo\njasno, da je to vse, kar bodo videli in kar bodo lahko posneli.\nJavnost pa je zadevo seveda z navdušenjem sprejela.\n\nRupar je v svojem remek delu šel še nekoliko dlje in brez vsake\npotrebe v javnosti sam po sebi zlival gnojnico, kar mu je Pirnat\nkot edini tudi zelo lucidno povedal. Rupar seveda ni razumel, kaj\nmu je Pirnat hotel reči in je nadaljeval v svojem pogubnem\nstilu.\n\nRecept za ohranitev statusa poslanca in župana pa je bil v primeru\nRupar zelo enostaven. Rupar bi moral na prvi oddaji na TV zavzeti\nstrogo legalistično držo, se pravi, 1. vsi podatki o zadevi\nzapadejo pod zakon o varovanju osebnih pdoatkov in o njih ni debate\nbrez grožnje tožbe in 2. na podtikanja Kosove komisije je imel\nodgovor v roki, le uporabiti ga ni znal dovolj dobro. Vsi ostali\ndetalji so bili povsem odveč in so mu delali samo škodo. Očitno\nRupar ni (bil) toliko inteligenten, da bi sprevidel, da skuša drek\nočistiti z drekom.\n\nKot vidiš, je razlika nasproti Popoviču ali Klokočovniku enormna.\nČe bi onadva videla, da je Dali pričel malati po svinjah, bi jima\nbilo takoj jasno, da ne bo nobenih novih slik.\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "SD sporoča SDS: Opravičite se nam",
        "ctx_link": "https://www.finance.si/finance/sd-sporoca-sds-opravicite-se-nam/a/168359",
        "upvotes": 0,
        "content": "\nSDS naj črta črko D is svoje ga imena",
        "author": "anon-105402"
    }
]