[
    {
        "ctx": "Obvezno članstvo ni redkost",
        "ctx_link": "https://www.finance.si/finance/obvezno-clanstvo-ni-redkost/a/168477",
        "upvotes": 0,
        "content": "\n\nshaman je\nnapisal(a):\nKaj pa ko bi novinarka izlistala tudi vsaj enak(primerljiv) vzorec\ndržav v katerih je članstvo neobvezno. Če že ne bi izlistala vse\ndržave, kjer je članstvo neobvezno. Da se pač vidi razmerje števial\ndržav z obveznim in neobveznim članstvom.\n\nZa Slovenijo so primerne države natanko tiste, ki so jih navedli.\nToda, ker je politika sklenila uničiti GZS je vse itak zaman.",
        "author": "anon-9939"
    },
    {
        "ctx": "Obvezno članstvo ni redkost",
        "ctx_link": "https://www.finance.si/finance/obvezno-clanstvo-ni-redkost/a/168477",
        "upvotes": 0,
        "content": "\nDarko, če si ti imel korist od GZS, te razumem, da jo zagovarjaš.\nJaz in še ne tisoče s.p.-jev, ki smo vsak mesec le metali v vrečo\nbrez dna, pa komaj čakamo, da se takšna GZS ukine!!! (poglej si le\nvprašanja v anketi, ki jih je na naslov svojih **PROSTOVOLJNIH**\nčlanov, lani poslala GZS)\nl.p.\nRobert\np.s. GZS in RTV imata podoben način financiranja in podoben program",
        "author": "XTAXA"
    },
    {
        "ctx": "Obvezno članstvo ni redkost",
        "ctx_link": "https://www.finance.si/finance/obvezno-clanstvo-ni-redkost/a/168477",
        "upvotes": 0,
        "content": "\nMa zblojeni ste.. Vsaka država, kjer so odpravili obvezno članstvo\n(in so ga prej imeli) je zbornični sistem crknil v celoti.\n\nMimogrede, s zbornico je tako, kot s prebavo. Dokler dobro deluje\nje ne čutiš. In, če je ne čutiš imaš občutek, da je niti ne\npotrebuješ.\n\nKar zadeva Čuka, predlagal sem, da odstopi že nekaj mesecev nazaj.\nTo bi bil tedaj še edini način, da ohrani inštitucijo.\n\nLP\nD.",
        "author": "anon-9939"
    },
    {
        "ctx": "Obvezno članstvo ni redkost",
        "ctx_link": "https://www.finance.si/finance/obvezno-clanstvo-ni-redkost/a/168477",
        "upvotes": 0,
        "content": "\nBrezveze. Dajmo se že sprijaznit, da je pri nas po novem pač\ndrugače.",
        "author": "Vinci"
    },
    {
        "ctx": "Obvezno članstvo ni redkost",
        "ctx_link": "https://www.finance.si/finance/obvezno-clanstvo-ni-redkost/a/168477",
        "upvotes": 0,
        "content": "\nS.P. so imeli vse možnosti za koriščenje dejavnosti GZ, le\ntreba  je bilo znati ali pa želeti pridobiti vse njihove\nstoritve od zakonodaje, izobraževanja in povezave s domačim ali\ntujim trgom.",
        "author": "anon-46089"
    },
    {
        "ctx": "Obvezno članstvo ni redkost",
        "ctx_link": "https://www.finance.si/finance/obvezno-clanstvo-ni-redkost/a/168477",
        "upvotes": 0,
        "content": "\nShaman, ma kaj čem te prepričevat. Pri GZS je bilo marsikaj narobe,\na uničenje nečesa kar bi bilo potrebno le reformirati se mi zdi\nabotno in do amena bolano.\n\n\nIn še. GZS je že mrtva, le še truplo se mora ohladiti. Torej,\npuščeno ti je že, da se prostovoljno združuješ in\nrazdružuješ.\n\nD.",
        "author": "anon-9939"
    },
    {
        "ctx": "Obvezno članstvo ni redkost",
        "ctx_link": "https://www.finance.si/finance/obvezno-clanstvo-ni-redkost/a/168477",
        "upvotes": 0,
        "content": "\nTemu ne oporekam. Pravim le, da ne bom plačeval stvari, ki jih ne\npotrebujem. In jaz osebno storitev GZS ne potrebujem.\nl.p.\nRobert",
        "author": "XTAXA"
    },
    {
        "ctx": "Obvezno članstvo ni redkost",
        "ctx_link": "https://www.finance.si/finance/obvezno-clanstvo-ni-redkost/a/168477",
        "upvotes": 0,
        "content": "\n- imaš podjetje?\n- koliko zaposlenih?\n- koliko dolgo ga imaš / ga vodiš?\n- kakšen revenue?\n- imaš kaj mednarodnega sodelovanja?\n- imaš notranje ali zunanje računovodstvo?\n- ali načrtuješ zaposlovanje novih kadrov?\nitn..\n\nGZS je (bil) infrastruktura na kateru se je naslanjalo marsikatero\npodjetje. Res pa je, da bo z uničenjem GZS določen del te\ninfrastrukture povsem izginil (najverjetneje takšna usoda čaka\nArbitražo pri GZS), nekaj pa bo nadomestila država z že na novo\nustanovljeno JAPTI (ki se financira iz proračuna, kar je tako ljubo\nslovenskim davkoplačevalcem), kar zadeva načrtovanje izobraževanja\nin zaposlovanja, tukaj bomo šli desetletja nazaj.\n\nNo, če sem iskren, če bi gospodarstvo ŽELELA GZS bi GZS tudi\nobstala. Pri tem mislim predvsem na trgovce, saj so le-ti naprej\nobrnili hrbet GZS, a tukaj je tudi prevladujoči vpliv bil tisti, ki\nje odstavil Jankoviča iz Mercatorja, torej politika.\n\nD.",
        "author": "anon-9939"
    },
    {
        "ctx": "Obvezno članstvo ni redkost",
        "ctx_link": "https://www.finance.si/finance/obvezno-clanstvo-ni-redkost/a/168477",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-6533 20.11.2006 09:31\nDarko, GZS je bil za mnoge mačeha. Če bi denar, ki smo jim ga v\ndvajsetih letih bili prisiljeni nakazovati, naložili drugače, bi od\ntega cekina imeli več, kot ti lahko sedajle našteješ. In to pomnoži\ns tisočimi, ki podobno razmišljajo. Redki bi lahko potrdili, da so\nbili zato da gre zbornica rakom žvižgat, smo pa vsi zato, da nam\nsteber komunajzarske bede ni potreben. Kajti ta zbornica v bistvu\nni bila za podjetnike ampak za politiko, da drži v šahu podjetnike.\nČuk pa lutka na vrvici.",
        "author": "anon-6533"
    },
    {
        "ctx": "Obvezno članstvo ni redkost",
        "ctx_link": "https://www.finance.si/finance/obvezno-clanstvo-ni-redkost/a/168477",
        "upvotes": 0,
        "content": "\n\npavel je\nnapisal(a):\nDarko, GZS je bil za mnoge mačeha. Če bi denar, ki smo jim ga v\ndvajsetih letih bili prisiljeni nakazovati, bi od tega cekina imeli\nveč, kot ti lahko sedajle našteješ. In to pomnoži s tisočimi, ki\npodobno razmišljajo. Redki bi lahko potrdili, da so bili zato da\ngre zbornica rakom žvižgat, smo pa vsi zato, da nam steber\nkomunajzarske bede ni potreben. Kajti ta zbornica v bistvu ni bila\nza podjetnike ampak za politiko, da drži v šahu podjetnike. Čuk pa\nlutka na vrvici.\n\nTO pa jaz še kako vem. Toliko bolj sem besen na tega človeka, ki je\ntako blazno samovšečen, da ni dojel, da se mu je čas iztekel. In,\nče je tako blazno imel rad GZS bi moral preprosto ponuditi odstop\nše pravočasno. Ampak ne, ta grobar GZS bo vztrajal do konca.\n\nD.",
        "author": "anon-9939"
    },
    {
        "ctx": "Obvezno članstvo ni redkost",
        "ctx_link": "https://www.finance.si/finance/obvezno-clanstvo-ni-redkost/a/168477",
        "upvotes": 0,
        "content": "\njap, se je potrebno tudi malček spomniti kako je gor prišel. sta se\ns Šustrom takrat dobro vsekala. in je zmagal tisti, ki je imel v\nsebi več pesjanskega. pa seveda tisti reli dirkač ni bil noben\nangelček...",
        "author": "anon-36971"
    },
    {
        "ctx": "Obvezno članstvo ni redkost",
        "ctx_link": "https://www.finance.si/finance/obvezno-clanstvo-ni-redkost/a/168477",
        "upvotes": 0,
        "content": "\nmah daj, games people play. Oba pa zvesta vojaka.",
        "author": "anon-6533"
    },
    {
        "ctx": "Obvezno članstvo ni redkost",
        "ctx_link": "https://www.finance.si/finance/obvezno-clanstvo-ni-redkost/a/168477",
        "upvotes": 0,
        "content": "\nbol a no !!!",
        "author": "kzupanc"
    },
    {
        "ctx": "Obvezno članstvo ni redkost",
        "ctx_link": "https://www.finance.si/finance/obvezno-clanstvo-ni-redkost/a/168477",
        "upvotes": 0,
        "content": "\nIzraz obvezno se mi ne zdi primeren. Gre za prisilno članstvo.\nNašli ste ravno vse članice EU, ki ga imajo obvezno članstvo, zdaj\njih odštejte od članic s svobodnejšimi režimi.\n\nSkandinavija in anglo saksonski svet imata pretežno neobvezno\nčlanstvo, enako velja za vzhod. Obvezno je v bolj\nkorporativističnih državah, kjer obstajajo težnje, da država\nnadzira gospodarstvo preko takoimenovanega \"predstavnika\", ki\ntipično izhaja iz političnih elit. Jožko Čuk je čudovit primer\nteoretika na čelu podjetnikov, ki ga nihče noče vendar pa uradno\nvelja za nekakšnega predstavnika.\n\n\"Zdrave sile\" zdaj skušajo izničiti edini ukrep, ki ga je\nliberalcem uspelo uresničiti preko Janševo vlado?",
        "author": "tstih"
    },
    {
        "ctx": "Obvezno članstvo ni redkost",
        "ctx_link": "https://www.finance.si/finance/obvezno-clanstvo-ni-redkost/a/168477",
        "upvotes": 0,
        "content": "\n\nshaman je\nnapisal(a):\n\n\nAli to pomeni, da ti za Slovenijo smatraš za primerno, da imamo\nobvezno zbornico?\nJaz o tej reči odločam za dve podjetji in mi niti malo ni\nsimpatično, da bi plačal nekomu neki fee in za to dobil nič.\nCelo slabše, na podlagi tega, da sem jim plačal prikriti davek, ki\nga ves čas doživljam kot navadno prisilo oz. reket, so si te ljudje\ndovolili, da me kot delodajalca celo predstavljajo in med tem\n\"reprezentiranjem\" počnejo svinjarije, od katerih se mi obrača\nželodec in sem absolutno proti njim.\n\nZa povrh meni ni niti vseeno niti mi je ušlo, da so na čelo GZS\ninštalirali Čuka in celo bulumento komunajzarjev te pa naprej celo\nvojsko ljudi meni povsem nesprejemljive politične provinience, ki\norganizirano udejanjajo socializem in distortirajo slovenski trg\ndelovne sile in še kaj bistveno bolj daljnosežnega na zakonodajnem\npodročju.\n\nZaradi tega, da je ukinil obvezno članstvo si Janša zasluži\nmedaljo. To je edino kar je naredil v pravo smer. No dobro - še\nLDSovske nalepke za avtomobile je odpravil.\n\nP.S. Sploh pa - zakaj misliš, da je zbornico uničil? Če so tako\nkoristni in potrebni in dobri, bodo poslej vse firme drle k njim\nkar prostovoljno. A ni tako? Če si pravi moški ni treba, da ti babe\nv posteljo prisilijo s pištolo. Takemu jebaču bodo valjda kar same\nprišle.\n \nti si pravi frajer ,jaz sem to natanko tako mislil ze leta 2000 in\nsem po intrentu vprasal vehementni rtv,kdo bo te obvezne čarapane\nukinil.....a mislis, da so postavli to vprasanje ???\n\nno po tem sem too vprasanje se enkrat omenil jelincicu ,pa itak s\ntega nI bilo nic,skratka glede tega,ssvaka cast JJ..\n\nnpr. en revoz letno placa cca. 37000 eur, a po drugi strani drka\ntam zaposlene delavčke,za vsako sekundo...........\nce mislite ,da je delat v revozu lahko,vam povemm še en primer,ko\nje delavec prisel delat v revoz po 20 letih dela ,iz novoteksa\nnm...............in rece predelavcu po 2 urah\ndela...............čuj jaz grem kar domov,ker še nikol v zivljenju\nnisem tako tezko delal kot tukaj v 2 urah....no\ncommment...........\n\nta čukec je še edini dinozaver iz socializma,se rtv poslihtat..npr.\nda vsak polnoletn placuje narocnino,potem bomo pa res verjel v\nEU.......",
        "author": "anon-10003"
    }
]