[
    {
        "ctx": "Najbolj šepamo pri odnosih z zaposlenimi",
        "ctx_link": "https://www.finance.si/finance/najbolj-sepamo-pri-odnosih-z-zaposlenimi/a/168405",
        "upvotes": 0,
        "content": "\nOdlično izbrana tema in čestitam za pogum!\n\nNa žalost je preveč filozofiranja in bo le redkokdo prebral celotni\nprispevek (se bojim da ne bo kaj prida komentarjev) iz katerega ni\nmoč razbrati nekih konkretnih zaključkov.\n\nManjkajo tudi kokretni predlogi za izboljšanje situacije, saj je\nlahko govoriti tja v en dan:(",
        "author": "anon-95252"
    },
    {
        "ctx": "Najbolj šepamo pri odnosih z zaposlenimi",
        "ctx_link": "https://www.finance.si/finance/najbolj-sepamo-pri-odnosih-z-zaposlenimi/a/168405",
        "upvotes": 0,
        "content": "\nZelo aktualna tema. Žal v javnosti dokaj prezrta. Ugotovitve nam\nniso v ponos. \"Humanizem\" samo po črki zakona in za \"prestižni\nmarketing.\"\nKaj nam mar družina in sodelavci..., bi lahko rekli, važna je\nkultura šport..., se ve za koga..., diši kot kruti\nturbokapitalizem...",
        "author": "anon-72388"
    },
    {
        "ctx": "Najbolj šepamo pri odnosih z zaposlenimi",
        "ctx_link": "https://www.finance.si/finance/najbolj-sepamo-pri-odnosih-z-zaposlenimi/a/168405",
        "upvotes": 0,
        "content": "\nV Sloveniji najbolj šepamo pri odnosih s zaposlenimi, ugotavlje\nmednarodna raziskava....\nTudi Nemčija ima že dolgotrajno krizo z visoko brezposelnostjo in\nse ukvarja z odnosom do zaposlenih..., tudi pojavom\nšikaniranja-mobbingom...\nVedar tam opravljajo raziskave, zaradi koristnega osveščanja širše\ndružbe, tudi podjetij. Ena od teh, objavljena letos pravi, visoki\nstroški zaradi strahu zaposlenih, saj nemška podjetja zaradi tega\nstrahu izgubijo letno 100 milijard letno.\nZaradi šikan-mobbinga pade učinkovitost-zmogljivost zaposlenih za\n20 %....\nV Sloveniji pa se baje trudimo za dvig naše konkurenčnosti...?",
        "author": "anon-72388"
    },
    {
        "ctx": "Najbolj šepamo pri odnosih z zaposlenimi",
        "ctx_link": "https://www.finance.si/finance/najbolj-sepamo-pri-odnosih-z-zaposlenimi/a/168405",
        "upvotes": 0,
        "content": "\nPrijateljstvo na delovnem mestu\n\nV prihodnosti bodo torej zmagovita podjetja tista, v katere bodo\nzaposleni z navdušenjem prihajali v službo. To je z raziskavo\nugotovila Gallupova organizacija, ki je eno največjih svetovnih\npodjetij za področje upravljanja človeških virov. Zelo poučno in\nvzpodbudno. Te dni pa žal lahko zopet preberemo »Gladovna stavka na\nUniverzi«. Pred časom je bil tudi objavljen članek »Samomor zaradi\nslužbe«. Žal nanj nisem zasledil nobenega odmeva. V njem ga. L.\nBoehm opozarja, da ljudje zaradi nasilja na delovnem mestu tudi\numirajo. To se dogaja tudi pri nas. Nasilneži tako ustrahujejo, da\nžrtev ne vidi več izhoda in naredi samomor. V naši družbi ljudje še\nvedno mislijo, da je nasilje na delovnem mestu problem posameznika,\nki je po njihovem brez hrbtenice, ker se ne zna braniti, in da\ndrugih ne zadeva. Nekateri se izživljajo nad sodelavci, za žrtev si\nizberejo nekoga, ki tako ali drugače izstopa. V Sloveniji je\nnasilje na delovnem mestu skrito pod preprogo. Ljudje pri nas še ne\niščejo pomoči, ker jim je nerodno in mislijo, da so sami krivi. V\ntujini je ta problematika širše obdelana. Za takšno nasilje\nuporabljajo izraza »mobbing ali bullying«, kar pomeni šikaniranje\nin ustrahovanje. Kot narod doslej sploh nismo bili pozorni na ta\npojav. Na evropski ravni pripravljajo nov sporazum na temo\npreprečevanja mobbinga. Naš zakon o delovnih razmerjih nasilja na\ndelovnem mestu ne sankcionira, žrtev da lahko le odpoved. Zakon\nsankcionira le spolno nadlegovanje in ne podpira akcije za\npreprečitev večine oblik »mobbinga«, kot to zahteva evropska\nzakonodajna listina. Ljudje diskriminirajo in so nasilni zato, ker\nse jim to splača, za svoje vedenje so namreč nagrajeni, saj si\nizboljšajo položaj, med drugim ugotavlja Boehmova. Vodstvo je na\nstrani nasilneža, vodje držijo skupaj in žrtvi ne verjamejo. Za\nproblem tovrstnega nasilja naša družba šele postaja občutljiva,\nzato mnogi menijo, da ni razloga za vmešavanje zunanjih inštitucij.\nUpravičeno se sprašuje, kdaj bo tako nasilno vedenje\nstigmatizirano? Na spletu najdemo tudi »Kadrovske informacije-Vlada\nRS », oz. prispevek mag. Pavle Mlinarič »Mobbing-pojav, ki povzroča\nškodo delodajalcu in delavcu«, kjer se med drugim sprašuje:«Je\nmobbing kuga sodobnega časa?« Pojasnjuje, da je mobbing umetna\nbeseda, ki pomeni šikanirati, napadati, tiranizirati. Mednarodni\nstrokovnjaki so našteli 45 vrst nasilnega vedenja S pojavom se\nukvarjajo številni psihologi in sociologi, nanj pa se je odzvala\ntudi pravna znanost. Dalje navaja, da Evropski parlament poziva vse\ndržave članice, da preverijo svojo zakonodajo in jo po potrebi\ndopolnijo ter preverijo opredelitev mobbinga in ga enotno\nopredelijo. V EU že obstaja obširna sodna praksa, kjer so žrtve že\ndobile tudi visoke odškodnine. Tudi v sklepih Državnega sveta RS so\nsvetniki nedavno namenili posebno pozornost »Poročilu Varuha\nčlovekovih pravic-2004« oz. mobbingu. Opozorili so na prisotnost\nvedno hujših psihičnih pritiskov na delovnih mestih. Nedavno je\nbila objavljena tudi ugotovitev dr. H. Zagorška, z EF v Ljubljani,\nki je lani na študijskih dnevih kadrovskih menedžerjev med drugimi\nznačilnostmi slovenske delovne kulture poudaril še majhno humanost,\nter da prevladujejo osebni interesi in materializem nad\nnesebičnostjo in prijaznostjo do sočloveka, kot so pokazale\nraziskave! O tem problemu sodobne družbe je nedavno posredno javno\nrazmišljal dr. Peter Kraljič, ki je bil zaposlen v vodilni svetovni\nsvetovalni firmi McKinsey. Tudi on je ugotavljal, da v Sloveniji\nmanjka vodij z EQ-emocionalno inteligenco, to je, »ljudi moraš\nimeti rad, čeprav, če je potrebno, jim povedati tudi trdo resnico,\na jih ne raniti«. Za uspeh družbe ali podjetja pomembno znanje in\ntudi kultura partnerstva, je podaril. Skupaj »tvegati, skrbeti,\ndeliti«, uspehe in tudi poraze. Partnerstvo, prijateljstvo na\ndelovnem mestu in ne šikaniranje-mobbing so torej pogoji za uspehe\nv prihodnosti. Dilema partnerstvo ali mobbing pa žal je tudi pri\nnas očitno še prisotna. Kam to vodi je vprašanje za humano civilno\ndružbo, menedžerje, stroko in politiko?",
        "author": "anon-72388"
    },
    {
        "ctx": "Najbolj šepamo pri odnosih z zaposlenimi",
        "ctx_link": "https://www.finance.si/finance/najbolj-sepamo-pri-odnosih-z-zaposlenimi/a/168405",
        "upvotes": 0,
        "content": "\nSlab odnos do zaposlenih se kaže tudi v raznih\nšikanah-mobbingu.\nMobbing oz. njegove pojavne oblike so običajno zelo rafinirane, s\nciljem “pognati” žrtev mobbinga iz službe. Takšne, zlasti manj\nočitne, rafinirane oblike mobbinga so običajne zlasti pri\nzahtevnejših delih-poklicih. To je pogosto, zlasti za starejše\ndelavce, konec njihove delovne kariere, z vsemi socialnimi in\nzdravstvenimi posledicami.\nJavni izdatki za zdravstvo so tudi zaradi tega v porastu…..\nHkrati pa je obče poznano, da je prisoten realen trend staranja\nprebivalstva in tudi delovne sile. Zato se govori (?) o nujnosti\npodaljšanja delovne dobe in upokojitvene starosti, seveda tudi\nzaradi vzdržnosti pokojninskega sistema-financiranja.\nTudi naša zakonodaja zato pozna posebno zaščito starejših delavcev,\nnpr.:moških nad 55 let.\nVelike, sicer redke evropske firme, zaradi trenda staranja delovne\nsile, problema vzdržnosti pokojninskih sistemov in predvsem zaradi\nizognitve (pre)velikega priseljevanja mlajše delovne sile iz drugih\nkulturni okolij, že načrtujejo svoje delovne procese in\norganizacijske ukrepe, ki bi omogočili, da bi v njihovih delovnih\nokoljih lahko zaposlovali do 40% starejših zaposlenih.\nZnano pa je tudi, da ima Slovenija izredno nizek delež aktivnih\nstarejših zaposlenih. Vzrok temu je bila možnost zgodnjega\nupokojevanja.\nSedanja zaščita starejših zaposlenih pa postaja vse bolj\nteoretična, če se izvaja s “figo v žepu”. Razvoj in posledično\nobjektivne okoliščine na trgu narekujejo uporabo novih znanj in\nveščin v delovnih procesih, samoumevno. Pri tem so starejši\nobjektivno manj fleksibilni, da bi kar sami nadoknadili nastale\nmanjke-razlike v znanjih, če jih pri tem ne podpre delodajalci, kar\nje sicer (pogosto samo) zapisano v ZDR.\nPrihaja torej tudi do premestitev, iz objektivnih potreb ali žal\ntudi iz zlonamernih potreb. tudi starejših (zaščitenih)delavcev\n(tudi izobraženih delavcev z npr. 30 letno prakso, ki so npr.\npodjetju ob preteklem pomanjkanju izobraženih kadrov služili\npodjetju na raznih delovnih mestih) na delovna mesta, za katera\nniso usposobljeni; za usposabljanje naj bi tudi po ZDR poskrbel\ndelodajalec..\nTakšna, zlasti očitno zlonamerna premestitev (starejšega) delavca,\nna dela, za katere ni usposobljen, ki očitno presegajo njegove\nzmožnosti, šteje po klasifikaciji pojavnih oblik v mobbing, saj je\nnamen premestitve diskreditacija delavca…\nTa oblika mobbinga-diskreditacije je mogoče še bolj\nboleča-učinkovita kot premestitev na manj zahtevno delovno mesto,\nkjer je šikana očitna in solidarnost oz. možnost za (pravno)\nreševanje večja.\nPremestitev na prezahtevna dela je bolj rafinirana šikana, saj jo\nje pogosto lahko prikazati kot celo “dobronamerno”, kar je za\npremeščenega delavca (zlasti starejšega, pred koncem kariere) še\nbolj obremenjujoče.\nPrava past za njegovo temeljito diskreditacijo-nesposobnost….,\nzlasti če takšni “dobronamernosti” delodajalca, po pavšalni\npresoji, pritegnejo še formalni (pritožbeni) organi.\nPri tem je odklonitev takšne “dobronamerne premestitve”na\nprezahtevna dela, kar je celo bolj perfidno, enako na manj zahtevna\ndela, po sedanji praksi zelo problematična, saj sedanji ZDR dopušča\nzavajajočo dikcijo pravnega pouka (?); primer- poleg premestitve na\ndruga dela vezan še na spremembo delodajalca, kjer je pravni\npouk:\n“V primeru, da odklonite prehod in opravljanje dela pri novem\ndelodajalcu-novem prevzemniku, vam BO DELODAJALEC OPOVEDAL POGODBO\nO ZAPOSLITVI.”\nTudi po mnenju Inštituta za delo pri Pravni fakulteti Univerze v\nLjubljani objavljenega l.2003, je takšna dikcija problematična, saj\npo njihovem mnenju v primeru odklonitve delodajalec nima pravne\npodlage, da bi takemu delavcu odpovedal pogodbo o zaposlitvi…\nTo je mnenje stroke, ki torej opozarja na možno napačno uporabo in\nrazumevanje, zlasti delojemalcev, ki tako padejo v past. Praksa pa\ngre po svoje in še naprej zavaja in preti “dobronamerno\npremeščenim” z odpovedjo…, ki ji v strahu podležejo…, podpisujejo\ncelo nove pogodbe s slabšimi delovnimi pogoji…« Če bi delavci v\ntakem primeru torej vseeno podpisali nove pogodbe, imajo po\ndosedanji sodni praksi lahko v morebitnem kasnejšem delovnem sporu\ns priznanjem pravnega interesa za vzpostavitev prejšnjega stanja«,\nje nedavno ugotovila pravna stroka… Kaj potem preostane\ndelojemalcem? Saj so v pasti, zato običajno klonijo in se zlomijo\npod pritiski diskreditacij… Slede odpovedi, tudi iz razloga\nnesposobnosti, kar je zlasti za starejše (predvsem izobražene)\ndelavce zagotovo konec kariere….Mogoče to ni šikana-mobbing?\n•",
        "author": "anon-72388"
    },
    {
        "ctx": "Najbolj šepamo pri odnosih z zaposlenimi",
        "ctx_link": "https://www.finance.si/finance/najbolj-sepamo-pri-odnosih-z-zaposlenimi/a/168405",
        "upvotes": 0,
        "content": "\nMobbing-šikaniranje sodelavcev brez posledic?\n\nTudi v Sloveniji postaja vse bolj očitno, da bo morala družba\ntemeljiteje obravnavati nasilje na delovnem mestu-mobbing, ki\npomeni šikaniranje, ustrahovanje. Vse več objav obravnava to temo.\nPosledice mobbinga so namreč zmanjšanje storilnosti, bolniška\nodsotnost, brezposelnost in v skrajnem primeru samomor. Mobbing je\nizrazit na delovnih mestih z zelo visokimi zahtevami. Pogosta\noblika šikane je »prerazporeditev« sodelavca z namenom njegove\ndiskreditacije. Ocenjuje se, da je kar 90 % tistih, ki se odločijo\nza tožbo zaradi nezakonite odpovedi, žrtev mobbinga. Šikaniranje je\nizjemno težko dokazati, pa tudi odškodnine so pri nas z nekaj sto\ntisoč tolarji zelo nizke, ugotavljajo strokovnjaki.. Zato se žrtve\nvečinoma ne odločajo za odškodninske tožbe. Pred vložitvijo civilne\ntožbe bi bilo smiselno najprej doseči kazensko obsodbo izvajalca\nmobbinga, meni stroka. Z mobbingom se pri nas zares še ne\nukvarjamo, saj nimamo niti ene večje raziskave s tega področja. Na\nHrvaškem pa je bila nedavno že objavljena prva razsodba o mobbingu\nna prvostopenjskem sodišču. Spor je dobila znanstvenica inštituta,\nki je bila razporejena na nivo del čistilk in ji je bilo\nonemogočeno normalno delo. Pojav mobbinga je v hrvaški družbi močno\naktualiziran, sodeč po prispevkih v njihovih medijih in spletu.\nUstanovili so tudi društvo za pomoč in osveščanje žrtev mobbinga. V\nnjem sodelujejo ugledni strokovnjaki. Njihova delovna skupina že\npripravlja predlog zakona za preprečevanje mobbinga. V Nemčiji, kot\nše marsikje v Evropi, pa obravnavajo mobbing resno. Ugotavljajo\nnamreč, da »strah (sodelavcev) pomeni denar«. Opravljena študija je\npokazala, da zaradi strahu sodelavcev podjetja izgubijo 100\nmilijard EUR letno. Zmogljivost šikaniranega sodelavca se zniža za\nca. 20 %! Sanacija posledic mobbinga pa seveda povečuje izdatke za\nzdravstvo in socialo! Produktivnost in konkurenčnost gospodarstva\nin države pa še naprej ostaja odprto vprašanje? Tu je še\nvseevropski problem staranja prebivalstva in z njim povezan problem\nzaposlitve starejših, ki naj bi ostali čim dlje aktivni oz.\nzaposleni, seveda pod za njih prilagojenimi pogoji. Tudi s tem naj\nbi omejili pre-veliko priseljevanje, zlasti neevropske mlajše\ndelovne sile, na sicer potrebno, a še znosno raven. Brez tega bodo\npokojninske blagajne težko vzdržale. V vsem tem tiči gotovo razlog,\nda nemška pravna država vse pogosteje sankcionira tudi pojave\nmobbinga, čeprav ta v zakonodaji ni eksplicitno naveden. Letos je\nbila potrjena odmevna razsodba delovnega sodišča zaradi mobbinga,\nki je obsodilo avtomobilski koncern DaimlerChrysler. V tem podjetju\nso pred tremi leti premestili vodjo področja na nižje delovno\nmesto. Dodatno pa mu je bilo onemogočeno še vsako delo, tako da je\nnazadnje delovni čas presedel. Zato je zbolel. Sedaj mu morajo\nizplačati izpadle dohodke in še odškodnino 25.000 EUR. Koncern\nspoštuje razsodbo. Odpustili so neposrednega izvajalca mobbinga, ki\nje skupaj s kadrovsko službo izvedel to nezakonito premestitev in\nizvajal šikaniranje. Zoper odpuščenega predstojnika, izvajalca\nmobbinga, pa je podana še civilna obtožba. Nemški tisk tudi poroča,\nda se s pojavom mobbinga v javnih podjetjih zelo angažirano in\nodločno ukvarjajo poslanci, oz. parlamentarna komisija za peticije.\nTa je letos v ta namen dobila celo nova pooblastila . Žal pa smo\nnedavno lahko v slovenskem tisku prebrali: »Najbolj šepamo pri\nodnosih z zaposlenimi«. To je pokazala mednarodna raziskava o\npraksi družbene odgovornosti podjetij. Podjetja družbeno\nodgovornost razumejo zgolj kot izpolnjevanje zakonodaje ter\nmarketinško naravnano »sponzorsko dobrodelnost«. Napoveduje pa se,\nda bo trg oz. bodo potrošniki vedno bolj cenili družbeno odgovorna\npodjetja, tudi njihov odnos do zaposlenih. Praksa to že ponekod\npotrjuje. Ugled in uspeh na trgu pa vedno ceni tudi kapital. Za\ndoseganje boljšega ugleda glede družbene odgovornosti podjetij bo\npri nas očitno potrebno proučiti »odnos do zaposlenih« in\nnagrajevati »družini prijazna podjetja«. Mogoče tudi z boljšimi\nnovimi zakoni, tudi za preprečevanje mobbinga-nasilja na delovnem\nmestu?",
        "author": "anon-72388"
    },
    {
        "ctx": "Najbolj šepamo pri odnosih z zaposlenimi",
        "ctx_link": "https://www.finance.si/finance/najbolj-sepamo-pri-odnosih-z-zaposlenimi/a/168405",
        "upvotes": 0,
        "content": "\nizjemno nekopetentna avtorica za to temo .. še leto nazaj je bila\nkot delodajalec milo rečeno groba, do nosečih sodelavk pa kruta.",
        "author": "anon-114555"
    }
]