[
  {
    "ctx": "Microsoft: Office 2007 bo težko tržiti",
    "ctx_link": "https://www.finance.si/finance/microsoft-office-2007-bo-tezko-trziti/a/168669",
    "upvotes": 0,
    "content": "\nPredvsem bi lahko poenostavili Excel, ki je precej \"prepameten\" in\nzahteva kar nekaj klikanja, preden ga \"prepričaš\", da bi rad tabelo\noblikoval sam - po svoje, brez njegovih nenehnih \"user friendly\"\nposegov...\nOtac",
    "author": "anon-86509"
  },
  {
    "ctx": "Microsoft: Office 2007 bo težko tržiti",
    "ctx_link": "https://www.finance.si/finance/microsoft-office-2007-bo-tezko-trziti/a/168669",
    "upvotes": 0,
    "content": "\nMeni se predpostavka ne zdi realna. Office 2007 morda ne bo tako\nhitro izpodrinil 2003, kakor je to bilo pri prejšnjih verzijah,\nvendart pa ima nekaj pomembnih izboljšav, ki bodo gotovo prepričale\nsrednjeročno večino 2003 (in ostalih) uporabnikov. Sploh pa je\nfluktuacija uporabnikov takšna, da bodo tudi decision-makerji\nugotovili prednosti intuitivnega uporabniškega vmesnika. Jaz sem že\nna Office 2007 in ga ne mislim zamenjati.\nj",
    "author": "anon-42308"
  },
  {
    "ctx": "Microsoft: Office 2007 bo težko tržiti",
    "ctx_link": "https://www.finance.si/finance/microsoft-office-2007-bo-tezko-trziti/a/168669",
    "upvotes": 0,
    "content": "\nTa pa je močna.\nAli delaš v Microsoftu in prodajaš Office ali pa nimaš stika z\nrealnostjo .\n\nKatere točno dobrote Office 2007 pogrešajo prijatelji ki jih\npoznaš? O kateri so govorili da bi jo divje rabili, preden jih je\nMS marketing prijel v toke z idejamo o bolj user friendly vmesnikom\nin podobnimi..?\nPovprečen soliden uporabnik uporablja okrog 10% zmožnosti Worda,\nbolj preprosti pa ene 2-3x manj. Za veliko večino je razlika med\nWordom 2.0 izpred 15 let in Wordom 2007 komaj opazna.\n\nKakšne so torej prednosti bolj intuitivnega vmesnika? Tipke precej\nenako intuitvino tipkaš vseskozi, tistih par funkcij v\nmenuju/orodjarni najdeš v sekundi ali dveh in s tem si pokril 95%\nvseh uporabnikov.",
    "author": "anon-91"
  },
  {
    "ctx": "Microsoft: Office 2007 bo težko tržiti",
    "ctx_link": "https://www.finance.si/finance/microsoft-office-2007-bo-tezko-trziti/a/168669",
    "upvotes": 0,
    "content": "\nProblem je predvsem v uporabi slogov in v spajanju dokumentov.\nTukaj so z verzijo 2003 sesuli znanje uporabnikov, ki so se komaj\npriucili uporabe v prejsnjih Office paketih (mislim, da je zadnji\n2000). Ce so v 2007 se karkoli dodatno spreminjali so si zabili se\nen noz v hrbet. Namesto, da bi pustili stvari tako kot so bile in\njih le nadgrajevali so sli v radikalne spremembe. Kaj cmo tako je\nto. Nekaj podobnega se je zgodilo z PowerPointom 2003. Ce se je\nnekdo naucil izdelave predstavitev z animacijami itd itd v\nprejsnjih powerpointih potem se je ob prehodu na 2003 pocutil kot\nprvosolcek in tega ljudje ne marajo.\n\nPo moje bo za \"navadne\" uporabnike kmalu OpenOffice veliko boljsa\nresitev. Vprasanje je ali bodo sposobni izpeljati prehod.",
    "author": "anon-55957"
  },
  {
    "ctx": "Microsoft: Office 2007 bo težko tržiti",
    "ctx_link": "https://www.finance.si/finance/microsoft-office-2007-bo-tezko-trziti/a/168669",
    "upvotes": 0,
    "content": "\n\notac je\nnapisal(a):\nPredvsem bi lahko poenostavili Excel, ki je precej \"prepameten\" in\nzahteva kar nekaj klikanja, preden ga \"prepričaš\", da bi rad tabelo\noblikoval sam - po svoje, brez njegovih nenehnih \"user friendly\"\nposegov... Otac\n\n\nEvo, ideja MSju. Z uvajanjem \"pametnih\" funkcij in avtomatike ter\nprijaznosti do uporabnika so pritegnili mnozice. Stvar se je\nzasitila, mnozice so se strenirale in usposobile ter ugotovile, da\nje marsikaksna funckija, ki naj bi delo olajsala, v resnici breme.\nTako naj zacnejo v novih verzijah pocasi klestiti kic in delati\nvmesnik spet bolj spartanski. Ko bo word 2015 enak vi-ju, naj se\ncikel spet obrne... :-)",
    "author": "anon-26847"
  },
  {
    "ctx": "Microsoft: Office 2007 bo težko tržiti",
    "ctx_link": "https://www.finance.si/finance/microsoft-office-2007-bo-tezko-trziti/a/168669",
    "upvotes": 0,
    "content": "\nTržiti bo to sila preprosto.\nDržavna uprava ima pogodbo z Microsoftom in bo producirala\ndokumente, ki jih prejšnje verzije ne bodo znale odpreti.\nKoliko miljard bi lahko prihranili pa ve samo Microsoft in seveda\nministrstva in vladne službe.\nPoglejte bilanco Microsoft Slovenija d.o.o. pa vam bo vse jasno.",
    "author": "anon-76887"
  },
  {
    "ctx": "Microsoft: Office 2007 bo težko tržiti",
    "ctx_link": "https://www.finance.si/finance/microsoft-office-2007-bo-tezko-trziti/a/168669",
    "upvotes": 0,
    "content": "\n\n0902ISXdX je\nnapisal(a):\nTržiti bo to sila preprosto.\nDržavna uprava ima pogodbo z Microsoftom in bo producirala\ndokumente, ki jih prejšnje verzije ne bodo znale odpreti.\nKoliko miljard bi lahko prihranili pa ve samo Microsoft in seveda\nministrstva in vladne službe.\nPoglejte bilanco Microsoft Slovenija d.o.o. pa vam bo vse\njasno.\n\nExactly. Razen ce se kaksna komisija ne postavi na pot in uspe v\nzahtevi, da mora MS odkriti strukturo svojih dokumentov ali celo,\nda mora omogociti standarni odprtokodni zapis za shranjevanje\ndokumentov. :)",
    "author": "anon-55957"
  },
  {
    "ctx": "Microsoft: Office 2007 bo težko tržiti",
    "ctx_link": "https://www.finance.si/finance/microsoft-office-2007-bo-tezko-trziti/a/168669",
    "upvotes": 0,
    "content": "\n\npavel1 je\nnapisal(a):\nTa pa je močna.\nAli delaš v Microsoftu in prodajaš Office ali pa nimaš stika z\nrealnostjo .\n\nKatere točno dobrote Office 2007 pogrešajo prijatelji ki jih\npoznaš? O kateri so govorili da bi jo divje rabili, preden jih je\nMS marketing prijel v toke z idejamo o bolj user friendly vmesnikom\nin podobnimi..?\n\n\nNo no, kolk ljudi je pa hotelo imeti TV preden je le ta prišel\nven?\nOffice 2007 ima vsaj v excelu par zelo lepih zadev, ki bodo\nnavdušili. Sicer pa z novo mašino, pridejo novi windowsi, nov\noffice.",
    "author": "jeanmark"
  },
  {
    "ctx": "Microsoft: Office 2007 bo težko tržiti",
    "ctx_link": "https://www.finance.si/finance/microsoft-office-2007-bo-tezko-trziti/a/168669",
    "upvotes": 0,
    "content": "\nTo s TV ni ravno posrečena primerjava. In če nadaljujem v tem duhu,\nje v bistvu je Office 2007 zahteva, da vržem stran svoj Sony 2003,\nki povsem dobro deluje.\n\nIn kaj je tako lepegaa v novem Excelu?",
    "author": "anon-76887"
  },
  {
    "ctx": "Microsoft: Office 2007 bo težko tržiti",
    "ctx_link": "https://www.finance.si/finance/microsoft-office-2007-bo-tezko-trziti/a/168669",
    "upvotes": 0,
    "content": "\n\n0902ISXdX je\nnapisal(a):\nTo s TV ni ravno posrečena primerjava. In če nadaljujem v tem duhu,\nje v bistvu je Office 2007 zahteva, da vržem stran svoj Sony 2003,\nki povsem dobro deluje.\n\nIn kaj je tako lepegaa v novem Excelu?\n\n\nHočem ti povedat, da če bi delal le to kar si upoorabniki želijo in\npovprašujejo, bi končal pri železni sekiri.\n\nRecimo farbanje celic v odvisnosti od podatkov. Zgleda zelo lepo.\nZGLEDA!! Nisem napisla da je uporbano. Meni itak dol visi za now\noffic in tudi za starega.",
    "author": "jeanmark"
  },
  {
    "ctx": "Microsoft: Office 2007 bo težko tržiti",
    "ctx_link": "https://www.finance.si/finance/microsoft-office-2007-bo-tezko-trziti/a/168669",
    "upvotes": 0,
    "content": "\n\njeanmark je\nnapisal(a):\n\n\nHočem ti povedat, da če bi delal le to kar si upoorabniki želijo in\npovprašujejo, bi končal pri železni sekiri.\n\nRecimo farbanje celic v odvisnosti od podatkov. Zgleda zelo lepo.\nZGLEDA!! Nisem napisla da je uporbano. Meni itak dol visi za now\noffic in tudi za starega.\nTo dela ze star Excel!",
    "author": "anon-55957"
  },
  {
    "ctx": "Microsoft: Office 2007 bo težko tržiti",
    "ctx_link": "https://www.finance.si/finance/microsoft-office-2007-bo-tezko-trziti/a/168669",
    "upvotes": 0,
    "content": "\nEvo, in to farbanje je ključno, da se v svetu zapravi 10-20\nmilijard USD za prehod na nov Office?\nHmm..\nNo ja.\nMicrosoft obvlada svoj posel, da za par jajčk, ki jih 95% ne\npotrebuje potegene tak denar.\nProblem je pač to, da je Office za MS zlata jama iz katere se\nnapaja. Nova verzija office-a bi bila mogoče aktualna na vsake 5-7\nlet, ko bodo šle ostale stvari se toliko naprej, da bi imeli kaj za\nponudit, ampak v temu je pač denarja.\nSicer pa - Windows vista prinaša predvsem kozmetiko (kdo jo rabi),\ntistih varnostnih sprememb ki so ok, je manj. Gre za to, da moraš\nnon stop delati nove verzije, da se pač lahko čimveč zaračuna.",
    "author": "anon-91"
  },
  {
    "ctx": "Microsoft: Office 2007 bo težko tržiti",
    "ctx_link": "https://www.finance.si/finance/microsoft-office-2007-bo-tezko-trziti/a/168669",
    "upvotes": 0,
    "content": "\n\nstrdr je\nnapisal(a):\nPo moje bo za \"navadne\" uporabnike kmalu OpenOffice veliko boljsa\nresitev. Vprasanje je ali bodo sposobni izpeljati\nprehod.\nMa nemoj. OpenOffice so takšna jajca, da večja ne bi mogla biti.\nNestabilno in sila neprijazno delovno okolje. Čez pet let bo OO\nmogoče na ravni MSO 2003. Uporabljal sem oboje (OO po prisili, zdaj\nna srečo več ne) in sem porabil 10-20% več časa, da sem v OO\nnaredil isto stvar, kot v MSO. Ne gre se za to, da bi bil\nneprilagodljiv, ampak za to, da je preden v Writerju\noblikuješ tabele in dokument tako kot se spodobi in\nkot si si zamislil, dobiš popizditis in ko ti končno uspe, vse skup\nzmrzne in zgubiš del narejenega. Smo se v bistvu proti koncu že\nnavadili, da smo vsako minuto ali pa celo vsako spremembo stistnil\nSave gumb - ziher je ziher. Calc je pa tudi ena cela\npizdarija. Niti ne bom našteval, ampak funkcionalnost je bistveno\nslabša od tiste v Excelu. Edino Impress se nekako kosa s\nPowerPointom.\n\nTako da, kakšen prehod neki... Saj tudi žebelj lahko zabiješ s\nkamnom, pa vseeno vsi uporabljajo plačljivi hamer.",
    "author": "Vinci"
  },
  {
    "ctx": "Microsoft: Office 2007 bo težko tržiti",
    "ctx_link": "https://www.finance.si/finance/microsoft-office-2007-bo-tezko-trziti/a/168669",
    "upvotes": 0,
    "content": "\nCouldn't say better :-))",
    "author": "anon-76887"
  },
  {
    "ctx": "Microsoft: Office 2007 bo težko tržiti",
    "ctx_link": "https://www.finance.si/finance/microsoft-office-2007-bo-tezko-trziti/a/168669",
    "upvotes": 0,
    "content": "\n\nVinci je\nnapisal(a):\n\n Ma nemoj. OpenOffice so takšna\njajca, da večja ne bi mogla biti. Nestabilno in sila neprijazno\ndelovno okolje. Čez pet let bo OO mogoče na ravni MSO 2003.\nUporabljal sem oboje (OO po prisili, zdaj na srečo več ne) in sem\nporabil 10-20% več časa, da sem v OO naredil isto stvar, kot v MSO.\nNe gre se za to, da bi bil neprilagodljiv, ampak za to, da je\npreden v Writerju oblikuješ tabele in dokument tako kot se spodobi\nin kot si si zamislil, dobiš popizditis in ko ti končno uspe, vse\nskup zmrzne in zgubiš del narejenega. Smo se v bistvu proti koncu\nže navadili, da smo vsako minuto ali pa celo vsako spremembo\nstistnil Save gumb - ziher je ziher. Calc je pa tudi ena cela\npizdarija. Niti ne bom našteval, ampak funkcionalnost je bistveno\nslabša od tiste v Excelu. Edino Impress se nekako kosa s\nPowerPointom.\n\nTako da, kakšen prehod neki... Saj tudi žebelj lahko zabiješ s\nkamnom, pa vseeno vsi uporabljajo plačljivi hamer.\n\nAh ah ... vsake oci imajo svojega malarja. OO mi ni se nikoli\nzmrznil in vedno pride iz printerja ven stvar taksna kot je na\nekranu. Poleg tega s klikom na gumb zadevo pretvoris v PDF (in to\ntako kot je treba z vsemi sumniki in barvami). Prav tako nobena\ntabela, ko jo naredis ali premaknes ali razsiris ne skoci kar nekam\ntako kot to \"pametno\" dela v MS Wordu ampak ostane tam kjer si\nzelis, da mora ostati.\n\nJe pa res, da je pri OO uporaba slogov precej drugacna in da pri\nrisanju diagramov ni tako prijazen.\n\nAli si uporabljal OO V2.0.x ?\n",
    "author": "anon-55957"
  },
  {
    "ctx": "Microsoft: Office 2007 bo težko tržiti",
    "ctx_link": "https://www.finance.si/finance/microsoft-office-2007-bo-tezko-trziti/a/168669",
    "upvotes": 0,
    "content": "\nMS Office (predvsem Word) je včasih tako pameten, da kar znoriš.\nPri izbiri dela besedila kar sam odloča kaj pobarvati. pri\nrazširitvi stolpca v tabeli pusti širino tabele enako, zoža pa\nostale stolpce (tiste na desni). In moraš potem popraviti še vse\nte. Da ne govorim o sistemu odsekov, prelomov, ki so vsi lepo\nskriti in delajo štalo. Pa urejanje formul v tabelah (ne vem če so\nže uvedli oznake stolpcev, vrstic) moraš na roke štet stolpve\nA,B,C,...1,2,3,... Ni preračuna formule,...\nKako npr enostavno centrirati podatke za desnega podpisnika (torej\nnekakšeno centriranje na desni strani lista). S tabelo?,\nTabulatorji,...?\n\n\nIn še in še neumnosti.",
    "author": "philips"
  },
  {
    "ctx": "Microsoft: Office 2007 bo težko tržiti",
    "ctx_link": "https://www.finance.si/finance/microsoft-office-2007-bo-tezko-trziti/a/168669",
    "upvotes": 0,
    "content": "\nZakaj pa so se sploh spravili delati novi Office, če ne nameravajo\nponuditi nič novega.",
    "author": "anon-71411"
  },
  {
    "ctx": "Microsoft: Office 2007 bo težko tržiti",
    "ctx_link": "https://www.finance.si/finance/microsoft-office-2007-bo-tezko-trziti/a/168669",
    "upvotes": 0,
    "content": "\nZato, da lahko rečejo, da so naredili nekaj novega in da taisto\nstvar dobijo plačilo v obliki podaljšanja licenc.",
    "author": "anon-76887"
  },
  {
    "ctx": "Microsoft: Office 2007 bo težko tržiti",
    "ctx_link": "https://www.finance.si/finance/microsoft-office-2007-bo-tezko-trziti/a/168669",
    "upvotes": 0,
    "content": "\nYato, ker so mase dobre molzne krave.",
    "author": "anon-6533"
  },
  {
    "ctx": "Microsoft: Office 2007 bo težko tržiti",
    "ctx_link": "https://www.finance.si/finance/microsoft-office-2007-bo-tezko-trziti/a/168669",
    "upvotes": 0,
    "content": "\n\npavel1 je\nnapisal(a):\nEvo, in to farbanje je ključno, da se v svetu zapravi 10-20\nmilijard USD za prehod na nov Office?\nHmm..\nNo ja.\nMicrosoft obvlada svoj posel, da za par jajčk, ki jih 95% ne\npotrebuje potegene tak denar.\nProblem je pač to, da je Office za MS zlata jama iz katere se\nnapaja. Nova verzija office-a bi bila mogoče aktualna na vsake 5-7\nlet, ko bodo šle ostale stvari se toliko naprej, da bi imeli kaj za\nponudit, ampak v temu je pač denarja.\nSicer pa - Windows vista prinaša predvsem kozmetiko (kdo jo rabi),\ntistih varnostnih sprememb ki so ok, je manj. Gre za to, da moraš\nnon stop delati nove verzije, da se pač lahko čimveč\nzaračuna.\nSorry, ampak če eno mojo opazko, ki sem jo mimogrede srečal kot\nnovost, ker mi sicer za novi office dol visi, in že v naprej\npreklinjam dan, ko se bo znašel na mojem deskotpu, označiš za\nKLJUČNO spremembo, in na to vežeš vse ostalo ..... potem si pač\npovedal vse o Microsoftu mnogo več pa o sebi.\n\nJa, verjento se da tudi v trenutnem officeu barvati. Mislim sem da\nje barvanje z odtenki, glede na vsebino celice, novo v tem novem\nofficeu. Če sem par let zadaj, kar me ne bi čudilo, potem dragi\nPavel, še dodatno razmisli na kaj obešaš svoje komentarje.\n\nSam poznam par \"microsoft vernikov\" ki označujejo visto in novi\noffice za začetek stvarstva. Do sedaj smo bili v kabeni dobi, sedaj\npa ..... Mislim.... verjetno so bili še nad vsako verzijo podobno\nnavdušeni. otroci pač.\n\nRealno smo pri nas razpravljali, in ja, generalni vtis je, da bo\nzadeva šla naprej počasi. Bo pa MS izgleda naredil launch kot ga že\ndolgo, morda še nikoli, nismo videli. M$ že ve zakaj.\n\nSeveda vse skupaj ne spremeni dejstva, da večina uporabnikov\nizkoristi par % sposobnosti. Sam sem žal pogosto srečam z tistimi\nprocenti na drugi strani. Rabim namreč tistih 5%, ki jih ne\nnaredijo. Recimo zmožnost da preko group policy nastaviš\nonemogočanje urejanja teksta drugače kot preko stilov. Pa recimo\nexport powerpoint to XML (morda to že je). Pa recimo indeksiranje\nVSEH vrst datotek, pri čemer so ideksi za mrežne diske skupni vsem\nuserjem. Pa totalna zamrznitev toolbarov - ki si jih user ne more\nodlockati in spet pokvariti.",
    "author": "jeanmark"
  },
  {
    "ctx": "Microsoft: Office 2007 bo težko tržiti",
    "ctx_link": "https://www.finance.si/finance/microsoft-office-2007-bo-tezko-trziti/a/168669",
    "upvotes": 0,
    "content": "\n\notac je\nnapisal(a):\nPredvsem bi lahko poenostavili Excel, ki je precej \"prepameten\" in\nzahteva kar nekaj klikanja, preden ga \"prepričaš\", da bi rad tabelo\noblikoval sam - po svoje, brez njegovih nenehnih \"user friendly\"\nposegov... Otac\n A4 format, pa svinčnik, pa ravnilo, pa radirka.. narišeš\nvodoravne in navpične črte.. pa seštevalka.. se zapreš v\nsobo..\n\npa imaš \"utility\" program :))",
    "author": "anon-27449"
  },
  {
    "ctx": "Microsoft: Office 2007 bo težko tržiti",
    "ctx_link": "https://www.finance.si/finance/microsoft-office-2007-bo-tezko-trziti/a/168669",
    "upvotes": 0,
    "content": "\n\nstrdr je\nnapisal(a):\n\n\nAh ah ... vsake oci imajo svojega malarja. OO mi ni se nikoli\nzmrznil in vedno pride iz printerja ven stvar taksna kot je na\nekranu. Poleg tega s klikom na gumb zadevo pretvoris v PDF (in to\ntako kot je treba z vsemi sumniki in barvami). Prav tako nobena\ntabela, ko jo naredis ali premaknes ali razsiris ne skoci kar nekam\ntako kot to \"pametno\" dela v MS Wordu ampak ostane tam kjer si\nzelis, da mora ostati.\n\nJe pa res, da je pri OO uporaba slogov precej drugacna in da pri\nrisanju diagramov ni tako prijazen.\n\nAli si uporabljal OO V2.0.x ?\n\n\n \nJa, v2.0.x. Sesuje se recimo v primeru, ko vstaviš sliko z diska,\npotem pa tisto sliko premakneš ali zbrišeš. Velikokrat\ndokumenta potem niti več ne moreš odpreti. In to je samo en\nprimer. Menda zato, ker uporablja dokument link do slike in se\nslika dejansko ne vstavi v dokument, ali nekaj takega. V bistvu\nnima veze, zakaj se sesuje.\n\nPri zahtevnejši uporabi tabel, OO povsem odpove. Že to, da ne\npodpira mreženja tabel, je dovolj (obstaja sicer work around).\nKopi/pejst iz Calca je nočna mora. Edini način je, da pejstaš kot\nRTF in potem znova urediš tabelo, ali pa da pejstaš kot sliko, pri\nčemer je potrebno postopek ponoviti pri spremembi ene usrane\ndecimalke. Če se ti v dokumento prelamljajo tabele (tako, da je ena\ntabela na eni strani in pol in potem se začne druga tabela čez eno\nstran in pol) se včasih zgodi, da se ti tabela kar začne sredi\nstrani in ne na vrhu strani. Včasih se del kakšne tabele, ki se\nrazteza čez dve strani, kar skrije za stran - se ne nadaljuje na\nnaslednji strani, ampak izgine nekam v ozadje.\n\nČe shraniš dokument v .doc format (ker vsi pač ne uporabljajo\nOO), ti zjebe kazalo in format. Če vstaviš komentar, komentarja\nsploh ne vidiš (lahko ga pa natisneš posebej ali na koncu\ndokumenta), ampak vidiš samo en takšen skoraj neviden rumen\npravokotnik. Ampak je potem spet jeba, da piše \"Line 234: OO\nsucks.\" in potem se spomniš, da moraš seveda označiti tudi vrstice,\nda lahko sploh najdeš tisti del teksta, na katerega se komentar\nnanaša. Oštevilčenje naslovov, tabel ali slik je tudi kr neki. Da\npa potem pogruntaš, kako vstaviti v dokument kazalo tabel ali slik,\nje že mala znanost. In da bo zgledalo tako kot se spodobi, pa tudi\ntraja celo večnost, ali pa se nikoli ne zgodi - \"Tabela\n1.   To je tabela\" v kazalu izgleda tako \"Tabela 1.To je\ntabela.\" - presledek oz. tabulator se zbriše.\n\nDefault barve so tudi katastrofa. Sploh nisem vedel, da obstaja\ntako grda zelena. Če hočeš dodati kakšno svojo, moraš iti v Options\nin jo dodati, potem pa moreš zapret OO in ga znova odpret, da lahko\ntisto barvo uporabiš.\n\nDobro, in tega je še pa še. Sicer se strinjam, da je OO čisto v\nredu za kakšne malenkosti, ampak za resno delo pa ni. Calca in\ngrafov sploh nisem omenjal, ker če bi začel še s tem, bi\nmi Gustl moral odpreti blog. Za začetek pa bi lahko pošljem na\nmail en dokument, v katerem so uporabljeni scenariji, pa mi boš\nporočal, kako ti je dokument odprlo. :o)",
    "author": "Vinci"
  },
  {
    "ctx": "Microsoft: Office 2007 bo težko tržiti",
    "ctx_link": "https://www.finance.si/finance/microsoft-office-2007-bo-tezko-trziti/a/168669",
    "upvotes": 0,
    "content": "\nZadnja sprememba: Gustl 22.11.2006 14:32\n\nVinci je\nnapisal(a):\n\n\nJa, v2.0.x. Sesuje se recimo v primeru, ko vstaviš sliko z diska,\npotem pa tisto sliko premakneš ali zbrišeš. Velikokrat dokumenta\npotem niti več ne moreš odpreti. In to je samo en primer. Menda\nzato, ker uporablja dokument link do slike in se slika dejansko ne\nvstavi v dokument, ali nekaj takega. V bistvu nima veze, zakaj se\nsesuje.\n\nPri zahtevnejši uporabi tabel, OO povsem odpove. Že to, da ne\npodpira mreženja tabel, je dovolj (obstaja sicer work around).\nKopi/pejst iz Calca je nočna mora. Edini način je, da pejstaš kot\nRTF in potem znova urediš tabelo, ali pa da pejstaš kot sliko, pri\nčemer je potrebno postopek ponoviti pri spremembi ene usrane\ndecimalke. Če se ti v dokumento prelamljajo tabele (tako, da je ena\ntabela na eni strani in pol in potem se začne druga tabela čez eno\nstran in pol) se včasih zgodi, da se ti tabela kar začne sredi\nstrani in ne na vrhu strani. Včasih se del kakšne tabele, ki se\nrazteza čez dve strani, kar skrije za stran - se ne nadaljuje na\nnaslednji strani, ampak izgine nekam v ozadje.\n\nČe shraniš dokument v .doc format (ker vsi pač ne uporabljajo OO),\nti zjebe kazalo in format. Če vstaviš komentar, komentarja sploh ne\nvidiš (lahko ga pa natisneš posebej ali na koncu dokumenta), ampak\nvidiš samo en takšen skoraj neviden rumen pravokotnik. Ampak je\npotem spet jeba, da piše \"Line 234: OO sucks.\" in potem se spomniš,\nda moraš seveda označiti tudi vrstice, da lahko sploh najdeš tisti\ndel teksta, na katerega se komentar nanaša. Oštevilčenje naslovov,\ntabel ali slik je tudi kr neki. Da pa potem pogruntaš, kako\nvstaviti v dokument kazalo tabel ali slik, je že mala znanost. In\nda bo zgledalo tako kot se spodobi, pa tudi traja celo večnost, ali\npa se nikoli ne zgodi - \"Tabela 1. To je tabela\" v kazalu izgleda\ntako \"Tabela 1.To je tabela.\" - presledek oz. tabulator se\nzbriše.\n\nDefault barve so tudi katastrofa. Sploh nisem vedel, da obstaja\ntako grda zelena. Če hočeš dodati kakšno svojo, moraš iti v Options\nin jo dodati, potem pa moreš zapret OO in ga znova odpret, da lahko\ntisto barvo uporabiš.\n\nDobro, in tega je še pa še. Sicer se strinjam, da je OO čisto v\nredu za kakšne malenkosti, ampak za resno delo pa ni. Calca in\ngrafov sploh nisem omenjal, ker če bi začel še s tem, bi mi Gustl\nmoral odpreti blog. Za začetek pa bi lahko pošljem na mail en\ndokument, v katerem so uporabljeni scenariji, pa mi boš poročal,\nkako ti je dokument odprlo. :o)\n\n\n\nPozdravljeni! Še niste seznanjeni z novostmi, ki jih prinašajo\nprogrami Microsoft Office 2007? ...\n\n(v vsakem primeru je to problem Microsofta, lahko pa jih\nspodbudite, da nam pišejo na oglasi@finance-on.net\n\nby Gustl )",
    "author": "jeanmark"
  },
  {
    "ctx": "Microsoft: Office 2007 bo težko tržiti",
    "ctx_link": "https://www.finance.si/finance/microsoft-office-2007-bo-tezko-trziti/a/168669",
    "upvotes": 0,
    "content": "\nWTF is this? Reklama ali reklama?",
    "author": "anon-9939"
  },
  {
    "ctx": "Microsoft: Office 2007 bo težko tržiti",
    "ctx_link": "https://www.finance.si/finance/microsoft-office-2007-bo-tezko-trziti/a/168669",
    "upvotes": 0,
    "content": "\n\nVinci je\nnapisal(a):\n\nČe shraniš dokument v .doc format\n(ker vsi pač ne uporabljajo OO), ti zjebe kazalo in format. Če\nvstaviš komentar, komentarja sploh ne vidiš (lahko ga pa natisneš\nposebej ali na koncu dokumenta), ampak vidiš samo en takšen skoraj\nneviden rumen pravokotnik. Ampak je potem spet jeba, da piše \"Line\n234: OO sucks.\" in potem se spomniš, da moraš seveda označiti tudi\nvrstice, da lahko sploh najdeš tisti del teksta, na katerega se\nkomentar nanaša. Oštevilčenje naslovov, tabel ali slik je tudi kr\nneki. Da pa potem pogruntaš, kako vstaviti v dokument kazalo tabel\nali slik, je že mala znanost. In da bo zgledalo tako kot se\nspodobi, pa tudi traja celo večnost, ali pa se nikoli ne zgodi -\n\"Tabela 1. To je tabela\" v kazalu izgleda tako \"Tabela 1.To je\ntabela.\" - presledek oz. tabulator se zbriše.\n\nMislim da si idealni kandidat za uporabo LaTexa. Dalec najbolj\nprofi izgled dokumentov, struktura jasno locena od vsebine.",
    "author": "anon-10743"
  },
  {
    "ctx": "Microsoft: Office 2007 bo težko tržiti",
    "ctx_link": "https://www.finance.si/finance/microsoft-office-2007-bo-tezko-trziti/a/168669",
    "upvotes": 0,
    "content": "\n\njeanmark je\nnapisal(a):\n\n\n\n\nPozdravljeni! Še niste seznanjeni z novostmi, ki jih prinašajo\nprogrami Microsoft Office 2007? ...\n\n(v vsakem primeru je to problem Microsofta, lahko pa jih\nspodbudite, da nam pišejo na oglasi@finance-on.net\n\nby Gustl )\n\n\nSorry, nisem tako mislil. Se opravičujem.",
    "author": "jeanmark"
  },
  {
    "ctx": "Microsoft: Office 2007 bo težko tržiti",
    "ctx_link": "https://www.finance.si/finance/microsoft-office-2007-bo-tezko-trziti/a/168669",
    "upvotes": 0,
    "content": "\n\nJanezp je\nnapisal(a):\n\n\nMislim da si idealni kandidat za uporabo LaTexa. Dalec najbolj\nprofi izgled dokumentov, struktura jasno locena od\nvsebine.\n\nMa LaTex je itak zunaj konkurence. Ne verjento kako profesionalen\nizgled za kako malo vloženega dela.",
    "author": "jeanmark"
  },
  {
    "ctx": "Microsoft: Office 2007 bo težko tržiti",
    "ctx_link": "https://www.finance.si/finance/microsoft-office-2007-bo-tezko-trziti/a/168669",
    "upvotes": 0,
    "content": "\n\njeanmark je\nnapisal(a):\n\n\nMa LaTex je itak zunaj konkurence. Ne verjento kako profesionalen\nizgled za kako malo vloženega dela.\n \nJa, saj sem ga že gledal, pa ga ne znam uporabljati. No, ok,\nimel sem 15 minut časa, pa mi v teh 15. minutah ni uspelo nič\npoštenega narediti. Si bom enkrat vzel cel vikend. :o)",
    "author": "Vinci"
  },
  {
    "ctx": "Microsoft: Office 2007 bo težko tržiti",
    "ctx_link": "https://www.finance.si/finance/microsoft-office-2007-bo-tezko-trziti/a/168669",
    "upvotes": 0,
    "content": "\n\njeanmark je\nnapisal(a):\n\n\nMa LaTex je itak zunaj konkurence. Ne verjento kako profesionalen\nizgled za kako malo vloženega dela.\n\nSe strinjam. Pa se sprogramiras lahko svojo obliko. Kot imajo to\npripravljene nekatere zalozbe, npr. tukaj: \nwww.springer.com/wes...-6-71415-0",
    "author": "anon-23307"
  },
  {
    "ctx": "Microsoft: Office 2007 bo težko tržiti",
    "ctx_link": "https://www.finance.si/finance/microsoft-office-2007-bo-tezko-trziti/a/168669",
    "upvotes": 0,
    "content": "\nPozdravljeni,\n\nberem tale mnenja, kjer so nekatera na dokaj primitivnem nivoju.\n(Kdo ma več..... )\nVelika večina izjav, da kaj ne dela... in da ja to in to lažje\nnarediti tu ali pa tam, da drugi tega ne zna, ... izvirajo predvsem\niz neznanja samih uporabnikov, vsaj tako sam vidim.\n\nSam sem dolgo časa asistiral na tečajih za Microsoft Office, medtem\nko v privat življenju in službi uporabljam tako Open Office kot\ntudi MS Office.\n\nOba produkta sta zelo dobra. Tako MS Office kot Open Office. Če se\ndobro vprašamo, kaj v resnici rabimo, bi ... če smo odkriti\nugotovili da bistveno manj, kot nam vsi ti novi produkti ponujajo\noz. omogočajo.\n\nMoje mnenje je, da bi veliko ljudi zelo hitro prešlo na Open Office\nin ne bi imelo problemov, če bi pri nas v Sloveniji pregon\npiratstva bolj deloval.\n\nV teh debatah... je postal tudi nekdo, ki se mu Open Office kar\nnaprej nekaj usuva. Predlagam, da si ogleda malo zdravstveno stanje\nsvojega OSa...\n\nNjegov negativni odnos do OO bi se pa bistveno spremenil, če ne bi\nže v osnovi zajel stališče, da je to tako slabo. Stvari delajo\nnekje malo drugače. Marsikaj verjetno tudi ne dela. Ravno tako kaj\nne dela v MSu in dela v OO. Kaj več pa niti ne bi ... saj se mi zdi\nnivo... ko gledaš default barve... in ugotavljaš, da so grde...\ndokaj neumen in na nivoji razvajenega mulca, ki je še zelo zelen v\nglavo.\n\nLp, Tomaž",
    "author": "anon-20300"
  },
  {
    "ctx": "Microsoft: Office 2007 bo težko tržiti",
    "ctx_link": "https://www.finance.si/finance/microsoft-office-2007-bo-tezko-trziti/a/168669",
    "upvotes": 0,
    "content": "\nPredvsem bi lahko poenostavili Excel, ki je precej \"prepameten\" in\nzahteva kar nekaj klikanja, preden ga \"prepričaš\", da bi rad tabelo\noblikoval sam - po svoje, brez njegovih nenehnih \"user friendly\"\nposegov...\nOtac",
    "author": "anon-86509"
  },
  {
    "ctx": "Microsoft: Office 2007 bo težko tržiti",
    "ctx_link": "https://www.finance.si/finance/microsoft-office-2007-bo-tezko-trziti/a/168669",
    "upvotes": 0,
    "content": "\nMeni se predpostavka ne zdi realna. Office 2007 morda ne bo tako\nhitro izpodrinil 2003, kakor je to bilo pri prejšnjih verzijah,\nvendart pa ima nekaj pomembnih izboljšav, ki bodo gotovo prepričale\nsrednjeročno večino 2003 (in ostalih) uporabnikov. Sploh pa je\nfluktuacija uporabnikov takšna, da bodo tudi decision-makerji\nugotovili prednosti intuitivnega uporabniškega vmesnika. Jaz sem že\nna Office 2007 in ga ne mislim zamenjati.\nj",
    "author": "anon-42308"
  },
  {
    "ctx": "Microsoft: Office 2007 bo težko tržiti",
    "ctx_link": "https://www.finance.si/finance/microsoft-office-2007-bo-tezko-trziti/a/168669",
    "upvotes": 0,
    "content": "\nZakaj pa so se sploh spravili delati novi Office, če ne nameravajo\nponuditi nič novega.",
    "author": "anon-71411"
  }
]