[
    {
        "ctx": "Slovenski vizumski režim najbolj škodi slovenskemu gospodarstvu",
        "ctx_link": "https://www.finance.si/finance/slovenski-vizumski-rezim-najbolj-skodi-slovenskemu-gospodarstvu/a/168737",
        "upvotes": 0,
        "content": "\nDejstva: Lažje v Italijo kot v Slovenijo\n\nČe poslovnež iz Bosne in Hercegovine želi na obisk k poslovnemu\npartnerju v Italijo, mu ta pošlje garantno pismo in potrdilo o\nprebivališču, dokumente pošlje na italijansko veleposlaništvo v\nSarajevu, to pa bosanskemu poslovnežu izda italijanski vizum.\n\nSaj je pri pridobitvi slovenskega vizuma potrebna enaka pot in nič\nveč kot to.",
        "author": "anon-6060"
    },
    {
        "ctx": "Slovenski vizumski režim najbolj škodi slovenskemu gospodarstvu",
        "ctx_link": "https://www.finance.si/finance/slovenski-vizumski-rezim-najbolj-skodi-slovenskemu-gospodarstvu/a/168737",
        "upvotes": 0,
        "content": "\nS to razliko, da je Italija že v območju Schengenskega režima,\nSlovenija pa ne (še), kdaj pa bo se še ne ve. Slovenska viza ni\nschengenska. S slovensko vizo v potnem listu srbski poslovnež lahko\npride le v Slovenijo. S talijanskim (schengenskim) pa lahko potuje\npo dobrem delu kontinentalne EU. Sklep: Novi vizni režeim je\nnajbolj navadno za*ebavanje ljudi, tako Slovencev kot tujcev.\n\nLP\nD.\n\nP.S. Če se že gremo e-Slovenijo, zakaj ne omogočijo pošiljanje\ngarantnega pisma po portalu e-uprava?",
        "author": "anon-9939"
    },
    {
        "ctx": "Slovenski vizumski režim najbolj škodi slovenskemu gospodarstvu",
        "ctx_link": "https://www.finance.si/finance/slovenski-vizumski-rezim-najbolj-skodi-slovenskemu-gospodarstvu/a/168737",
        "upvotes": 0,
        "content": "\nPrimer 1: Direktor podjetja v Beogradu, ki je v\nlasti slovenskega podjetja zaprosi za vizo, ker ima sestanek v\nmatični družbi v Ljubljani. Slovenski konzulat v BG: Ni zadosten\nrazlog za izdajo vize.\nPrimer 2: Predsednik GIZ v Rusiji bi se rad\nudeležil sestanka mednarodnega združenja sorodnih evropskih GIZ v\nLjubljani. Ker bi rad, da mu vse potrebno uredi agencija s katero\nvedno potuje mu skuša agencija urediti tudi turistično vizo.\nOdgovor slovenskega veleposlaništva v Moskvi: ker potuje samo za\ndva dni ne more dobiti turistične vize. Pridobiti mora poslovno\nvizo, česar mu ne more urediti agencija ampak mora stvar z našo\npomočjo urejati sam. To se mu še ni zgodilo, čeprav najmanj petkrat\nletno potuje v EU.",
        "author": "anon-20594"
    },
    {
        "ctx": "Slovenski vizumski režim najbolj škodi slovenskemu gospodarstvu",
        "ctx_link": "https://www.finance.si/finance/slovenski-vizumski-rezim-najbolj-skodi-slovenskemu-gospodarstvu/a/168737",
        "upvotes": 0,
        "content": "\nŠkodi tudi Avstriji, Nemčiji, Franciji, Veliki Britaniji...ZDA?\nZijad ima očitno dolgoročni vizum, njegov prijatelj pa premieru\nprevaja na savdskem dvoru. Naj se pogovorijo mmed seboj. To pot\nRupel ni kriv...",
        "author": "anon-10267"
    }
]