[
    {
        "ctx": "Nuklearna energija je pomembna za energetsko oskrbo",
        "ctx_link": "https://www.finance.si/finance/nuklearna-energija-je-pomembna-za-energetsko-oskrbo/a/168706",
        "upvotes": 0,
        "content": "\nJe bilo jasno samo po sebi. Če nočeš CO2, hočeš pa dovolj\nzanesljive in kvalitetne elektrike, ne moreš mimo nukleark, čeprav\nimajo slab izkoristek. Ne dajejo namreč tudi toplote, poleg\nelektrike. Ali pa zapreš gospodarstvo. Da o gospodinjstvu ne\ngovorim. Ne vem pa, zakaj ne razvijamo pridobivanja elektrike in\ntoplote s pomočjo zemeljske vročine. To je edina alternativa\njedrskim opcijam, a verjetno dražja. Moraš vrtati od 2 - 3 km\ngloboko...",
        "author": "vizavi"
    },
    {
        "ctx": "Nuklearna energija je pomembna za energetsko oskrbo",
        "ctx_link": "https://www.finance.si/finance/nuklearna-energija-je-pomembna-za-energetsko-oskrbo/a/168706",
        "upvotes": 0,
        "content": "\n\nvizavi je\nnapisal(a):\nJe bilo jasno samo po sebi. Če nočeš CO2, hočeš pa dovolj\nzanesljive in kvalitetne elektrike, ne moreš mimo nukleark, čeprav\nimajo slab izkoristek. Ne dajejo namreč tudi toplote, poleg\nelektrike. Ali pa zapreš gospodarstvo. Da o gospodinjstvu ne\ngovorim. Ne vem pa, zakaj ne razvijamo pridobivanja elektrike in\ntoplote s pomočjo zemeljske vročine. To je edina alternativa\njedrskim opcijam, a verjetno dražja. Moraš vrtati od 2 - 3 km\ngloboko...\n\n\nMislim da smo o tem že nekaj debatirali tukaj, da pa se sčasoma\ntudi ta vir izčrpa. Da ni tko zlo neomejen, kot izgleda na prvo\nžogo.\n\nZakaj že jedrska ne proizvaja toplote?\n\nSicer je pa v zadnjem ŽiT članek na temo jedrskih elektraren, nove\ntehnologije.",
        "author": "jeanmark"
    },
    {
        "ctx": "Nuklearna energija je pomembna za energetsko oskrbo",
        "ctx_link": "https://www.finance.si/finance/nuklearna-energija-je-pomembna-za-energetsko-oskrbo/a/168706",
        "upvotes": 0,
        "content": "\nKako misliš ne dajejo toplote? Kako pa misliš da dela nuklearka?",
        "author": "anon-24781"
    },
    {
        "ctx": "Nuklearna energija je pomembna za energetsko oskrbo",
        "ctx_link": "https://www.finance.si/finance/nuklearna-energija-je-pomembna-za-energetsko-oskrbo/a/168706",
        "upvotes": 0,
        "content": "\nTi nimaš prav veliko razredov osnovne šole, a ne ?",
        "author": "anon-53116"
    },
    {
        "ctx": "Nuklearna energija je pomembna za energetsko oskrbo",
        "ctx_link": "https://www.finance.si/finance/nuklearna-energija-je-pomembna-za-energetsko-oskrbo/a/168706",
        "upvotes": 0,
        "content": "\n\njeanmark je\nnapisal(a):\n\n Mislim da smo o tem že nekaj\ndebatirali tukaj, da pa se sčasoma tudi ta vir izčrpa. Da ni tko\nzlo neomejen, kot izgleda na prvo žogo.\n\nSamo pod zelo omejenimi predpostavkami. Urana je v zemljini skorji\nse za nekaj casa, ce ne spremenimo tehnologije.\n\nUran v naravi je mesanica U235 in U238. U238 je s stalisca jedrske\nenergije jalov, vendar ga je v naravno pridobljenem uranu tam 99%\nali celo vec.\n\nU235 je tisto kar \"kuri\" jedrsko elektrarno, in ga mora biti za\nsedanje reaktorje tam okrog 5%, zato je rudo treba obogatiti\n(filtrirati tako da se delez U235 poveca). Jedrsko bombo pa lahko\nzakuris sele z cca 70% U235 ce se ne motim.\n\nKo jedrska elektrarna menja gorivo, je vse, kar je porabila, tisto\nmalo U235, torej nekaj % urana, ki je v palicah. Ali pa se manj, ne\nsanja se mi o izkoristku. In s tisto malenkostjo recimo Krsko\nproizvaja 600 MW.\n\nNa zalost je zaradi nasprotovanja jedrski energiji razvoj\nreaktorjev marsikje zaspal, a tudi v praksi je mozno narediti t.i.\n\"breeder reaktor\", v katerem U238 spreminjas v radioaktivne\nizotope, ki jih lahko potem izkoriscas za fisijo. Taksen reaktor\ndeluje v nekoliko drugacnih razmerah, saj nevtrone ponucas zato da\nti bombardirajo neaktiven U238, in ga spreminjajo v (mislim da)\nplutonij. Zadeva se da narediti celo tako, da reaktor \"podkuris\" z\nplutonijem, ga oblozis z (poceni, sedaj nekoristnim) U238, in sama\nreakcija od znotraj nazira U238 in ga spreminja v plutonij. Tisti\nplutonij potem \"gori\" naprej in spreminja zunanje sloje U238 v\nplutonij, dokler ne pokuris U238.\n\nTaksen reaktor je neprimerno bolj ucinkovit (U238 je na svetu\ntoliko, da ga uporabljajo za tankovsko strelivo, a ne) in samo\nkurivo je prakticno zastonj.\n\nNi samo teorija, eksperimentalni breeder reaktorji ze\nobstajajo.\n\nTo pomeni, da bomo kaksnih 20 let kurili se U235, za to ga je\ndovolj, potem pa bo ze razvoj tako napredoval, da bomo lahko kurili\ntudi U238.  V morju pa je urana kolikor hoces, ce postane\ntehnologija pridobivanja iz morja dovolj rentabilna, pa tudi U238\nne bo treba kuriti.",
        "author": "anon-10743"
    }
]