[
    {
        "ctx": "Odmev: Vse več ministrov na prepihu medijev in opozicije",
        "ctx_link": "https://www.finance.si/finance/odmev-vse-vec-ministrov-na-prepihu-medijev-in-opozicije/a/168855",
        "upvotes": 0,
        "content": "\nHe, he, Ruplovo ministrstvo vedno poskrbi za komični vložek, ko \"z\nzačudenjem\" prebere kako kritiko svojega dela...",
        "author": "matijad"
    },
    {
        "ctx": "Odmev: Vse več ministrov na prepihu medijev in opozicije",
        "ctx_link": "https://www.finance.si/finance/odmev-vse-vec-ministrov-na-prepihu-medijev-in-opozicije/a/168855",
        "upvotes": 0,
        "content": "\nMZZ in Rupel so edini verodostojni predstavniki in ne\n\"opozicija\",ki s ščuvanjem preko medijev in \"zvez\"kot\n\"strokovno\"samo na veliko škodi Sloveniji!",
        "author": "anon-72895"
    },
    {
        "ctx": "Odmev: Vse več ministrov na prepihu medijev in opozicije",
        "ctx_link": "https://www.finance.si/finance/odmev-vse-vec-ministrov-na-prepihu-medijev-in-opozicije/a/168855",
        "upvotes": 0,
        "content": "\nseveda je kriva opozicija, ki je rupla podtaknila janši. ne\npozabit, da je rupel bil na istem položaju tudi v vladah lds. rupel\nje edina konstanta, če gre državi na slabše, je zato gotovo kriv\nedini faktor, ki ga nismo spremenili.\nnovica",
        "author": "novica"
    },
    {
        "ctx": "Odmev: Vse več ministrov na prepihu medijev in opozicije",
        "ctx_link": "https://www.finance.si/finance/odmev-vse-vec-ministrov-na-prepihu-medijev-in-opozicije/a/168855",
        "upvotes": 0,
        "content": "\nDejansko je, da je Rupel katastrofa kjer koli se prikaže. Če tudi\nprezremo njegovo od boga dano nesimpatičnost in \"kmetavzarski\"\nvidez ostane dejstvo, da je nekompetenten sogovornik, okoren v\nnastopu in izjavah, totalno ponižen in servilen do tujih \"ta\npravih\" politikov, še zlasti do vsega kar pride iz USA. Za vsako\nmalenkost je užaljena Marjetica (pardon Meta) in temu primerni so\nnjegovi odzivi. Spravil nas je na seznam \"voljnih\" podpornikov\ngenocida, ki ga ZDA omogočajo in izvajajo v Iraku (pa še kje). Po\nnepotrebnem troši naš denar za pošiljanje vojakov po celem svetu in\nnastopaško kupovanje vojaške opreme. Še zlasti izstopa naša vojaška\nprisotnost v Iraku, s čimer ogroža tudi varnost slehernega Slovenca\nin države kot celote. Zaradi štirih \"inštruktorjev\" (dejansko\ndržavnih morilcev) smo med državami agresorkami na Irak in nas kot\ntake prepoznava ves arabski svet (pa nažalost tudi ves\nsvobodomiselni). Kot samostojna država se opravičujemo tujim\npolitikom ker v našem proračunu ne namenjamo toliko denarja za\nvojsko kot bi oni hoteli (dejansko se opravičuje ker smo premalo\nkupili). Kadruje po svojih strankarskih merilih in ne po strokovnih\nter s tem dela strahotno škodo naši diplomaciji, ki se še dodatno\nsramoti po svetu zaradi nerazumnih potez kot je onemogočanje\nprevzemanja pomembnih položajev v mednarodnih organizavijah in njih\ntelesih s strani Slovencev, ki Ruplu niso po godu.\nNe le Gregor Šuc, celo MZZ po Ruplovem nalogu ali zaradi\n\"asskissinga\" lahko piše domače naloge, da bi ga opralo. To jih\nsamo utrjuje kot Ministrstvo laži.",
        "author": "anon-5472"
    },
    {
        "ctx": "Odmev: Vse več ministrov na prepihu medijev in opozicije",
        "ctx_link": "https://www.finance.si/finance/odmev-vse-vec-ministrov-na-prepihu-medijev-in-opozicije/a/168855",
        "upvotes": 0,
        "content": "\nPravljice za lahko nč ministra Rupla se vsak dan bolj kažejo in\nsedaj je v to pravljico dodal še EX ministra za kmetijstvo francija\nButa, bo videl kako togre naprej....\nHalo je še kdonomalen v ej naši .., da naši dsni vladi,ki smo ji\nzaupali legitimno pravico vodenja v temmandatu...\nUpam, da bo rupelkmalu zaposlil tudi g. Kovača (ex veterinarja),\nsedanjo ministrico za kmetijstvo in tudi g.Vriska,potem bo pa imel\ndobroekipo",
        "author": "anon-72140"
    }
]