[
    {
        "ctx": "Znane cene za Microsoft Visto",
        "ctx_link": "https://www.finance.si/finance/znane-cene-za-microsoft-visto/a/168870",
        "upvotes": 0,
        "content": "\nBrez opredelitve do legitimnosti cene, na netu bo kmalu po izidu OS\ncena padla na 0,00 EUR :)",
        "author": "anon-24762"
    },
    {
        "ctx": "Znane cene za Microsoft Visto",
        "ctx_link": "https://www.finance.si/finance/znane-cene-za-microsoft-visto/a/168870",
        "upvotes": 0,
        "content": "\nKdo bi se pa čudil ob takih cenah! 60.000 SIT za home\nverzijo??\n\nAmpak saj smo si sami krivi - te cene ne bi bile tako visoke, če ne\nbi bilo piratstva ... NOT.",
        "author": "anon-57229"
    },
    {
        "ctx": "Znane cene za Microsoft Visto",
        "ctx_link": "https://www.finance.si/finance/znane-cene-za-microsoft-visto/a/168870",
        "upvotes": 0,
        "content": "\nslovenska verzija pa 20k vec?",
        "author": "anon-91920"
    },
    {
        "ctx": "Znane cene za Microsoft Visto",
        "ctx_link": "https://www.finance.si/finance/znane-cene-za-microsoft-visto/a/168870",
        "upvotes": 0,
        "content": "\nUmm, ta desktop zelo vleče na X-windose (X11). X11-R5 pa je tudi\nstar vsaj 15 let (okna oz. objekti neštirioglate oblike, npr.\nokrogle, kot je tista ura na zaslonu).",
        "author": "anon-9939"
    },
    {
        "ctx": "Znane cene za Microsoft Visto",
        "ctx_link": "https://www.finance.si/finance/znane-cene-za-microsoft-visto/a/168870",
        "upvotes": 0,
        "content": "\nVsi na Maca!!! Tam dobiš povrnjeno to kar plačaš.",
        "author": "anon-13926"
    },
    {
        "ctx": "Znane cene za Microsoft Visto",
        "ctx_link": "https://www.finance.si/finance/znane-cene-za-microsoft-visto/a/168870",
        "upvotes": 0,
        "content": "\nKako to misliš, da dobiš povrnjeno? Vsak service pack izdajo kot\nnov OS, pa zmeraj delajo nek bum okrog tega. Saj Steve Jobs je\ndober tržnik, ni kaj. Zdaj nazadnje se je to pokazalo pri\npredstavitvi Leoparda. O tistem \"Time machine\" in \"Widgetov\"\nje govoril kot da bi to bilo nekaj neverjetnega. \"Time\nmachine\" ima XP že od samega začetka (2001). Widgets pa tudi\nni neka jaka prednost pred ostalimi. A naj zdaj kupim Tigra za 30\nčukov, čez pol leta pa service pack poimenovan Leopard znova\nza 30 čukov in čez dve leti že Cheetah (ali kakorkoli se bo\nimenoval njihov naslednji service pack)?\n\nNe vem, če dobiš povrnenjo. Dobiš predsvem nekaj drugega. Pa še\nstrošek prehoda moraš imeti v mislih.",
        "author": "Vinci"
    },
    {
        "ctx": "Znane cene za Microsoft Visto",
        "ctx_link": "https://www.finance.si/finance/znane-cene-za-microsoft-visto/a/168870",
        "upvotes": 0,
        "content": "\nKako to mislim? Mislim tako, da dobiš sistem, ki izkorišča celotno\narhitekturo računalnika in ga lahko itak bootaš v Winse. Sicer je\npa po tvojem razmišljanju tudi Vista Service Pack.",
        "author": "anon-13926"
    },
    {
        "ctx": "Znane cene za Microsoft Visto",
        "ctx_link": "https://www.finance.si/finance/znane-cene-za-microsoft-visto/a/168870",
        "upvotes": 0,
        "content": "\nA rabiš OS X, da lahko bootaš v Winse? Potem pa itak en\ndrek prišparaš, če imaš oboje. Nisem se še spuščal v Visto, ampak\nzgleda, da uvaja malenkost več novosti, kot Leopard v\nprimerjavi s Tigrom.",
        "author": "Vinci"
    },
    {
        "ctx": "Znane cene za Microsoft Visto",
        "ctx_link": "https://www.finance.si/finance/znane-cene-za-microsoft-visto/a/168870",
        "upvotes": 0,
        "content": "\nA res? Katere novosti že?\n\nTo da lahko bootaš OSX v Winse pa je očitna prednost, saj je sedaj\nvsa programska oprema za XP dostopna tudi na Macu. Panterja pa boš\nv Okna sam \"alt-tabal\". To ti je service pack.",
        "author": "anon-13926"
    },
    {
        "ctx": "Znane cene za Microsoft Visto",
        "ctx_link": "https://www.finance.si/finance/znane-cene-za-microsoft-visto/a/168870",
        "upvotes": 0,
        "content": "\n\nshaman je\nnapisal(a):\n\n1. Daj prosim te povej mi kje je ta\nTime machine v Windowsih in kako to, da sem ga jaz sregledal? Ali\nse ti ni dalo brati in gledati, da bi lahko dojel kaj vse sodi v\ndefinicijo funkcionalnosti in vsebino Time makine ali pa preprosto\nhočeš za svako ceno razvrednotiti maca.\n\n2. Jaz imam Maca (MacBookPro). Štarta v nekaj sekundah iz nule (\nWindoswi rabijo nekaj minut!?? halo!), ko Maca zaprem gre spat, ko\nodprem v eni sekundi imam nazaj Wireless konekcijo na internet,\nvpn, ...skratka vse dela. Windowsi? Moja tehnično inferiorna žena\nnamesto, da izklopi le ekran (\"s preprosto kombinacaijo tipk\")\nekran zapre, tako kot na Macu. In vaš kaj zgodi. Vse umre. VPNu se\nzrola, net driverji se nekam zaciklajo za nakj časa. Celo tista\norodna vrstica spodaj se ne izriše kakih 2 minuti. A to je pa ok\nsistem?\nAd1. Imaš Windows Backup, pa še System Restore.\nAd2. Meni se XP zažene v 30 sekundah. Iz StandBy še hitreje. In mi\ntudi vse dela.\n\nNočem razvrednotiti Maca. Celo kupoval sem ga, pa se mi na koncu\nračunica ni izšla. Preveč problemov s prehodom. Ni\nvredno. Sicer pa je bil prehod iz 3.11 na 95, 98\ninNT na 2000 in navsezadnje tudi iz 2000 na XP večji\npreskok, kot pa Tiger vs. Leopard.\n\n0731SM1 , ne vem, ali se norčuješ iz mene. Zdaj pa\nmi povej, koliko prišparam, če kupim Windowse in potem še OS X?",
        "author": "Vinci"
    },
    {
        "ctx": "Znane cene za Microsoft Visto",
        "ctx_link": "https://www.finance.si/finance/znane-cene-za-microsoft-visto/a/168870",
        "upvotes": 0,
        "content": "\n\nshaman je\nnapisal(a):\n\n\nVinci, glede na to, da si po mojem kar stručko ne dovolim možnosti,\nda ne znaš ali ne razumeš, zato priporočam, da si z odprto glavo še\nenkrat ogledaš kaj to je time machine. Potem, pa vsem forumovcem\nrajši pomagaš z realno oceno o vrednosti tajm makine pri Apple vs.\nMS \"uporabniku prijaznih rešitev\" Backup and restore ni niti 10%\nzgodbe o tajm makini.\n\nDvomim v MS restore, evo zakaj. Službeno imam IBM notebook, ki je\nopremljen \"z vrhunsko rešitvijo za restore and recovery seveda na\npodlagi MS rešitev\". Imam ga že tretjega po vrsti v zadnjih 6 let.\nEnkrat samkrat sem rabil restore pred kakimi 4-imi meseci in...ni\ndelovalo.\nNisem stručko. Nimam časa delati podrobnega benchmarkinga. Za\nto, kar jaz rabim (in večina povprečnih uporabnikov), sta MS\nBackup in System Restore (Volume Shadow Copy\nv Visti) čisto dovolj. Lahko bi bila sicer malo bolj\nintuitivna. Vem tudi, da Time Machine najbrž sploh ne bi (bom)\nuporabljal in večina uporabnikov Leoparda ga ne bo, zato se mi zdi\nceloten advertisment okoli tega malo za lase privlečen. Razen, če\nbo Apple čez pol leta dal na trg en \"specialen\" zunanji disk za\nbackup. Ne vem, no. Time Machine je sicer bolj intuitiven in\nje bolj podoben pravemu backupu, ampak če bom potreboval\nkakšen v redu backup sistem, bom nabavil neko tretjo\nvarianto.\n\nZ moje perspektive je tako, da Leopard nima nobene funkcije, zaradi\nkatere bi v tem trenutku prešaltal. Sem pa dobil cel fetiš na\nLeopard, ko so naredili prvi bum. Ko sem pa preveril vse te silne\nnove funkcije, sem pa ostal nepotešen in kar malo\nrazočaran. Če ga bom kupil, ka bom kupil zato, ker je\ndrugačen. Zaradi tistega šalabajzastega Mailla, iCala ,\nDashboarda in Time Machine ga pač ne bom.\n\nP.S. Kar se tiče degradacije, jaz v bistvu sploh nimam teh\nproblemov. Mogoče zato, ker silno malo spreminjam sistem, pa tudi\nredno čistim register, diske, delam optimizacije itn.",
        "author": "Vinci"
    },
    {
        "ctx": "Znane cene za Microsoft Visto",
        "ctx_link": "https://www.finance.si/finance/znane-cene-za-microsoft-visto/a/168870",
        "upvotes": 0,
        "content": "\n: Nisem stručko.\n\nVsaj priznaš :)",
        "author": "anon-13926"
    }
]