[
    {
        "ctx": "Kdo bo nasledil ministra Drobniča",
        "ctx_link": "https://www.finance.si/kariera/kdo-bo-nasledil-ministra-drobnica/a/168936",
        "upvotes": 0,
        "content": "\n....jaz sem pa mislil, da to ministrstvo vodi cerkev...:-))",
        "author": "anon-11158"
    },
    {
        "ctx": "Kdo bo nasledil ministra Drobniča",
        "ctx_link": "https://www.finance.si/kariera/kdo-bo-nasledil-ministra-drobnica/a/168936",
        "upvotes": 0,
        "content": "\nMene pa zanima, če je Janša tudi sam s sabo imel sestanek in se\npozval, da naj odstopi. Sicer pa, kako že pravijo, da naj vsak pred\nsvojim pragom pomete in Janša ima kar dosti za pomesti, medtem ko\nje izkoristil mandat podeljen od sodržavljanov za očitno lastno\npromocijo, kot pa za kakšne reforme, s katerimi se je tako\npostavljal, ne dolgo tega še tega... Sedaj poziva k odstopu še\nedinega, ki se očitno v vladi še zaveda, da brez korenitih\nsprememb, ki jih bomo morali vsi požreti, ne bo napredka in ne neke\nprihodnosti, o kateri smo sanjali pred osamosvojitvijo. Janša\nbravo, kar tako naprej. Upam, da se naš predsednik vlade zaveda, da\nima tudi \"sam\" otroke, ki bodo odlaganje dolga v prihodnost\nplačevali z visokimi obrestmi. Lp, G",
        "author": "anon-100958"
    },
    {
        "ctx": "Kdo bo nasledil ministra Drobniča",
        "ctx_link": "https://www.finance.si/kariera/kdo-bo-nasledil-ministra-drobnica/a/168936",
        "upvotes": 0,
        "content": "\nStrinjam se glede zamenjave Drobniča, čeprav ne razumem, kako Janša\nlahko še vedno gleda Lukačičevo. Bojim pa se, zelo se bojim, da to\npomeni še en korak g.Janše levo proti komunistom. Zgovorno je, da\nDrobniča delodajalci podpirajo, sindikati pa ne. Če bi držalo,\nda premieru niso všeč še Vizjak, Zupan in Bručan, potem se mi\nzdi, da je Janša že v objemu socializma. To bi bilo res žalostno.\nSeveda se spet kaže, da je najbolj reformni volilni program imela\nNSi, ki pa ima smolo, da se ne more dovolj distnacirati od Cerkve\nin preživelih vzorcev starih časov, pa še bolj malo kadra ima.\nJanševa stranka pa je skupek najrazličnejših ljudi, od zakrknjenih\nantikomunistov, prebarvanih pragmatičnih prisklednikov, ne\npartijskih sindikalistov, primitivnih čvekačev, do pravih\nliberalnih demokratov. Problem SDS je, da nima neke skupne\nsrediščne točke. Dokler so bili v opoziciji, je bil cilj prihod na\noblast, zdaj pa ne vedo, kaj bi. Torej: Če se JJ zdi, da so za\nzamenjati Drobnič, Zupan, Vizjak in Bračun pred Lukačičevo (popoln\ndebakl od ministrice) in Božičem (groza z železnicami, prometno\nresolucijo in še na žnj zadev), potem je ta JJ res samo še en\ntrojanski konj komunistov v vrstah \"slovenske pomladi\".",
        "author": "kzupanc"
    },
    {
        "ctx": "Kdo bo nasledil ministra Drobniča",
        "ctx_link": "https://www.finance.si/kariera/kdo-bo-nasledil-ministra-drobnica/a/168936",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-100958 24.11.2006 08:36\nŽal z žalostjo ugotavljam, da se ne morem bolj strinjati s\nkomentarjem Kzupanca. Lp, G",
        "author": "anon-100958"
    },
    {
        "ctx": "Kdo bo nasledil ministra Drobniča",
        "ctx_link": "https://www.finance.si/kariera/kdo-bo-nasledil-ministra-drobnica/a/168936",
        "upvotes": 0,
        "content": "\nJJ je napravil prvo napako-najbrž mu škodi zdravnica!",
        "author": "anon-72895"
    },
    {
        "ctx": "Kdo bo nasledil ministra Drobniča",
        "ctx_link": "https://www.finance.si/kariera/kdo-bo-nasledil-ministra-drobnica/a/168936",
        "upvotes": 0,
        "content": "\nkzupanc - ti boš pa še zelo žalosten v prihodnosti, po tvojem\npisanju sodeč.\nZanimivo je, da si janševe privržence opisal z istimi besedami, kot\nso jih tvoji istomišljeniki uporabljali za ldsovce.\n\nSi pa res obseden s komunisti, da je prav hudič. Nič se ne boj,\ntapravih komunistov ni več in naj te ne strašijo ponoči. Da je pa\nmalce bolj leva varianta za ljudi sprejemljivejša je pa pravzaprav\nres. Očitno na žalost takšnih kot si ti. Boš pač moral požreti še\nkakšno, kot moramo sedaj mi požirati to vatikansko sranje, ki ga\nposkuša plasirati cerkev preko nsi. Drobniček je bil zgolj njihovo\ntrobilo. In takšnih je še nekaj. Na veliko žalost.",
        "author": "anon-79753"
    },
    {
        "ctx": "Kdo bo nasledil ministra Drobniča",
        "ctx_link": "https://www.finance.si/kariera/kdo-bo-nasledil-ministra-drobnica/a/168936",
        "upvotes": 0,
        "content": "\nMinistrico Lukačičevo Janša ne more zamenjati zaradi napak, ker jih\nenostavno nima.Napake nastajajo pri delu,ker pa Lukačičeva skoraj\nnič ne dela,napak logično ni.Za kmetijstvo je po eni strani\nkoristno,da ministrica nima pojma o kmetijstvu, ker tako upravičeno\nne dela škode in napak.",
        "author": "deblo"
    },
    {
        "ctx": "Kdo bo nasledil ministra Drobniča",
        "ctx_link": "https://www.finance.si/kariera/kdo-bo-nasledil-ministra-drobnica/a/168936",
        "upvotes": 0,
        "content": "\n\ndrg je\nnapisal(a):\n....jaz sem pa mislil, da to ministrstvo vodi\ncerkev...:-))\n \nČe bi imela cerkev kej besede, sploh ne bi bilo debate ali plačljiv\nsplav ali ne, ker bi splav prepovedali.",
        "author": "anon-75458"
    }
]