[
    {
        "ctx": "Švica: Tesna večina za finančno pomoč novinkam v EU",
        "ctx_link": "https://www.finance.si/finance/svica-tesna-vecina-za-financno-pomoc-novinkam-v-eu/a/169017",
        "upvotes": 0,
        "content": "\nKaj pa če bi zavrnili pomoč, bi bilo mogoče pametno, da se ne bi\npustili komandirat čisto od vsakega bogataša, ki nam pomoli\ncekinčke pred nosom. Mislim, da je Slovenija že zadosti razvita in\nzrela, da bi bila prejemnica take vrste",
        "author": "anon-13086"
    },
    {
        "ctx": "Švica: Tesna večina za finančno pomoč novinkam v EU",
        "ctx_link": "https://www.finance.si/finance/svica-tesna-vecina-za-financno-pomoc-novinkam-v-eu/a/169017",
        "upvotes": 0,
        "content": "\nglede prvega dela zadnjega stavka se vsekakor motiš :)\n\nslovenija je v puberteti",
        "author": "Haris"
    },
    {
        "ctx": "Švica: Tesna večina za finančno pomoč novinkam v EU",
        "ctx_link": "https://www.finance.si/finance/svica-tesna-vecina-za-financno-pomoc-novinkam-v-eu/a/169017",
        "upvotes": 0,
        "content": "\n\nMcDragon je\nnapisal(a):\nKaj pa če bi zavrnili pomoč, bi bilo mogoče pametno, da se ne bi\npustili komandirat čisto od vsakega bogataša, ki nam pomoli\ncekinčke pred nosom. Mislim, da je Slovenija že zadosti razvita in\nzrela, da bi bila prejemnica take vrste\nVidim, da si v težki zmoti, kako to poteka. Noben bogataš ne bo\nmolil denarja pod nos. Švicarskega davkoplačevalca bodo\nizropali švicarski uradniki, ki bodo denar nakazali v sklade,\nki jih poimenujejo kohezijski ali podobno. Te sklade spet\nupravljajo uradniki in ker tega denarja niso sami zaslužili,\ndelajo z njim kot svinja z mehom. Vsaka sleparska sluz iz držav, ki\nso \"upravičene\" do te pomoči, se potem polašča denarja za kakšne\nbizarne projekte na še bolj bizarnih razpisih. večina denarja\npa se v tem procesu izropa z raznimi tehnikami, ki so v teh državah\nzajedalkah dobro razvite. V Sloveniji na ta denar, takoj ko se\npojavi, skočijo paraziti ko pes na kuzlo. Taki paraziti so na\nprimer majhne, preživetja nezmožne lokalne skupnosti, odmirajoča\npodjetja z idiotskimi projekti, potem civilnodružbeni\nzajedalci, ki za drag denar \"razrešujejo\" družbene probleme, v\nresnici pa skrbijo le za lastno prosperiteto in življenje v\nzajedalski brezskrbnosti.\n\nTako gre to, McDragon. Seveda je res, da Slovenija tega denarja ne\npotrebuje, je pa tudi res, da se s tem strinjava midva, ne pa tudi\nparazitska sodrga, med katero spada en lep del najinih\nsodržavljanov.\n\nSkratka, švicarski siromaki davkoplačevalci, ki seveda niso samo\nbogataši ampak vsi švicarski državljani, ne bodo ponujali denarja,\nsaj nad njim izgubijo nadzor. In niso ljudje, ki plačujejo davek\nbogataši. To je zmota. Davke plačujemo vsi. Tudi otroček, ki\nsi v trgovini kupi sladoled, plača davek, iz katerega se potem\nnapajajo pijavke.",
        "author": "gogi1"
    }
]