[
    {
        "ctx": "Slovo Drobniča = slovo od reform",
        "ctx_link": "https://www.finance.si/finance/slovo-drobnica-%3d-slovo-od-reform/a/169051",
        "upvotes": 0,
        "content": "\nProsim, če se gospod Bajuk vrne v Argentino in tam zasužni\nIndijance, v Sloveniji pa naj pusti, da bodo ljudje za dobro\nopravljeno delo dobro plačani, kar pa se Drobniča tiče pa se je\n2000 let prepozno rodil .",
        "author": "anon-100659"
    },
    {
        "ctx": "Slovo Drobniča = slovo od reform",
        "ctx_link": "https://www.finance.si/finance/slovo-drobnica-%3d-slovo-od-reform/a/169051",
        "upvotes": 0,
        "content": "\nstara partija še vedno vlada !!!\nsedaj pač preko sindikatov (SŽ, Telekom, ...) in raznih civilnih\niniciativ, da ljudje dobijo občutek, kot da se borijo za njih; v\nbistvu pa ljudi vedno opeharijo prav ti.\nz rušitvijo Drobniča, sta se pokazala v pravi luči Janša in Bajuk\n'partijska krta' v desnici z nalogo, da jo uničita.\npotem nam ostane le še megla in blato, kjer je udba doma",
        "author": "anon-32087"
    },
    {
        "ctx": "Slovo Drobniča = slovo od reform",
        "ctx_link": "https://www.finance.si/finance/slovo-drobnica-%3d-slovo-od-reform/a/169051",
        "upvotes": 0,
        "content": "\n\"vlada je vstopila v drugo polovico mandata, povečuje se živčnost,\nčasa za pogajanja pa zmanjkuje.\"\n\nČe je kdo živčen je to Janša, ki nima jajc, da bi z eno besedo\npodprl Drobniča pri zelo težkih pogajanjih s socialnimi partnerji.\nČe bo NSi ostala v vladi bo to izključno zaradi ambicij Bajuka.",
        "author": "anon-6060"
    },
    {
        "ctx": "Slovo Drobniča = slovo od reform",
        "ctx_link": "https://www.finance.si/finance/slovo-drobnica-%3d-slovo-od-reform/a/169051",
        "upvotes": 0,
        "content": "\nmihakrajnc: Pa koliko si ti star?",
        "author": "anon-103408"
    },
    {
        "ctx": "Slovo Drobniča = slovo od reform",
        "ctx_link": "https://www.finance.si/finance/slovo-drobnica-%3d-slovo-od-reform/a/169051",
        "upvotes": 0,
        "content": "\nKaj ko bi ministra za delo, družino in socialne zadeve kar ukinili,\nzakone s tega področja bi pa v parlament pošiljali sindikati in\ndrugi zainteresiani iskalci privilegijev ala Študentska in ostale\nnevladn organizacije... Vsi zanteresirani se bodo s predlogi\nzakonov zagotovo strinjali, istočasno pa bi vlada pokazala popoln\nposluh do njihovih zahtev.",
        "author": "anon-3916"
    },
    {
        "ctx": "Slovo Drobniča = slovo od reform",
        "ctx_link": "https://www.finance.si/finance/slovo-drobnica-%3d-slovo-od-reform/a/169051",
        "upvotes": 0,
        "content": "\nlepo vas prosim- drobnic reformist??!! pa kaj je tem\nslovenceljnem- a se res nihce vec ne spomni, da je bil\ndrobnic\nglavni za zaprtje trgovin ob nedeljah, skupaj z sindikati in\nkoliko \" sranja\"in stroskov( referendum ) je s tem povzrocil, zdaj\nga pa ga \"NEKI\" DAMJANI PA MRKAICI proglasajo za\nglavnega reformista in z njim konec reforma. kaksnih\nreform MALICE,PA PREVOZA NA DELO, LEPO VAS PROSIM, A SO TO\nREFORME- najbolj smesno pa je to , da vsi gornji pljuvajo\npo sindikatu s katerimi je drobnicv preteklosti najbolj\nsodeloval. dajte malo SPOMINA PROSIM.!!",
        "author": "anon-29419"
    },
    {
        "ctx": "Slovo Drobniča = slovo od reform",
        "ctx_link": "https://www.finance.si/finance/slovo-drobnica-%3d-slovo-od-reform/a/169051",
        "upvotes": 0,
        "content": "\nTo se tudi lahko strinjam. Ampak: Janša se je sprl z Damijanom in\nMrkaićem, odhaja Horvat, odstavlja Drobniča zaradi težav s\nsindikati, sprejeli so ostanek od usedline iz reformnih\noblakov, v vladi ima še vedno Lukačičevo, železnice še kar vodijo\nsindikati, privatizaciaj državnega premoženja je krepko\nnetransparentna...Saj ima ta vlada precej pozitivnih premikov,\nampak tudi meni kot zmernežu postaja gnilih kompromisov s\npreživelimi socialističnimi blodnjami enostavno preveč. Prav nič ne\nbom jokal za Drobničem, če bomo na tem ministrstvu dobili nekoga,\nki bo naredil več v smeri liberalizacije trga dela in strategije\nrodnosti, če bo na kmetijskem ministrstvu nekdo vsaj a la But, če\nbo Božiča zamenjal nekdo, ki bo železnice in gradnjo avtocest\nuredil po sodobnih ekonomskih predpisih, če bo .... Dokler pa je\nodstavitev Drobniča prva in edina menjava v vladi, je to z moje\nstrani velika črna pika za Janšo in tudi Bajuka.",
        "author": "kzupanc"
    },
    {
        "ctx": "Slovo Drobniča = slovo od reform",
        "ctx_link": "https://www.finance.si/finance/slovo-drobnica-%3d-slovo-od-reform/a/169051",
        "upvotes": 0,
        "content": "\nYep.\nNajprej bi moral JJ pomesti pred svojim, tj. SDS pragom.\nLukačičeva in Simoniti; da o Ruplu ne govorim.\n\nDrobniča je odnesla ulica zaradi problematičnih predlogov glede\nsplava.\nVse skupaj je bilo medijsko spretno napihnjeno, da se pozornost\npreusmeri.",
        "author": "anon-76887"
    },
    {
        "ctx": "Slovo Drobniča = slovo od reform",
        "ctx_link": "https://www.finance.si/finance/slovo-drobnica-%3d-slovo-od-reform/a/169051",
        "upvotes": 0,
        "content": "\nNe morš dobit naslednjih volitev brez da bi bil kolikor toliko v\nnavezi s sindikati - če so izsilili referendum za nedeljsko delo je\njasno, da lahko odločijo tudi parlamentarne volitve. S tega\nstališča je aroganca Drobniča velik problem kajti to ministrstvo se\nvečine najbolj dotika. Reforme so že davno zamrle z Damjanom in\nMičotom, tako da vsaj do 2009 ne bo nobenih sprememb - očitno jih\nniti ne potrebujemo, saj imamo gospodarsko rast skoraj 5% in\nrelativno nizko brezposelnost, veliko novih investicijskih\nprojektov na vidiku (železnice, elektrarne, avtoceste, potniški\ncenter v lj, pa kolizej, cukrarna - verjamem da bo Zoran dal zagon\ntudi v Ljubljani). Situacija je torej več kot ugodna in scenarij za\npredsedniške volitve da recimo morebiti zmaga Borut P. bi pomenil\nše nadaljno slabitev na levi in morebitna neuvrstitev penzionerjev\nv parlament bi bila samo še smetana na vso situacijo. Je lahko pa\nmanjši problem: Gibanje Oreščkarjev (Drnovšek) ali če se bo\nJankovič silil v parlament. To zna na novo pomešat karte.",
        "author": "anon-105255"
    },
    {
        "ctx": "Slovo Drobniča = slovo od reform",
        "ctx_link": "https://www.finance.si/finance/slovo-drobnica-%3d-slovo-od-reform/a/169051",
        "upvotes": 0,
        "content": "\n\nstara partija še vedno vlada !!!\n\n\nStar je toliko, kot ima let, za razliko od tebe Nuscha, ki se\nverjetno strinjaš z BSG-jem.\n\nBajuka nenehno pošiljate v Argentino, kaj ko bi enkrat za spremembo\nKučana, Drnovška, Potrča, Semoliča, Kocijančiča in nekatere\nslovenske pisune poslali na Kubo (glede na to, da Sovjetske zveze,\nkjer bi se dobro počutili, ni več)?\n\nDobro si poglejte Jankovičevo listo. Pergar, Mižigoj, ... ????\nNeodvisni???",
        "author": "anon-3500"
    },
    {
        "ctx": "Slovo Drobniča = slovo od reform",
        "ctx_link": "https://www.finance.si/finance/slovo-drobnica-%3d-slovo-od-reform/a/169051",
        "upvotes": 0,
        "content": "\n\nsjeraj je\nnapisal(a):\nNe morš dobit naslednjih volitev brez da bi bil kolikor toliko v\nnavezi s sindikati - če so izsilili referendum za nedeljsko delo je\njasno, da lahko odločijo tudi parlamentarne volitve. S tega\nstališča je aroganca Drobniča velik problem kajti to ministrstvo se\nvečine najbolj dotika. Reforme so že davno zamrle z Damjanom in\nMičotom, tako da vsaj do 2009 ne bo nobenih sprememb - očitno jih\nniti ne potrebujemo, saj imamo gospodarsko rast skoraj 5% in\nrelativno nizko brezposelnost, veliko novih investicijskih\nprojektov na vidiku (železnice, elektrarne, avtoceste, potniški\ncenter v lj, pa kolizej, cukrarna - verjamem da bo Zoran dal zagon\ntudi v Ljubljani). Situacija je torej več kot ugodna in scenarij za\npredsedniške volitve da recimo morebiti zmaga Borut P. bi pomenil\nše nadaljno slabitev na levi in morebitna neuvrstitev penzionerjev\nv parlament bi bila samo še smetana na vso situacijo. Je lahko pa\nmanjši problem: Gibanje Oreščkarjev (Drnovšek) ali če se bo\nJankovič silil v parlament. To zna na novo pomešat\nkarte.\nMene zanima, kdo bo enkrat postavil sindikate tja, kamor sodijo.\nBaje so slovaškega premiera nekoč naši novinarji vprašali, kaj so\nna reforme rekli sindikati, pa je odvrnil, da niti ne ve. Socialno\npartnerstvo? Bullshit. Zakaj?\n\nV demokraciji volimo poslance v državni zbor. Ti poslanci so dolžni\nzastopati naše interese. Pri njihovi izvolitvi velja načelno\npravilo \"en človek - en glas\". Poslanci izglasujejo premiera in\nvlado. Ta nas torej zastopa na izvršni ravni, torej izvaja tisto,\nkar so naši zastopniki odredili kot našo korist. Ministrstvo za\ndelo je torej dolžno predlagati uravnoteženo zakonodajo, ki nas\nščiti tako kot v vlogi uslužbencev ali podjetnikov, kot tudi v\nvlogi pomoči potrebnih. Presoditi mora torej, kje je ravnovesje med\nsocialnimi pravicami in njihovomi stroški ter ekonomsko svobodo in\npogoji za gospodarsko rast. Morebitne napake ministrstva naj bi\nzaznal parlament, civilna družba, tisk, sami državljani, ...\n\nVendar tu nastopijo sindikati. Koga pa zastopajo? Sami sebe, pri\nčemer se sklicujejo na neko svoje članstvo. Koliko pa je aktivnih\nčlanov sindikatov? Po moje gre tukaj za nedemokratičen proces, saj\nse mora državni organ, ki mu legitimnost podeljujemo vsi\ndržavljani, (ki priznavamo ustavno ureditev), pogajati s\npredstavniki skupin, ki so v tem \"demokratičnem\" procesu zastopani\ndvakrat. Konkretno v naši bližnji preteklosti prek Drobniča in\nSemoliča. Torej ima nekdo možnost preprečiti državnemu organu, da\ndeluje v korist vseh in speljati vodo na svoj mlin. Kdo pa ne bi\nizkoristil take priložnosti? Naši sindikati jo seveda izkoriščajo\nin jo bodo izkoriščali, dokler bo potekal nedemokratični \"socialni\ndialog\".",
        "author": "anon-3500"
    },
    {
        "ctx": "Slovo Drobniča = slovo od reform",
        "ctx_link": "https://www.finance.si/finance/slovo-drobnica-%3d-slovo-od-reform/a/169051",
        "upvotes": 0,
        "content": "\nDobra analiza.\nPotrjuje mojo tezo, da Bajuk hoče od JJ iztržiti še nekaj več kot\nmožnost izbire guvernerja BS.\n(In zakaj bi bilo to pomembno, saj zdaj nima več nekih pomembnih\npristojnosti.)\n\nSe pa ne strinjam, da Drobnič ne bo dobil več dobre vladne službe.\nŽe veleposlaniško mesto v Skandinaviji je super nagrada. Potem pa\nmu bo zagotovo pripadel še bon za zvestobo RKC :-))))",
        "author": "anon-76887"
    }
]