[
    {
        "ctx": "Minister Virant ruši birokratski beton",
        "ctx_link": "https://www.finance.si/finance/minister-virant-rusi-birokratski-beton/a/169305",
        "upvotes": 0,
        "content": "\nKončno nekaj koristnega... Kapo dol...Kar tako naprej Virant :)",
        "author": "anon-42358"
    },
    {
        "ctx": "Minister Virant ruši birokratski beton",
        "ctx_link": "https://www.finance.si/finance/minister-virant-rusi-birokratski-beton/a/169305",
        "upvotes": 0,
        "content": "\nŠe Mačkovo preselt iz središča mesta...",
        "author": "vizavi"
    },
    {
        "ctx": "Minister Virant ruši birokratski beton",
        "ctx_link": "https://www.finance.si/finance/minister-virant-rusi-birokratski-beton/a/169305",
        "upvotes": 0,
        "content": "\nPoleg Lovra Šturma edini kompetentni minister JJ vlade, ki je za\nnarod naredil nekaj dobrega in zlasti koristnega.",
        "author": "anon-84313"
    },
    {
        "ctx": "Minister Virant ruši birokratski beton",
        "ctx_link": "https://www.finance.si/finance/minister-virant-rusi-birokratski-beton/a/169305",
        "upvotes": 0,
        "content": "\nVirant ima dobre namene in tudi ideje. Vendar mu ne bo lahko.\nNamreč, nima podpore niti v ostalih ministrstvih, najmanj pa v\njavnosti, ki jo oblikujejo, do njega in pravosodnega ministra,\nsovražni mediji. Prav zanimivo je, kako eni te isti mediji\n(predvsem \"nacionalna\" RTV in DELO), v isti sapi zagovarjajo\nstrokovnost in ne politično pripadnost, napadajo pa neko tam\nbirokracijo in dvomljive posle in privilegije notarjev. Ko pa se\nteh problemov lotijo ministri, ki niso iz zaželene politične\nopcije, potem pa se postavijo v bran nosilcev teh istih birokracij,\nnotarskih privilegijev in makinacij. Vse to pod parolo kako se\npolitika meša v stroko. Gre dejansko za pravo \"fronto\" za obrambo\npozicij okostenelih struktur, ki se nikoli ne bodo znebile arogance\nin nesposobnosti spoznati realni svet okrog sebe. To so predvsem\nkadri ideološko in mentalno izoblikovani v prejšnjem sistemu v\nkaterem so \"nekaterniki\" dobivali pravice in dovoljenja v istem\ndnevu (celo, brez da bi dali obvezno pisno vlogo!!), drugi so\nčakali, najmanj šteto v mesecih in največkrat v letih, nekateri pa\nniso niti doživeli odločitve. Predvsem so to kadri v republiški\nupravi in sodstvu. Oni tudi pišejo zakone (rep. uprava, ne\nsodniki), zlasti podzakonske akte, ki pa so posebna zgodba. Slednje\nnamreč podpisuje preds. vlade - uredbe, ali pa minister sam, če gre\nza pravilnike ali razna navodila za izvajanje zakona. Tam pa si\nkomplikatorji dajo duška. Dober humorist, z nekoliko smisla za\nanalizo teksta, bi lahko iz teh dolgih stavkov in nesmiselnih\nnakladanj lahko naredil zelo gledano TV humoresko in bi končno\nnehali jamrati in ponavljati, od prej omenjenih medijev vsiljeno\n\"nabijanje\" kompleksa manj vrednosti, češ \"Slovenci nimamo smisla\nza humor\". Če bi sedanja oblast zmogla pogum (ali pa nima moči), da\nočisti te \"Augijeve hleve\" v državni upravi, sodstvu, tožilstvu,\npoliciji, medijih (Dovolj bi bilo, da jih razkrinka z nekiom novim\nmedijem), bi javnost, vsaj upam, končno nekaj razumela in nehala\npodpirati parazite in netopirje, \"ki so ogroženi\" od nekega Viranta\nin seveda \"Janše\" ( ne reče se niti: \"predsednika Vlade\"), ki je\nnevaren Pri tem noben  niti ne vpraša, zakaj je nevaren\nin komu je nevaren !!!. Seveda je, ampak tistim strukturam, ne pa\nljudem državljanom. Žal pa je premalo nevaren!! Mislim celo, da jih\nbodo spodnesli, saj \"tranzicija\", beri: - Rop tisočletja - še\nzdaleč ni končan. Ostale so še zavarovalnice, banke, privatizacija\njavnega sektorja, pranje nakradenega denarja, zato so \"serviserji\"\ntega ropa v imenu velikih gospodarjev že zagnali vik in krik (Razni\nKacini, Širce, Mladina, lažni oz slaonski levičarji , kot so\nŠtrajn, Fakulta za družbene vede - ke apsurd !!, v civilno\niniciativo preoblečeni poraženi, pokvarjeni in nesposobni\npolitiki). Virant, če karkoli uspeš, si junak. Žal so ti največji\nproblem državljani sami, katerim hočeš olajšati življenje. Ljudje\nso pač takšni. Enkrat sem reševal miško iz mačkinih zob. Panična\nmiška me je ugriznila za prst. Vseeno je sem jo rešil. Vem, da mi\nni hvaležna, saj se ne zaveda. Ostane pa pri tebi občutek, da si\nnaredil nekaj dobrega. Upam, da te bo ta zgodbica opogumila. Kar\ntako naprej Virant !!",
        "author": "anon-57709"
    },
    {
        "ctx": "Minister Virant ruši birokratski beton",
        "ctx_link": "https://www.finance.si/finance/minister-virant-rusi-birokratski-beton/a/169305",
        "upvotes": 0,
        "content": "\nNavkljub sorodstveni povezanosti s srčiko trenutno vodilne\nslovenske stranke je nedvomno najbolj strokoven in najbolj\nnestrankarski minister v vladi. Good luck!",
        "author": "tuma"
    },
    {
        "ctx": "Minister Virant ruši birokratski beton",
        "ctx_link": "https://www.finance.si/finance/minister-virant-rusi-birokratski-beton/a/169305",
        "upvotes": 0,
        "content": "\nViranta za precednika!\nČist resno, ta tip se mi zdi še daleč najkompetentnejši v trenutni\nvladi in ne bi bilo nič kaj narobe, da bi na tak al drugačen način\nnadomestil JJ-ja.",
        "author": "anon-40104"
    },
    {
        "ctx": "Minister Virant ruši birokratski beton",
        "ctx_link": "https://www.finance.si/finance/minister-virant-rusi-birokratski-beton/a/169305",
        "upvotes": 0,
        "content": "\nTudi jaz podpiram Viranmta, ker res ve kaj si želi. Na žalost mu\nostali ministri ne sežejo do gležnjev.\n\nKo bo ukinil prevozne stroške, bo lsočasno izpeljal še :\nvečjo fleksibilnost kadrov - kar lokalci nočejo, ker hočejo več\ndenarja od države za boge regije\nzmanjšal onesnaženost okolja- kar prometnik in okoljaš nočeta\nzmanjšal vpliv na zdravje - kar zdravstveniki nočejo, ker ne bodo\nimeli večdela in koncesij\nzmanjšal izdatke iz proračuna- kar financarji nočejo, le delajo se,\nda skrbijo za finance\n\n\ntorej namesto njega lahko 5 ministrov kar odstavimo, pa ne bo\nnobene škode.\n\nVirant le tako naprej!",
        "author": "anon-104355"
    },
    {
        "ctx": "Minister Virant ruši birokratski beton",
        "ctx_link": "https://www.finance.si/finance/minister-virant-rusi-birokratski-beton/a/169305",
        "upvotes": 0,
        "content": "\nDober je, drži.\nJe pa vprašanje kako bi se obnesel kot premier, ko bi moral\nsprejemati ključne odločitve na področju gospodarstva in\nfinanc.\nVsekakor pa se z javno upravo dobro spopada, čeprav mnogi že\nlobirajo proti njemu.\nJe pa zagotovo minister, ki je pokazal največ, čeprav so mu zelo\nočitali sorodstvene vezi z dr.Brejcem.",
        "author": "anon-76887"
    },
    {
        "ctx": "Minister Virant ruši birokratski beton",
        "ctx_link": "https://www.finance.si/finance/minister-virant-rusi-birokratski-beton/a/169305",
        "upvotes": 0,
        "content": "\nLovro Štrum nekaj dela, ampak sodišča še vedno delajo počasi,\nenostavne stvari čakajo leta na kupih,....\nVirant pa daje nekaj upanja, ampak se mi zdi, da bi morali\nzaposlitev zmanjšati za par tisoč ali več ljudi ne za par sto.",
        "author": "anon-91"
    },
    {
        "ctx": "Minister Virant ruši birokratski beton",
        "ctx_link": "https://www.finance.si/finance/minister-virant-rusi-birokratski-beton/a/169305",
        "upvotes": 0,
        "content": "\nBravo Virant! Le klesti birokratske postopke in birokrate uspešno\nše naprej!",
        "author": "2930"
    }
]