[
    {
        "ctx": "Labodji spev kot olimpijska disciplina",
        "ctx_link": "https://www.finance.si/finance/labodji-spev-kot-olimpijska-disciplina/a/169380",
        "upvotes": 0,
        "content": "\n\"Eno od spoznanj letošnjih lokalnih volitev je, da so volivci\nprepričani, da jim bodo stadione, parkirišča, kopališča in\nodpiralni čas trgovin bolje kot politiki urejali podjetniki. Od\nnjih pričakujejo, da bodo ne le sodelovali, ampak tudi zmagovali.\nIzvolitve Mercatorjeve uprave na čelo Ljubljane, pa Popoviča, Šrota\nin podobnih v drugih večjih mestih so skupaj z učinki delovanja\nzdajšnje slovenske vlade povzročili, da volivci od politike ne\npričakujejo pravzaprav ničesar več.\" Odličen zaključek prav tako\ndobrega (kot vedno) komentarja, seveda, če ga bereš ideološko\nneobremenjen in s pravo mero pragmatizma. Večina slovencev imamo\npodobno mnenje o politiki že dolgo časa. Pa smo pred dvema letoma\nvseeno dali še eno možnost tudi drugi opciji, ki je toliko let\npridno čakala na svojo priložnost - labodji spev kot vse kaže. In\nčez slabi dve leti bo imela največ možnosti tista politična\nskupina, ki bo uspela trend lokalnih volitev prenesti na\ndržavni nivo, ki bo v politiko aktivirala nove face oz. ljudi, ki\nbodo imeli kaj pokazati predvsem na področjih, kjer se več dela in\nmanj lapedra.",
        "author": "tuma"
    },
    {
        "ctx": "Labodji spev kot olimpijska disciplina",
        "ctx_link": "https://www.finance.si/finance/labodji-spev-kot-olimpijska-disciplina/a/169380",
        "upvotes": 0,
        "content": "\nZgodba je čisto preprosta in jasna: karakterno oblastiželjen JJ je\nsvoje komunistične ideološke temelje gradil kot mlad goreči član\nZSMS. Znamenito aretacijo leta 90 je spretno izkoristil za\nsamopromocijo in izstrelitev v politično orbito. Ker je bil\ntakorekoč izobčen iz lastnih vrst, je prepoznal svojo nišo v\nvodenju in konsolidiranju opozicije. V tej vlogi je tudi gradil\nsvojo politično moč in navidezno tudi ideološko \"pljunil na stare\ncajte\".\nČe je partijska oblast veljala za levo, se je torej moral\ndemostrativno obračati v desno, kjer je že ves čas tiho in\npotuhnjeno na svojih 5 minut čakala tudi slovenska RKC.\nJanša je bil v opoziciji nemočen, dokler se prejšnja oblast v svoji\narogantni rutini in ignoranci ni sama priskutila vse bolj\nrazočaranim in nezadovoljnim volilcem, ki so si naposled le\nzaželeli sprememb na političnem vrhu.\nTo je bila priložnost, katero ni tako potrpežljivo čakal le JJ. Čas\npred volitvami 2004 je nedvomno napovedoval možnost preloma\nkontinuitete. Da pa bi vladavina LDS zagotovo padla, je bilo treba\nna drugi strani strniti vrste vseh, ki so bili na drugem polu,\nčeprav tudi med sabo ne najbolj kompatibilnih.\nIn tukaj nastopi ključna napaka JJ: v siloviti odločenosti, da\nzruši staro garnituro in se končno povzpne na tron, je \"hudiču dušo\nprodal\" in se zlizal z RKC, oz. njenimi političnimi podaljški.\nDrugega mu tudi ni preostalo.\nTrenutek za napad je bil idealen in taka priložnost se mu verjetno\nne bi več ponudila, če bi jo izpustil.\nPri tem se je zanašal na svoje manipulativne sposobnosti in se\nnamenil razmerja moči v svoji vladavini urejati po dejanski zasedbi\ntrona.\nTukaj pa se uštel, oziroma precenil, oziroma podcenil moč\npolitičnega parazitizma RKC.\nOdraz tega je vse to, kar v pričujočem članku piše Alja in se\nseveda ne moti.\nSprva zvesti cucki, ki so JJ pomagali na tron so se v dveh letih\nokrepili in zdaj že odkrito renčijo na roko, ki jih je hranila. In\nJJ počasi dojema, da nima več moči, z dvema klofutama pospraviti\nteh \"cuckov\" nazaj, vsakega v svoj kot.\nŠe huje, cucki so zrasli v tako nevarne velike mrcine, ki jih\nobilno redi in podpira RKC, da so začeli resno ogrožati JJ status\nvodje krdela.\nV takonastali situaciji seveda volku JJ ne preostane drugega, kot\nda po vseh teh letih znova obleče nazaj svoj stari rdeči kožuh in\npokliče na pomoč svoje navidezne politične sovražnike, da mu\npomagajo ukrotiti in odrezati grozeče črne kremplje.\nNajprimernejša putana za to je seveda Pahor, ki se zaenkrat še\nspreneveda kot kaka kmečka nevesta, v resnici pa komaj čaka da se\nvsede na kočijo.\nŽe takoj ob zamenjavi oblasti leta 04 sem tak scenarij napovedal,\nzmotil sem se le v toliko, da njegove uresničitve nisem pričakoval\nže po dveh letih:\nČe bo hotel JJ ostati na tronu, se bo moral znebiti \"zvestih psov\",\nki so mu pomagali pri vzponu, zdaj pa mu postajajo nevarni in tega\nne bo mogel storiti drugače, kot da \"okupi nova jata\"; Izbira pa\ntako in tako lahko samo med še agilnimi in nepovsemsegnitimi,\npolitično potentnimi primerki - naplavinami prejšnje\ngarniture.\nOtac",
        "author": "anon-86509"
    },
    {
        "ctx": "Labodji spev kot olimpijska disciplina",
        "ctx_link": "https://www.finance.si/finance/labodji-spev-kot-olimpijska-disciplina/a/169380",
        "upvotes": 0,
        "content": "\nTo, da Bajuk vodi Janševo vlado je čista neumnost (za obratno pa se\nstrinjam, da je bilo res). Janševa izjava v ponedeljkovih odmevih,\nda bo vlada dobila dobrega ministra/ministrico, samo nakazuje na\nto, da bo on poskrbel, da se bo to zgodilo in ne bo ponovno tvegal\nslabega predloga NSI. Odstavitev Drobniča je bila po moje\nkoordinirana z Bajukom, seveda pa je bilo za Bajuka potrebno, da v\njavnosti (navidezno) brani podpredsednika svoje stranke. Pač\npolitika.",
        "author": "anon-94295"
    },
    {
        "ctx": "Labodji spev kot olimpijska disciplina",
        "ctx_link": "https://www.finance.si/finance/labodji-spev-kot-olimpijska-disciplina/a/169380",
        "upvotes": 0,
        "content": "\nčista petica za tole, otac...",
        "author": "anon-36971"
    },
    {
        "ctx": "Labodji spev kot olimpijska disciplina",
        "ctx_link": "https://www.finance.si/finance/labodji-spev-kot-olimpijska-disciplina/a/169380",
        "upvotes": 0,
        "content": "\nJJ je zgubil jajca,najbrž pri zdravnici!Vojna pa ni zgubljena,dobil\njo bo 08!",
        "author": "anon-72895"
    },
    {
        "ctx": "Labodji spev kot olimpijska disciplina",
        "ctx_link": "https://www.finance.si/finance/labodji-spev-kot-olimpijska-disciplina/a/169380",
        "upvotes": 0,
        "content": "\nZakaj pa avtorica ne napiše še: \"Kako bo Janković zgradil\ntramvajsko mrežo, če ne more urediti niti bivališča za Strojanove?\"",
        "author": "anon-84062"
    },
    {
        "ctx": "Labodji spev kot olimpijska disciplina",
        "ctx_link": "https://www.finance.si/finance/labodji-spev-kot-olimpijska-disciplina/a/169380",
        "upvotes": 0,
        "content": "\nJanković šele spoznava tramvaj politike iz pozicije, ko obljube\ndelajo dolg do dosti bolj pozabljivega volilnega telesa namesto\nobljub do delničarjev (ki pa tudi niso imeli razlogov za\nnegodovanje, ko je vodil Soseda). Kaj bo jezni ljubljanski župan\nstoril ko bo država Ljubljani pobrala recimo polovico tega, kar\nVirant zdaj obljublja (v maniri, saj vam puščamo polovico, saj smo\nkupili samo en helikopter, saj smo naročili samo eno letalo, saj\npošiljamo samo dodatnih 12 vojakov na jug Afganistana itd.)?\nJanković bo res težko zgradil tramvajsko mrežo. Gospodična Brglez\npa bo še naprej nizala vzročno - posledične zveze, ki jih, kakor\npriznava mestoma (Toda to so iztrgani, posamični in poljubni\nprimeri, ki ne povedo vsega) ne razume niti sama, da bi nekaj dahov\nnaprej že apologetsko prepisala par Mladininih vrstic pred nekaj\nmeseci.",
        "author": "anon-94032"
    },
    {
        "ctx": "Labodji spev kot olimpijska disciplina",
        "ctx_link": "https://www.finance.si/finance/labodji-spev-kot-olimpijska-disciplina/a/169380",
        "upvotes": 0,
        "content": "\nČestitke Kocijančiču \"ob njegovi zmagi in za njegove mirne živce\"\nso pa res top fenomen!",
        "author": "anon-42763"
    },
    {
        "ctx": "Labodji spev kot olimpijska disciplina",
        "ctx_link": "https://www.finance.si/finance/labodji-spev-kot-olimpijska-disciplina/a/169380",
        "upvotes": 0,
        "content": "\n\nshaman je\nnapisal(a):\nMnenjski voditelji?\nKakšna žival moraš biti, da ti rečejo \"mnenjski voditelj\"?\nPa še dobro poučeni so!?\n Kdo in kako jih pa \"dobro pouči\"? Sklepam, da gredo nekam na\nkakšne kordinacijske sestanke, oz. so najmanj prejemniki kakšne\n\"koordinacijske pošte\". Ali si preprosto v žilo napeljejo cevko za\nideološko sinhronizacijo. In pritisnejo na humb.\n\nAli pa so preprosto člani pravih \"organizacij\". Zakaj le hudiča se\nravno njim reče \"mnenjski voditelji\"? \n\nTa Alja je pa res ...Ručna.\n\nshaman\n \n\n\nhm, a veš da mene vse skupaj tudi spominja na borge iz Star treka\n:))",
        "author": "anon-25464"
    }
]