[
    {
        "ctx": "Janša čestital Bajuku",
        "ctx_link": "https://www.finance.si/kariera/jansa-cestital-bajuku/a/169475",
        "upvotes": 0,
        "content": "\n: ...minister, ki ga je European Voice opisal kot \"kralja, ki se\nvrača domov\".\n\nKaj, odhaja nazaj v Argentino?\nOtac",
        "author": "anon-86509"
    },
    {
        "ctx": "Janša čestital Bajuku",
        "ctx_link": "https://www.finance.si/kariera/jansa-cestital-bajuku/a/169475",
        "upvotes": 0,
        "content": "\n\nhehehe... ki se vrača domov ..\n\nma , jok.. mu je tu preveč lepo :)",
        "author": "anon-27449"
    },
    {
        "ctx": "Janša čestital Bajuku",
        "ctx_link": "https://www.finance.si/kariera/jansa-cestital-bajuku/a/169475",
        "upvotes": 0,
        "content": "\nHe, he, kralj...\nnajbrž piše \"homecoming king\", kar je, hm, kralj maturantskega\nplesa, če prestavimo v naše razmere...\n\nen.wikipedia.org/wik...Homecoming",
        "author": "matijad"
    },
    {
        "ctx": "Janša čestital Bajuku",
        "ctx_link": "https://www.finance.si/kariera/jansa-cestital-bajuku/a/169475",
        "upvotes": 0,
        "content": "\n\nmatijad je\nnapisal(a):\nHe, he, kralj...\nnajbrž piše \"homecoming king\", kar je, hm, kralj maturantskega\nplesa, če prestavimo v naše razmere...\n\nhttp://en.wikipedia.org/wiki/Homecoming\n \n1. Ta \"homecoming\" pomeni, da se Slovenija spet vrača  \"domov\"\nv Evropo, kjer je to območje, ki mu danes pravimo Slovenija, vedno\nbilo zadnjih 1300 let (razen zadnjih 80 let iz časa po 1.svetovni\nvojni, ko smo pristali na Balkanu), in odkar Evropo pojmujemo kot\n\"Evropo\" zadnjih več kot 1000 let, za razliko od \"evrope\" kot je\nbila pojmovana v Antiki in prvih par stoletij po zapadu Rimskega\nImperija .\nVključevanje Slovenije v Evropo, ki je za velik del naših\nlevičarjev-sinister, še posebej komunistov, vseskozi pomenilo in so\nga  doživljali kot travmatično odlepljanje od \"balkana\" v\nzadnjih 15 letih.\nPristanek v EURO območju pomeni resnično se zadnji akt POPOLNE\nintegracije Slovenije v Evropo (še pristanek znotraj Schengenskega\nobmočja je bolj tehnične narave, ki se bo uresničilo v doglednem\nčasu) in resnično pomeni \"vrnitev domov\".\n\n2. Zanimivo bo spet spremljati, kako bo Ljubljanica v teh dneh\nponovno za nekaj časa spremenila svojo sicer umazano barvo v bolj\nrumenkasto-zeleni odtenek, ker se bo spet zlivalo veliko\nljubljanskega žolča v Ljubljanico, saj je za \"slovenceljne\" težko\nsprejemljivo in prebavljivo, da je Bajuk najprej dobil Priznanje\nrevije The Banker pred letom dni kot \"finančni minister leta EU\",\nin sedaj še \"Priznanje \"dosežkar leta\" Evrope\". Ker se je to\nzgodilo potem, ko je tudi Peterle pred tremi leti dobil priznanje\n\"Dosežkar Evrope\", se bojim, da bodo ta priznanja tem \"krščanskim\nbebcem\" - tako namreč komunisti in drugi slovenski levičarski\nzmedenci pojmujejo kristjane- povzročilo res nepojmljive žolčne\ntežave našim komunistom in drugim slovenskim levičarskim-sinister\nzmedencem. Hudič je to, kar je preveč je preveč !\nLp, M.S.",
        "author": "anon-45015"
    },
    {
        "ctx": "Janša čestital Bajuku",
        "ctx_link": "https://www.finance.si/kariera/jansa-cestital-bajuku/a/169475",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-49373 02.12.2006 08:12\nrazlika med balkanom in EU je v pojmih. Akcijskim aktivnostim\nse je na balkanu reklo podkupovanje v Eu pa se reče\nlobiranje. ",
        "author": "anon-49373"
    },
    {
        "ctx": "Janša čestital Bajuku",
        "ctx_link": "https://www.finance.si/kariera/jansa-cestital-bajuku/a/169475",
        "upvotes": 0,
        "content": "\nVeliki kritik Bajuka je hitro spremenil mnenje.  Pohvalno za\npozna leta.  Mogoce bos sse sprejel Papezeve poglede okrog\nTurcije in ex-vzhodnega Rimskega cesarstva?  Balkan je tudi\ndel Evrope, vseeno manj krvav od Zahodne fronte.\n\nLP MMM",
        "author": "anon-28836"
    },
    {
        "ctx": "Janša čestital Bajuku",
        "ctx_link": "https://www.finance.si/kariera/jansa-cestital-bajuku/a/169475",
        "upvotes": 0,
        "content": "\n\ns56a je\nnapisal(a):\nVeliki kritik Bajuka je hitro spremenil mnenje.  Pohvalno za\npozna leta.  Mogoce bos sse sprejel Papezeve poglede okrog\nTurcije in ex-vzhodnega Rimskega cesarstva?  Balkan je tudi\ndel Evrope, vseeno manj krvav od Zahodne fronte.\n\nLP MMM\n \n1.Kot veš je bil Bajuk točno pred enim leto že dejansko \"odpisan\"\nin je Janša samo čakal trenutek kdaj bi ga vrgel iz Vlade in iz\nkoalicije in naredil novo koalicijo. Potem so fantje v Evropi, ki\nspremljajo delovanje \"komunistov\" v Sloveniji poskrbeli, da je\nBajuk dobil tisto priznanje angleške revije The Banker. S tem je\nbil rešen Bajuk osebno, rešena je bila koalicija Slovenija, vladna\nkoalicija in seveda projekt EVRO. JJ je bil \"komunist\" in samo\ndlako menjal, nravi pa ne. Do Bajuka sem bil in sem tudi kritičen,\nker je preveč mečkač-polentast in ker tudi stranko NE vodi dobro,\n\"moja\" konzervativna opcija ZGUBLJA v Sloveniji, kot veš je NSI na\nzadnjih lokalnih volitvah doživela zelo hud PORAZ, od 8,3% pred 4\nleti na 6,3% sedaj kar je skoraj 25% padec. Če gre tako naprej ta\nstranka čez 2 leti je vprašljivo če bo sploh dosegal 4% in\nostala v Parlamentu. IN to je zaradi SLABEGA vodenja stranke ki jo\nvodi Bajuk, saj bi konzervativna opcija morala imeti v Sloveniji\n25-30% glasov volilnega telesa.\nJJ je zadnje čase ponovno stopnjeval pritisk na NSi, primer\nDrobnič, kjer pa se je Bajukovemu mečkanju uprla njegova\nstranka in bajuka znotraj starnke stisnila ob zid. To\nnajnovejše priznanje je spet, tako kot pred letom dni \"rešilo\"\nsituacijo, in JJ pač kot \"komunist\" bo spet za nekaj časa dal mir,\nin čakal novo priliko.\n\n2. Papež ni neumen možakar in njega ne skrbi Turčija, ampak njega\nskrbi od levice zmedena, zgubljena, zmešana, dezorientirana EVropa.\nPapež je s sedanjim obiskom Turčije storil epohalno delo v naporih\nza zbliževanje obeh pljuč krčanstva, ortodosnega in zahodnega, ter\nza previlen dialog z islamom in izogibanju izrabljanja vere z\nnasiljem.\n\nTurškemu premijeju Erdoganu, ki se prvotno sploh ni želel sestati z\nnjim, je potem na vendarle dogovorjenem kratkem sestanku na\nletališču dejal: \"Sono favorevole all avicinamento della Turchia\nall EU\" (Sem naklonjen \"približevanju\" Turčije EU). Kaj tista\nbeseda \"avicinamento\" -približevanje pomeni, pa naj si misli vsak\nsam. To  pomeni med drugim lahko tudi \"priviligirano\npartnerstvo z EU\", kar bi bilo najbolj prav tako za Turčijo kot za\nEU, naprimer.\n\n3. V Antiki je bil CENTER SVETA res Sredozemlje z Bližnjim\nVzhodomin in je bila takratni pojem \"evrope\" bolj marginalen. Z\nKarlom Velikim se je začela oblikovati Evropa nekako kot smo jo\npojmovali zadnjih več kot 1000 let. \"Balkan\"v teh 1000 letih\nžal ni imel preveč sreče, to je vse. Vendar zgodovine in sveta ni\nkonec, stvari in zgodovina gresta naprej. Zadnjih 100 let je Evropa\nuničevala samo sebe (Balkan to sedaj uspešno počenja sam s seboj že\n20 let)in v tem času je Evropa zgubila pozicijo kot CENETR SVETA\nkar je 1000 let bila. Osebno vseskozi ugotavljam in sem prepričan,\nda je nesreča Evrope zaradi česar je Evropa v krizi in zgodovinsko\nzgublja zaradi LEVICE-sinister zadnjih 200 let in edino NOVA\nKONZERVATIVNA RENESANSA lahko dolgoročno zgodovinsko reši Evropo.\nTudi zaradi tega sem \"jezen\" in žalosten ker se v Sloveniji ne more\npravilno razvijati konzervativna opcija in en del tega vidim tako v\nJJ ki je zasedel kot \"komunist\" velik del kozervativnega prostora\nin se mu gre za OBLAST in \"mečkanje\" Bajuka ob njem, ki zapravlja\nkonzervativno opcijo in jo prepušča glasovom JJ kot komunistu,\nki  NI konzervativc.\nAmpak ko bo to območje-Slovenija resnično spet \"doma\" to je v\nEVropi, in to milsi Bajuk, bo igra \"komunistov\" bistveno težja na\ndaljši rok, vmes pa je boljši, oziroma \"manj slab\" JJ kot\nKučan. Problem pa seveda ostaja LEVICA-sinister tako v Sloveniji\nkot v celotni Evropi, ki je resničen vir nesreče.\nLp, M.S.",
        "author": "anon-45015"
    },
    {
        "ctx": "Janša čestital Bajuku",
        "ctx_link": "https://www.finance.si/kariera/jansa-cestital-bajuku/a/169475",
        "upvotes": 0,
        "content": "\n \nCopy... paste\n\"edino NOVA KONZERVATIVNA RENESANSA lahko dolgoročno zgodovinsko\nreši Evropo.\"\nin kako naj konzerviram?",
        "author": "anon-102774"
    }
]