[
    {
        "ctx": "Dars gradi in se ne ozira na birokracijo",
        "ctx_link": "https://www.finance.si/nepremicnine/dars-gradi-in-se-ne-ozira-na-birokracijo/a/169534",
        "upvotes": 0,
        "content": "\nTa zgodba je katastrofa zase. Kako je sploh možno, da je gorenjska\navtocesta toliko časa ostala odrezana od obroča in ostalega\nomrežja? In potem, ko so se dve desetletji prepozno končno lotili\ntega predora in priključka na obroč, se pokaže, da so do takrat kar\npozabili na poln priključek iz smeri Medvod. In to urejajo šele\nnaknadno! To je noro. Seveda pa tu nosijo vso odgovornost tisti, ki\nniso načrtovali polnega priključka s Celovške na avtocesto. Loški\nkonec je bil popolnoma degradiran že s potekom gorenjske avtoceste,\nhvalabogu s vsaj zadnji trenutek spoznali svojo zmoto.",
        "author": "kzupanc"
    },
    {
        "ctx": "Dars gradi in se ne ozira na birokracijo",
        "ctx_link": "https://www.finance.si/nepremicnine/dars-gradi-in-se-ne-ozira-na-birokracijo/a/169534",
        "upvotes": 0,
        "content": "\nPodpiram spremembo na tripasovni tunel! Dejstvo je, da Ministrstvo\nzamuja. Kar pomeni, da ne opravlja svoje naloge. Realnost ne more\nčakati, sorry.",
        "author": "anon-9939"
    },
    {
        "ctx": "Dars gradi in se ne ozira na birokracijo",
        "ctx_link": "https://www.finance.si/nepremicnine/dars-gradi-in-se-ne-ozira-na-birokracijo/a/169534",
        "upvotes": 0,
        "content": "\nCe se je kdo kdaj odpravil iz Loke, Medvod,... proti centru, med 6.\nin 8. zjutraj ali ob pop. konicah, ve, da je promet na tem koncu\ntrenutno cista katastrofa. Neverjetno je tudi, da obvoznica na vseh\ndelih Ljubljane poteka po obrobju občin, v Šiški pa se na Celovško\npriključi skoraj v centru... Skratka, čimprej naj se tam nekaj\nnaredi, ker je promet za pop*.",
        "author": "anon-87530"
    },
    {
        "ctx": "Dars gradi in se ne ozira na birokracijo",
        "ctx_link": "https://www.finance.si/nepremicnine/dars-gradi-in-se-ne-ozira-na-birokracijo/a/169534",
        "upvotes": 0,
        "content": "\nŠkoda, ker ni nekdo pomislil na jutri in bi zgradili tunel na 4\npasove.\n\nTako zamujamo tudi s projektom razširitve ljubljanske obvoznice na\n3+3 pasove. Mogoče bi bilo pametno zgraditi še eno obvoznico z 2+2\npasovoma v I. nadstropju, nad sedanjim cestiščem.\n\nTreba bi bilo narediti tudi čisto novo zahodno vpadnico s po 3\npasovi levo in desno od Gorenjske železnice, saj Celovška cesta ne\nomogoča normalnega prometa do Centra.",
        "author": "alfa55"
    },
    {
        "ctx": "Dars gradi in se ne ozira na birokracijo",
        "ctx_link": "https://www.finance.si/nepremicnine/dars-gradi-in-se-ne-ozira-na-birokracijo/a/169534",
        "upvotes": 0,
        "content": "\nDARS (beri SCT) je država v državi, zato ne potrebuje dovoljenj oz.\nzakonodaje. Ker se tega zelo zaveda, pač dela tako kot je v\nnjihovem interesu (beri interesu posameznikov). Njihov interes pa\nje višji dobiček, torej dražji objekt. Zgradili bi tudi 5\npasovnega, če bi se to dalo (mislim finančno). Ker pa smo\nSlovencelji neumni (kar dokazujemo tudi s spodaj navedenimi\nodzivi), boma pač gradili predimenzionirane objekte, ki presegajo\nnaše finančne zmožnosti. Zadeva je takšna kot v socializmu, pač\nveliki objekti, ki bodo nekega daljnega dne zelo koristni. Kako so\nse takšni objekti obnesli vemo. Torej, plačali bomo veliko ceno,\nčakali bomo več let in se zato odrekli tudi drugim alternativam\n(vzporednim cesta), saj bomo na koncu ugotovili, da je takšen\nobjekt \"pojedel\" denar za druge potrebne objekte.",
        "author": "anon-14808"
    },
    {
        "ctx": "Dars gradi in se ne ozira na birokracijo",
        "ctx_link": "https://www.finance.si/nepremicnine/dars-gradi-in-se-ne-ozira-na-birokracijo/a/169534",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-87530 01.12.2006 10:30\nŠe en znalac. Dovzeten, pridno učljiv, predvsem za poniževanja s\nstrani zafrustriranih Neslovencev. To, da SCT dela tako, da nas\nčimbolj oguli, tudi s hojo po robu (ali čez) zakonitosti, je itak\njasno. Glede na to, koliko ljudi se preseljuje v Lj., je ureditev\nprometa nujna. Ce ni neke boljse strategije, se dela pac po\n\"gasilskem\" principu. O izjavah tipa pojedel veliko denarja, velika\ncena, domnevno boljsi objekti, vzporedne ceste in podobnih meglenih\ntoplovodarskih \"argumentih\" pa ne bi prevec.",
        "author": "anon-87530"
    },
    {
        "ctx": "Dars gradi in se ne ozira na birokracijo",
        "ctx_link": "https://www.finance.si/nepremicnine/dars-gradi-in-se-ne-ozira-na-birokracijo/a/169534",
        "upvotes": 0,
        "content": "\nDARS dela po domače, to je res in ni prav.\nGlede treh pasov skozi cel predor pa ne vem točno. Kolikor poznam\nso mislili najprej narediti na Celovško samo polovični priključek,\nkar bi bila neumnost. To, da bo priključek poln in izveden delno v\npredoru se mi zdi nujno. Ne vem pa, če bi bilo smiselno in varno\nvključevanje s pospeševalnega pasu v predoru. Zato se mi rešitev\nzdi kar dobra. Gradimo pa včasih res predrage ceste,\npredimenzionirane pa ne. Večinoma imam občutek, da je vse\npoddimenzionirano, vključno z vgrajenimi materiali in temelji cest.",
        "author": "kzupanc"
    },
    {
        "ctx": "Dars gradi in se ne ozira na birokracijo",
        "ctx_link": "https://www.finance.si/nepremicnine/dars-gradi-in-se-ne-ozira-na-birokracijo/a/169534",
        "upvotes": 0,
        "content": "\nTu ni kaj dodati. SCT se vam zahvaljuje, saj jim nikjer v Evropi\n(kjer so pa bolj racionalni) ne uspeva zaslužiti takšnih novcev.\nSlovenjceljni pa bomo pač zadevo preplačali (plačevali jo bomo še\ndolgo let), zato ne bomo uredili drugih alternativ, niti ne\nobnovili drugih cest, ter na ta objekt (dolg samo 1 km) čakali do\nkonca leta 2008. Veselo stiskanje v avtu tudi v naslednjem letu in\nslabe druge ceste, vam ob novem letu lahko zaželi SCT.\n\nPS Mogoče bo SCT zadevo podaljšal na leto 2009, saj bo \"potrebno\"\nše nekaj miljard za dograditev super-tunela.",
        "author": "anon-14808"
    },
    {
        "ctx": "Dars gradi in se ne ozira na birokracijo",
        "ctx_link": "https://www.finance.si/nepremicnine/dars-gradi-in-se-ne-ozira-na-birokracijo/a/169534",
        "upvotes": 0,
        "content": "\nŽal, tipična strategija SCT. Premagovanje konkurence z najbolj\nugodnimi ponudbami, pri katerih se na koncu izkaže, da se znesek\nobičajno skoraj podvoji. Toda to je posebna zgodba in teh\nvoluharjev se s pisarijami tako ne bomo znebili. Očitno manjka\nvolje pri ljudeh, ki bi bili to sposobni izvesti... Žal. In tako\nbomo tudi tokrat cesto, ki jo pač nujno potrebujemo, po vsej\nverjetnosti precej preplačali...",
        "author": "anon-87530"
    },
    {
        "ctx": "Dars gradi in se ne ozira na birokracijo",
        "ctx_link": "https://www.finance.si/nepremicnine/dars-gradi-in-se-ne-ozira-na-birokracijo/a/169534",
        "upvotes": 0,
        "content": "\nIn v čem se Graseto razlikuje od SCT?\nTudi oni so bili najcenejši za trojanske predore, pa poglej, kako\nse je projekt odvijal in kakšne miljončke sedaj preko Vatikana\nposkušajo dodatno scenkati.",
        "author": "anon-76887"
    },
    {
        "ctx": "Dars gradi in se ne ozira na birokracijo",
        "ctx_link": "https://www.finance.si/nepremicnine/dars-gradi-in-se-ne-ozira-na-birokracijo/a/169534",
        "upvotes": 0,
        "content": "\n\n0902ISXdX je\nnapisal(a):\nIn v čem se Graseto razlikuje od SCT?\nTudi oni so bili najcenejši za trojanske predore, pa poglej, kako\nse je projekt odvijal in kakšne miljončke sedaj preko Vatikana\nposkušajo dodatno scenkati.\n \nOdgovor se skriva v tvojem vprašanju - SCT ne rabi božje pomoči za\ndoseganje višjih cen :)",
        "author": "anon-6504"
    },
    {
        "ctx": "Dars gradi in se ne ozira na birokracijo",
        "ctx_link": "https://www.finance.si/nepremicnine/dars-gradi-in-se-ne-ozira-na-birokracijo/a/169534",
        "upvotes": 0,
        "content": "\nHa,ha,ha... dobro si me.\n1:0 zate.\n:-)",
        "author": "anon-76887"
    }
]