[
    {
        "ctx": "Košarkarji Uniona Olimpije odpovedali stavko",
        "ctx_link": "https://www.finance.si/finance/kosarkarji-uniona-olimpije-odpovedali-stavko/a/169590",
        "upvotes": 0,
        "content": "\nEh, pa ne bo nič zanimivega čez vikend :-)\nBi se prav prilegla ena stavka, saj je lepo toplo vreme.\n\nIgralce sicer razumem, da je bolje, da odigrajo tekme in trenirajo,\nvsekakor pa mislim, da bi morali pošteno udariti po mizi in\nzahtevati VSE plače in ne se zadovoljiti samo z obljubami.",
        "author": "anon-76887"
    },
    {
        "ctx": "Košarkarji Uniona Olimpije odpovedali stavko",
        "ctx_link": "https://www.finance.si/finance/kosarkarji-uniona-olimpije-odpovedali-stavko/a/169590",
        "upvotes": 0,
        "content": "\nMen je tud ful žal da ne bo stavke. Zunaj je res tako lepo toplo\nvreme, da bi se jim bolj splačalo posedat pred kafiči v Ljubljani,\nkot pa iti po še en poraz tja do Beograda.\n\nSicer si pa dejmo nalit že enkrat čistega vina in rečt ene\nstvari:\n1) Ekipa je u kurcu doo. razen Miliča in Markoišvilija ne daje\nnoben od sebe tisto za kar je plačan. Taki talenti kot so Rizvič in\npodobni pa bi si bolj zaslužil ........ kot pa plačo.\nDa o igri ki temelji na brezgalavem metanju trojk ne govorimo. Če\nmečeš trojke nimaš igre.\n2) Osebno rajši vidim da gre vse skupaj v stečaj oz. v PM, kot pa\nda gledaš dvakrat na teden tako košarko, kot jo kažejo.\n3)Dokler se ne bo za klub našel en privatni lastnik,ki bo imel svoj\ndenar in bo počel tisto kar bo hotel in tud zahteval določen\nprofesionalni odnos od igralcev; bo vse v brezveze.\nTakoj ko imaš nek javni zavod al karkoli že so in si odvisen od\nsponzorjev in od talentov v nadzornem odboru, ki so vsi po vrsti\nfunkcionarčki, ki o košarki in gospodarstvu pojma nimajo že na\nzačetku veš da si zgubu.\n\nRazen će ne gre dalkoplačevalski denar za klub kot je to pri\nCiboni. Če bodo ta velepametni recept pogruntal še tuki grem osebno\nprefukat vsakega igralca, ki ne bo igral kot je treba. Da bodo eni\ntalenti igral tako kot igrajo za davkoplačevalski denar.....\n4) Dokler se ne bo našel privatni lastnik kluba, in dokler ne bodo\nvodilnih mest v organizaciji kluba zasedli bivši košarkarji kot sta\nVilfan in Zdovc; kot je to v španski ligi je vse skupi brez\nveze.\n5) Pa kaj pol če košarke v Ljubljani ni, boma gledal pa na kabelski\nšpansko ligo, evroligo, uleb in Nba; kar je še zmeraj bolj kot dva\nporaza teh luserjev na teden.",
        "author": "anon-100829"
    },
    {
        "ctx": "Košarkarji Uniona Olimpije odpovedali stavko",
        "ctx_link": "https://www.finance.si/finance/kosarkarji-uniona-olimpije-odpovedali-stavko/a/169590",
        "upvotes": 0,
        "content": "\n\ngozdnibore je\nnapisal(a):\nMen je tud ful žal da ne bo stavke. Zunaj je res tako lepo toplo\nvreme, da bi se jim bolj splačalo posedat pred kafiči v Ljubljani,\nkot pa iti po še en poraz tja do Beograda. Sicer si pa dejmo nalit\nže enkrat čistega vina in rečt ene stvari: 1) Ekipa je u kurcu doo.\nrazen Miliča in Markoišvilija ne daje noben od sebe tisto za kar je\nplačan. Taki talenti kot so Rizvič in podobni pa bi si bolj\nzaslužil ........ kot pa plačo. Da o igri ki temelji na brezgalavem\nmetanju trojk ne govorimo. Če mečeš trojke nimaš igre. 2) Osebno\nrajši vidim da gre vse skupaj v stečaj oz. v PM, kot pa da gledaš\ndvakrat na teden tako košarko, kot jo kažejo. 3)Dokler se ne bo za\nklub našel en privatni lastnik,ki bo imel svoj denar in bo počel\ntisto kar bo hotel in tud zahteval določen profesionalni odnos od\nigralcev; bo vse v brezveze. Takoj ko imaš nek javni zavod al\nkarkoli že so in si odvisen od sponzorjev in od talentov v\nnadzornem odboru, ki so vsi po vrsti funkcionarčki, ki o košarki in\ngospodarstvu pojma nimajo že na začetku veš da si zgubu. Razen će\nne gre dalkoplačevalski denar za klub kot je to pri Ciboni. Če bodo\nta velepametni recept pogruntal še tuki grem osebno prefukat\nvsakega igralca, ki ne bo igral kot je treba. Da bodo eni talenti\nigral tako kot igrajo za davkoplačevalski denar..... 4) Dokler se\nne bo našel privatni lastnik kluba, in dokler ne bodo vodilnih mest\nv organizaciji kluba zasedli bivši košarkarji kot sta Vilfan in\nZdovc; kot je to v španski ligi je vse skupi brez veze. 5) Pa kaj\npol če košarke v Ljubljani ni, boma gledal pa na kabelski špansko\nligo, evroligo, uleb in Nba; kar je še zmeraj bolj kot dva poraza\nteh luserjev na teden.\n Sem enkrat že povedal. Metropola je živela in hoče še živeti\nna račun drugih. Niti v enem športu niso vsaj zadnjih 15\nlet vlagali v podmladek. Ko se omenjajo veliki kljubi bi bilo\nkoristno ne spregledati tudi dejstvo, da imajo ti celo tovarno\npodmladka.\nV Sloveniji je približno tako delal samo Celje v rokometu in deloma\nJesenice v hokeju zato je danes to praktično vse na kar smo lahko\nponosni. Kaj sem verjetno še spregledal a ne kaj dosti. Krim\nzapušča njihova zadnja generacija in tudi Zoki dolgo ne bo mogel\npreprečevati istega konca.\nManjka se samo še tega, da bodo financirani direktno iz proračuna.\nTakšne ideje so se že izvajale, da so potem pokradli vse kar je\nbilo v Sloveniji in uničili še vse zdrave zasnove. To je še ena\nkopija propadlega ruskega sistema. Sponzorjev brez pokrivanja\niz proračuna vsako leto novih in za nas težko\nizgovorljivih igralcev na vmesni postaji ne bo.\nSamo klub, ki živi s svojim okoljem ima perspektivo. V zaključitev\ntega kroga spadajo tudi otroci z začetki treniranja z vso žlahto in\nznanci.\n\nKar seješ to žanješ. Zasejani so bili vakum-boys, ki jih ti\nimenuješ funkcionarčki.",
        "author": "anon-94581"
    }
]