[
    {
        "ctx": "Drnovšek: Osnovna poanta je, da je človek človek",
        "ctx_link": "https://www.finance.si/finance/drnovsek-osnovna-poanta-je-da-je-clovek-clovek/a/169620",
        "upvotes": 0,
        "content": "\nAmbrus je mednarodno sprejeta biogenetska mera za merjenje\nčlovekove topoumnosti.\n\nDefinicija:\n\n1 Ambrus je tista količina človekove topoumnosti, katero prebivalec\nSuhe krajine izrazi pri poizkusu razrešitve najmanjšega\nproblema.\n\nObrazložitev :\n\nv primeru, da človek zaporedoma ne more razrešiti vsaj treh\nenostavnih problemov, potem je nedvomno idiot. Defenicijsko\nrazmerje med idiotom in ambrusom je torej 3:1. Kot vidimo so za\ndoseganje statusa idiota potrebni 3 ambrusi, oziroma, količina\ntopoumnosti 1 ambrusa kaže vrednost 1/3 idiota.\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "Drnovšek: Osnovna poanta je, da je človek človek",
        "ctx_link": "https://www.finance.si/finance/drnovsek-osnovna-poanta-je-da-je-clovek-clovek/a/169620",
        "upvotes": 0,
        "content": "\n\nenfrice je\nnapisal(a):\nAmbrus je mednarodno sprejeta biogenetska mera za merjenje\nčlovekove topoumnosti. Definicija: 1 Ambrus je tista\nkoličina človekove topoumnosti, katero prebivalec Suhe krajine\nizrazi pri poizkusu razrešitve najmanjšega problema.\nObrazložitev : v primeru, da človek zaporedoma ne more\nrazrešiti vsaj treh enostavnih problemov, potem je nedvomno idiot.\nDefenicijsko razmerje med idiotom in ambrusom je torej 3:1. Kot\nvidimo so za doseganje statusa idiota potrebni 3 ambrusi, oziroma,\nkoličina topoumnosti 1 ambrusa kaže vrednost 1/3 idiota.\nEnfrice.\n \nEnfrice,\nnehaj se zajebavati. Ta \"tvoja\"stara bolna partijska\npodgana-Drnovšek, ki deluje v navezi s tvojo kurbo kučanom\nkako še naprej poneumljati in se norca delati iz Slovencev, se\npočasi izteka. Našim ljudem  se je končno malo posvetilo in so\nposlali v Q..c te levičarske špekulante-barabe, ki begajo in\nposkušajo poneumljati ljudi.\nLp, M.S.",
        "author": "anon-45015"
    },
    {
        "ctx": "Drnovšek: Osnovna poanta je, da je človek človek",
        "ctx_link": "https://www.finance.si/finance/drnovsek-osnovna-poanta-je-da-je-clovek-clovek/a/169620",
        "upvotes": 0,
        "content": "\nstarmar, posamezna okolja v Sloveniji so že precej razvita, zato ni\nčudno da, tako kot v Ameriki, potrebujejo svoje rednecks(e). Glede\nna to, da so prebivalci Abmbrusa razvitim Slovencem ponudili, da bi\nvlogo slovenskih rednecksov igrali oni, v tem ne vidim nobenega\nproblema.\n\nPovsem razumljivo je tudi, da se je potem prebivalcem Ambrusa šlo\nše posebej na roko in se je v Parizu v najkrajšem času izposlovalo\nuradno registracijo biogenetske enotske mere za merjenje človekove\nneumnosti, ki je sedaj, kot je znano, 1 Ambrus.\n\nNi mi poznano, zakaj omenjaš Drnovška in Kučana, saj onadva nista\niz Suhe krajine, pa tudi sicer ambrusometer ne bi nič\npokazal.\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "Drnovšek: Osnovna poanta je, da je človek človek",
        "ctx_link": "https://www.finance.si/finance/drnovsek-osnovna-poanta-je-da-je-clovek-clovek/a/169620",
        "upvotes": 0,
        "content": "\nenfrice, svoje čase si povedal kaj bolj pametnega",
        "author": "anon-1086"
    },
    {
        "ctx": "Drnovšek: Osnovna poanta je, da je človek človek",
        "ctx_link": "https://www.finance.si/finance/drnovsek-osnovna-poanta-je-da-je-clovek-clovek/a/169620",
        "upvotes": 0,
        "content": "\nDejstvo, da se Drnovška ne upokoji je najboljši dokaz, da pravna\ndržava ne deluje.",
        "author": "anon-25464"
    },
    {
        "ctx": "Drnovšek: Osnovna poanta je, da je človek človek",
        "ctx_link": "https://www.finance.si/finance/drnovsek-osnovna-poanta-je-da-je-clovek-clovek/a/169620",
        "upvotes": 1,
        "content": "\n\nenfrice je\nnapisal(a):\nstarmar, posamezna okolja v Sloveniji so že precej razvita, zato ni\nčudno da, tako kot v Ameriki, potrebujejo svoje rednecks(e). Glede\nna to, da so prebivalci Abmbrusa razvitim Slovencem ponudili, da bi\nvlogo slovenskih rednecksov igrali oni, v tem ne vidim nobenega\nproblema. Povsem razumljivo je tudi, da se je potem prebivalcem\nAmbrusa šlo še posebej na roko in se je v Parizu v najkrajšem času\nizposlovalo uradno registracijo biogenetske enotske mere za\nmerjenje človekove neumnosti, ki je sedaj, kot je znano, 1 Ambrus.\nNi mi poznano, zakaj omenjaš Drnovška in Kučana, saj onadva nista\niz Suhe krajine, pa tudi sicer ambrusometer ne bi nič pokazal.\nEnfrice.\n Zaradi lažje uporabe pa so upeljali še enoto 1 enfrice, ki\nodgovarja 1.000.000 (miljon) Ambrusom. To je tudi skrajna in\nnajvečja enota za neumnost. Največje neumnosti redko dosegajo več\nkot 0.1 enfrica.",
        "author": "anon-24781"
    },
    {
        "ctx": "Drnovšek: Osnovna poanta je, da je človek človek",
        "ctx_link": "https://www.finance.si/finance/drnovsek-osnovna-poanta-je-da-je-clovek-clovek/a/169620",
        "upvotes": 0,
        "content": "\n...he, he, he,... buba ti si res buba.\n\nEnfrice je kvečjemu lahko bodoča mera za pamet. En Giga Enfrice bi\npotem pomenil toliko pameti kot jo ima pol Slovenije. To pa ima\nEnfrice že danes, kljub temu, da je še vedno samo neuradni kandidat\nRepublike Slovenije za Nobelovo nagrado za ekonomijo.\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "Drnovšek: Osnovna poanta je, da je človek človek",
        "ctx_link": "https://www.finance.si/finance/drnovsek-osnovna-poanta-je-da-je-clovek-clovek/a/169620",
        "upvotes": 1,
        "content": "\nEj forumaši, a se je težko držat teme? Tema je pa - Drnovšek odkril\ntoplo vodo. Do sedaj sem mislil da je Drnovšek prodajalec\nnewagevske megle. Kot kaže je primešal še nekaj \"podeželske idile\"\nromanticizma, ter nekaj uničevanja tehnike in tehnologije ludizma.\nPo svoje bi bil možakar rad omikan in civiliziran (bojda so za\ncivilizacijo potrebna mesta z viški razno razne robe), po drugi\nstrani pa prisega na vračanje k naravnim izvorom. In kaj je bolj\nnaravnega kot pa \"obračun pri Ambrusu\"? Imeli smo klasičen spopad\npoljedelci vs. nomadi (nabiralci), in ne boste verjeli vedno isti\nrezultat. Nomadi so uspešni na kratek rok, poljedelci pa na\ndolgega. Torej kaj bomo, gremo nazaj k naravi al ne? Drni odloči\nse.",
        "author": "prerok"
    }
]