[
    {
        "ctx": "V Trstu odkrili islamistično teroristično mrežo",
        "ctx_link": "https://www.finance.si/finance/v-trstu-odkrili-islamisticno-teroristicno-mrezo/a/169580",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-78042 04.12.2006 11:41\nVprašam se ali naše notranje ministrstvo sploh ima resor za\nodkrivanje muslimanskega delovanja pri nas. Po vsej verjetnosti je\nSlovenija že prepredena z mrežo \"Alahovih bojevnikov\", saj ne\nspoštujemo šengenskih pravil, povrhu imamo še veliko državljanov\nislamskega porekla, ki naši državi niso naklonjeni. Balast\nprejšnjega režima ima pri nas priviligiran status, zato ni se\nčuditi,če bomo potegnili kratko. Islam se pri nas širi, saj ima\nnaklonjeno vso slovensko levico, ki ne skriva destabilizacijskih\nmanevrov proti novi državi Sloveniji. Saj vidimo kako so naši\nmediji naklonjeni kriminalu (Strojanovi) in peti koloni balkanizma\n(izbrisani). Kdaj bomo temeljito pometli s tekovinami? Sosedje\nimajo vsaj nadzor nad balastom, pri nas pa balast se postavlja nad\ndržavo ( V levih medijh je to bolj kot zaznavno).",
        "author": "anon-78042"
    },
    {
        "ctx": "V Trstu odkrili islamistično teroristično mrežo",
        "ctx_link": "https://www.finance.si/finance/v-trstu-odkrili-islamisticno-teroristicno-mrezo/a/169580",
        "upvotes": 0,
        "content": "\nkateri pa so levi mediji? kako pa bi ti pometel s\ntekovinami/balastom/državljani islamskega porekla/izbrisanimi?\nvsakomur, ki je skušal pometati z ljudmi, se je to\nmaščevalo....nasilje, pa spirale in podobno...\nnovica",
        "author": "novica"
    },
    {
        "ctx": "V Trstu odkrili islamistično teroristično mrežo",
        "ctx_link": "https://www.finance.si/finance/v-trstu-odkrili-islamisticno-teroristicno-mrezo/a/169580",
        "upvotes": 0,
        "content": "\n\nAttila01 je\nnapisal(a):\nPa kaj je z vami, G23D? A zdaj boste pa džihad proti vsem\nneslovencem zganjali, začenši z romi, zdaj so pa že muslimani na\nvrsti? kako vas ni sram tale prostor onegaviti s takšnimi\nizbljuvki?\n \nse popolnoma strinjam. Gustl, a ti tudi?",
        "author": "anon-36971"
    }
]