[
    {
        "ctx": "Rodos  -  živahno nočno življenje, dolge plaže in mogočna srednjeveška obzidja",
        "ctx_link": "https://www.finance.si/finance/rodos-zivahno-nocno-zivljenje-dolge-plaze-in-mogocna-srednjeveska-obzidja/a/169714",
        "upvotes": 0,
        "content": "\nNe morem verjeti, da Finance objavijo prispevek na tako nizkem\nnivoju pismenosti. Rodos je gotovo zanimiv, marsikdo bo o tem tudi\nrad kaj prebral, ampak tale \"članek\" je pa že kar žalitev.\n\nKup stavkov nima ne repa ne glave. Primer: Prelepa peščena plaža je\nbila precej natrpana s turisti, kjer so imeli tudi bungee jumping.\nKje, a na turistih? Ali pa: Otok ni v notranjosti skoraj nič\nposeljen s prebivalci. Lahko bi mirno rekli, da je otok v\nnotranjosti redko poseljen (pa nihče ne bi mislil, da govorimo o\nkravah). Še en primer: Če bi se peljali ob obali, pa se celoten\notok razteza na 220 km. (Dolžina obale je vedno enaka, pa če se\npelješ ob obali ali ne!) Ali pa: Tretji dan naju je pot peljala k\nskrajnem jugu otoka. Pravilno pa je:",
        "author": "anon-38134"
    },
    {
        "ctx": "Rodos  -  živahno nočno življenje, dolge plaže in mogočna srednjeveška obzidja",
        "ctx_link": "https://www.finance.si/finance/rodos-zivahno-nocno-zivljenje-dolge-plaze-in-mogocna-srednjeveska-obzidja/a/169714",
        "upvotes": 0,
        "content": "\nNe morem verjeti, da Finance objavijo prispevek na tako nizkem\nnivoju pismenosti. Rodos je gotovo zanimiv, marsikdo bo o tem tudi\nrad kaj prebral, ampak tale \"članek\" je pa že kar žalitev.\n\nKup stavkov nima ne repa ne glave. Primer: Prelepa peščena plaža je\nbila precej natrpana s turisti, kjer so imeli tudi bungee jumping.\nKje, a na turistih? Ali pa: Otok ni v notranjosti skoraj nič\nposeljen s prebivalci. Lahko bi mirno rekli, da je otok v\nnotranjosti redko poseljen (pa nihče ne bi mislil, da govorimo o\nkravah). Še en primer: Če bi se peljali ob obali, pa se celoten\notok razteza na 220 km. (Dolžina obale je vedno enaka, pa če se\npelješ ob obali ali ne!) Ali pa: Tretji dan naju je pot peljala k\nskrajnem jugu otoka. Pravilno pa je: 'k skrajnemu jugu'.\n\nSploh je vse skupaj na zelo nižješolskem nivoju. Človeka je kar\ngroza ob misli, da so to naši bodoči izobraženci. Primer: mi dve,\nnamesto midve. Primer: Pozorno sva poslušali pilota, ki nam je\npovedal, da smo leteli na 11 tisoč metrov. (Pravilno: ki nam je\npovedal, da letimo na 11 tisoč metrov, saj je to govoril še med\npoletom, ne pa potem, ko je bil polet že končan.) Primer: Tam je\nbolj vlažno in hladno podnebje (vseskozi teče rečica). 'Vseskozi'\npomeni 'ves čas'! Mišljeno pa je bilo, da skozi vso dolino teče\nrečica. Ali pa: Na tisoče jih je, a so si med seboj zelo podobni,\nsaj so rjavo-bež barve. A če bi bili pa oranžno-modre barve, si pa\nne bi bili podobni? Poleg tega to, da jih je na tisoče, in to, da\nso si podobni, ni nobeno nasprotje, zato ni primeren veznik 'a', ki\npomeni 'vendar' in z njim lahko uvajamo v drugem stavku samo nekaj,\nkar se ne sklada s prvim stavkom.\n\nVidi se tudi, da je avtorica prepisovala iz kakšnega angleškega\nvodiča ali prospekta, in to zelo nespretno, saj ne loči, kaj je ime\nmesta, kaj pa angleški pridevnik. Primer: Nato sva šli še naprej ob\nobali do mesteca Ancient Kamiro. 'Ancient' pomeni angleško star,\nstarodaven. Grki pa za ime mesteca gotovo ne uporabljajo angleškega\npridevnika. Prepisovanje je verjetno tudi vir poangleženih besed\ntipičen, suvenir itd., za katere imamo lepe slovenske izraze\nznačilen, spominek.\n\nNisem profesorica slovenščine, ampak čisto vsak šolski spis pa tudi\nne sodi v časopis. Zanima me, kaj si je mislil urednik, da je kaj\ntakšnega objavil. In kje je bil lektor?",
        "author": "anon-38134"
    }
]