[
    {
        "ctx": "Poraz javnega zdravstva",
        "ctx_link": "https://www.finance.si/finance/poraz-javnega-zdravstva/a/169980",
        "upvotes": 0,
        "content": "\nRes je, država ni dobra lastnica in posledice (beri: stroške)\nnjenih napak v zdravstvu nosijo davkoplačevalci.\n\nA če gredo zdravniki v zasebni sektor, pa stroškov ne nosijo\ndavkoplačevalci? Takrat jih nosijo celo dvojno (oziroma trojno):\nplačujejo osnovni prispevek za zdravstvo od plače, plačujejo\nVzajemni in nato plačujejo še zasebnikom.\n\nOd kod bi sicer prišel denar za to, da bodo zasebniki bolje\nopremljeni? Torej plačujemo trojno in še omogočamo posameznikom, da\nbogatijo na račun nečesa, kar bi morali imeti že vsi zagotovljeno\n... Prav, tudi zasebniki morajo biti. Ampak trditev, da lahko\npanogo oziroma njeno zdajšnjo neekonomičnost in neučinkovitost ter\nslabo prerazporeditev resursov rešimo le s tem, da zdravniki\nodidejo med zasebnike, je hudo zavajanje.",
        "author": "anon-38134"
    },
    {
        "ctx": "Poraz javnega zdravstva",
        "ctx_link": "https://www.finance.si/finance/poraz-javnega-zdravstva/a/169980",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-106422 07.12.2006 08:04\nKako lahkotno lahko mladi libertalci uvedejo novo doktrino. A je\navtorju soustanovitelj MM iz ZDA sugeriral, kako prebrati anketne\nliste in jih prezentirati javnosti. Pravo nasprotje temu članku je\nčlanek gospe Lekše v istem izvodu časopisa. Tudi jaz podpiram\nprivatizacijo v zdravstvu, ampak ta naj bo taka, da si zgradijo\nsvoje hiše, imajo svojo opremo in računajo svojo storitev tistemu,\nki jo je pripravljen plačati. Šele ob letnem razrezu javnih\nstoritev naj država ponudi višek storitev, ki jih sama ne more\nopraviti v svojih javnih zdravstvenih zavodih, na javnem natečaju\nza koncesijo. Seveda pa lahko zahtevamo tako, kot vlagatelji v\nTelekom, vračilo sredstev za vlaganja v zdravstvene domove in\nbolnišnice, pa naj to izplačajo iz kupnin zasebnikov. Sicer pa mi\nsploh ni jasno, kako naj bi bili zasebniki bolj racionalni? Ali\nsedaj zdravstveni domovi in bolnice računajo premalo? Ali porabijo\npreveč za svoje delovanje? Ali lahko pokaže kdo analizo o porabi\nmateriala in storitev v javnem in zasebnem zdravstvu za isto\nstoritev? A se zdravniki zavedajo, da so skladno z javnim\nzdravstvom bili tudi v sistemu brezplačnega izobraževanja? V\nAmeriki porabi zdravnik do konca izobraževanja minimalno 200.000\nUS$ lastnih sredstev!!",
        "author": "anon-106422"
    },
    {
        "ctx": "Poraz javnega zdravstva",
        "ctx_link": "https://www.finance.si/finance/poraz-javnega-zdravstva/a/169980",
        "upvotes": 0,
        "content": "\nPa danes že vsak lahko napiše kar mu pade na pamet! Javno zasebno\npartnerstvo?Ja,zakaj pa ne samo zasebno?Ne me jebat s takimi\nnebulozami.Koliko samoprispevkov in podobnega je bilo v igri,ko so\nse gradile bolnišnice in zdravstveni domovi.Vse se je zgradilo in\nobstaja zahvaljujoč nam davkoplačevalcem!Sedaj bi se pa določen\ndel,ki to koristi, kar mirno polastil vsega?Zame so navadni\nlopovi!Sezidajte si svoje krasne ordinacije in operacijske dvorane\npa ,da vas vidim kako poslujete.Čisto privatni Center v Rožni\ndolini je v velikanski buli!Seveda ,čisto enostavno je pokrasti vse\nv javnem zdravstvu-s prostori vred- in nato butalsko delati\nnaprej.Čas bi bil,da te barabe nekdo ustavi in jim pove,da so\nlopovi!",
        "author": "anon-24733"
    },
    {
        "ctx": "Poraz javnega zdravstva",
        "ctx_link": "https://www.finance.si/finance/poraz-javnega-zdravstva/a/169980",
        "upvotes": 0,
        "content": "\ntomorrow ... \"Od kod bi sicer prišel denar za to, da bodo zasebniki\nbolje opremljeni?\". Zasebnik ne kupi mize za 18 MSIT, če lahko\nenako mizo dobi za 9 MSIT. Javni zavodi pravijo, da je zanje dobro\nle najboljše (beri najdražje). To, da so zasebniki ob enaki\nkoličini denarja bolje opremljeni od javnih zavodov ni zavajanje,\nampak žalostna resnica. Slovenci na žalost nismo Švedi (po\nmentaliteti) in zato enostavno nismo sposobni imeti učinkovotih\njavnih ustanov (\"Što je naše, nije moje\").",
        "author": "anon-89804"
    },
    {
        "ctx": "Poraz javnega zdravstva",
        "ctx_link": "https://www.finance.si/finance/poraz-javnega-zdravstva/a/169980",
        "upvotes": 0,
        "content": "\nLepo predstavljene osnove ekonomije v zdravstvu.",
        "author": "kzupanc"
    },
    {
        "ctx": "Poraz javnega zdravstva",
        "ctx_link": "https://www.finance.si/finance/poraz-javnega-zdravstva/a/169980",
        "upvotes": 0,
        "content": "\nČlanek nekoga, ki je pač pod očitnim vplivom interesne skupine\nzasebnega zdravstva. Govori o nekih vzpostavitvah regulacije in\nsistema kakovosti - kdaj, gospod Živkovič? Takrat, ko bodo zasebni\nzdravniki politično še močnejši in bodo ovirali in zaviralo\nsprejetje takih regulativnih zakonov in praks? Kaj, ko bi najprej\nskočili, nato pa rekli hop? V tem primeru seveda, vzpostaviti\nsistem pravil, nato pa podelitev koncesij in ne obratno!\n\nSicer izobraževanje ne vidim kot problematično, saj so tudi\nzdravniki v javnem zdravstvu bili deležni brezplačnega\nizobraževanja. Kar se tiče ordinacij - res je, naj investirajo\nvanje sami, če pa koristijo prostore javnih zavodov, pa naj plačajo\npošteno najemnino - a to verjetno ni preveč sporno.\n\nTorej - del zdravstva naj bo zasebnega, pretežni del naj ostane\njaven. Tudi kapitalizmov je več vrst in socialni je kljub morda\nmanjši učinkovitosti bolj human kot pa tisti, ki vse prepušča\nposameznikom, torej skrb za vsak aspekt njihovega življenja (beri:\npredvsem model kapitalizma v ZDA).\n\nTile mladi libertarci pa: tudi sam sem bil nekoč podobnega\nprepričanja, a so me leta izučila, da smo najprej ljudje, socialna\nbitja, šele nato mrhovinarji, ki se neprestano tepejo in grebejo za\n\"edino zveličavno resnico\" - dobiček.",
        "author": "anon-45881"
    },
    {
        "ctx": "Poraz javnega zdravstva",
        "ctx_link": "https://www.finance.si/finance/poraz-javnega-zdravstva/a/169980",
        "upvotes": 0,
        "content": "\nToliko idiotizmov na enem mestu pa se svet ni videl!!!Avtor bo\nmoral vzeti pot pod noge in SPOZNATI evropske sisteme javnega in\nzasebnega zdravstva kako funkcionirajo, ker o tem nima niti\nnajmanjsega pojma!!!\n\nKoncno pa: ali je taksen institut (INERHC) sploh potreben?",
        "author": "coflex"
    },
    {
        "ctx": "Poraz javnega zdravstva",
        "ctx_link": "https://www.finance.si/finance/poraz-javnega-zdravstva/a/169980",
        "upvotes": 0,
        "content": "\nHolesterol ... a si to pomlad prespal? Nakup 18 operacijskih\nmiz in vse dogajanje okoli tega je odličen argument\nlibertarcev. To dogajanje je pokazalo, da je cesar nag.\nMinistrstvo oceni vrednost posla na 420 MSIT. Dobi štori ponudbe,\ndve cenejši in dve precej dražji. Cenejši odpadeta zaradi\n\"odstopanj\"... Torej izbirajo med dvema dražjima. Najdražja ponudba\nje slamnata.....\nHalo!!! Če bi prišla lepa ga. Frantar do nekega zasebnika in mu\nponudila mizo po taki ceni bi jo dobesedno brcnil.¨\nDrugače pa se sprehodi malo okoli, pa boš videl, kako so zasebniki\nučinkoviti. Zakaj pa potem ne uvedemo nazaj socializma - ali\nres velja, da je d.d. bolj učinkovita organizacija kot o.z.d.?",
        "author": "anon-89804"
    },
    {
        "ctx": "Poraz javnega zdravstva",
        "ctx_link": "https://www.finance.si/finance/poraz-javnega-zdravstva/a/169980",
        "upvotes": 0,
        "content": "\nS takimi pomisleki se seveda strinjam. Domnevam, da je avtorju\nčlanka povsem jasno, da mora zdravnik zasebnik delati v svojih ali\nnajetih prostorih s svojo opremo. Obstoječe zdravstvene ustanove\nimajo seveda znane lastnike (država, občine,...) in ti se morajo\nobnašati kot dobri gospodarji.",
        "author": "kzupanc"
    },
    {
        "ctx": "Poraz javnega zdravstva",
        "ctx_link": "https://www.finance.si/finance/poraz-javnega-zdravstva/a/169980",
        "upvotes": 0,
        "content": "\n\nkzupanc je\nnapisal(a):\nS takimi pomisleki se seveda strinjam. Domnevam, da je avtorju\nčlanka povsem jasno, da mora zdravnik zasebnik delati v svojih ali\nnajetih prostorih s svojo opremo. Obstoječe zdravstvene ustanove\nimajo seveda znane lastnike (država, občine,...) in ti se morajo\nobnašati kot dobri gospodarji.\n \nSeveda,zato pa naj dajo v najem prostore in opremo,če niso\nizkoriščeni tako,kot bi morali biti-v kar ne verjamem zaradi\nčakalnih vrst ipd,ali pa ugotovijo KOLIKO MORA ZDRAVNIK,ki želi\nbiti zasebnik PLAČATI za to,da dela,kot zasebnik,ne pa da dobi\nkoncesijo in mu za to,ker je šel na svoje v naših prostorih še\nplačujemo iz zdravstvene blagajne,da opravlja\ndejavnost!Pa tega ni nikjer,razen v naši prelepi Butaliji!",
        "author": "anon-24733"
    },
    {
        "ctx": "Poraz javnega zdravstva",
        "ctx_link": "https://www.finance.si/finance/poraz-javnega-zdravstva/a/169980",
        "upvotes": 0,
        "content": "\n\"Čisto privatni Center v Rožni dolini je v velikanski buli!\"\n\nNe vem zakaj je tako, ampak:\nPrivatne zdravstvene ustanove bi morale imeti enake možnosti kot\njavne (bolnik bi imel na izbiro vse, odločil pa bi se po svoji\nvolji, seveda bi storitve iz obveznega zavarovanja vsem\nzasebnikom plačeval tudi ZZZS. Bolniki bi morali imeti na\nvoljo vedno tudi seznam ekvivalentnih zavodov v sosednjih državah\nin celotni Evropi. Tudi za zdravljenje kjerkoli v Evropi bi moral\nZZZS pokriti vse stroške v ustrezni višini.\nČe v takih pogojih zasebna klinika ne posluje dobro, je to seveda\nnjena stvar in pač gre v stečaj. Večji hudir je, če javne\nbolnišnice poslujejo z izgubo, pa \"nikome ništa\".\nTorej: Zagovarjam, da bolnik ni vezan na Slovenijo ter na javno\nzdravstvo in mora imeti pravico popolne izbire storitev tudi iz\nobveznega zavarovanja, zasebno zdravstvo pa naj bo ločeno od\njavnega. Javno-zasebno partnerstvo v zdravstvu pa je tudi možno, če\nje ta varianta najugodnejša za proračun in nivo zdravstvene\nvarnosti prebivalstva.",
        "author": "kzupanc"
    },
    {
        "ctx": "Poraz javnega zdravstva",
        "ctx_link": "https://www.finance.si/finance/poraz-javnega-zdravstva/a/169980",
        "upvotes": 0,
        "content": "\n\"zdravstvene storitve preprosto niso javna dobrina\"\n\nKakšna kozlarija je to? Kaj nas še čaka?\n\n\"javni red in spoštovanje zakona preprosto ni javna dobrina, zato\nga ni smiselno zagotavljati s policijo\"?\n\nNo pa saj smo že tam...",
        "author": "anon-53422"
    },
    {
        "ctx": "Poraz javnega zdravstva",
        "ctx_link": "https://www.finance.si/finance/poraz-javnega-zdravstva/a/169980",
        "upvotes": 0,
        "content": "\n\ndampav je\nnapisal(a):\n\"zdravstvene storitve preprosto niso javna dobrina\" Kakšna\nkozlarija je to? Kaj nas še čaka?\nSeveda ne. Saj tudi epidemije nalezljivih bolezni med revnim\nprebivalstvom niso stvar premožnih. Bodo pač poleg 3 metrskih zidov\nokoli hiš nosili še zaščitne maske :)",
        "author": "philips"
    },
    {
        "ctx": "Poraz javnega zdravstva",
        "ctx_link": "https://www.finance.si/finance/poraz-javnega-zdravstva/a/169980",
        "upvotes": 0,
        "content": "\nPa še to; govorimo o liberalcih, ne o libertarcih, lepo prosim!\nHvala!",
        "author": "anon-53422"
    },
    {
        "ctx": "Poraz javnega zdravstva",
        "ctx_link": "https://www.finance.si/finance/poraz-javnega-zdravstva/a/169980",
        "upvotes": 0,
        "content": "\nTudi v zdravstvu je treba poskrbeti za konkurenco, pa bodo stroški\nnižji, storitve pa kakovostnejše.\nBrez konkurence niti pri pekih ne gre, kaj šele v zdravstvu.",
        "author": "anon-43949"
    },
    {
        "ctx": "Poraz javnega zdravstva",
        "ctx_link": "https://www.finance.si/finance/poraz-javnega-zdravstva/a/169980",
        "upvotes": 0,
        "content": "\nMalo nefer konkurenca, če oboji dobivajo denar od države, neben ne\nnosi bistveno višjih tveganj, oboji ne vlagajo v sredstva ,...",
        "author": "philips"
    },
    {
        "ctx": "Poraz javnega zdravstva",
        "ctx_link": "https://www.finance.si/finance/poraz-javnega-zdravstva/a/169980",
        "upvotes": 0,
        "content": "\nSeveda nosi bistveno vecja tveganja! Gre pac za njegov in ne\n\"javni\" dobicek.",
        "author": "anon-84393"
    },
    {
        "ctx": "Poraz javnega zdravstva",
        "ctx_link": "https://www.finance.si/finance/poraz-javnega-zdravstva/a/169980",
        "upvotes": 0,
        "content": "\nKot jih je že mnogo napisalo - kdor bi rad delal privat, naj se pač\nzaposli v privat ambulanti ali bolnici, ali pa naj sam odpre\nambulanto ali bolnico ter seveda vso opremo kupi sam, s svojimi\nsredstvi.\nTo, da lahko zdravniki delajo v prostorih in z opremo bolnic, ter\nza to opremo ne plačajo skoraj nič, je navadni nateg.\nImam izkušnjo z eno zdravnico v KC in je katastrofalna.\nKomur pač ni všeč javno zdravstvo, anj daje konstruktivne predloge,\nče pa nikakor ne gre pa na banko po kredit in odpret lastno\nordinacijo z svo opremo, ki je potrebna.\nPred 15 leti sem prešel iz javnega zobozdravstva na privatnega\n(ampak zobodzravniki si morajo sami opremiti ordinacijo). Povprečen\nletni strošek je manj kot 200 EUR letno (pa bi bilo še\nmanj, vendar je bilo v 15 letih nekaj bolj kompliciranih posegov),\nkvaliteta pa je svetlobna leta boljša!",
        "author": "anon-91"
    },
    {
        "ctx": "Poraz javnega zdravstva",
        "ctx_link": "https://www.finance.si/finance/poraz-javnega-zdravstva/a/169980",
        "upvotes": 0,
        "content": "\nUpam da bodo v naslednjem članku obrazložene opcije izboljšav\nzasebnega zdravstva, da bo nam - davkoplačevalcem jasno kam pes\ntaco moli ker konkurenca je zdrava če je prava!\n\nDrugače pa g. AŽ tako naprej in naj se zgodi to kar se govori\npa srečno",
        "author": "anon-59382"
    },
    {
        "ctx": "Poraz javnega zdravstva",
        "ctx_link": "https://www.finance.si/finance/poraz-javnega-zdravstva/a/169980",
        "upvotes": 0,
        "content": "\nOdlično napisano.",
        "author": "tstih"
    },
    {
        "ctx": "Poraz javnega zdravstva",
        "ctx_link": "https://www.finance.si/finance/poraz-javnega-zdravstva/a/169980",
        "upvotes": 0,
        "content": "\n\nraccak je\nnapisal(a):\nSeveda nosi bistveno vecja tveganja! Gre pac za njegov in ne\n\"javni\" dobicek.\n\nRedkokateri koncesonar res nosi tveganje. Marsikateri je skupaj z\nkonceijo dobil še zagotolvjena sredstva za opravljanje dejavnosti\n(ki jih je zgubilo javno zdravstvo), v opremo ni vložil skoraj nič,\nosebje najema,...\nKolkošno zavarovanje proti tožbam plačuje (če ne bo krivde prevalil\nkar na druge)?",
        "author": "philips"
    },
    {
        "ctx": "Poraz javnega zdravstva",
        "ctx_link": "https://www.finance.si/finance/poraz-javnega-zdravstva/a/169980",
        "upvotes": 0,
        "content": "\nKončno spet pozitiven članek, ob katerem so sindikalistične blodnje\nzgolj floskule malikovalcev velikega Oktobra.",
        "author": "anon-71411"
    },
    {
        "ctx": "Poraz javnega zdravstva",
        "ctx_link": "https://www.finance.si/finance/poraz-javnega-zdravstva/a/169980",
        "upvotes": 0,
        "content": "\n\nrgol je\nnapisal(a):\n..... Zasebnik ne kupi mize za 18 MSIT, če lahko enako mizo dobi za\n9 MSIT. Javni zavodi pravijo, da je zanje dobro le najboljše (beri\nnajdražje).....\nMorda bi kaj pomagalo, če bi se z zakonom predpisala najvišja\nprovizija, ki jo lahko dobijo predstavniki javnih zavodov ob nakupu\nnove opreme.\nČe bi se pokazalo, da so dobili previsoko provizijo, potem bi\nkazensko odgovarjali.",
        "author": "anon-102577"
    },
    {
        "ctx": "Poraz javnega zdravstva",
        "ctx_link": "https://www.finance.si/finance/poraz-javnega-zdravstva/a/169980",
        "upvotes": 0,
        "content": "\n\ndampav je\nnapisal(a):\nPa še to; govorimo o liberalcih, ne o libertarcih, lepo prosim!\nHvala!\n \nJaz pa mislim, da gre pri ustanoviteljih inštituta INERHC za\nlibertalce",
        "author": "anon-107039"
    },
    {
        "ctx": "Poraz javnega zdravstva",
        "ctx_link": "https://www.finance.si/finance/poraz-javnega-zdravstva/a/169980",
        "upvotes": 0,
        "content": "\nrgol: saj naj bo zasebno, gotovo bodo bolje gospodarili, ne želim\npa za to plačevati trojno. Če moram za dobro (in pravočasno)\nstoritev itak plačati zasebniku, potem plačujmo vsak zase - kot\nbomo zdaj že tako ali tako morali delati za pokojnino - in se\nnehajmo iti neko solidarnost, ki služi samo temu, da država več\npokasira.",
        "author": "anon-38134"
    },
    {
        "ctx": "Poraz javnega zdravstva",
        "ctx_link": "https://www.finance.si/finance/poraz-javnega-zdravstva/a/169980",
        "upvotes": 0,
        "content": "\n\ndampav je\nnapisal(a):\n\"zdravstvene storitve preprosto niso javna dobrina\" Kakšna\nkozlarija je to? Kaj nas še čaka? \"javni red in spoštovanje zakona\npreprosto ni javna dobrina, zato ga ni smiselno zagotavljati s\npolicijo\"? No pa saj smo že tam...\n\nKo sem zadnjic pogledal ekonomske knjige, je pisalo tocno tako, kot\nje napisal Ales: zdravstvene storitve NISO javna dobrina, ker\nstroski rastejo z obsegom proizvodnje in ker so te storitve\nrivalske. Ce bi bilo po tvoje, bi ena operacija srca resila vse\ntovrstne paciente v Sloveniji. Kar pa hocem povedati, je tole:\npreden onesnazujes okolje s svojimi idiotizmi, spoznaj \ndefinicije pojmov, o katerih pises. Enako seveda velja za vse\nprimitivce na forumu, ki mi gredo iz dneva v dan bolj na\nbruhanje!\n\nMM",
        "author": "anon-9303"
    },
    {
        "ctx": "Poraz javnega zdravstva",
        "ctx_link": "https://www.finance.si/finance/poraz-javnega-zdravstva/a/169980",
        "upvotes": 0,
        "content": "\nVsak prenos izvaianja javnih storitev k privatnim izvajalec\nstoritev zahteva regulatorja. Ker naša zakonodaja tega nima, gre za\ndivjo privatizacijo zdravstva in skrajni čas je, da se g. Bručana\nzamenja.",
        "author": "anon-104355"
    },
    {
        "ctx": "Poraz javnega zdravstva",
        "ctx_link": "https://www.finance.si/finance/poraz-javnega-zdravstva/a/169980",
        "upvotes": 0,
        "content": "\n\nrgol je\nnapisal(a):\nHolesterol ... a si to pomlad prespal? Nakup 18 operacijskih miz in\nvse dogajanje okoli tega je odličen argument libertarcev. To\ndogajanje je pokazalo, da je cesar nag.\nMinistrstvo oceni vrednost posla na 420 MSIT. Dobi štori ponudbe,\ndve cenejši in dve precej dražji. Cenejši odpadeta zaradi\n\"odstopanj\"... Torej izbirajo med dvema dražjima. Najdražja ponudba\nje slamnata.....\nHalo!!! Če bi prišla lepa ga. Frantar do nekega zasebnika in mu\nponudila mizo po taki ceni bi jo dobesedno brcnil.¨\nDrugače pa se sprehodi malo okoli, pa boš videl, kako so zasebniki\nučinkoviti. Zakaj pa potem ne uvedemo nazaj socializma - ali res\nvelja, da je d.d. bolj učinkovita organizacija kot\no.z.d.?\nNarobe, takrat sem imel drug nick. Če si tako pameten, povej, kje\nje bila odkrita Molierova miza po krepko nižji ceni in je ta\ninformacija sprožila cel plaz, posledično tudi nov razpis.",
        "author": "anon-106422"
    },
    {
        "ctx": "Poraz javnega zdravstva",
        "ctx_link": "https://www.finance.si/finance/poraz-javnega-zdravstva/a/169980",
        "upvotes": 0,
        "content": "\nResje, konkurenca je zdrava, če je prava. To pa je odprto veliko\nvprašanje, če so v SLO za to pogoji.",
        "author": "anon-72388"
    },
    {
        "ctx": "Poraz javnega zdravstva",
        "ctx_link": "https://www.finance.si/finance/poraz-javnega-zdravstva/a/169980",
        "upvotes": 0,
        "content": "\nPrav počasi bo le prišlo do tega, da zdravnikova storitev ne bo\nnajcenejša. Če je ura avtomehanika (prosim vse neto) 5500.00 sit,\nura zdravnika ponoči pa 2000.00 sit, mora biti vsakemu jasno (pa\nčeprav je namesto mleka pil \"sok rdeče pese\"), da kljub močnemu\nuvozu zdravnikov, predvsem iz vzhoda in rekrutiranju že res \"zrelih\nprofesorjev\", počasi minevajo časi, ko bodo lahko ljudje z žuljem\nna peti šli na operacijo (toaleto) h plastičnem kirurgu. V kratkem\nse bodo morali spermeniti časi, ko bodo gospe plačevale po\n12.000,00 sit za depilacijo, po 15.000,00 sit za nego obraza (da ne\nnaštevam dalje), medtem ko bodo pisale pritožbe, če bi morale za\nspecialističen pregled plačati 10.000,00 sit. Ja kje pa imamo\nSlovenci vrednostni sistem?? Če pride serviser pralnega stroja na\ndom, zaračuna pot ( cca 4.000,00 nato pa začetno uro, 5.000,00, pa\nse nihče ne pritoži).Pri pravnikih ni dileme - ljudem je kristalno\njasno, da brez odvetnika ni nič, pa čeprav vsi plačujemo za \"sodni\nsistem\". Ali pa bo morda nastopil čas, ko bodo ljudje lahko drveli\nk \"uzakonjenim, strokovnim,,,\" zdravilcem, ta sistem bo seveda\nprivaten - joj, pa ne da bodo ti \"dobrotniki\" morali plačati kak\ndavek iz zaslužka, ko pa vendar samo \"pomagajo ubogim\nljudem\"??\nTežko se pričakuje tudi čas, ko na vsakega zaposlenega zdravnika\n(edinega nosilca zdravstvene dejavnosti) ne bo \"prilepljenih\" nekaj\nsvetovalcev, diplomiranih negovalk, poslovnih svetovalcev,\nnadzornikov čistoče, nadzornikov porabe,... Razmerja med številom\nzdravnikov in številom ostalega zaposlenega kadra v bolnicah, kot\nga ima Slovenija, ne bi prenesel noben sistem, niti švedski ne!",
        "author": "anon-101687"
    }
]