[
    {
        "ctx": "Pri nas je Božiček še vedno dedek Mraz",
        "ctx_link": "https://www.finance.si/finance/pri-nas-je-bozicek-se-vedno-dedek-mraz/a/170092",
        "upvotes": 0,
        "content": "\nEdino česar ne razumem je to, zakaj kljub nadpovprečni uspešnosti\npodjetja X. Y., je božičnica ne samo nižja, ampak celo\nvprašljiva.\nMogoče pa zato, ker si jo bodo \"birokratski zajedalci\", ki jih je\niz leta v leto več, razdelili med seboj, ostankov pa bo bore malo\nali enako nič.\nI nikomu ništa! Tako to gre.",
        "author": "anon-34566"
    },
    {
        "ctx": "Pri nas je Božiček še vedno dedek Mraz",
        "ctx_link": "https://www.finance.si/finance/pri-nas-je-bozicek-se-vedno-dedek-mraz/a/170092",
        "upvotes": 0,
        "content": "\nČe je v podjetju ustvarjen dobiček, je pravica zaposlenih da dobijo\nbožičnico, saj so tudi oni ustvarjali dobiček in ne samo menagment\nin lastniki. Lastniki, ki bodo delili božičnico glede na ustvarjen\ndobiček , poslujejo na dolgi rok, kajti le skupaj z vsemi\nzaposlenimi se da podjetje popeljati med uspešna podjetja.",
        "author": "anon-46089"
    },
    {
        "ctx": "Pri nas je Božiček še vedno dedek Mraz",
        "ctx_link": "https://www.finance.si/finance/pri-nas-je-bozicek-se-vedno-dedek-mraz/a/170092",
        "upvotes": 0,
        "content": "\n\nrrsrejc je\nnapisal(a):\nČe je v podjetju ustvarjen dobiček, je pravica zaposlenih da dobijo\nbožičnico, ... \nAja. Kje to piše? V ustavi? Je kaj določeno, kolikšen mora bit\nidobiček, ali piše samo...dobiček?",
        "author": "Gustl"
    },
    {
        "ctx": "Pri nas je Božiček še vedno dedek Mraz",
        "ctx_link": "https://www.finance.si/finance/pri-nas-je-bozicek-se-vedno-dedek-mraz/a/170092",
        "upvotes": 0,
        "content": "\n\"Legenda pravi, da Božiček prinese darilo samo tistim, ki so si to\nzaslužili...\"\nMislite verjetno na Miklavža? Legende o Božičku ne poznam. Vem pa,\nda je približno 100 let star produkt CocaCole.",
        "author": "anon-8865"
    },
    {
        "ctx": "Pri nas je Božiček še vedno dedek Mraz",
        "ctx_link": "https://www.finance.si/finance/pri-nas-je-bozicek-se-vedno-dedek-mraz/a/170092",
        "upvotes": 0,
        "content": "\n\n\"Pa se lotimo vprašanja motivacije zaposlenih. Menim, da bi\nmorala biti temeljni motiv za dodeljevanje božičnic prav motivacija\nzaposlenih. In sicer tistih zaposlenih, ki si to najbolj zaslužijo.\nČe nič drugega, jim tako priznamo, da smo opazili njihova\nprizadevanja in prispevek k uspehu podjetja, s tem pa jih\nmotiviramo, da bodo svoje delo tudi v prihodnje opravljali tako\ndobro. Tiste manj \"pridne\" pa stimuliramo, da bodo bolj pridni. In\nprav v tem je težava določanja božičnice glede na višino osnovne\nplače. Ne le da ne priznavamo, da so nekateri posamezniki bolj\nuspešni in prizadevni od drugih, temveč tudi v tem, da bodo tisti z\nnajnižjimi plačami dobili najmanjše božičnice. \"\n Pa se dajmo draga Brina :-)\nIn kateri so tisti, ki si to najbolj zaslužijo ?? Vodstvo podjetja,\nrazni \"menžerji\"  ali tudi navadni delavci, ki dneve in dneve\nkrampajo na cestah, prodajalke v trgovinah... delavci za tekočim\ntrakom.. Ah, ja.. oni pač ne prispevajo k dobremu rezultatu, saj\noni pa ja ne \"rihtajo posla\".. To so komercialisti, mar ne.. ki,\npol dneva sklepajo posle. pol dneva pa sedijo za blagajno, kajne\n?\n\nMotivirati delavce ? Katere ? Kako motiviraš prodajlako, medicinsko\nsestro, policaja ? Kaj mu obljubiš ? In kako meriš uspešnega od\nneuspešnega ?\n\nTako \"na pamet\" piše samo človek, ki podjetja še od blizu ni videl,\nše manj se mu pa sanja, da je za uspešnost podjetja odvisen tudi\ndelež \"najnižjega\"..\n\nIn kaj je slabega v tem, da se izplača 13.plača ? Vsem ? To ti je\nsocializem ? Ah, dej no..",
        "author": "anon-27449"
    },
    {
        "ctx": "Pri nas je Božiček še vedno dedek Mraz",
        "ctx_link": "https://www.finance.si/finance/pri-nas-je-bozicek-se-vedno-dedek-mraz/a/170092",
        "upvotes": 0,
        "content": "\nnoben od ministrov za javno upravo doslej ni delil božičnic. zakaj\nse naenkrat to izpostavlja samo pri virantu?",
        "author": "anon-101540"
    },
    {
        "ctx": "Pri nas je Božiček še vedno dedek Mraz",
        "ctx_link": "https://www.finance.si/finance/pri-nas-je-bozicek-se-vedno-dedek-mraz/a/170092",
        "upvotes": 0,
        "content": "\nJavni upravi nic. Vsem v proizvodnih podjetjih da.\nDokelr javna uprava ne bo delala v dobro nas ki jim zagotavljamo\nplace - nic. Buzerirajo me z dohodnino, zaradi svoje napake.\nInternet program ni bil posatvljen OK. Meni visoko doplacilo.\nPritozba posredovana v LJ (5 mesecev ze nic), meni racunajo\nobresti. Za njihovo napako. Na njihovo pocasnost. Nic takim\nnesposobnezem. 5 mesecev niso sposobni ugotoviti ali so se zmotili\nali ne in napisati nek usran dopis. NIC. NIC. NIC. Dokler ne\nzacnejo delat.",
        "author": "turkda"
    },
    {
        "ctx": "Pri nas je Božiček še vedno dedek Mraz",
        "ctx_link": "https://www.finance.si/finance/pri-nas-je-bozicek-se-vedno-dedek-mraz/a/170092",
        "upvotes": 0,
        "content": "\n\nladoplanko je\nnapisal(a):\nnoben od ministrov za javno upravo doslej ni delil božičnic. zakaj\nse naenkrat to izpostavlja samo pri virantu?\n \nVirant je PRVI minister za javno upravo. Prej jih ni bilo... ;-)",
        "author": "anon-8865"
    },
    {
        "ctx": "Pri nas je Božiček še vedno dedek Mraz",
        "ctx_link": "https://www.finance.si/finance/pri-nas-je-bozicek-se-vedno-dedek-mraz/a/170092",
        "upvotes": 0,
        "content": "\nČe bi izpustil vse te komunajzarje, ki so itak za vse krivi, bi\nbilo za čisto petko. Škoda je, da dober komentar izgubi zaradi\npretirane nestrpnosti ali sovraštva ali karkoli že to je do\nkomunajzarjev.",
        "author": "anon-48472"
    },
    {
        "ctx": "Pri nas je Božiček še vedno dedek Mraz",
        "ctx_link": "https://www.finance.si/finance/pri-nas-je-bozicek-se-vedno-dedek-mraz/a/170092",
        "upvotes": 0,
        "content": "\n\nshaman je\nnapisal(a):\n\n\nTorej, komunistično usmerjeni in razpoloženi odvisno zaposleni\nmorate, svojo ost usmeriti na komunistično ustrojeno državo,\nzakonodajo in komunistično prakso politične oblasti. Nikakor\nne na lastnike podjetij. Oni s tem nimajo nič in so v tej igri\nnajmanj problematični.\n\nIn četudi bi država vpeljala nekakšna super napredna in pozitivna\npravila pri participiranju zaposlenih na dobičku, bi lastnik še\nvedno imel absolutno in nedotakljivo diskrecijsko pravico dajati\nali ne dajati, kajti dobiček je že njegov in se je treba\nzavedati, da ga ko ga drugim daja, odteguje sebi in svoji\ndružini.\n\nLepe adventne dneve \"ozaveščenim\" sužnjem Republike\nSlovenije,\nShaman, samo toliko... ali imaš ti svoje podjetje in si edini\nlastnik in si vložil SVOJ denar ? \n\nPredvidevam da JA - zato pa tudi tako govoriš. V tem primeru\ntako lastništvo in tako razpolaganje z dobičom zagovarjam,\nodobravam...\n\nČe ne.. te pa res ne razumem .. prav obseden si s komunajzarji..\nUbogi mi, ki bi želeli ieti dobre plače, pa manj korupcije,..\n\nTukaj  govorimo o \"papirnatih lastnikih\", o takih, ki so\nsi v obdobju slavne tranzicije samo potalali delnice firm in zase\nnagrabili premoženje. Pa me nič ne briga, al so rdeči al beli.. To\nme razbesni !!! In ker so nadzorniki in uprave\n \"upravičeni\" za milijonske nagrade, ostala raja pa ne ???\nzato mi ne govori o tem kapitalističnem stranju. Zakaj pa za\nuprave in NS ni uravnilovk ??  Še manj pa mi meči\nvse \"lastnike\" v isti koš . To bi ti pa menda ja moralo\nbiti jasno, ali pač ne ?\n\n ",
        "author": "anon-27449"
    },
    {
        "ctx": "Pri nas je Božiček še vedno dedek Mraz",
        "ctx_link": "https://www.finance.si/finance/pri-nas-je-bozicek-se-vedno-dedek-mraz/a/170092",
        "upvotes": 0,
        "content": "\nTočno tako, kot je napisal Ladoplanko...še nikoli odkar smo\nSlovenija v javni upravi ni bila podeljena nobena božičnica ali 13.\nplača in nikoli nihče tega še omenjal ni. No, vsi, ki niso\nzaposleni v tem sektorju se s tem strinjajo. Tudi prav.\n\nČe pa pogledamo z druge strani....tu so zaposleni ravno tako\ndelavci, ki opravljajo vsa dela, tako kot v podjetju (npr. režija)\nin so tisti zgoraj, ki jim ukazujejo kako in kaj delat, spreminjajo\nkar naprej zakone, tako, da mislim, da ni zavidanja vredno delo v\njavni upravi za \"režijskega\" delavca. Pa glej ga zlomka, so tudi v\nteh službah pridni delavci, ki delajo dobro, so pridni, tako kot\npovsod, so taki in taki ljudje. In samo zato, ker delajo v javni\nupravi, jim ne pripada nič, še več, najraje bi jim vzeli še tisto\n(res lahko rečem) nizko plačo. Pa se sploh kdo vpraša kako bi bilo,\nče sploh ne bi imeli javne uprave, če sploh ne bi imeli teh\ndelavcev in teh del, pa tudi, zakaj pa sploh rabimo vlado, pa\nministre, pa policijo, pa davčno, pa razne inšpekcije....zakaj? Če\njih ne bi bilo, bi bilo kot zgleda vse lepše, lažje, predvsem pa\nceneje, kajti ne bi bilo treba biti davkoplačevalec, saj proračuna\nin vsega kar pripada zraven ne bi bilo. Bilo bi brezvladje. Očitni\nbi Slovenci to potrebovali, da bi se streznili.\n\nSicer pa me bo vseskozi mučilo vprašanje, zakaj smo slovenci taki,\nda privoščimo le sebi, vsem drugim pa ne. Najbolje se počutimo, če\nso vsi na slabšem od nas. A ni to žalostno?",
        "author": "anon-30485"
    },
    {
        "ctx": "Pri nas je Božiček še vedno dedek Mraz",
        "ctx_link": "https://www.finance.si/finance/pri-nas-je-bozicek-se-vedno-dedek-mraz/a/170092",
        "upvotes": 0,
        "content": "\nMoje mnenje je da je božičnica umetno ustvarjena nuja in zaradi\ntega se sedaj nekateri počutijo manjvredno, če gledamo  z\ndruge plati pa je čisto izsiljevanje delodajalcev. Kdor je za svoje\ndobro delo skozi vse leto dobro plačan ne potrebuje božičnice,\nvendar marsikomu ni nikoli dovolj - malo več samokritičnosti. Ne\nvem od kod naj bi prišla pobuda o božičnici v javni upravi, ne\nustvarjajo nič, službo imajo zagotovljeno, delajo 5 dni v tednu, z\nleti napreduje ne glede kakšen delavec je.......če bi bilo tako\nslabo bi že zdavnaj zamenjali službo, vendar iz lastnih\nizkušenj-opazovanj - zelo malo tega kadra išče službo, kot željo po\nboljšem zaslužku..... torej ni tako slabo.",
        "author": "anon-58746"
    },
    {
        "ctx": "Pri nas je Božiček še vedno dedek Mraz",
        "ctx_link": "https://www.finance.si/finance/pri-nas-je-bozicek-se-vedno-dedek-mraz/a/170092",
        "upvotes": 0,
        "content": "\nČudno, res čudno. Ali nismo(bomo?) kao \"svetilnik\" v EU, pa\nše navadnih EU leščerb ne znamo posnemati. Povprašajte\nčez mejo - tam je 13., celo 14. plača nekaj popolnoma\nnormalnega in to že desetletja. (pa kakorkoli se že imenuje).\nIn sedaj evro - ne bo prijetno \"neposredno\" videti, da bo\nnekdo \"tam čez\" dobil s svojo \"božičnico\" na enakem del.\nmestu našo trikratno plačo. Ali ne diši po sprenevedanju....?\n\nTemni",
        "author": "0513Goris"
    },
    {
        "ctx": "Pri nas je Božiček še vedno dedek Mraz",
        "ctx_link": "https://www.finance.si/finance/pri-nas-je-bozicek-se-vedno-dedek-mraz/a/170092",
        "upvotes": 0,
        "content": "\nZanimivo toliko govora o medu in mleku v naši eu soseski, pa vendar\nše vedno vztrajamo doma - morda pa ni vse v božičnici.. in ni vse\nzlato kar se sveti.",
        "author": "anon-58746"
    },
    {
        "ctx": "Pri nas je Božiček še vedno dedek Mraz",
        "ctx_link": "https://www.finance.si/finance/pri-nas-je-bozicek-se-vedno-dedek-mraz/a/170092",
        "upvotes": 0,
        "content": "\n\nshaman je\nnapisal(a):\n\n\nKo boste kukali tja čez mejo, dajte istočasno pogledati, ali je\ntudi pri njih takšna uravnilovka, kot pri nas in ali je tudi tam\nmarginalna davča stopnja 70%, ali podjetja plačujejo davek na\nizplačane plače, neomejene socialne prispevke in podobno.\n\nlp\nshaman\n\nPa vprašajte jih če so bili 60 let v svetlem čudovitem sistemu ,\nkaterega ravno te kukači čez mejo tako radi zagovarjajo.",
        "author": "anon-76481"
    },
    {
        "ctx": "Pri nas je Božiček še vedno dedek Mraz",
        "ctx_link": "https://www.finance.si/finance/pri-nas-je-bozicek-se-vedno-dedek-mraz/a/170092",
        "upvotes": 0,
        "content": "\nTudi jaz sem podoben primer, le da je na spletni strani prišel\npopolnoma enak izračun, kot v mojem programu, odločbo so pa tako\nspacali, da že pol leta ne znajo najti rešitve - jasno, tudi meni\nso dolžni vrniti!",
        "author": "anon-95252"
    },
    {
        "ctx": "Pri nas je Božiček še vedno dedek Mraz",
        "ctx_link": "https://www.finance.si/finance/pri-nas-je-bozicek-se-vedno-dedek-mraz/a/170092",
        "upvotes": 0,
        "content": "\nTudi jaz poznam le legendo o coca coli - morda pa bi morali vsem,\nki si želijo božičnico, podariti eno coca colo?",
        "author": "anon-95252"
    },
    {
        "ctx": "Pri nas je Božiček še vedno dedek Mraz",
        "ctx_link": "https://www.finance.si/finance/pri-nas-je-bozicek-se-vedno-dedek-mraz/a/170092",
        "upvotes": 0,
        "content": "\nkrasno - še prav zabavno je tako",
        "author": "anon-95252"
    },
    {
        "ctx": "Pri nas je Božiček še vedno dedek Mraz",
        "ctx_link": "https://www.finance.si/finance/pri-nas-je-bozicek-se-vedno-dedek-mraz/a/170092",
        "upvotes": 0,
        "content": "\nDraga Tacka.\n\nOčitno komentar ni bil prerbran do konca.\n\nAbsolutno ne menim, da je za uspeh podjetja zasluženo le vodstvo;\nkar sem tudi napisala. Seveda so za njegov uspeh zaslužni tudi (ali\npredvsem) delavci. \n\nKako motiviraš prodajalko/medicinsko sestro/policija. V bistvu\nenostavno.\ntako, da prepoznaš dobro delo, ki ga je opravil, da ovrednotiš\nin ga plačaš.\n\nSistemi vrednotenja dela so poznani že stoletje. Torej ga je\nle treba posodobiti in aplicirati \nna posamezno organizacijo, delavca.\n\nPure and simple. \n\nSe dogaja in se bo dogajalo.\n\nIn niti enkrat nisem napisala, da so 13. plače slabe, oziroma\nda jih ne bi smelo biti. Pravim le, da je nerealno\npričakovati, da bodo v podjetju, ki je v težavah izplačevali tudi\nte. I know, life sucks sometimes. \n\nAbsolutno pa sem proti uravnilovkam oziroma dodeljevanju nagrad po\nprincipu razmerij.\n\nTorej draga Tacka, preden naslednjic napadeš in vlečeš nepravilne\npredpostavke oziroma daješ celo \ntrditve, lepo prosim najprej preberi komentar do konca. \n\nV vsakem primeriu pa z veseljem odgovarjam na vprašanja in\ndebatiram. \nKo imam čas.\n\nLep večer in praznike. ",
        "author": "anon-55514"
    },
    {
        "ctx": "Pri nas je Božiček še vedno dedek Mraz",
        "ctx_link": "https://www.finance.si/finance/pri-nas-je-bozicek-se-vedno-dedek-mraz/a/170092",
        "upvotes": 0,
        "content": "\n\nshaman je\nnapisal(a):\n\nGlej, ker si prijazen stric ti dam\nše ta odgovor, ki ti ga dolgujem od zjutraj.\nSploh ne gre ne za sovraštvo, ne za nestrpnost, niti so meni\nkomunisti ali komunizem koga ubili, zaprli, ali kako drugo gorje na\nosebni ali družinski ravni zagrešili.\nGre zgolj za to, da jaz (namerno) eksplicitno in brez polepševanja,\nkonstatiram, da je komunizem, komunisti, komunajzarjenje,\nuravnilovka, skupnoskledarstvo ipd....povzročilo in/ali vzdržuje to\nali ono stanje v katerem smo in ne bi smeli biti.\nTorej le neolepšane konstatacije. Nič manj in nič več.\nVsakdo bi lahko na takšne konstatacije odreagiral bodisi z\nignoriranjem, bodisi z argumentiranim nasprotnim stališčem. Sploh\npriročna oblika je ignoriranje, ker jim nič ne bi bilo treba\nstoriti.\nZadeva mutira v (kao) eksces takrat, ko na mje omenjanje komunizma\nodreagirajo dežurni gardiani lika in dela. Ne prej, takrat to\npostane eksces. In ker njih to tako silno draži in ker se s tako\nvnemo želijo pozicionirati, kot neinvolvirani in nezainteresirani\nintelektualci-observerji, ki so eto pri meni odkrili raka\nantikomunizma in ker se potem tako goreče postavijo v bran\nrazžaljenega komunizma...mene tako silno veseli vrtati\nnaprej.  Vendar, ker povečini gre za  funkcionalno\nnepismene ljudi je debate hitro konec, ker oni ne berejo ne mjoih\nne svojih postov. Oni z zožanim pogledom zaripli v obraz le hitijo\npisati, da sem bulan in ubogi.\nMeni je iskreno zanimivo izkati odgovor na uganko zakaj so ti\nljudje tako silno občutljivi na antikomunizem: Kaj jih žre? Kaj jih\nžene? Kaj jih tako silno provocira in žali?\nČe bi kakšen odkrito priznal, da je komunist bi odgovor bil na\ndlani in bi ga človek seveda takoj spoštoval. Vendar ne oni zaripli\ninzistirajo, da niso komunisti jih pa izmed vseh bolečin na svetu\nnajbolj prizadene, če kdo štarta na komunizem. Komunizem in njegovi\neksponenti imajo v njihovih srcih in intelektualnem portfoliu\nposebno častno mesto in status tabuja .\nUpam staviti, da večina teh današnjih kričačev mojih postov sploh\nne bere. Preletijo in ko zagledajo besedo komunist se\nzačnejo orgije. Pena na usta, kriljenje z rokami in jecljanje, ja\nglejte...spet je izustil tabu besedo... ja kako vendarle...in tako\nv tem stilu. Oni so seveda toliko penasti, da se sploh ne berejo,\njaz pa vse odgovore vidim in potegnem zaključek. Zaključek, je da\niz njih ven udari nekaj kar je tako značilno za nedemokratične\npolitične debate. Vsi po vrsti so mi \"svetovali\", \"mi dajali\ndiagnoze\", bili \"zaskrbljeni\". Kao. V bistvu pa gre za klasiko\nnedemokratične politične debate: Pljuneš človeka, pa nalimaš\netiketo. Zaradi te preproste resnice o človeškem rodu so\nnedemokratični režimi bili tako pogosto uspešni v človeški\nzgodovini. Staljin in komunizme, in fašizem in nacizem so\ndoktorirali iz discipline \"Pljuneš človeka in mu nabiješ\netiketo,..norca,...sovražnika države,...nejmit.\nNajboljši so mi oni veseljaki, ki mi kao dajajo nasvete. Ko bi\npremogli vsaj toliko civiliziranosti, da bi vedeli, da se nasvetov\nne daja ljudem, ki te za to niso prosili. Ampak oni in kultura, oni\nin civiliziranost. Meni je jasno za kakšne osebke tu gre in si ne\ndelam utvar. Zato mi dol visi.\nVidiš tako je s tem vprašanjem. Skoraj staviti bi upal, da\nprimerjalno z večino teh dušebrižnikov v resnici imam bistveno bolj\ndemokratičen odnos do komunistov kot oni. Moja agenda je, da bi\nbilo zdravo in dobro, če bi komunisti bili nepomembna\nekstremistična manjšina na margini . Če niso pač obžalujem. Na\nglas. Če kdaj bodo bom vesel.\nIz njihovih reakcij ni moč izluščiti ničesar taki demokratični drži\npodobno. Za njih si že, če omeniš besedo komunizem - tačrn ,\nki ga je treba napasti iz vseh orožij.\nE, to vidiš je naporno ne le na tem forumu pač pa tudi nasplošno v\nkomunikaciji med folkom. To, da te totalni anti-demokrat, ki o\nkonceptu demokracije nima pojma etiketira z nestrpnežem in\nzafrustrirancem. Nekdo, ki je prototip nestrpneža in primitivca\npolitičnega dialoga ti reče, da si ti nestrpnež, ker si se upal\nizreči njegovo tabu besedo.\nPo takih dnevih redno dojamem, da je stanje bolezni v Butaliji\nmnogo hujše, kot si bi sploh kdo upal zamisliti.\n\nlp\nshaman\n \nV svojem bistvu bi se strinjal s Shamanom.",
        "author": "anon-34566"
    }
]