[
    {
        "ctx": "Z zakonom o železnicah proti Evropski uniji",
        "ctx_link": "https://www.finance.si/avto/z-zakonom-o-zeleznicah-proti-evropski-uniji/a/170074",
        "upvotes": 0,
        "content": "\nJa tako je to. Mogoče bi morala Evropa narediti šolanje za našo\nupravo in jim pojasniti kaj in kako, vendar je sedaj verjetno že\nprepozno. Ker ne šljivijo Evrope, pa bo Evropa obšla Slovenijo z\nprometnim koridorjem, samo naši ne bodo nič krivi. Bodo že našli\ngrešnega kozla; mogoči Pavlič ali pa Berdajs ali pa..... Božiček oh\nsaj je kar veliko kandidatov!\n\nSRAMOTA",
        "author": "anon-105506"
    },
    {
        "ctx": "Z zakonom o železnicah proti Evropski uniji",
        "ctx_link": "https://www.finance.si/avto/z-zakonom-o-zeleznicah-proti-evropski-uniji/a/170074",
        "upvotes": 0,
        "content": "\nSaj se ve kdo bo kriv: LSD in SD",
        "author": "anon-4312"
    },
    {
        "ctx": "Z zakonom o železnicah proti Evropski uniji",
        "ctx_link": "https://www.finance.si/avto/z-zakonom-o-zeleznicah-proti-evropski-uniji/a/170074",
        "upvotes": 0,
        "content": "\nJa ja, definitivno bosta krivs LDS in SD. Saj so v tej državi tudi\npo dveh letih vladavine JJ še vedno za vse krivi ONI. Kar pa JJ\nprizna da je slabo naredil, so pa itak ONI še slabše delali.\nSkratka, hvala bogu, da je bil prej kdo na oblasti, da so lahko za\nvse ONI krivi :-))",
        "author": "0704Avstr"
    },
    {
        "ctx": "Z zakonom o železnicah proti Evropski uniji",
        "ctx_link": "https://www.finance.si/avto/z-zakonom-o-zeleznicah-proti-evropski-uniji/a/170074",
        "upvotes": 0,
        "content": "\nZakaj ne bi rekli bobu bob: Kdor predlaga tak zakon je zrel za\ntakojšnjo odstavitev iz vlade in prepoved opravljanja kakršnihkoli\nodgovornih del v povezavi z državo Slovenijo in EU. Noro, noro.\nZakaj mora vlada na drugem koncu uničevati kar na enem koncu mukoma\ngradi.",
        "author": "kzupanc"
    },
    {
        "ctx": "Z zakonom o železnicah proti Evropski uniji",
        "ctx_link": "https://www.finance.si/avto/z-zakonom-o-zeleznicah-proti-evropski-uniji/a/170074",
        "upvotes": 0,
        "content": "\nNehajte že s temi Berdajsi in Pavliči, ker se mi kozla od njih, še\nbolj kot od Semoliča. Če bi imel Janša j..ca bi naredil red v svoji\nvladi. Uspel je odstaviti Drobniča, naj naredi red še vsaj na\nprometnem in kmetijskem ministrstvu, ker bo kmalu prepozno, če že\nni. Verliča in Božiča sploh ne morem več gledati. Božiču sem\npripravljen takoj vse odpustiti, če naredi red po smernicah EU ter\nfinančno sanacijo na Železnicah in pripravi izvedljiv načrt gradnje\nin posodobitve železniškega omrežja, pa še prepreči netransparentno\nsluženje pri gradnji avtocest. Ker sicer je pozitivna pospešena\ngradnja avtocest in priprava za tretjo razvojno os ter dodatni\navtocestni program, pa tudi povečevanje sredstev za regionalne in\nmagistralne ceste.",
        "author": "kzupanc"
    },
    {
        "ctx": "Z zakonom o železnicah proti Evropski uniji",
        "ctx_link": "https://www.finance.si/avto/z-zakonom-o-zeleznicah-proti-evropski-uniji/a/170074",
        "upvotes": 0,
        "content": "\nNezaslišano, naš prometni minister bi moral odstopiti že pred\nnjegovim imenovanjem, to je ponovno ena od njegovih dvomljivih\nodločitev, da bi se zameglilo dejansko stanje na področju\nželezniškega prometa v Sloveniji in obrnilo pozornost javnosti\ndrugam.Ni tajna, da našo prometno politiko na železnici kreirajo in\nvodijo že dolgo časa sindikati ob zaščiti vseh dosedanjih\nvladajočih koalicij, predvsem pa SLS.Žal na koncu ne bo nihče\nodgovarjal za svoja nerazumna početja, ker bo Slovenjo obšla večina\nblagovnih tokov, mi pa bomo še kar naprej hvalili naš pomembni\nnaravni geostrateški položaj države v vseh naših stratežkih\n,razvojnih dokumentih.",
        "author": "anon-93418"
    }
]