[
  {
    "ctx": "Slovenija se požvižga na evropski denar",
    "ctx_link": "https://www.finance.si/finance/slovenija-se-pozvizga-na-evropski-denar/a/169325",
    "upvotes": 0,
    "content": "\nAli se je kdoi vprašal zakaj je tako?\n\nzaradi tega, ker SLo noče izvajati porabe sredstev transparentno in\nse boji izstaviti račune EC, saj le ta lahko zahteva vračilo\ndenarja in naloži državi še kazen.\n\nSicer pa v nasprotju z avtorjem članka menim, da se veliko gradi,\nle sredstva se porabljajo netransparentno in je sedaj težko\npredložiti račune za nekaj, kar si ali že naredil pred odobritvijo\nali pa veš, da bš imel težave pri pregledu EC.",
    "author": "anon-104355"
  },
  {
    "ctx": "Slovenija se požvižga na evropski denar",
    "ctx_link": "https://www.finance.si/finance/slovenija-se-pozvizga-na-evropski-denar/a/169325",
    "upvotes": 0,
    "content": "\nAvtor članka meni, da se gradi veliko, lahko pa bi se gradilo še\nveč. Če bi bili tisti predstavniki vlade in družb,ki\nso odgovorni za gradnjo in pridobivanje evropskega denarja,\npripravljeni sprejeti evropska pravila, bi lahko na primer z\nmilijardo evrov težkim poroštvom, ki ga je letos dobil Dars,\npridobili še vsaj 300 milijonov evrov nepovratnih evropskih\nsredstev. Drugače, pri transparentnem poslovanju bi lahko z\nevropskimi sredstvi brez problemov financirali manjkajoča odseka na\ndolenjskem in gorenjskem kraku - ali pa bi zgradili s tem denarjem\nskoraj polovico drugega tira proti Kopru, no, ali pa bi sledili\nsvetli tradiciji financiranja gradnje slovenske infrastrukture, in\ns tem denarjem bi lahko po vsem podražitvah, ki se bodo še nalepile\nna predor Šentvid, tega mogoče plačali skoraj v celoti :)",
    "author": "anon-6504"
  },
  {
    "ctx": "Slovenija se požvižga na evropski denar",
    "ctx_link": "https://www.finance.si/finance/slovenija-se-pozvizga-na-evropski-denar/a/169325",
    "upvotes": 0,
    "content": "\nAli se je kdoi vprašal zakaj je tako?\n\nzaradi tega, ker SLo noče izvajati porabe sredstev transparentno in\nse boji izstaviti račune EC, saj le ta lahko zahteva vračilo\ndenarja in naloži državi še kazen.\n\nSicer pa v nasprotju z avtorjem članka menim, da se veliko gradi,\nle sredstva se porabljajo netransparentno in je sedaj težko\npredložiti račune za nekaj, kar si ali že naredil pred odobritvijo\nali pa veš, da bš imel težave pri pregledu EC.",
    "author": "anon-104355"
  }
]