[
    {
        "ctx": "Bobinac: Gorenje se mora širiti",
        "ctx_link": "https://www.finance.si/finance/bobinac-gorenje-se-mora-siriti/a/170157",
        "upvotes": 0,
        "content": "\nče ne bo država direktno dokapitalizirala, bo pa poskrbela, da bodo\nimeli dovolj denarja za managerski odkup določene taprave osebe;\nrezultat bo isti, le preprostim ljudem spet ne bo jasno\nin tako so lahko državna podjetja konkurenčna",
        "author": "anon-32087"
    },
    {
        "ctx": "Bobinac: Gorenje se mora širiti",
        "ctx_link": "https://www.finance.si/finance/bobinac-gorenje-se-mora-siriti/a/170157",
        "upvotes": 0,
        "content": "\nPa to so finančni geniji. Dosegli so zgornjo mejo zadolžitve. Za\nkaj pa so se zadolžili. Za odkup lastnih delnic od države po 20%\nvišji ceni od tržne. S temi delnicami naj bi izvedli prevezem, pa\nni bilo nič. Torej nobenega učinka, samo obresti na kredite\nplačujujejo.\nPa bolje bi bilo, če bi višje dividende izplačali, bi vsak znal iz\ntega narediti bolje kot tam -25%. Že če bi Gorenjeve delnice na\nborzi kupil, bi bilo bolje, tam bi bil vsaj tam ničelni\ndonos.\nPa kaj če takim svež denar, če ne znajo z njim.",
        "author": "anon-24983"
    },
    {
        "ctx": "Bobinac: Gorenje se mora širiti",
        "ctx_link": "https://www.finance.si/finance/bobinac-gorenje-se-mora-siriti/a/170157",
        "upvotes": 0,
        "content": "\nPa glavn da ste tu en bolj pameten od drugega, ob vsesplošnem biku\nnardite par posto donosa, pa že mislte, kk bi  v Gorenju\nmenedžirali....",
        "author": "anon-18903"
    },
    {
        "ctx": "Bobinac: Gorenje se mora širiti",
        "ctx_link": "https://www.finance.si/finance/bobinac-gorenje-se-mora-siriti/a/170157",
        "upvotes": 0,
        "content": "\nEnako vprašanje. Zakaj prezadolženost? Kaj je že bolj pomembno\n- donos - ali lastnina?\n\nSploh pa ne razumem spodnje navedbe - prosim za poenostavljeno\npoved. Država z nesodelovanjem v dokapitalizaciji\nlahko naredi trojno korist \"Ustvarjamo močno multinacionalko s\nsedežem, razvojem in večino zaposlenih in dobaviteljev v Sloveniji,\npri čemer se bo lahko država pregledno umaknila iz družbe,\" je še\npovedal Bobinac ter ocenil, da \"ta zgodba pač ni mogoča brez\ndodatnega kapitala\". Država lahko z nesodelovanjem v\ndokapitalizaciji po njegovem mnenju naredi trojno korist:\nuresničuje namero umika iz gospodarstva, omogoči hitrejšo rast\npodjetja in posledično rast vrednosti družbe, je prepričan.",
        "author": "anon-12925"
    },
    {
        "ctx": "Bobinac: Gorenje se mora širiti",
        "ctx_link": "https://www.finance.si/finance/bobinac-gorenje-se-mora-siriti/a/170157",
        "upvotes": 0,
        "content": "\nJe morda komu poznano, kako je Reuters izračunal (in objavil) Beta\nza Gorenje (gore.lj) v višini 1.18?\n\nIn kako to, da takih podatkov ni zaslediti v Financah. Lahko bi\nFinance vsaj objavile oznake pod katerimi Reuters vodi slovenske\ndelnice. Nekatere oznake se namreč ujemajo z našimi (KRKG, ITBG),\ndruge (GORE,) ne.\n\nEnfrice.",
        "author": "anon-9013"
    }
]