[
    {
        "ctx": "Prvi zdravnik je za zdaj zgleden vojak",
        "ctx_link": "https://www.finance.si/finance/prvi-zdravnik-je-za-zdaj-zgleden-vojak/a/170297",
        "upvotes": 0,
        "content": "\n: Zato lahko mirno rečemo, da je v trenutni vladi kar nekaj\nministrov, ki so bolj zreli za interpelacijo kot Bručan. Na primer\nvečni minister Rupel, ki si rad dopisuje s Financami, Bajuk,\nLukačičeva, verjetno pa bi se našel še kdo.\n\nRes je! Točno našteta trojica bi morala leteti v paketu in to\ntakoj.\nOb tej priložnosti seveda znova sprašujem: kako, s čim pojasniti\nfenomen politične trdoživosti in neskončnega šlepanja skozi\nmandate, nesposobnega in okorelega blebetača/jeduha Rupla?\n(Delim zvezdice za dober odgovor :))\nOtac",
        "author": "anon-86509"
    },
    {
        "ctx": "Prvi zdravnik je za zdaj zgleden vojak",
        "ctx_link": "https://www.finance.si/finance/prvi-zdravnik-je-za-zdaj-zgleden-vojak/a/170297",
        "upvotes": 0,
        "content": "\nStrinjam se z oceno Bručana. Med primernimi za interpelacijo pa:\nLukačičeva da, Bajuk in Rupel pa prav gotovo ne. Ta dva sta\nkvečjemu boljša od Bručana.",
        "author": "kzupanc"
    },
    {
        "ctx": "Prvi zdravnik je za zdaj zgleden vojak",
        "ctx_link": "https://www.finance.si/finance/prvi-zdravnik-je-za-zdaj-zgleden-vojak/a/170297",
        "upvotes": 0,
        "content": "\nne morem verjet!\nvseeno kaj si mislim, o ministru Bajuku, ampak če ga po Evropi že\npar let vlačijo od enih nagrad do drugih - zaradi njegovih uspehov\nmed ministrovanjem, potem se mi čudno sliši, da bi ga morali\ninterpelirati. Očitno v Evropi vidijo, da dela dobro in uspešno,\nsamo nam gre pa očitno na živce ...",
        "author": "anon-106392"
    },
    {
        "ctx": "Prvi zdravnik je za zdaj zgleden vojak",
        "ctx_link": "https://www.finance.si/finance/prvi-zdravnik-je-za-zdaj-zgleden-vojak/a/170297",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-76887 12.12.2006 11:28\nOd vseh pretendentov za ta fotelj je še najmanj nesposoben šleper?\n;-))",
        "author": "anon-76887"
    },
    {
        "ctx": "Prvi zdravnik je za zdaj zgleden vojak",
        "ctx_link": "https://www.finance.si/finance/prvi-zdravnik-je-za-zdaj-zgleden-vojak/a/170297",
        "upvotes": 0,
        "content": "\nTudi meni ni jasno, zakaj bi menjali Bajuka. Kot finančni minister\nzaenkrat po mojem mnenju dela dovolj dobro. Skrbi za red v javnih\nfinancah, tudi davčna uprava z najnovejšimi ukrepi dela v pravo\nsmer. Seveda je vedno možno narediti še več in kakšne stvari še\nboljše toda na koncu je vseeno potrebno zadevo gledati kot celoto\nin ta je po mojem mnenju zaenkrat pozitivna.\nKar se mene tiče, je trenutno zrela za odstrel predvsem Lukačičeva,\nmogoče tudi Rupel.",
        "author": "anon-31128"
    }
]