[
    {
        "ctx": "Davorin Sadar na prostosti",
        "ctx_link": "https://www.finance.si/finance/davorin-sadar-na-prostosti/a/170429",
        "upvotes": 0,
        "content": "\nZa koliko milijard bo tožil državo, ker ga je po krivem\nobsodila?\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "Davorin Sadar na prostosti",
        "ctx_link": "https://www.finance.si/finance/davorin-sadar-na-prostosti/a/170429",
        "upvotes": 0,
        "content": "\nUmm, po potrditvi sodbe na Višjem sodišču postane sodba\npravnomočna. Je pa res, da je dopustna revizija ali zahteva za\nvarstvo zakonitosti na Vrhovno sodišče, toda to je izredno pravno\nsredstvo. Če sodba nebi bila pravnomočna nebi šel pravnomočno\nsedet.",
        "author": "anon-9939"
    },
    {
        "ctx": "Davorin Sadar na prostosti",
        "ctx_link": "https://www.finance.si/finance/davorin-sadar-na-prostosti/a/170429",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-33729 13.12.2006 17:45\nSedel je manj časa, kot pa so ga lovili in mu sodili. Slovenija bo\npravna država, ko bodo Sadarji vseh vrst sedeli vsaj 30 let.\n\nKdo pa bo poplačal vse tiste, ki so popušili zaradi Dadasa?",
        "author": "anon-33729"
    },
    {
        "ctx": "Davorin Sadar na prostosti",
        "ctx_link": "https://www.finance.si/finance/davorin-sadar-na-prostosti/a/170429",
        "upvotes": 0,
        "content": "\nSlovenija bo pravna država, ko bo Sadar dobil odškodnino zaradi\npolitične likvidacije njegove firme.\nIn seveda, ko bodo svoje odslužili mojstri, ki so potopili Dadas.",
        "author": "anon-76887"
    },
    {
        "ctx": "Davorin Sadar na prostosti",
        "ctx_link": "https://www.finance.si/finance/davorin-sadar-na-prostosti/a/170429",
        "upvotes": 0,
        "content": "\naldebaran, vidim, da nisi DADAS. Kot je znano je bila afera DADAS v\nbistvu drugi državni udar Milana Kučana (prvi je bil Depala vas). V\nprvem državnem udaru, Depali vasi, je bil Milan Kučan svoji bandi\nzagotovil okolje, v katerem bo lahko nemoteno kradla. Razumljivo,\nda z informiranim Janšo (v vladi) grabež stoletja v obliki Kučanove\ntranzicije, ne bi bil možen. Zato je bil Kučan z akcijo v Depali\nvasi predvsem zavaroval hrbet svojim udbovskim kriminalcem, katere\nje imel po vseh slovenskih podjetjih. Pot h organiziranemu\nkriminalu je bila po Delapi vasi tako povsem odprta.\n\nDrugi državni udar (Afera DADAS) pride na vrsto že po političnem\ninermezzu, ko Kučan svojo Udbomafijo razširi še s Podobnikovo\nKmetavzerbando in ustanovi enotno kriminalno združbo imenovano\nKučanova banda, oziroma, Forum 21.\n\nKučan je bil Podobnikovo Kmetavzerbando moral vključiti v svojo\nkriminalno organizacijo, sicer ne bi mogel formalno speljati\nkriminalnih posegov v posameznih podjetjih in seveda ne bi mogel\nsproducirati za apartheid značilne zakonodaje v parlamentu. Vidimo\ntorej, da je Janez Podobnik, poleg Milana Kučana, tudi aktivni\ntvorec apartheida v Sloveniji. Zato Podobnikovi sedanji ekscesi, ko\ns stalinističnimi metodami vdira v privatna stanovanja Slovencev in\ntako uničuje zasebnost slovenskih družin in domov, poznavalce\nseveda ne presenečajo. Edina razlika je pravzaprav v tem, da je bil\nJanez Podobnik takrat, ko se je bil odločil za sodelovanje v drugem\nKučanovem državnem udaru (Afera DADAS), še imel visoko izobrazbo,\ndeset let kasneje, ko pa se je odločil za kršitev slovenske ustave\nin vseh zahodnih norm, pa Janez Podobnik visoke izobrazbe nima več,\nampak ima samo še srednjo šolo. Kam smo prišli? V Sloveniji\nsrednješolci na ministrskem položaju kršijo ustavo in nezakonito\nvdirajo v slovenske domove.\n\nAfera DADAS je bil eksemplaričen primer, kako je bila Kučanova\nbanda zagotovila kontrolo kapitalizma, svobode in demokracije v\ndržavi. DADAS je bil seveda uspešen vse do trenutka, ko je bil član\nKučanove bande, kasnejši finančni minister in kao univerzitetni\nprofesor Mramor, prepovedal nadaljna vplačila v ta sklad.\n\nPreprosto povedano, sklad, tako kot vsaka banka na tem svetu,\ndenarja (kapitala) nima spravljenega v predalih ali sefih, ampak ga\nima naloženega v skladu s svojim investicijskim načrtom. Narava\ntega načrta je odvisna od izbrane stopnje rizičnosti in s tem\nnačrtovanega obsega trenutne in obdobne likvidnosti. To je notranji\nustroj vsakega skada. Za normalno delovanje tega ustroja pa je\nizjemno pomembno, da je denarni tok sklada prost in neoviran s\nstrani kogarkoli. Samo tako sklad lahko normano posluje. Mramor je\nbil zato, po Kučanovem naročilu, naredil DADAS-u in Sadarju ogromno\nin v bistvu neprecenljivo škodo, že s tem, ko je, seveda namenoma,\nposlovanje DADAS-a javno postavil pod vprašaj. Če bi Kučan in\nMramor imela resen namen zaščititi vlagatelje, pred kdo ve čim,\npotem bi preiskava proti Sadarju morala biti tajna, dokler ne bi\nproti njemu in poslovanju DADAS-a našli nekaj neovrgljivo spornega.\nTega pa do danes niso našli in ne bodo, kajti v primeru DADAS ni\nšlo za finančne nepravilnosti, ampak je šlo zato, da Kučan zaustavi\nod Udbomafije in Kmetavzerbande nekontroliran kapitalističen\nrazvoj.\n\nŠlo je za to, da Kučan zaustavi vsak nekontroliran in spontan\nrazvoj, ki bi lahko ogrozil osle zbrane v Kučanovi bandi. Bistvo\nAfere DADAS je bilo zato isto kot pri aretaciji Popoviča, le\nnekatere pojavne oblike so bile pri Popoviču drugačne.\n\nSeveda milijarde, ki jih je imel DADAS niso izginile in nedvomno\nje, da jih Sadar nima.\n\nKdo jih torej ima? Ima jih Kučanova banda.\n\nKako jih je dobila? Dobila jih je tako, da se je polastila\nDADAS-ovih drastično podcenjenih naložb.\n\nKajti v trenutku, ko je bil Kučan svoji bandi dal signal, da bo\nSadarja likvidiral, so vsi depozitarji drastično podcenili vse\nDADAS-ove naložbe, tako da je v resnici izgledalo, kot da DADAS\nnima ničesar. Vendar, ko se je klima umirila, je bila Kučanova\nbanda za nekaj kišt pira kupila milijarde vredno premoženje.\n\nIn štos je v tem, da je to DADAS-ovo premoženje, katerega je bila\nKučanova banda v okviru drugega Kučanovega državnega udara ukradla,\nše vedno izjemno dobro delujoče in vredno desetine milijard\nslovenskih tolarjev, le lastniki tega premoženja so, namesto pravih\nlastnikov - vlagateljev v sistem DADAS, člani Kučanove Udbomafije\nin Podobnikove Kmetavzerbande. Izbrani Kučanovi banditi imajo\nmilijarde, lastniki in vplačniki v DADAS pa nič.\n\nKot lahko vidimo, je Sadar največja žrtev Kučanove bande in\nKučanove oblike apartheida v Sloveniji in gotovo ni denarja, ki bi\nSadarju lahko poplačal njegovo kalvarijo.\n\nDa je vse to resnica, potrjujejo tudi besede Janeza Drnovška, ki\ncelo sedanji vladi očita, da ni naredila ničesar za tehnološki\npreboj Slovenije. Očitno se predsednik države dobro zaveda tistih\nsvinčenih časov v devetdesetih letih, ko je bila Kučanova banda v\nSloveniji restavrirala stalinizem in uvedla apartheid. Zato je bilo\nvse, kar je vsaj malo dišalo po svobodi in demokraciji takoj\nuničeno. Od tod inkriminacija Sadarja. Proces proti Sadarju se v\nbistvu pravzaprav ne razlikuje od Dahovskih procesov, oziroma, je\nto nadaljevanje Dahavskih procesov. Od tod se najlepše vidi\nstalinistična narava Milana Kučana.\n\nSadar je bil v tistem času pravzaprav naredil eno samo napako, ni\nse bil zavedal razdiralne moči Kučanove bande okoli sebe.\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "Davorin Sadar na prostosti",
        "ctx_link": "https://www.finance.si/finance/davorin-sadar-na-prostosti/a/170429",
        "upvotes": 0,
        "content": "\nTole je pa za ene 555 zvjezdočk, ne samo za 5 ali 500.\n\n(Pozabil si omeniti še avtorico zakonodaje: dr.Nina Plavšak. Ona je\nbila ekzekutor in likvidator v eni osebi. Zato pa je tudi nosila\nuhane v obliki lobanj.)",
        "author": "anon-76887"
    },
    {
        "ctx": "Davorin Sadar na prostosti",
        "ctx_link": "https://www.finance.si/finance/davorin-sadar-na-prostosti/a/170429",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-33729 13.12.2006 19:46\nOK, res je, da je bil potop Dadasa politično insceniran. Obstaja\ncelo magnetogram, v katerem Mramor (takrat v agenciji za nadzor\ntrgovanja z vrednostnimi papirji) izjavi, da je treba Dadas\nsesuti. Fenomenalna rast Dadasa na porajajočem se trgu\nvrednostnih papirjev takrat razumljivo marsikomu ni bila po godu\n(še posebno ne bankam). \nPa vendar nisem prepričan, da je Sadar v celotni zgodbi čisto\nnedolžen. Dokazano je, da je vrednost Dadasa rasla prek vseh mej\ntudi zaradi navideznih poslov, kupovanja in prodaj med\npovezanimi osebami, skratka zaradi borznih manipulacij. In balonček\nbi se slej ko prej sam razpočil.\n\nSe pa strinjam, da bi bilo treba soditi tudi Mramorju in vsem\nostalim vpletenim.",
        "author": "anon-33729"
    },
    {
        "ctx": "Davorin Sadar na prostosti",
        "ctx_link": "https://www.finance.si/finance/davorin-sadar-na-prostosti/a/170429",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-76887 13.12.2006 20:02\nWrong!\nNe \"tudi Mramorju in vsem ostalim vpletenim\", ampak \"zgolj in samo\nMramorju in vsem ostalim vpletenim, s Plavšakovo na čelu\".\nOni bi potem tudi \"propjevali\" kdo jim je dal tovrstne\nkomande...\n\nKar se pa tiče rasti njegovih delnic in skladov. Nihče ni nikogar\nprisilil, da naj kupuje.\nTrgovalo se je na borzi.\nKaj bi še rad več?!\nPredlagam, da še enkrat prebereš Enfricejev ekspoze zgoraj. Počasi\nin na glas.\n\nPozicija: nisem imel nič ne s Sadarjem, ne z Dadasom.",
        "author": "anon-76887"
    },
    {
        "ctx": "Davorin Sadar na prostosti",
        "ctx_link": "https://www.finance.si/finance/davorin-sadar-na-prostosti/a/170429",
        "upvotes": 0,
        "content": "\nAve Enfrice - končno nekdo, ki razume.",
        "author": "anon-107422"
    }
]