[
  {
    "ctx": "Strah pred bogatimi zdravniki",
    "ctx_link": "https://www.finance.si/finance/strah-pred-bogatimi-zdravniki/a/170508",
    "upvotes": 0,
    "content": "\ntežava je premalo znanja v glavah na vseh frontah.....",
    "author": "anon-49373"
  },
  {
    "ctx": "Strah pred bogatimi zdravniki",
    "ctx_link": "https://www.finance.si/finance/strah-pred-bogatimi-zdravniki/a/170508",
    "upvotes": 0,
    "content": "\nČakalne vrste so tako kot drugje po svetu tudi pri nas posledica\nomejene količine denarja, ki ga država nameni javni ustanovi za\ndoločeno število storitev.\n\nVerjamem da je vecini slovencev matematika spanska vas, a vsaj\nzdravniku bi moralo biti jasno, da cakalna doba prihrani zdravstvu\ndenar samo na dva nacina:\n\n1. ce cakajoci umrejo\n2. ce cakajoci namesto cakanja izberejo samoplacnisko storitev in\ntako placajo se enkrat storitev za katero so se s prispevki ze\n\"zavarovali\".\n\nV vsakem drugacnem primeru je cakalna vrsta FIFO - kar gre not,\npride na drugi strani ven, in pacient ki zacne cakati bo tudi prej\nali slej na vrsti za strosek, torej zdravstveno storitev in ne bo\nprihranjeno nic.",
    "author": "anon-10743"
  },
  {
    "ctx": "Strah pred bogatimi zdravniki",
    "ctx_link": "https://www.finance.si/finance/strah-pred-bogatimi-zdravniki/a/170508",
    "upvotes": 0,
    "content": "\nZadnja sprememba: anon-20677 14.12.2006 07:49\nProblem nastane takrat ko se nekdo igra zasebnika z državnim\ndenarjem. Če si na trgu, bodi na trgu v celoti, ne pa samo deloma.\nBom navedel konkretni primer, cene zobozdravstvenih storitev: -\ncena fiksnega ortodonskega aparata (zgoraj + spodaj) v Makedoniji\nznese 200 Evrov, enako v Srbiji in BIH - umetni porcelanasti zob s\nštiftom 80 Evor/kos ( ni važno ali spredaj / zadaj) - cena\nsnemljive proteze (zgoraj + spodaj) 1200 Evrov. Od zavarovalnice\npričakujem, da mi če grem po te zadeve v Makedonijo, le-te tudi\nplača. Če se hoče kdo iti zasebništvo, potem se mora iti\nzasebništvo navseh področjih.\n\nTorej, če dobim v Makedoniji 3 zobe za ceno enega, želim da mi\ndržava plača 3 makedonske zobe",
    "author": "anon-20677"
  },
  {
    "ctx": "Strah pred bogatimi zdravniki",
    "ctx_link": "https://www.finance.si/finance/strah-pred-bogatimi-zdravniki/a/170508",
    "upvotes": 0,
    "content": "\nNormalno bi bilo, da tisti zdravnik kateri se odloči za zasebno\nprakso in pridobi še koncesijo ne manevrira z našim\ndavkoplačevalskim denarjem. Kot prvo naj si sam priskrbi prostor\nkjer bo dejavnost opravljal, kot drugo naj sam z svojimi sredstvi\nnabavi aparature, kot tretje naj za storitve izdaja račune, kot\nčetrto naj plačuje davke. Inšpekcijske službe pa so tiste, katere\nmorajo vse to kontrolirati in ob morebitnih nepravilnostih\nukrepati. Skratka pravila igre morajo biti jasna za vse. Tudi za\nnas iskalce in uporabnike zdravstvenih storitev.",
    "author": "anon-10540"
  },
  {
    "ctx": "Strah pred bogatimi zdravniki",
    "ctx_link": "https://www.finance.si/finance/strah-pred-bogatimi-zdravniki/a/170508",
    "upvotes": 0,
    "content": "\nFGMB-ju: Za razliko od tebe od zavarovalnice pričakujem, da mi\nplača vsaj priznani znesek za storitve, ki mi pripadajo pri\nkoncesionarju tudi če jih koristim pri čistem zasebniku. Seveda pa\nje zavarovalnica lukava in pokvarjena in tega ne naredi. Tukaj se\nvključi točka 2 iz komentarja JanezaP, ko si moraš storitev (ki jo\nimaš sicer priznano v svojem zavarovanju, a je zaradi premajhnega\nštevila koncesionarjev ne moreš izkoristiti) plačati sam. Sploh pri\nzbozdravniških storitvah je to idealno, ker se ob hudem zobobolu\nčlovek zelo hitro in zlahka odloči postati samoplačnik. Sicer pa se\nz večino zapisanega strinjam, ker se večletno pokopavanje vrhunske\nstroke še kar nadaljuje kar se kaže v vztrajnem in vse večjem\nodhajanju zelo sposobnih ljudi iz KC.",
    "author": "anon-8257"
  },
  {
    "ctx": "Strah pred bogatimi zdravniki",
    "ctx_link": "https://www.finance.si/finance/strah-pred-bogatimi-zdravniki/a/170508",
    "upvotes": 0,
    "content": "\npetrovc-u:\n\nZa razliko od tebe od zavarovalnice pričakujem, da mi plača vsaj\npriznani znesek za storitve, ki mi pripadajo pri koncesionarju tudi\nče jih koristim pri čistem zasebniku.\n\nSe popolnoma strinjam. To kar trdiš sem tudi sam napisal. Mislim,\nda je prispodoba z Makedoinijo ( ki sicer temelji na dejanskih\ncenah) več kot nazorna",
    "author": "anon-20677"
  },
  {
    "ctx": "Strah pred bogatimi zdravniki",
    "ctx_link": "https://www.finance.si/finance/strah-pred-bogatimi-zdravniki/a/170508",
    "upvotes": 0,
    "content": "\nZa plačilo vrhunskega strokovnjaka, ki sredi noči presadi\nledvico, jetra, replantira prst, je še vedno namenjenih sramotnih\nosem evrov na uro.\n koliko že zaračunajo uro mehankarja?\n\nizobraževanje mehankarja traja -1.\nizobraževanje zdravnika specialista pa +12.\n\njasno je, da moraš biti vsaj malo nor, če se odločiš za medicino.",
    "author": "anon-89"
  },
  {
    "ctx": "Strah pred bogatimi zdravniki",
    "ctx_link": "https://www.finance.si/finance/strah-pred-bogatimi-zdravniki/a/170508",
    "upvotes": 0,
    "content": "\njaz pa ne razumem zakaj bi ti zavarovalnica karkoli plačevala. če\nne znaš skrbeti za svoje zobe si nove plačaj sam. seveda se lahko\ntudi zavaruješ, a s svojim denarjem, ne pa tako kot pri nas, ko\nmoramo za tvoje zobe plačevati vsi.",
    "author": "anon-89"
  },
  {
    "ctx": "Strah pred bogatimi zdravniki",
    "ctx_link": "https://www.finance.si/finance/strah-pred-bogatimi-zdravniki/a/170508",
    "upvotes": 0,
    "content": "\nZadnja sprememba: anon-1359 14.12.2006 09:22\nMene bolj, kot to, da boste vi za moje zobe plačevali, skrbi to, da\nbom jaz za vaše :)\n\nZdaj pa zares: brez veze, da se govori o zavarovalnici, ko pa sploh\nne gre za zavarovalnico. Gre za institucijo, ki pobira davek\n(prispevek za zdravstveno (kao) zavarovanje) in potem oceni, koliko\nposegov lahko s tem davkom plača. Te posege potem malo naokrog po\nbolnicah in koncesionarjih razdeli. In to je to.\n\nZavarovanje, če temu lahko tako rečemo, pa je kolektivno. ZZZS\nzavaruje vse upravičence (prebivalce?) skupaj za določeno\nmaksimalno vsoto oz. kvoto. In če se tebi nekaj zgodi bolj na koncu\nleta, oz. ko je vrsta že polna za vse psoege, si ga naje___.\nPodobno, kot bi v primeru normalnega individualnega zavarovanja\nnaje___ tvoj npr. peti zob, ki bi imel luknjo, ti bi pa imel\nzavarovane samo štiri posege.\n\nSistem je seveda kretenski in ne more funkcionirati, k čemer pa še\nekstra pripomore dejstvo, da niti kao zavarovalnica oz. plačnik\nstoritve niti izvajalec nista tržna subjekta in se jima bolj kot ne\nfučka za stroške na eni in drugi strani.\n\n\nPa še komentar na zadnji del članka o upravičenosti povečanja\nprispevka zaradi inflacije. Le-ta je itak nadpovprečno že vgrajena\nv plačane prispevke zaradi rasti plač in to nikakor ne more biti\nargument za povišanje prispevne stopnje.",
    "author": "anon-1359"
  },
  {
    "ctx": "Strah pred bogatimi zdravniki",
    "ctx_link": "https://www.finance.si/finance/strah-pred-bogatimi-zdravniki/a/170508",
    "upvotes": 0,
    "content": "\n\"...zavrnejo povišanje prispevne stopnje za zdravstveno zavarovanje\nza 0,2 odstotka, je slovensko zdravstvo na dobri poti, da postane\npo učinkovitosti medplanetarni zmagovalec ali da počasi propada z\nvsako neusklajeno stopnjo inflacije.\"\n\nplače se lahko usklajujejo s stopnjo inflacije, prispevne stopnje\niz plač se pa ne. Ne zavajat s takimi poceni forami. Sem a priori\nproti vsakršnemu zviševanju davkov, prispevkov itd.\n\nSe pa kot vedno v velikih sistemih postavlja vprašanje\nučinkovitosti porabe sredstev, tudi finančnih, ter sposobnost in\npredanost zaposlenih. Kot avtor pravi, so precejšnje razlike med\nzdravniki. Privatizacija javnega sektorja je nujna, na konkurenčnem\ntrgu bi preživeli dobri, tudi na zdravstvenem področju. Pa naj bo\ntudi bogat, če je dober. Vendar pa je privatizacija upravičena le,\nče se s tem istočasno znižajo davki. To se pa ne bo nikoli\nzgodilo.... Z uvedbo koncesionarjev in samoplačništva smemo torej\nše naprej plačevati enake davke in še zdravniške storitve posebej.\nSuper!",
    "author": "anon-47330"
  },
  {
    "ctx": "Strah pred bogatimi zdravniki",
    "ctx_link": "https://www.finance.si/finance/strah-pred-bogatimi-zdravniki/a/170508",
    "upvotes": 0,
    "content": "\nSe kar strinjam. Ne strinjam pa se z morebitnim dvigom prispevne\nstopnje. To bi morali kvečjemu znižati, saj so rezerve v sistemu\nvelike. Privatizirajmo in gradimo z javno-zasebnim partnerstvom\nnove moderne bolnišnice in posodobimo stare. Zdravnikom omogočimo\ndelo s koncesijo, za kar jih primerno palačjmo, glede na ponudbo in\npovpraševanje. Vedno več tveganega obnašanja pa bo treba zavarovati\nposebej, če ne bodo storitve samoplačniške. Prav tako ne bi bilo\nslabo uvesti PROSTOVOLJNO dodatno zavarovanje za starostno oskrbo.\nPo drugi strani seveda ne bo samo to, da bodo hodili na Bled oz. v\nS LOVE nijo bogati tujci, tudi bogati in manj bogati S LOVE nci\nbodo še vedno odhajali v tujino, še posebej v sosednje dežele, ker\nbo tudi ZZZS povrnil stroške storitve v višini slovenske cene za\nopravljeno storitev kjerkoli po svetu. Zato bo zaslužek odličnega\nkirurga morda res 10 krat višji kot je danes, povprečni zdravnik bo\ndobil mogoče nekaj procentov več, podpovprečna polovica pa dosti\nmanj, če sploh kaj. Vsaj četrtina jih po moje ne bo več aktivnih\nzdravnikov, ker ne bo pacientov k njim. Tako je pač v pravi\nliberalni ekonomiji. In prav je tako! Cene primernih storitev pa ne\nbodo nič višje, zato ne bo problemov za paciente, ne bo čakalnih\nvrst, pa še boljšo storitev bodo dobili.\n\nŠe vedno mi nikakor, ma res nikakor ni jasno, kako so lahko čakalne\nvrste v SLoveniji problem, če imamo rezerve v Avstriji, S Italiji,\nHrvaški, Madžarski, Bih, Srbiji,...Vsakega pacienta, ki potrebuje\noperacijo bi morali napotiti in mu plačati tudi stroške prevoza do\ntja, kjer ne bo čakal več kot 1 mesec, za vsak pregled pa ne več\nkot en teden. To je menda ja jasno vsakemu srednješolcu.",
    "author": "kzupanc"
  },
  {
    "ctx": "Strah pred bogatimi zdravniki",
    "ctx_link": "https://www.finance.si/finance/strah-pred-bogatimi-zdravniki/a/170508",
    "upvotes": 0,
    "content": "\n\nfgmb je\nnapisal(a):\nProblem nastane takrat ko se nekdo igra zasebnika z državnim\ndenarjem. Če si na trgu, bodi na trgu v celoti, ne pa samo deloma.\nBom navedel konkretni primer, cene zobozdravstvenih storitev: -\ncena fiksnega ortodonskega aparata (zgoraj + spodaj) v Makedoniji\nznese 200 Evrov, enako v Srbiji in BIH - umetni porcelanasti zob s\nštiftom 80 Evor/kos ( ni važno ali spredaj / zadaj) - cena\nsnemljive proteze (zgoraj + spodaj) 1200 Evrov. Od zavarovalnice\npričakujem, da mi če grem po te zadeve v Makedonijo, le-te tudi\nplača. Če se hoče kdo iti zasebništvo, potem se mora iti\nzasebništvo navseh področjih.\n\nTorej, če dobim v Makedoniji 3 zobe za ceno enega, želim da mi\ndržava plača 3 makedonske zobe\n \nTako je. Če je čakalna doba za zobnoprotetična dela 6 let,\npričakujem, da mi MORA osebni zobozdravnik predlagati nekaj\nnajbližjih možnosti, kjer bo čakalna doba manj od pol leta.\nStoritev seveda plača ZZZS in Adriatic ( v mejah, kar se\npokriva iz obveznega in dodatnega zavarovanja). Ko vidim iz obiska\nv obisk pri svojem osebnem zobarju napis na vratih: ČAKALNA DOBA ZA\nZOBNOPROTETIČNA DELA 4 LETA me vsakokrat prime, da bi nekoga na\nzobe.",
    "author": "kzupanc"
  },
  {
    "ctx": "Strah pred bogatimi zdravniki",
    "ctx_link": "https://www.finance.si/finance/strah-pred-bogatimi-zdravniki/a/170508",
    "upvotes": 0,
    "content": "\nma ta tip je popolnoma zgresil poanto. nekaj joka, da zdravnikom ne\nprivoscimo denarja. to ni res. naj si odpre zasebno ambulato in\nprezivi na trgu. pri nas se je za to moznost odlocilo zelo malo\nzdravnikov. problem, ki ga ne omenja je v tem, da zdravniki\nbogatijo z denarjem davkoplacevalcev, na racun znamnjsanega obsega\nstoritev. jaz se ne bojim bogatih zdravnikov, temvec zdravstvenega\nsistema, ki ni dostopen najsirsemu krogu drzavljanov.",
    "author": "anon-57507"
  },
  {
    "ctx": "Strah pred bogatimi zdravniki",
    "ctx_link": "https://www.finance.si/finance/strah-pred-bogatimi-zdravniki/a/170508",
    "upvotes": 0,
    "content": "\nse ti ne zdi, da je brez koncesije na trgu težko preživeti, ker pri\nnas ni sistema prostovoljnega zdravstvenega zavarovanja ampak\nzdravstveni davek? to je tako, kot bi ti za frizerja vsak mesec pri\nplači odtegnili 50.000, nato pa privatnikom rekli sami ste krivi,\nda ljudje ne hodijo k vam.",
    "author": "anon-89"
  },
  {
    "ctx": "Strah pred bogatimi zdravniki",
    "ctx_link": "https://www.finance.si/finance/strah-pred-bogatimi-zdravniki/a/170508",
    "upvotes": 0,
    "content": "\nO ja seveda!\n\nPotem naj to napišejo v zakon, ustrezno ZNIŽAJO prispevek. Ahčan pa\nomenja celo zvišanje. Tu je nelogičnost. Drugače pa ja, bravo. Vsak\nnaj se zavaruje za tisto, kar se mu zdi tvegano. Lepo bi bilo, če\nbi bilo možno izbirati in obkljukati tisto, akr si želiš zavarovati\nin bi to plačeval. Seveda nastane tudi problem, po koliko letih\n(desetletjih) bi postal upravičen do določene storitve. Čudno bi se\nbilo namreč zavarovati danes in pričakovati protezo zastonj ŽE ČEZ\n3 LETA zastonj, če se danes čaka tudi po 6 LET. Stvari torej niso\nkar tako enostavne. Po moje je na prvem mestu čimbolj odpreti trg\nponudbe in povpraševanja po zdravstvenih storitvah. Tu tako ZZZS\n(država) kot tudi dodatne zavarovalnice ne smejo dajati\nomejitev. Prav gotovo pa mora biti določenUSTREZEN rok\nstoritve (vsak pregled 1 ali dva tedna, življenjsko pomembna\noperacija 1 mesec, katerakoli storitev največ pol leta).",
    "author": "kzupanc"
  },
  {
    "ctx": "Strah pred bogatimi zdravniki",
    "ctx_link": "https://www.finance.si/finance/strah-pred-bogatimi-zdravniki/a/170508",
    "upvotes": 0,
    "content": "\n\nBob je\nnapisal(a):\nse ti ne zdi, da je brez koncesije na trgu težko preživeti, ker pri\nnas ni sistema prostovoljnega zdravstvenega zavarovanja ampak\nzdravstveni davek? to je tako, kot bi ti za frizerja vsak mesec pri\nplači odtegnili 50.000, nato pa privatnikom rekli sami ste krivi,\nda ljudje ne hodijo k vam.\n\nHa, a mislis da je samo pri zdravnikih tako? Pomisli, v katerih\ndejavnostih vse je drzava prakticno izrinila privatno iniciativo in\nmoznosti zasluzka:\n\n- kultura (kup subvencioniranih umetnikov ki delajo dumping i sire\nizven kulture)\n- sport (prakticno \"drzavni\" klubi kjer vlada parlamenira ali bo\npokrivala izgube nekega kluba)\n\nGre za tipicno komercialne dejavnosti brez posebnega pomena za\npopulacijo, pa se veliki denarji se znajo obracati v tem nasem\ndrzavno podprtem sportu.",
    "author": "anon-10743"
  },
  {
    "ctx": "Strah pred bogatimi zdravniki",
    "ctx_link": "https://www.finance.si/finance/strah-pred-bogatimi-zdravniki/a/170508",
    "upvotes": 0,
    "content": "\nza kulturo in šport mi je vseeno, že od nekdaj je oblast poskrbela\nza kruh in igre. me pa hudo skrbi, da zavarovalnica prizna kirurgu\n8 evrov na uro, ker ga bomo prej ali slej vsi potrebovali, pa ne bi\nrad, da me operira tretje razredni mesar, ker bodo dobri prej ali\nslej zbrisali.",
    "author": "anon-89"
  },
  {
    "ctx": "Strah pred bogatimi zdravniki",
    "ctx_link": "https://www.finance.si/finance/strah-pred-bogatimi-zdravniki/a/170508",
    "upvotes": 0,
    "content": "\n\nBob je\nnapisal(a):\n to je tako, kot bi ti za frizerja vsak mesec pri plači\nodtegnili 50.000, nato pa privatnikom rekli sami ste krivi, da\nljudje ne hodijo k vam.\n no, saj nekaj podobnega pa imamo. vlada pobira visoke davke,\npol nas pa \"na suh\" brijejo :))",
    "author": "anon-36971"
  },
  {
    "ctx": "Strah pred bogatimi zdravniki",
    "ctx_link": "https://www.finance.si/finance/strah-pred-bogatimi-zdravniki/a/170508",
    "upvotes": 0,
    "content": "\nZdravstveno zavarovanje ne more biti prostovoljno (nakako tako kot\ntudi avtomobilsko recimo). Zdravlje je preveč občutljiva tema in\ndržava mora tako ali drugače zagotoviti nek minimum saj bi v\nnasprotnem primeru imeli posameznike, ki se zaradi takega ali\ndrugačnega razloga nebi zavarovali in potem, ko bi zboleli bi bilo\nvelikankso vprašanje humanosti kje se bo zdravil ali kdo ga bo\nzdravil. Prispevek (obvezni)  bi se po mojem moral znižati in\nbi ti zagotavljal osnovne in življensko pomembne zdravstvene\nstoritve. Vse ostalo pa bi bilo samoplačniško s tem, da bi se lahko\npri posamezni zavarovalnici (ki se odloči za trženje te storitve)\nzavaroval (lahko bi izbiral med različnimi paketi). V takem primeru\nbi tudi zdravniki lahko imeli privat prakse (v svojih prostorih in\ns svojo opremo) lahko bi imeli privat bolnice .... in osnovo bi ti\npokrilo zdravstveno zavarovanje ostalo pa bi doplačal ali pa bi ti\nplačala zavarovalnica pri kateri si zavarovan (kasko)",
    "author": "anon-48472"
  },
  {
    "ctx": "Strah pred bogatimi zdravniki",
    "ctx_link": "https://www.finance.si/finance/strah-pred-bogatimi-zdravniki/a/170508",
    "upvotes": 0,
    "content": "\n\n1tolar je\nnapisal(a):\n\n no, saj nekaj podobnega pa imamo.\nvlada pobira visoke davke, pol nas pa \"na suh\" brijejo\n:))\n\nvendar nam kot kaže to paše, ker je skoraj edina stvar v kateri se\nvsi slovenci strinjamo to, da želimo visoke davke.",
    "author": "anon-89"
  },
  {
    "ctx": "Strah pred bogatimi zdravniki",
    "ctx_link": "https://www.finance.si/finance/strah-pred-bogatimi-zdravniki/a/170508",
    "upvotes": 0,
    "content": "\nDržava nikomur ne preprečuje udejstvovanja na trgu.",
    "author": "anon-20677"
  },
  {
    "ctx": "Strah pred bogatimi zdravniki",
    "ctx_link": "https://www.finance.si/finance/strah-pred-bogatimi-zdravniki/a/170508",
    "upvotes": 0,
    "content": "\n\nBob je\nnapisal(a):\n\n\nvendar nam kot kaže to paše, ker je skoraj edina stvar v kateri se\nvsi slovenci strinjamo to, da želimo visoke\ndavke.\n \nampak, nažajfani smo pa tud rad'...",
    "author": "anon-36971"
  },
  {
    "ctx": "Strah pred bogatimi zdravniki",
    "ctx_link": "https://www.finance.si/finance/strah-pred-bogatimi-zdravniki/a/170508",
    "upvotes": 0,
    "content": "\ntrga ni, ker država morebitnim kupcem zdravstvenih storitev že v\nnaprej pobere denar.",
    "author": "anon-89"
  },
  {
    "ctx": "Strah pred bogatimi zdravniki",
    "ctx_link": "https://www.finance.si/finance/strah-pred-bogatimi-zdravniki/a/170508",
    "upvotes": 0,
    "content": "\nZadnja sprememba: anon-89 14.12.2006 10:22\nmeni se zdi, da so si povprečno zelo slabo izobraženi slovenci\nvzeli čas in prebrali vsa dela nekega markiza iz 18 stoletja.",
    "author": "anon-89"
  },
  {
    "ctx": "Strah pred bogatimi zdravniki",
    "ctx_link": "https://www.finance.si/finance/strah-pred-bogatimi-zdravniki/a/170508",
    "upvotes": 0,
    "content": "\n\nBob je\nnapisal(a):\nmeni se zdi, da so si povprečno zelo slabo izobraženi slovenci\nvzeli čas in prebrali vsa dela nekega markiza iz 18\nstoletja.\n \n:)))\nRobespierra pa veselo prešpricali, kali?",
    "author": "anon-36971"
  },
  {
    "ctx": "Strah pred bogatimi zdravniki",
    "ctx_link": "https://www.finance.si/finance/strah-pred-bogatimi-zdravniki/a/170508",
    "upvotes": 0,
    "content": "\nZadnja sprememba: crt 14.12.2006 10:37\n\nfgmb je\nnapisal(a):\nDržava nikomur ne preprečuje udejstvovanja na trgu.\n\ndrzava ovira udejstvovanje na trgu kupcem s tem, ko jih ozema za\ndomnevno izventrzne zadeve in jim s tem niza kupno moc.\n\n(\"domnevno\" zato, ker tudi kuverta, dana zdravniku v javnem\nsistemu, po svoje predstavlja trg. ocitno je za mnoge predstave to\ncelo bolj prav, kot pa da bi tudi uradno bil trg. in seveda tudi\nkuverto das po tistem, ko si ze bil posesan za prisilne dajatve.)",
    "author": "crt"
  },
  {
    "ctx": "Strah pred bogatimi zdravniki",
    "ctx_link": "https://www.finance.si/finance/strah-pred-bogatimi-zdravniki/a/170508",
    "upvotes": 0,
    "content": "\n\n0126Marce je\nnapisal(a):\nZdravstveno zavarovanje ne more biti prostovoljno (nakako tako kot\ntudi avtomobilsko recimo). Zdravlje je preveč občutljiva tema in\ndržava mora tako ali drugače zagotoviti nek minimum saj bi v\nnasprotnem primeru imeli posameznike, ki se zaradi takega ali\ndrugačnega razloga nebi zavarovali in potem, ko bi zboleli bi bilo\nvelikankso vprašanje humanosti kje se bo zdravil ali kdo ga bo\nzdravil.\nce je zavarovanje prostovoljno in tega NE naredis in potem zbolis,\npotem to ni vprasanje humanosti, temvec neumnosti. ce oboleli potem\nvztraja, da gre za vprasanje humanosti, pa to spet ni vprasanje\nhumanosti, temvec cisto navadno izsiljevanje drugih.",
    "author": "crt"
  },
  {
    "ctx": "Strah pred bogatimi zdravniki",
    "ctx_link": "https://www.finance.si/finance/strah-pred-bogatimi-zdravniki/a/170508",
    "upvotes": 0,
    "content": "\n\n0126Marce je\nnapisal(a):\n[..]  imeli posameznike, ki se zaradi takega ali drugačnega\nrazloga nebi zavarovali in potem, ko bi zboleli bi bilo velikankso\nvprašanje humanosti kje se bo zdravil ali kdo ga bo zdravil.\n\n\nzdravili bi ga humanisti.",
    "author": "anon-17372"
  },
  {
    "ctx": "Strah pred bogatimi zdravniki",
    "ctx_link": "https://www.finance.si/finance/strah-pred-bogatimi-zdravniki/a/170508",
    "upvotes": 0,
    "content": "\nSeveda je vprašanje neumnosti, težava je v tem, da imamo pri nas\nkar veliko število neumnih, ki bi bili tako \"pametni\", da bi malo\nprivarčevali in nebi plačevali zavarovanja. Potem, ko bi pa prišli\nv bolnico bolani ljudje brez denarja in zavarovanja in jih nihče\nnebi hotel sprejeti bi  pa mnogi (vsaj Hanžek & co.)\nskočili v\"luft\" in vpili kako smo nehumani in nečloveški ....\n.\nZavarovanje za primern neumnosti pa še ni možno (na žalost).",
    "author": "anon-48472"
  },
  {
    "ctx": "Strah pred bogatimi zdravniki",
    "ctx_link": "https://www.finance.si/finance/strah-pred-bogatimi-zdravniki/a/170508",
    "upvotes": 0,
    "content": "\n\n0126Marce je\nnapisal(a):\nSeveda je vprašanje neumnosti, težava je v tem, da imamo pri nas\nkar veliko število neumnih, ki bi bili tako \"pametni\", da bi malo\nprivarčevali in nebi plačevali zavarovanja. Potem, ko bi pa prišli\nv bolnico bolani ljudje brez denarja in zavarovanja in jih nihče\nnebi hotel sprejeti bi pa mnogi (vsaj Hanžek & co.) skočili\nv\"luft\" in vpili kako smo nehumani in nečloveški .... .\nZavarovanje za primern neumnosti pa še ni možno (na\nžalost).\n\nzato pa recem temu izsiljevanje -- nabijanje kompleksov, kako da si\nnecloveski, zato, ker noces financirati zastojnkarja. to si seveda\nkot odgovor zasluzi srednji prst. vendar, kot je opisal bob - en\nkup populacije zivi v schopenhauerju - svet kot volja in predstava;\nvolilni sistem je pa tak, kot je in zato ta nacionalna zblojenost\npotem tudi najde politicno moc. objektivno je nor tisti, ki skusa\nbiti objektiven.",
    "author": "crt"
  },
  {
    "ctx": "Strah pred bogatimi zdravniki",
    "ctx_link": "https://www.finance.si/finance/strah-pred-bogatimi-zdravniki/a/170508",
    "upvotes": 0,
    "content": "\ntežava je premalo znanja v glavah na vseh frontah.....",
    "author": "anon-49373"
  },
  {
    "ctx": "Strah pred bogatimi zdravniki",
    "ctx_link": "https://www.finance.si/finance/strah-pred-bogatimi-zdravniki/a/170508",
    "upvotes": 0,
    "content": "\nČakalne vrste so tako kot drugje po svetu tudi pri nas posledica\nomejene količine denarja, ki ga država nameni javni ustanovi za\ndoločeno število storitev.\n\nVerjamem da je vecini slovencev matematika spanska vas, a vsaj\nzdravniku bi moralo biti jasno, da cakalna doba prihrani zdravstvu\ndenar samo na dva nacina:\n\n1. ce cakajoci umrejo\n2. ce cakajoci namesto cakanja izberejo samoplacnisko storitev in\ntako placajo se enkrat storitev za katero so se s prispevki ze\n\"zavarovali\".\n\nV vsakem drugacnem primeru je cakalna vrsta FIFO - kar gre not,\npride na drugi strani ven, in pacient ki zacne cakati bo tudi prej\nali slej na vrsti za strosek, torej zdravstveno storitev in ne bo\nprihranjeno nic.",
    "author": "anon-10743"
  },
  {
    "ctx": "Strah pred bogatimi zdravniki",
    "ctx_link": "https://www.finance.si/finance/strah-pred-bogatimi-zdravniki/a/170508",
    "upvotes": 0,
    "content": "\nZadnja sprememba: anon-20677 14.12.2006 07:49\nProblem nastane takrat ko se nekdo igra zasebnika z državnim\ndenarjem. Če si na trgu, bodi na trgu v celoti, ne pa samo deloma.\nBom navedel konkretni primer, cene zobozdravstvenih storitev: -\ncena fiksnega ortodonskega aparata (zgoraj + spodaj) v Makedoniji\nznese 200 Evrov, enako v Srbiji in BIH - umetni porcelanasti zob s\nštiftom 80 Evor/kos ( ni važno ali spredaj / zadaj) - cena\nsnemljive proteze (zgoraj + spodaj) 1200 Evrov. Od zavarovalnice\npričakujem, da mi če grem po te zadeve v Makedonijo, le-te tudi\nplača. Če se hoče kdo iti zasebništvo, potem se mora iti\nzasebništvo navseh področjih.\n\nTorej, če dobim v Makedoniji 3 zobe za ceno enega, želim da mi\ndržava plača 3 makedonske zobe",
    "author": "anon-20677"
  },
  {
    "ctx": "Strah pred bogatimi zdravniki",
    "ctx_link": "https://www.finance.si/finance/strah-pred-bogatimi-zdravniki/a/170508",
    "upvotes": 0,
    "content": "\nNormalno bi bilo, da tisti zdravnik kateri se odloči za zasebno\nprakso in pridobi še koncesijo ne manevrira z našim\ndavkoplačevalskim denarjem. Kot prvo naj si sam priskrbi prostor\nkjer bo dejavnost opravljal, kot drugo naj sam z svojimi sredstvi\nnabavi aparature, kot tretje naj za storitve izdaja račune, kot\nčetrto naj plačuje davke. Inšpekcijske službe pa so tiste, katere\nmorajo vse to kontrolirati in ob morebitnih nepravilnostih\nukrepati. Skratka pravila igre morajo biti jasna za vse. Tudi za\nnas iskalce in uporabnike zdravstvenih storitev.",
    "author": "anon-10540"
  },
  {
    "ctx": "Strah pred bogatimi zdravniki",
    "ctx_link": "https://www.finance.si/finance/strah-pred-bogatimi-zdravniki/a/170508",
    "upvotes": 0,
    "content": "\nFGMB-ju: Za razliko od tebe od zavarovalnice pričakujem, da mi\nplača vsaj priznani znesek za storitve, ki mi pripadajo pri\nkoncesionarju tudi če jih koristim pri čistem zasebniku. Seveda pa\nje zavarovalnica lukava in pokvarjena in tega ne naredi. Tukaj se\nvključi točka 2 iz komentarja JanezaP, ko si moraš storitev (ki jo\nimaš sicer priznano v svojem zavarovanju, a je zaradi premajhnega\nštevila koncesionarjev ne moreš izkoristiti) plačati sam. Sploh pri\nzbozdravniških storitvah je to idealno, ker se ob hudem zobobolu\nčlovek zelo hitro in zlahka odloči postati samoplačnik. Sicer pa se\nz večino zapisanega strinjam, ker se večletno pokopavanje vrhunske\nstroke še kar nadaljuje kar se kaže v vztrajnem in vse večjem\nodhajanju zelo sposobnih ljudi iz KC.",
    "author": "anon-8257"
  },
  {
    "ctx": "Strah pred bogatimi zdravniki",
    "ctx_link": "https://www.finance.si/finance/strah-pred-bogatimi-zdravniki/a/170508",
    "upvotes": 0,
    "content": "\npetrovc-u:\n\nZa razliko od tebe od zavarovalnice pričakujem, da mi plača vsaj\npriznani znesek za storitve, ki mi pripadajo pri koncesionarju tudi\nče jih koristim pri čistem zasebniku.\n\nSe popolnoma strinjam. To kar trdiš sem tudi sam napisal. Mislim,\nda je prispodoba z Makedoinijo ( ki sicer temelji na dejanskih\ncenah) več kot nazorna",
    "author": "anon-20677"
  },
  {
    "ctx": "Strah pred bogatimi zdravniki",
    "ctx_link": "https://www.finance.si/finance/strah-pred-bogatimi-zdravniki/a/170508",
    "upvotes": 0,
    "content": "\nZa plačilo vrhunskega strokovnjaka, ki sredi noči presadi\nledvico, jetra, replantira prst, je še vedno namenjenih sramotnih\nosem evrov na uro.\n koliko že zaračunajo uro mehankarja?\n\nizobraževanje mehankarja traja -1.\nizobraževanje zdravnika specialista pa +12.\n\njasno je, da moraš biti vsaj malo nor, če se odločiš za medicino.",
    "author": "anon-89"
  },
  {
    "ctx": "Strah pred bogatimi zdravniki",
    "ctx_link": "https://www.finance.si/finance/strah-pred-bogatimi-zdravniki/a/170508",
    "upvotes": 0,
    "content": "\n\"...zavrnejo povišanje prispevne stopnje za zdravstveno zavarovanje\nza 0,2 odstotka, je slovensko zdravstvo na dobri poti, da postane\npo učinkovitosti medplanetarni zmagovalec ali da počasi propada z\nvsako neusklajeno stopnjo inflacije.\"\n\nplače se lahko usklajujejo s stopnjo inflacije, prispevne stopnje\niz plač se pa ne. Ne zavajat s takimi poceni forami. Sem a priori\nproti vsakršnemu zviševanju davkov, prispevkov itd.\n\nSe pa kot vedno v velikih sistemih postavlja vprašanje\nučinkovitosti porabe sredstev, tudi finančnih, ter sposobnost in\npredanost zaposlenih. Kot avtor pravi, so precejšnje razlike med\nzdravniki. Privatizacija javnega sektorja je nujna, na konkurenčnem\ntrgu bi preživeli dobri, tudi na zdravstvenem področju. Pa naj bo\ntudi bogat, če je dober. Vendar pa je privatizacija upravičena le,\nče se s tem istočasno znižajo davki. To se pa ne bo nikoli\nzgodilo.... Z uvedbo koncesionarjev in samoplačništva smemo torej\nše naprej plačevati enake davke in še zdravniške storitve posebej.\nSuper!",
    "author": "anon-47330"
  },
  {
    "ctx": "Strah pred bogatimi zdravniki",
    "ctx_link": "https://www.finance.si/finance/strah-pred-bogatimi-zdravniki/a/170508",
    "upvotes": 0,
    "content": "\nSe kar strinjam. Ne strinjam pa se z morebitnim dvigom prispevne\nstopnje. To bi morali kvečjemu znižati, saj so rezerve v sistemu\nvelike. Privatizirajmo in gradimo z javno-zasebnim partnerstvom\nnove moderne bolnišnice in posodobimo stare. Zdravnikom omogočimo\ndelo s koncesijo, za kar jih primerno palačjmo, glede na ponudbo in\npovpraševanje. Vedno več tveganega obnašanja pa bo treba zavarovati\nposebej, če ne bodo storitve samoplačniške. Prav tako ne bi bilo\nslabo uvesti PROSTOVOLJNO dodatno zavarovanje za starostno oskrbo.\nPo drugi strani seveda ne bo samo to, da bodo hodili na Bled oz. v\nS LOVE nijo bogati tujci, tudi bogati in manj bogati S LOVE nci\nbodo še vedno odhajali v tujino, še posebej v sosednje dežele, ker\nbo tudi ZZZS povrnil stroške storitve v višini slovenske cene za\nopravljeno storitev kjerkoli po svetu. Zato bo zaslužek odličnega\nkirurga morda res 10 krat višji kot je danes, povprečni zdravnik bo\ndobil mogoče nekaj procentov več, podpovprečna polovica pa dosti\nmanj, če sploh kaj. Vsaj četrtina jih po moje ne bo več aktivnih\nzdravnikov, ker ne bo pacientov k njim. Tako je pač v pravi\nliberalni ekonomiji. In prav je tako! Cene primernih storitev pa ne\nbodo nič višje, zato ne bo problemov za paciente, ne bo čakalnih\nvrst, pa še boljšo storitev bodo dobili.\n\nŠe vedno mi nikakor, ma res nikakor ni jasno, kako so lahko čakalne\nvrste v SLoveniji problem, če imamo rezerve v Avstriji, S Italiji,\nHrvaški, Madžarski, Bih, Srbiji,...Vsakega pacienta, ki potrebuje\noperacijo bi morali napotiti in mu plačati tudi stroške prevoza do\ntja, kjer ne bo čakal več kot 1 mesec, za vsak pregled pa ne več\nkot en teden. To je menda ja jasno vsakemu srednješolcu.",
    "author": "kzupanc"
  },
  {
    "ctx": "Strah pred bogatimi zdravniki",
    "ctx_link": "https://www.finance.si/finance/strah-pred-bogatimi-zdravniki/a/170508",
    "upvotes": 0,
    "content": "\nma ta tip je popolnoma zgresil poanto. nekaj joka, da zdravnikom ne\nprivoscimo denarja. to ni res. naj si odpre zasebno ambulato in\nprezivi na trgu. pri nas se je za to moznost odlocilo zelo malo\nzdravnikov. problem, ki ga ne omenja je v tem, da zdravniki\nbogatijo z denarjem davkoplacevalcev, na racun znamnjsanega obsega\nstoritev. jaz se ne bojim bogatih zdravnikov, temvec zdravstvenega\nsistema, ki ni dostopen najsirsemu krogu drzavljanov.",
    "author": "anon-57507"
  },
  {
    "ctx": "Strah pred bogatimi zdravniki",
    "ctx_link": "https://www.finance.si/finance/strah-pred-bogatimi-zdravniki/a/170508",
    "upvotes": 0,
    "content": "\nDržava nikomur ne preprečuje udejstvovanja na trgu.",
    "author": "anon-20677"
  },
  {
    "ctx": "Strah pred bogatimi zdravniki",
    "ctx_link": "https://www.finance.si/finance/strah-pred-bogatimi-zdravniki/a/170508",
    "upvotes": 0,
    "content": "\n\"Čakalne vrste so tako kot drugje po svetu tudi pri nas posledica\nomejene količine denarja, ki ga država nameni javni ustanovi za\ndoločeno število storitev...\".\n\nKje to piše, da je po svetu tako?\nIn kje in kako si ugotovil, da je tudi pri nas tako?\n\nČlanek je kr neki in čist mim. Avtor sploh ne pozna sistema\nfinaciranja v slovenskem zdravstvu. Naj gre na ZZZS in si malce\nprebere pogodbe (splošno in področne, da bo sploh vedel kaj\nzavarovanci ŽE PLAČUJEMO, pol pa naj opleta in grunta kam je šel ta\ndenar)\n\nMogoče bi za izhodišče lahko vzel misel, da:\n\n\"slovenci plačujemo dodatno zavarovanje in še zavarovanje za\nnadstandard, ob tem pa nimamo nikjer klasificiranih dodatnih\nstoritev in še manj kjerkoli nadstandardne storitve...\"\n\nKaj torej plačujemo?\nIn zakaj?\nIn kaj bi pomagalo, če bi plačevali še več?\nNIČ.\n\nSistem je že dodobra privaten. Sam škoda, da dela pretežno na\njavnih sredstvih in javnem denarju.\n\nPotrebno bi ga bilo v celoti razmejit. sam tole cehu ne odgovarja.",
    "author": "anon-71715"
  },
  {
    "ctx": "Strah pred bogatimi zdravniki",
    "ctx_link": "https://www.finance.si/finance/strah-pred-bogatimi-zdravniki/a/170508",
    "upvotes": 0,
    "content": "\nČe bi bile čakalne vrste res problem premajhne količine denarja, bi\nse vsako leto povečevale. Ker pa so konstantne, lahko vidimo, da\ntežava ni v premajhni količini denarja.",
    "author": "anon-86811"
  },
  {
    "ctx": "Strah pred bogatimi zdravniki",
    "ctx_link": "https://www.finance.si/finance/strah-pred-bogatimi-zdravniki/a/170508",
    "upvotes": 0,
    "content": "\nMarkokrajnc Zanemarili ste točko 2, ki jo je zapisal JanezP. Vrste\nse krajšajo zaradi tega, ker žal bolniki tudi umirajo zaradi\npredolgega čakanja in ker si določene storitve tudi plačajo sami,\nne glede na to, da jim po plačanem zavarovanju povsem legitimno\npripadajo. Da točka 2 povsem drži vam lahko povem iz lastnih\nizkušenj in izkušenj precej ljudi, ki jih poznam. Ne vem kako si\npredstavljate, da se pride do npr. okulista, če je čakalna doba več\nmesecev, vi pa ne vidite več dobro. Ali kako naj čakam z odprtim\nzobom (ki so mi ga sicer res odprli na stroške zavarovalnice) na\nprostega koncesionarja, če so minimalne čakalne dobe merjene v\nmesecih? Nek znanec je moral zaradi hudih težav z mokrenjem v\npoletnih mesecih samoplačniško k urologu, ker ni bilo specialista v\nvečji slovenski bolnišnici, da bi ga pregledal. Privatnik je\nvtaknil v žep 10.000 SIT, računa ni izstavil, napisal pa je\ndiagnozo: rak prostate (to je tudi vse, kar je svojem pregledu\nnapisal!)! Hvala bogu je bila ob tem vsaj diagnoza napačna...",
    "author": "anon-8257"
  },
  {
    "ctx": "Strah pred bogatimi zdravniki",
    "ctx_link": "https://www.finance.si/finance/strah-pred-bogatimi-zdravniki/a/170508",
    "upvotes": 0,
    "content": "\nMnogo ljudi ve kaj je narobe, že manj kaj je prav (ali kaj se da\ndoseči) in še posebej malo takih, ki vedo kaj se da in kako\nnarediti - in pa nobenega, ki bi to in znal IN hotel. Posledice so\nveč ali manj znane. Frustrirani pacienti, veliki izdatki za\nzdravstvo, revni in \"revni\" zdravniki (pri čemer imajo \"revni\" vsi\nčas za dopust, kakšen vikend ali jahto ali golf ali za vse). Res\nje, imamo predane zdravnike, ki: ali ne razmišlajo preveč (da ne bi\npopiz....), ali se zanalašč spustijo v komercialo (če ne gre pa\ndajmo naredit vsaj nekaj za sebe) in pa seveda čisto povprečne\ndržavljane, ki najprej kupijo ženi pelc, potem pa še malo delajo,\nda ni dolgčas in da bo bogec odpustil. Zdravstvo ni profitna firma,\na v veliki meri bi ga bilo treba upravljati v tej smeri, poleg\nupoštevanja (na prvem mestu) etičnih načel. Kakorkoli, trenutno gre\nzadeva navzdol - hitro in strmo...",
    "author": "anon-54066"
  }
]