[
    {
        "ctx": "Kriminalcem se lahko smeji",
        "ctx_link": "https://www.finance.si/finance/kriminalcem-se-lahko-smeji/a/170513",
        "upvotes": 0,
        "content": "\n\"Najhuje pri tem je, da načrti nimajo finančne konstrukcije,\noziroma da za spodbujanje boja proti kriminalu ne predvidevajo\ndodatnih sredstev. \"\n\nAvtor vidi glavni problem v tem, da za boj proti kriminalu niso\npredvidena dodatna sredstva. Kot da je neučinkovitost posledica\nnezadostnih sredstev...\n\nPa temu ni tako. Glavni problem je v sistemu samem. Ko 10 ali\nvečkrat policaj izpolni svojo nalogo proti prekrškarjem, vse stori\nda bi njegovo delo imelo nek končni učinek, pa se to nikoli, ali pa\nskoraj nikoli ne zgodi, ker v naslednjih instancah zadeva utihne,\npotem tudi motivacija uplahne. Težava je v sistemu, zakonih, ki\nščitijo bolj nepridiprave kot pa poštene ljudi, morda v nezadostni\nizobrazbi, morda tudi korupciji, kaj jaz vem... Vem pa, da glavna\ntežava neučinkovitosti ni v denarju. In nimam pojma, kako bi se ta\nsituacija lahko izboljšala....",
        "author": "anon-47330"
    },
    {
        "ctx": "Kriminalcem se lahko smeji",
        "ctx_link": "https://www.finance.si/finance/kriminalcem-se-lahko-smeji/a/170513",
        "upvotes": 0,
        "content": "\nDokler se bo s preiskovanjem gospodarskega kriminala ukravrjal\nkriminalist, ki nima niti treh let prakse v gospodarstvu, recimo\nračunovodstvu,borznem posredništvi ipd., ne bodo mogli kaj dosti\nnarediti, zlasti ne na področju najzahtevnejših lumparij, ki se\nodvijajo praviloma okoli borze in finančnih institucij. Predvsem pa\nbo država morala začeti drugače nagrajevati kriminaliste, ki se\npreiskujejo gospodarski kriminal, sicer bodo še naprej odhajali v\ngospodarstvo, kjer imajo nekajkrat večje plače - vsaj tisti\nspsosobni.",
        "author": "anon-84313"
    },
    {
        "ctx": "Kriminalcem se lahko smeji",
        "ctx_link": "https://www.finance.si/finance/kriminalcem-se-lahko-smeji/a/170513",
        "upvotes": 0,
        "content": "\n\n1214DVORS je\nnapisal(a):\nDokler se bo s preiskovanjem gospodarskega kriminala ukravrjal\nkriminalist, ki nima niti treh let prakse v gospodarstvu, recimo\nračunovodstvu,borznem posredništvi ipd., ne bodo mogli kaj dosti\nnarediti, zlasti ne na področju najzahtevnejših lumparij, ki se\nodvijajo praviloma okoli borze in finančnih institucij. Predvsem pa\nbo država morala začeti drugače nagrajevati kriminaliste, ki se\npreiskujejo gospodarski kriminal, sicer bodo še naprej odhajali v\ngospodarstvo, kjer imajo nekajkrat večje plače - vsaj tisti\nspsosobni.\n\nIn kaj je za tebe \"gospodarski kriminal\"? Pa ne slucajno Orion?",
        "author": "anon-10743"
    },
    {
        "ctx": "Kriminalcem se lahko smeji",
        "ctx_link": "https://www.finance.si/finance/kriminalcem-se-lahko-smeji/a/170513",
        "upvotes": 0,
        "content": "\nmene pravzaprav zelo cudi, da ni vec ujetih lopovov. jansa je na\ncelo tozistva postavil svojo ultraposteno barbaro, za ministra za\nnotranje zadeve je postavil svojega starega soborca, skupaj sta si\nza direktora policije omislila kimajocega romana, ki je v\nsodelovanju z njima za direktorja kriminalistov psotavil\nstrokovnajak za iskanje kosti.\nzares me cudi, da vsi ti kontrakoruptivni modreci niso v svojem\nmandatu uspeli sestaviti niti ene kredibilne obtoznice proti\nkorupciji. ja, verjetno je kriva lds na 50 let podlage, ali nekaj\ntakega...",
        "author": "anon-57507"
    },
    {
        "ctx": "Kriminalcem se lahko smeji",
        "ctx_link": "https://www.finance.si/finance/kriminalcem-se-lahko-smeji/a/170513",
        "upvotes": 0,
        "content": "\ntežava je v podedovanem kriminalističnem aparatu,ki s ponaredki in\nforenziki podpira kriminal!",
        "author": "anon-72895"
    },
    {
        "ctx": "Kriminalcem se lahko smeji",
        "ctx_link": "https://www.finance.si/finance/kriminalcem-se-lahko-smeji/a/170513",
        "upvotes": 0,
        "content": "\n\n\"...Vendar gre za sistemsko težavo,\nki se kaže tudi v tem, da najdemo sem ter tja kakega \"kurjega\ntatu\", velike ribe pa se izmuznejo...\"\nVelike ribe se izmuznejo tudi zato, ker primer pred sodiščem\nzastara.\n\nVeljati bi moralo načelo, vsi smo enaki pred zakonom ko sodišče\nizreče kazen, vendar imajo velike ribe in tisti, ki ponavljajo\nkazniva dejanja prednostno obravnavo. Kar pomeni, če naredi velika\nriba kaznivo dejanje v višini 10 milijonov sit, istočasno pa mala\nriba ukrade v trgovini za 10 tisoč sit, naj bo velika riba\nprednostno obravnavana, pa čeprav nekaj let pred malo ribo.",
        "author": "anon-102577"
    }
]