[
    {
        "ctx": "Public enemy: Leto izgubljenih priložnosti",
        "ctx_link": "https://www.finance.si/finance/public-enemy-leto-izgubljenih-priloznosti/a/171019",
        "upvotes": 0,
        "content": "\nja, leto 2006 je dejansko prineslo razočaranje glede izplena nove\ndavčne zakonodaje. roko na srce, reforme v našem\nekonomsko-političnem okvirju prežetem s keyneziansko doktrino\nprerazdeljevanja niti ni bilo za pričakovati. če ob tem upoštevamo\nše dejstvo o bolj ali manj anemični javni razpravi in to, da ima\nvlada celo strokoven argument v obliki simulacij, ki jih je opravil\nier, dobi izplen še dodatno razlagalno moč.\n\nna Društvu za svobodno družbo smo veliko moči usmerili v razlago\nprednosti korenite davčne reforme v smeri eds in poskušali pri tem\npoudariti tudi izdatkovno stran, ki bi se nujno morala znižati, pa\nvendar. vse skozi prizmo vrednot svobodne družbe: minimalna država,\nnizki davki, vladavina prava, prosta iniciativa posameznika...\nkakorkoli, takšno stanje nam ne omogoča, da bi lahko v prihodnje\nračunali na razvojni preboj med elito, temveč relativno\nstagnacijo.\n\nrazprava o davčni reformi in o premočni obdavčitvi slovenskega\ngospodarstva je na voljo na naslednjih povezavah:\n\n- Davčna reforma v Sloveniji: \nfsi-institute-slo.bl...eniji.html\n- EDS je 19,8 odstotka: \nfsi-institute-slo.bl...totka.html\n- Skrajni čas za Janševo streznitev: \nfsi-institute-slo.bl...nitev.html\n- Ko straši davčna reforma: \nfsi-institute-slo.bl...forma.html\n- Davčna reforma, ki to ni: \nfsi-institute-slo.bl...to-ni.html\n\nLibertaren pozdrav\nMitja Steinbacher\nDruštvo za svobodno družbo\nwww.fsi-institute.si",
        "author": "anon-106609"
    },
    {
        "ctx": "Public enemy: Leto izgubljenih priložnosti",
        "ctx_link": "https://www.finance.si/finance/public-enemy-leto-izgubljenih-priloznosti/a/171019",
        "upvotes": 0,
        "content": "\nLeto 2006 je bilo več kot 300 dni zamujanja neverjetnih priložnosti\nkakršne se ne ponudijo vsak dan. Bilo je zamujena priložnost za\nkorenito davčno reformo ki jo uteleša EDS in s katero bi ob\nustrezna radikalni reformi trga dela podjetjem znižali enormno\nvisoke stroške dela ter jim omogočili povečanje poslovnega\npresežka, ki pa je (poleg enostavne, \"pro-growth\" in nezapletene\ndavčne zakonodaje)eden glavnih pogojev za večje vlaganje podjetij v\ntehnološki razvoj, v proizvode in storitve z višjo stopnjo visoke\ndodane vrednosti, pretrukturiranje in rasti skozi realno\nkonvergenco produktivnosti. Leto, ki se bliža k koncu je bila\nodlična priložnost za sesutje sindikalne monopolne moči, kakor sta\njo sesula Margaret Thacther in Ronald Reagan - brezkompromisno in\nneusmiljeno ter brez popuščanja. Že podatek, da je po kazalcu \"The\nState of Liberty\" Slovenija na 119. mestu kar se tiče ekonomske\nsvobode je dovolj zastrašujoč. Leto 2006 je bilo obenem leto\nizgredov in kolektivističnih mitingov sindikalnih krožkov ter\nprotestov zoper strukturni napredek v smeri večje, odprtejše,\nsvobodnejše in bolj produktivnejše družbe. Priložnosti za\nmednarodni preboj Slovenije je bilo veliko. Privatizacija največje\ndržavne banke je naletela na politične ovire, finančni sektor je še\nvedno med najbolj rigidnimi, investicijsko neprijaznimi in\nnedinamičnimi v regiji, medtem ko je pokojninska anti-reforma\nSloveniji zadala močan pogon v dolgoročno javnofinančno stagnacijo,\nkatere posledice bodo bolj ali manj katastrofalne. Leto 2006 je\nhkrati odlična priložnost da se ultralevičarji opravičijo za svoja\ninternacionalizirana totalitarna dejanja, vštevši fanatično,\nmedijsko-podprto nasprotovanje liberalnim ekonomskim reformam.\nObenem pa je bilo leto 2006 še en lep dokaz, da tako željene in\ntako potrebne gospodarske \"žlahtno liberalne\" reforme, ki jih\nliberalno misleči močno podpiramo, niso pod Alpami dobile svojega\ndoma, niti v 2006, niti v 2007.\n\nRegards\n\nMF",
        "author": "anon-70008"
    },
    {
        "ctx": "Public enemy: Leto izgubljenih priložnosti",
        "ctx_link": "https://www.finance.si/finance/public-enemy-leto-izgubljenih-priloznosti/a/171019",
        "upvotes": 0,
        "content": "\n\nMiltonFriedman je\nnapisal(a):\nLeto, ki se bliža k koncu je bila odlična priložnost za sesutje\nsindikalne monopolne moči, kakor sta jo sesula Margaret Thacther in\nRonald Reagan - brezkompromisno in neusmiljeno ter brez\npopuščanja.\nV sloveniji imajo drzavljani taksno vlado, kot so si jo izvolili in\nimajo tocno taksno oblast kot si jo zelijo. Margaret Thatcher in\nRonald Reagan nista padla iz neba kot odresenika, ampak sta bila\nizvoljena na demokraticnih volitvah ker so volilci imeli dolocene\npolitike poln kufer.\n\nBizaren, a tocen zakljucek slovenske zgodbe je torej da kljub\njamranju razmere volilcem ustrezajo.",
        "author": "anon-10743"
    },
    {
        "ctx": "Public enemy: Leto izgubljenih priložnosti",
        "ctx_link": "https://www.finance.si/finance/public-enemy-leto-izgubljenih-priloznosti/a/171019",
        "upvotes": 0,
        "content": "\nKako naj rečem- ali public enemy še enkrat prebere to, kar napiše?\nČe je bil dobiček gospodarskih družb 03 in 04, ko ni bilo nobenih\nmrkaićevskih \"reform\", EDS-ov itd., bistveno večji kot lani(ko pa\nje bil \"bruto poslovni presežek\" vendarle enak kot prej; tabela\ncelo zanika trditev v tekstu, da se je BPP med 2002 in 2005 \"močno\npovečal\"!), kako in zakaj naj bi sedaj mrkaić-damjan-kovačev\nneoliberalizem povečal, ne pa le prerazdelil dobička? Pa ne, da z\nvsemi tistimi \"lahko bi...\"? To ni nobena stroka- to je \"razredni\nboj\" novih elit , ki svojo ideologijo okorno skrivajo za poljubno\ninterpretiranimi številkami;komentar Miltona Friedmana je dodaten\ndokaz. Društvo za svobodno družbo pa\nima najbrž sedež na Floridi.",
        "author": "anon-75386"
    },
    {
        "ctx": "Public enemy: Leto izgubljenih priložnosti",
        "ctx_link": "https://www.finance.si/finance/public-enemy-leto-izgubljenih-priloznosti/a/171019",
        "upvotes": 0,
        "content": "\nZadnja sprememba: crt 20.12.2006 07:45\n\nx0 je\nnapisal(a):\n V sloveniji imajo drzavljani taksno\nvlado, kot so si jo izvolili in imajo tocno taksno oblast kot si jo\nzelijo. Margaret Thatcher in Ronald Reagan nista padla iz neba kot\nodresenika, ampak sta bila izvoljena na demokraticnih volitvah ker\nso volilci imeli dolocene politike poln kufer.\nBizaren, a tocen zakljucek slovenske zgodbe je torej da kljub\njamranju razmere volilcem ustrezajo.\n\ntocno tako.\nhalo janezp, dobil si konkurenco za polozaj mojega speakerja za\nnotranjo politiko, razen ce si tale x0 tkoaltko ti ... aha",
        "author": "crt"
    },
    {
        "ctx": "Public enemy: Leto izgubljenih priložnosti",
        "ctx_link": "https://www.finance.si/finance/public-enemy-leto-izgubljenih-priloznosti/a/171019",
        "upvotes": 0,
        "content": "\n\n0720Vidma je\nnapisal(a):\nKako naj rečem- ali public enemy še enkrat prebere to, kar napiše?\nČe je bil dobiček gospodarskih družb 03 in 04, ko ni bilo nobenih\nmrkaićevskih \"reform\", EDS-ov itd., bistveno večji kot\nlani\nA lani je pa bil EDS in reforme?",
        "author": "anon-10743"
    },
    {
        "ctx": "Public enemy: Leto izgubljenih priložnosti",
        "ctx_link": "https://www.finance.si/finance/public-enemy-leto-izgubljenih-priloznosti/a/171019",
        "upvotes": 0,
        "content": "\n\nx0 je\nnapisal(a):\n\nV sloveniji imajo drzavljani taksno\nvlado, kot so si jo izvolili in imajo tocno taksno oblast kot si jo\nzelijo. Margaret Thatcher in Ronald Reagan nista padla iz neba kot\nodresenika, ampak sta bila izvoljena na demokraticnih volitvah ker\nso volilci imeli dolocene politike poln kufer.\n\nBizaren, a tocen zakljucek slovenske zgodbe je torej da kljub\njamranju razmere volilcem ustrezajo.\n \nTudi v SLO so imeli volilci določene politike poln kufer zato so\npač volili alternativo, ki pa to ni. Še najmanj pa je JJ odrešenik.\nTako Maggie kot Ron res nista padla iz neba. Bizarno pa je\nrazmišljati, da sta proizvod demokracije (kaj to sploh je?). Bila\nsta ponujena volilcem s strani in podporo kapitala, ki ga v\nrazvitih demokracijah ne delimo na ideološko levega ali desnega\ntemveč na nedojemljivega (npr. republikanci) ali manj dojemljivega\n(demokrati) za socialne ideje. V njunih dveh primerih je šlo pač za\nkapitalski konsenz o tem, da so potrebne spremembe. To pa bo\npri nas mogoče šele po končani tranziciji in privatizaciji, ko bodo\nznani zmagovalci teh procesov npr. Bavčar in Šrot ter podobni kot\nje včeraj dobro ugotovil G. Novkovič. Takrat bomo volilci hitro in\ndemokratično \"našli\" odrešenika.",
        "author": "tuma"
    },
    {
        "ctx": "Public enemy: Leto izgubljenih priložnosti",
        "ctx_link": "https://www.finance.si/finance/public-enemy-leto-izgubljenih-priloznosti/a/171019",
        "upvotes": 0,
        "content": "\n\ntuma je\nnapisal(a):\n\n Bizarno pa je razmišljati, da sta\nproizvod demokracije (kaj to sploh je?). Bila sta ponujena volilcem\ns strani in podporo kapitala, ki ga v razvitih demokracijah ne\ndelimo na ideološko levega ali desnega temveč na nedojemljivega\n(npr. republikanci) ali manj dojemljivega (demokrati) za socialne\nideje. V njunih dveh primerih je šlo pač za kapitalski konsenz o\ntem, da so potrebne spremembe.\nIn kdo ju je volil, bedak? A kapital? A so delnice hodile na\nvolisca?\n\nPreberi si malo zgodovino VB pred prihodom MT na oblast. Ves kaj je\nto kriza? V sloveniji taksne krize od casov jugo \"stabilizacije\" se\nvideli nismo. Zato je tudi nerealno pricakovati da bo kdo s\npodobnim programom prodrl v sloveniji - dokler se nam ne zgodi\ntaksno sranje kot se je leta 1979 v angliji.",
        "author": "anon-10743"
    },
    {
        "ctx": "Public enemy: Leto izgubljenih priložnosti",
        "ctx_link": "https://www.finance.si/finance/public-enemy-leto-izgubljenih-priloznosti/a/171019",
        "upvotes": 0,
        "content": "\n\nx0 je\nnapisal(a):\n\nIn kdo ju je volil, bedak? A\nkapital? A so delnice hodile na volisca?\n\nPreberi si malo zgodovino VB pred prihodom MT na oblast. Ves kaj je\nto kriza? V sloveniji taksne krize od casov jugo \"stabilizacije\" se\nvideli nismo. Zato je tudi nerealno pricakovati da bo kdo s\npodobnim programom prodrl v sloveniji - dokler se nam ne zgodi\ntaksno sranje kot se je leta 1979 v angliji.\n \nJe že v redu x0. Vem, da sem bedak, ker s teboj komuniciram. Ampak\nvseeno dodajam še tole:\nres je bila kriza ampak ne abstinenčna ali kulturna ali osebnostna\nali... temveč gospodarska katere glavni akter je kapital v\nnajširšem pomenu tega pojma, če ga razumeš;\nres je, da ju nisem volil jaz ali pa delnice ampak ameriški in\nangleški volilci, katerih večji del pa se nekritično odloča za\nkandidata na podlagi uspešne in všečne volilne kampanje, ki pa jo\nfinancirajo tisti z denarjem in ki bodo od svojega kandidata imeli\nnajveč koristi. In to je zopet kdo?........BINGO!!! Kapital v\nnajširšem pomenu tega pojma.\n\nPS: SSKJ: Kapital: 3.publ., v kapitalistični ekonomiki lastniki\nkapitala kot predstavniki gospodarskega, političnega vpliva, moči;\ndomači in tuji kapital; v ozadju volilne kampanje stoji\nveleindustrijski kapital.",
        "author": "tuma"
    },
    {
        "ctx": "Public enemy: Leto izgubljenih priložnosti",
        "ctx_link": "https://www.finance.si/finance/public-enemy-leto-izgubljenih-priloznosti/a/171019",
        "upvotes": 0,
        "content": "\naha, v forumu se torej pravzaprav pogovarja kapital, ker je pac\nbrez sredstev za prezivljanje tezko se vse kaj drugega kot pa\npisati.",
        "author": "crt"
    },
    {
        "ctx": "Public enemy: Leto izgubljenih priložnosti",
        "ctx_link": "https://www.finance.si/finance/public-enemy-leto-izgubljenih-priloznosti/a/171019",
        "upvotes": 0,
        "content": "\n\nshaman je\nnapisal(a):\n\n \nBog vas blagoslovi Mitja. Le tako naprej. Republika Butalistan le\nni čisto povsem in nepovratno izgubljena. Očitno so še\nvedno ljudje, ki mislijo in dihajo svobodo in pozitivne\nviteške vrednote v tej žalostni dolini prežeti z\nnegativizmom od države vsiljenega\nkleptomanskega egalitarizma.\n\nLotili ste se sicer težkega in dolgotrajnega dela. Dokler miselnost\nin nabor vrednot, ki jo promovirate ne postanejo dovolj etablirani,\nda v politični praksi premagajo z negativno energijo nabite\ngardijane večnega izravnalnega socializma na slovenskem, bomo\npričali davčnemu nasilju v imenu uravnilovke in seveda politiki\nprepolnih državnih korit, ki nesposobnim vladarjem omogoča, da\nrazglasijo \"svojo zgodbo o uspehu\".\n\nGlede na to, da je tako ustrojena družba idealno gojišče za\nprerazdeljevalni in incestuozni klientelizem, korupcijo in\nsovraštvo do svobodne tržne inicijative, lahko le upamo, da se v\ntej naši državici ne bodo nepovratno vzpostavile pozicije\nin degradacijski procesi, ki bodo na koncu Slovenijo namesto v\ndrugo Švico spremenile v kakšno zatohlo plemensko skupnost, ki\nstagnira in odmira na robu EU.\n\nUspeha in zdravja,\n\nshaman\n\nLepa hvala Shaman za prijetno besedo podpore. Trdno sem\nprepričan (in moji kolegi na društvu), da lahko ob\nvztrajnem, strokovnem in iskrenem zavzemanju za več\nosebne svobode uspemo združit prijatelje svobodne misli v močan\nintelektualen trust, ki bo predramil sposobne in drzne\nposameznike in od policy makerjev \"terjal\" vsem nam\nprijaznejšo zakonodajo. Recimo podobno, kot se je to zgodilo v\nbaltskih državah in na Slovaškem. Kod vrednot pri nas je vse\npreveč prežet s kontinentalnim evropskim social-wirtschaft modelom,\nki se dejansko odraža v vsakodnevni praksi pojmovanja socialne\ndržave.\n\nS pojmom socialna država seveda ni nič narobe in ljudem kot takšen\npredstavlja svetost. Napačna je njegova interpretacija, kot se jo\ngremo v Sloveniji. Bistveno bolj od visenja na podpori, ki jo\nplačajo tisti, ki delajo, je socialno imeti delo in biti\nsamostojen. To pa pomeni omogočiti podjetnikom, da prosto najemajo\nin odpuščajo. Se pravi nizke davke in zelo nizko vlogo države\npri našem siceršnjem odločanju. Slovenija na tem izpitu\nžal pade s čisto enko.\n\nVendar, če je uspelo nekaterim drugim podobnim think tankom po\nsvetu, ne vidim razloga, da se ideje osebne svobode ne bi prijele\ntudi pri nas. Treba je vztrajat na tej poti in rezultati se bodo\nslej ko prej pokazali.\n\nZ lepimi prazničnimi pozdravi.\n\nMitja\nwww.fsi-institute.si",
        "author": "anon-106609"
    },
    {
        "ctx": "Public enemy: Leto izgubljenih priložnosti",
        "ctx_link": "https://www.finance.si/finance/public-enemy-leto-izgubljenih-priloznosti/a/171019",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-10743 20.12.2006 11:57\n\ntuma je\nnapisal(a):\n\nres je bila kriza ampak ne abstinenčna ali kulturna ali osebnostna\nali... temveč gospodarska katere glavni akter je kapital v\nnajširšem pomenu tega pojma, če ga razumeš;\nRes moras biti zblojen da za situacijo ko\n\n- zaradi strajkov niso pokopavali mrtvih\n- zaradi strajkov niso odvazali smeti\n- je zaradi blokad sindikatov tistih firm, ki so obratovale bilo\nljudi strah da nekega dne ne bo kruha v trgovinah\n\n\nokrivis kapital.\n\nAja, verjetno si mislil takole:\n\nres je da so sindikati s strajkom preprecili pokopavanje\nmrtvih\nres je da so sindikati tisti, ki so preprecevali odvazanje\nsmeti\nres je da so sindikati blokirali se marsikaj drugega\n\nampak ce bi jim kapital dal vecje place, pa jim tega ne bi bilo\ntreba poceti in bi ne bilo nobene krize, a ne?\n\nBejz si pogleda situacijo v angliji v tistem casu in ti bo jasno,\nzakaj so anglezi volili takrat thatcherjevo, ki je, mimogrede bila\nunderdog na volitvah vse do trenutka ko so sindikati dosegli\n\"velicastno delavsko zmago\" (tako se sedaj temu pravijo sami) in\nskoraj poplnoma ohromili anglijo.\n\nLjudje so jih imeli poln kurac, izvolili MT in ta je sindikate\nprakticno zradirala iz angleskega zivljenja, ob tihi podpori\njavnosti.\n\nPS. Tudi sicer - a tudi za tvojim volilnim listkom stoji kapital?\nBogi revez, niti svoje volje nimas...",
        "author": "anon-10743"
    },
    {
        "ctx": "Public enemy: Leto izgubljenih priložnosti",
        "ctx_link": "https://www.finance.si/finance/public-enemy-leto-izgubljenih-priloznosti/a/171019",
        "upvotes": 0,
        "content": "\nIzkoristili smo vse priložnosti, za katere smo bili dovolj zreli,\nda smo jih bili sposobni zaznati in izkoristiti.\nPodrobnejši vpogled v posamezne panoge bi pokazal naše realne\npriložnosti.Priložnost pojmujem kot resnično takrat, ko zanjo\nobstajajo realni pogoji, da smo jo v stanju realizirati, sicer je\nto iluzija. Pri pobiranju davkov je običajno, da ima predlagatelj\nnajvečjo korist.Ostali se za svojo korist borijo.V fazi \"lova za\nzakladom\", ki v Sloveniji še poteka je\nvčasih razprava neproduktivna, ker je vpletenost predlagateljev\nsprememb, na tak ali drugačen način prevelika.Proces sprememb v\ndružbi in gospodarstvu,je preprosto kompleksnejši kot se ga hočemo\nzavedati. Smo mlada država,ki ima prevsem največjo priložnost, da\ngradi svoje sisteme. Vsi, ki delite recepte o obnašanju v tržnem\ngospodarstvu se vprašajte koliko projektov ste v tržnem\ngospodarstvu realizirali in pod kakšnimi pogoji.",
        "author": "anon-89999"
    },
    {
        "ctx": "Public enemy: Leto izgubljenih priložnosti",
        "ctx_link": "https://www.finance.si/finance/public-enemy-leto-izgubljenih-priloznosti/a/171019",
        "upvotes": 0,
        "content": "\nDesno ali levo, liberalno ali konzervativno, saj je vseeno, če pa\nsmo ljudje v tej naši ljubi Sloveniji navajeni, da se udinjamo, da\ngremo za nekom in potem nam vse (še kar lepo) uspeva. V\nAvstroOgrski nam ni šlo (ekonomsko) slabo, v socialistični\nJugoslaviji smo bili najboljši in ko bi si mogli izbrati katerikoli\nmodel kapitalizma smo se (ponovno) odločili za južno-ameriški\nfevdalni tip kapitalizma, kjer za svobodomiselno misleče ni\nprostora (enako kot v AO in YU) - samo za dobrih 13 let nas je malo\nzaneslo. 0720Vidma je pač tipičen predstabnik te prevladujoče\npopulacije pri nas.",
        "author": "anon-19086"
    },
    {
        "ctx": "Public enemy: Leto izgubljenih priložnosti",
        "ctx_link": "https://www.finance.si/finance/public-enemy-leto-izgubljenih-priloznosti/a/171019",
        "upvotes": 0,
        "content": "\nPriložnost je bila izgubljena, ker avtorji EDS, ki bi močno\npovečala poslovne presežke podjetij, vključno podjetja država, ni v\nsvojem programu predlagala niti tolarja dividende iz dobička\npodjetja država, lastnikom tega podjetja.\nRes po neumnem izgubljena priložnost za hitrejši razvoj.",
        "author": "anon-79735"
    }
]