[
    {
        "ctx": "Tiranija kralja bombaža",
        "ctx_link": "https://www.finance.si/finance/tiranija-kralja-bombaza/a/171016",
        "upvotes": 0,
        "content": "\nKaj, ko bi Finance morda razmislile o prenehanju licemerskega\nobjavljanja Stiglizevih, vse prej kot neoliberalnih komentarjev ,\npa še v isti sapi s public enemyjem, ali pa naj vsaj dodajo\nopozorilo, da se stališča avtorja ne ujemajo nujno s stališči\nuredništva? To bi bilo korektno.",
        "author": "anon-75386"
    },
    {
        "ctx": "Tiranija kralja bombaža",
        "ctx_link": "https://www.finance.si/finance/tiranija-kralja-bombaza/a/171016",
        "upvotes": 0,
        "content": "\nZakaj le bi morale Finance prenehati objavljati njegove\nkomentarje? Gojis morda bombaz pa se bojis za svojo subvencijo?",
        "author": "shevchenko"
    },
    {
        "ctx": "Tiranija kralja bombaža",
        "ctx_link": "https://www.finance.si/finance/tiranija-kralja-bombaza/a/171016",
        "upvotes": 0,
        "content": "\n\"....je Busheva administracija licemersko uporabljala retoriko\nsvobodnega trga, hkrati pa sledila načelom protekcionistične\npolitike...\"\n\nTale zaključek se sicer nanaša na problematiko pridelave in\ntrgovine z bombažem vendar je celoten članek (bog ne daj, da je\nres)razumeti tako, da se podobne zgodbe dogajajo v kmetijstvu\nnasploh ali celo v vseh gospodarskih panogah. Nekako ne morem\nverjeti, da bi v tej ekonomski Indiji Koromandiji bilo to mogoče.\nBržkone gre samo za osamljeno anomalijo.\nKje ste ekonomski teoretiki? Tole vsakotedensko odstiranje tančic\nekonomskega uspeha najbolj liberalne države na svetu pa smrdi že po\nsubverzivnosti. Ne glede na to, da druga (ali prva?) domovina nudi\nvelikemu MMislecu trenutno ekonomsko zatočišče in možnost za osebno\nrast ter, da je avtor zgornjega pamfleta nobelov nagrajenec, vsi\nforumovci pričakujemo odločen kritičen odziv MMja ali vsaj katerega\nnjegovih najožjih apostolov.",
        "author": "tuma"
    },
    {
        "ctx": "Tiranija kralja bombaža",
        "ctx_link": "https://www.finance.si/finance/tiranija-kralja-bombaza/a/171016",
        "upvotes": 0,
        "content": "\nGospodu Stiglicu dam kar prav. Nisem pa prepričana, da se bo\nvprašanje subvencij tako hitro razrešilo, pa ne le v ZDA.Kar\npomislite na francoske kmete pa tudi na naše. Subvencije bi imeli\nvsi, čeprav jih dobijo največ bogati.\nBi pa z njihovo ukinitvijo res največ naredili za zmanšanje\nmigracijskih tokov in v končni fazi bi od tega imeli vsi koristi,\nne le tisti \"reveži\", ki bogatijo iz naslova subvencij.",
        "author": "anon-82925"
    },
    {
        "ctx": "Tiranija kralja bombaža",
        "ctx_link": "https://www.finance.si/finance/tiranija-kralja-bombaza/a/171016",
        "upvotes": 0,
        "content": "\nnajbolj licemerno od bogatih drzav pa je, da revnim drzavam, v\nimenu svobodne trgovine, ne dovolijo, da bi zascitile svoje kmete.\nnpr. evropska subvencionirana hrana je v afriki na voljo po\ndumpinskih cenah. carnin ne smejo uvesti, ker jim imf grozi, da jim\nne bo vec dal posojil. zaradi tega propada afrisko podezelje in\ntamkajsnje prebivalstvo je cedalje bolj revno. in tako se na racun\nnekaj bodatejsih kmetov s problemi afriskih imigrantov ukvarja cela\nevropa...",
        "author": "anon-57507"
    }
]