[
    {
        "ctx": "Kako bi Janša lahko postal heroj",
        "ctx_link": "https://www.finance.si/finance/kako-bi-jansa-lahko-postal-heroj/a/171064",
        "upvotes": 0,
        "content": "\nNo, Pogačnik se je pohvalil, da je naložba v Luko Koper narasla s\n6000 na 12000 SIT po delnici. Toliko pa Mercator še ni narasel,\nlahko pa kmalu bo (75 000 SIT). Ne vem sicer, koliko so imeli v\nMercatorju, koliko pa v Luki, Krki, Petrolu...Ampak naložbena\npolitika KADa in SODa se meri s finančnimi rezultati, a ne? Delo JJ\nin Kosmove pa je (ne nujno, ampak po danih zavezah) postopen umik\ndržave iz gospodarstva. To dejansko počnejo, sicer včasih ne dovolj\npregledno, delajo napake, ampak za sedaj jim ponavadi pade sekira v\nmed. Najbrž imajo srečo. Govoriti o oškodovanju davkoplačevalcev,\nče se je \"luknja\" SODa v enem letu res zmanjšala za več kot 70\nmilijard pa ni ravno lepo in pošteno. In tudi umikanje KADa in SODa\npred enim letom (to vidimo šele danes) iz slovenskih družb (kjer\nimata manj kot polovico lastništva in ne moreta ponuditi večinskega\npaketa) bi bilo z današnjega vidika strel v prazno. Slovenska\npodjetja se namreč ravno prebujajo, zato cene deležev v podjetjih\nhitro rastejo. Prodati v pravem trenutku pa je včasih lahko bolj\nodločilno za izplen, kot pa stopnja javnosti prodaje.",
        "author": "kzupanc"
    },
    {
        "ctx": "Kako bi Janša lahko postal heroj",
        "ctx_link": "https://www.finance.si/finance/kako-bi-jansa-lahko-postal-heroj/a/171064",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-45088 20.12.2006 08:32\nKončno en resen komentar v Financah!",
        "author": "anon-45088"
    },
    {
        "ctx": "Kako bi Janša lahko postal heroj",
        "ctx_link": "https://www.finance.si/finance/kako-bi-jansa-lahko-postal-heroj/a/171064",
        "upvotes": 0,
        "content": "\nJa blazno resen. Eno samo sprenevedanje in generalovsko pametovanje\npo bitki. Jasno da bi moral JJ ZJ zamenjati odkrito politično s\npomočjo KADa in SODa, saj je večina volivcev volila SDS ravno\nzaradi tega, da se počisti s starimi direktorji. Vendar je zaradi\nnovinarskih voluharjev zamenjal ZJ pod krinko, da vlada\nnima nič pri tem. Kaj bi šele vidva pisala takrat, če bi KAD\nin SOD odkrito zamenjala ZJ. Bolje da ne pomislim.",
        "author": "anon-75458"
    },
    {
        "ctx": "Kako bi Janša lahko postal heroj",
        "ctx_link": "https://www.finance.si/finance/kako-bi-jansa-lahko-postal-heroj/a/171064",
        "upvotes": 0,
        "content": "\nDejansko škoda na koncu ni tako velika, saj sta KAD ter SOD\nposredno prodajala tudi sebi.",
        "author": "anon-41561"
    },
    {
        "ctx": "Kako bi Janša lahko postal heroj",
        "ctx_link": "https://www.finance.si/finance/kako-bi-jansa-lahko-postal-heroj/a/171064",
        "upvotes": 0,
        "content": "\n\"Kakšen heroj bi bil Janša danes, če bi Kad in Sod sama zamenjala\nJankovića, na njegovo mesto pripeljala Debeljaka, s prodajo\nMercatorja pa počakala! Toda premier \"je poslušal\" državno\nsekretarko in davkoplačevalci smo izgubili milijarde\ntolarjev.\"\n\nKaj pa če je vzrok uspeha Mercatorja in Žige Debeljaka v tem, da je\ndržava ravno s prodajo svojega deleža v Mercatorju omogočila to\nrast? Kaj niso družbe v privatni lasti uspešnejše od tistih v\ndržavni lasti? Morda je pa to pravi odgovor... Če je vseeno kdo je\nlastnik, zakaj potem izvajati privatizacijo.....",
        "author": "anon-3916"
    },
    {
        "ctx": "Kako bi Janša lahko postal heroj",
        "ctx_link": "https://www.finance.si/finance/kako-bi-jansa-lahko-postal-heroj/a/171064",
        "upvotes": 0,
        "content": "\nVrednost delnice že vključuje pričakovane prihodne donose, tako da\nje nesmiselno razpravljati, koliko bi danes za njo lahko iztrzili.\nTakrat je bila vredna cca. 38 kSIT in ta cena je ze vkljucevala\npredvidevanja, koliko bo vredna v prihodnje.",
        "author": "anon-4678"
    },
    {
        "ctx": "Kako bi Janša lahko postal heroj",
        "ctx_link": "https://www.finance.si/finance/kako-bi-jansa-lahko-postal-heroj/a/171064",
        "upvotes": 0,
        "content": "\n\n  Mislim, svasta. Finance so bile polne zapisov, kako je bila\nJankoviceva zamenjava politicna, prava groza in polom, sledi samo\npovodenj, apokalipsa je tu, pofukajmo/posilimo tisto punco, ki jo\nskrivoma opazujemo cel mesec, saj jutri vec nic ne bo, niti kazni\nza posilstvo.\n\n  Zdaj pa je narobe, da ni bila politicna zamenjava narejena\nse bolj politicno, tj. kar direktno preko drzavnih skladov.",
        "author": "anon-2085"
    },
    {
        "ctx": "Kako bi Janša lahko postal heroj",
        "ctx_link": "https://www.finance.si/finance/kako-bi-jansa-lahko-postal-heroj/a/171064",
        "upvotes": 0,
        "content": "\nTudi narkomani in alkoholiki se ne morejo več ustaviti.",
        "author": "anon-13152"
    },
    {
        "ctx": "Kako bi Janša lahko postal heroj",
        "ctx_link": "https://www.finance.si/finance/kako-bi-jansa-lahko-postal-heroj/a/171064",
        "upvotes": 0,
        "content": "\nZdrava ekspanzija Mercatorja in dvig borzne cene delnic je odraz še\npravočasne odstavitve Jankovičeve uprave, za kar je brez dvoma\nzaslužna sedanja vlada in aktualni lastniki...",
        "author": "deblo"
    }
]