[
    {
        "ctx": "Pojasnilo na prikaz nasprotnih dejstev: nestrokovnost Zveze potrošnikov Slovenije",
        "ctx_link": "https://www.finance.si/finance/pojasnilo-na-prikaz-nasprotnih-dejstev-nestrokovnost-zveze-potrosnikov-slovenije/a/171220",
        "upvotes": 0,
        "content": "\nPodatkom ZPS očitno ne gre povsem verjeti, če ne ločijo med posebno\npoložnico in plačilnim nalogom. Šlamparija!",
        "author": "anon-4731"
    },
    {
        "ctx": "Pojasnilo na prikaz nasprotnih dejstev: nestrokovnost Zveze potrošnikov Slovenije",
        "ctx_link": "https://www.finance.si/finance/pojasnilo-na-prikaz-nasprotnih-dejstev-nestrokovnost-zveze-potrosnikov-slovenije/a/171220",
        "upvotes": 0,
        "content": "\nProsim če bi mi razložili kaj ste želeli povedati!?",
        "author": "anon-75846"
    },
    {
        "ctx": "Pojasnilo na prikaz nasprotnih dejstev: nestrokovnost Zveze potrošnikov Slovenije",
        "ctx_link": "https://www.finance.si/finance/pojasnilo-na-prikaz-nasprotnih-dejstev-nestrokovnost-zveze-potrosnikov-slovenije/a/171220",
        "upvotes": 0,
        "content": "\nvse se je podražilo lahko dokažem z računi počasi počasi podmuklo\nna hinavski način ZPS ima prav bravo",
        "author": "anon-105170"
    },
    {
        "ctx": "Pojasnilo na prikaz nasprotnih dejstev: nestrokovnost Zveze potrošnikov Slovenije",
        "ctx_link": "https://www.finance.si/finance/pojasnilo-na-prikaz-nasprotnih-dejstev-nestrokovnost-zveze-potrosnikov-slovenije/a/171220",
        "upvotes": 0,
        "content": "\n\nzmagoslav je\nnapisal(a):\nProsim če bi mi razložili kaj ste želeli povedati!?\n \nBom razložil. Najprej pa, izraz \"šlamparija\" je bil preoster za\nnaslednje: avtor Boštjan Krisper ( ZPS ) v svojem prispevku z dne\n21.12. na dveh mestih uporablja termin \"spletni nalog\". Ta termin\nje v ( vulgo ) bančni terminologiji skupno ime za več vrst nalogov,\nkot na primer plačilni nalog ali pa druge naloge, kot je lepo\nobrazložila Vlasta Brečko ( Nova KBM ) v svojem prispevku z dne\n22.12. Pomembno pri vsem tem pa je, da večino računov državljani\nplačujemo s POLOŽNICAMI in ne z NALOGI. Tako dobimo položnico npr.\nza stanovanjske stroške, tv, časopise... In ravno cena POLOŽNICE\nPREK SPLETA, ki jo državljani v večini primerov uporabljajo za\nplačevanje računov, SE JE V NOVI KBM POCENILA, kar pa ( seveda,\nzakaj? ) nikjer ne omenjate. Podatek imate v svoji tabeli - ta pa\nje res nepravilen, ker se je od marca do novembra cena znižala.\nPreverite!\nSem pa šel pregledati vse prispevke v Financah na to temo, od 14.\n12. dalje, ko je korekten članek napisala novinarka Andreja Rednak.\nTakrat me je razjezilo, da podatkov o podražitvah ni bilo na nobeni\nspletni strani, najmanj pa na tisti, ki je bila omenjena v članku!\nSedaj sicer je.\nVmes se je vnela polemika med banko in ZPS, ki je bila po mojem\nmnenju povsem nepotrebna, saj je bilo pri vseh udeležencih kar\nprecej metodoloških napak in nesporazumov, kar pa najbrž izhaja iz\nlepe lastnosti prebivalcev na tem delu Balkana, da nič ne\npreberejo, kar na pamet komentirajo in seveda zato pišejo\nneumnosti.\nMoram pa priznati, da je imel Boštjan Krisper prav, ko trdi, da se\nje plačilni nalog preko spleta v Novi KBM v obdobju od 2.3.2006 do\n6.12.2006 podražil, ne sicer za 116, ampak za 115 odstotkov.\nVendar, kot rečeno, V PRIMERJAVI Z DRUGIMI OBLIKAMI PLAČEVANJA PREK\nSPLETA JE DELEŽ TE STORITVE NEPOMEMBEN in zato ne more imeti\nvečjega vpliva na premoženje državljanov. ( Skoraj ) vsak račun je\nmožno plačati prek spleta s položnico ( bančna storitev Bank@net\nponuja alternativne oblike plačevanja: čeprav imate v roki\npolicijski plačilni nalog, ga lahko prek spleta plačate tudi s\npoložnico ), in to za 69 tolarjev, v večini primerov pa s trajnikom\ntudi zastonj!\nUpam, da s tem končujete \"polemiko\".",
        "author": "anon-4731"
    }
]