[
    {
        "ctx": "Prebita prva cev v predoru Šentvid",
        "ctx_link": "https://www.finance.si/avto/prebita-prva-cev-v-predoru-sentvid/a/171250",
        "upvotes": 0,
        "content": "\nIn naj si ne drznejo, da ne bi hkrati odprli polnega priključka na\nCelovško. To jim lahko zagotovim, da bo prišlo do revolta, če bi\nkdo samo pomislil, da po toliko letih nemogočih zastojev iz smeri\nŠk.Loke in Medvod ne bo v Šentvidu direktnega uvoza na avtocesto in\nobvoznico. Namesto, da bi že gradili tudi štiripasovnico proti\nMedvodam in Jeprci, se še vedno pogovarjajo o spremembi\nlokacijskega načrta za predor, ki ga že davno gradijo. Neverjetno,\nčlovek ne more verjeti. Cene pa kar naraščajo, odvisno od tega,\nkoliko denarja rabi SCT.",
        "author": "kzupanc"
    },
    {
        "ctx": "Prebita prva cev v predoru Šentvid",
        "ctx_link": "https://www.finance.si/avto/prebita-prva-cev-v-predoru-sentvid/a/171250",
        "upvotes": 0,
        "content": "\n\nkzupanc je\nnapisal(a):\nIn naj si ne drznejo, da ne bi hkrati odprli polnega priključka na\nCelovško. To jim lahko zagotovim, da bo prišlo do revolta, če bi\nkdo samo pomislil, da po toliko letih nemogočih zastojev iz smeri\nŠk.Loke in Medvod ne bo v Šentvidu direktnega uvoza na avtocesto in\nobvoznico. Namesto, da bi že gradili tudi štiripasovnico proti\nMedvodam in Jeprci, se še vedno pogovarjajo o spremembi\nlokacijskega načrta za predor, ki ga že davno gradijo. Neverjetno,\nčlovek ne more verjeti. Cene pa kar naraščajo, odvisno od tega,\nkoliko denarja rabi SCT.\n\nIzhod na AC iz smeri LJ- Gorenjska seveda ostaja ne ? Ker so\nvečkrat spremenili cel sistem, me prav zanima ali obstaja nekje\nmaketa (razgrnitev načrta) zadnje verzije.\n\nDa pa je luknja (ki jo dnevno gledam) tržna niša za SCT je dejstvo,\nki pa se po moje izteka. Uporabili so (laično) že toliko\nnovoodkritih težav da bi počasi lahko nehali.",
        "author": "anon-76481"
    },
    {
        "ctx": "Prebita prva cev v predoru Šentvid",
        "ctx_link": "https://www.finance.si/avto/prebita-prva-cev-v-predoru-sentvid/a/171250",
        "upvotes": 0,
        "content": "\npsi lajajo karavana gre pa naprej!\n\nodprejo na ta tunel čimprej da se znebimo tranzita na celovški pa\nbo precej boljše!\nProblem dnevnih gorenjskih migratorjev pa ne bo rešen tudi z 4\npasovnico Šentvid-Jeprca ker celovška ne požira ko navalijo še\nkranjčani iz avtoceste!\n6 pasovnica po celovški bi bila delna rešitev in potem bo ozko grlo\ncenter pa pol parkingi pa,... v glavnem ne bo konc problemov bo\nboljše!",
        "author": "anon-626"
    },
    {
        "ctx": "Prebita prva cev v predoru Šentvid",
        "ctx_link": "https://www.finance.si/avto/prebita-prva-cev-v-predoru-sentvid/a/171250",
        "upvotes": 0,
        "content": "\n\nJanez100 je\nnapisal(a):\n\n\nIzhod na AC iz smeri LJ- Gorenjska seveda ostaja ne ? Ker so\nvečkrat spremenili cel sistem, me prav zanima ali obstaja nekje\nmaketa (razgrnitev načrta) zadnje verzije.\n\nDa pa je luknja (ki jo dnevno gledam) tržna niša za SCT je dejstvo,\nki pa se po moje izteka. Uporabili so (laično) že toliko\nnovoodkritih težav da bi počasi lahko nehali.\n\nDve stranski luknji se iz predora dvigneta na nivo Celovške ceste,\nkar je potrebno za polni priključek. Glavna luknja se\nnadaljuje spodaj pod Celovško. Včeraj sem slišal neko bluzenje\nSiročiča ali koga že, da morda bodo pa kar nekako pustili te\nstranske \"kaverne\", da bo kasneje možno izdelati priključek. Upam,\nda ni mislil tega resno oz. da se motim.",
        "author": "kzupanc"
    },
    {
        "ctx": "Prebita prva cev v predoru Šentvid",
        "ctx_link": "https://www.finance.si/avto/prebita-prva-cev-v-predoru-sentvid/a/171250",
        "upvotes": 0,
        "content": "\n\nandropov je\nnapisal(a):\npsi lajajo karavana gre pa naprej! odprejo na ta tunel čimprej da\nse znebimo tranzita na celovški pa bo precej boljše! Problem\ndnevnih gorenjskih migratorjev pa ne bo rešen tudi z 4 pasovnico\nŠentvid-Jeprca ker celovška ne požira ko navalijo še kranjčani iz\navtoceste! 6 pasovnica po celovški bi bila delna rešitev in potem\nbo ozko grlo center pa pol parkingi pa,... v glavnem ne bo konc\nproblemov bo boljše!\n \n:)\nMarsikaj bo rešeno, če boš lahko brez semaforja s\nCelovške zavil desno in se odpeljal v predor ter se v Kosezah\npriključil na obroč. Vsaj zame, ki se vozim na Vič. V obratni smeri\npa podobno. Med Šentvidom in severno obvoznico v Dravljah bi se\nmoralo precej poznati na zmanjšanem prometu. Kdor se pa vozi proti\ncentru mu pa nekaj gneče ne bo ušlo. Pomembno je, da se po Celovški\nne vozijo tisti, ki so v tranzitu. Po moje bo Celovška potem, razen\nv največjih konicah kar dobro požirala ves promet. Če bo povezava\nmed Celovško cesto in gorenjsko avtocesto popolna (v vseh 4\nkombinacijah).",
        "author": "kzupanc"
    },
    {
        "ctx": "Prebita prva cev v predoru Šentvid",
        "ctx_link": "https://www.finance.si/avto/prebita-prva-cev-v-predoru-sentvid/a/171250",
        "upvotes": 0,
        "content": "\nV tej bogi majhni Sloveniji gradijo avtocestni križ že dobrih 30\nlet (prvi odsek Vrhnika-Postojna zgrajen 1972). Si predstavljate,\nkoliko časa bi ga gradili, če bi bila Slovenija velika kot, denimo,\nFrancija? Dokončanje križa venomer prestavljajo nekam v prihodnost,\nporabili so pa že sedaj skoraj trikrat toliko denarja, kot prvotno\nnačrtovano. Cena izgradnje posameznih odsekov je v končni fazi\nvedno bistveno dražja, kot pa ponudba, s katero so gradbena\npodjetja zmagala na razpisu- seveda z večnimi, zlajnanimi\nzgodbicami o zahtevnosti terena, nepričakovanih težavah, itd, itd.\nZa vsak posamezen kilometer zgrajene ceste pa režejo trakove in se\nslikajo. DARS je v navezavi z gradbenimi podjetji ena navadna\nmafijska združba, država v malem in stroj za molzenje denarja,\ngradnja avtocest je pa zgolj izgovor in čisto postranskega pomena.",
        "author": "anon-33729"
    },
    {
        "ctx": "Prebita prva cev v predoru Šentvid",
        "ctx_link": "https://www.finance.si/avto/prebita-prva-cev-v-predoru-sentvid/a/171250",
        "upvotes": 0,
        "content": "\n\nkzupanc je\nnapisal(a):\n\n\n:)\nMarsikaj bo rešeno, če boš lahko brez semaforja s Celovške zavil\ndesno in se odpeljal v predor ter se v Kosezah priključil na obroč.\nVsaj zame, ki se vozim na Vič. V obratni smeri pa podobno. Med\nŠentvidom in severno obvoznico v Dravljah bi se moralo precej\npoznati na zmanjšanem prometu. Kdor se pa vozi proti centru mu pa\nnekaj gneče ne bo ušlo. Pomembno je, da se po Celovški ne vozijo\ntisti, ki so v tranzitu. Po moje bo Celovška potem, razen v\nnajvečjih konicah kar dobro požirala ves promet. Če bo povezava med\nCelovško cesto in gorenjsko avtocesto popolna (v vseh 4\nkombinacijah).\nJaz sem v Trzinu tudi veliko pričakoval od dokončanega obroča in\nŠtajerskega prključka. Pa mislim da je vsaj za mene, do sedaj vsa\nta korist že kompenzirana z očitno večjim številom vozil.",
        "author": "jeanmark"
    },
    {
        "ctx": "Prebita prva cev v predoru Šentvid",
        "ctx_link": "https://www.finance.si/avto/prebita-prva-cev-v-predoru-sentvid/a/171250",
        "upvotes": 0,
        "content": "\nMah se kr strinjam. Tega Zidarja pa bi lohk mal pretresli včasih\njih ma tolk nakuhanih da bi lohk do konc življenja sedel v zaporu.\nSam kaj ka ma politične varuhe in se ga nobeden ne upa \"jebati\"!!!",
        "author": "anon-80459"
    },
    {
        "ctx": "Prebita prva cev v predoru Šentvid",
        "ctx_link": "https://www.finance.si/avto/prebita-prva-cev-v-predoru-sentvid/a/171250",
        "upvotes": 0,
        "content": "\n\nkzupanc je\nnapisal(a):\n\n\nDve stranski luknji se iz predora dvigneta na nivo Celovške ceste,\nkar je potrebno za polni priključek. Glavna luknja se nadaljuje\nspodaj pod Celovško. Včeraj sem slišal neko bluzenje Siročiča ali\nkoga že, da morda bodo pa kar nekako pustili te stranske \"kaverne\",\nda bo kasneje možno izdelati priključek. Upam, da ni mislil tega\nresno oz. da se motim.\n\nJa počasi dojemam pomembnost obeh priključkov, pri šentviškem delu\nvhoda v tunel.  Nisem udeležen, morda zato:)\n\nTisti, ki težko dihamo ob Celovški, naj bi dec 07 proslavljali\n(večina prometa bi šla v luknjo  ergo mimo nas in\nmesta).\n\nVsi tisti iz smeri Medvod in Škofje Loke  in okolice ( ki\ndrugega dostopa v LJ pravzaprav nimajo) z delom pregovorno varčnih\nGorencev ,  pa brez priključkov, kot jih omenjaš, res ostajajo\ntam kjer so zdaj. Beri : v koloni pred prvim semaforjem, s pogledom\nna peskokop ali Jelen .\n\nNo pa saj se \"fantje\", ki planirajo tega zavedajo.",
        "author": "anon-76481"
    }
]