[
    {
        "ctx": "Koliko boste plačali za vrtec",
        "ctx_link": "https://www.finance.si/finance/koliko-boste-placali-za-vrtec/a/171390",
        "upvotes": 0,
        "content": "\n\"Iščemo rešitev, kako bi tudi ti v srednjem sloju plačevali\nmanj,\" razlaga Apohal Vučkovičeva. Ali to torej pomeni, da bodo\ntisti iz višjih slojev plačevali več? Ta možnost po njenem mnenju\nni izključena.\n \nkot kaže smo se dokončno odločili za negativno naravno selekcijo.\notroke naj delajo brezposelni, leni, slabše izobraženi, manj\nsposobni...bolj sposobnim pa je potrebno posesati kri in jih odreti\ndo golega.",
        "author": "anon-89"
    },
    {
        "ctx": "Koliko boste plačali za vrtec",
        "ctx_link": "https://www.finance.si/finance/koliko-boste-placali-za-vrtec/a/171390",
        "upvotes": 0,
        "content": "\nmogoče pa smo marsovci vsi, ki plačujemo te visoke davke in je čas,\nda odidemo iz dežele? me prav zanima, kaj bi počeli vsi uradniki,\nko nenadoma ne bi bilo nič več za deliti.",
        "author": "anon-89"
    },
    {
        "ctx": "Koliko boste plačali za vrtec",
        "ctx_link": "https://www.finance.si/finance/koliko-boste-placali-za-vrtec/a/171390",
        "upvotes": 0,
        "content": "\nNi tako grozno kot se sliši na prvi pogled. Se bodo bolj sposobni\ndogovorili in namesto, da za vrtec plačijejo občini enostavno\nnajeli vzgojiteljico, ki jo bodo lahko bolje stimulirari in glej ga\nzlomka kdo bo potemtakem na boljšem.\nMislim da nam hoče država sporočiti naj se ne zanašamo nanjo in za\nvse stvari poskrbimo sami.",
        "author": "anon-58013"
    },
    {
        "ctx": "Koliko boste plačali za vrtec",
        "ctx_link": "https://www.finance.si/finance/koliko-boste-placali-za-vrtec/a/171390",
        "upvotes": 0,
        "content": "\n\n1118PAKMA je\nnapisal(a):\nNi tako grozno kot se sliši na prvi pogled. Se bodo bolj sposobni\ndogovorili in namesto, da za vrtec plačijejo občini enostavno\nnajeli vzgojiteljico, ki jo bodo lahko bolje stimulirari in glej ga\nzlomka kdo bo potemtakem na boljšem.\nMislim da nam hoče država sporočiti naj se ne zanašamo nanjo in za\nvse stvari poskrbimo sami.\nnajprej nam pobere denar, s svojimi zahtevami naredi vrtce noro\ndrage in nato sporoči da naj poskrbimo sami zase. edina racionalna\nodločitev je seveda nakup kondomov, naslednja faza pa pozdrav v\nslovo.",
        "author": "anon-89"
    },
    {
        "ctx": "Koliko boste plačali za vrtec",
        "ctx_link": "https://www.finance.si/finance/koliko-boste-placali-za-vrtec/a/171390",
        "upvotes": 0,
        "content": "\nBomo videli, kaj se bo nazadnje rodilo iz tresenja gore reforme\nsocialnih transferjev. Vesel bi bil že miši - glede na vzdušje v\nnaši Republiki Sloveniji.",
        "author": "kzupanc"
    },
    {
        "ctx": "Koliko boste plačali za vrtec",
        "ctx_link": "https://www.finance.si/finance/koliko-boste-placali-za-vrtec/a/171390",
        "upvotes": 0,
        "content": "\n\nBob je\nnapisal(a):\n\nnajprej nam pobere denar, s svojimi\nzahtevami naredi vrtce noro drage in nato sporoči da naj poskrbimo\nsami zase. edina racionalna odločitev je seveda nakup kondomov,\nnaslednja faza pa pozdrav v slovo.\n \nZ vsem skupaj se strinjam. Ampak imam občutek (vem, to je samo\nnapačen občutek, da ste začeli mnogo glasneje kričati in opozarjati\nna napake, odkar se je o reformah sploh začelo govoriti. In\ngovorijo se prave stvari. Vsaj govorijo se, in to v službah pri\nvladi. Napredek vseeno je, čeprav, kot pravim, se nazadnje iz vsega\ntresenja rodi komaj kakšna zanikrna miš.\n\nTisto, da se lahko zgodi, da bodo najpremožnejši plačevali več kot\nzdaj, pa je bolje kot zdaj, če bodo to res najpremožnejši (ki jim\n500 evrov mesečno pomeni do 5% mesečnih družinskih prihodkov).\nTisti, ki so sedaj na meji za 80% pa bi potem recimo plačevali 40%.\nSeveda pa sem zagovornik univerzalnega otroškega dodatka in polne\ncene vrtca.",
        "author": "kzupanc"
    },
    {
        "ctx": "Koliko boste plačali za vrtec",
        "ctx_link": "https://www.finance.si/finance/koliko-boste-placali-za-vrtec/a/171390",
        "upvotes": 0,
        "content": "\nTole plačevanje vrtca je en velik kup svinjarije.\n\n1. Cene vrtcev so prenapihnjene za slovensko kupno moč.\n2. Lestvica plačil je tako strma, da ji ni primerjave v svetu, pa\nše žagasta je po vrhu, kar pri nekaterih mejnih primerih pomeni, da\ntisti ki zasluži malenkost preveč in preskoči plačilni razred, na\nkoncu dobi manj, kot če bi zaslužil manj in ostal v nižjem\nplačilnem razredu.\n3. Cena vrtcev se izračuna na podlagi bruto plače. Ja kdo pa dobi\nbruto plačo v roke.\n4. Še bi lahko našteval, pa se mi ne da\n\nRešitev je zgolj in samo v enakih cenah vrtcev za vse.\nRealna cena vrtca za slovensko kupno moč pa je med 30 in 40 kSIT.\nTej ceni naj se tudi prilagodi standard vrtcev.\nVrtec naj plačujejo vsi enako, kdor ga ne zmore naj razmisli o\ndrugih rešitvah, oz naj zaprosi posebej za subvencioniranje plačila\nna socialni.\nStandardno pisanje obrazcev za znižanje plačila vrtca naj se takoj\nukine, saj to ni normalen pojav, da vsi nekaj fehtajo od\ndržave.\nOtroški dodatek mora biti za vse enak in mora biti vezan izključno\nna otroka. S tem se ukine tudi olašava pri dohodnini za\notroke.\n",
        "author": "0513ANITO"
    },
    {
        "ctx": "Koliko boste plačali za vrtec",
        "ctx_link": "https://www.finance.si/finance/koliko-boste-placali-za-vrtec/a/171390",
        "upvotes": 0,
        "content": "\n\n1118PAKMA je\nnapisal(a):\nNi tako grozno kot se sliši na prvi pogled. Se bodo bolj sposobni\ndogovorili in namesto, da za vrtec plačijejo občini enostavno\nnajeli vzgojiteljico, ki jo bodo lahko bolje stimulirari in glej ga\nzlomka kdo bo potemtakem na boljšem.\nna boljsem bo vzgojiteljica, ki bo en cas imela dobre prihodke -\ntoliko casa, dokler preostali ne bodo dosegli prepovedi, ces da je\nvendar svinjsko, da eni si pa kar tako privoscijo in da zakaj bi\notroci premoznejsih to lahko, drugi pa ne.",
        "author": "crt"
    },
    {
        "ctx": "Koliko boste plačali za vrtec",
        "ctx_link": "https://www.finance.si/finance/koliko-boste-placali-za-vrtec/a/171390",
        "upvotes": 0,
        "content": "\n\nkzupanc je\nnapisal(a):\n\n \nZ vsem skupaj se strinjam. Ampak imam občutek (vem, to je samo\nnapačen občutek, da ste začeli mnogo glasneje kričati in opozarjati\nna napake, odkar se je o reformah sploh začelo govoriti. In\ngovorijo se prave stvari. Vsaj govorijo se, in to v službah pri\nvladi. Napredek vseeno je, čeprav, kot pravim, se nazadnje iz vsega\ntresenja rodi komaj kakšna zanikrna miš.\n\nTisto, da se lahko zgodi, da bodo najpremožnejši plačevali več kot\nzdaj, pa je bolje kot zdaj, če bodo to res najpremožnejši (ki jim\n500 evrov mesečno pomeni do 5% mesečnih družinskih prihodkov).\nTisti, ki so sedaj na meji za 80% pa bi potem recimo plačevali 40%.\nSeveda pa sem zagovornik univerzalnega otroškega dodatka in\npolne cene vrtca.\n jest tudi...",
        "author": "anon-36971"
    },
    {
        "ctx": "Koliko boste plačali za vrtec",
        "ctx_link": "https://www.finance.si/finance/koliko-boste-placali-za-vrtec/a/171390",
        "upvotes": 0,
        "content": "\ngrof: katastrofa, že to da se na bruto dohodke izračunavavajo\nstopnje, da pa gledajo še bruto premoženje je pa sploh bedarija, ki\nse jo lahko spomni najbolj pokvarjen krvoses. Po tej logiki je\ndružina, ki je najela kredit za stanovanje v ljubljani in ima malo\nmanj kot dve povprečni bruto plači dohodka na mesec in dva otroka,\nže praktično v bankrotu. Svaka čast! Pol pa zanosita in\nugotovita, da ne bo šlo finančno in jim hoče drobnič še splav\nzaračunat. Za kozlat. Temu se reče potem socialna država. ",
        "author": "grof"
    },
    {
        "ctx": "Koliko boste plačali za vrtec",
        "ctx_link": "https://www.finance.si/finance/koliko-boste-placali-za-vrtec/a/171390",
        "upvotes": 0,
        "content": "\n\ncrt je\nnapisal(a):\n\nna boljsem bo vzgojiteljica, ki bo\nen cas imela dobre prihodke - toliko casa, dokler preostali ne bodo\ndosegli prepovedi, ces da je vendar svinjsko, da eni si pa kar tako\nprivoscijo in da zakaj bi otroci premoznejsih to lahko, drugi pa\nne.\n \nMislim da je že prepovedano. :)",
        "author": "anon-24781"
    },
    {
        "ctx": "Koliko boste plačali za vrtec",
        "ctx_link": "https://www.finance.si/finance/koliko-boste-placali-za-vrtec/a/171390",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-10743 27.12.2006 11:15\n\ncrt je\nnapisal(a):\n\n na boljsem bo vzgojiteljica, ki bo\nen cas imela dobre prihodke - toliko casa, dokler preostali ne bodo\ndosegli prepovedi, ces da je vendar svinjsko, da eni si pa kar tako\nprivoscijo in da zakaj bi otroci premoznejsih to lahko, drugi pa\nne.\n\nVzgojiteljica bo na dobrem toliko casa, dokler je ne zahaklajo\nustrezne inspekcije:\n\n- DURS\n- delovna inspekcija (delo na crno, ali pa vsaj opravljanje\ndejavnosti brez pogojev)\n- solska ali kaksna ze inspekcija, v glavnem tisti, ki skrbijo da\nznajo vzgojiteljice med skakanjem po eni nogi igrati violino\n- ministrstvo za zdravje, oz sanitarni inspektor, saj gotovo nima\nHAACP certifikata\n\n... skrata, sweet dreams.",
        "author": "anon-10743"
    },
    {
        "ctx": "Koliko boste plačali za vrtec",
        "ctx_link": "https://www.finance.si/finance/koliko-boste-placali-za-vrtec/a/171390",
        "upvotes": 0,
        "content": "\nTočno tako!\n\nPa vzdrževanje teh socialnih transferjev za ljubi mir. Samo\nprekladajo par fičnikov iz enega razreda sem, iz drugega tja.\nNepregledni sistem \"za izsesavanje krvi\" pa ostaja. Zanima me, kdaj\nbomo končno spregledali, da v najvišji davčni, socialni in\nnevemkateri razred še sodijo V Sloveniji že tisti, ki imajo tako\nplačo, kot jo ima v zahodni Evropi en navaden delavec.\n\nIn namesto, da bi delali v to smer, da bi se približevali\nzahodnoevropskim dohodkom, si delimo in en drugemu mečemo v glavo\ntiste male fičnike, ki na koncu itak pristanejo pri tistih, ki se\nna koncu šlepajo na slovenskem vozu stagnacije.",
        "author": "anon-13524"
    },
    {
        "ctx": "Koliko boste plačali za vrtec",
        "ctx_link": "https://www.finance.si/finance/koliko-boste-placali-za-vrtec/a/171390",
        "upvotes": 0,
        "content": "\nDrži. Evo to zvezdice.",
        "author": "anon-24781"
    },
    {
        "ctx": "Koliko boste plačali za vrtec",
        "ctx_link": "https://www.finance.si/finance/koliko-boste-placali-za-vrtec/a/171390",
        "upvotes": 0,
        "content": "\nTeh, ki imajo več kot 10.000,00 EUR mesečno in imajo otroke še\nvrtcu je pa zelo malo in so z vidika resnega upoštevanja popolnoma\nbrezpredmetni; vsaj ob obstoječi višini dohodnine in ostalih\ndavčnih obremenitvah.... Glede na plačano, bi jih morala država\nprej nagraditi z zastonj vrtci....",
        "author": "anon-3916"
    },
    {
        "ctx": "Koliko boste plačali za vrtec",
        "ctx_link": "https://www.finance.si/finance/koliko-boste-placali-za-vrtec/a/171390",
        "upvotes": 0,
        "content": "\nGlede na vse davčne traparije je očitno najbolje pustiti dobro\nslužbo, diplomo in magisterij vreči v smeti in se priključiti\nlumpenproletariatu (modro uniformo nase, pa v proizvodnjo za tekoči\ntrak al pa ceste pometat - 8 ur dnevno, garantirano brez stresa).\nČe te kaj prime, vzameš bolniško. Svoj prosti čas uporabiš nato za\nletanje na Karitas, RK, socialno in podobne dobrodelne inštitucije.\nRezultat: na koncu pokasiraš z ugodnostmi, subvencijami, podporami\nin ostalimi transferji skoraj toliko kot prej. Brez stresa,\nodgovornosti,.. Sliši se dobro. Otroke pa takoj po osnovni šoli\nnapodiš delat (ne pa šolat).\nTakšen sistem podpiranja manj sposobnih in delavnih je strup za\nsposobne, ustvarjalne in napredne. Vsak od nas ima željo nekaj\nustvariti in hkrati zaslužiti za dostojno življenje. Velik del\nzaslužka ponovno vložimo v izobraževanje naših otrok. Ves ta cikel\nse nadaljuje in s tem profitira celotna družba. Govorimo lahko o\nprogresivnem sloju ljudi, ki teži k višjim dohodkom, vendar se ta\nvrača z vlaganjem tudi celotni družbi.\nČe temu sloju najprej nekdo nabije davke, nato pa ga še\ndiskriminira s polnimi cenami npr. vrtca, potem ta sloj ljudi pade\nv neko vrsto depresije.\n\nDo socialnih transferjev in ostalih pomoči morajo biti upravičeni\nsamo tisti, ki resnično niso sposobni za delo. Ostale pa je\npotrebno iz Zavodov za zaposlovanje napoditi delat. Marskiatero\nslovensko podjetje ne najde dovolj delavcev za proizvodnjo, ker je\nmarsikomu bolje vleči podporo na Zavodu kot delati. Ali pa se\npreživljajo z raznimi drugimi podporami,... Enostavni nimajo\ninteresa za delo in doma zabušavajo. Mimogrede pa otroke zjutraj\nodpeljejo v vrtec, ker se otrok zaradi olajšav zatonj ali poceni\nnaje. Taki bi lahko otroke imeli doma in pazili nanja. Obstaja pa\ntudi veliko ljudi, ki so uradno prijavljeni na Zavodu oziroma\nprejemajo iz svojega statusa brezposelne osebe ali zaradi nizkega\nzneska prijavljenih dohodkov različne podpore, dejansko pa na\nveliko delajo na črno.\n\nDejansko ni pošteno, da je osnova bruto plača, kajti od te bruto\nplače najprej plačamo relativno visok davek, hkrati izpademo iz\nsocialnih transferjev. Na koncu pa dodatno izgubljamo pe s plačilom\npolnih cen.\n\nDa ne bom predolg: Glede cene vrtcev kot tudi ostalih storitev\ndržave (ki jih država želi s prekladanjem bremena na bolj sposobne\nin s tem tudi bolj premožne) morajo biti za vse enake. Kdor si ne\nmore privoščiti, mora več energije vložiti v sebe in svoje\ndelo.\nLahko pa imamo odlične vrtce, kjer starši plačujejo polno ceno\n(vrtec za plačan znesek nudi odlično oskrbo in usluge) in vrtce, ki\nso za socialne nizke sloje (osnovne storitve). Sicer to pomeni\nrazslojevanje ljudi. Vendar pa se moramo zavedati, da progresivnega\nsloja ljudi ne smemo zavirati oziroma uničevati s socialno\nuravnilovko.\n\nDavčni sistem bi moral ljudi spodbujat k ustvarjalnosti, delu,\nnapredku. Vsi delamo v prvi vrsti za denar in tudi dostikrat zaradi\nlastne želje po izkazovanju. Več delaš, več dobiš in več si vreden.\nS tem se ti krepi lastna samopodoba. Če pa veš, da več delaš, več\nplačaš davkov in več plačaš za določene usluge, veselje za delo\npočasi mine.\n\nPa še to bom pripomnil: rad plačam več za dober vrtec, ne maram pa,\nda se kdo \"šverca\".",
        "author": "anon-83502"
    },
    {
        "ctx": "Koliko boste plačali za vrtec",
        "ctx_link": "https://www.finance.si/finance/koliko-boste-placali-za-vrtec/a/171390",
        "upvotes": 0,
        "content": "\n\nZnana so ze dejstva. Po lanski lestvici smo prisli v 7 razred.\nLetos pademo v 8. razred - smo stirje. Zal sva s soprogo oba\nzaposlena v podjetjih, kjer ni \"sivih\" izplacil. Jaz zasluzim\ndobro, zena slabo, vse skupaj v povprecju nekako 1.400 netto na\nmesec plus 13. in regres .... .\n\nKoliko znese za vrtec na mesec si znamo zracunati. 1 otrok 7.\nrazred, 2. 8. razred. Za isto storitev v RH 100EUR. V Italiji\nplacas samo hrano.\n\nSe moj 75 letni oce se spominja, da so za casa Musolinija bili\nazili zastonj, prav tako knjige za osnovno solo - rojen je na\npodrocju slovenskega primorja.\n\nPri nas pa sanjamo o visji nataliteti. Kot bi pingvini sanjali o\npalmah.... .\n\nNo danes sem potolazen. Kupili smo Patrije brez orozja. Po\nPilatusih se patrije, brez orozja seveda. Mar bi kupili avtobuse od\nmariborskega TAM-a, ce  se obstaja. Bilo bi isto, pa\nceneje.\n\nJutri grem z ocetovim rojstnim listom po italijansko drzavljanstvo.\nNe bom vec cakal v vrsti, ko bo drzavo jemal konec. Sem dovolj\ncakal na nemske marke za casa Markovica v NLB. Sedaj ze obupujem.\nJutri bo zopet gospa pripeljala svojega sinka, ki spada v vrtcu\nnekje v 3. razred z novim Q7. Avto je v lasti firme, ki je v lasti\nmozeve druge firme. Slednja komaj posluje ... .",
        "author": "anon-8826"
    },
    {
        "ctx": "Koliko boste plačali za vrtec",
        "ctx_link": "https://www.finance.si/finance/koliko-boste-placali-za-vrtec/a/171390",
        "upvotes": 0,
        "content": "\nkaj češ, socialna država. ne bi te rad strašil, ampak ideja je, da\nbi srednji plačevali manj, osmi razred pa še več. aja,  v\nljubljani se bo vrtec podražil za vsaj 10%",
        "author": "anon-89"
    }
]