[
    {
        "ctx": "Gre res za poraz javnega zdravstva?",
        "ctx_link": "https://www.finance.si/finance/gre-res-za-poraz-javnega-zdravstva/a/171470",
        "upvotes": 0,
        "content": "\nTov.Martin javnega zdravstva nikoli ni bilo!Bil je zdravstvo za\nkumunistične veljake in pa zdravstvo za nas delavno rajo!\nVse naj gre privat,bodo vsaj usluge za vse enake!\nTo kar počne ZZZS V naši državi je podobno povojnim čistkam drugače\nmislečim po l.1945\nEna sama sramota!",
        "author": "anon-3891"
    },
    {
        "ctx": "Gre res za poraz javnega zdravstva?",
        "ctx_link": "https://www.finance.si/finance/gre-res-za-poraz-javnega-zdravstva/a/171470",
        "upvotes": 0,
        "content": "\nJa gospod Toth, znanj imajo managerji v javnem zdravstvenem sistemu\nše preveč - le da ga učinkovito izkoriščajo samo za napihovanje\nsvojih plač. Jaz si takih pripevekov ne bi upal pisati po\nvčerajšnji objavi plač direktorjev nekaterih javnih zdravstvenih\nzavodov - in to perifernih!",
        "author": "anon-8257"
    },
    {
        "ctx": "Gre res za poraz javnega zdravstva?",
        "ctx_link": "https://www.finance.si/finance/gre-res-za-poraz-javnega-zdravstva/a/171470",
        "upvotes": 0,
        "content": "\nSpoštovani gospod prim. mag. Martin Toth, vse lepo in prav, ko\npišete pravljico o boljšem zdravstvu, o socialni varnosti in o\nETIKI. Ne vem sicer o kakšni etiki kajti le te pri ZZZS ni.\n PRIMER: Žena je zbolela za rakom. Diagnoza rak na jajčnikih.\nMarca 2006 je bila operirana. Odstranjena sta ji bila jajčnika,\nmaternica in slepič. Sledile so kemoterapije. Z njimi je končala\nkonec avgusta 2006. Ženina onkologinja in osebna zdravnica sta\npodali mnenje o nadaljnem zdraviliškem zdravljenju. In tu nastopi\nvaša vele etična ZZZS g.Toth. Prva zavrnitev in rok pritožbe\n3 DNI . Sledila je pritožba in ponovna zavrnitev s\nstrani ZZZS. Naslednja instanca delavno in socialno sodišče v LJ.\nSedaj čakamo kaj bo. Naj povem, da je žena v delovnem razmerju 25\nlet.Verjetno se da izračunati, koliko je v teh letih odvedla od OD\nza naše zdravstvo. Mislim, da je res zadnji čas, da pride do\nreorganizacije ZZZS in da zavarovanci dobimo vse tisto kar nam\npripada in zakar pošteno plačujemo!!! Vse dobro in veliko zdravja v\nnovem prihajajočem letu 2007 vam želim!",
        "author": "anon-10540"
    },
    {
        "ctx": "Gre res za poraz javnega zdravstva?",
        "ctx_link": "https://www.finance.si/finance/gre-res-za-poraz-javnega-zdravstva/a/171470",
        "upvotes": 0,
        "content": "\nVidim da nisem edin,tudi jaz čakam rasodišče v zvezi z ZZZS -jem\nres so humani !\nVeliko zdravja Vam in vaši ženi želim v l 2007!",
        "author": "anon-3891"
    }
]