[
  {
    "ctx": "Pojasnilo: Zveza potrošnikov Slovenije zavrača očitke o nestrokovnosti",
    "ctx_link": "https://www.finance.si/finance/pojasnilo-zveza-potrosnikov-slovenije-zavraca-ocitke-o-nestrokovnosti/a/171482",
    "upvotes": 0,
    "content": "\nPrvič slišim, da \"položnice v potrošniškem jeziku pomenijo plačilni\nnalog\". Tu je izgleda napaka v razumevanju, ki je imela za\nposledico enotedensko razglabljanje o položnicah, nalogih in\nnjihovih cenah.\nDne 22.12.2006 ob 21.56 sem v komentarju #30395 razložil, kako je s\nstrokovnostjo in zadevami, povezanimi z domačim plačilnim prometom\nprek spleta. Če povzamem: vse bi bilo jasno, če bi ZPS znal banko\npravilno vprašati ( če bi vedel, kaj sprašuje ), če bi se banka\npotrudila razumeti, kaj ZPS sprašuje ( odgovorila je nepravilno na\nnepravilno zastavljeno vprašanje ), če bi novinarka vse skupaj\ndoumela ( kar bi lahko pričakovali, pa še SPEM se vmeša, ki seveda\nnajbrž ne ve, zakaj gre. Vse skupaj je tipična slovenska zgodbe, ko\nnihče nikogar ne posluša, ampak po svoje pametuje.\nGlede na to, da sem vse to in še kaj( po mojem mnenju dobro )\nrazložil v omenjenem svojem komentarju, nisem pričakoval, da se bo\nZPS še enkrat ( užaljeno ? ) oglasil.\nOčitno je nestrokovnost to, da ne loči med položnico in plačilnim\nnalogom. Ker vse razlage očitno ZPS-u nič ne pomagajo, bom razložil\n\"po kmečko\". \"POLOŽNICE\" so papirčki, ki jih celo leto zbiramo in\nob plači v banki plačamo. \"PLAČILNI NALOGI\" so tisto, kar nam da\npolicaj, ko prečkamo cesto pri Pošti zunaj prehoda za pešce. V\nstrukturi domačega plačilnega prometa prebivalstva je ( v poprečju\n) v bankah pri nas 82% položnic in 18% plačilnih nalogov. Na\npodlagi omenjenega naj ZPS sam oceni svojo strokovnost, da tega ne\nbo treba drugim.",
    "author": "anon-4731"
  },
  {
    "ctx": "Pojasnilo: Zveza potrošnikov Slovenije zavrača očitke o nestrokovnosti",
    "ctx_link": "https://www.finance.si/finance/pojasnilo-zveza-potrosnikov-slovenije-zavraca-ocitke-o-nestrokovnosti/a/171482",
    "upvotes": 0,
    "content": "\n\nXNOVA4 je\nnapisal(a):\nOčitno je nestrokovnost to, da ne loči med položnico in plačilnim\nnalogom. Ker vse razlage očitno ZPS-u nič ne pomagajo, bom razložil\n\"po kmečko\". \"POLOŽNICE\" so papirčki, ki jih celo leto zbiramo in\nob plači v banki plačamo. \"PLAČILNI NALOGI\" so tisto, kar nam da\npolicaj, ko prečkamo cesto pri Pošti zunaj prehoda za pešce. V\nstrukturi domačega plačilnega prometa prebivalstva je ( v poprečju\n) v bankah pri nas 82% položnic in 18% plačilnih nalogov. Na\npodlagi omenjenega naj ZPS sam oceni svojo strokovnost, da tega ne\nbo treba drugim.\n Uf, tale razlaga je res kmečka, dvomim pa, da bo prispevala k\nboljšem razumevanju razlik. Ker me zadeva posebno zanima in je\nvideti, da si stručko, razčistiva nekaj :\n\n1. Najprej, se strinjava, da položnice že nekaj časa (let) ne\nobstajajo več ? Se spomnimo OBR10... ?\n    Imamo le posebne položnice (PP01, oziroma PP02\n).\n\n2. Položnico je nekoč vedno spremljal denar in je, kot ime kaže\nbila namenjena temu, da se gotovina položi v banko/pošto in/ali\npošlje na doložen bančni račun.\n\n3. Danes je njena uporaba širša in je po definiciji, ki jo je\ndoločilo ZBS, posebna položnica   standardiziran\npapirni debetni plačilni nalog (ha,ha ) , ki ga izstavi upnik\n(izdajatelj) dolžniku za poravnavo plačil malih vrednosti in na\npodlagi katerega plačnik poravna obveznost do upnika.\n\n4. Posebno položnico vsebujejo tudi računalniški programi za osebno\nbančništvo, in je grafično in funkcionalno ( razen OCR dela )\nskoraj enaka papirni položnici. Vsako papirno položnico je možno\nprepisati v program osebnega bančništva in jo uporabiti, kot\nplačilni nalog za prenos sredstev/plačil z\nosebnega računa na račun upnika-izdajatelja. Tudi cena obdelave\nnakazila z uporabo položnice se ne razlikuje od cene obdelave\nplačilnega naloga.\n\n5. Plačilni nalog, sedanji BN01, oziroma po 1.1.07. BN02 je po\ndefiniciji ZBS namenjen pravnim in fizičnim osebam za kreditni\nprenos med transakcijskimi računi v Sloveniji, omogoča tudi\ngotovinsko poslovanje komitenta. ( spet ha,ha )\n\n6. Torej, že iz definicije je razvidno, da je plačilni\nnalog možno uporabiti, kot plačilni nalog in, kot položnico.\nTo se v praksi pogosto tudi dogaja, na bančnih in poštnih okencih\nnam pod položnico vedno prodajo plačilni nalog\nBN01.\n\n\nZame  je vprašanje razlike med položnico in plačilnim\nnalogom še vedno odprto.  Lahko pomagaš ?\n\nlp.m",
    "author": "anon-15715"
  },
  {
    "ctx": "Pojasnilo: Zveza potrošnikov Slovenije zavrača očitke o nestrokovnosti",
    "ctx_link": "https://www.finance.si/finance/pojasnilo-zveza-potrosnikov-slovenije-zavraca-ocitke-o-nestrokovnosti/a/171482",
    "upvotes": 0,
    "content": "\n\npalcom je\nnapisal(a):\n\n \n\nZame  je vprašanje razlike med položnico in plačilnim\nnalogom še vedno odprto.  Lahko pomagaš ?\n\nlp.m\n Med papirnimi obrazci plačilnega prometa ločimo posebne\npoložnice (tisti predtiskani oranžni listki s kuponom in talonom,\nki se jim pravi PP01 - po prevzemu evra PP02) in plačilne naloge\n(obrazec BN01, ki ni predtiskan - po prevzemu evra bo nosil oznako\nBN02).\n\nRes je, da \"(posebna) položnica\" nima več nobene zveze s \"pologom\",\nker se jo lahko plača z gotovino ali v breme transakcijskega\n(poimenovanje \"osebni\" je brand-name nekaterih bank) računa.\n\nNikakor pa posebna položnica ni \"debetni plačilni instrument\",\nampak \"kreditni\" - pomeni, da PLAČILO inicira plačnik. To, da ti\nupnik domov pošlje obrazec PP01 še ne pomeni, da je iniciral\nplačilo - samo namesto fakture, ki bi jo moral prepisati (v BN01),\nti je pomagal s tem, da so vsi potrebni podatki že\nnatisnjeni..\n\nLP",
    "author": "anon-8865"
  },
  {
    "ctx": "Pojasnilo: Zveza potrošnikov Slovenije zavrača očitke o nestrokovnosti",
    "ctx_link": "https://www.finance.si/finance/pojasnilo-zveza-potrosnikov-slovenije-zavraca-ocitke-o-nestrokovnosti/a/171482",
    "upvotes": 0,
    "content": "\nNe vem, če se ne oddaljujemo od bistva. Vprašanje je še vedno\nenako. Ali je banka podražila provizijo za plačila položnic ali\nplačilnih nalogov in za koliko.\nKo so ljubljanskega župana Jankovića spraševali, ali se je cena za\neno uro parkiranja na belih conah podražila za 44%, je tudi\nodgovoril z dolgim traktatom o tem, kako je pocenil parkiranje na\nobrobju in kako lahko od 1. januarja parkiramo tudi v 10-minutnih\nintervalih itd. itd Nabralo se je cel kup teksta, a dejstvo je\nostalo enako. Enourno parkiranje na beli coni se je podražilo za\n44%.",
    "author": "anon-19764"
  },
  {
    "ctx": "Pojasnilo: Zveza potrošnikov Slovenije zavrača očitke o nestrokovnosti",
    "ctx_link": "https://www.finance.si/finance/pojasnilo-zveza-potrosnikov-slovenije-zavraca-ocitke-o-nestrokovnosti/a/171482",
    "upvotes": 0,
    "content": "\n\n0117Pl1 je\nnapisal(a):\n\n Med papirnimi obrazci\nplačilnega prometa ločimo posebne položnice (tisti predtiskani\noranžni listki s kuponom in talonom, ki se jim pravi PP01 - po\nprevzemu evra PP02) in plačilne naloge (obrazec BN01, ki ni\npredtiskan - po prevzemu evra bo nosil oznako BN02).\n\nRes je, da \"(posebna) položnica\" nima več nobene zveze s \"pologom\",\nker se jo lahko plača z gotovino ali v breme transakcijskega\n(poimenovanje \"osebni\" je brand-name nekaterih bank) računa.\n\nNikakor pa posebna položnica ni \"debetni plačilni\ninstrument\", ampak \"kreditni \" - pomeni, da PLAČILO\ninicira plačnik. To, da ti upnik domov pošlje\nobrazec PP01 še ne pomeni, da je iniciral plačilo - samo namesto\nfakture, ki bi jo moral prepisati (v BN01), ti je pomagal s tem, da\nso vsi potrebni podatki že natisnjeni..\n\nLP\nTukaj govorimo predvsem o razliki med položnico in plačilnim\nnalogom, ki je po moji razlagi sploh ni videti. Oba instrumenta\ninicira plačnik in z obema je možno polagati in nakazovati gotovino\nin opravljati brezgotovinski plačilni promet. Glede oznak\nkreditni/debetni se očitno ne strinjaš z razlago ZBS, ki velja, kot\npredpis. Če misliš, da je narobe jim to sporoči.\n\nTorej, še naprej čakam na pojasnilo o razliki med\npoložnico in plačilnim nalogom.\n\nlp.m",
    "author": "anon-15715"
  },
  {
    "ctx": "Pojasnilo: Zveza potrošnikov Slovenije zavrača očitke o nestrokovnosti",
    "ctx_link": "https://www.finance.si/finance/pojasnilo-zveza-potrosnikov-slovenije-zavraca-ocitke-o-nestrokovnosti/a/171482",
    "upvotes": 0,
    "content": "\nPalcom, zelo lepo si vse pojasnil, drugih razlag ni treba, zlasti\nne tistim, ki si še sami ne pomagajo, da bi ja spoznali kaj o\nposameznih plačilnih inštrumentih pravi zakon.\n\nČe je že zakon pomešal (posebno) položnico in plačilni nalog, ter z\nobema omogočil tako neposredno nakazilo iz računa na račun\n(lastnost plačilnega naloga) in/oziroma plačilo z gotovino je\nlogično, da tisto kar trdi ZPS ni iz trte zvito.",
    "author": "anon-9939"
  },
  {
    "ctx": "Pojasnilo: Zveza potrošnikov Slovenije zavrača očitke o nestrokovnosti",
    "ctx_link": "https://www.finance.si/finance/pojasnilo-zveza-potrosnikov-slovenije-zavraca-ocitke-o-nestrokovnosti/a/171482",
    "upvotes": 0,
    "content": "\n\npalcom je\nnapisal(a):\n\nTukaj govorimo predvsem o razliki\nmed položnico in plačilnim nalogom, ki je po moji razlagi sploh ni\nvideti. Oba instrumenta inicira plačnik in z obema je možno\npolagati in nakazovati gotovino in opravljati brezgotovinski\nplačilni promet. Glede oznak kreditni/debetni se očitno ne strinjaš\nz razlago ZBS, ki velja, kot predpis. Če misliš, da je narobe jim\nto sporoči.\n\nTorej, še naprej čakam na pojasnilo o razliki med\npoložnico in plačilnim nalogom.\n\nlp.m\n Po angleško sta oba \"credit transfers\" - se pravi kreditna\nprenosa (inicira plačnik - ad ZBS: sem jim že pred časom dal\npripombo, nisem pa vedel, da niso upoštevali IN: razlaga ZBS\nni predpis).\nRazlika je v načinu obdelave, saj pri posebni položnici optično\nčitljiva vrstica (OCR) omogoča avtomatsko obdelavo, poleg tega\nzaradi predtiskanosti ni napak pri sklicih (upnik lažje zapira\nterjatve), ob tem pa je posebna položnica obdelana preko Bankarta,\nznesek na njej pa ne sme presegati 2 mio SIT (trenutno).\nBN01 je samo standardiziran list papirja, ki služi istemu namenu\nkot PP01 (le, da se lahko z njim plačuje tudi večje zneske), vendar\nga mora izpolniti plačnik na podlagi navodil (običajno iz fakture)\nupnika. BN01 se procesirajo znotraj plačilnih sistemov Žiro kliring\nali BPRČ.\nFunkcija torej ista, razlika pa v načinu obdelave in praktičnosti\nza upnika (in banko, ki PP01 samo potegne skozi čitalec, pa tudi za\nplačnika, ki mu ni treba naloga izpolnjevati)\n\nLP",
    "author": "anon-8865"
  },
  {
    "ctx": "Pojasnilo: Zveza potrošnikov Slovenije zavrača očitke o nestrokovnosti",
    "ctx_link": "https://www.finance.si/finance/pojasnilo-zveza-potrosnikov-slovenije-zavraca-ocitke-o-nestrokovnosti/a/171482",
    "upvotes": 0,
    "content": "\n\n0117Pl1 je\nnapisal(a):\n\n Po angleško sta oba \"credit\ntransfers\" - se pravi kreditna prenosa (inicira plačnik - ad ZBS:\nsem jim že pred časom dal pripombo, nisem pa vedel, da niso\nupoštevali IN: razlaga ZBS ni predpis).\nRazlika je v načinu obdelave , saj pri posebni položnici\noptično čitljiva vrstica (OCR) omogoča avtomatsko obdelavo, poleg\ntega zaradi predtiskanosti ni napak pri sklicih (upnik lažje zapira\nterjatve), ob tem pa je posebna položnica obdelana preko\nBankarta, znesek na njej pa ne sme presegati 2 mio SIT\n(trenutno). BN01 je samo standardiziran list\npapirja, ki služi istemu namenu kot PP01 (le, da se lahko z njim\nplačuje tudi večje zneske), vendar ga mora izpolniti\nplačnik na podlagi navodil (običajno iz fakture) upnika.\nBN01 se procesirajo znotraj plačilnih sistemov Žiro kliring ali\nBPRČ.\nFunkcija torej ista, razlika pa v načinu obdelave in praktičnosti\nza upnika (in banko, ki PP01 samo potegne skozi čitalec, pa tudi za\nplačnika, ki mu ni treba naloga izpolnjevati)\n\nLP\nNi predpis, praktično pa velja enako.\n\nSeveda, da je razlika v načinu obdelave...OCR omogoča avtomatsko\nobdelavo, to ve vsak, ki je kdaj plačeval kakšno položnico. O\nlimitu dveh mio in obdelavi \"preko Bankarta\" nisem vedel in je\ndorbo, da si omenil. Kaj to točno pomeni mi ni čisto jasno in te\nprosim za kakšen link, če poznaš.\n\nNalog BN01/02 lahko izpolni tudi upnik in pošlje plačniku, ki ga\nuporabi, kot PP, le da na okencu imajo nekaj več dela s tem, kot s\nBN02. Mogoče kaj veš, je cena obdelave različna prav zaradi te\npodrobnosti, ali razlike v ceni obdelave sploh ni ?\n\nlp.m",
    "author": "anon-15715"
  },
  {
    "ctx": "Pojasnilo: Zveza potrošnikov Slovenije zavrača očitke o nestrokovnosti",
    "ctx_link": "https://www.finance.si/finance/pojasnilo-zveza-potrosnikov-slovenije-zavraca-ocitke-o-nestrokovnosti/a/171482",
    "upvotes": 0,
    "content": "\n\npalcom je\nnapisal(a):\n\nNi predpis, praktično pa velja\nenako.\n\nSeveda, da je razlika v načinu obdelave...OCR omogoča avtomatsko\nobdelavo, to ve vsak, ki je kdaj plačeval kakšno položnico. O\nlimitu dveh mio in obdelavi \"preko Bankarta\" nisem vedel in je\ndorbo, da si omenil. Kaj to točno pomeni mi ni čisto jasno in te\nprosim za kakšen link, če poznaš.\n\nNalog BN01/02 lahko izpolni tudi upnik in pošlje plačniku, ki ga\nuporabi, kot PP, le da na okencu imajo nekaj več dela s tem, kot s\nBN02. Mogoče kaj veš, je cena obdelave različna prav zaradi te\npodrobnosti, ali razlike v ceni obdelave sploh ni ?\n\nlp.m\n \nLimit 2M je postavljen zaradi finančnih tveganj (medsebojne\nizpostavljkenosti med bankami), ki obstaja pri shemi posebnih\npoložnic, v Žiro kliringu (preko katerega se poravnavajo BN01)\nsicer obstaja posebna jamstvena shema, vendar je vrednost tudi v\nnjem omejena (trenutno 2M), v BPRČ so pa plačila poravnana\ntakoj/sproti in izpostavljenosti (med bankama) ni.\nKakšna je cena za obdelavo plačila v Bankartu ne vem natančno\n(mislim, da okoli 3 SIT), v Žiro kliringu je 5 SIT, v BPRČ\n(velika plačila) pa 210 SIT. Vse ostalo (razliko od tistega, kar\nplača komitet) dobi banka, da pokrije svoje stroške. Ti so pri PP\nnekaj nižji, saj delavcu na okencu vzame manj časa, ne bi pa bilo\nlogično za plačila preko e-bank, kjer itak podatke o plačilu vnese\nuporabnik...\nObdelava preko Bankarta: Bankart ima poseben \"odnos\" z izdajatelji\nPP, kar pomeni, da iz bank prejme informacije s plačanih PP,\njih sortira po izdajateljih in izdajateljem posreduje podatkovni\ntok o plačilih na podlagi PP. Denarni tok je ločen od\npodatkovnega.\nLinkov žal nimam kakšnih pravih, vse iz lastnega dela..\nLP",
    "author": "anon-8865"
  },
  {
    "ctx": "Pojasnilo: Zveza potrošnikov Slovenije zavrača očitke o nestrokovnosti",
    "ctx_link": "https://www.finance.si/finance/pojasnilo-zveza-potrosnikov-slovenije-zavraca-ocitke-o-nestrokovnosti/a/171482",
    "upvotes": 0,
    "content": "\n\npalcom je\nnapisal(a):\n\n Uf, tale razlaga je res\nkmečka, dvomim pa, da bo prispevala k boljšem razumevanju razlik.\nKer me zadeva posebno zanima in je videti, da si\nstručko, razčistiva nekaj :\n\n1. Najprej, se strinjava, da položnice že nekaj časa (let) ne\nobstajajo več ? Se spomnimo OBR10... ?\n    Imamo le posebne položnice (PP01, oziroma PP02\n).\n\n2. Položnico je nekoč vedno spremljal denar in je, kot ime kaže\nbila namenjena temu, da se gotovina položi v banko/pošto in/ali\npošlje na doložen bančni račun.\n\n3. Danes je njena uporaba širša in je po definiciji, ki jo je\ndoločilo ZBS, posebna položnica   standardiziran\npapirni debetni plačilni nalog (ha,ha ) , ki ga izstavi upnik\n(izdajatelj) dolžniku za poravnavo plačil malih vrednosti in na\npodlagi katerega plačnik poravna obveznost do upnika.\n\n4. Posebno položnico vsebujejo tudi računalniški programi za osebno\nbančništvo, in je grafično in funkcionalno ( razen OCR dela )\nskoraj enaka papirni položnici. Vsako papirno položnico je možno\nprepisati v program osebnega bančništva in jo uporabiti, kot\nplačilni nalog za prenos sredstev/plačil z\nosebnega računa na račun upnika-izdajatelja. Tudi cena obdelave\nnakazila z uporabo položnice se ne razlikuje od cene obdelave\nplačilnega naloga.\n\n5. Plačilni nalog, sedanji BN01, oziroma po 1.1.07. BN02 je po\ndefiniciji ZBS namenjen pravnim in fizičnim osebam za kreditni\nprenos med transakcijskimi računi v Sloveniji, omogoča tudi\ngotovinsko poslovanje komitenta. ( spet ha,ha )\n\n6. Torej, že iz definicije je razvidno, da je plačilni\nnalog možno uporabiti, kot plačilni nalog in, kot položnico.\nTo se v praksi pogosto tudi dogaja, na bančnih in poštnih okencih\nnam pod položnico vedno prodajo plačilni nalog\nBN01.\n\n\nZame  je vprašanje razlike med položnico in plačilnim\nnalogom še vedno odprto.  Lahko pomagaš ?\n\nlp.m\n \nNekaj časa sem bil odsoten - vidim, da ste kar nekaj stvari že sami\nrazčistili in imate v glavnem v vsem prav, hvala 0117PI1, margeriti\nin tebi Palcom, za vodenje razprave. V zahvalo dobite vsi trije od\nmene po štiri zvezdice vsak.\nPalcom, motiš ce verjetno ndelno samo pri točki ( 4 ), ko praviš,\nda je cena obdelave enaka za položnico in nalog. S položnico je\nmanj dela, zato bi ( lahko ) tudi bila cenejša.\nVidim tudi, da prihajate do približno enakih zaključkov, kot jaz: v\nregulativi je glede izrazoslovja zmešnjava, zato je zmešnjava tudi\nv bankah.\nNaredil sem pa en strahovit napor ( za kar je bil ZPS očitno prelen\n): ogledal sem si, kaj je v cenikih največjih sedem slovenskih\nbank.\nPrišel sem do naslednjih ugotovitev:\n1.Banke isto storitev različno poimenujejo. Nakazilo ( Celje\n), plačilo posebne položnice ali plačilnega naloga ( Gorenjska ),\nplačila ( Koper ), plačilo s posebno položnico ali bančnim nalogom\n( AbankaVipa ), plačilo s plačilnim nalogom - položnica, posebna\npoložnica, plačilni nalog BNO1 ( SKB  ), standardizirani nalog\n( NLB ), plačilni nalog, posebna položnica ( NKBM ).\n2.Cena storitve za plačilo s položnico in z nalogom je pri vseh\nbankah enaka, razen pri dveh ( AbankaVipa in NKBM ).\n3.Cena storitve se pri nekaterih bankah razlikuje tudi glede na to,\nali gre za plačilo na račun pri tej banki ali izven nje.\n4.Cena za plačilo na šalterju banke je od 300 do 488 sit, prek\nspleta pa od 50 do 79 sit.\n5.Najbolj \"diverzificirana\" cena je pri NKBM, kjer so cene tri, od\n300 do 488 sit, glede na to, ali gre za nalog ali za položnico, in\nglede na to, ali gre za plačila na račune pri tej ali drugi banki.\nPodobno je pri spletnem plačilu, kjer je cena samo za plačila s\nplačilnim nalogom na račune pri drugi banki 151 sit, za vsa druga\nplačila pa 69 sit.\nIn še odgovor na zadnje Palcomovo vprašanje: razlika med položnico\nin nalogom V PRAKSI je le v ceni storitve: ker v veliki večini\nprimerov lahko položnico in nalog kot obliko spletnega plačevanja\nmedsebojno nadonestimo. ",
    "author": "anon-4731"
  },
  {
    "ctx": "Pojasnilo: Zveza potrošnikov Slovenije zavrača očitke o nestrokovnosti",
    "ctx_link": "https://www.finance.si/finance/pojasnilo-zveza-potrosnikov-slovenije-zavraca-ocitke-o-nestrokovnosti/a/171482",
    "upvotes": 0,
    "content": "\n\nmargerita je\nnapisal(a):\nNe vem, če se ne oddaljujemo od bistva. Vprašanje je še vedno\nenako. Ali je banka podražila provizijo za plačila položnic ali\nplačilnih nalogov in za koliko.\nKo so ljubljanskega župana Jankovića spraševali, ali se je cena za\neno uro parkiranja na belih conah podražila za 44%, je tudi\nodgovoril z dolgim traktatom o tem, kako je pocenil parkiranje na\nobrobju in kako lahko od 1. januarja parkiramo tudi v 10-minutnih\nintervalih itd. itd Nabralo se je cel kup teksta, a dejstvo je\nostalo enako. Enourno parkiranje na beli coni se je podražilo za\n44%.\n \nOdlična primerjava. Ker sem bil že toliko marljiv, da sem si\nogledal spletne strani sedmih slovenskih bank, naj poskusim\nodgovoriti na Vaše vprašanje: imenovana banka je podražila storitev\nplačila s plačilnim nalogom prek spleta na račune pri drugi banki\nod 70 na 151 sit ali za 115 odstotkov in pocenila vse druge načine\nplačevanja ( nalogov in položnic ) prek spleta s 70 na 69 sit ali\nza 1 odstotek.\nPri tem velja poudariti, da je v strukturi celotne storitve (\nstoritev definirajmo: plačevanje plačilnih nalogov in posebnih\npoložnic prek spleta, za fizične osebe, na račune pri banki in na\nračune pri drugih bankah, doma in v tujini ) delež\nstoritve, ki se je podražila , v strukturi celotne storitve\n15-odstoten, delež storitve, ki se je pocenila, pa 85-odstoten!!!",
    "author": "anon-4731"
  },
  {
    "ctx": "Pojasnilo: Zveza potrošnikov Slovenije zavrača očitke o nestrokovnosti",
    "ctx_link": "https://www.finance.si/finance/pojasnilo-zveza-potrosnikov-slovenije-zavraca-ocitke-o-nestrokovnosti/a/171482",
    "upvotes": 0,
    "content": "\n\nXNOVA4 je\nnapisal(a):\n\n \nOdlična primerjava. Ker sem bil že toliko marljiv, da sem si\nogledal spletne strani sedmih slovenskih bank, naj poskusim\nodgovoriti na Vaše vprašanje: imenovana banka je podražila\nstoritev plačila s plačilnim nalogom prek spleta na račune pri\ndrugi banki od 70 na 151 sit ali za 115 odstotkov in\npocenila vse druge načine plačevanja ( nalogov in položnic\n) prek spleta s 70 na 69 sit ali za 1 odstotek.\nPri tem velja poudariti, da je v strukturi celotne storitve (\nstoritev definirajmo: plačevanje plačilnih nalogov in posebnih\npoložnic prek spleta, za fizične osebe, na račune pri banki in na\nračune pri drugih bankah, doma in v tujini ) delež\nstoritve, ki se je podražila , v strukturi celotne storitve\n15-odstoten, delež storitve, ki se je pocenila, pa\n85-odstoten!!!\nZelo te pohvalim za vložen napor in se ti zahvaljujem za\nzbrane in objavljene podatke. Ne razumem pa, kaj vse je tisto, kar\nne sodi med storitve, ki so se podražile in si jih imenoval\nvsi drugi načini ?\n\nMeni se zdi, da je vse kar ni plačilo na račune\npri drugi banki, lahko samo plačilo na račun v isti banki. :)\n\nNaprej,  ne verjamem, da se je večina prometa pocenila, skoraj\nnemogoče je, da bi večina plačil bila na račune v tej isti\nbanki.  Sam imam SKB in lahko rečem, da se le kakšnih 10%\nplačil dogaja \"interno\", ostalo so plačila na račune v drugih\nbankah, torej, tadražja.  Daj prosim, še malo\npreveri.\n\nlp.m",
    "author": "anon-15715"
  },
  {
    "ctx": "Pojasnilo: Zveza potrošnikov Slovenije zavrača očitke o nestrokovnosti",
    "ctx_link": "https://www.finance.si/finance/pojasnilo-zveza-potrosnikov-slovenije-zavraca-ocitke-o-nestrokovnosti/a/171482",
    "upvotes": 0,
    "content": "\nŠe to: že 10 minut poskušam odpreti stran NKBM ...odpiranje me\nspominja na čase Iskrinih modemov 1200b. Nekaj se sicer pretaka,\nodpre se pa ne...lahko še kdo drug preveri ?\n\nhttp://www.nkbm.si/h...bcani.html< /a>\n\nlp.m",
    "author": "anon-15715"
  },
  {
    "ctx": "Pojasnilo: Zveza potrošnikov Slovenije zavrača očitke o nestrokovnosti",
    "ctx_link": "https://www.finance.si/finance/pojasnilo-zveza-potrosnikov-slovenije-zavraca-ocitke-o-nestrokovnosti/a/171482",
    "upvotes": 0,
    "content": "\n\npalcom je\nnapisal(a):\nŠe to: že 10 minut poskušam odpreti stran NKBM ...odpiranje me\nspominja na čase Iskrinih modemov 1200b. Nekaj se sicer pretaka,\nodpre se pa ne...lahko še kdo drug preveri ?\n\nhttp://www.nkbm.si/h...bcani.html< /a>\n\nlp.m\n\nMen tole dela...",
    "author": "anon-76481"
  },
  {
    "ctx": "Pojasnilo: Zveza potrošnikov Slovenije zavrača očitke o nestrokovnosti",
    "ctx_link": "https://www.finance.si/finance/pojasnilo-zveza-potrosnikov-slovenije-zavraca-ocitke-o-nestrokovnosti/a/171482",
    "upvotes": 0,
    "content": "\n\nJanez100 je\nnapisal(a):\n\n\nMen tole dela...\n \nHvala....meni tudi po pol ure \"pretakanja\" nič ne odpre, grem\ncrkat, bom jutri probal na drugih racunalnikih.\n\nlp.m",
    "author": "anon-15715"
  },
  {
    "ctx": "Pojasnilo: Zveza potrošnikov Slovenije zavrača očitke o nestrokovnosti",
    "ctx_link": "https://www.finance.si/finance/pojasnilo-zveza-potrosnikov-slovenije-zavraca-ocitke-o-nestrokovnosti/a/171482",
    "upvotes": 0,
    "content": "\n\npalcom je\nnapisal(a):\n\nZelo te pohvalim za vložen\nnapor in se ti zahvaljujem za zbrane in objavljene podatke. Ne\nrazumem pa, kaj vse je tisto, kar ne sodi med storitve, ki so se\npodražile in si jih imenoval vsi drugi\nnačini ?\n\nMeni se zdi, da je vse kar ni plačilo na račune\npri drugi banki, lahko samo plačilo na račun v isti banki. :)\n\nNaprej,  ne verjamem, da se je večina prometa pocenila, skoraj\nnemogoče je, da bi večina plačil bila na račune v tej isti\nbanki.  Sam imam SKB in lahko rečem, da se le kakšnih 10%\nplačil dogaja \"interno\", ostalo so plačila na račune v drugih\nbankah, torej, tadražja.  Daj prosim, še malo\npreveri.\n\nlp.m\nImamo ( poenostavljeno ):\n1.položnico\n2.nalog\n3.plačilo na račune v okviru iste banke\n4.plačilo na račune pri drugi banki.\n\nMed njimi imamo štiri kombinacije.\n\nKombinacija ( storitev ), ki se je podražila, je 2/4. Njen interni\ntržni delež je RES 15-odstoten: ker je delež nalogov ( 2 )\n18-odstoten in: je med nalogi cca. 83% plačil ( 15/18 ) : kar\npopolnoma pravilno ugotavljaš! plačil izven banke!\n\nVse ostale tri kombinacije, ki so se pocenile, imajo v banki skupaj\n82-odstotni interni tržni delež.\n\nŠE NASVET: DO 3. JANUARJA RAJE NE POSKUŠAJ PRITI NA SPLETNE STRANI\nBANK!",
    "author": "anon-4731"
  },
  {
    "ctx": "Pojasnilo: Zveza potrošnikov Slovenije zavrača očitke o nestrokovnosti",
    "ctx_link": "https://www.finance.si/finance/pojasnilo-zveza-potrosnikov-slovenije-zavraca-ocitke-o-nestrokovnosti/a/171482",
    "upvotes": 0,
    "content": "\nPrvič slišim, da \"položnice v potrošniškem jeziku pomenijo plačilni\nnalog\". Tu je izgleda napaka v razumevanju, ki je imela za\nposledico enotedensko razglabljanje o položnicah, nalogih in\nnjihovih cenah.\nDne 22.12.2006 ob 21.56 sem v komentarju #30395 razložil, kako je s\nstrokovnostjo in zadevami, povezanimi z domačim plačilnim prometom\nprek spleta. Če povzamem: vse bi bilo jasno, če bi ZPS znal banko\npravilno vprašati ( če bi vedel, kaj sprašuje ), če bi se banka\npotrudila razumeti, kaj ZPS sprašuje ( odgovorila je nepravilno na\nnepravilno zastavljeno vprašanje ), če bi novinarka vse skupaj\ndoumela ( kar bi lahko pričakovali, pa še SPEM se vmeša, ki seveda\nnajbrž ne ve, zakaj gre. Vse skupaj je tipična slovenska zgodbe, ko\nnihče nikogar ne posluša, ampak po svoje pametuje.\nGlede na to, da sem vse to in še kaj( po mojem mnenju dobro )\nrazložil v omenjenem svojem komentarju, nisem pričakoval, da se bo\nZPS še enkrat ( užaljeno ? ) oglasil.\nOčitno je nestrokovnost to, da ne loči med položnico in plačilnim\nnalogom. Ker vse razlage očitno ZPS-u nič ne pomagajo, bom razložil\n\"po kmečko\". \"POLOŽNICE\" so papirčki, ki jih celo leto zbiramo in\nob plači v banki plačamo. \"PLAČILNI NALOGI\" so tisto, kar nam da\npolicaj, ko prečkamo cesto pri Pošti zunaj prehoda za pešce. V\nstrukturi domačega plačilnega prometa prebivalstva je ( v poprečju\n) v bankah pri nas 82% položnic in 18% plačilnih nalogov. Na\npodlagi omenjenega naj ZPS sam oceni svojo strokovnost, da tega ne\nbo treba drugim.",
    "author": "anon-4731"
  }
]