[
    {
        "ctx": "Na DURS izbrali novega ponudnika do baze podatkov o predpisih",
        "ctx_link": "https://www.finance.si/finance/na-durs-izbrali-novega-ponudnika-do-baze-podatkov-o-predpisih/a/171543",
        "upvotes": 0,
        "content": "\nKonkurenca dela svoje.",
        "author": "anon-9939"
    },
    {
        "ctx": "Na DURS izbrali novega ponudnika do baze podatkov o predpisih",
        "ctx_link": "https://www.finance.si/finance/na-durs-izbrali-novega-ponudnika-do-baze-podatkov-o-predpisih/a/171543",
        "upvotes": 0,
        "content": "\nA so IUS koncno odpikali? Bi bil cas, da se pregledajo IUSove\npogodbe z drzavno upravo, kjer vlecejo ogromne denarje, medtem ko\nima konkurenca boljse pprodukte za manj denarja.",
        "author": "anon-70907"
    },
    {
        "ctx": "Na DURS izbrali novega ponudnika do baze podatkov o predpisih",
        "ctx_link": "https://www.finance.si/finance/na-durs-izbrali-novega-ponudnika-do-baze-podatkov-o-predpisih/a/171543",
        "upvotes": 0,
        "content": "\nKjer ima tax-fin-lex boljše pogoje je očitno, da bo zmagal pri\npridobitvi posla. Ima pa IUS-SOFTWARE izkušnje vse od leta 1989 (z\nnekaj pomoči na samem začetku tudi s strani mojega humble-self) in\nje do zdaj nakopičil veliko specializiranega znanja in\ngradiva.\n\nTo bo sorazmerno teško dohiteti, kajšele nadomestiti. Na določenih\npodročjih ima tako IUS-INFO še kar trden monopol. Odvzame ga lahko\nle nacionalizacija, kar se pa ne bo zgodilo.\n\nD.",
        "author": "anon-9939"
    },
    {
        "ctx": "Na DURS izbrali novega ponudnika do baze podatkov o predpisih",
        "ctx_link": "https://www.finance.si/finance/na-durs-izbrali-novega-ponudnika-do-baze-podatkov-o-predpisih/a/171543",
        "upvotes": 0,
        "content": "\nTo bo še zabavno... in pa tone zlata.",
        "author": "anon-84313"
    },
    {
        "ctx": "Na DURS izbrali novega ponudnika do baze podatkov o predpisih",
        "ctx_link": "https://www.finance.si/finance/na-durs-izbrali-novega-ponudnika-do-baze-podatkov-o-predpisih/a/171543",
        "upvotes": 0,
        "content": "\nBoljša ponudba se dokazuje na razpisih. Vsaj načeloma.\nJe pa tule Simič spregledal en detajl, da namreč ne bi smel\npodpisati posla s podjetjem, ki ima izgubo.\nPoglejte si bilanco 2005... dobrih 300.000 SIT prihodkov in dobrih\n60 miljonov izgube.\nOgledal sem si tudi web strani firme tax-fin-lex in res mi ni\njasno, zakaj bi plačal 70k letne članarine za dostop.\nŠe posebej pa ne bi kupil kar 400 licenc po 70k sit.\nKonec koncev bi morali uslužbenci DURSa tovrstne informacije imeti\nna svojem lastnem web serverju.\nČe že ne na internet portalu za vse zainteresirane, pa vsaj v\nintranete, saj imajo več kot 150 zaposlenih v IT oddelku, če se\nprav spomnim.",
        "author": "anon-76887"
    },
    {
        "ctx": "Na DURS izbrali novega ponudnika do baze podatkov o predpisih",
        "ctx_link": "https://www.finance.si/finance/na-durs-izbrali-novega-ponudnika-do-baze-podatkov-o-predpisih/a/171543",
        "upvotes": 0,
        "content": "\nPo eni strani je smesno, da drzava placuje dostop do zbirke lastnih\npredpisov.\n\nBoljse bi bilo, ce bi na razpisu izbrali najugodnejsega upravljalca\nzbirke, nato pa dali podatke v public domain. Ne razumem zakaj tudi\ndavkoplacevalci nimajo pravice do zastonj vpogleda v pregledno\nurejeno zbirko predpisov.\n\nNepoznavanje predpisov samo po sebi ni izgovor, ampak, ce moras za\npoznavanje predpisov placati kaj pa potem?\n\nVsekakor je oboje narobe t.j. da ni razpisa in da podatki niso\ndostopni vsem.",
        "author": "anon-104845"
    },
    {
        "ctx": "Na DURS izbrali novega ponudnika do baze podatkov o predpisih",
        "ctx_link": "https://www.finance.si/finance/na-durs-izbrali-novega-ponudnika-do-baze-podatkov-o-predpisih/a/171543",
        "upvotes": 0,
        "content": "\nMorda je potrebno povedani, da država seveda ima dostop do zbirke\nlastnih predpisov. Tej zbirki je ime \"Uradni list\", ravnotako ima\ntudi podjetje v večinski državni lasti, torej \"Uradni list\", ki je\npač ne le medij za objavljanje uradnih objav (zakonov, predpisov,\njavne objave) ampak tudi upravljalec zbirke teh podatkov.\n\nIn od lastneka leta, če se prav spomnim je vsebina Uradnih listov\ntudi brezplačno dostopna..\n\nJe pa kar nekaj \"dodane vrednosti\" pri tako IUS INFO kot pri\nTAX-FIN-LEX, ki pa tem javno dostopnim podatkom da \"novo vsebino\"\nin jim poveča težo. Gre za različne povezave, ki pa NISO niti\navtomatične, še manj pa samoumevne.\n\nIndeksacija, povezovanje in smiselno grupiranje predpisov (če\nnaštejem le nekaj) je tisto česar \"država\" (ali pa Uradni list) ne\npočne. \"Država\" vedno lahko poskusi narediti nekaj podobnega kot\nsta IUS-INFO in TAX-FIN-LEX in tako izrine ti dve podjetji s trga.\nNo problem. Toda zaenkrat trg še kako lepo ceni storitve obeh\nkonkurenčnih podjetij in se zdi, da zlepa ne bo prenehalo\npovpraševanje po tovrstnih storitvah.\n\nD.",
        "author": "anon-9939"
    },
    {
        "ctx": "Na DURS izbrali novega ponudnika do baze podatkov o predpisih",
        "ctx_link": "https://www.finance.si/finance/na-durs-izbrali-novega-ponudnika-do-baze-podatkov-o-predpisih/a/171543",
        "upvotes": 0,
        "content": "\nKar se tiče tax-fin-lex ne vem, koliko je tvoja trditev\ntočna.\nvsaj v letu 2005 so imeli le par sto tisoč tolarjev prihodka in več\nkot 60 miljonov izgube.\n\nGlede na to, da so vsi zakoni javno na voljo in da so tudi\nfull-text indexirani res ne vem, zakaj bi plačeval za hiperlinke,\nče pa z malo truda lahko najdeš vse.\n\nNe vem, ampak meni se zdi od vsega začetka sporno to, da nekdo\nprodaja dostop do javnih zakonov... in to ob nekaj tisoč\ninformatikih, ki so zaposleni po vseh ministrstvih, državnem zboru\nin drugih državnih organih.\n\nDodano vrednost jaz vidim kvečjemu v kvalitetnih in strokovnih\nkomentarjih posameznih zakonov; kar pa je pri nas itak problem\nposebne vrste, saj ti bo 100 svetovalcev interpretiralo ista\ndoločila vsaj na 101 način ;-)\n\nAbsolutno pa se mi zdi metanje denarja stran, da za dostop do takih\nstvari in strani plačuje država za svoje uslužbence.\nTo je vsaj sramota za IT državnih organov.",
        "author": "anon-76887"
    },
    {
        "ctx": "Na DURS izbrali novega ponudnika do baze podatkov o predpisih",
        "ctx_link": "https://www.finance.si/finance/na-durs-izbrali-novega-ponudnika-do-baze-podatkov-o-predpisih/a/171543",
        "upvotes": 0,
        "content": "\n\n0902ISXdX je\nnapisal(a):\nKar se tiče tax-fin-lex ne vem, koliko je tvoja trditev\ntočna.\nvsaj v letu 2005 so imeli le par sto tisoč tolarjev prihodka in več\nkot 60 miljonov izgube.\n\nGlede na to, da so vsi zakoni javno na voljo in da so tudi\nfull-text indexirani res ne vem, zakaj bi plačeval za hiperlinke,\nče pa z malo truda lahko najdeš vse.\n\nNe vem, ampak meni se zdi od vsega začetka sporno to, da nekdo\nprodaja dostop do javnih zakonov... in to ob nekaj tisoč\ninformatikih, ki so zaposleni po vseh ministrstvih, državnem zboru\nin drugih državnih organih.\n\nDodano vrednost jaz vidim kvečjemu v kvalitetnih in strokovnih\nkomentarjih posameznih zakonov; kar pa je pri nas itak problem\nposebne vrste, saj ti bo 100 svetovalcev interpretiralo ista\ndoločila vsaj na 101 način ;-)\n\nAbsolutno pa se mi zdi metanje denarja stran, da za dostop do takih\nstvari in strani plačuje država za svoje uslužbence.\nTo je vsaj sramota za IT državnih organov.\n\n\n \nDobro, z izgubo mogoče ne bi težil, ker gre za novo podjetje, ki je\nprvo leto imelo samo stroške.  Drugo pa ne poznam tako\ndobro, da bi karkoli rekel...zbirka je tudi na straneh DZ, to v\nzadnjem času najpogosteje tudi sam uporabljam.\nTukaj govorimo o DURSU, a da imajo tudi tam zaposlene informatike ?\nVerjetno jih ni prav dosti..\n\nlp.m ",
        "author": "anon-15715"
    },
    {
        "ctx": "Na DURS izbrali novega ponudnika do baze podatkov o predpisih",
        "ctx_link": "https://www.finance.si/finance/na-durs-izbrali-novega-ponudnika-do-baze-podatkov-o-predpisih/a/171543",
        "upvotes": 0,
        "content": "\nDURS ima več kot 100 (morda celo blizu 150) informatikov.\n\nKar pa se tiče tax-fin-lex: na AJPES je podatek o bilanci za 2004\nin 2005, kar pomeni, da so poslovali že v 2004.\nNe vem ,koliko novoustanovljenih firm si lahko privošči izgubo\n66mio in biti dve leti praktično brez prihodkov?\nKonec koncev ne razvijajo neke \"možganske kirurgije\", a ne?",
        "author": "anon-76887"
    },
    {
        "ctx": "Na DURS izbrali novega ponudnika do baze podatkov o predpisih",
        "ctx_link": "https://www.finance.si/finance/na-durs-izbrali-novega-ponudnika-do-baze-podatkov-o-predpisih/a/171543",
        "upvotes": 0,
        "content": "\nCitat: \"V skladu s sklenjeno pogodbo so na DURS dobili 400 gesel za\ndostop do baze podatkov družbe Tax-Fin-Lex, ki jih bodo uporabljali\npredvsem inšpektorji na terenu. Za eno geslo bodo tako odšteli\n7.250 tolarjev, je izračunal Simič. Doslej so za dostop do baze\npodatkov nekega drugega ponudnika plačevali po več kot 23 tisoč\ntolarjev za geslo, ob tem da novi ponudnik omogoča dosti lažji in\nboljši dostop do informacij, je še poudaril Simič. \"\n\n7250 tolarjev * 400 = 2,9 mio SIT.\nPo mojem je za eno ničlo zgrešil Simič.\nIn potem je zgoraj omenjenih 23k tolarjev dejansko več kot 3x\nceneje.\n\nAli ni nihče tega vprašal na današnji novinarski konferenci?",
        "author": "anon-76887"
    },
    {
        "ctx": "Na DURS izbrali novega ponudnika do baze podatkov o predpisih",
        "ctx_link": "https://www.finance.si/finance/na-durs-izbrali-novega-ponudnika-do-baze-podatkov-o-predpisih/a/171543",
        "upvotes": 0,
        "content": "\nIUS INFO naročnina za posamezno geslo znaša nekaj čez 23 KSIT NA\nMESEC in ne na leto. Na letni ravni bi to bilo okrog 300.000,- SIT,\noz. za 400 gesel cca. 120 MIO SIT.\n\nTAX-FIN-LEX pa zaračuna 7250 SIT na mesec in to letno za 400 gesel\nnanese 34,8 MIO SIT.\n\nRazlika, torej, je, okrog 3-krat, ampak v korist FAX-FIN-LEX.\nUpoštevati je treba, torej, časovno obdobje in ali gre pri\ncitiranih zneskih za letne ali mesečne naročnine.\n\nV letu 2004 je podjetje, ki ga danes poznamo pod imenom TAX-FIN-LEX\nzamenjalo lastnika. Kar zadeva novega lastnika gre, torej, za\npovsem novo podjetje v katerem na novo oblikuje poslovne\npriložnosti in strategije. V lanskem letu je podjetje spremenilo\ntudi ime v sedanje.\n\nLP\nDarko",
        "author": "anon-9939"
    },
    {
        "ctx": "Na DURS izbrali novega ponudnika do baze podatkov o predpisih",
        "ctx_link": "https://www.finance.si/finance/na-durs-izbrali-novega-ponudnika-do-baze-podatkov-o-predpisih/a/171543",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-76887 28.12.2006 20:30\nHvala za pojasnilo. Imaš prav. Je pa zmedeno napisan članek.\n\nSe pa vseeno razlikujejo izjave predstavnikov konkurence od\nSimičevih izjav.\nIUS Info trdijo, da imajo za 5x več gradiva, kot ostali.\nIn ne glede na vse skupaj, bi za tak posel moral biti javni razpis,\nče si takšnega portalčka ne znajo sami narediti. Pri vseh svojih\n100 i kusur informatikih.\n\nOsebno pa dvomim, da je tole Simičeva zasluga. On po mojem zdaj\nsamo brani trdnjavo \"po funkciji\".\nNekako mi ne deluje kot človek, ki bi se šel kompromitirati zaradi\n29mio + ddv in ene plakete ;-)",
        "author": "anon-76887"
    },
    {
        "ctx": "Na DURS izbrali novega ponudnika do baze podatkov o predpisih",
        "ctx_link": "https://www.finance.si/finance/na-durs-izbrali-novega-ponudnika-do-baze-podatkov-o-predpisih/a/171543",
        "upvotes": 0,
        "content": "\nJa, IUS INFO ima nekaj čez 1 MIO različnih dokumentov, kar je\nizjemno veliko gradiva, toda potrebno je poznati podrobnosti\nzaračunavanja, da se dojame razlika v ceni.\n\nKar zadeva 100 i kusur informatikov je pa tako, da so informatiki\nin so informatiki. Nekatera znanja so dokaj specialistična in jih\nna trgu preprosto ni in jih tudi DURS nima, pa tudi v javni upravi\njih ni. To tako je, saj privatni sektor venomer lahko ponudi več\nspecialistom kot to s svojimi plačilnimi razredi počne država. In\nprav je tako.\n\nLP\nDarko",
        "author": "anon-9939"
    },
    {
        "ctx": "Na DURS izbrali novega ponudnika do baze podatkov o predpisih",
        "ctx_link": "https://www.finance.si/finance/na-durs-izbrali-novega-ponudnika-do-baze-podatkov-o-predpisih/a/171543",
        "upvotes": 0,
        "content": "\n\nCena je 7200 tolarjev mesečno x 400 dostopov =\n2.880.000 tolarjev x 12 mesecev = 34.560.000 tolarjev letno\n\nZaradi nabave 400 gesel zmanjšana uporaba drugih podatkovnih baz,\nčistopisov zakonov\nv papirnati obliki in druge literature v skupnem znesku več kot 40\nmilijonov tolarjev.\n\nLetos se plačuje za en dostop okrog 23.000 tolarjev mesečno, kar je\nveč kot trikrat dražje.\n\nVse to je bilo predstavljeno na tiskovni konferenci.",
        "author": "anon-4550"
    },
    {
        "ctx": "Na DURS izbrali novega ponudnika do baze podatkov o predpisih",
        "ctx_link": "https://www.finance.si/finance/na-durs-izbrali-novega-ponudnika-do-baze-podatkov-o-predpisih/a/171543",
        "upvotes": 0,
        "content": "\n\n\nSpoštovani udeleženci foruma!\n\nGlede na to, da se ne upate podpisati pod svoja mnenja, stališča in\nizjave vas prosim, da me po novem letu pokličete na 01/4782-780 in\nse bomo dogovorili za sestanek, na katerem vam bom osebno\npredstavil izbiro ponudnika dostopa do baze podatkov, ki smo jo\nopravili na DURS-u. Po predstavitvi vas bom prosil še za\nvašo izjavo o utemeljenosti in upravičenosti izbora. Prav tako\npričakujem, da boste nato svoje ugotovitve zapisali na tem\nforumu. Verjamem, da je  najlažje nekoga obtožiti in ob tem ne\npredstaviti argumentov, toda pri meni to ne deluje, ker ničesar ne\nskrivam. Preden me pokličete pa vam predlagam, da še preberete\nveljavni Zakon o javnih naročilih (predvsem 20. člen).\n\nV upanju, da boste zbrali dovolj poguma in se oglasili vam lepo\npozdravljam.\n\nIvan Simič\nGeneralni direktor DURS",
        "author": "anon-4550"
    },
    {
        "ctx": "Na DURS izbrali novega ponudnika do baze podatkov o predpisih",
        "ctx_link": "https://www.finance.si/finance/na-durs-izbrali-novega-ponudnika-do-baze-podatkov-o-predpisih/a/171543",
        "upvotes": 0,
        "content": "\nPod svoja stališča se z veseljem podpišem, še bolj vesel sem, ko\ntudi sam preberem podpisano sporočilo. Le tako naprej!\n\nLP & Srečno in zdravo vsem na DURSu in Vam osebno!\n\nDarko Bulat",
        "author": "anon-9939"
    },
    {
        "ctx": "Na DURS izbrali novega ponudnika do baze podatkov o predpisih",
        "ctx_link": "https://www.finance.si/finance/na-durs-izbrali-novega-ponudnika-do-baze-podatkov-o-predpisih/a/171543",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-76887 29.12.2006 18:39\nJaz sem že nekajkrat napisal na tem forumu, da ste v enem letu\nnaredili več, kot vsi vaši predhodniki v 15 letih.\nŠe vedno pa menim, da ste v tem konkretnem primeru naredili napako;\npa še to vsaj jaz dvomim, da gre za vašo napako, ampak da so vam jo\npripravili.\n\nVse dobro vam želim še naprej.\n\n\nPripis: podpisujem se pa ne, ker ne želim doživeti ponovnih\nšikaniranj zaradi svojih mnenj.",
        "author": "anon-76887"
    },
    {
        "ctx": "Na DURS izbrali novega ponudnika do baze podatkov o predpisih",
        "ctx_link": "https://www.finance.si/finance/na-durs-izbrali-novega-ponudnika-do-baze-podatkov-o-predpisih/a/171543",
        "upvotes": 0,
        "content": "\nJoj, brez želje, da bi bil odvetnik kateregakoli, ampak a se tebi\nzdi to, da je DURS (tudi) z izbiro novega ponudnika dostopa v\nspecializirano bazo podatkov privarčeval pomembna sredstva zdi\n\"napaka\"? Kako za hudiča upaš kaj takega blekniti in še vedno\ngledati v oči tistega, ki ga obtožuješ za kaj takega?\n\nAli RES ni absolutno nobena sprememba česarkoli (dobavitelja,\nmetode, načrta, česarkoli) v Sloveniji možna brez apriornega\nzavračanja?! Kaj in s katerimi argumenti je mogoče prepričati večne\ndvomljivce, ki dvomijo zgolj zato ker dvomijo?\n\nSimič je, torej, lepo in zgledno napisal, da OSEBNO vabi (pazi,\nosebno, on, kot državni uslužbenec dokaj visokega nivoja, a si bi\nti lahko predstavljal, da se s teboj pogovarja npr. direktor IRSa\nin te tebi-nič-meni-nič prepričuje v kaj..), da lahko predstavi\nargumente, ki so vodili k njegovi (in torej ne \"podtaknjeni\")\nizbiri.\n\nEvola, a se je mogoče resno pogovarjati?\n\nLP\nD.\n\np. niti luk jeo niti luk mirisao",
        "author": "anon-9939"
    },
    {
        "ctx": "Na DURS izbrali novega ponudnika do baze podatkov o predpisih",
        "ctx_link": "https://www.finance.si/finance/na-durs-izbrali-novega-ponudnika-do-baze-podatkov-o-predpisih/a/171543",
        "upvotes": 0,
        "content": "\nMoje stališče je, da Simiča zaradi takšne odločitve ne bi smel\nnihče gnjaviti.\nJe direktor, naj odloča in naj polaga račune za svoje\nodločitev.\nSistem javnih naročil je navadna farsa, vendar ga je kljub temu\ntreba spoštovati.\n\nIn dejstvo je, da imaš vsaj nekaj javnih izjav (konkurenčnih\nponudnikov), ki so v nasprotju s Simičevimi trditvami.\n\nOverall gre v tem konkretnem primeru za \"portal\" z vsebinami, ki so\ndejansko \"last\" države.... in dejstvo je tudi to, da zakon o javnih\nnaročilih zahteva javni razpis za tako velike vrednosti (v bistvu\nje tole celo znesek, ki zahteva mednarodni razpis).\nSimič je vsekakor ujetnik tega sistema/zakona, ampak to še ne\npomeni, da lahko vodi DURS tako, kot je vodil svoje lastno\npodjetje.\n\nIn še zadnjič bom ponovil: Simič je v letu dni naredil več\nkoristnega na DURSU kot vsi njegovi predhodniki skupaj.",
        "author": "anon-76887"
    },
    {
        "ctx": "Na DURS izbrali novega ponudnika do baze podatkov o predpisih",
        "ctx_link": "https://www.finance.si/finance/na-durs-izbrali-novega-ponudnika-do-baze-podatkov-o-predpisih/a/171543",
        "upvotes": 0,
        "content": "\nKljub nekoliko bolj spravljivem tonu tvojega zadnjega sporočila bom\nskušal ovreči še tisto tvojo trditev v kateri izpostavljaš\nlastništvo države nad določenimi vsebinami portala.\n\nPri tem bi te opozoril na to, da je po zakonu bazo podatkov res\nmogoče zaščititi in si je lastiti. Problem nastane takrat, ko nekdo\ndrug iz podatkov samih (in ne iz \"baze\") rekonstruira bazo, oz. je\ncelo naredi takšno in je oskrbi s takimi povezavami, da je BOLJŠA\nod originala.\n\nOba  portala v javni lasti, tako IUS-INFO (in EURO IUS-INFO)\nkot tudi TAX-FIN-LEX črpata podatke iz povsem javno dostopnih\nvirov, toda njihova vsebina (portala) ni GOLA informacija, ki je že\nprisotna na npr. Uradnem Listu ali drugih javno dostopnih bazah,\ntemveč je glavna dodana vrednost v urejenosti teh informacij, v\nnjihovi medsebojni vsklajenosti, v specijalističnem indeksiranju\n(ne indeksira se vse, temveč strogo strokovni termini, pa še ti po\ndoločenih težnostnih faktorjih).\n\nCeloten know-how obeh portalov sodi, kakopak, v tehnologijo, ki jo\ndanes pač ni mogoče patentirati, mogoče pa je širitev te\ntehnologije omejiti ali zajeziti v toliko, kolikor specialistov za\nto področje, ki bi zares poznali samo drobovje zelo, zelo, zelo\nmalo.\n\nNo, upam, da ni treba biti Einstein, da se ugotovi, da je\nTAX-FIN-LEX nastal po odhodu Zlate Tavčar iz IUS-SOFTWARE. Toda,\ntako deluje kapitalizem in konkurenca.\n\nNaposled, ZAGOTOVO bo IUS-SOFTWARE premislil o višini naročnine oz.\no drugih prvinah zaračunavanja (npr. v ceni nekaj čez 23 KSIT/mesec\nje všteto le do 5 MB vsebine na mesec, oz. do 25 ur uporabe\nportala).\n\nLP\nDarko",
        "author": "anon-9939"
    },
    {
        "ctx": "Na DURS izbrali novega ponudnika do baze podatkov o predpisih",
        "ctx_link": "https://www.finance.si/finance/na-durs-izbrali-novega-ponudnika-do-baze-podatkov-o-predpisih/a/171543",
        "upvotes": 0,
        "content": "\nDarko,\nvse kar si napisal drži in nimam pripomb.\nTrdim samo to, da vsaj po mojem mnenju Tax-fin-lex ne bi smel\ndobiti tega posla brez javnega razpisa.\nČe se ne motim, DURS ne bi smel z njimi podpisati pogodbe tudi\nzato, ker je podjetje imelo izgubo.\nTudi sicer ni ravno enostavno postati usposobljen dobavitelj za\ndržavno upravo.\n\nKar se pa tiče cene naročnine: eno je cena, drugo je pa trditev, da\nnihče razen Tax-fin-lex nima takšnega produkta.\nČe slednje drži, potem je razprava o ceni itak brezpredmetna.\n\nPozicija: ne poznam nikogar na IUS software, niti ne pri podobnih\nfirmah.",
        "author": "anon-76887"
    },
    {
        "ctx": "Na DURS izbrali novega ponudnika do baze podatkov o predpisih",
        "ctx_link": "https://www.finance.si/finance/na-durs-izbrali-novega-ponudnika-do-baze-podatkov-o-predpisih/a/171543",
        "upvotes": 0,
        "content": "\n\n0219K21 je\nnapisal(a):\nJoj, brez želje, da bi bil odvetnik kateregakoli, ampak a se tebi\nzdi to, da je DURS (tudi) z izbiro novega ponudnika dostopa v\nspecializirano bazo podatkov privarčeval pomembna sredstva zdi\n\"napaka\"? Kako za hudiča upaš kaj takega blekniti in še vedno\ngledati v oči tistega, ki ga obtožuješ za kaj takega?\n\nAli RES ni absolutno nobena sprememba česarkoli (dobavitelja,\nmetode, načrta, česarkoli) v Sloveniji možna brez apriornega\nzavračanja?! Kaj in s katerimi argumenti je mogoče prepričati večne\ndvomljivce, ki dvomijo zgolj zato ker dvomijo?\n\nSimič je, torej, lepo in zgledno napisal, da OSEBNO vabi (pazi,\nosebno, on, kot državni uslužbenec dokaj visokega nivoja, a si bi\nti lahko predstavljal, da se s teboj pogovarja npr. direktor IRSa\nin te tebi-nič-meni-nič prepričuje v kaj..), da lahko predstavi\nargumente, ki so vodili k njegovi (in torej ne \"podtaknjeni\")\nizbiri.\n\nEvola, a se je mogoče resno pogovarjati?\n\nLP\nD.\n\np. niti luk jeo niti luk mirisao\n \nPizda, niti Mensa ni več, kar je bila...ali je samo nagnjenost k\nuvlačenju tako močna.., ts, ts :)\n\nlp.m",
        "author": "anon-15715"
    },
    {
        "ctx": "Na DURS izbrali novega ponudnika do baze podatkov o predpisih",
        "ctx_link": "https://www.finance.si/finance/na-durs-izbrali-novega-ponudnika-do-baze-podatkov-o-predpisih/a/171543",
        "upvotes": 0,
        "content": "\n\npalcom je\nnapisal(a):\n\n\nPizda, niti Mensa ni več, kar je bila...ali je samo nagnjenost k\nuvlačenju tako močna.., ts, ts :)\n\nlp.m\n\nNiti ne, pač pa sem na določen način (še vedno) sentimentalno vezan\nza IUS-INFO, katerega prvo različico (IUS-INFO BBS) sem postavil\n15.7.1989. In pač spremljam ever-since kolikor se le da. In vem, da\nje strupeno drag. TAX-FIN-LEX je pač osvežitev, saj dokazuje, da je\nkonkurenca možna celo na tako ozko specializiranem področju.",
        "author": "anon-9939"
    },
    {
        "ctx": "Na DURS izbrali novega ponudnika do baze podatkov o predpisih",
        "ctx_link": "https://www.finance.si/finance/na-durs-izbrali-novega-ponudnika-do-baze-podatkov-o-predpisih/a/171543",
        "upvotes": 0,
        "content": "\n\nPozdravljeni!\n\nV zvezi z vašimi navedbami bi poudaril, da po vsem tem kar sem\nvidel in po vseh izjavah, ki sem jih prejel od ostalih ponudnikov\nsem prepričan, da v trenutku izbire in tudi v tem trenutku,\nnihče ne ponuja takšnega dostopa do baze podatkov s\nčasovnicami, kot jo ponuja Tax - Fin - Lex. V kolikor vas bo dovolj\nzainteresiranih bomo organizirali predstavitev ponudbe Ius infa in\nTax - Fin - Lexa. Sam se videl obe predstavitvi in tudi predstavnik\npodjetja Ius software je povedal, da tega kar ponuja Tax - Fin -\nLex, Ius info še ne omogoča. \n\nVerjamem, da so obstajale izjave konkurenčnih ponudnikov,\ntoda od desetih ponudnikov, ki so bili omenjeni v\nmedijih, jih je devet priznalo, da ta trenutek ne ponujajo\ntega kar ponuja deseti ponudnik, to je Tax - Fin - Lex.\n\nZakon o javnih naročilih v konkretnem primeru, ko je le eden\nponudnik, ne zahteva javnega razpisa. Predlagam vam, da preberete\ndoločbe 3. točke 1. odstavka 20. člena Zakona o javnih naročilih. V\nDursu nam je najbolj pomembno, da dobimo najboljšo in najcenejšo\nponudbo (storitev), katero bo lahko uporabljajo čim več zaposlenih.\nTa trenutek, za leto 2007, je to ponudba Tax - Fin -\nLexa.\n\nGlede na vse razprave pričakujemo, da bo do začetka izbire\nponudnika za leto 2008, na trgu več ponudnikov. Na ta način bomo\nlahko izbrali še boljšo in seveda (ker bo konkurenca) tudi\ncenejšo ponudbo (storitev). To pa bo imelo pozitivne učinke\ntudi pri vas, saj boste lahko tovrstne storitve pridobivali po\ndosti nižjih cenah.\n\nLep pozdrav vsem,\n\nIvan Simič\ngeneralni direktor DURS\n\n ",
        "author": "anon-4550"
    },
    {
        "ctx": "Na DURS izbrali novega ponudnika do baze podatkov o predpisih",
        "ctx_link": "https://www.finance.si/finance/na-durs-izbrali-novega-ponudnika-do-baze-podatkov-o-predpisih/a/171543",
        "upvotes": 0,
        "content": "\n\nXMINI31 je\nnapisal(a):\nGlede na to, da se ne upate podpisati pod svoja mnenja, stališča in\nizjave vas prosim, da me po novem letu pokličete na 01/4782-780 in\nse bomo dogovorili za sestanek, na katerem vam bom osebno\npredstavil izbiro ponudnika dostopa do baze podatkov, ki smo jo\nopravili na DURS-u.\n\nIvan Simič\nGeneralni direktor DURS\nSpoštovani g. Simič, vsaka čast, za spremljanje tega foruma (celo\nizven delovnega, oz. v vašem prostem času). Do sedaj sem od visokih\ndržavnih funkcionarjev tak način komuniciranja z javnostmi zasledil\nle pri redkih (dr. Gantarju, g. Banovcu, dr. Mrkaiću...)\n\nOsebno sem mnenja, da je tak, neposreden pristop koristen vsaj\nzaradi:\n1.) Neposredne predstavitve vaših stališč, ki so (pre)pogosto\npresejana skozi novinarski filter, ki ima svoje zakonitosti in\nomejitve\n2.) Ker taako sami neposredno dobite vpogled v drugačna mnenja\nnajrazlčnejših posameznikov\n\nSe pa zavedam, da tako angažiranje, za ljudi na položajih kot je\nvaš, predstavlja poseben napor.\n\nSkratka: le tako naprej (vsaj kar se komuniciranja tiče) :)",
        "author": "anon-9716"
    },
    {
        "ctx": "Na DURS izbrali novega ponudnika do baze podatkov o predpisih",
        "ctx_link": "https://www.finance.si/finance/na-durs-izbrali-novega-ponudnika-do-baze-podatkov-o-predpisih/a/171543",
        "upvotes": 0,
        "content": "\n\n0902ISXdX je\nnapisal(a):\nMoje stališče je, da Simiča zaradi takšne odločitve ne bi smel\nnihče gnjaviti.\nJe direktor, naj odloča in naj polaga račune za svoje\nodločitev.\nSistem javnih naročil je navadna farsa, vendar ga je kljub temu\ntreba spoštovati.\n\nIn dejstvo je, da imaš vsaj nekaj javnih izjav (konkurenčnih\nponudnikov), ki so v nasprotju s Simičevimi trditvami.\n\nOverall gre v tem konkretnem primeru za \"portal\" z vsebinami, ki so\ndejansko \"last\" države.... in dejstvo je tudi to, da zakon o javnih\nnaročilih zahteva javni razpis za tako velike vrednosti (v bistvu\nje tole celo znesek, ki zahteva mednarodni razpis).\nSimič je vsekakor ujetnik tega sistema/zakona, ampak to še ne\npomeni, da lahko vodi DURS tako, kot je vodil svoje lastno\npodjetje.\n\nIn še zadnjič bom ponovil: Simič je v letu dni naredil več\nkoristnega na DURSU kot vsi njegovi predhodniki\nskupaj.\n\nTo je seveda večkrat prezrto dejstvo. Pred njim pa je še kar nekaj\nčasa ne ? Nabolje (kar se  kritike tiče)  bi jo \nvozil, če bi bil na smrt skregan z JJ in Bajukom. ",
        "author": "anon-76481"
    },
    {
        "ctx": "Na DURS izbrali novega ponudnika do baze podatkov o predpisih",
        "ctx_link": "https://www.finance.si/finance/na-durs-izbrali-novega-ponudnika-do-baze-podatkov-o-predpisih/a/171543",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-76887 30.12.2006 18:44\nIUS Info trdi drugače, in sicer (citiram): \" Tomaž Isk ra,\ndirektor podjetja Ius Software, pravi, da bi se na javni razpis\nDursa gotovo prijavili. \"Ker javnega razpisa ni bilo in nam niso\nznane zahteve, težko ocenjujem, ali bi tudi morebitni drugi\nponudniki lahko ustrezali potrebam Dursa. Zagotovo pa lahko glede\nna odločitev o izbiri, ki je bila objavljena v Uradnem listu,\nugotovimo, da IUS-INFO v celoti izpolnjuje zahteve Dursa, saj\nponuja preverjene, visokokakovostne, ažurne in celovite informacije\nz davčnega in finančnega področja, in sicer v obsegih, ki so tudi\ndo 93-krat večji kot pri izbranem ponudniku,\" trdi Tomaž Iskra\n\"\n\n\nObjavljeno 23.12.2006",
        "author": "anon-76887"
    },
    {
        "ctx": "Na DURS izbrali novega ponudnika do baze podatkov o predpisih",
        "ctx_link": "https://www.finance.si/finance/na-durs-izbrali-novega-ponudnika-do-baze-podatkov-o-predpisih/a/171543",
        "upvotes": 0,
        "content": "\n\n\nPozdravljeni!\n\nŽal mi je, da g. Iskra in Ius Software nista prišla na četrkovo\ntiskovno konferneco, da bi predstavila svojo ponudbo. Vse je bilo\npripravljeno za predstavitev, pa še predstavniki Tax - Fin - Lexa\nso bili tam. Vabilo smo jim poslali pisno in še sporočili ustno.\nVerjetno niso bili pripravljeni na javno soočenje.\n\nPoleg tega pa je predstavnika Ius Software, ki je bil s strani\ndirektorja g. Tomaža Iskre pooblaščen za komuniciranja z\nDurs-om, izjavil, da Ius info ne ponuja tega, kar ponuja Tax - Fin\n- Lex.\n\nLep pozdrav,\n\nIvan Simič\nGneralni direktor DURS-a",
        "author": "anon-4550"
    },
    {
        "ctx": "Na DURS izbrali novega ponudnika do baze podatkov o predpisih",
        "ctx_link": "https://www.finance.si/finance/na-durs-izbrali-novega-ponudnika-do-baze-podatkov-o-predpisih/a/171543",
        "upvotes": 0,
        "content": "\n\nXMINI31 je\nnapisal(a):\n\n\nPozdravljeni!\n\nŽal mi je, da g. Iskra in Ius Software nista prišla na četrkovo\ntiskovno konferneco, da bi predstavila svojo ponudbo. Vse je bilo\npripravljeno za predstavitev, pa še predstavniki Tax - Fin - Lexa\nso bili tam. Vabilo smo jim poslali pisno in še sporočili ustno.\nVerjetno niso bili pripravljeni na javno soočenje.\n\nPoleg tega pa je predstavnika Ius Software, ki je bil s strani\ndirektorja g. Tomaža Iskre pooblaščen za komuniciranja z\nDurs-om, izjavil, da Ius info ne ponuja tega, kar ponuja Tax - Fin\n- Lex.\n\nLep pozdrav,\n\nIvan Simič\nGneralni direktor DURS-a\n\n\n\n \no, da nam je več takih javnih uslužbencev...\nenga srečnega in zdravega gospod Simič :))",
        "author": "anon-36971"
    }
]