[
    {
        "ctx": "Bankomat na Hrvaškem podarjal bankovce po sto kun",
        "ctx_link": "https://www.finance.si/finance/bankomat-na-hrvaskem-podarjal-bankovce-po-sto-kun/a/171547",
        "upvotes": 0,
        "content": "\nbankomat je zelo neumen stroj. je pa smešno, da balkanske banke,\nkamor seveda spadajo tudi slovenske, še vedno temeljijo na\nčloveškem faktorju. in to pri vseh senzorjih in kamerah, ki se jih\ndobi že za nekaj fickov. še večji hec je v tem, da bo banka dobila\nnazaj samo tisti denar, katerega bodo stranke same prinesle v\nbanko. za razliko pa ne bodo obremenili uprave banke, ampak\nblagajnike, ki so bankomate napolnili. to pomeni, da bankomati na\nBalkanu in v Sloveniji, kljub navidezni silni elektroniki, še vedno\ndelujejo na ročni pogon. podobno kot Gorenjevi štedilniki na trda\ngoriva. morda bi lahko Gorenje v svoj proizvodni program lahko\nuvrstilo tudi proizvodnjo bankomatov na trda goriva, posebej\nprirejenih za izplačilo eurov.\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "Bankomat na Hrvaškem podarjal bankovce po sto kun",
        "ctx_link": "https://www.finance.si/finance/bankomat-na-hrvaskem-podarjal-bankovce-po-sto-kun/a/171547",
        "upvotes": 0,
        "content": "\nRes ne vem, zakaj bi bila kriva uprava, če pa je nekdo zložil\nbankovce v napačne predale?",
        "author": "anon-76887"
    },
    {
        "ctx": "Bankomat na Hrvaškem podarjal bankovce po sto kun",
        "ctx_link": "https://www.finance.si/finance/bankomat-na-hrvaskem-podarjal-bankovce-po-sto-kun/a/171547",
        "upvotes": 0,
        "content": "\nRazviti svet (tudi Tajvan, Koreja, Vietnam, Nigerija,...) pozna\nsamopolnilne bankomate, katerim nikoli ne zmanjka denarja in se\nnikoli ne 'zmotijo' kot se prastari balkanski bankomati.\n\nNovi bankomati, ki se uporabljajo v razvitem svetu, namreč vloženo\ngotovino tudi izplačujejo in jih zato le redko polnijo. Varovanje\npa je tako, da do napak, kakršna je bila ta na Hrvaškem, sploh ne\nmore priti. Sicer pa vsakemu strojevodji grozi, da enkrat ne bo\npritisnil na gumb..., zato se je zanašati na perfektnost človeškega\nfaktorja v stoletju tehnologije naravnost smešno. Na drugi strani\npa seveda komitenti pričakujejo perfektno storitev, zato je to\npodročje še kako stvar odgovornosti uprave vsake banke. Razlika med\nBalkanom in razvitim svetom je le v tem, da so v razvitem svetu\nlastniki od uprav bank znali izterjati njihovo konkretno\nodgovornost (ročna manipulacija je očitno ne omogoča), na Balkanu\nin v Sloveniji, kjer je lastnina po župi priplavala, odgovornost pa\npožupi odplavala, pa je še vedno najbolj enostavno zvaliti krivdo\nna delavca. Sicer pa vprašaj člane uprav slovenskih bank, kaj vedo\no Nasdaqu, in boš vedel vse o njih in njihovih bankah.\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "Bankomat na Hrvaškem podarjal bankovce po sto kun",
        "ctx_link": "https://www.finance.si/finance/bankomat-na-hrvaskem-podarjal-bankovce-po-sto-kun/a/171547",
        "upvotes": 0,
        "content": "\n\n0902ISXdX je\nnapisal(a):\nRes ne vem, zakaj bi bila kriva uprava, če pa je nekdo zložil\nbankovce v napačne predale?\n\nTemu se reče operativno tveganje. Uprava mora poskrbeti tudi za\nminimiranje tovrstnega tveganja. Bi pa za ta konkreten primer\nrekel, da je odgovornost popolnoma jasna. In ni pri upravi. Včasih\nse pač ni treba jajcat z subjektivno odgovornostjo, in nogiraš\nodgovornega, ker če je bilo 1000x do sedaj ok, je težko reči da gre\nza sistemsko napako.",
        "author": "jeanmark"
    },
    {
        "ctx": "Bankomat na Hrvaškem podarjal bankovce po sto kun",
        "ctx_link": "https://www.finance.si/finance/bankomat-na-hrvaskem-podarjal-bankovce-po-sto-kun/a/171547",
        "upvotes": 0,
        "content": "\nOčitno sistem napako dovoljuje, če se je pojavila, oziroma,\nbankomati, taki kot se na Balkanu in v Sloveniji še vedno\nuporabljajo, sami v bistvu ne vedo ali delajo pravilno ali ne,\nampak jim to mora kar naprej dopovedovati človek.\n\nKako je mogoče, da v predel bankomata, ki bankovce hrani, ni\nvgrajen senzor, ki te bankovce loči po vrednostih? To je vednar\ndanes najbolj enostavna zadeva. Take senzorje imajo vgrajene veliko\nbolj enostavni aparati kot so bankomati, recimo aparati za kuhanje\nkave v javnih prostorih. Le zakaj jih ne bi imeli še\nbankomati?\n\nZakaj se torej banka izpostavlja sindromu stojevodje? Strojevodja\nse ne sme zmotiti, upravljalec bankomata se ne sme zmotiti!? Kakšne\nbedarije. Vsakdo se lahko zmoti ali pa se lahko zgodi nekaj\nnepredvidenega. Če strojevodja ne pritisne svojega gumba, se vlak\nustavi, če se upravljalec bankomata zmoti, pa bankomat veselo\nizplačuje dalje. Smešno. To pomeni, da balkanske in slovenske\nbančne uprave niso niti na nivoju železničarske uprave.\n\nNa Hrvaškem so se pripetila napačna izplačila kun, tukaj v\nSloveniji se bodo sedaj lahko zgodila napačna izplačila\nevrov.\n\nV tem primeru ne vidim, nikakršnega razloga za krivdo, pri tistem,\nki z bankomatom upravlja. Pač pa vso krivdo vidim na upravi banke.\nČe lahko avtomat za kavo prepozna pravi bankovec, bi ga lahko\nprepoznal tudi bankomat. Problem je samo v tem, ker so tudi na\nHrvaškem, tako kot v Sloveniji, bančne uprave umetno in ne tržno\npostavljene in zato seveda nedotakljive in neodgovorne za\nkarkoli.\n\nEnfrice.",
        "author": "anon-9013"
    }
]