[
    {
        "ctx": "Spletna anketa: Sodniške plače so previsoke",
        "ctx_link": "https://www.finance.si/finance/spletna-anketa-sodniske-place-so-previsoke/a/171559",
        "upvotes": 0,
        "content": "\nNajbrž pa večina glasovalcev niti ne ve, kolikšne so sodniške\nplače. Prvostopni sodnik kakih 270k, pa prepovedano jim je delati\nkarkoli drugega poleg te službe. Po mojem se povprečnemu odvetniku\nna obravnavi sodnik prav smili, ker ve, da bo sam enako zaslužil v\npar dneh. Dolgoročna posledica -> samo še najbolj nesposobni\npravniki bodo šli za sodnike, ostali pa za odvetnike -> imeli\nbomo še več sodnih zaostankov. Jim bomo potem za kazen še bolj\nznižali plače?\n\nDisclaimer: nisem sodnik",
        "author": "matijad"
    },
    {
        "ctx": "Spletna anketa: Sodniške plače so previsoke",
        "ctx_link": "https://www.finance.si/finance/spletna-anketa-sodniske-place-so-previsoke/a/171559",
        "upvotes": 0,
        "content": "\nJaz sem za to, da se znižajo plače vsem glasovalcem na minimalno\nplačo. Saj se hecajo. Sodnik z več desetletnimi izkušnjami zasluži\n370 tisočakov. To jim je preveč? Sodniške plače so najmanj za 60%\npremajhne, zato ni interesa in se na koncu v sodno vejo zaposlujejo\nčisti entuziasti ali pa preprosto slabši pravniki. Ravno v sodstvu\nbi morali biti najboljši pravniki. V odvetništvu ni potrebe, ker\nodvetništvo eksistira tudi brez nujnega pravnega znanja, na trgu.",
        "author": "anon-37791"
    },
    {
        "ctx": "Spletna anketa: Sodniške plače so previsoke",
        "ctx_link": "https://www.finance.si/finance/spletna-anketa-sodniske-place-so-previsoke/a/171559",
        "upvotes": 0,
        "content": "\nMenim, da je bila tale anketa zelo nekorektna do sodnikov in\nnjihovih plač, saj poleg vprašanja ni bilo podatka o višini\nsodniških plač! To pomeni, da so bili odgovori povsem brez podlage\nin na pamet. Zelo neprimerno za resen časopis, kar naj bi Finance\nbile.",
        "author": "feda"
    },
    {
        "ctx": "Spletna anketa: Sodniške plače so previsoke",
        "ctx_link": "https://www.finance.si/finance/spletna-anketa-sodniske-place-so-previsoke/a/171559",
        "upvotes": 0,
        "content": "\nja kakšne pa sploh so sodniške plače, osnovne, nagrade, stimulacije\nin vse skupaj, navedite kake primere, potem lahko presojamo kakšne\nso ???",
        "author": "anon-58145"
    },
    {
        "ctx": "Spletna anketa: Sodniške plače so previsoke",
        "ctx_link": "https://www.finance.si/finance/spletna-anketa-sodniske-place-so-previsoke/a/171559",
        "upvotes": 0,
        "content": "\n\nstratema je\nnapisal(a):\nja kakšne pa sploh so sodniške plače, osnovne, nagrade, stimulacije\nin vse skupaj, navedite kake primere, potem lahko presojamo kakšne\nso ???\n\nMja saj so plače vseh funkcionarjev ze nekaj let objavljene na:\nhttp://e-uprava.gov.si/ispo/javneplace/urejenSezna\nm.ispo?num=all\n\nMed prvih 10 je iz sodne veje oblasti le predsednik Ustavnega\nsodišča, hkrati pa so med prvih 10 kar 4 direktorji zdravstvenih\ndomov (eden celo na prvem mestu). (podatki so za mesec oktober, je\npa podobno ze leta).\n\nCe pogledas spisek tam do 50. mesta bos videl da prevladujejo\ndirektorji in namestniki direktorjev zdravstvenih domov (ne kakega\nKlinicnega centra, da ne bo pomote). Sodniki v bistvu res niso\nbogve kako placani, ampak boljse vprasanje v anketi bi bilo, ali so\nza svoje delo dovolj placani. Namrec, ce bi bolj natancno merili\nuspesnost sodnikov glede na njihove place, bi se pa z rezultati\nankete celo lahko strinjal --> Za to kar naredijo so prevec\nplacani.\n\nSeveda pa potm pridemo do merjenja ucinkov dela, s cemer bi pa imel\nceloten javni sektor lahko probleme. Ce bi merili ucinke dela\nraznoraznih funkcionarjev, bi kaj hitro lahko prislo do velikih\nproblemov pri ocenjevanju njihovega value for money... (ceprav same\nnjihove place niso tako ekcesne).",
        "author": "anon-9716"
    }
]