[
    {
        "ctx": "Veliki bankovci vas lahko še drago stanejo",
        "ctx_link": "https://www.finance.si/finance/veliki-bankovci-vas-lahko-se-drago-stanejo/a/171722",
        "upvotes": 0,
        "content": "\nNe vem, zakaj toliko hrupa okoli 500 in 200-evrskih\nbankovcev.\nKdor se misli afnati s plačevanjem kave s takimi bankovci, naj\nnajprej poskusi plačati v ZDA s 100-dolarskim.\nJasno pa je, da je trgovec dolžan vzeti vsak veljaven bankovec. Naj\ngre v banko po drobiž.",
        "author": "anon-4731"
    },
    {
        "ctx": "Veliki bankovci vas lahko še drago stanejo",
        "ctx_link": "https://www.finance.si/finance/veliki-bankovci-vas-lahko-se-drago-stanejo/a/171722",
        "upvotes": 0,
        "content": "\nPreberi si, kaj pise na ameriskih bankovcih. Nekaj o legal tender . Ne\nvem, zakaj bi trgovec torej moral vzeti katerikoli denar. Vedno se\nlahko odloci, da ti zadeve ne proda.",
        "author": "anon-53475"
    },
    {
        "ctx": "Veliki bankovci vas lahko še drago stanejo",
        "ctx_link": "https://www.finance.si/finance/veliki-bankovci-vas-lahko-se-drago-stanejo/a/171722",
        "upvotes": 0,
        "content": "\n\nXNOVA4 je\nnapisal(a):\nNe vem, zakaj toliko hrupa okoli 500 in 200-evrskih bankovcev. Kdor\nse misli afnati s plačevanjem kave s takimi bankovci, naj najprej\nposkusi plačati v ZDA s 100-dolarskim. Jasno pa je, da je\ntrgovec dolžan vzeti vsak veljaven bankovec. Naj gre v banko po\ndrobiž.\n \nKje je to predpisano ?\n\nHrup je predvsem zaradi idiotov, ki so sproducirali tole pojasnilo\no dovoljenem zavračanju velikih bankovcev z vnaprejšnjim\nobvestilom, obešenim na prodajnem mestu - kar je videti\n povsem v nasprotju z zakonom. Kljub temu je razširilo\nmed podjetniki zaradi uglednega vira. Lepo bi bilo, če bi\nnovinarji identificirali avtorje in jim objavili imena in funkcije.\nŠe lepše bi bilo, če bi se sami javili. :)\n\nlp.m",
        "author": "anon-15715"
    },
    {
        "ctx": "Veliki bankovci vas lahko še drago stanejo",
        "ctx_link": "https://www.finance.si/finance/veliki-bankovci-vas-lahko-se-drago-stanejo/a/171722",
        "upvotes": 0,
        "content": "\nV Italiji Opčine, Trst, Škofije) ne sprejemajo bankovcev za 500 EUR\nne glede na višino nakupa. Pošljejo te v banko ali menjalnico,da\nzamenjaš v manjše bankovce.",
        "author": "anon-84313"
    },
    {
        "ctx": "Veliki bankovci vas lahko še drago stanejo",
        "ctx_link": "https://www.finance.si/finance/veliki-bankovci-vas-lahko-se-drago-stanejo/a/171722",
        "upvotes": 0,
        "content": "\nLetos poleti smo imeli nemalo zapletov na to temo v Barceloni.\nImeli smo bankovec za 500 evrov in bili hkrati brez denarja 2 dni-\nnihče in res nihče v celem mestu ne vzame bankovca za 200 ali\n500. Zamenjajo ti ga v banki, te pa delajo tako kot pri nas-\nsamo ob četrtkih popoldan.",
        "author": "anon-85252"
    },
    {
        "ctx": "Veliki bankovci vas lahko še drago stanejo",
        "ctx_link": "https://www.finance.si/finance/veliki-bankovci-vas-lahko-se-drago-stanejo/a/171722",
        "upvotes": 0,
        "content": "\nna bencinskih servisih v avstriji so obesena obvestila, da \"zaradi\nvarnosti\" ne sprejemajo bankovcev za 200 in 500 EUR.",
        "author": "anon-28943"
    },
    {
        "ctx": "Veliki bankovci vas lahko še drago stanejo",
        "ctx_link": "https://www.finance.si/finance/veliki-bankovci-vas-lahko-se-drago-stanejo/a/171722",
        "upvotes": 0,
        "content": "\nNa Nizozemskem tudi v vecini stacun \"komplicirajo\" in sploh ne\njemljejo bankovcev visokih vrednosti, o tem pa imajo nalepljeno\nobvestilo. Na drugi strani pa zaokrozajo cene na 0.05 EUR oz. 1\ncent pri njih \"kao\" ni veljaven.",
        "author": "anon-824"
    },
    {
        "ctx": "Veliki bankovci vas lahko še drago stanejo",
        "ctx_link": "https://www.finance.si/finance/veliki-bankovci-vas-lahko-se-drago-stanejo/a/171722",
        "upvotes": 0,
        "content": "\nTo, glede nedovoljenih bankovcev je čisti absurd. Če je zakonito\nplačilno sredstvo, bi moralo biti dovoljeno. Če pa trgovci niso\nprepričani, naj si kupijo aparat za preverjanje pristnosti\nbankovcev.\nKaj se bojijo glede ponaredkov, če bo trgovec dobil 500-taka ga bo\nseveda šel preverit. Ne bi pa smeli iz principa zavračati bankovec\nsamo zato, ker ime visoko vrednost. Za kaj se sploh potem gremo te\nbankovce.\nKo sem delal v restavraciji v Angliji, mi je neko jutro (ko sem\nimel v kasi samo drobiž) nekdo prišel naročit kapučin z bankovcem\nza 50 GBP, kapučin pa je bil okoli funta in pol. Poslal sem ga\nnekam naj si gre dnar zamenjat, ker nisem imel drobiža. Če bi ga\nimel, bi mu lahko brez težav vzel denar.",
        "author": "anon-13086"
    },
    {
        "ctx": "Veliki bankovci vas lahko še drago stanejo",
        "ctx_link": "https://www.finance.si/finance/veliki-bankovci-vas-lahko-se-drago-stanejo/a/171722",
        "upvotes": 0,
        "content": "\nne se hecat 500 ne moreš na kavo ne komplicirajte zajebavajte ''''",
        "author": "anon-105170"
    },
    {
        "ctx": "Veliki bankovci vas lahko še drago stanejo",
        "ctx_link": "https://www.finance.si/finance/veliki-bankovci-vas-lahko-se-drago-stanejo/a/171722",
        "upvotes": 0,
        "content": "\nSrz celotne zgodbe je v tem, da so se tako rekoc cez noc in brez\nrazlage spremenila pravila glede moznosti, da kdo kupcu oz. stranki\nodkloni sprejetje evrskih bankovcev z visokimi apoeni. Osnovno\ntolmacenje o tem je bilo oblikovano kar nekaj casa nazaj,\nobjavljeno na internetu (med pogostimi vprasanji tudi na uradni,\nnacionalni strani o uvedbi evra), o njem se je svetovalo na\nseminarjih, o njem smo porocali mediji. Podjetja, tudi mala in\nsrednja, ki se jih pogosto krega, da pri marsicem zamujajo, so se\npoucila, ravnala skladno z navodili oz. tolmacenjem, ter pripravila\nobvestila. Osnovno tolmacenje je pac bilo tako, da lahko velike\nevrske bankovce zavrnejo (ce denimo nimajo v blagajni dovolj\ndrobiza) samo v primeru, ce svoje stranke o tem vnaprej obvestijo,\nv tem primeru pa ni nobene pravne podlage za sankcioniranje. Ker\ngre za civilnopravno razmerje med dvema partnerjema v poslu.\nPodjetja so zato taka obvestila razobesila, ker so zivela v dobri\nveri, da ravnajo prav.\nIn potem se z novim letom pri njih oglasijo inspektorji in jih\nopozorijo, da taka obvestila z vnaprejsnjo najavo o zavracanju\nvelikih evrskih bankovcev niso skladna z zakonom. Kakor pravi\nobvestilo (http://www.gov.si/mf..._12_06.htm< /a> ), ki je\ndatirano z 28. 12. 2006, objavljeno pa glede na datum, kdaj je bila\nstran popravljena – 1. 1. 2007.Razlika med tem, ali je obvestilo o\nodklanjanju velikih bankovcev zakonito ali nezakonito, pa ni kak\nlist ali stran, ampak je lahko kar krepkih vec tisoc evrov.\n(Zagrozena je globa od 2.000 do 25.000 evrov za pravno ali fizicno\nosebo, ki opravlja dejavnost, po uvedbi evra pa odklanja\nsprejemanje evrskih bankovcev in kovancev. Za odgovorno osebo\npravne osebe pa je zagrozena globa od 500 do 4.000 evrov.)\nIn ker je razlika lahko toliksna, bi se spodobilo vsaj pojasnilo o\npostopku priprave starega tolmacenja, o razlogih za novo ter o\nrazlikah in posledicah. Namesto tega so nekje objave tolmacenja\npreprosto umaknili z neta, na nacionalni strani o uvedbi evra pa so\nstaro vprasanje in odgovor, ki je vseboval prejsnje tolmacenje,\ntretji dan novega leta zamenjali s prej navedenim obvestilom\nministrstva (zjutraj je bil link v clanku se na stari odgovor,\npopoldne nic vec). Fijut, fijut, nic se ni zgodilo. Aja, pa\npodjetja lepo sodelujejo in umikajo obvestila. Menda ja, kakor da\nima katero kaj evrov odvec, da bi jih za globo namenilo.\nPo nadaljnjem iskanju pojasnil ministrstvo ne zeli nic dodati k\nsvojemu obvestilu, nekateri sogovorniki vijejo roke, drugi\nsprenevedavo govorijo o tem, kako naj se leve pusti spati  in\nda je najpomembnejse, kako bomo vnaprej kot spodobni Evropejci\nznali ziveti z evrom ipd. Celo prepricati hocejo, da je prvo\ntolmacenje veljalo zgolj za poslovanje nerezidentov v Sloveniji in\nda smo to narobe razumeli! (Katere slovenske mladinske filme so ze\nponavljali na komercialni televiziji pred novim letom?) Potem\nrazlaga, da je zal bilo tolmacenje spisano pred dokoncnim\nsprejetjem zakona o uvedbi evra in zato ni upostevalo njegovih\ndolocil. Ker se ni mislilo za par tednov vnaprej.\nDanes dobim zapozneli klic iz tujine (nihce noce biti imensko ali\npo nazivu ustanove vpleten, ker gre za  nacionalno zadevo), da\nje tako novo ravnanje v Sloveniji nenavadno, ker z osnovnim\ntolmacenjem v zvezi z obvestili podjetij ni nic narobe. Da gre za\nenostavno pogodbeno razmerje med dvema partnerjema (prodajalcem in\npotencialnim kupcem), naj to razlago podkrepimo s primerom Nemcije.\nVelik vzdih, z dopusta, zdaj grem pa na kavo, upam, da se isto\nstane!   \n\nPa se kot P. S.: Nihče ne dela hrupa okoli 500- in 200-evrskih\nbankovcev, ne prej ne zdaj. Vecini je najbrz se ostalo nekaj zdrave\nkmecke pameti. Moras biti res že nastrojen, da se odpravis na kavo\nali po casopis s 500-evrskim bankovcem. Nastrojen pa zato, ker je\nto v bistvu s tehnicnega vidika ze kar podvig. Bankomati\nizplacujejo 10- in 20-evrske bankovce, tako da je treba nalasc na\nbanko tezit za velike apoene. Ce ze kdo pride placat s 500 evri\nkavo, si ze zasluzi, da mu vrnejo drobiz v samih kovancih za en in\ndva centa :) Salo bo menda razumel. Ne gre za bankovce, gre za\nprincip.",
        "author": "alina"
    }
]