[
    {
        "ctx": "Podjetja brez naslednikov",
        "ctx_link": "https://www.finance.si/finance/podjetja-brez-naslednikov/a/171810",
        "upvotes": 0,
        "content": "\nAli ni nekoliko perverzno, ba bi direktor firme \"iskal svoje\nnaslednike\", če bo to z velikim veseljem storila država oziroma\nvladajoča koalicija?",
        "author": "anon-4731"
    },
    {
        "ctx": "Podjetja brez naslednikov",
        "ctx_link": "https://www.finance.si/finance/podjetja-brez-naslednikov/a/171810",
        "upvotes": 0,
        "content": "\n\nXNOVA4 je\nnapisal(a):\nAli ni nekoliko perverzno, ba bi direktor firme \"iskal svoje\nnaslednike\", če bo to z velikim veseljem storila država oziroma\nvladajoča koalicija?\n \nPerverzno je to da o tem ne razmišlajo. Ko se zaposliš v\nmultinacionalki po letu in pol postaneš  del nasledstvenega\nplana. Nasledstveni pan je narejen predvsem za to, da se zmanjšajo\nriziki poslovanja, s tem pa riziki vseh zaposlenih. Za vsakega v\npodjetju se mora vedeti, da v primeru, če ga čez noč kap, kdo bo\njutri prevzel njegove dela in naloga. Seveda pa se to osebo prej za\nta dela in naloge usposablja. To velja za kompletni management.\nNoikaj je kompletni management bomo morali v Sloveniji še vzeti. Do\nsedaj nam je bilo jasno, da je management generalni, pa še dva\nnjegova najbližja. - ostali so delavci, ki izvržujejo dela in\nnaloge. Ja pa njihove plače naj bodo čim manjše.\n\nKar se pa tiče vladajoče koalicije je pa jasno. Vsaka lastnik ima\npravico menjati vodstvo. Če je to državno podjetje ima pravico\nmenjati lastnike država. In ko bo država ugotovila, da se proračun\npolni iz profitov podjetij in ne iz tega koliko kdo komu da pod\nmizo, potem bo tudi državi jasno da mora izbrati visokokompetentne\nin ne le močno kimajoče direktorje. Je pa šal tudi za to potrebna\nvaja, ki dela mojstra. Je pa ta vaja še težja, če moraš v vsakem\ntrenutku najprej pomisliti ali je potencialni kandidat rdeč ali\nčrn.\n\nNe glede na to ali je rdeč ali je črn. Prav malo me briga. Hvala\nBogu da smo prišli nazaj v Evropo pravi Bajuk. Ja res HVALA BOGU.\nDa bomo končno ugotovili, kakšne anomalije v plačnih razmerjih med\ndelavci in posvečenim vodstvom obstajajo v Sloveniji v primerjavi z\nrazvito Evropo.\n\nJa veliko dela nas že čaka. Pogumno naprej!",
        "author": "anon-65635"
    },
    {
        "ctx": "Podjetja brez naslednikov",
        "ctx_link": "https://www.finance.si/finance/podjetja-brez-naslednikov/a/171810",
        "upvotes": 0,
        "content": "\n\nGV-1504 je\nnapisal(a):\n In ko bo država ugotovila, da se proračun polni iz profitov\npodjetij in ne iz tega koliko kdo komu da pod mizo, potem bo tudi\ndržavi jasno da mora izbrati visokokompetentne in ne le močno\nkimajoče direktorje.\nMogoce bi pa billo najboljse da drzava ugotovi, da se proracun\nnajlepse polni iz davkov na dobicek in ne dobicka samega in\npodjetja koncno privatizirala?",
        "author": "anon-10743"
    },
    {
        "ctx": "Podjetja brez naslednikov",
        "ctx_link": "https://www.finance.si/finance/podjetja-brez-naslednikov/a/171810",
        "upvotes": 0,
        "content": "\n\nGV-1504 je\nnapisal(a):\n\n \nPerverzno je to da o tem ne razmišlajo.\nSe seveda popolnoma strinjam. V pogojih normalnega okolja.",
        "author": "anon-4731"
    },
    {
        "ctx": "Podjetja brez naslednikov",
        "ctx_link": "https://www.finance.si/finance/podjetja-brez-naslednikov/a/171810",
        "upvotes": 0,
        "content": "\nPerverzno je to da o tem ne razmišlajo. Ko se zaposliš v\nmultinacionalki po letu in pol postaneš del nasledstvenega plana.\nNasledstveni pan je narejen predvsem za to, da se zmanjšajo riziki\nposlovanja, s tem pa riziki vseh zaposlenih. Za vsakega v podjetju\nse mora vedeti, da v primeru, če ga čez noč kap, kdo bo jutri\nprevzel njegove dela in naloga. Seveda pa se to osebo prej za ta\ndela in naloge usposablja. To velja za kompletni management. Noikaj\nje kompletni management bomo morali v Sloveniji še vzeti. Do sedaj\nnam je bilo jasno, da je management generalni, pa še dva njegova\nnajbližja. - ostali so delavci, ki izvržujejo dela in naloge. Ja pa\nnjihove plače naj bodo čim manjše.\n\nKar se pa tiče vladajoče koalicije je pa jasno. Vsaka lastnik ima\npravico menjati vodstvo. Če je to državno podjetje ima pravico\nmenjati lastnike država. In ko bo država ugotovila, da se proračun\npolni iz profitov podjetij in ne iz tega koliko kdo komu da pod\nmizo, potem bo tudi državi jasno da mora izbrati visokokompetentne\nin ne le močno kimajoče direktorje. Je pa šal tudi za to potrebna\nvaja, ki dela mojstra. Je pa ta vaja še težja, če moraš v vsakem\ntrenutku najprej pomisliti ali je potencialni kandidat rdeč ali\nčrn.\n\nNe glede na to ali je rdeč ali je črn. Prav malo me briga. Hvala\nBogu da smo prišli nazaj v Evropo pravi Bajuk. Ja res HVALA BOGU.\nDa bomo končno ugotovili, kakšne anomalije v plačnih razmerjih med\ndelavci in posvečenim vodstvom obstajajo v Sloveniji v primerjavi z\nrazvito Evropo.\n\nJa veliko dela nas že čaka. Pogumno naprej!",
        "author": "anon-65635"
    }
]