[
    {
        "ctx": "Nacionalni interes in gospodarska diplomacija",
        "ctx_link": "https://www.finance.si/finance/nacionalni-interes-in-gospodarska-diplomacija/a/171932",
        "upvotes": 0,
        "content": "\nBlagovna znamka \"Made in Slovenia\" je NO NAME. Mogoče je\nprimerljiva z Made in Vatau... mogoče?\nNi primerljiva z Made in Hungary - oni vendar imajo Pick salamo,\ntokaj in golaž.\nZa nerazpoznavnost blagovne znamke \"Made in Slovenia\" so kriva naša\nvelika ( največja ) podjetja, ki svojih izdelkov ne označijo z njo.\nPonavadi pa še svoje firme ne.\nV zvezi s tem ne pomaga nobeno stokanje o \"ekonomski funkciji\"\ndiplomacije. Ker najbrž ne bi veliko pomagala.\nTako. Iz teh razlogov je ta članek brez veze.",
        "author": "anon-4731"
    },
    {
        "ctx": "Nacionalni interes in gospodarska diplomacija",
        "ctx_link": "https://www.finance.si/finance/nacionalni-interes-in-gospodarska-diplomacija/a/171932",
        "upvotes": 0,
        "content": "\n\"Minister Rupel je pred mnogimi leti dejal, da diplomacije ni\nslužkinja gospodarstva.\"\n\nDiplomacija je prav tako del javne uprave, ki jo prebivalci\nSlovenije plačujemo zato, da čimveč naredi za povečanje skupne\nblaginje.\n\nRazumevanje državnih služb kot neodvisnih delov lastnega podjetja,\nbrez obveznosti do državljanov, vodi v privatizacijo skupnih služb\ndržavne uprave in v diktaturo. Za posameznike s takimi in podobnimi\nambicijami je vedno odprta možnost ustanovitve lastne družbe in\nposlovanje v našem \"davčnem raju\".\n\nKrepitev blagovne znamke Made in Slovenia bi moralo biti del skupne\nnacionalne strategije razvoja, ki bi obvezovala vse državne\ninstuitucije in združevala podjetja zaradi skupnih interesov.\n\nAvtor je pravilno opozoril, da se na temu področju, razen\ndeklarativnega nivoja, ni naredilo dovolj.",
        "author": "anon-17378"
    },
    {
        "ctx": "Nacionalni interes in gospodarska diplomacija",
        "ctx_link": "https://www.finance.si/finance/nacionalni-interes-in-gospodarska-diplomacija/a/171932",
        "upvotes": 0,
        "content": "\nRupsi se naj uči ekonomske diplomacije od Vatikana. Oni so pri nas\ndosegli to o čemer lahko on le sanja.  Brez prave obrambe\nnacionalnega interesa. Pa še je premalo. Le kaj bi dandanšnji\nrekel Trubar?\nSlovenija postaja  vse manjša.",
        "author": "anon-12925"
    },
    {
        "ctx": "Nacionalni interes in gospodarska diplomacija",
        "ctx_link": "https://www.finance.si/finance/nacionalni-interes-in-gospodarska-diplomacija/a/171932",
        "upvotes": 0,
        "content": "\n\nVladok je\nnapisal(a):\nRupsi se naj uči ekonomske diplomacije od Vatikana. Oni so pri nas\ndosegli to o čemer lahko on le sanja.  Brez prave obrambe\nnacionalnega interesa. Pa še je premalo. Le kaj bi dandanšnji\nrekel Trubar?\nSlovenija postaja  vse manjša.\n \nLeta 1990/91 ko se nam je začela dogajati \"slovenija\" smo med\ndrugim zaneseno govorili, da kako \"racionalno\" in \"varčno\" bo\norganizirana naša nastajajoča državica. Takrat je bilo tudi govora,\nda bo \"slovenija v bodoče potrebovala le kakih 20 predstavnišetv\n(diplomatskih in ostalih državnih) po svetu, kvečjemu do 25.\nDanes jih imamo vsaj trikrat več in sploh ne vemo kakšno korist\nimamo od njih, če sploh kakšno, saj so vedno bolj sama sebi\nnamen.\nSicer pa je to posmehovanje pojmu in besedi \"nacionalni interes\"\nnaravnost neokusno.\npred 15/16 leti smo se SLOVENIJA razglasili v Nacijo in postali\nsamstojni, neodvisni, mednarodno priznani SUBJEKT. In vsak subjekt,\nto je vsaka bit, bit-je se odraža kot tako, kot subjekt v \"odnosu\ndo drugih\", je kot bit-je (\"inter\"= med, \"esse\"=bit), \"inter-esse\"\nje \"med-bit\", vsako bitje je bitje, je subjekt in se izraža kot\nsubjekt s tem, da je v \"inter-esse\", je v \"interesu\" z drugimi, ima\nsvoje \"interese\". Tudi Nacija kot SUBJEKT je v \"interesu\" z\ndrugimi, ima svoje \"interese\", svoje NACIONALNE \"interese\". Problem\nje, kako te \"interese\" pravilno zaznati, jih artikulirati in\nuveljavljati in ščititi.\n\nGlede Vatikana pa samo tole:\n\nBil je nosilec in kot tak skupaj z ostalimi evropskimi\ntradicionalnimi, konzervativnimi, krščansko ljudskimi strankami, ki\nnas je kot SLOVENCE takrat pravilno razumel in nam odločilno\npomagal k naši samostojnosti s čemer smo postali mednarodni\nsamostojni neodvisni subjekt. Slovenski komunisti z ostalo\nslovesnko levico skupaj z evropsko levico so bili takrat PROTI\nosamosvojitvi in neodvisni ter mednarodno priznani Sloveniji,\nsloveniji kot subjektu v pravem pomenu besede.\n\nSicer pa menim, da klasična nalepka \"made in Slovenia\" nima kakšne\nposebno velike tržne vrednosti. Svojo dejansko VREDNOST bomo morali\nin lahko uveljavimo tudi brez nalepke \"made in Slovenia\". Primer\nprojekta z EUROm je tak uspešen primer s katerim se je Slovenija te\ndni resnično postavila na svetovni zemljevid in o čemer so z\nobčudovenjem in odobravanjem poročali VSI glavni svetovni\nmediji.\nLp, M.S.",
        "author": "anon-45015"
    },
    {
        "ctx": "Nacionalni interes in gospodarska diplomacija",
        "ctx_link": "https://www.finance.si/finance/nacionalni-interes-in-gospodarska-diplomacija/a/171932",
        "upvotes": 0,
        "content": "\nstarmar, Vatikan Slovenije ob pričetku njenega obstoja ne bi mogel\nbolj zajebati, kot jo je, saj je, že takrat debilni, Vojtila,\nskupaj z banditom Kučanom, sklenil pakt o uveljavljanju socialnega\nidiotizma v Sloveniji.\n\nSamo s pomočjo Vatikana so dobili polet razni Udbomafijci,\nKmetavzerbanditi, Semoličevci, Kučanovci, Protimićovci,\nMencigerjanci in Antienfricejanci. Kučan ne bi mogel krasti sam, če\nmu Vojtila ne bi bil pomagal. In kako je Vojtila pomagal Kučanu? Z\nantiamerikanizmom in antireaganizmom.\n\nVojtila in Kučan sta imela isto ideološko platformo (le vsak k\nsvojemu bogu sta se molila), ki s sodobnim svetom in sodobnim\nkapitalizmom ni imela ničesar skupnega. Svet je krenil povsem\ndrugam, kot sta načrtovala in upala Vojtila in Kučan. Tisti, ki so\nsprejeli Ameriko in Reagana so prosperirali, ostali so nazadovali\nin ta trend se bo le še krepil.\n\nSlovenija bi se izprdnila v Evropo tudi brez vatikanske\nintervencije, da Kučanovi operetni osamosvojitveni iniciativi\nseveda niti ne govorimo. Je pa res, da sta Vojtilin Vatikan in\nKučan za nastanek in napredek Slovenije pomembna samo toliko kot\nlanski sneg.\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "Nacionalni interes in gospodarska diplomacija",
        "ctx_link": "https://www.finance.si/finance/nacionalni-interes-in-gospodarska-diplomacija/a/171932",
        "upvotes": 0,
        "content": "\n\nXNOVA4 je\nnapisal(a):\nBlagovna znamka \"Made in Slovenia\" je NO NAME. Mogoče je\nprimerljiva z Made in Vatau... mogoče? Ni primerljiva z Made in\nHungary - oni vendar imajo Pick salamo, tokaj in golaž. Za\nnerazpoznavnost blagovne znamke \"Made in Slovenia\" so kriva naša\nvelika ( največja ) podjetja, ki svojih izdelkov ne označijo z njo.\nPonavadi pa še svoje firme ne. V zvezi s tem ne pomaga nobeno\nstokanje o \"ekonomski funkciji\" diplomacije. Ker najbrž ne bi\nveliko pomagala. Tako. Iz teh razlogov je ta članek brez\nveze.\n \nAvtorju članka g.Subotiču sem dolžan nekaj pojasnil v zvezi s\nsvojim gornjim komentarjem.\nNajprej, iz mojega komentarja bi lahko razumeli, da zagovarjam\norganiziranost in delovanje slovenske diplomacije, tako kot je\norganizirana in deluje danes. Res je ravno nasprotno.\nMoj komentar je bil pisan ceteris paribus, kot stvari dejansko\nstojijo danes. Ne mislim pa, da je prav tako, kot stvari\nstojijo danes.\nVeč kot četrtletrje se zavzemam za to, da bi bila poglavitna\nfunkcija diplomacije služenje gospodarstvu. A to očitno ne\ngre, razlogi so različni. Najprej je seveda pomembno, kdo je šef.\nŠef države in šef diplomacije. Še največ posluha za to, da bi\ndiplomati kaj pametnega počeli, je imel JD, TR že manj,JJ pa je\npragmatik in ga take stvari očitno ne zanimajo. Saj je postavil\nšefe podjetij in naj delajo.S šefi diplomacij je bila ves čas\nsrednja žalost, ker so se vedno bolj brigali za lastno lepoto, kot\nza gospodarstvo.\nPo naravi nisem pesimist, kljub temu pa menim, da do zamenjave\nvlade, naslednji dve leti, ne bo nič boljše, kvečjemu slabše. Za\ntake marginalne zadeve, kot je skrb diplomacije za gospodarstvo, ne\nbo časa. na sporedu bodo velike svetovne teme in naš minister bo v\nnjih blestel. In prav je tako.\nKaj bi pravzaprav morali narediti? Mislim, da velika večina naših\ndiplomatov sploh ne počne stvari, ki bi jih po logiki morala. Bolj\npo sprejemih radi hodijo in predstavljajo državo v svoji osebi\nurbi et orbi . Zato bi jih morali prevzgojiti ali pa\nzamenjati. Prvo najbrž na kratki rok ne bo šlo, drugo morda čez dve\nleti. Na njihovo mesto, v diplomatsko službo, pa bi postavil\nsedanje predstavnike slovenskih podjetij v tujini, seveda ne kar\nvse poprek, ampak selektivno. To formalno ne bi bilo zelo\npreprosto, če bi se držćavni vrh za to zavzel, pa bi morda\nšlo.\nZ oceno, da je članek brez veze, nisem hotel biti žaljiv do\navtorja, katerega zavzemanje za uveljavitev gospodarske funkcije v\ndiplomaciji izjemno spoštujem. Ocena je bila dana v kontekstu sive\nsedanjosti.",
        "author": "anon-4731"
    },
    {
        "ctx": "Nacionalni interes in gospodarska diplomacija",
        "ctx_link": "https://www.finance.si/finance/nacionalni-interes-in-gospodarska-diplomacija/a/171932",
        "upvotes": 0,
        "content": "\n\nenfrice je\nnapisal(a):\nstarmar, Vatikan Slovenije ob pričetku njenega obstoja ne bi mogel\nbolj zajebati, kot jo je, saj je, že takrat debilni, Vojtila,\nskupaj z banditom Kučanom, sklenil pakt o uveljavljanju socialnega\nidiotizma v Sloveniji. Samo s pomočjo Vatikana so dobili polet\nrazni Udbomafijci, Kmetavzerbanditi, Semoličevci, Kučanovci,\nProtimićovci, Mencigerjanci in Antienfricejanci. Kučan ne bi mogel\nkrasti sam, če mu Vojtila ne bi bil pomagal. In kako je Vojtila\npomagal Kučanu? Z antiamerikanizmom in antireaganizmom. Vojtila in\nKučan sta imela isto ideološko platformo (le vsak k svojemu bogu\nsta se molila), ki s sodobnim svetom in sodobnim kapitalizmom ni\nimela ničesar skupnega. Svet je krenil povsem drugam, kot sta\nnačrtovala in upala Vojtila in Kučan. Tisti, ki so sprejeli Ameriko\nin Reagana so prosperirali, ostali so nazadovali in ta trend se bo\nle še krepil. Slovenija bi se izprdnila v Evropo tudi brez\nvatikanske intervencije, da Kučanovi operetni osamosvojitveni\niniciativi seveda niti ne govorimo. Je pa res, da sta Vojtilin\nVatikan in Kučan za nastanek in napredek Slovenije pomembna samo\ntoliko kot lanski sneg. Enfrice.\n Enfrice,\nposebej še enkrat samo za tebe: http://www.newsmaxst...ode=29AF-1< /a>\n\nVse te stvari sem doživljal v živo v prvi osebi.\n\"Ta pravi\"(the RIGHT) ekonomski LIBERALIZEM je možen samo v okvitu\ntradicionalnih, konzervativnih VREDNOT, ki v Evropi ne morejo\ntemeljiti na SOVRAŠTVU do krščanstva kot ga izražaš ti in\nvečina teh zmedenih levičarskih kao \"liberalcev-libertarcev\"\ntega Foruma. Malo si preberi dve Papeževi Encikliki, Rerum Novarum\niz leta 1891 ter Centesimus Annus iz leta 1991, ki nista \"verski\"\nčtivi, ampak namenjeni ekonomistom, gospodarjem, delavcem in\npolitikom, saj je takrat RKC vzela v zaščito \"zasebno lastnino\" kot\ntemelj tržne ekonomije in s tem svobode vsakega posameznika\nin  s tem svobode in \"demokracije\" celotne družbe. To se je\ndogajalo v času, ko je hotela evropska LEVICA po bližnjicah\nizločiti zasebno lastnino kot, po njihovem mnenju, vir vsega\ndružbenega zla. Stričku Leninu je potem to uspelo, v dokajšnji meri\ntudi Mussoliniju in Dolfetu, ter na bolj \"demokratični\" način v\ndokajšnji meri tudi Keynesu.\nŠele Margaret Thatcher, Ronald Reagan in Karol Woytila so pred 25\nleti v osemmdesetih letih ob teoretičnih utemeljitvah Miltona\nFriedmana postavili stvari spet na svoje mesto.\n\nSicer pa tudi danes poznam v Evropi samo dva državnika, ki so jima\nstvari jasne. To sta sedanji Papež Joseph Ratzinger (Papež Benedikt\nXVI) ter ruski predsednik Vladimir Putin. Obadva pravita\ntem evropskim od levice zmedenim, zgubljenim, zmešanim\nskopljencem, da \"Evropa bo ali krščanska ali pa Evrope ne\nbo več kot \"evrope\"\". Vse ostalo je navaden \"pičkin dim\". Tvojemu\n\"kučan-drnovšku\" pa se po naravi stvari iztekajo vsi njuni poskusi\nnadaljnih prevar.\nLp, M.S. ",
        "author": "anon-45015"
    },
    {
        "ctx": "Nacionalni interes in gospodarska diplomacija",
        "ctx_link": "https://www.finance.si/finance/nacionalni-interes-in-gospodarska-diplomacija/a/171932",
        "upvotes": 0,
        "content": "\nDobro napisano.\nVedno bolj imam občutek, da so mnogi v politiki zato, da na naš\nračun zdravijo svoje komplekse.",
        "author": "anon-6533"
    },
    {
        "ctx": "Nacionalni interes in gospodarska diplomacija",
        "ctx_link": "https://www.finance.si/finance/nacionalni-interes-in-gospodarska-diplomacija/a/171932",
        "upvotes": 0,
        "content": "\nstarmar, ekonomski liberalizem je ali pa ga ni, v Evropi ali pa na\nMarsu, ne glede na to, kje se žegnana voda naokoli poliva.\n\nKer tako hvališ Vojtilo, je treba le povedati, da možakar ni bil\nsposoben predvideti sedanjega (kao nekrščanskega) razvoja v Indiji\nin na Kitajskem, kjer ljudje, ki nikoli niso slišali za katolištvo\nali pa ga vrednostno ne priznavajo, delajo reaganizem, ki je po\ntvojem samo kao katoliško možen.\n\nKot vidiš vir tvoje konzervativne revolucije očitno ni katolicizem,\ntako kot katolištvo nima ničesar skupnega z nastankom sodobnega\nsveta. 'Sodobni svet' bi brez Vatikana nastal že zdavnaj. Vejetno\nbi ljudje že pred 1.500 leti pristali na Marsu in tam našli vodo,\n(katere seveda ne bi žegnali), če ne bi bilo konzervativnih moči\nVatikana.\n\nTvoja precepcija svobode je povsem zmedena, ker misliš, da svoboda\nprihaja od boga in/ali politične usmeritve. Svoboda je individualni\ndogodek per se in samo dovolj močan individum vstopa sebe\nvanjo . Zanimivo, da je na nasprotni strani, na strani\nnesvobode, s katerokoli vero povsem enako. Resnično veren človek se\nnamreč povsem samostojno odpoveduje vsaki svobodi, saj je nad njim\nkot vrhovni razsodnik vedno Bog, zato ne vem, kako bi praktični\nvernik lahko bil kakorkoli liberalno usmerjen, kot trdiš ti. Zato\nje tvoj liberalizem, liberalizem Majde Širca in Štrajna z\nnasprotnim predznakom.\n\nIn veš kaj je vrhunec ironije pri tebi in tvoji konzervativni\nrevoluciji? V Cerkvi so veseli, da je tako kot je in ne po tvoje,\nsaj vedo, da pravega liberalca boli kurac za Cerkev, vero in boga,\nkrščanskega ali nekrščanskega. Oba ali vsi so namreč enako moteči\nza liberalizem in svobodo.\n\nSvoboda namreč ni pojav sui generis, amapak je nad njim in izven\nnjega. Človek si svobode ne more izmišljevati, lahko pa se odloči,\nda vanjo vstopi in če pri vstopanju ne bo naletel na preveč ovir,\nbo to tudi naredil. Komunajzerji, Cerkve vseh vrst in ostali\ntotalitaristi pa so ravno te ovire, ki se libertarcem vseh vrst\npostavljajo v premagovanje. Ni torej pomembno, kot trdiš ti, s\nkatere strani liberalec premaguje družbene ovire na svoji poti k\nsvobodi, pomembno pa je, da JIH premaguje.\n\nRazlične dobe in različna družbena okolja seveda postavljajo ljudem\nrazlične ovire v premagovanje in šele pojav interneta jih je\ndokončno in globalno odplaknil, saj je internet vsakemu človeku dal\nmoč, da ne samo ovire okoli sebe pošilja v kurac in pri tem ostaja\npasiven, amapak mu je dal v roke orožje, da ovire okoli sebe\npremaguje in s tem spremenja družbo, tako v Indiji in na Kitajskem,\nkot v Sloveniji.\n\nTo je pomembno in v tem okolju se bo katolištvo očitno šele moralo\nnajti, če se bo seveda znalo in hotelo poiskati, kaj šele, da bi\nkaj liberalnega in prosperitetnega v sodobnem svetu brez tega lahko\ngeneriralo. Oglej si Latinsko Ameriko nasproti Kitajski in Indiji\nali prej Japonski. Sicer pa je tako, da je sodobni kapitalizem in z\nnjim sodobni svet nastal na KRITIKI katolištva, sicer bi bila še\ndanes glavna preokupacija ljudi žebranje in fukanje po evropskih\nsamostanih, tako tistih, ki so to prakticirali kot onih, ki so si\nto zgolj želeli.\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "Nacionalni interes in gospodarska diplomacija",
        "ctx_link": "https://www.finance.si/finance/nacionalni-interes-in-gospodarska-diplomacija/a/171932",
        "upvotes": 0,
        "content": "\nnoc carovnic by enfrice :)\n*****",
        "author": "anon-17372"
    },
    {
        "ctx": "Nacionalni interes in gospodarska diplomacija",
        "ctx_link": "https://www.finance.si/finance/nacionalni-interes-in-gospodarska-diplomacija/a/171932",
        "upvotes": 0,
        "content": "\nHehe, sedaj imamo vsaj slogan, ki bo ponesel slo turizem v višave.\nIn made in Slovenia. I feel Slovenia. Svašta. Ravno poslušam topel\nizdelek Avsenik Jr. in Manco Izmajlovo. in slovensko(slovansko)\ndušo. In mi ne gre iz glave bedna slovenska pritlehnost pri izboru\ni feel love.",
        "author": "anon-6533"
    },
    {
        "ctx": "Nacionalni interes in gospodarska diplomacija",
        "ctx_link": "https://www.finance.si/finance/nacionalni-interes-in-gospodarska-diplomacija/a/171932",
        "upvotes": 0,
        "content": "\nStarmar, čas je, da se obrneš naprej. Papež Vojtiła je mrtev.\nRonald Reagan tudi. Lady Thatcher tudi ni daleč (zlasti ostudno se\nmi zdi njeno žalovanje za diktatorjem Pinochejem). Torej, tvojih\nidolov ni kaj dosti med živimi.",
        "author": "anon-9939"
    },
    {
        "ctx": "Nacionalni interes in gospodarska diplomacija",
        "ctx_link": "https://www.finance.si/finance/nacionalni-interes-in-gospodarska-diplomacija/a/171932",
        "upvotes": 0,
        "content": "\n\n0219K21 je\nnapisal(a):\nStarmar, čas je, da se obrneš naprej. Papež Vojtiła je mrtev.\nRonald Reagan tudi. Lady Thatcher tudi ni daleč (zlasti ostudno se\nmi zdi njeno žalovanje za diktatorjem Pinochejem). Torej, tvojih\nidolov ni kaj dosti med živimi.\nStarmar je napisal:  Sicer pa tudi danes poznam v Evropi samo\ndva državnika, ki so jima stvari jasne. To sta sedanji Papež Joseph\nRatzinger (Papež Benedikt XVI) ter ruski predsednik Vladimir\nPutin.\n\nDiktatori vseh dezel zdruzite se!\n\nLP MMM",
        "author": "anon-28836"
    },
    {
        "ctx": "Nacionalni interes in gospodarska diplomacija",
        "ctx_link": "https://www.finance.si/finance/nacionalni-interes-in-gospodarska-diplomacija/a/171932",
        "upvotes": 0,
        "content": "\n\ns56a je\nnapisal(a):\n\n Starmar je napisal: Sicer pa tudi\ndanes poznam v Evropi samo dva državnika, ki so jima stvari jasne.\nTo sta sedanji Papež Joseph Ratzinger (Papež Benedikt XVI) ter\nruski predsednik Vladimir Putin.\n\nDiktatori vseh dezel zdruzite se!\n\nLP MMM\n\nNo, glih Ratzingerja je našel. Če pustimo ob strani, da je bil\nhitlerjev vojak (to je pač tedaj bilo, zdi se, nujno) in, da je bil\nglavni za kongregacijo vere (ali kakorkoli se že to imenuje), kar\nje neposredni \"pravni naslednik\" Svete Inkvizicije (ja, tistega\n\"organa\" brez katerega nebi bilo sežiganja \"čarovnic\", lomljenja\nkosti, in kar je še bilo instrumentarija za \"utrjevanje edine\nvere\") je pred meseci ornk užalil in razjezil, povsem po\nnepotrebnem, Muslimane po svetu z nekim brezveznim citatom o tem,\nda naj bi Muhamed pripeljal le nasilje in smrt. Sapienti sat, kot\nbi križarske vojne bile sajenje rožic in petje \"All we are saying,\ngive peace a chance!\" No, kasneje se je opravičil, Muslimani so\nopravičilo sprejeli, in je, torej, zacementiral rezultat 1:0 za\nRatzingerja, ker mu Muslimani le niso odšraufali glavo, pa čeprav\nso še za manj svoj čas Rushdija obsodili na smrt. Toda, kaj hočemo,\nRushdie je Rushdie, Ratzinger je Ratzinger.\n\nMene so starši in v (socijalistični) šoli učili \"tuje spoštuj, s\nsvojim bodi ponosen\". Ratzinger tega nekako ni slišal, saj se je v\nsvoji zopet neki čudni uri obregnil o, \"ne mor'š verjamet\",\nateiste. Češ, da s(m)o, kaj vem, hudičevi, ali bogvedi kaj, skratka\nnekaj zagotovo hudičevega. No, če Papeža kdo kdaj sreča naj ve, da\ntake besede itak gredo mimo povprečnega ateista, saj slednji, če že\nne verjame v obstoj Boga, je tudi obstoj Hudiča ravnotako\nvprašljiv. In, če je že mislil žalit, je žaljivka povsem zgrešena.\nJe pa prava reč za to, da se ateiste (in agnostike) stigmatizira v\nočeh povprečnega kristjana, katolika. In to je to. Njegove besede\nso namenjene kristjanom in katolikom, torej tiste, ki v Boga/Hudiča\nverjamejo, ter verjamejo, da je svet mogoče urejati tudi tako, da\nse \"zavadi pa vlada\".\n\nZame, torej, Ratzinger sicer je izjemno inteligenten, izobražen,\nveren (zagotovo, sicer nebi bil Papež), a če misli s svojimi\nbesedami (še naprej) hujskati (najprej zoper Muslimane, tokrat\nzoper ateiste/agnostike) potem ga ne vidim med modrimi, temveč med\nravnotako srednjeveškimi papeži, ki so človeštvu prinesli v glavnem\ngorje. Upam, kakopak, da se motim.\n\nO Putinu gdaj drugič. Zagotovo je boljši od pijandure Jeljcina, ki\nje (raz)prodal državo za gajbo vodke.\n\nLP\nD.",
        "author": "anon-9939"
    },
    {
        "ctx": "Nacionalni interes in gospodarska diplomacija",
        "ctx_link": "https://www.finance.si/finance/nacionalni-interes-in-gospodarska-diplomacija/a/171932",
        "upvotes": 0,
        "content": "\n: Upam, kakopak, da se motim.\n\nMotis se ker verjetno nisi prebral Papezeva akademskega govora\nv Regensburgu!\n\nIstrgani citati so idealni za paljenje mnozic...\n\nPutin s KGB uzgojo me bolj skrbi.\n\nLP MMM",
        "author": "anon-28836"
    },
    {
        "ctx": "Nacionalni interes in gospodarska diplomacija",
        "ctx_link": "https://www.finance.si/finance/nacionalni-interes-in-gospodarska-diplomacija/a/171932",
        "upvotes": 0,
        "content": "\n\ns56a je\nnapisal(a):\n: Upam, kakopak, da se motim.\n\nMotis se ker verjetno nisi prebral Papezeva akademskega govora v\nRegensburgu!\n\nIstrgani citati so idealni za paljenje mnozic...\n\nPutin s KGB uzgojo me bolj skrbi.\n\nLP MMM\n\n\nHej, 3M, to le pomeni, da je Ratzinger akademik boljši od Papeža\npolitika, zakaj papeštvo niso zgolj besede in dejanja, temveč tudi\npojava, nastop, \"feeling\", ki ga daje množicam, verujočim in/ali\nneverujočim.\n\nIn glej ga zlomka, če je izrekel nekaj takega, kar je bilo mogoče\n\"iztrgati iz konteksta\" in s tem \"podžgati množice\", hej, a ni\nravno to tisto kar novinarji VSELEJ počno politikom in se potem\npolitiki VSELEJ hudujejo nad novinarji?!\n\nPapež je preprosto napisal slab govor in jaz na tem mestu nebi\nkrivde valil na tiste, ki so iskali in našli dlako v jajcu.\n\nLP\nD.",
        "author": "anon-9939"
    },
    {
        "ctx": "Nacionalni interes in gospodarska diplomacija",
        "ctx_link": "https://www.finance.si/finance/nacionalni-interes-in-gospodarska-diplomacija/a/171932",
        "upvotes": 0,
        "content": "\nOcitno si se premalo naucil od dolge klobase o Ambrusu, ko so ti\niskali dlako v jajcu, ti pa zagovarjal globalne principe?\n\nPapez je imel znanstveni nastop na alma mater univerzi in iz tega\nje nastal karneval.  Njegova javna podpora vstopu Turcije v EU\nje fundamentalnega znacaja.  In zaradi tega je lahko veliki\npolitik kljub okostelem okolju v katerem vlada.\n\nLP MMM",
        "author": "anon-28836"
    },
    {
        "ctx": "Nacionalni interes in gospodarska diplomacija",
        "ctx_link": "https://www.finance.si/finance/nacionalni-interes-in-gospodarska-diplomacija/a/171932",
        "upvotes": 0,
        "content": "\nPapež Benedikt XVI je postal Papež po izvolitvi. Pred tem je bil\nKardinal Ratzinger. Slednjega smo poznali kot Kerbera\nRimskokatoliške cerkve. Skrbnika za \"čistost\" vere, akademika,\nnačitanega, izobraženega in gorečega. Toda, če Ratzingerju pod\nVojtiłino oblastjo ni bilo treba politično misliti in tehtati\nlastnih besed je Papežu Benediktu XVI še kako to potrebno.\n\nNIČ kar pove Papež ni \"zgolj\" akademskega značaja. NIČ kar stori ni\nstoril kot \"le\" Ratzinger, akademik. Žal, tako izgleda ta svet. Če\nbi bil žleht bi rekel, da morda svet pričakuje od Papeža preveč.\nMorda celo to, da ne gre na stranišče, da ne gre lulat, da le sedi\ntam na svojem prestolu, sprejema goste, kvečjemu kdaj pa kdaj\nspi.\n\nJa, s govorom na Univerzi je dokazal svojo zmotljivost in\nčloveškost, kaj je še novega?\n\nToda, hej, to je sklep, če Papežu damo \"benefit of the doubt\".\nToda, kaj je potem takem govor o ateistih (mimogrede, o \"sodobnem\nateizmu\" je pisal tudi naš Kardinal Franc Rode, sama katoliška\nhijerarhija pa se ateizma ali odsotnosti religioznosti iskreno boji\nveč kot vsake religioznosti)? Če oštevanje ateizma in pred tem\nIslama damo skupaj je to kar lep dosežek, ki ga je nekako teško\nspraviti le na imenovalec \"napak\" ali \"nisam htio\".\n\nLP\nD.",
        "author": "anon-9939"
    },
    {
        "ctx": "Nacionalni interes in gospodarska diplomacija",
        "ctx_link": "https://www.finance.si/finance/nacionalni-interes-in-gospodarska-diplomacija/a/171932",
        "upvotes": 0,
        "content": "\nUpam, da enako ostre ocene imas o nacionalnih Cerkvah, ki niti\nkariativne dejavnosti nimajo?\n\nPrevec smo stran od teme.\n\nMX & HNY & LP MMM",
        "author": "anon-28836"
    },
    {
        "ctx": "Nacionalni interes in gospodarska diplomacija",
        "ctx_link": "https://www.finance.si/finance/nacionalni-interes-in-gospodarska-diplomacija/a/171932",
        "upvotes": 0,
        "content": "\n\ns56a je\nnapisal(a):\nOcitno si se premalo naucil od dolge klobase o Ambrusu, ko so ti\niskali dlako v jajcu, ti pa zagovarjal globalne principe?\n\nPapez je imel znanstveni nastop na alma mater univerzi in iz tega\nje nastal karneval.  Njegova javna podpora vstopu Turcije v EU\nje fundamentalnega znacaja.  In zaradi tega je lahko veliki\npolitik kljub okostelem okolju v katerem vlada.\n\nLP MMM\n \n3M,\nto tvoje razumevanje, da naj bi Papež javno podprl vstop Turčije v\nEU je samo tvoj wishful thinking.\nNa direktno vpašanje turškega premija Erdogana n aletališču v\nAnkari, da kaj on (Papež) meni o članstvu Turčije v EU, to je bilo\nedino kar ga je zanimalo ob vsem njegovem preziru do Papeža, s\nkaterim se poprej ni hotel niti sestati, je Papež zelo modro\nodgovoril:\n\"Sono favorevole all'avicinamento della Turchia all' EU\", to je\ntočen-dobeseden stavek, ki ga je Papež izrekel kot svoj odgovor\nErdoganu, in kar v točnem dobesednem prevodu pomeni: \"Sem naklonjen\nPRIBLIŽEVANJU (avicinamento) Turčije EU\". Kaj si kdo misli pod\ntisto besedo in kaj si kdo želi misliti pod tisto besedo\n\"približevati\", pa je prepuščeno vsakemu posebej. Za mene to pomeni\nlahko milijon stvari. Ena od teh milijontih stavri je lahko tudi\n\"posebno-priviligirano partnerstvo z EU\" in NE polnopravno članstvo\nv EU. Evropska levica in judoizraelski lobi, ki želi \"podtakniti\"\nTurčijo v EU zato, da bi poskušali tudi s tem še bolj\nizničevati krščanske temelje evropskega vrednotnega sistema, si\nseveda želi razumeti Papežev odgovor kot \"članstvo v EU\" in ga tako\nmedijsko tudi napihuje.\nVse že videno in slišano.\nLp, M.S.",
        "author": "anon-45015"
    },
    {
        "ctx": "Nacionalni interes in gospodarska diplomacija",
        "ctx_link": "https://www.finance.si/finance/nacionalni-interes-in-gospodarska-diplomacija/a/171932",
        "upvotes": 0,
        "content": "\n\nenfrice je\nnapisal(a):\nstarmar, ekonomski liberalizem je ali pa ga ni, v Evropi ali pa na\nMarsu, ne glede na to, kje se žegnana voda naokoli poliva. Ker tako\nhvališ Vojtilo, je treba le povedati, da možakar ni bil sposoben\npredvideti sedanjega (kao nekrščanskega) razvoja v Indiji in na\nKitajskem, kjer ljudje, ki nikoli niso slišali za katolištvo ali pa\nga vrednostno ne priznavajo, delajo reaganizem, ki je po tvojem\nsamo kao katoliško možen. Kot vidiš vir tvoje konzervativne\nrevolucije očitno ni katolicizem, tako kot katolištvo nima ničesar\nskupnega z nastankom sodobnega sveta. 'Sodobni svet' bi brez\nVatikana nastal že zdavnaj. Vejetno bi ljudje že pred 1.500 leti\npristali na Marsu in tam našli vodo, (katere seveda ne bi žegnali),\nče ne bi bilo konzervativnih moči Vatikana. Tvoja precepcija\nsvobode je povsem zmedena, ker misliš, da svoboda prihaja od boga\nin/ali politične usmeritve. Svoboda je individualni dogodek per\nse in samo dovolj močan individum vstopa sebe vanjo .\nZanimivo, da je na nasprotni strani, na strani nesvobode, s\nkaterokoli vero povsem enako. Resnično veren človek se namreč\npovsem samostojno odpoveduje vsaki svobodi, saj je nad njim kot\nvrhovni razsodnik vedno Bog, zato ne vem, kako bi praktični vernik\nlahko bil kakorkoli liberalno usmerjen, kot trdiš ti. Zato je tvoj\nliberalizem, liberalizem Majde Širca in Štrajna z nasprotnim\npredznakom. In veš kaj je vrhunec ironije pri tebi in tvoji\nkonzervativni revoluciji? V Cerkvi so veseli, da je tako kot je in\nne po tvoje, saj vedo, da pravega liberalca boli kurac za Cerkev,\nvero in boga, krščanskega ali nekrščanskega. Oba ali vsi so namreč\nenako moteči za liberalizem in svobodo. Svoboda namreč ni pojav sui\ngeneris, amapak je nad njim in izven njega. Človek si svobode ne\nmore izmišljevati, lahko pa se odloči, da vanjo vstopi in če pri\nvstopanju ne bo naletel na preveč ovir, bo to tudi naredil.\nKomunajzerji, Cerkve vseh vrst in ostali totalitaristi pa so ravno\nte ovire, ki se libertarcem vseh vrst postavljajo v premagovanje.\nNi torej pomembno, kot trdiš ti, s katere strani liberalec\npremaguje družbene ovire na svoji poti k svobodi, pomembno pa je,\nda JIH premaguje. Različne dobe in različna družbena okolja seveda\npostavljajo ljudem različne ovire v premagovanje in šele pojav\ninterneta jih je dokončno in globalno odplaknil, saj je internet\nvsakemu človeku dal moč, da ne samo ovire okoli sebe pošilja v\nkurac in pri tem ostaja pasiven, amapak mu je dal v roke orožje, da\novire okoli sebe premaguje in s tem spremenja družbo, tako v Indiji\nin na Kitajskem, kot v Sloveniji. To je pomembno in v tem okolju se\nbo katolištvo očitno šele moralo najti, če se bo seveda znalo in\nhotelo poiskati, kaj šele, da bi kaj liberalnega in prosperitetnega\nv sodobnem svetu brez tega lahko generiralo. Oglej si Latinsko\nAmeriko nasproti Kitajski in Indiji ali prej Japonski. Sicer pa je\ntako, da je sodobni kapitalizem in z njim sodobni svet nastal na\nKRITIKI katolištva, sicer bi bila še danes glavna preokupacija\nljudi žebranje in fukanje po evropskih samostanih, tako tistih, ki\nso to prakticirali kot onih, ki so si to zgolj želeli.\nEnfrice.\n \nEnfrice,\n1. kot veš je bilo možno Friedmanov ekonomski liberalizem spraviti\nv dejansko življenje samo ob pomoči Thatcherjeve, Reagana IN Karola\nWoytile (kot Papeža Janeza Pavla II), ker  EKONOMSKI\nLIBERALIZEM lahko uspeva samo v okviru določenih VREDNOT, v naši\n\"zahodni\" civilizaciji je ta sistem VREDNOT v osnovi opredeljen\npretežno s krščanskim vrednostnim sistemom, tako\n\n2. kot je bil gonilna sila \"kapitalizma\" kot ga poznamo zadnjih\nnekaj stoletij od 16.stoletja daljke dobrih 300 let PROTESTANTIZEM\ns svojim sistemom VREDNOT: delavnost, šparavnost, poštenost,\npredanost \"poklicu\" z namenom poslanstva nekaj USTVARJATI in ne\nsproti \"zapravljati\" in NIČ ne ustvarjati. Žal se je ta enkratna\nenergija protestanskih vrednot skozi 20. stoletje nekako\nizčrpala.\nV 20. stoletju se je dokončno posebno v Evropi uvelajvila LEVICA\n(striček Lenin, socilaist-levičar Mussolini,\nlevičar-socialist\nHITLER, ki se je samoimenoval \"Nacional\"socialist, kar vse so\nnadgradili nadaljni levičarski \"ubijalci Boga\") in razjebala\nEvropo. V Ameriki se levica do sedaj hvala Bogu ni prijela, zato je\nlahko Amerika postala VODILNA sila današnjega sveta, vendar, in tu\nse me naravnost polašča GROZA, ko spoznavam, da so se v\nzadnjih letih tudi v ameriško PLEMENITO TRADICIONALNO KONZERVATIVNO\nopcijo znanih ameriških VREDNOT, ki je Ameriko v 200 letih naredila\nto kar je Amerika, načrtno na njim značilni\n\"zarotniški-levičarski-sinister\" način infiltrirali,\nLEVIČARJI-sinister začenši z Ervinom Kristolom in Normanom\nPodhoretzom, ki sta kot dva vzhodno evropska \"juda\" priseljena v\nAmeriko po 2.svetovni vojni kot ULTRA LEVIČARJA-TROCKISTA, potem v\npoznih 60.letih samo spremenila \"dlako\" in se začela razdajati\nnamesto kot \"ultralevičarja\", kot \"ultrakonzervativca\".\nIzoblikovali so  miselni gremij (think tank), ki so mu sledili\nsin William Kristol, Richard Perle, Pipes, Libby, Wolfowitz,\nAltman, ..., vsi po vrsti sami \"judje\" in zastavili svojo\n\"neokonzervativno revolucijo\" na tipični\n\"revolucionarni-levičarski-zarotniški-TROCKISTI� �NI način\"\nmotiviran  s specifičnimi cilji v funkciji judovstva in\nVelikega Izraela. Ta \"levičarski-sinister-trockistični\" projekt, ki\nsi je podredil ameriško zunanjo politiko, in je vrhunac\ndosegel zadnjih 6 let s tem G.W.Bushem kot \"moron\"-om (bebcem), je\npokazal svojo grozljivo podobo s to \"PIZDARIJO\" v Iraku, ki sploh\nni \"Ameriški\" projekt, ampak je projekt \"judoizraelskega lobija\" in\nje v prvi vrsti ZAJEBAL najprej same Američane. Ta\n\"levičarski-sinister-trockistični\" lobi je postal postopoma v\nAmeriki tako MOČAN, da danes že ogroža same TEMELJE ameriške\ndemokracije, saj so si na njim značilen način postopoma podredili\nvodilne ameriške medijske hiše, kapitalske vzvode in še marsikaj s\nčemer blokirajo v kali in takoj vsakega, ki si upa kaj pisniti na\nto temo.\nSam že 40 let poznam Ameriko in z njo vseskozi delam, in poznam v\nSloveniji-Evropi malo ljudi, ki bi bili tako PROameriški kot sem\nsam, ki bi imeli Ameriko in Amričane tako radi kot jih jaz, pa tudi\n\"jude\" izjemno cenim, spoštujem in občudujem in nimam nikakršnih\nniti antisemtiskih (proti judom kot Semitom), niti protijudovskih\n(proti judom kot \"judom\" našim starejšim bratom v veri) predsodkov.\nSamo spremljam in zaznavam DEJSTVA in samo upam, da bo čudovitemu\nameriškemu demokratičnemu sistemu, ki se je božansko izkazal\nzadnjih 200 let med drugim tudi z znanim samouravnavaqjočim\nsistemom \"checks and balances\", ki je vedno samodejno URAVNAVAL\ndružbene odklone na DEMOKRATIČNI način in čemur Američani ZAUPAJO\nkot delovanju svoje demokracije. Iskreno upam in si želim, da bo\ntudi sedanji hud ODKLON, ki ga je povzročila ta načrtna\n\"levičarska-sinister-trockistična-judovska diverzija\"  s tem,\nda se je infiltrirala v ameriško KONZERVATIVNO stranko pod imenom\n\"neocons\"(neoconservatives) in jo na tipični\n\"levičarski-zarotniški-sinister-trockistični-re volucionarni\" način\nposkusila IZRABITI in INSTRUMENTALIZIRATI za svoje specifične cilje\nin interese, ki niso \"ameriški interesi\", ne bo tako ZJEBALA\ncelotno Ameriko. kot je v 20.stoletju ZJEBALA in UNIČILA Evropo, in\nda bo ta NEGATIVNI odklon uspela ponovno uravnati v pravi\ndemokratični tok stvari, kot vedno doslej v 200 letih. Lahko pa se\ntudi zgodi, da bo tokrat ta čudoviti demokratični samouravnavajoči\nameriški sistem odopvedal in ne bo imel dovolj notranje moči, da bi\nrešil Amriko, s čemer se bo začela zgodovinska krivulja Amerike po\nzgodovinski strmini gibati in drseti NAVZDOL, tako kot se je\nzgodilo Evropi v 20.stoletju, ki jo je  Z  J \nE  B  A  L  A  LEVICA.\n\n3. Razvojna eksplozija Daljnega Vzhoda v zadnjih desetletjih ter v\nzadnjih 10 letih tudi v Indiji, kar vse se sedaj razvija in se bo\nbo do nadaljnega dobesedno s SVETLOBNO hitrostjo, o čemer se nam od\nlevice bolnim Evropejcem niti sanja ne, pa je bilo možno in je\nmožno in bo možno samo zato, ker se to odvija na temeljih VREDNOT\nteh družb-civilizacij, ki segajo nazaj najmanj 5000 let.\n\n4. Tudi Putinovi Rusiji so te stvari jasne in zato so povsem\nPRAVILNO pred 6-7 leti, potem ko so \"zahodni pridigarji\" ob vsak\ndan pijanem Jelcinu s preračunljivimi, špekulativnimi\n\"pravljicami-pridigami o človekovih pravicah, pa o demokraciji pa o\ntržni ekonomiji\" v manj kot v 8 letih spravili Rusijo dobesedno v\nBANKROT, Putin z njegovimi fanti v RIT brcnili najprej tistega\npijančka Jelcina in RAZHAJKALI tisto bando morskih psov, ki so\nbili v glavnem, ŽAL, spet \"judje\". Putin skupaj z njegovimi\nfanti so dobesedno REŠILI Rusijo, da je niso tisti fantje iz New\nYorških nebotičnikov in iz Londonskega Citija, ki plačujejo te\n\"pridigarje\" o človekovih pravicah, o demokraciji in tržni\nekonomiji in s čemer so hoteli iz Rusije narediti še eno REVNO\nNigerijo in se oni usesti na ruska naravna bogastva in spraviti\nRuse nazaj v srednji vek.\nDanes v Rusiji hvala Bogu praznujejo svoj pravoslavni Božič in jim\nje vedno bolj jasno, da bo tusi Rusija imela stabilen in trajen\nuspešen razvoj ob hkratni čvrstitvi tudi vloge njihove Pravoslavne\nCerkve in krščanstva v Rusiji, ker jo je 80 let komunizma popolnoma\noropalo globinskih VREDNOT, vendar ne toliko, da se jih ne bi dalo\nponovno skozi daljši čas revalorizirati. Putinu so te stvari\nkristalno jasne, saj je tudi SAM Putin osebno VEREN človek. Putin\nje v novembru na Finskem ob slavnostni večerju vrha EU potem, ko so\nga hoteli nekateri EU skopljenci nekako kao zajebavati o\npomanjkanju človekovih pravic, pa demokracije in tržne ekonomije v\nRusiji, odgovoril nekako takole:\n\"Fantje, vam ni treba skrbeti za Rusijo, za Rusijo skrbimo\nMI, z vso resnostjo pa vam predlagam in priporočam, da nosite\nvi Evropejci zgodovinsko odgovornost za to, da ohranite Evropo\nKRŠČANSKO, kajti Evropa bo ali KRŠČANSKA ali pa je ne bo več kot\n\"evrope\"\". Nekateri levičarski evropski zmedenci, zgubljenci,\nzmešani skopljenci so se  seveda spet na njim lasten način\nsamo malo cinično nasmihali.\n\n5. Tudi \"Komunistični Partiji\" Kitajske, ki je danes to samo še po\nimenu, saj druge odgovorne družbene sile za stanje in razvoj na\nKitajskem nimajo, so jim te stvari jasne in so najprej poslai v\n\"Q...c\" te ŠPEKULATIVNE \"zahodne pridigarje\" o \"človekovih\npravicah\" pa o \"demokraciji\", saj so morali v zadnjih 20 letih\nresnično skrbeti za njihov ta PRAVI gospodarski  RAZVOJ, ki je\nnaravnsot eksploziven in v tem času in znotraj katerega so v\nzadnjih 20 letih ustvarili 400 milijonov novih ekonomsko\nutemeljenih DELOVNIH MEST in jih potrebujejo in imajo čvrst namen v\nnaslednjih 15 letih ustvariti še nedaljnih 300 milijonov novih\ndelovnih mest, s čemer bodo ne samo učvrstili svojo pozicijo kot 2.\nnajmočnejša ekopnomska sila sveta v absolutnem smislu, ampak mogoče\ncelo kot PRVA ekonomska sila sveta. KItajci  danes menijo, da\nje za njih najelementarnješa ČLOVEKOVA PRAVICA, da imajo ljudje\nDELOVNA MESTA, vse ostalo sledi iz tega in še pride. Poleg tega\npa  ta ista današnja \"komunistična\" Partija Kitajske\nsistematično ponovno oživlja in čvrsti 2600 let stari sistem\nKonfucijskih VREDNOT, ki so temelj  in cement uspeha kitajske\ncivilizacije.\nTudi na Japonskem, ki je primer prvega azijskega gospdarskega\n razvojnega čudeža po 2.svetovni vojni, zadnje tedne zelo\ndoživeto vsi slavijo nedavno rojstvo MOŠKEGA prestolonaslednika\ncesraske dinastije ki je neprekinjeno stara  že 2600 let in v\nčemer vidijo svoje bistvo in bodoči stabilni družbeno ekonomski\nrazvoj temelječ na teh VREDNOTAH.\n\nEnfrice,\nčas je da NEHAŠ provocirati v imenu teh zmedenih slovesnkih\nLEVIČARJEV na tem Forumu in da se zresneš.\nLp, M.S.",
        "author": "anon-45015"
    },
    {
        "ctx": "Nacionalni interes in gospodarska diplomacija",
        "ctx_link": "https://www.finance.si/finance/nacionalni-interes-in-gospodarska-diplomacija/a/171932",
        "upvotes": 0,
        "content": "\n\n\nenfrice je\nnapisal(a):\nstarmar, ekonomski liberalizem je ali pa ga ni, v Evropi ali pa na\nMarsu, ne glede na to, kje se žegnana voda naokoli poliva. Ker tako\nhvališ Vojtilo, je treba le povedati, da možakar ni bil sposoben\npredvideti sedanjega (kao nekrščanskega) razvoja v Indiji in na\nKitajskem, kjer ljudje, ki nikoli niso slišali za katolištvo ali pa\nga vrednostno ne priznavajo, delajo reaganizem, ki je po tvojem\nsamo kao katoliško možen. Kot vidiš vir tvoje konzervativne\nrevolucije očitno ni katolicizem, tako kot katolištvo nima ničesar\nskupnega z nastankom sodobnega sveta. 'Sodobni svet' bi brez\nVatikana nastal že zdavnaj. Vejetno bi ljudje že pred 1.500 leti\npristali na Marsu in tam našli vodo, (katere seveda ne bi žegnali),\nče ne bi bilo konzervativnih moči Vatikana. Tvoja precepcija\nsvobode je povsem zmedena, ker misliš, da svoboda prihaja od boga\nin/ali politične usmeritve. Svoboda je individualni dogodek per\nse in samo dovolj močan individum vstopa sebe vanjo .\nZanimivo, da je na nasprotni strani, na strani nesvobode, s\nkaterokoli vero povsem enako. Resnično veren človek se namreč\npovsem samostojno odpoveduje vsaki svobodi, saj je nad njim kot\nvrhovni razsodnik vedno Bog, zato ne vem, kako bi praktični vernik\nlahko bil kakorkoli liberalno usmerjen, kot trdiš ti. Zato je tvoj\nliberalizem, liberalizem Majde Širca in Štrajna z nasprotnim\npredznakom. In veš kaj je vrhunec ironije pri tebi in tvoji\nkonzervativni revoluciji? V Cerkvi so veseli, da je tako kot je in\nne po tvoje, saj vedo, da pravega liberalca boli kurac za Cerkev,\nvero in boga, krščanskega ali nekrščanskega. Oba ali vsi so namreč\nenako moteči za liberalizem in svobodo. Svoboda namreč ni pojav sui\ngeneris, amapak je nad njim in izven njega. Človek si svobode ne\nmore izmišljevati, lahko pa se odloči, da vanjo vstopi in če pri\nvstopanju ne bo naletel na preveč ovir, bo to tudi naredil.\nKomunajzerji, Cerkve vseh vrst in ostali totalitaristi pa so ravno\nte ovire, ki se libertarcem vseh vrst postavljajo v premagovanje.\nNi torej pomembno, kot trdiš ti, s katere strani liberalec\npremaguje družbene ovire na svoji poti k svobodi, pomembno pa je,\nda JIH premaguje. Različne dobe in različna družbena okolja seveda\npostavljajo ljudem različne ovire v premagovanje in šele pojav\ninterneta jih je dokončno in globalno odplaknil, saj je internet\nvsakemu človeku dal moč, da ne samo ovire okoli sebe pošilja v\nkurac in pri tem ostaja pasiven, amapak mu je dal v roke orožje, da\novire okoli sebe premaguje in s tem spremenja družbo, tako v Indiji\nin na Kitajskem, kot v Sloveniji. To je pomembno in v tem okolju se\nbo katolištvo očitno šele moralo najti, če se bo seveda znalo in\nhotelo poiskati, kaj šele, da bi kaj liberalnega in prosperitetnega\nv sodobnem svetu brez tega lahko generiralo. Oglej si Latinsko\nAmeriko nasproti Kitajski in Indiji ali prej Japonski. Sicer pa je\ntako, da je sodobni kapitalizem in z njim sodobni svet nastal na\nKRITIKI katolištva, sicer bi bila še danes glavna preokupacija\nljudi žebranje in fukanje po evropskih samostanih, tako tistih, ki\nso to prakticirali kot onih, ki so si to zgolj želeli. Enfric\n\n\n\n\n\nstarmar6 je napisal(a):\n\n \nEnfrice,\n1. kot veš je bilo možno Friedmanov ekonomski liberalizem spraviti\nv dejansko življenje samo ob pomoči Thatcherjeve, Reagana IN Karola\nWoytile (kot Papeža Janeza Pavla II), ker  EKONOMSKI\nLIBERALIZEM lahko uspeva samo v okviru določenih VREDNOT, v naši\n\"zahodni\" civilizaciji je ta sistem VREDNOT v osnovi opredeljen\npretežno s krščanskim vrednostnim sistemom, tako\n\n2. kot je bil gonilna sila \"kapitalizma\" kot ga poznamo zadnjih\nnekaj stoletij od 16.stoletja daljke dobrih 300 let PROTESTANTIZEM\ns svojim sistemom VREDNOT: delavnost, šparavnost, poštenost,\npredanost \"poklicu\" z namenom poslanstva nekaj USTVARJATI in ne\nsproti \"zapravljati\" in NIČ ne ustvarjati. Žal se je ta enkratna\nenergija protestanskih vrednot skozi 20. stoletje nekako\nizčrpala.\nV 20. stoletju se je dokončno posebno v Evropi uvelajvila LEVICA\n(striček Lenin, socilaist-levičar Mussolini,\nlevičar-socialist\nHITLER, ki se je samoimenoval \"Nacional\"socialist, kar vse so\nnadgradili nadaljni levičarski \"ubijalci Boga\") in razjebala\nEvropo. V Ameriki se levica do sedaj hvala Bogu ni prijela, zato je\nlahko Amerika postala VODILNA sila današnjega sveta, vendar, in tu\nse me naravnost polašča GROZA, ko spoznavam, da so se v\nzadnjih letih tudi v ameriško PLEMENITO TRADICIONALNO KONZERVATIVNO\nopcijo znanih ameriških VREDNOT, ki je Ameriko v 200 letih naredila\nto kar je Amerika, načrtno na njim značilni\n\"zarotniški-levičarski-sinister\" način infiltrirali,\nLEVIČARJI-sinister začenši z Ervinom Kristolom in Normanom\nPodhoretzom, ki sta kot dva vzhodno evropska \"juda\" priseljena v\nAmeriko po 2.svetovni vojni kot ULTRA LEVIČARJA-TROCKISTA, potem v\npoznih 60.letih samo spremenila \"dlako\" in se začela razdajati\nnamesto kot \"ultralevičarja\", kot \"ultrakonzervativca\".\nIzoblikovali so  miselni gremij (think tank), ki so mu sledili\nsin William Kristol, Richard Perle, Pipes, Libby, Wolfowitz,\nAltman, ..., vsi po vrsti sami \"judje\" in zastavili svojo\n\"neokonzervativno revolucijo\" na tipični\n\"revolucionarni-levičarski-zarotniški-TROCKISTI� �NI način\"\nmotiviran  s specifičnimi cilji v funkciji judovstva in\nVelikega Izraela. Ta \"levičarski-sinister-trockistični\" projekt, ki\nsi je podredil ameriško zunanjo politiko, in je vrhunac\ndosegel zadnjih 6 let s tem G.W.Bushem kot \"moron\"-om (bebcem), je\npokazal svojo grozljivo podobo s to \"PIZDARIJO\" v Iraku, ki sploh\nni \"Ameriški\" projekt, ampak je projekt \"judoizraelskega lobija\" in\nje v prvi vrsti ZAJEBAL najprej same Američane. Ta\n\"levičarski-sinister-trockistični\" lobi je postal postopoma v\nAmeriki tako MOČAN, da danes že ogroža same TEMELJE ameriške\ndemokracije, saj so si na njim značilen način postopoma podredili\nvodilne ameriške medijske hiše, kapitalske vzvode in še marsikaj s\nčemer blokirajo v kali in takoj vsakega, ki si upa kaj pisniti na\nto temo.\nSam že 40 let poznam Ameriko in z njo vseskozi delam, in poznam v\nSloveniji-Evropi malo ljudi, ki bi bili tako PROameriški kot sem\nsam, ki bi imeli Ameriko in Amričane tako radi kot jih jaz, pa tudi\n\"jude\" izjemno cenim, spoštujem in občudujem in nimam nikakršnih\nniti antisemtiskih (proti judom kot Semitom), niti protijudovskih\n(proti judom kot \"judom\" našim starejšim bratom v veri) predsodkov.\nSamo spremljam in zaznavam DEJSTVA in samo upam, da bo čudovitemu\nameriškemu demokratičnemu sistemu, ki se je božansko izkazal\nzadnjih 200 let med drugim tudi z znanim samouravnavaqjočim\nsistemom \"checks and balances\", ki je vedno samodejno URAVNAVAL\ndružbene odklone na DEMOKRATIČNI način in čemur Američani ZAUPAJO\nkot delovanju svoje demokracije. Iskreno upam in si želim, da bo\ntudi sedanji hud ODKLON, ki ga je povzročila ta načrtna\n\"levičarska-sinister-trockistična-judovska diverzija\"  s tem,\nda se je infiltrirala v ameriško KONZERVATIVNO stranko pod imenom\n\"neocons\"(neoconservatives) in jo na tipični\n\"levičarski-zarotniški-sinister-trockistični-re volucionarni\" način\nposkusila IZRABITI in INSTRUMENTALIZIRATI za svoje specifične cilje\nin interese, ki niso \"ameriški interesi\", ne bo tako ZJEBALA\ncelotno Ameriko. kot je v 20.stoletju ZJEBALA in UNIČILA Evropo, in\nda bo ta NEGATIVNI odklon uspela ponovno uravnati v pravi\ndemokratični tok stvari, kot vedno doslej v 200 letih. Lahko pa se\ntudi zgodi, da bo tokrat ta čudoviti demokratični samouravnavajoči\nameriški sistem odopvedal in ne bo imel dovolj notranje moči, da bi\nrešil Amriko, s čemer se bo začela zgodovinska krivulja Amerike po\nzgodovinski strmini gibati in drseti NAVZDOL, tako kot se je\nzgodilo Evropi v 20.stoletju, ki jo je  Z  J \nE  B  A  L  A  LEVICA.\n\n3. Razvojna eksplozija Daljnega Vzhoda v zadnjih desetletjih ter v\nzadnjih 10 letih tudi v Indiji, kar vse se sedaj razvija in se bo\nbo do nadaljnega dobesedno s SVETLOBNO hitrostjo, o čemer se nam od\nlevice bolnim Evropejcem niti sanja ne, pa je bilo možno in je\nmožno in bo možno samo zato, ker se to odvija na temeljih VREDNOT\nteh družb-civilizacij, ki segajo nazaj najmanj 5000 let.\n\n4. Tudi Putinovi Rusiji so te stvari jasne in zato so povsem\nPRAVILNO pred 6-7 leti, potem ko so \"zahodni pridigarji\" ob vsak\ndan pijanem Jelcinu s preračunljivimi, špekulativnimi\n\"pravljicami-pridigami o človekovih pravicah, pa o demokraciji pa o\ntržni ekonomiji\" v manj kot v 8 letih spravili Rusijo dobesedno v\nBANKROT, Putin z njegovimi fanti v RIT brcnili najprej tistega\npijančka Jelcina in RAZHAJKALI tisto bando morskih psov, ki so\nbili v glavnem, ŽAL, spet \"judje\". Putin skupaj z njegovimi\nfanti so dobesedno REŠILI Rusijo, da je niso tisti fantje iz New\nYorških nebotičnikov in iz Londonskega Citija, ki plačujejo te\n\"pridigarje\" o človekovih pravicah, o demokraciji in tržni\nekonomiji in s čemer so hoteli iz Rusije narediti še eno REVNO\nNigerijo in se oni usesti na ruska naravna bogastva in spraviti\nRuse nazaj v srednji vek.\nDanes v Rusiji hvala Bogu praznujejo svoj pravoslavni Božič in jim\nje vedno bolj jasno, da bo tusi Rusija imela stabilen in trajen\nuspešen razvoj ob hkratni čvrstitvi tudi vloge njihove Pravoslavne\nCerkve in krščanstva v Rusiji, ker jo je 80 let komunizma popolnoma\noropalo globinskih VREDNOT, vendar ne toliko, da se jih ne bi dalo\nponovno skozi daljši čas revalorizirati. Putinu so te stvari\nkristalno jasne, saj je tudi SAM Putin osebno VEREN človek. Putin\nje v novembru na Finskem ob slavnostni večerju vrha EU potem, ko so\nga hoteli nekateri EU skopljenci nekako kao zajebavati o\npomanjkanju človekovih pravic, pa demokracije in tržne ekonomije v\nRusiji, odgovoril nekako takole:\n\"Fantje, vam ni treba skrbeti za Rusijo, za Rusijo skrbimo\nMI, z vso resnostjo pa vam predlagam in priporočam, da nosite\nvi Evropejci zgodovinsko odgovornost za to, da ohranite Evropo\nKRŠČANSKO, kajti Evropa bo ali KRŠČANSKA ali pa je ne bo več kot\n\"evrope\"\". Nekateri levičarski evropski zmedenci, zgubljenci,\nzmešani skopljenci so se  seveda spet na njim lasten način\nsamo malo cinično nasmihali.\n\n5. Tudi \"Komunistični Partiji\" Kitajske, ki je danes to samo še po\nimenu, saj druge odgovorne družbene sile za stanje in razvoj na\nKitajskem nimajo, so jim te stvari jasne in so najprej poslai v\n\"Q...c\" te ŠPEKULATIVNE \"zahodne pridigarje\" o \"človekovih\npravicah\" pa o \"demokraciji\", saj so morali v zadnjih 20 letih\nresnično skrbeti za njihov ta PRAVI gospodarski  RAZVOJ, ki je\nnaravnsot eksploziven in v tem času in znotraj katerega so v\nzadnjih 20 letih ustvarili 400 milijonov novih ekonomsko\nutemeljenih DELOVNIH MEST in jih potrebujejo in imajo čvrst namen v\nnaslednjih 15 letih ustvariti še nedaljnih 300 milijonov novih\ndelovnih mest, s čemer bodo ne samo učvrstili svojo pozicijo kot 2.\nnajmočnejša ekopnomska sila sveta v absolutnem smislu, ampak mogoče\ncelo kot PRVA ekonomska sila sveta. KItajci  danes menijo, da\nje za njih najelementarnješa ČLOVEKOVA PRAVICA, da imajo ljudje\nDELOVNA MESTA, vse ostalo sledi iz tega in še pride. Poleg tega\npa  ta ista današnja \"komunistična\" Partija Kitajske\nsistematično ponovno oživlja in čvrsti 2600 let stari sistem\nKonfucijskih VREDNOT, ki so temelj  in cement uspeha kitajske\ncivilizacije.\nTudi na Japonskem, ki je primer prvega azijskega gospdarskega\n razvojnega čudeža po 2.svetovni vojni, zadnje tedne zelo\ndoživeto vsi slavijo nedavno rojstvo MOŠKEGA prestolonaslednika\ncesraske dinastije ki je neprekinjeno stara  že 2600 let in v\nčemer vidijo svoje bistvo in bodoči stabilni družbeno ekonomski\nrazvoj temelječ na teh VREDNOTAH.\n\nEnfrice,\nčas je da NEHAŠ provocirati v imenu teh zmedenih slovesnkih\nLEVIČARJEV na tem Forumu in da se zresneš.\nLp, M.S.\n\n \nKer smo pod postom \"nacionalni interesi\",\nje zgoraj razvidno kako pojmujejo svoje \"nacionalne\ninterese\":\nJaponci, Kitajci, Rusi, Indijci, pa še kdo.\n\nTudi Američani so imeli zadnjih 200 let zelo jasne pojme o svojem\n\"nacionalnem interesu\" in o svoji \"naciopnalni identiteti\", žal pa\njim ta pojem zadnja leta z vso resnostjo ogrožajo \"judje\" kot\nzgoraj navedeno, ki si poskušajo Ameriko podrediti in\ninstrumentalizirati za doseganje svojih lastnih \"judo-izraelskih\nnacionalnih interesov\".\n\nZa nekoliko bolje razumeti in dojeti pojem in bistvo \"nacionalnega\ninteresa\", ne bo odveč pogledati kako \"judje\" sami pojmujejo svoj\nlastni \"judo-izraelski nacionalni interes\" in svojo lastno\n\"judovsko identiteto\".\nPred nekaj tedni novoimenovani izraelski minister Liberman zadolžen\nza stratežki razvoj Izraela, je med drugim izjavil, da vidi\nbodočnost svoje nacije-države Izrael, ki jo bodo sestavljali samo\n\"judje\". Niti avtohtonih Palestincev, ki so po zatečenem stanju\nizraelski DRŽAVLJANI, jih on ne vidi v bodoče kot sestavni del\nIzraela in \"izraelske države-nacije\". Nekaj takega si niti nemški\nNACISTI na vrhuncu svoje moči pred 70 leti niso upali naznanjati.\nTo govorijo in počenjajo ta isti\n\"judje\", ki so si v zadnjih par stoletjih na vse načine prizadevali\nizničevati \"nacionalne\" in \"verske\" ter drugačne \"identitete\" vseh\nostalih z namenom, da ohranjajo in krepijo svojo lastno \"judovsko\nidentiteto\". To počenjajo vztrajno še DANES, ko si med drugim na\nvse načine prizadevajo izničevati \"krščanske\" temelje med drugim\ntudi evropske identitete. Pred dnevi sem zasledil v naših medijih\ntudi novičko, da bo \"jud\" Soros (finančni mogotec) finasiral novo\npisarno v Ljubljani, ki bo skrbela za PRAVICE \"izbrisanih\" in\n\"Romov\" in vseh raznoraznih \"NEslovenscev\" v Sloveniji. Ti isti\n\"judje\" pa so vsemu svetu na očeh ob instrumentalizaciji\nAmerike kot super sile in svojega varuha, spremenili Palestinski\nživelj v svoji deželi v grozljivi APARTHIDE. ČLoveku se kar zmrači\npred očmi, ko vse to gleda in posluša med drugim tudi\n\"levičarske-sinister\" manipulacije slovesnkih BUTELJNOV.\nLp, M.S.",
        "author": "anon-45015"
    },
    {
        "ctx": "Nacionalni interes in gospodarska diplomacija",
        "ctx_link": "https://www.finance.si/finance/nacionalni-interes-in-gospodarska-diplomacija/a/171932",
        "upvotes": 0,
        "content": "\n: Pred dnevi sem zasledil v naših medijih tudi novičko, da bo \"jud\"\nSoros (finančni mogotec) finasiral novo pisarno v Ljubljani, ki bo\nskrbela za PRAVICE \"izbrisanih\" in \"Romov\" in vseh raznoraznih\n\"NEslovenscev\" v Sloveniji.\n\nTo bo, zal, potrebno po odhodu Hanzeka.  V zgornjem\nMS prispevku ni zaslediti razlike med drzavnim in nacionalisticnim\ninteresom.  Pri obravnavi Turcije doda sse religiozno\nizobcenje.\n\nLP MMM",
        "author": "anon-28836"
    },
    {
        "ctx": "Nacionalni interes in gospodarska diplomacija",
        "ctx_link": "https://www.finance.si/finance/nacionalni-interes-in-gospodarska-diplomacija/a/171932",
        "upvotes": 0,
        "content": "\n\nKer smo pod postom\n\"nacionalni interesi\",\nje zgoraj razvidno kako pojmujejo svoje \"nacionalne\ninterese\":\nJaponci, Kitajci, Rusi, Indijci, pa še kdo.\n\nTudi Američani so imeli zadnjih 200 let zelo jasne pojme o svojem\n\"nacionalnem interesu\" in o svoji \"naciopnalni identiteti\", žal pa\njim ta pojem zadnja leta z vso resnostjo ogrožajo \"judje\" kot\nzgoraj navedeno, ki si poskušajo Ameriko podrediti in\ninstrumentalizirati za doseganje svojih lastnih \"judo-izraelskih\nnacionalnih interesov\".\n\nZa nekoliko bolje razumeti in dojeti pojem in bistvo \"nacionalnega\ninteresa\", ne bo odveč pogledati kako \"judje\" sami pojmujejo svoj\nlastni \"judo-izraelski nacionalni interes\" in svojo lastno\n\"judovsko identiteto\".\nPred nekaj tedni novoimenovani izraelski minister Liberman zadolžen\nza stratežki razvoj Izraela, je med drugim izjavil, da vidi\nbodočnost svoje nacije-države Izrael, ki jo bodo sestavljali samo\n\"judje\". Niti avtohtonih Palestincev, ki so po zatečenem stanju\nizraelski DRŽAVLJANI, jih on ne vidi v bodoče kot sestavni del\nIzraela in \"izraelske države-nacije\". Nekaj takega si niti nemški\nNACISTI na vrhuncu svoje moči pred 70 leti niso upali naznanjati.\nTo govorijo in počenjajo ta isti\n\"judje\", ki so si v zadnjih par stoletjih na vse načine prizadevali\nizničevati \"nacionalne\" in \"verske\" ter drugačne \"identitete\" vseh\nostalih z namenom, da ohranjajo in krepijo svojo lastno \"judovsko\nidentiteto\". To počenjajo vztrajno še DANES, ko si med drugim na\nvse načine prizadevajo izničevati \"krščanske\" temelje med drugim\ntudi evropske identitete. Pred dnevi sem zasledil v naših medijih\ntudi novičko, da bo \"jud\" Soros (finančni mogotec) finasiral novo\npisarno v Ljubljani, ki bo skrbela za PRAVICE \"izbrisanih\" in\n\"Romov\" in vseh raznoraznih \"NEslovenscev\" v Sloveniji. Ti isti\n\"judje\" pa so vsemu svetu na očeh ob instrumentalizaciji\nAmerike kot super sile in svojega varuha, spremenili Palestinski\nživelj v svoji deželi v grozljivi APARTHIDE. ČLoveku se kar zmrači\npred očmi, ko vse to gleda in posluša med drugim tudi\n\"levičarske-sinister\" manipulacije slovesnkih BUTELJNOV.\nLp, M.S.\n\n\n\n\n\n\n\ns56a je napisal(a):\n: Pred dnevi sem zasledil v naših medijih tudi novičko, da bo \"jud\"\nSoros (finančni mogotec) finasiral novo pisarno v Ljubljani, ki bo\nskrbela za PRAVICE \"izbrisanih\" in \"Romov\" in vseh raznoraznih\n\"NEslovenscev\" v Sloveniji.\n\nTo bo, zal, potrebno po odhodu Hanzeka.  V zgornjem\nMS prispevku ni zaslediti razlike med drzavnim in nacionalisticnim\ninteresom.  Pri obravnavi Turcije doda sse religiozno\nizobcenje.\n\nLP MMM\n \n1. Jud Georg Soros seveda ne čuti potrebe da bi ustanavljal svoje\npisarne za \"odprto družbo in človekove pravice\" v Jeruzalemu ali v\nGazi in se boril za pravice Palestincev v Izraelu ali na od\nIzraelcev zasedenih palestinskih ozemljih kjer so Izraelci uvedli\nAPATHIDE nad Palestinci.\n2. Je pa jud Georg Soros čutil potrebo, da po raznih\nVzhodnoevropskih državah in v Rusiji razprede svojo mrežo za \"borbo\nza demokracijo in človekove pravice\". Rusi so ga kmalu pogruntali\nin IZGNALI iz Rusije, ker so zaznali dejansko namero juda Georga\nSorosa, ki je pripravljal teren kako narediti zmedo v Rusiji in v\ntej zmedi povleči čimvečjo materialno korist, kar so v prvih letih\nstorili v Rusiji in jo pripelajli v BANKROT. NO, potem so Putin in\nnjegovi fantje dojeli za kaj gre in to bando razhajkali.\n3. \"Nacija\" ni \"narod\". Narod je \"ljudstvo\", dočim je \"Nacija\"\nsubjekt v obliki države ki jo tako tvorijo državljani konkretne\ndržave. Slovenija naprimer je NACIJA, ki se sestoji s kakimi 85-90%\netničnih Slovencev ter kakih 10-15% NEslovencev razne provenience.\nAmerika-ZDA naprimer je 300 milijonska Nacija, ki se sestoji z\nljudmi vseh mogočih provenienc, etničnih izvorov, raznih ras in\nreligij, ampak vedno ENA Nacija, \"as ONE NATION under God\"\n4. Kaj pa je Izrael ? Je to Nacija ali država ali ljudstvo-narod ?\nIzrael hoče vedno biti \"nekaj posebnega\" za katerega ne smejo\nveljati ustaljene ugotovitve za druge. Izrael je država , ki sploh\nNIMA svoje Ustave ampak se v svojih temeljnih zakonih sklicuje\nneposredno na svoje judovske Svete Knjige in sploh ne more ločiti\nsvetn ein posvetne oblasti (Države in Cerkve bi rekli mi) in je v\ntem smislu TEOKRATSKA država. Novi minister Liberman pa j epovedal,\nda vidi Izrael kot NACIJO, ki jo lahko sestavljajo samo \"JUDJE\",\nkar si niti Hitler ni upal direktno povedati za Nacistično Nemčijo.\nKako Izraelci tretirajo NEjude v svoji državi pa lahko spremljamo\nvsak dan. Kako bi pa radi \"judje\" drugim po svetu pridigali \"o\nčlovekovih pravicah in identiteti\" pa tudi spremljamo vsak dan,\nvključno v Ameriki in v Evropi in vključno v Sloveniji.\nLp, M:S.",
        "author": "anon-45015"
    },
    {
        "ctx": "Nacionalni interes in gospodarska diplomacija",
        "ctx_link": "https://www.finance.si/finance/nacionalni-interes-in-gospodarska-diplomacija/a/171932",
        "upvotes": 0,
        "content": "\n\nstarmar6 je\nnapisal(a):\n\n \n1. Jud Georg Soros seveda ne čuti potrebe da bi ustanavljal svoje\npisarne za \"odprto družbo in človekove pravice\" v Jeruzalemu ali v\nGazi in se boril za pravice Palestincev v Izraelu ali na od\nIzraelcev zasedenih palestinskih ozemljih kjer so Izraelci uvedli\nAPATHIDE nad Palestinci.\n2. Je pa jud Georg Soros čutil potrebo, da po raznih\nVzhodnoevropskih državah in v Rusiji razprede svojo mrežo za \"borbo\nza demokracijo in človekove pravice\". Rusi so ga kmalu pogruntali\nin IZGNALI iz Rusije, ker so zaznali dejansko namero juda Georga\nSorosa, ki je pripravljal teren kako narediti zmedo v Rusiji in v\ntej zmedi povleči čimvečjo materialno korist, kar so v prvih letih\nstorili v Rusiji in jo pripelajli v BANKROT. NO, potem so Putin in\nnjegovi fantje dojeli za kaj gre in to bando razhajkali.\n3. \"Nacija\" ni \"narod\". Narod je \"ljudstvo\", dočim je \"Nacija\"\nsubjekt v obliki države ki jo tako tvorijo državljani konkretne\ndržave. Slovenija naprimer je NACIJA, ki se sestoji s kakimi 85-90%\netničnih Slovencev ter kakih 10-15% NEslovencev razne provenience.\nAmerika-ZDA naprimer je 300 milijonska Nacija, ki se sestoji z\nljudmi vseh mogočih provenienc, etničnih izvorov, raznih ras in\nreligij, ampak vedno ENA Nacija, \"as ONE NATION under God\"\n4. Kaj pa je Izrael ? Je to Nacija ali država ali ljudstvo-narod ?\nIzrael hoče vedno biti \"nekaj posebnega\" za katerega ne smejo\nveljati ustaljene ugotovitve za druge. Izrael je država , ki sploh\nNIMA svoje Ustave ampak se v svojih temeljnih zakonih sklicuje\nneposredno na svoje judovske Svete Knjige in sploh ne more ločiti\nsvetn ein posvetne oblasti (Države in Cerkve bi rekli mi) in je v\ntem smislu TEOKRATSKA država. Novi minister Liberman pa j epovedal,\nda vidi Izrael kot NACIJO, ki jo lahko sestavljajo samo \"JUDJE\",\nkar si niti Hitler ni upal direktno povedati za Nacistično Nemčijo.\nKako Izraelci tretirajo NEjude v svoji državi pa lahko spremljamo\nvsak dan. Kako bi pa radi \"judje\" drugim po svetu pridigali \"o\nčlovekovih pravicah in identiteti\" pa tudi spremljamo vsak dan,\nvključno v Ameriki in v Evropi in vključno v Sloveniji.\nLp, M:S.\n \nV Ameriki se zadnje čase vendarle prebija demokratična debata tudi\no \"judoizraelskem\" lobiju, čeprav  jo fantje poskušajo z\nvsemi sredstvi blokirati in onemogočati:\nhttp://www.newsmax.c...ode=2BFC-1< /a>\n\nTa grozljivka z Irakom, ki je \"judoizraelski projekt\" in ne\n\"Ameriški\" projekt začenja vedno več Američanom odpirati oči. V\ndiskusijo se vkjlučujejo ne le politiki in novinarji ampak tudi\nrazni univerzitetni profesorji in nobelovi nagrajenci.\nLp, M.S.",
        "author": "anon-45015"
    },
    {
        "ctx": "Nacionalni interes in gospodarska diplomacija",
        "ctx_link": "https://www.finance.si/finance/nacionalni-interes-in-gospodarska-diplomacija/a/171932",
        "upvotes": 0,
        "content": "\n\nstarmar6 je\nnapisal(a):\n\n \nV Ameriki se zadnje čase vendarle prebija demokratična debata tudi\no \"judoizraelskem\" lobiju, čeprav  jo fantje poskušajo z\nvsemi sredstvi blokirati in onemogočati:\nhttp://www.newsmax.c...ode=2BFC-1< /a>\n\nTa grozljivka z Irakom, ki je \"judoizraelski projekt\" in ne\n\"Ameriški\" projekt začenja vedno več Američanom odpirati oči. V\ndiskusijo se vkjlučujejo ne le politiki in novinarji ampak tudi\nrazni univerzitetni profesorji in nobelovi nagrajenci.\nLp, M.S.\n Še ena tipična cvetka iz te kuhinje:\nhttp://www.washingto...rrer=email< /a>\nLp, M:S.",
        "author": "anon-45015"
    },
    {
        "ctx": "Nacionalni interes in gospodarska diplomacija",
        "ctx_link": "https://www.finance.si/finance/nacionalni-interes-in-gospodarska-diplomacija/a/171932",
        "upvotes": 0,
        "content": "\n\n\nEthnic groups:\nJewish 76.4% (of which Israel-born 67.1%, Europe/America-born\n22.6%, Africa-born 5.9%, Asia-born 4.2%), non-Jewish 23.6% (mostly\nArab) (2004)\n\n\nReligions:\nJewish 76.4%, Muslim 16%, Arab Christians 1.7%, other Christian\n0.4%, Druze 1.6%, unspecified 3.9% (2004)\n\n\n\nOvo je cvetka iz CIA kuhinje!  Ocitno je Slovenija bolj\netnicno cista kot Izrael.\n\nLP MMM",
        "author": "anon-28836"
    },
    {
        "ctx": "Nacionalni interes in gospodarska diplomacija",
        "ctx_link": "https://www.finance.si/finance/nacionalni-interes-in-gospodarska-diplomacija/a/171932",
        "upvotes": 0,
        "content": "\n\ns56a je\nnapisal(a):\n\n\nEthnic groups:\nJewish 76.4% (of which Israel-born 67.1%, Europe/America-born\n22.6%, Africa-born 5.9%, Asia-born 4.2%), non-Jewish 23.6% (mostly\nArab) (2004)\n\n\nReligions:\nJewish 76.4%, Muslim 16%, Arab Christians 1.7%, other Christian\n0.4%, Druze 1.6%, unspecified 3.9% (2004)\n\n\n\nOvo je cvetka iz CIA kuhinje!  Ocitno je Slovenija bolj\netnicno cista kot Izrael.\n\nLP MMM\n \n3M,\nresna javna tzransparentna demokratična debata v Ameriki o vlogi\norganiziranega  \"judoizraelskega lobija\" se šele začenja. Tudi\nsedanja grozljiva manipulacija v zvezi z ZGREŠENIM ameriškim\nangažiranjem na Bližnjem Vzhodu, ki si jo je \"judoizraelski lobi\"\npopolnoma podredil v funkcijo svojih specifičnih judoizraelski\ninteresov, se RAZKRIVA in, ŽAL, bo imela samo škodljive posledice,\nker drugače biti ne more.\nLp, M.S.",
        "author": "anon-45015"
    },
    {
        "ctx": "Nacionalni interes in gospodarska diplomacija",
        "ctx_link": "https://www.finance.si/finance/nacionalni-interes-in-gospodarska-diplomacija/a/171932",
        "upvotes": 0,
        "content": "\n\nstarmar6 je\nnapisal(a):\n\n \n3M,\nresna javna tzransparentna demokratična debata v Ameriki o vlogi\norganiziranega  \"judoizraelskega lobija\" se šele začenja. Tudi\nsedanja grozljiva manipulacija v zvezi z ZGREŠENIM ameriškim\nangažiranjem na Bližnjem Vzhodu, ki si jo je \"judoizraelski lobi\"\npopolnoma podredil v funkcijo svojih specifičnih judoizraelski\ninteresov, se RAZKRIVA in, ŽAL, bo imela samo škodljive posledice,\nker drugače biti ne more.\nLp, M.S.\n Tole kliknem, ker sem prej pozabil in spada k gornjemu\nposegu: http://www.washingto...rrer=email< /a>\nM.S.",
        "author": "anon-45015"
    },
    {
        "ctx": "Nacionalni interes in gospodarska diplomacija",
        "ctx_link": "https://www.finance.si/finance/nacionalni-interes-in-gospodarska-diplomacija/a/171932",
        "upvotes": 0,
        "content": "\n: Other faith-related facts: This Congress includes its first\nMuslim member and, in Senate Majority Leader Harry M. Reid (Nev.), its highest-ranking\nMormon ever. Catholics remain the largest single faith group in\nCongress, at about 30 percent -- slightly larger than their\nproportion of the U.S. population. Baptists, Methodists and\nPresbyterians outnumber Jewish members, who outnumber\nEpiscopalians.\n\nUpam, da tega nisi spregledal in ni krize za Opus Dei!\n\nLP MMM",
        "author": "anon-28836"
    },
    {
        "ctx": "Nacionalni interes in gospodarska diplomacija",
        "ctx_link": "https://www.finance.si/finance/nacionalni-interes-in-gospodarska-diplomacija/a/171932",
        "upvotes": 0,
        "content": "\nživijo starmar, zanima me, kako napreduje svetovna konzervativna\nrevolucija in ali si nemara sebe že vstopil v svobodo?\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "Nacionalni interes in gospodarska diplomacija",
        "ctx_link": "https://www.finance.si/finance/nacionalni-interes-in-gospodarska-diplomacija/a/171932",
        "upvotes": 0,
        "content": "\nstarmar, govoriš, da je z besedo kozervativizem kompatibilna\nsamo beseda renesansa. Sedaj mi pa nekaj ni jasno. Razloži mi,\nzakaj so bili ob prihodu Renesanse, po več kot 1000 letih\nkozervativizma, potrebni neki povsem novi ljudje, oziroma, zakaj\nprave italijanske Renesanse niso naredili kar cerkveni\nkonzervativci? Ali, če napnemo še malo, zakaj so cerkveni\nkonzervativci sploh šli v srednji vek, saj bi po razpadu rimskega\nimperija lahko začeli kar z Renesanso?\n\nKot lahko vidiš, starmar, je zgodovina že dokazala, da so bili za\nRenesanso potrebni neki povsem drugi ljudje in ne konzervativci\npovezani s Cerkvijo in klerikalizmom. In če je sedaj potrebna kaka\nnova Renesansa, mislim da Cerkve ne bo zraven, dokler se Cerkvi\nsami ne bo zgodila njena Renesansa. Ta pa se ji lahko zgodi samo\ntako, da Cerkev prizna, da Boga ni in da ga nikoli ni bilo.\n\nEnfrice.",
        "author": "anon-9013"
    }
]