[
  {
    "ctx": "Avtomobilski proizvajalci napovedali oster boj za tržne deleže",
    "ctx_link": "https://www.finance.si/avto/avtomobilski-proizvajalci-napovedali-oster-boj-za-trzne-deleze/a/171985",
    "upvotes": 0,
    "content": "\n\nshaman je\nnapisal(a):\nV IT in (tele)-komunikacijski industriji so se performanse,\nfunkcionalnosti, itd... povečevale dramatično v zadnjih 20 letih.\nNe glede na to omenjene industrije niso mogle uveljaviti\nlogike(čeprav so seveda in želele in poskusile!), enaka cena na\nuporabno enoto proizvoda, ki jo konzumira končni uporabnik, pri\npovečani funkcionalnosti/performansah, pač pa so cene tudi\ndramatično padle. Ne glede na to, da se je pri funkcionalnosti\nzgodil dokaj pomemben premik tudi pri avtomobilih je dejstvo, da so\nse avtomobili podražili za nekaj krat. Upam si trditi, da se niso\nzadosti izboljšali kolikor krat so se podražili. Recimo te\navtomobilski šravfarski pizdeki še vedno imajo težave z elektroniko\nin povezovanjem recimo enega navadnega telefona z avtomobilom.\nToliko znanja računalništva, elektronike in mobilnih telefonskih\ntehnologij bi pa ja morali obvladati, če imajo ideje, da za\navtomobile v katerih to slabo deluje hočejo kasirati 150 tisoč EUR.\nTorej, jaz bom verjel, da se je boj za tržne deleže resno začel\nšele, ko bom videl, da so se cene v petih letih prepolovile, in so\nse proizvajalci naučuli osnov IT tehnologij. Vlaganje v dizajn in\nzunanjo obliko pleha je pač premalo. Varnost? No ja! Banda\nignorantska ključavničarska. LP shaman\n\n:-)))\n\nČeprav ti moram pritrditi. Lani mi je avto crknil, in preden sem\nkupil novega sem nekaj časa vozil blizu 10 let starega bmwja. In\nhudiča. Tale novi avto (xsara piccasso) je imel svoje storitve na\nnivoju tistega ostareleža, kvečjemu slabše. Potovalni računalnik,\nodpiranje oken, ipd...\n\nRavno zadnjič sem z kolegom debatiral, kako je bil v ŽiT ene 5 ali\nveč let nazaj članek, kako foter posodi sinu avto, ko sin pride\ndomov, se podatki o hitrosti vožnje prenesejo preko bluetooth na\ndomači računalnik, in lahko foter lepo zjutraj na zajtrku sinu že\nnavije ušesa kva je tolk norel. ZF!",
    "author": "jeanmark"
  },
  {
    "ctx": "Avtomobilski proizvajalci napovedali oster boj za tržne deleže",
    "ctx_link": "https://www.finance.si/avto/avtomobilski-proizvajalci-napovedali-oster-boj-za-trzne-deleze/a/171985",
    "upvotes": 0,
    "content": "\nShaman, banda ključavničarska in banda softveraško elektronska, sta\nnekompatibilni. Banda sofveraško elektronska si lahko privošči več\nsranja (glej Billa Gates-a in Windowse), kot pa banda\nključavničarska (glej space shuttle Challenger in Columbia)\n:)\nSicer pa ti nihče ne brani investirati v bando ključavničarsko in\njo reformirati. Samo se mi zdi, da je banda ključavničarska precej\nbolj dodelana, kot kakšna druga banda. Šrauf je šrauf in bo vedno\nšrauf. Drugače pa ne podcenjuj informatizacije ključavničarjev.\nKljučavničarji so že zdavnaj začeli uporabljati informatiko. CNC\nstružnice so tu že 50 let (morda ne v Sloveniji). Digitalni\nračunalniki vodijo rakete že od 50ih let prejšnjega stoletja. Fly\nby wire koncept v letalstvu je star že 40 let. In tako naprej ...",
    "author": "anon-58562"
  },
  {
    "ctx": "Avtomobilski proizvajalci napovedali oster boj za tržne deleže",
    "ctx_link": "https://www.finance.si/avto/avtomobilski-proizvajalci-napovedali-oster-boj-za-trzne-deleze/a/171985",
    "upvotes": 0,
    "content": "\n\ns56iua je\nnapisal(a):\nShaman, banda ključavničarska in banda softveraško elektronska, sta\nnekompatibilni. Banda sofveraško elektronska si lahko privošči več\nsranja (glej Billa Gates-a in Windowse), kot pa banda\nključavničarska (glej space shuttle Challenger in Columbia)\n:)\nSicer pa ti nihče ne brani investirati v bando ključavničarsko in\njo reformirati. Samo se mi zdi, da je banda ključavničarska precej\nbolj dodelana, kot kakšna druga banda. Šrauf je šrauf in bo vedno\nšrauf. Drugače pa ne podcenjuj informatizacije ključavničarjev.\nKljučavničarji so že zdavnaj začeli uporabljati informatiko. CNC\nstružnice so tu že 50 let (morda ne v Sloveniji). Digitalni\nračunalniki vodijo rakete že od 50ih let prejšnjega stoletja. Fly\nby wire koncept v letalstvu je star že 40 let. In tako naprej\n...\n\nFlyByWire je že res star, ampak banga ključavničarska ga\nimplementira na način, ki minira vsa prizadevanja softwerske bande\nda bi izboljšala ta svet. Kar poglej euro fighterja? Še vedno kadar\nje padel dol je padel zaradi soft napake. Ker banda ključavničarska\nne zna ustrezno uporabiti rešitev, ki so ji na voljo, ampak\nrazmišljajo še vedno o šraufih. In še več, radi bi pri šraufih tudi\nostali. Sploh ko so videli kam lahko pride priden ključavničar (iz\nKumrovca). Banda!\n\n\nPS: Ker sem bil v zadnjem času parkrat nerazumljen, sedaj\neksplicitno izjavljam da se zajebavam. In da sem v bistvu kar\nzadovoljen, če vitalne dele avta krmili banda ključavničarska in ne\npusti zraven softwerske bande. Bi bil pa vesel, če bi omogočili\nmalce več monitoringa, kaj dogaja, reicmo loge porabe goriva,\nhitrosti itd... saj ne da bi bilo uporabno, ampak malce za\nzajebancijo. Ventile naj pa kar lepo odmična gred krmili. Najboilje\nz verižno povezavo :-))",
    "author": "jeanmark"
  },
  {
    "ctx": "Avtomobilski proizvajalci napovedali oster boj za tržne deleže",
    "ctx_link": "https://www.finance.si/avto/avtomobilski-proizvajalci-napovedali-oster-boj-za-trzne-deleze/a/171985",
    "upvotes": 0,
    "content": "\nProblem strojništva so pač standardni versus nestandardni deli.\nŠraufi so praviloma standardni. Rečeš, hočem šrauf M10 s tako in\ntako dolžino, trdnostjo in materijalom. In vse slednje je praviloma\nstandardizirano ter imaš 17328 proizvajalcev od katerih lahko kupiš\nistovrstni šrauf. Posledično so šraufi poceni.\nProblemi se začno, da en Merčo ni sestavljen samo iz\nstandardiziranih komponent. Recimo samo aparature za štancanje vrat\ndoločenega Merčo modela, lahko stanejo nekaj mio EUR. In če se jih\nnaštanca samo 15.000, si naračunaj koliko je delež samo\namortizacije štanc mašin na en komad vrat.Posledično se tudi\navtomobilska industrija odloča za poenotenje \"platform\", kjer lahko\ndoločene reči naštancajo v večih komadih in posledično znižajo\nstroške. Celo gre se korak dlje. Eno skoraj celotno osnovo\navtomobila prodajajo kot 3 modele 3 blagovnih znamk. Npr: Toyota\nAygo, Citroen C1 in Peugeot 107 so v principu en in isti avto, ki\nse izdeluje v eni in isti fabriki.\nSicer pa največ na temo razvoja avtomobilske industrije lahko stori\nkonkurenca. Problem je pač, da po svetu, pa tudi v EU, avtomobilska\nindustrija velja za \"državni dragulj\", ki se ga mora ščititi v\nimenu državnega interesa. In potem se razpasejo nesposobnosti ter\nneučinkovitosti, ki se jih celo dodatno futra z raznimi državnimi\nsubvencijami in pomočmi.  ",
    "author": "anon-58562"
  },
  {
    "ctx": "Avtomobilski proizvajalci napovedali oster boj za tržne deleže",
    "ctx_link": "https://www.finance.si/avto/avtomobilski-proizvajalci-napovedali-oster-boj-za-trzne-deleze/a/171985",
    "upvotes": 0,
    "content": "\nAvtomobilski proizvajalci naj se fukajo v rito!!!!",
    "author": "anon-85472"
  },
  {
    "ctx": "Avtomobilski proizvajalci napovedali oster boj za tržne deleže",
    "ctx_link": "https://www.finance.si/avto/avtomobilski-proizvajalci-napovedali-oster-boj-za-trzne-deleze/a/171985",
    "upvotes": 0,
    "content": "\n\nshaman je\nnapisal(a):\n\n\nMa vse, ker si rekel bolj ali manj drži in je kul, vendar če je\nšrauf šrauf in , če ga delajo na bolj učinkovitih CNC strojih in z\nvečjo storilnostjo, za koji kurac danes Mercedes SL stane 150 tisoč\nEUR (300 tisoč DEM) če pa je leta 1985 bil le 60 tisoč DEM (30\ntisoč EUR)?\n\nP.S. Pri tem so za dvig storilnosti masovno aplicirali MS Excel, MS\nWord, Corel itd... za 10 krat znižano ceno in (skupaj z rač.\nželezjem) 1000 krat povečane performanse. Kako to, da se nič ne\nnalezejo tega spirita, ki ga uživajo na vhodni strani svojega\nprocesa in se ga nič ne preslika na izhod? Priznaj, da je (če\nizključimo čiste ekskluzivce z maloserijsko proizvodnjo:Ferrari,\nAston; Rols...), popolna blaznost, da nekdo, za vsakodnevno\nuporabljanega železnega konjička, pričakuje 150 tisoč EUR. Celo 50\nje blaznost. Tudi 30 je čista blaznost. Jebenti, za štiri fotelje,\nen agregat, 4 pecikle in malo varovalk pa ja ne moreš zahtevati 30\ntisoč EUR. Te jebači bodo tudi takrat, ko jih bo tona pa pol\nmateriala skupaj s 99% robotizirano proizvodnjo, stala 4 tisoč EUR,\nše vedno nadaljevali dvigovati cene in bodo takrat najbrž za isto\nzadevo pričakovlali 200 k EUR. BTW, lastna cena omenjenega\nMercedesa je cca 18 tisoč EUR. V Nemčiji je prodajna cena 104\ntisoč. V Sloveniji 150 tisoč. No ja , pošteno je dodati, da mamice\ndržavice prispevajo očitno tudi zelo veliko k napihovanju\ncen.\n\nLP shaman\n:) Ja Shaman kaj še nisi slišal za tržno gospodarstvo? Dokler bodo\nobstajali kupci Mercedesa SL, ki bodo pripravljeni plačati 150.000,\ntako dolgo jih bodo prodajali. In če bodo morebitni kupci\npripravljeni za imidž odšteti 1.000.000 evrov, ni hudič da ne bi\nnašli primernega modela za njih. Dejstvo je, da programe lahko\nnapiše 1.000.000 + ljudi po svetu z zelo nizkimi zagonskimi\nstroški, odpreti tovarno avtomobilov pa ni mačji lašelj.",
    "author": "dani14"
  },
  {
    "ctx": "Avtomobilski proizvajalci napovedali oster boj za tržne deleže",
    "ctx_link": "https://www.finance.si/avto/avtomobilski-proizvajalci-napovedali-oster-boj-za-trzne-deleze/a/171985",
    "upvotes": 0,
    "content": "\n\nshaman je\nnapisal(a):\n\n Ja, Ja, ja! Drži ! Prav imaš. Trg\nje zakon.\nMa ti vseeno v razmislek ponujam mojo tezo, da je s to industrijo\nnekaj narobe. Razumem, da je vse lepo znotraj zakonitosti tržišča,\nče gledaš parcialno nek avtomobilski model (SL) in od Mercedesa\npravilno in modro planirane količine in pametno postavljene cene,\nitd...vse štima, kajti zadeva de facto laufa, ma na celo sceno\ngotovo vpliva tudi poseben odnos držav do te industrije. To in ne\nle to vnaša nenavadno popačenje v cene teh premičnin, ki so od\ndržave do države različna seveda.\n\nMene v celi zgodbi intrigira zakaj ob obstoju bojda trde konkurence\ntu ni videti enakih koeficientov večanje funkcionalnosti nižanje\ncene, ampak se tu dogaja večanje funkcionaolnosti in drastično\nvišanje cene.\n\nJaz sem le za primer izpostavil primerjavo z IT, vendar moramo\nvedeti, da so tudi druge industrije, kjer je razmerje nižanja cene\nin povečanja funkcionalnosti v zadnjih 20 letih bilo podobno\ndrastično, kot v IT. V avtomobilski industriji nekaj ne\nštima.\n\nKo bo Drnilamina sekcija v sektorju mlečne ceste, čez kakih 3000\nlet dvignila zavest vseh zemljanov na primerno raven, bodo države\noz. ozaveščeni politiki tej industriji namenjali enak status in\npozornost, kot recimo dvd predvajalnikom ali mp3 playerjem (moraš\npriznati, da proizvodnje čipov prav tako ne more pognati vsaka uš v\nZgornji Kungoti) , avtomobili bodo letali po zraku na osnovi\nanti-gravitacijskih tehnologij, zunanji izgled vozil bo postal\nminornega pomena (ne bo možno vzdihovati, ko se jekleni lepotci\nzapeljejo mimo!), pa bomo končno doživeli, da se ta industrija\nnormalizira. Trentno je diabolično popačena.\n\nLP shaman\n\nSeveda je vse zgoraj zapisano izredno zanimivo razmišljnje s\nščepcem idealizma. Problem ni samo v avtomobilski industriji ali\ndržavah proizvajalkah. Problem je predvsem v nas samih. Dokler bomo\npripravljeni za avto odšteti petkratnik njegove proizvodne cene,\ntako dolgo se ne bo dosti spremenilo. Dejstvo pa je, da avto je\nbil, je in bo ostal nek statusni simbol, nanj se bodo zmeraj limale\npleh pičke. Z nakupom dragega modela kupimo nek imidž, v bistvu z\nbilokaterim avtomobilom kupimo nek imidž. Pri nakupu sodobne\nelektronike pa sam imidž ni tako pomemben, saj je le ta varno\nskrita za našimi zidovi in se za nakup slednje odločamo\nracionalnije. Podobno je z oblačili: večina moških nosi pod\nleviskam spodnjice vredne kakšne 4 evre ali manj, čeprav so kupili\nene izmed dragih kabojk, jih nakup dragih spodnjic ni\npritegnil.\n\nVčasih princ na belem konju, danes poslovnež v Mercedes SL, jutri\n(?) v anti-gravitacijskem plovilu Samsung-Xion  S495.",
    "author": "dani14"
  },
  {
    "ctx": "Avtomobilski proizvajalci napovedali oster boj za tržne deleže",
    "ctx_link": "https://www.finance.si/avto/avtomobilski-proizvajalci-napovedali-oster-boj-za-trzne-deleze/a/171985",
    "upvotes": 0,
    "content": "\nTi si pa očitno forum zgrešil.\nO sexu govorijo na slovenia-sex.com :-)))",
    "author": "anon-76887"
  },
  {
    "ctx": "Avtomobilski proizvajalci napovedali oster boj za tržne deleže",
    "ctx_link": "https://www.finance.si/avto/avtomobilski-proizvajalci-napovedali-oster-boj-za-trzne-deleze/a/171985",
    "upvotes": 0,
    "content": "\nAvtomobilski proizvajalci naj se fukajo v rito!!!!",
    "author": "anon-85472"
  }
]