[
    {
        "ctx": "Huda podražitev zdravstvenih prispevkov za 29.625 podjetnikov",
        "ctx_link": "https://www.finance.si/finance/huda-podrazitev-zdravstvenih-prispevkov-za-29625-podjetnikov/a/172008",
        "upvotes": 0,
        "content": "\ntoliko o spodbujanju podjetništva. naj povejo da podjetniki tukaj\nniso zaželjeni in naj gredo kam drugam.",
        "author": "anon-58013"
    },
    {
        "ctx": "Huda podražitev zdravstvenih prispevkov za 29.625 podjetnikov",
        "ctx_link": "https://www.finance.si/finance/huda-podrazitev-zdravstvenih-prispevkov-za-29625-podjetnikov/a/172008",
        "upvotes": 0,
        "content": "\nBilo bi mnogo bolje za razvoj gospodarstva, če bi Bručan & Co.\nposkrbeli, da Klinični center in drugi požiralci denarja uvedejo\ninformatizacijo na sveh ravneh, ki bo hitro pokazala neučinkovitost\nposameznikov, neracionalno izrabo časa in sredstev in še vrsto\ndrugih slabosti, zaradi katerih je zdravszvena blagajna stalno v\nkrizi. Ni problem helikopter, problem je slaba tehnologija\nzdravstva.\nObremeniti avtorske pogodbe in sejnine s prispevkom za zdravstvo pa\nje svinjarija, ki se lahko porodi le v glavi \"s plombo\", ki\npozablja, da so prihodnje leto volitve.",
        "author": "anon-84313"
    },
    {
        "ctx": "Huda podražitev zdravstvenih prispevkov za 29.625 podjetnikov",
        "ctx_link": "https://www.finance.si/finance/huda-podrazitev-zdravstvenih-prispevkov-za-29625-podjetnikov/a/172008",
        "upvotes": 0,
        "content": "\nPopolnoma prav je, da se vsi prejemki iz dela obdavčijo. Zakaj? Če\nje obdavčena plača, ki nam je večini edini vir za preživljanje in\nkomaj zadošča za vse obveznosti zakaj ne bi bili obdavčeni drugi\nprejemki, ki jih določen krog ljudi dobiva za dodatne zaslužke, ki\nniso nujno potrebni za preživetje. Zaenkrat se še vsi pulijo za\nfunkcije, ki so seveda plačane, torej je to dodaten vir zaslužka.\nKako pa lahko nekdo, če bi res delal aktivno med 10 in 12 urami\ndnevno, kot to počnejo po statistikah managerji imel še čas za seje\nin dodatne zaslužke. Sedaj imajo nekateri plačanih funkcij, da boli\nglava, avtorski honorarji so pa tudi pri marsikomu vprašljivi. Kar\nse pa tiče KC, bi pa moral imeti na ključnih pozicijah najboljše\nmanagerske kadre, ker zdravstveni strokovnjaki to na žalost niso,\noni naj se ukvarjajo s stroko, za finance in vodenje pa naj skrbijo\ntisti, ki to znajo.",
        "author": "anon-61944"
    }
]