[
    {
        "ctx": "Ubijalci podjetnosti",
        "ctx_link": "https://www.finance.si/finance/ubijalci-podjetnosti/a/172324",
        "upvotes": 0,
        "content": "\nV Sloveniji so ženske veliko bolj zasvojene s seksom kot drugje po\nsvetu in jim zato za druge oblike podjetnosti zmanjka časa in\nmoči.\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "Ubijalci podjetnosti",
        "ctx_link": "https://www.finance.si/finance/ubijalci-podjetnosti/a/172324",
        "upvotes": 0,
        "content": "\nHm...zgleda sva iz različnih \"ciljnih\" skupin. Te zasvojenosti ne\nizkušam kaj dosti.",
        "author": "prerok"
    },
    {
        "ctx": "Ubijalci podjetnosti",
        "ctx_link": "https://www.finance.si/finance/ubijalci-podjetnosti/a/172324",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-17372 10.01.2007 23:55\n: Če nepodjetnosti punc do 30. leta dodamo tudi v zadnjih letih\nslabo cvetočo rodnost in to, da se starost, ko Slovenke rodimo\nprvega otroka, približuje 30. letu, se resno sprašujem, kaj ženske\npravzaprav počnemo, ko imamo največ energije in smo najbolj\nzdrave.\n\nFiji, Amsterdam in Kuba",
        "author": "anon-17372"
    },
    {
        "ctx": "Ubijalci podjetnosti",
        "ctx_link": "https://www.finance.si/finance/ubijalci-podjetnosti/a/172324",
        "upvotes": 0,
        "content": "\n\nenfrice je\nnapisal(a):\nV Sloveniji so ženske veliko bolj zasvojene s seksom kot drugje po\nsvetu in jim zato za druge oblike podjetnosti zmanjka časa in moči.\nEnfrice.\n \nDragi enfrice. Uvedba novega foruma je povozila nekatere\nnastavitve, med drugim tudi omejevanje tebe na Politiko in solato.\nŽal bo treba nazaj uevst, ker očitno najbolj uživaš v tem, da\nsolatiš Borza forum.",
        "author": "Gustl"
    },
    {
        "ctx": "Ubijalci podjetnosti",
        "ctx_link": "https://www.finance.si/finance/ubijalci-podjetnosti/a/172324",
        "upvotes": 0,
        "content": "\nOd kdaj pa je \"podjetnik\" poklic?\nPrimerjava s Filipini, Malezijo in Kitajsko pa zdrži samo dokler\ngovorimo o \"rokodelstvu\". Da ne boste v naslednjem članku\nprimerjali še tankajšnje delo otrok (oziroma s tem povezano\nizkoriščanje) in začeli vleči primerjavo s Slovenijo?! (v smislu\npriložnosti za konkurenčnost, ojoj)\nSe pa strinjam, da so moški na delovnih mestih preveč poveličevani\noziroma da si zlahka umislijo zveneče nazive za svoja pomembna\ndelovna mesta.",
        "author": "anon-72351"
    },
    {
        "ctx": "Ubijalci podjetnosti",
        "ctx_link": "https://www.finance.si/finance/ubijalci-podjetnosti/a/172324",
        "upvotes": 0,
        "content": "\nMislim, da je razlog za manj žensk v takih poklicih (velja tudi za\npolitiko) preprost. V mladih letih so ženske na splošno preveč\nčustvene in premalo samozavestne za umazano borbo z ljudmi, moškim\ngre to bolje od rok. To je pač psihološka razlika med spoloma. Z\nleti se ta razlika malo izravna, izkušnje dodajo svoje. Znanstveno\ndokazano tudi je, da imajo moški boljše mnenje o sebi kot si ga\nzaslužijo, ženske pa obratno....kar seveda zelo vpliva ravno v\ntakih poklicih, kjer s samozavestnim čvekanjem (prepričevanjem)\nnajveč dosežeš, znanje in delo je šele na drugem mestu.",
        "author": "anon-68918"
    },
    {
        "ctx": "Ubijalci podjetnosti",
        "ctx_link": "https://www.finance.si/finance/ubijalci-podjetnosti/a/172324",
        "upvotes": 0,
        "content": "\nGlede na izkušnje iz svoje bližnje okolice bi si upala trditi, da\nizhajate iz napačne podstati. Veljalo bi namreč raziskati, koliko\nžensk, ki se za podjetništvo odloča med 35 in 44 letom ima otroke\nin koliko so ti stari ob tej odločitvi. Ženske v moji okolici, jaz\npa prav tako, se za podjetje odločajo potem, ko vstopijo otroci v\nšolsko obdobje, ker vedo, da bodo imele z njimi manj dela, in\nocenijo, da bodo imele čas za to, da bodo poleg opravljanja svojega\ndela vodile še podjetje.\n\nKitty",
        "author": "anon-20705"
    },
    {
        "ctx": "Ubijalci podjetnosti",
        "ctx_link": "https://www.finance.si/finance/ubijalci-podjetnosti/a/172324",
        "upvotes": 0,
        "content": "\ng. franklu svetujem, da začne počasi malo selektirati članke\nv financah. to je pač članek zaradi članka ali drugače povedano, da\nzapolni prazno mesto. ne pove nič ali same neumnosti. lepo vas\nprosim, a je to novica za v finance, da\nse je rebeka dremelj vpisala med podjetnice ??!! resnično žalostno",
        "author": "anon-29419"
    },
    {
        "ctx": "Ubijalci podjetnosti",
        "ctx_link": "https://www.finance.si/finance/ubijalci-podjetnosti/a/172324",
        "upvotes": 0,
        "content": "\nKitty, obstajajo tudi drugačne izkušnje.\n\nObstaja možnost ustanovitve družinskega podjetja, ki ga skupaj\nustanovita in vodita mož in žena. Takrat otroci niso problem, prej\nso datni motiv, da podjetje uspe.\n\nLP\nD.",
        "author": "anon-9939"
    },
    {
        "ctx": "Ubijalci podjetnosti",
        "ctx_link": "https://www.finance.si/finance/ubijalci-podjetnosti/a/172324",
        "upvotes": 0,
        "content": "\nŠe ena nezadovolj(e)na feministka.. Filozofiranje o filozofiranju\nna kubik. Ne vem zakaj je enim tako težko sprejet dejstva, ki jih\nne morejo spremeniti. Draga Andreja vzami v roke malo sveto pismo,\nga združi z darwinom pa boš dobila svoj odgovor. Ženske so ženske,\nmoški so pač moški. Smo enostavno različni. Izjeme obstajajo. Tako\nkot je pač pediker moški, pri katerem prevladuje njegova\nfeministična stran osebnosti, tako je pač voditeljica oseba, ki ima\nprevladujoče moške značajske lastnosti. Ne razumem, zakaj bi si\nkatera ženska to želela. Osebno menim, da je to njeno najhujše\nprekletstvo, ki se ji lahko zgodi. Moški v ženskem telesu.",
        "author": "anon-59250"
    },
    {
        "ctx": "Ubijalci podjetnosti",
        "ctx_link": "https://www.finance.si/finance/ubijalci-podjetnosti/a/172324",
        "upvotes": 0,
        "content": "\nsveto pismo bi andreji svetoval tudi recimo franc rode ali kak\npodoben fundamentalist. a za razliko od tebe je rode za take\nfundi hece plačan, torej je profi...kljub temu bi ti on kot\nprofi znal povedat, da neumnost ne pozna meja. torej, ženska je\nženska, moški je moški, bedak pa je bedak.\nnovica  ",
        "author": "novica"
    },
    {
        "ctx": "Ubijalci podjetnosti",
        "ctx_link": "https://www.finance.si/finance/ubijalci-podjetnosti/a/172324",
        "upvotes": 0,
        "content": "\nEnfrice! ti pa res sodeluješ po olimpijskem načelu.",
        "author": "anon-45678"
    },
    {
        "ctx": "Ubijalci podjetnosti",
        "ctx_link": "https://www.finance.si/finance/ubijalci-podjetnosti/a/172324",
        "upvotes": 0,
        "content": "\nVerjetno Skandinavci niso dobro razumeli Darwina?  Prevec\nberejo filozofe, premalo bojujejo...\n\nLP MMM",
        "author": "anon-28836"
    },
    {
        "ctx": "Ubijalci podjetnosti",
        "ctx_link": "https://www.finance.si/finance/ubijalci-podjetnosti/a/172324",
        "upvotes": 0,
        "content": "\nGustl, na žalost spada tudi tale članek v solato :-))",
        "author": "0704Avstr"
    },
    {
        "ctx": "Ubijalci podjetnosti",
        "ctx_link": "https://www.finance.si/finance/ubijalci-podjetnosti/a/172324",
        "upvotes": 0,
        "content": "\nTole je sicer komentar, torej ne news, ne članek, ampak pač\nrazmišljanje nekoga.\n\nSe pa strinjam, da bi lahko dnevno kar nekaj člankov pometal v\nsolato.",
        "author": "Gustl"
    },
    {
        "ctx": "Ubijalci podjetnosti",
        "ctx_link": "https://www.finance.si/finance/ubijalci-podjetnosti/a/172324",
        "upvotes": 0,
        "content": "\nGustl, če prebereš kdaj kakšno mojo borzno-analitično analizo, imaš\nod tega brez dvoma tudi sam finančno korist. Zadnjič sem tako preko\nforuma Financ zainteresirani javnosti posredoval zaključke iz\nekspozeja, ki so ga pri meni pred prazniki izvajali Tatrd,\nTatrdikasta in njena mrzla svakinja Onana. Zlasti slednja je podala\nodločilne smernice, ki so bogato obrodile.\n\nTisti, ki so zaključkom iz tega, danes že zgodovinskega, ekspozeja\nsledili, so že danes bistveno bogatejši, kot so bili lani ob koncu\nleta. V slovenskih bankah bi jim v 15. letih ne bi pripisali toliko\nobresti, kot je bil realni donos teh Enfricejevih čitateljev v samo\ntreh tednih.\n\nIn meni se zdi, da je to tisto, kar tebe in tiste, ki v Finance\npišejo, skrbi. Spomni se samo goransa... in njegovega opletanja.\nZato je primerjava jasna. Če boš pustil pisati in objavljati\ntistim, ki znajo, ne bo nič ostalo za objavljanje tistim, ki nimajo\npojma.\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "Ubijalci podjetnosti",
        "ctx_link": "https://www.finance.si/finance/ubijalci-podjetnosti/a/172324",
        "upvotes": 0,
        "content": "\nKakorkoli.  Veš kaj bo, če boš nadaljeval s smetenjem\ntematskih forumov.",
        "author": "Gustl"
    },
    {
        "ctx": "Ubijalci podjetnosti",
        "ctx_link": "https://www.finance.si/finance/ubijalci-podjetnosti/a/172324",
        "upvotes": 0,
        "content": "\n\nnovica je\nnapisal(a):\nsveto pismo bi andreji svetoval tudi recimo franc rode ali kak\npodoben fundamentalist. a za razliko od tebe je rode za take fundi\nhece plačan, torej je profi...kljub temu bi ti on kot profi znal\npovedat, da neumnost ne pozna meja. torej, ženska je ženska, moški\nje moški, bedak pa je bedak.\nnovica\n\nNovica, ti si svojo širino in domet že pokazal. Verjetno bi se\nmarsikdo strinjal, da je bilo enkrat več kot dovolj. Zakaj si ne\nkupiš krave in greš v hribe, mogoče bi se pa tam našel?",
        "author": "anon-59250"
    },
    {
        "ctx": "Ubijalci podjetnosti",
        "ctx_link": "https://www.finance.si/finance/ubijalci-podjetnosti/a/172324",
        "upvotes": 0,
        "content": "\nhttp://www.iht.com/a...sweden.php< /a>  \n\nZmedena Svedska...\n\nLP MMM",
        "author": "anon-28836"
    },
    {
        "ctx": "Ubijalci podjetnosti",
        "ctx_link": "https://www.finance.si/finance/ubijalci-podjetnosti/a/172324",
        "upvotes": 0,
        "content": "\nNajvečji ubijalec podjetnosti v Sloveniji je IEDC Bled. Ta ameriški\nkratki kurz VKP(m) kapitalizma je vrednost edino v toliko, kolikor\nv Sloveniji uspeva zmanjševati vrednost. Prismojene slušatelje ta\nturška šola nauči samo tega, kako lahko obogatijo tako, da delavce\nokradejo.\n\nTo je preverjena ameriška taktika. Američani doma pri sebi govorijo\no lastniški družbi, po svetu pa učijo, kako se delavce krade. Se,\npravi, Američani dobro vedo, da tisti, ki se bodo odločili za krajo\ndelavcev, njim ne bodo konkurenčni. To je zelo enostaven socialni\naksiom, ki ga slovenska komunajzerbanda še vedno ni dojela. Zato\nrecimo Pahor še vedno trobezlja o 'Skandinaviji'. 'Skandinavija' pa\nje možna samo takrat, ko imaš na IEDC ali na čem podobnem\nizobražene menedžerje, sicer imaš Ameriko.\n\nIEDC Bled še vedno ne podaja Tehnične analize, torej, uči same\ntraparije.\n\nEnfrice.",
        "author": "anon-9013"
    }
]