[
    {
        "ctx": "V LDS začasno premirje",
        "ctx_link": "https://www.finance.si/finance/v-lds-zacasno-premirje/a/172502",
        "upvotes": 0,
        "content": "\nZatišje pred viharjem, ali konec viharja?",
        "author": "anon-79735"
    },
    {
        "ctx": "V LDS začasno premirje",
        "ctx_link": "https://www.finance.si/finance/v-lds-zacasno-premirje/a/172502",
        "upvotes": 0,
        "content": "\nNe, games people play. Brez teatra bi bili na smetišču zgodovine,\ntako pa so na prvih straneh.",
        "author": "anon-6533"
    },
    {
        "ctx": "V LDS začasno premirje",
        "ctx_link": "https://www.finance.si/finance/v-lds-zacasno-premirje/a/172502",
        "upvotes": 0,
        "content": "\nStranka je sedaj res močna,BRAVO!Močna-najmočnejša stranka po\nštevilu bedakov,hujskačev,lažnivcev,bleferjev....\nNova pot jih vodi v brezno-saj so podmladek, tov. ki so SLOVENCE\nmetali v Kočevska..brezna.\nNič ste bili in v nič se povrnete!",
        "author": "anon-3891"
    },
    {
        "ctx": "V LDS začasno premirje",
        "ctx_link": "https://www.finance.si/finance/v-lds-zacasno-premirje/a/172502",
        "upvotes": 0,
        "content": "\nXBOGA1 res se mi smiliš in si bogi/a kot imaš v imenu. LDS je\nSlovenijo in stanja leta 1991 pripeljala na današnji nivo, ko se\nlahko primerjamo z razvitivm svetom in smo del njega.\nPravzaprav bi lahko na tem mestu od tebe zahteval opravičilo, ker\nsi me enačil z domobransko, klerikalno drhaljo v breznih ->\nrekel si jim namreč !!!slovenci!!!. Svinarija brez primere!",
        "author": "anon-15652"
    },
    {
        "ctx": "V LDS začasno premirje",
        "ctx_link": "https://www.finance.si/finance/v-lds-zacasno-premirje/a/172502",
        "upvotes": 0,
        "content": "\nČe bi LDS v prihodnje vodil Enfrice, potem bi stranka (ponovno)\nzelo hitro prosperirala, tako pa bo le gnila na obroke, da bo bolj\nsmrdelo po intelektualnem razpadu, oziroma, po gnilih\nmožganih.\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "V LDS začasno premirje",
        "ctx_link": "https://www.finance.si/finance/v-lds-zacasno-premirje/a/172502",
        "upvotes": 0,
        "content": "\n\nenfrice je\nnapisal(a):\nČe bi LDS v prihodnje vodil Enfrice, potem bi stranka (ponovno)\nzelo hitro prosperirala, tako pa bo le gnila na obroke, da bo bolj\nsmrdelo po intelektualnem razpadu, oziroma, po gnilih možganih.\nEnfrice.\n Zakaj je pa ne vodi?",
        "author": "anon-79735"
    },
    {
        "ctx": "V LDS začasno premirje",
        "ctx_link": "https://www.finance.si/finance/v-lds-zacasno-premirje/a/172502",
        "upvotes": 0,
        "content": "\nBeseda domobranec-pomen braniti svoj dom pred lenuhi,komunističnimi\nrablji!\nOdgovor tov.1023vi1 je sledeč,prišli bomo v vaše stanovanje in ga\nrazglasili za državno last vi pa boste odšli v taborišče ali pa v\nKočevje,mogoče pa na Goli otok.(ne želim vam tega res ne!)\nLDS ni nič-in nikoli ne bo nič naredila za Slovenijo,tako kot ni\nnikoli Kučan nič naredil za to!(seveda če nisi bil izjema iz\nštudijskih let Kumrovca FDV-ja ...)\nPa še to sedaj je demokracija in vas enostrankarsko usmerjrne\nmoti,da slišite drugo stran!\nZa relni pogled je potrebno slišati obe strani!",
        "author": "anon-3891"
    },
    {
        "ctx": "V LDS začasno premirje",
        "ctx_link": "https://www.finance.si/finance/v-lds-zacasno-premirje/a/172502",
        "upvotes": 0,
        "content": "\nRazpadite ze enkrat in izginite na smetisce zgodovine! In mojo\nkletev vzemite si na pot!\n\nMM",
        "author": "anon-9303"
    },
    {
        "ctx": "V LDS začasno premirje",
        "ctx_link": "https://www.finance.si/finance/v-lds-zacasno-premirje/a/172502",
        "upvotes": 0,
        "content": "\nss tanislava zanima, zakaj je (Enfrice) ne vodi (LDS)? Ker so člani\nprebutasti, da bi ga lahko izvolili.\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "V LDS začasno premirje",
        "ctx_link": "https://www.finance.si/finance/v-lds-zacasno-premirje/a/172502",
        "upvotes": 0,
        "content": "\n\nenfrice je\nnapisal(a):\nss tanislava zanima, zakaj je (Enfrice) ne vodi (LDS)? Ker so člani\nprebutasti, da bi ga lahko izvolili. Enfrice.\n Pa je vsaj v predsedstvu?",
        "author": "anon-79735"
    },
    {
        "ctx": "V LDS začasno premirje",
        "ctx_link": "https://www.finance.si/finance/v-lds-zacasno-premirje/a/172502",
        "upvotes": 0,
        "content": "\n\nenfrice je\nnapisal(a):\nČe bi LDS v prihodnje vodil Enfrice, potem bi stranka (ponovno)\nzelo hitro prosperirala, tako pa bo le gnila na obroke, da bo bolj\nsmrdelo po intelektualnem razpadu, oziroma, po gnilih možganih.\nEnfrice.\n \nProsperirala praviš? Si mogoče s tem hotel povedati, da bi kaj\nhitro spet krenila na ponovni roparsko-plenilski pohod ob\nspremljavi koračnic etatističnoegalitarističnega davkoljubnega\norkestra parazitov vseh vrst in barv?",
        "author": "gogi1"
    },
    {
        "ctx": "V LDS začasno premirje",
        "ctx_link": "https://www.finance.si/finance/v-lds-zacasno-premirje/a/172502",
        "upvotes": 0,
        "content": "\n\nXBOGA1 je\nnapisal(a):\nBeseda domobranec-pomen braniti svoj dom pred\nlenuhi,komunističnimi rablji! Odgovor tov.1023vi1 je sledeč,\nprišli bomo v vaše stanovanje in ga razglasili za državno\nlast vi pa boste odšli v taborišče ali pa v Kočevje,mogoče\npa na Goli otok.(ne želim vam tega res ne!) LDS ni nič-in nikoli ne\nbo nič naredila za Slovenijo,tako kot ni nikoli Kučan nič naredil\nza to!(seveda če nisi bil izjema iz študijskih let Kumrovca FDV-ja\n...) Pa še to sedaj je demokracija in vas enostrankarsko usmerjrne\nmoti,da slišite drugo stran! Za relni pogled je potrebno slišati\nobe strani!\nbebo, belogardisti so služili gospodarju Hitlerju. in mojemu dedku\nso gospodarsko družbo \"nacionalizirali\" nacisti ter ga spravili v\ntaborišče (Dachau)...\nP:to je bilo moje zadnje oglašanje - odgovor na tvoje bedarije, ki\njih tukaj zapisuješ; saj skupaj s tvojimi idoli nisi vreden, da te\npes poščije...",
        "author": "anon-36971"
    },
    {
        "ctx": "V LDS začasno premirje",
        "ctx_link": "https://www.finance.si/finance/v-lds-zacasno-premirje/a/172502",
        "upvotes": 0,
        "content": "\nxboga1 slišal sem obe plati, vendar za mene nekdo ki paktira s\nhitlerjem in mu priseže zvestobo teh izda svoj narod ni vreden\nnaziva slovenec! kar se pa njihovega konca tiče, so pa v Franciji z\nnjimi podobno opravili, pa danes nihče ne dela vika in krika iz\ntega. Tudi mi bi se jih morali sramovati ( in ne tistih ki so jih\npospravili!! )",
        "author": "anon-15652"
    },
    {
        "ctx": "V LDS začasno premirje",
        "ctx_link": "https://www.finance.si/finance/v-lds-zacasno-premirje/a/172502",
        "upvotes": 0,
        "content": "\n\n1023Vi1 je\nnapisal(a):\nxboga1 slišal sem obe plati, vendar za mene nekdo ki paktira s\nhitlerjem in mu priseže zvestobo teh izda svoj narod ni vreden\nnaziva slovenec! kar se pa njihovega konca tiče, so pa v Franciji z\nnjimi podobno opravili, pa danes nihče ne dela vika in krika iz\ntega. Tudi mi bi se jih morali sramovati ( in ne tistih ki so jih\npospravili!! )\n \nOb takih trdnih in nerazpadajočih jedrih kot si ti, se\nsprašujem, kolikšna je za hudiča razpolovna doba\nindoktrinacije.\n\nOdgovor se mora nanašati na posplošitev, ki velja bodisi\nza rdeče, bodisi za črne izotope elementa stupidija\n666. Nagrada za posplošeno teorijo razpada je 100.000 EUR.",
        "author": "mimoidoci"
    },
    {
        "ctx": "V LDS začasno premirje",
        "ctx_link": "https://www.finance.si/finance/v-lds-zacasno-premirje/a/172502",
        "upvotes": 0,
        "content": "\nSamo v kratki vojni za Slovenijo ni bilo važno ali si bel ali rdeč,\nali si skregan sosedom....Takrat smo si bili vsi\nenotni. Verjetno je spet čas da nas ali cel svet spet doleti\nkaj hudega.\n\n\nIgor",
        "author": "anon-1250"
    },
    {
        "ctx": "V LDS začasno premirje",
        "ctx_link": "https://www.finance.si/finance/v-lds-zacasno-premirje/a/172502",
        "upvotes": 0,
        "content": "\nv demokraciji se ne pobija-oziroma kdor pobija ni demokrat.Torej če\nste pristaš LDS-a lepo vaša stvar.Je pa sramotno da se nagibate\nstreči drugim po življenju!Stalin je delal tako oziramo\nkomunistična partija je delala tako.Jaz sem mnenja da so nesposobni\nnisem pa rekel da bi ubijal-Slovenija ne rabi Stalinistov!Še manj\npa hitlerja!",
        "author": "anon-3891"
    },
    {
        "ctx": "V LDS začasno premirje",
        "ctx_link": "https://www.finance.si/finance/v-lds-zacasno-premirje/a/172502",
        "upvotes": 0,
        "content": "\n\nmicom je\nnapisal(a):\nRazpadite ze enkrat in izginite na smetisce zgodovine! In mojo\nkletev vzemite si na pot! MM\nAli bi to bil zadostni pogoj za ustanovitev veckrat\nobljubljene libertarne stranke?  Dvomim...\n\nLP MMM",
        "author": "anon-28836"
    },
    {
        "ctx": "V LDS začasno premirje",
        "ctx_link": "https://www.finance.si/finance/v-lds-zacasno-premirje/a/172502",
        "upvotes": 0,
        "content": "\nhttp://www.spiegel.d...78,00.html< /a>  \n\nPoljaki poskusajo malo razcistiti zadeve...\n\nLP MMM",
        "author": "anon-28836"
    },
    {
        "ctx": "V LDS začasno premirje",
        "ctx_link": "https://www.finance.si/finance/v-lds-zacasno-premirje/a/172502",
        "upvotes": 0,
        "content": "\nkako naj ljudje verjamejo LDSu ko pa se igrajo kot mali mali otroci\nv peskovniku",
        "author": "anon-108912"
    },
    {
        "ctx": "V LDS začasno premirje",
        "ctx_link": "https://www.finance.si/finance/v-lds-zacasno-premirje/a/172502",
        "upvotes": 0,
        "content": "\n\ngogi1 je\nnapisal(a):\n\n \nProsperirala praviš? Si mogoče s tem hotel povedati, da bi kaj\nhitro spet krenila na ponovni roparsko-plenilski pohod ob\nspremljavi koračnic etatističnoegalitarističnega davkoljubnega\norkestra parazitov vseh vrst in barv?\n \nForum za Finance zbira predsedniškega kandidata ,ki se bo\nzoperstavil g.Peterletu v eni izmed naslednjih anket.Glasovanje\npoteka v rubriki \"solata\"pod krinko:Borzi zlom v\nVenezueli.........vabljeni",
        "author": "anon-79780"
    },
    {
        "ctx": "V LDS začasno premirje",
        "ctx_link": "https://www.finance.si/finance/v-lds-zacasno-premirje/a/172502",
        "upvotes": 0,
        "content": "\n\nver je\nnapisal(a):\n\n \nSaj bodo razpadli, sam bi jih imel rajši zbrane lepo na kupu v LDS,\ntako pa se bodo raztepli in spet recilkirali v nekaj novih\nstrankah.\n \nPopolnoma pričakovano je, da LDS ostaja skupaj , kajti na mizi je\nosal še en kos torte, tisti za mizo pa pazijo drug na drugega, da\nse ga  nebi polastil. Ni še prave popolne teme v kateri \nbo eden končno pobral ostanek.",
        "author": "anon-32892"
    },
    {
        "ctx": "V LDS začasno premirje",
        "ctx_link": "https://www.finance.si/finance/v-lds-zacasno-premirje/a/172502",
        "upvotes": 0,
        "content": "\nZakaj je bil v LDS potreben priklic teatra? Zakaj so se\nkonceptualno precej različni posamezniki 'kao združili' in koliko\nčasa bo to trajalo, to je sedaj kao vprašanje. Pri normalnih ljudeh\nse taka vprašanja o usodi LDS sicer ne postavljajo več povsem\nzares, ampak samo zato, da mine čas in iz zadovoljne\nškodoželjnosti. Interesi so normalne ljudi, v zvezi z LDS, že\nzdavnaj zapustili.\n\nVečerajšnji dogodek pomiritve v LDS jasno kaže, na kako\nlahek način Kučan manipulira s to stranko. Kao pomiritev se je tako\nseveda zgodila samo zaradi tega, da udeležneci LDS tatara v\nDražgoše ne bi odšli skregani. Komično. Levica je v razsulu, njih\npa zanimajo samo Dražgoše. Kot da bi levičarji tam lahko našli\nodgovore na svojo prihodnost, he, he,...\n\nTudi sicer, recimo v Mladini, Kučan kaže kako neresen politični\nakter (še vedno) je. V eni sami točki intervjuja se Kučan približa\nokolju dejavnosti, ki bi lahko generiralo pozitiven rezultat za\nLDS, vendar ga zaradi ideoloških preprek, neznanja in nesposobnosti\ntudi takoj zapusti.\n\nTo je del, v katerem novinar Mladine Trampuš sicer korektno ponovi\nRuplovo mnenje o tem, da je slovenska levica pred novim padcem,\nvednar pa to mnenje zanj že pomeni povsem zmedeno osnovo za\nrazmišljanje o levici in na Kučanov odgovor, da bo morala Slovenija\nprej ali slej ugotoviti, da se je znašla v povsem spremenjenem\nsvetu in ga prepoznati, postreže s trditvijo, da kriza levice v\nSloveniji ni povezana s temi vprašanji. Kučan seveda pravilno\nodgovarja, da je in pravi, da se slovenska levica ne ukvarja s\npovezovanjem ustvarjalnosti v iskanju teh odgovorov, kar naj bi v\ntem času bila (in seveda tudi je) njena prva naloga. Dalje Kučan\nugotavlja, da tudi desnica nima odgovorov, vendar pa ni v\ninstitucionalni krizi, ker so v ežavah te vrste le leve stranke.\nZnimivo, da je do tukaj vse O.K. Vse ostalo, kar Kučan v intervjuju\npove, tudi indirektno, pa je navaden komunajzerski zmazek, ki\nseveda krizo levice še poglablja, oziroma, faktično pojasni, da se\ndanašnja desnica lahko boji samo svojih brutalnih napak, ki bi\nprišle v javnost ali bi jih javnost sama 'prokužila', nikakor pa se\ndesnici ni treba bati levice.\n\nV čem je torej problem današnje slovenske (kao) levice, če si upamo\nin znamo iti naprej od Kučana? Najprej je stvari treba videti v\nkontinuumu, da je stvar jasna. Ker gre pač za levičarje, ki so\nvečino svojega političnega življenja jedli Mrksovo hrano, jim je\ntreba seveda začeti streči z njo, saj pomena hrane druge vrste,\nitak ne bi razumeli. Vsak začetek je pač težak, he, he,...tudi ko\ngre za politični želodec.\n\nUstavimo se najprej pri znamenitem razdelku prvega dela Marksovega\nKapitala, v katerem Marks govori o strojih. Branje tega razdelka z\ndanašnjimi očmi je seveda zelo nenavadano, zgodovinski pogled pa\nodkrije marsikatero resnico po kateri bi se levica morala že\nzdavnaj ravnati, pa se nikoli ni zmogla ali hotela. Namreč, Marx ni\nbil nikoli trdil, da mora država vsem mlinom na vodo, ki jih je bil\nizpodrinil mlin na parni pogon, povrniti kakšno škodo ali za njih\nkako posebej skrbeti. Take vrste ideja je šele posedica\ninstrumentalizacije drugih Maksovih revolucionarnih idej.\n\nVendar, če se abortira revolucionarne ideje, je treba prevetriti\ntudi vse duge ideje, ki so nastale z instrumentalizacijo\nrevolucije. Tu pa izgleda, da v levici nastajajo nove nepremagljive\nblokade. Ni se samo težko odreči preteklim užitkom, ampak se je\ntežko odreči tudi mislim nanje.\n\nMisliti ne o preteklih užitkih, ampak misliti v\npreteklih užitkih, to je problem sodobne levice. In tu se sedaj\nvrnemo na to,kar je bil izpostavil Kučan, na problem povezovanja\nusvarjalnosti. Kako ustvarjalnost v družbi najbolje povezati?\nRazumljivo, da z enotno davčno stopnjo. Samo s tem tudi\n(trenutne) odpadnike iz igre prisiliš, da čakajo pred državnimi\nvrati kot Kafkin mož z dežele, ki čaka pred vrati Postave in ga\nprvi vratar ne pusti skoznje, čeprav so vrata določena le zanj. Tu\nje treba seveda razmeti, da Postava (bivanje razvoja) ni in ne more\nbiti posledica egalitaristične levičarske zakonodaje, ampak samo\nustrezna instrumentalizacija družbenih razlik. To pa je seveda\nnaloga in instrumentalizacija desnice in ne levice ali, če obrnemo,\nlevica ne more doživeti političnega uspeha in preživetja, v kolikor\nne sprejme temeljnih postulatov desnice, oziroma, desnica je\ntista, ki zajema iz narave in je z njo v stiku, levica pa zajema iz\nfikcije in je zato lahko v stiku samo s fikcijo. To se sicer\npolitično obnese v času stagancije in nejasnega tehnološkega\nnapredka (čas Brandta in Schmidta, ko se proizvodna sredstva in\nnačini izboljšujejo le na isti ravni), nikakor pa ne v času\nbrutalnega tehnološkega napredka, kakršnemu smo priča v zadnjih 15\nletih, ki jih je Slovenija po zaslugi Kučanove bande na oblasti,\nvečinoma prespala v nevednosti in kriminalu.\n\nNa osnovi povedanega vidimo, da je nasov na naslovnici zadnje\nMladine \"Kdo se boji Milana Kučana?\" pravzaprav v osnovi napačno\nzastavljen, naslov bi se namreč moral glasiti \"Koga se boji Milan\nKučan?\"\n\nSlovenija se je pač, kot trdi Kučan, razšla sama s seboj, vendar\nKučan ne pove, da jo Slovenijo razšel samo s seboj ravno on sam,\nsaj je takoj po letu 1992 v temelju uničil vse libertarne vrdnote,\nki so takrat v slovenski družbi (še) obstajale. Tistim, ki tega ne\nverjamejo svetujem, da se spominjo primera Slivnik. Slivniku so\nnamreč v Delu Kučan in njegova banda preprečevali pisati o\nnastajanju organiziranega gospodarskega kriminala, vodenega pod\nKučanovo neformalno taktirko. To je najbolj bistven problem te\ndržave, kar na neki drugi ravni Kučan v zvezi z svodbodo tiska v\nintervjuju tudi sam, seveda zgolj teoretično, ugotavlja in s tem\nkaže svoj hinavski obraz možakarja s pasjih procesij, ne pa\nnekakšna orožarska afera, pred katero seveda levičarji nikakor niso\nimuni.\n\nZanimiva je tudi površnost odgovarjanja s katero Kučan v tem\nintervjuju postreže, ko ugotovi, da (gospodarska) elita za\nmedsebojno dogovrajanje ni potrebovala Foruma 21. Seveda ne, saj je\nimela že Udbomafijo. Forum 21 je bil samo najnovejša Kučanova\npriredba podobe organiziranega kriminala za javnost.\n\nMegla se je na obzorje libertarnega duha spustila že zdavnaj, že v\nčasu Marksa in Lenina in se od tedaj nikoli več ni dvignila, zato\nseveda ni pričakovati, da bi jo levičarjem lahko dvignil nek\n(intelektualno) mali Milan Kučan.\n\nEnfrice.",
        "author": "anon-9013"
    }
]