[
    {
        "ctx": "Google zasnubil Samsung, Yahoo flirta z Motorolo",
        "ctx_link": "https://www.finance.si/finance/google-zasnubil-samsung-yahoo-flirta-z-motorolo/a/172519",
        "upvotes": 0,
        "content": "\nZ iphonom so razna jajca od nokie sonija samsunga simensa in\nostalih itak preteklost. Trenutne telefone omejuje debilnost\nneinovativnost in predvsem nezdruzljivost, tko da so zaspal zato\nbravo apple",
        "author": "anon-3974"
    },
    {
        "ctx": "Google zasnubil Samsung, Yahoo flirta z Motorolo",
        "ctx_link": "https://www.finance.si/finance/google-zasnubil-samsung-yahoo-flirta-z-motorolo/a/172519",
        "upvotes": 0,
        "content": "\nni nujno bomo videli.. iphone ima tudi neke pomanjkljivosti\n\nčudno je da nimajo smelih načrtoval o prodaji\n\nse mi zdi da načrtujejo v letu 2008 dobiti le kakšn odstotek\ntrga\n\nwww.finance-on.net/l...om&id=1735",
        "author": "Haris"
    },
    {
        "ctx": "Google zasnubil Samsung, Yahoo flirta z Motorolo",
        "ctx_link": "https://www.finance.si/finance/google-zasnubil-samsung-yahoo-flirta-z-motorolo/a/172519",
        "upvotes": 0,
        "content": "\nwww.finance-on.net/172377\n:\n\nIzvršni direktor družbe Apple Steve\nJobs je objavil načrte, da nameravajo v letu 2008 prodati 10\nmilijonov iPhonov. To predstavlja en odstotek mobilnikov, ki bodo\npo napovedih takrat prodani.",
        "author": "Haris"
    },
    {
        "ctx": "Google zasnubil Samsung, Yahoo flirta z Motorolo",
        "ctx_link": "https://www.finance.si/finance/google-zasnubil-samsung-yahoo-flirta-z-motorolo/a/172519",
        "upvotes": 0,
        "content": "\nNajvečja omejitev pri dosegu jabolčnih ciljev bo čisto praktična -\ncena. Marsikdo si ga preprosto ne bo mogel privoščit. 1% svetovni\ntržni delež je zato po mojem dokaj optimistična napoved. Morda, če\nsesujejo ceno pod 500 EUR za reč skupaj z vsemi davki in brez\nnikakršnih operaterskih subvencij.    Po mojem bi se\nApple-ju splačalo prevzeti Blackberry. POP3 in SMTP mejl na\nmobilcih je že zdavnaj preživeta reč. Folk hoče push mail in visoko\nvarnost.",
        "author": "anon-58562"
    },
    {
        "ctx": "Google zasnubil Samsung, Yahoo flirta z Motorolo",
        "ctx_link": "https://www.finance.si/finance/google-zasnubil-samsung-yahoo-flirta-z-motorolo/a/172519",
        "upvotes": 0,
        "content": "\n\nshaman je\nnapisal(a):\n\n\nIMAP push mail bo. Mene pa moti, ker ne bo native MS Exchange push\nmaila, ker je podjetje na Exchange. In to je vse, kar me pri tem\ntelefonu moti. Vseeno ga bom kupil, čim s pojavi.\nCena 600 USD minus 300 USD za iPOD, ki je vsebovan, minus Koliko\nUSD za PamTop računalniki, ki je vsebovan. Glede na to, da cena ne\nmore biti negativna, stane v tem paketu telefon, koliko,...kakih 1\ncent? In to je predrago?\n\nTrenutno imam iPOD, Nokio in Qtek za mail. Nokio zato, ker je Qtek\nkot telefon nepraktičen in neuporaben. Qtek 600 EUR, iPOD 200 EUR\nin Nokia 900 EUR (polna cena). Skupaj torej 1700 EUR. Po moji\nmatematiki je 400 EUR manj kot 1700 EUR, če pa iz enačbe vržemo\nNokio je 400 EUR manj kot 800 EUR, ki sem jih dal za\niPOD+Qtek.\nSteve je le retorično rekel, da je že 1% tržišča ogromna količina.\nNič bat v treh letih bodo imeli 5 modelov, še več inovacij in kakih\n40% trga. Saj so na začetku imeli le en iPOD model in 0% trga. Zdaj\npa 8 modelov in koliko 75% ali 80% trga?\n\nLP shaman\nTvoja matematika kaže na tvoj odnos do teh naprav :-)) Verjamem da\nboš kupil.\nV bistvu ga bom zelo verjento tudi jaz :-))))\n\nSicer pa ne verjamem da bi dali veliko modelov. Ni v njihovem\nstilu, se mi zdi. Par jih pa bo. Če bi rešili še wireless filanje s\nštromom, bi bili pa čisti zmagovalci.",
        "author": "jeanmark"
    },
    {
        "ctx": "Google zasnubil Samsung, Yahoo flirta z Motorolo",
        "ctx_link": "https://www.finance.si/finance/google-zasnubil-samsung-yahoo-flirta-z-motorolo/a/172519",
        "upvotes": 0,
        "content": "\n\ns56iua je\nnapisal(a):\nNajvečja omejitev pri dosegu jabolčnih ciljev bo čisto praktična -\ncena. Marsikdo si ga preprosto ne bo mogel privoščit. 1% svetovni\ntržni delež je zato po mojem dokaj optimistična napoved. Morda, če\nsesujejo ceno pod 500 EUR za reč skupaj z vsemi davki in brez\nnikakršnih operaterskih subvencij.    Po mojem bi se\nApple-ju splačalo prevzeti Blackberry. POP3 in SMTP mejl na\nmobilcih je že zdavnaj preživeta reč. Folk hoče push mail in visoko\nvarnost.\n \nglede cene: gotovo bodo naredili tudi cenejso verzijo, kot\nnpr. ipod shuffle. RIMM (Research in Motion = Blackberry) bo po\nmnenju analitikov dokaj dobro ohranil svojo pozicijo, ker ga bo\ntezko izlociti iz podjetij. bo pa iPhone in njegovi cenejsi kloni\npo moje jeba za nokio, motorolo, samsung, palm in ostale\nproizvajalce malo visje kategorije telefonov. pa tudi cena ni tako\nvisoka, saj folk stalno kupuje nove ipode, bodo pac pocakali in\nkupili ipod pa se telefon zraven.",
        "author": "anon-521"
    }
]