[
    {
        "ctx": "Makedonija: Zdaj prihaja naš čas",
        "ctx_link": "https://www.finance.si/finance/makedonija-zdaj-prihaja-nas-cas/a/172735",
        "upvotes": 0,
        "content": "\nBravo Darko! \n\nNaucil si anonimneza vsaj delati presledke v tekstu.  S tem bo\npocasi skrajsal ponavljajoce se prispevke o Marsovcih.\n\nLP MMM\n\nP.S.  Bold je ze prej znal uporabljati!",
        "author": "anon-28836"
    },
    {
        "ctx": "Makedonija: Zdaj prihaja naš čas",
        "ctx_link": "https://www.finance.si/finance/makedonija-zdaj-prihaja-nas-cas/a/172735",
        "upvotes": 0,
        "content": "\nShaman zakaj se ne izseliš v Makedonijo, če je tako oh in\nsploh.\n\nŠe bolje pa, da se izseliš na Kosovo ali pa še bolje kar v\nAlbanijo, kjer je praktično ničelna stopnja davka, ker itak vsi vse\ndelajo na črno.\n\nLp",
        "author": "anon-1670"
    },
    {
        "ctx": "Makedonija: Zdaj prihaja naš čas",
        "ctx_link": "https://www.finance.si/finance/makedonija-zdaj-prihaja-nas-cas/a/172735",
        "upvotes": 0,
        "content": "\nShaman, kritiziraš \"marsovce\" a iz tvojega pisanja veje sam\negalitarizem, da bog varuj. Nismo enaki. Pred zakonom že, a sicer\nne. To, da v Sloveniji ni navade, da se zaslužnim dvigujejo\nspomeniki (razen Cankarjem in Prešernom) prej priča o stanju duha\nkot o čemerkoli drugem.\n\nKakor koli, če česar primanjkuje v Sloveniji je to \"glamour\", je to\n\"zvezdništvo\" (od tog egalitarizem, saj se vsak dosežek takoj\npotlači v drek vsakodnevnih majhnih dosežkov, češ \"saj to zna vsak\nštudent\"). Ali, če kdo predlaga kakšen dober projekt se takoj\npostavi vprašanje \"ok, kdo bo pa zdaj to naredil\", kakor da sem in\ntja ravno ta namen (to narediti) nima že predlagatelj sam.\n\nOd tod tudi vsa sranja okrog tki. \"javnega naročanja\" itn. Še\ndaleč, daleč bo treba potovati, da bi se prispelo v deželo brez\nzavisti, brez, če hočeš, marsovskega kompleksa.\n\nZatorej, če kritiziraš osebe, ki na svojem področju dela zagotovo\nso nekaj naredili in so znani (da jih ti, anonimous ignoramus ne\npoznaš je prej tvoj lasten problem) jih vsaj kritiziraj za zadeve,\nki so JIH storili.\n\nLep dan še naprej!\n\nD.",
        "author": "anon-9939"
    },
    {
        "ctx": "Makedonija: Zdaj prihaja naš čas",
        "ctx_link": "https://www.finance.si/finance/makedonija-zdaj-prihaja-nas-cas/a/172735",
        "upvotes": 0,
        "content": "\nVidiš kako diskusija lepo teče, kot reka. In se le da marsikaj\nnovega naučiti. Tole z editiranjem teksta je le morda prva\nreč.\n\nA zagotovo ne zadnja.\n\nDenimo, v preizkus tvojih tez ti ponujam misel, da tudi pri pojmu\n\"biti znan\" obstaja stopnjevitost. Nekdo je \"znan\" le v lastni\ndružini. Nekdo v soseščini in morda še v delovni skupini. Nekdo v\nkrajevni skupnosti i/ali celotnem podjetju in še kaki drugi skupini\nsošolcev, itn.\n\nTo, da je kdo znan dobremu delu Slovenk in Slovencev (npr. MM) je\npomembno v svetovnih razmerjih toliko kolikor je pač pomembna\nSlovenija. Jasno je, da je lažje postati znan s kakim destruktivnim\ndejanjem (npr. kdo ni slišal za Tima McVeigha ali za Osamo Bin\nLadna?).\n\nS konstruktivnimi ali kreativnimi na drugačen način (zakaj sta oba,\ntako Tim McVeigh in Bin Laden zagotovo bila izjemno kreativna v\ndestrukciji) je drgače, saj uspeh enega je danes zelo odvisen od\nsodelovanja širše množice.\n\nIn, če naj bo EDEN znan in uspešen je skoraj nujno, da je pri\nnjegovem uspehu sodelovalo kar precej drugih, manj znanih. Ja, ta\ndel uspeha enega jim pritiče, toda to še ni razlog za zvezdništvo\nmnožice (egalitarizem, ker zvezdništvo množice je oxymoron, ki se\nga da izenačiti le s tem, da pač potem NIHČE ne iztopa).\n\nČe naj bo družba uspešna naj ima zvezde in vzore. Naj se mladi\nimajo na koga navezati, naj imajo vzore ne le pri TV zvezdah in BB\ndebilih, temveč pri (domačih in tujih) znanstvenikih, inženirjih,\nuspešnih podjetnikih, ZAGNANIH oseb, ki ne jebejo živo silo, ki jim\nna vsakem koraku pač meče polena pod noge.\n\nAjt.\n\nD.",
        "author": "anon-9939"
    },
    {
        "ctx": "Makedonija: Zdaj prihaja naš čas",
        "ctx_link": "https://www.finance.si/finance/makedonija-zdaj-prihaja-nas-cas/a/172735",
        "upvotes": 0,
        "content": "\nVsak se \"zoper nerazumevanje okolja\" bojuje na svoj lasten način.\nNekdo tako, da to okolje skuša poučevati (kar je velikokrat metanje\nbiserov pred svinje, toda nikoli povsem zaman), nekdo tako, da se z\nokoljem skrega, nekdo tako, da zgolj molči in dela svoje in se z\nokoljem niti ne ukvarja. Nekdo pa na vsa tri načina (in še na\nkakšen), pač odvisno od časa.\n\nToda, konkretnega S56A-jevega obnašanja in pisanja nisem imel\nnamena komentirat.\n\nGre zgolj za to, da so moje pripombe in dognanja moja osebna, ki\ntemeljijo pač na 16-letnem bivanju v Sloveniji med Slovenci (in\nSlovenkami.. :), ter na tem, da imam TO možnost primerjati z\ndrugimi okolji, ki se NE BOJIJO tujega uspeha in se ga ne sramujejo\n(ja, to je prava beseda) pohvaliti, povzdigniti in na tak način\npokazati, da \"med nami\" so ljudje in osebe, ki so, torej, posebni v\ntem, da so predvsem drugačni. Drugačni v kreativnosti.\n\nNazaj k slovenskemu egalitarizmu. Mar ni viden povsod? Od\nizbrisanih, od Strojanov, od tlačenja zvezd v blato (ja, tudi\nBoscarola bi potlačili, če bi še dlje in več govoril), od tega, da\nje celo gradbena zakonodaja takšna, da ti nek lokalni debil\npredpisuje obliko, naklon in barvo strehe (da bodo ja hiše kar se\nda čim bolj podobne druga drugi), itn.\n\nZoper to ni zdravila. Vsaj ne hitrega in vsaj ne tako učinkovitega,\nkot bi si kdo želel.\n\nEno je zamenjati družbeno-politični sistem (socializem-komunizem za\nkapitalizem), drugo pa je egalitarizem dvigniti na tisto raven, da\nse dojame, da ni sramota in ni izguba dostojanstva pohvaliti in\nnagraditi uspešnost (če le gre za uspešnost in ne le za navadno\ngrebatorstvo).\n\nMah, še preveč sem pisal.\n\nD.",
        "author": "anon-9939"
    },
    {
        "ctx": "Makedonija: Zdaj prihaja naš čas",
        "ctx_link": "https://www.finance.si/finance/makedonija-zdaj-prihaja-nas-cas/a/172735",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-9939 17.01.2007 10:37\nO vsem se, torej, strinjava, razen, da zame \"to\" (ta egalitarizem)\nni podaljšanje komunizma ali socializma.\n\nEnačenje slovenskega (endemičnega?!) egalitarizma z komunizmom\nustvari izjemno popačeno sliko, saj se ima občutek, da se zoper\negalitarizem lahko uporabijo enake metode in sredstva \"boja\" kot se\nje uporabil zoper komunizem.\n\nNIČ BOLJ napačnega nebi bilo, kot, če se bi sklepalo tako.\n\nRAVNO ZATO ne uspe klasična slovenska delitev na leve in desne\npreseči zatohlost egalitarizma v katerega sta potopljeni OBE\npolovici volilnega telesa.\n\nDesna (domnevno protikomunistično ali domnevno klerikalna oz.\npost-domobranska) stran skuša s klasičnim antikomunizmom\nutemeljevati \"svoj prav\". Toda, antikomunizem je orodje za\nbojevanje zoper komunizem, ne pa zoper egalitarizem, za katerega\nsem zatrdil, da je DRUGAČEN. Le v določenih pojavnih oblikah\npodoben socializmu - komunizmu, toda vsebinsko drugačen.\n\nObratno, leva (domnevno liberalna, v slovenskih okoliščinah to\nnavadno pomeni protiklerikalna in post-partizanska) stran pa \"svoj\nprav\" utemeljuje LE na NOBu (torej narodni osvoboditvi in\nzdružitvi) in na podmeni, da pač \"tadesnim\" enostavno ni za\nzaupati, če še šakom in kapom mečejo denar in nepremičnine\ncerkvi.\n\nEvola, to je slika slovenskega političnega prostora. Ne eni ne\ndrugi nista zagovorniki OSVOBODITVE kreativnih potencialov\nposameznika.\n\nZa \"povprečnega slovenca\" je višek svobode, če lahko prečka cesto\nna rdeči luči, če lahko zataji kakšen prihodek pred davkarijo, če\nnaredi kako črno gradnjo (do pridobitve hišne številke je še\nupošteval gradbeno zakonodajo, kasneje ko jebe, zato smo tudi\nfasali ta neumni popis nepremičnin), če, torej, pravzaprav na\ndrobno krši zakone (mimogrede, Strojanom pa zavida, ko počno enako\nin vsakodnevno in se ne zmenijo ne za kastrirano policijo ne za\nimpotentna sodišča).\n\nRESNIČNA SVOBODA pa je v glavi. Ko človek preišče \"kaj vse bi lahko\nstoril a nisem\" in se niti za hip ne vpraša, da so omejitve bile za\nkreativno udejstvovanje le v njegovi lastni glavi.\n\nDa ne bom (zopet) predolg. Ja, okolje bolj utesnjuje kot zakoni in\nto je tisto kar egalitarizem (raz)loči od komunizma.\n\nKako pa razpiti odpor in zavračanje okolja pa je cela znanost. Žal\npa je Slovenija s izbrisom in v Ambrusu pokazala urbi & orbi,\nda tudi uradništvo boleha z enako egalitaristično miselnostjo kot\nnavadni slovenski redneck.\n\nLe, da so v ZDA rednecki pravioma predmet posmeha, pri nas pa so\nmainstream.\n\nD.",
        "author": "anon-9939"
    },
    {
        "ctx": "Makedonija: Zdaj prihaja naš čas",
        "ctx_link": "https://www.finance.si/finance/makedonija-zdaj-prihaja-nas-cas/a/172735",
        "upvotes": 0,
        "content": "\nLP Shaman LP Shaman, jaz z veseljem spajkam elektronska vezja toda\nv zivljenju sem sse dokoncal magisterij znanosti, vse raziskave za\ndoktorat, a pred tem bil tehnicni direktor racunalniskega podjetja\nz 2.000 ljudi. \n\nMalo li je?  Nije srpski cutati (oba citata sta v\nizvirniku).\n\nOstaj mi anonimen...\n\nLP MMM S56A",
        "author": "anon-28836"
    },
    {
        "ctx": "Makedonija: Zdaj prihaja naš čas",
        "ctx_link": "https://www.finance.si/finance/makedonija-zdaj-prihaja-nas-cas/a/172735",
        "upvotes": 0,
        "content": "\nSamo kako hitro bo prišel ta vaš čas, to je vprašanje!?!",
        "author": "ALKOkola"
    },
    {
        "ctx": "Makedonija: Zdaj prihaja naš čas",
        "ctx_link": "https://www.finance.si/finance/makedonija-zdaj-prihaja-nas-cas/a/172735",
        "upvotes": 0,
        "content": "\nVi samo volite Janšo in Bajuka i boste vidli kam bomo prišli... V\nsrednji vek, kjer so bosta fevdalca Janša in Bajuk, mi pa kmetje!\nNo saj že je tako...Meni tudi ni jasno kako lahko Makedonija živi z\n12% davkom, naša \"razvita\" in \"ekonomsko močna\" Slovenija pa ne\nmore z 20% davkom! No pa smo res Slovenci kmetje, saj nas lahko vsi\nzavajajo in izkoriščajo! Sramota!",
        "author": "anon-109545"
    },
    {
        "ctx": "Makedonija: Zdaj prihaja naš čas",
        "ctx_link": "https://www.finance.si/finance/makedonija-zdaj-prihaja-nas-cas/a/172735",
        "upvotes": 0,
        "content": "\n\n0219K21 je\nnapisal(a):\n\nGre zgolj za to, da so moje pripombe in dognanja moja osebna, ki\ntemeljijo pač na 16-letnem bivanju v Sloveniji med Slovenci (in\nSlovenkami.. :), ter na tem, da imam TO možnost primerjati z\ndrugimi okolji, ki se NE BOJIJO tujega uspeha in se ga ne sramujejo\n(ja, to je prava beseda) pohvaliti, povzdigniti in na tak način\npokazati, da \"med nami\" so ljudje in osebe, ki so, torej, posebni v\ntem, da so predvsem drugačni. Drugačni v kreativnosti.\n\nNazaj k slovenskemu egalitarizmu. Mar ni viden povsod? Od\nizbrisanih, od Strojanov, od tlačenja zvezd v blato (ja, tudi\nBoscarola bi potlačili, če bi še dlje in več govoril), od tega, da\nje celo gradbena zakonodaja takšna, da ti nek lokalni debil\npredpisuje obliko, naklon in barvo strehe (da bodo ja hiše kar se\nda čim bolj podobne druga drugi), itn.\n\nD.\n Kdo v Sloveniji se sramuje tujega uspeha? Jaz recimo, vedno\npovem svojim kolegom, kaj vse slovenska pamet in podjetnost ponuja\nsvetu, od Boscarolovih letal do Akrapovičevih izpušnih cevi,\nbriških vin, kraškega pršuta, lipicancev in zdraviliškega\nturizma, kolesarjem prijazno Prekmurje in dolenjsko gostoljubnost,\nkanček alpskega sveta s skakalnico velikanko, pa še delček\nmorja in dostop iz Ljubljane do vseh krajev v manj kot dveh urah.\nŽalosti me, da sploh kdo lahko prodaja po svetu ideje o egoizmu\n(egalitarizem =nazor, da so ljudje enaki, enakopravni) Slovencev,\nsaj poznam veliko tujcev, ki se jim je Slovenija priljubila prav\nzradi občutka domačnosti.  Tudi izbrisani in cigani so\nnajvečkrat sami krivi za svoje trenutno socialno stanje, res pa je,\nda bi bilo tu potrebno preveriti vsak primer posebej. Kar pa se\ntiče krajinskega urejanja, je pa po mojem Slovenija  ena od\ndržav, kjer so dovoljene prav vse neumnosti v arhitekturi, namesto,\nda bi ohranili tradicionalno obliko gradbeništva  z vsemi\ninovacijami, ki jih za sab prinaša napredek. Za konec, sem proti\negalitarizmu, ampak naj vsak dobi toliko kot naredi, vendar pa tako\nvelika skupnost kot je država potrebuje določena sredstva za\ndelovanje, zato naj vsak tudi prispeva procentualno enako v državno\nmalho (EDS = 14%). Seveda bo za skupni žakelj to kdaj premalo,\nampak naj najprej sebi ukinejo vse bonuse, potem pa še\ndavkoplačevalcem.\n\nTale je pa že predolga, B",
        "author": "anon-107039"
    },
    {
        "ctx": "Makedonija: Zdaj prihaja naš čas",
        "ctx_link": "https://www.finance.si/finance/makedonija-zdaj-prihaja-nas-cas/a/172735",
        "upvotes": 0,
        "content": "\nZares si pokazal, da nisi dojel kaj sem imel v mislih, ko sem\nomenjal \"egalitarizem\". Povsem jasno je, da smo vsi pred zakonom\nenaki. A se tukaj tudi vsa enakost neha.\n\nNismo enaki niti po premoženju, niti po sposobnostih, niti po\nsorodstvenih ali prijateljskih vezah, nismo enaki tudi po višini,\nteži, barvi las, številki čevlja, itn, itn.\n\nVse to po vem si \"nismo enaki\" nas naredi enkratne in neponovljive\nter v večji in manjši meri izstopajoče iz množice povprečja (ja, pa\nčeprav vsak s svojo različnostjo sodeluje pri izdelavi\n\"povprečja\").\n\nTisto čemur je treba nasprotovati je ukalupljenost ne pa enakost\npred zakonom.\n\nLP\nD.",
        "author": "anon-9939"
    },
    {
        "ctx": "Makedonija: Zdaj prihaja naš čas",
        "ctx_link": "https://www.finance.si/finance/makedonija-zdaj-prihaja-nas-cas/a/172735",
        "upvotes": 0,
        "content": "\nPero222 si moreš mislit idioti od Dancev imajo celo 25% stopnjo,\nkakšni kreteni, kako zaostali,... Ti pero si res mentalno prizadet.",
        "author": "XVISO"
    },
    {
        "ctx": "Makedonija: Zdaj prihaja naš čas",
        "ctx_link": "https://www.finance.si/finance/makedonija-zdaj-prihaja-nas-cas/a/172735",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-107039 17.01.2007 15:43\n\n0219K21 je\nnapisal(a):\nZares si pokazal, da nisi dojel kaj sem imel v mislih, ko sem\nomenjal \"egalitarizem\". Povsem jasno je, da smo vsi pred zakonom\nenaki. A se tukaj tudi vsa enakost neha.\n\nNismo enaki niti po premoženju, niti po sposobnostih, niti po\nsorodstvenih ali prijateljskih vezah, nismo enaki tudi po višini,\nteži, barvi las, številki čevlja, itn, itn.\n\nVse to po vem si \"nismo enaki\" nas naredi enkratne in neponovljive\nter v večji in manjši meri izstopajoče iz množice povprečja (ja, pa\nčeprav vsak s svojo različnostjo sodeluje pri izdelavi\n\"povprečja\").\n\nTisto čemur je treba nasprotovati je ukalupljenost ne pa enakost\npred zakonom.\n\nLP\nD.\n \nTežko dojamem, če se ne ujema s tekstom. A potem si mislil\negalitarizem, da smo vsi enako proti izbrisanim in ciganom, ali da\nsmo vsi cigani in izbrisani. Pa še nekaj, tudi pred zakonom nismo\nvsi enaki. Ko mene ustavi policaj, mi napiše mandatko in če jo ne\nplačam, mi odtrgajo od dohodka, pri ciganih pa tega ni, saj kljub\ntemu, da imajo dohodek (socilano pomoč) se jim to ne šteje za\ndohodek. Potem naj jim dajo hrano in obleka namesto denarja, to je\npomoč, ne pa denar.",
        "author": "anon-107039"
    },
    {
        "ctx": "Makedonija: Zdaj prihaja naš čas",
        "ctx_link": "https://www.finance.si/finance/makedonija-zdaj-prihaja-nas-cas/a/172735",
        "upvotes": 0,
        "content": "\nEnakost pred zakonom je točno to. Pred zakonom. Ne obstaja\n\"trojček\", npr, ti, Strojani in zakon, kjer boš ti kazal prstom na\nStrojane, ko zakon po tvoji laični presoji česa naredi, ne naredi\nali izpusti. In obratno, skrbeti moraš za to, da je tvoje početje v\nskladu z zakonom.\n\nD.",
        "author": "anon-9939"
    },
    {
        "ctx": "Makedonija: Zdaj prihaja naš čas",
        "ctx_link": "https://www.finance.si/finance/makedonija-zdaj-prihaja-nas-cas/a/172735",
        "upvotes": 0,
        "content": "\nJa gospoda draga mi imamo pa aparat kateri je podoben nemškemu\nsamo,da je nemcev 80 milionov,nas pa usrana dva,ali nek se živi\n\"otmeno\",hvala mi smo poden se pa kurčimo na vsakem koraku,podrl se\nbomo pa doma kot stara gajba.Važno,da na zunaj dobro izgleda.Smo\nkot embalaža slabega izdelka.",
        "author": "anon-85410"
    },
    {
        "ctx": "Makedonija: Zdaj prihaja naš čas",
        "ctx_link": "https://www.finance.si/finance/makedonija-zdaj-prihaja-nas-cas/a/172735",
        "upvotes": 0,
        "content": "\nTovariša Shaman in Pero222 kar izvolita v Makedonijo in\ninvenstirajta tam. Še bolje tja se preselita in zaprosta za\ndržavljanstvo. Pa bosta videla!!!! Lani jeseni sem bil v\nMakedoniji, ko sem zvedel za njihov družbeni bruto prirastek me je\nskoraj kap. Oni enostavno nič ne delajo. Investicijo so samo tuje\nin še to navidezne-cilj nekaj investirat zadevo izmovzat in zbežat.\nPodkupovanje na vsakem koraku. Mafija da ne govorim. Dobiš kar\nhočeš in za nizko ceno. Davka skoraj nihče ne odvaja. Privat\ntrgovina na črno /uradno vse prodaja davka pa državi ne odvaja. Z\nznižanjem davka bo tako saj nekaj pricurjalo v državni proračun.\nZdravstvo in pokojninko reformo si enostavno ne znajo\npredstavljati, ker tega tam skoraj ni. ITD.......Da ne dovgovezim\nLjudje pojdite malo ven pa boste videli, da pri nas vendarle ni vse\nzanič, kot to nekateri pišete.",
        "author": "anon-86118"
    },
    {
        "ctx": "Makedonija: Zdaj prihaja naš čas",
        "ctx_link": "https://www.finance.si/finance/makedonija-zdaj-prihaja-nas-cas/a/172735",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-13926 17.01.2007 18:44\nNe sekiraj se. Shamanu so marsovci ugrabili ženo, sedaj pa ves\nparanoičen sedi za računalnikom in na dan napiše za tanjšo knjigo\nidentičnih prispevkov o marsovcih in njihovi deželi Butalistan. Z\ndrugimi besedami, shamanovih komentarjev ni treba brati, saj že\nvnaprej veš, da pač zopet napoveduje vojno Marsu (včasih za hec\npogledam v kateri vrstici se prvič pojavi marsovec). On bo pomoje\nvidel in slišal marsovce tudi ko si bo zatisnil oči in ušesa.\n\nNa tem mestu se shamanu tudi že vnaprej zahvaljujem za eno zvezdico\nin etiketo marsovec iz butalistana (upam, da ti vsaj to daje neko\nzadovoljstvo :=) ).",
        "author": "anon-13926"
    },
    {
        "ctx": "Makedonija: Zdaj prihaja naš čas",
        "ctx_link": "https://www.finance.si/finance/makedonija-zdaj-prihaja-nas-cas/a/172735",
        "upvotes": 0,
        "content": "\n\n0731SM1 je\nnapisal(a):\nNe sekiraj se. Shamanu so marsovci ugrabili ženo ,\nsedaj pa ves paranoičen sedi za računalnikom in na dan napiše za\ntanjšo knjigo identičnih prispevkov o marsovcih in njihovi deželi\nButalistan. Z drugimi besedami, shamanovih komentarjev ni treba\nbrati, saj že vnaprej veš, da pač zopet napoveduje vojno Marsu\n(včasih za hec pogledam v kateri vrstici se prvič pojavi marsovec).\nOn bo pomoje videl in slišal marsovce tudi ko si bo zatisnil oči in\nušesa.\n\nNa tem mestu se shamanu tudi že vnaprej zahvaljujem za eno zvezdico\nin etiketo marsovec iz butalistana (upam, da ti vsaj to daje neko\nzadovoljstvo :=) ).\nkoliko zahtevajo, da mu je ne vrnejo nazaj?",
        "author": "anon-36971"
    },
    {
        "ctx": "Makedonija: Zdaj prihaja naš čas",
        "ctx_link": "https://www.finance.si/finance/makedonija-zdaj-prihaja-nas-cas/a/172735",
        "upvotes": 0,
        "content": "\n\n0219K21 je\nnapisal(a):\n\nKako pa razpiti odpor in zavračanje okolja pa je cela znanost. Žal\npa je Slovenija s izbrisom in v Ambrusu pokazala urbi & orbi,\nda tudi uradništvo boleha z enako egalitaristično miselnostjo kot\nnavadni slovenski redneck.\n\nLe, da so v ZDA rednecki pravioma predmet posmeha, pri nas pa so\nmainstream.\n\nD.\nZakaj meniš, da so stereotipni uradniki v ZDA predmet posmeha, pri\nnas pa ta isti \"ta glavni\"? Me res zanima, kdo se upa v Ameriki\nzajebavti z IRS !",
        "author": "anon-106422"
    },
    {
        "ctx": "Makedonija: Zdaj prihaja naš čas",
        "ctx_link": "https://www.finance.si/finance/makedonija-zdaj-prihaja-nas-cas/a/172735",
        "upvotes": 0,
        "content": "\nbrez dela ni jela",
        "author": "anon-53484"
    },
    {
        "ctx": "Makedonija: Zdaj prihaja naš čas",
        "ctx_link": "https://www.finance.si/finance/makedonija-zdaj-prihaja-nas-cas/a/172735",
        "upvotes": 0,
        "content": "\nJaz gotovo nisem rekel, da je vse krasno v tej državi. Samo\nkomentiram tvojo obsedenost z marsovčki. Meni se zdijo npr. enako\nškodljivi tudi klerikalci, pa še kdo bi se našel. Da ne bo pomote:\nvelikokrat se strinjam s tabo, samo mi gre pa na k**** eno\nzagrenjeno udrihanje po neki kvazi-skupini in miselnost, da če bi\nle-te postavili pred steno, bi pa doživeli Shamanovo utopijo.\n\nP.S.: Gre ti na bolje. Marsovci šele v 14. vrstici :D",
        "author": "anon-13926"
    },
    {
        "ctx": "Makedonija: Zdaj prihaja naš čas",
        "ctx_link": "https://www.finance.si/finance/makedonija-zdaj-prihaja-nas-cas/a/172735",
        "upvotes": 0,
        "content": "\n: Pubeci - na forumu figurira recimo 500 tem, jaz berem 20, oglašam\nse pa v zvezi z recimo tremi vsbinskim skupinami. Logično je, da se\nvam potem zdi, da težim vedno na iste teme.\n\nVedno ponavljas deformacijo druzbe v socijalizmu, ki se, zal, ne da\notpraviti cez nocc.  Lepo bi bilo, ce bi se razvila v\nSkandinavski model cez kaksne tri generacije.  Edino upam, da\nne bo isla po nasilni Ameriski poti...\n\nLP MMM",
        "author": "anon-28836"
    }
]