[
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\nKolumnist piše, da je vlada ocenjevala. Najbrž tudi ministre. In\nnekatere tudi zapodila.",
    "author": "anon-4731"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\nDombi je isti kot vsi, ki z visokega položaja priletijo na tla na\ngobec. Takoj vedo, kaj bi lahko naredili, ampak je problem, da\nniso. In tisto nakladanje okoli zmanjšanja števila zaposlenih. Po\nnovem si na Zavodu samo za čas, ki ga določa zakon. Potem si sicer\naktiven iskalec dela, ampak v statistiki Zavoda te ni več. Namesto,\nda bi se ukvarjal z problemi, ki jih opisuje zgoraj, ga je motil\nsplav in tangice in kvapajazvemkajše izven njegovega resorja.",
    "author": "anon-106422"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\nHolesterol: ni popolnoma res. Najbrž je tudi prej vedel, kaj bi\nbilo dobro. Težava je, ker kot minister marsičesa ne moreš doseči.\nTu so razna gibanja, mediji, sindikati... ki vsako prizadevanje\nlinčajo in posledično razvoj stagnira.",
    "author": "anon-46717"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\nPri nas bi največ naredili, če bi preprosto ukinili socialno pomoč\nza zdrave.\nPraktično vsem z nizkimi dohodki se bolj splača vleči socialno\npomoč kot pa delati.\n\nSocialna pomoč bi morala biti izključno za bolne-za zdrave pa v\nnajboljšem primeru le enkratna denarna pomoč.\n\nPrihranek pa bi se namenil za znižanje dohodnine(po možnosti na\nničelno stopnjo) vsem, ki recimo dobijo do tisoč evrov bruto.\n\nTako bi se ljudem z nizkimi dohodki plače dvignile za okrog 15% in\nvečini bi se spet bolj splačalo delati kot pa vleči socialno\npomoč.\n\nLp",
    "author": "anon-1670"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\nTa reklama na desni za moje finance - da otrok stane 125.000 Eur je\nsponzorirana s strani nove ministrice za delo?",
    "author": "XVISO"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\nZadnja sprememba: anon-105229 19.01.2007 06:58\nDrobnič je bil eden najboljših ministrov, samo to smolo je imev, da\nni znal biti hinavski in ni znal najbolje komunicirat z novinarji.\nTi pa so dostikrat taki, kot hijene,a ne vsi, da me ne bi narobe\nrazumeli. Predvsem agresivni in vsiljivi so taki, ki niso sposobni\ndrugače česarkoli pisati in naredijo iz svojega poročanja narediti\nšov. Drobnič ima zelo zelo pametne ideje in ga je škoda.",
    "author": "anon-105229"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\n\nograd je\nnapisal(a):\nDrobnič je bil eden najboljših ministrov, samo to smolo je imev, da\nni znal biti hinavski in ni znal najbolje komunicirat z novinarji.\nTi pa so dostikrat taki, kot hijene,a ne vsi, da me ne bi narobe\nrazumeli. Predvsem agresivni in vsiljivi so taki, ki niso sposobni\ndrugače česarkoli pisati in naredijo iz svojega poročanja narediti\nšov. Drobnič ima zelo zelo pametne ideje in ga je\nškoda.\n\nPredvsem so pametne ideje o plačljivosti splava in nošnji spodnjega\nperila....",
    "author": "XJZZD"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\nAbsolutno pravilno! Socialne pomoči so se   preveč\nrazbohotile, rezultat je pa, da tudi zaposleni z nizkimi dohodki\nsofinancirajo to anomalijo, namesto da bi država pač prisilila\nzdrave državljane brez službe, da intenzivno poiščejo zaposlitev.\nPa še nekaj se pozablja, transakcijski stroški spremljanja,\narbitriranja ter prerazdeljevanja so enormni! Ljudje morajo iskati\nslužbe, če jo nimajo, ne pa da se šlepajo na davkoplačevalski\ndenar.",
    "author": "anon-3916"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\nMorda je bil Drobnič eden zadnjih reformatorjev v vladi, a hkrati\neden najbolj nespretnih in včasih arogantnih vladnih uslužbencev.\nTo je sestavni del službe javnosti in tudi njegova strokovnost\nvčasih ne more prevagati. Ko pa se lotiš še zadev, ki se te ne\ntičejo (kot Šturm s prepovedjo nasilnih iger, ki je pedagoški in ne\npravni problem), si v nevarnosti, da te interesne skupine\nodžagajo.\n\nSe pa sprašujem: ali res vsi, ki neslavno padejo nekaj stopničk\nnižje in se pri tem dobro potolčejo, postanejo kolumnisti Financ\n(Fakin, Mrkaić, Rop, sedaj Drobnič)?",
    "author": "anon-45881"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\nRZZ je ena od trdnjav, ki bi jo bilo treba predelati in to\nkorenito. Tam je valilnica za brezdelneže in socialne podpirance.\nKo pridejo ljudje tja, so depresivni, saj so zgubili tisto, kar jim\nje poleg družine največ pomenilo, to je službo. In kaj jih čaka\ntam? Kup zdolgočasenih urejenih damic v zlati kletki, ki jim jo je\nzgradila država iz našega denarja. Imajo izobraževanje, lepo\ndelovno okolje, dobre in sigurne plače in vse kar nudi varno\ndelovno okolje. Za te ljudi vsaj en mesec ne naredijo nič,\ndobesedno nič, razen tega, da jih kličejo, če pri papirjih\ndelodajalca, ki jih je poslal k njim kaj ne manjka. To je dolga\ndoba, ne telefon se jim sploh ne javijo, k referentu jih spustijo\nle kadar so naročeni, skratka en mesec je dolga doba.\nV tem času se ljudje nekako že sprijaznijo, da so ostali brez, so\nrazočarani in jezni, zakaj so prav oni izgubili službo. Po mesecu\ndni pa pridejo prve depeše na dom: Javite se tam in tam na\nrazgovoru za službo, če ne vas bomo črtali iz bla.... Pa to delo\nsploh ni za tega človeka, nadomestila do tedaj niti še prejel ni,\nker jim traje, da izdajo odločbo in oni mu že grozijo. Kaj sledi\ndepresiji, besu, kovanje načrta, kako bom jaz vas. Gredo k\nzdravniku, z raznimi spričevali dokazujejo, da so bolni, začnejo\ndelati na črno, skratka postajajo druge osebe. RZZ naj se\nzamisli.\nIma pa kader, ki je pa supermoderen, ki pa spet nekaj klamfa tja v\ntri dni ljudem, ki so izgubili, kot sem začela na začetku veliko...",
    "author": "anon-61944"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\n\nograd je\nnapisal(a):\nDrobnič je bil eden najboljših ministrov, samo to smolo je imev, da\nni znal biti hinavski in ni znal najbolje komunicirat z novinarji.\nTi pa so dostikrat taki, kot hijene,a ne vsi, da me ne bi narobe\nrazumeli. Predvsem agresivni in vsiljivi so taki, ki niso sposobni\ndrugače česarkoli pisati in naredijo iz svojega poročanja narediti\nšov. Drobnič ima zelo zelo pametne ideje in ga je\nškoda.\n \nNesposoben arogantnež, ki mu je bil stik z javnostjo španska vas.\nSaj je imel Kardelj tudi pametne ideje, pa poglej, kam nas je to\nprineslo. Upam, da ga z nobeno vlado ali volitvami ne bo več\nprineslo na ogled javnosti.",
    "author": "anon-107039"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\nZa 0127Heide ! Čez 12 mesecev je popolnoma isto. Še vedno urejaš\ntiste (njihove) napake iz pred 12. mesecev. Po desetih mesecih\ndobiš prvo zahtevo, da se udeležiš v razpisu, (seveda za tri\nstopnje nižjem delovnem mestu, med tem jih je bilo razpisanih in na\nzavodu vloženih že vsaj dvajset- z enako kot je tvoja pa\nte nihče ne obvesti o ničemer) sicer te bodo črtali iz evidence\n........\n\nZaposlitveni svetovalci, ha, ha, ha..............\n\nIn razni Drobiči, Janševci, Bajukovci, Podobnikarji, Virantci v tem\nčasu zaposlijo večino svoje ožje in tudi širše žlahte ter\nprivržence (po sistemu vsako delovno mesto je pod enakimi pogoji\ndostopno vsakomur), za druge pa kvalitetnih delovnih mest enostavno\nni........\n\nGlede Drobniča pa..... Njegovo delo spremljam od začetkov \nnjegovega Zakona o delu trgovin ob nedeljah. Čisti klerikalni\npolitikant, ki misli, da je strokovnjak za to, kar dela !",
    "author": "anon-13152"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\n\nHa, ha, ha, good point!",
    "author": "anon-3500"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\nDo sprememb pride, ko je dovolj hudo. Ta čas očitno še ni prišel -\nvsaj ne za tiste, ki odločajo, ali kakšna sprememba bo, ali\nne.\nDrobničeve spremembe so prišle od nezaželenega človeka in so bile\npričakane na nož. V taki atmosferi, ko ti rinejo mikrofon v\ngoltanec, in komaj čakajo, da se ti bo kaj zapletlo, potem pa v\nneskončnost to premlevajo, ni mogoče normalno delati.\nAmpak važno je, da smo se ga rešili in tangice pa splav niso več\nvprašljive, a ne...",
    "author": "anon-43949"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\n\nanman je\nnapisal(a):\nHolesterol: ni popolnoma res. Najbrž je tudi prej vedel, kaj bi\nbilo dobro. Težava je, ker kot minister marsičesa ne moreš doseči.\nTu so razna gibanja, mediji, sindikati... ki vsako prizadevanje\nlinčajo in posledično razvoj stagnira.\n \nDobro, da je Drobnič začel pisati za Finance. JPD-ja je\nže krepko prehitel po kvaliteti pisanja.",
    "author": "kzupanc"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\nBravo Janez!!! Končno nekaj pametnega razmišljanja izpod peresa\npolitika. Sedaj se bo moral najti še nekdo, ki bo takšna stališča\nzagovarjal tudi v elektronskih medijih..... Nas vsa Evropa treplja\npo ramenih ker smo uvedli Evro. Čehi, Slovaki in še kdo iz druščine\nki se je z nami vključila v Evropo, pa po tihem  sprejema\npodobne reforme v pravo smer. In rezultat? Več kot 6%rast\nBDP-ja v 2006....",
    "author": "anon-54834"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\n\nNe pozabite, da je situacija pri posredovanju na trgu dela tako\nkonkurenčna, da bi si je na drugih področjih (zdravstvo, promet,\n...) lahko samo želeli. Danes imamo poleg državnega ZZ tudi\nštevilne zasebne \"headhunterje\", nekateri med njimi se ukvarjajo\ncelo pretežno z deli za ljudi z izobrazbo do IV ali V stopnje. Če\nizgubiš službo, si takoj manj depresiven, če jih obiščeš nekaj,\nmorda ti bodo kje celo ponudili kavo, konkurenca med njimi je kar\nhuda (samo jaz jih poznam okoli 10, samo tujih firm je 5 do\n6.\n\nIn tako bo morda nekega dne RZZ izgubil svoj pomen, ki ga ima le še\nzaradi polne malhe, s katero razpolaga. In bo morda postal\nagencija, ki bo implementirala delovno zakonodajo, ne pa zlata\nkletka z urejenimi damicami, ki ti obljubljajo denarce brez dela.",
    "author": "anon-3500"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\n\nXJZZD je\nnapisal(a):\n\n\nPredvsem so pametne ideje o plačljivosti splava in nošnji spodnjega\nperila....\n \nTo so bile provokacije (je sam priznal), potem ko je že dobro\nvedel, da se ga bodo znebili. Bil je trmast (in je še), ni bil ne\nvem kako uspešen minister, je pa kot kaže verjel v\nliberalnoekonomske reforme. Za razliko od preveč številnih v tej\nvladi. Po vrh tega je imel še to smolo, da je na tistem\nsvetovnonazorskem območju kot znana \"železna lady\". To bi bilo\nsicer v EU marsikje velika prednost, v Sloveniji pa pač ni. Nikakor\nmi ni jasno, zakaj je Slovenija na področju prirojenega sovraštva\ndo nazorov, kot jih je imela tudi MT, vodilna v Evropi. To gr\nepovezovati z afiniteto večine Slovencev do komunizma, socializma,\nsindikalizma, prerazdeljevanja. Krekovstvo še dopustijo, pravega\nkonzervativizma pa ne.",
    "author": "kzupanc"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\n\nBronasti je\nnapisal(a):\n\n \nNesposoben arogantnež, ki mu je bil stik z javnostjo španska vas.\nSaj je imel Kardelj tudi pametne ideje, pa poglej, kam nas je to\nprineslo. Upam, da ga z nobeno vlado ali volitvami ne bo več\nprineslo na ogled javnosti.\n \nKardelj je imel pametne ideje???? Hahahaaaaaa\n\nA res to slišimo v Sloveniji v 21. stoletju ????\n\n\nhahahaaaaaa :)))))))))))\n\n\nVic tisočletja. Ampak žalosten do amena.",
    "author": "kzupanc"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\nImaš prav. Republiški zavod za zaposlovanje je sam sebi v namen. Ko\nsem pred par leti na zavodu iskala šiviljo za delo, ki ga je bilo\ntreba opraviti v kratkem času, sem dobila odgovor: \"Ja to pa ne gre\ntako hitro, gospa. Najprej morate izpolniti obrazec po potrebi za\ndelavca\" \" No, dobro, pa mi dajte ta obrazec, da ga izpolnim\" \n\" Mi ga nimamo. Obrazec lahko kupite v Mladinski knjigi\" In šla sem\nčez celo mesto v MK da sem kupila obrazec. Ko sem se vrnila na\nzavod, sem se lahko zopet postavila v vrsto (vedno so vrste).\nNo, ko sem prišla na vrsto, oddala izpolnjeno zahtevo, sem\nizvedela, da morajo ta obrazec poslati v Ljubljano, objavo potrebe\npo šivilji pa morajo izobesiti tudi na zavodu. Če se bo katera\njavila, me bodo pa obvestili. H A L O, HALO!!!!!\nKer sem vedela, da so pred kakšnim dobrim mesecem pred mojim\npovpraševanjem odpustili v bližnji okolici cca 100 šivilj, sem\nomenila, da vem za 100 brezposelnih šivilj. Pa sem dobila odgovor,\nda po zakonu morajo biti 6 mesecev na razpolago podjetju, ki jih je\ndal na čevelj. HALO, HALO!!!\nIn dokler bo tako sranje na RZZ, da čakaš na delavca, ker je treba\npošiljati obrazce in pairčke po celi Sloveniji in to v času, ko je\ninternetna povezava, ko se da sprintat vsak obrazec, ko država ve\nskoraj za vsak tvoj gib, se gredo na RZZ prekladanje papirčkov, bo\nstanje tako kot je. Čisto lahko bi ukinili RZZ, samo potem bo pa\nštevilo brezposelnih krepko naraslo.",
    "author": "anon-87805"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\nČe je tale komentator Financ, se obeta, da najboljši (MM) ne bo več\npisal, saj si težko predstavljam, da se lahko identificira z njim.",
    "author": "anon-107039"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\n\nkzupanc je\nnapisal(a):\n\n\nKardelj je imel pametne ideje???? Hahahaaaaaa\n\nA res to slišimo v Sloveniji v 21. stoletju ????\n\n\nhahahaaaaaa :)))))))))))\n\n\nVic tisočletja. Ampak žalosten do amena.\n\nja kaj, a jih ni imel?",
    "author": "anon-36971"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\n\nkzupanc je\nnapisal(a):\n\n \nKardelj je imel pametne ideje???? Hahahaaaaaa\n\nA res to slišimo v Sloveniji v 21. stoletju ????\n\n\nhahahaaaaaa :)))))))))))\n\n\nVic tisočletja. Ampak žalosten do amena.\n No vidiš, jaz sem ideje Drobniča, ki naj bi bile pametne,\nprimerjal z idejami Kardelja. Torej, tudi ideje Drobniča v\nSloveniji v 21. stoletju so Hahahaaaaaaaaaa .............. resnica\ntisočletja, da pa ni tako tragično, je poskrbel JJ in ga šutiral z\nmesta ministra Hahahaaaaa.............",
    "author": "anon-107039"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\n\n1 € je\nnapisal(a):\n\n\nja kaj, a jih ni imel?\n \nIdeje je imel. Idealist pa ni bil.\n\nO pameti pa tu ne bi. To je stvar vsakega posameznika in njegove\nosebne integritete. Po moji oceni \"ni imel treh čistih\".\n\n(Spada v Odklop kot tudi tisto prej, ampak kaj morem, če je tema v\nPolitiki).",
    "author": "kzupanc"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\nbronasti kaj pa bluziš seveda se lahko identidicira z njim",
    "author": "ALKOkola"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\nSe pa sprašujem: ali res vsi, ki neslavno padejo nekaj stopničk\nnižje in se pri tem dobro potolčejo, postanejo kolumnisti Financ\n(Fakin, Mrkaić, Rop, sedaj Drobnič)?\n\nNajbolj uspešnega in vedno pozicijskega lahko bereta vsako soboto v\nDelu.\nU2",
    "author": "anon-14865"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\nG. Drobnič, ni sporno, da je treba narediti reformo, sporno je KDO\n? in od tega je odvisno tudi KAKO? To pa ta garnitura ne obvlada,\nker nikoli niso naredili nič zahtevnega. Priti v NATO ni noben\nproblem. To je trgovina, ki jo pač plačaš, ker si nesposoben pač\npreveč (nesposobnost pogajanja). V NATO pride vsak, ki obljubi, da\nne bo streljal na američane, da jih ne bo izročal arabcem in za 2%\nGDP kupi orožja pri teh istih amerikancih. Čist posel!\n\nNobenega znanja ali napora ni potrebno! Zapraviš denar, ki ti ga ni\nbilo treba ustvarjati in si frajer! Slikaš se z ameriškimi veljaki,\nki so te za ta denar pripravljeni poljubiti na rit, kaj šele\nslikati se z lokalnim jackom in ga treplati po rami, da je pameten\nin sodoben.\n\nOmenjeno reformo in druge reforme, pa je potrebno znati delati.\nIsti šus je bil Damjan, morda je dober ekonomist, a o vodenju\nprojektov nima pojma. Zato sta oba odletela, kljub vladarjevi\nljubezni.",
    "author": "anon-53213"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\n\nkzupanc je\nnapisal(a):\n\n\nIdeje je imel. Idealist pa ni bil.\n\nO pameti pa tu ne bi. To je stvar vsakega posameznika in njegove\nosebne integritete. Po moji oceni \"ni imel treh čistih\".\n\n(Spada v Odklop kot tudi tisto prej, ampak kaj morem,\nče je tema v Politiki ).\nto je pri nas, v naših krajih, isto :))",
    "author": "anon-36971"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\nKakorkoli obrnem stvar, se ni kaj dosti spremenilo. Reforma bi bila\nučinkovite le, če so podpore bistveno nižje kot zajamčena plača.\nTudi ideja o kvoti invalidov je neumnost. K zaposlovanju ne bo\npripomogla. Vsak delodajalec se bo še naprej v loku izognil vseh\nzaščitenih medvedov. In ker državni uradniki še nikoli niso videli\npodjetja od znotraj seveda ne zmorete niti simulacije učinkov\nsvojih ukrepov.",
    "author": "anon-68405"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\nLjudem z nizkimi dohodki se enostavno ne splača delati.\nA ni bolje dobiti 300€ pomoči in biti cel mesec doma in morda še\nkakšno stvar na črno delati ter imeti dohodek recimo skupaj\n500-1000€ kot pa hoditi v službo po deset ur na dan za borih\n500€.\n\nDaleč najbolje bi torej bilo, da se socialno pomoč dodeli resnično\nnezmožnim za delo(kar dokažejo s potrdilom specialista).\nVsem ostalim se pa socialno pomoč ukine in poleg denarja za pomoč\nbo odpadlo tudi ogromno stroškov vse to pa se nameni za odpravo\ndavka od zaslužka do višine 1000€ mesečno.\n\nTako bi se delo bolj splačalo in bi marsikdo raje delal kot pa\nsimuliral nekega hudega bolnika.\n\nSam imam primer ko dolžnik noče nikjer uradno delati zato, ker ve,\nda bom potem uspešen z izterjavo. Tako pa lepo dela na črno zraven\npa dobiva še socialno pomoč in kljub dobremu zaslužku mu ne morem\nprav nič.\n\nV desetih letih pa baje terjatev celo zastara in bo kar lepo\noproščen plačila.\n\nLp",
    "author": "anon-1670"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\nKolumnist piše, da je vlada ocenjevala. Najbrž tudi ministre. In\nnekatere tudi zapodila.",
    "author": "anon-4731"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\nDombi je isti kot vsi, ki z visokega položaja priletijo na tla na\ngobec. Takoj vedo, kaj bi lahko naredili, ampak je problem, da\nniso. In tisto nakladanje okoli zmanjšanja števila zaposlenih. Po\nnovem si na Zavodu samo za čas, ki ga določa zakon. Potem si sicer\naktiven iskalec dela, ampak v statistiki Zavoda te ni več. Namesto,\nda bi se ukvarjal z problemi, ki jih opisuje zgoraj, ga je motil\nsplav in tangice in kvapajazvemkajše izven njegovega resorja.",
    "author": "anon-106422"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\nHolesterol: ni popolnoma res. Najbrž je tudi prej vedel, kaj bi\nbilo dobro. Težava je, ker kot minister marsičesa ne moreš doseči.\nTu so razna gibanja, mediji, sindikati... ki vsako prizadevanje\nlinčajo in posledično razvoj stagnira.",
    "author": "anon-46717"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\nPri nas bi največ naredili, če bi preprosto ukinili socialno pomoč\nza zdrave.\nPraktično vsem z nizkimi dohodki se bolj splača vleči socialno\npomoč kot pa delati.\n\nSocialna pomoč bi morala biti izključno za bolne-za zdrave pa v\nnajboljšem primeru le enkratna denarna pomoč.\n\nPrihranek pa bi se namenil za znižanje dohodnine(po možnosti na\nničelno stopnjo) vsem, ki recimo dobijo do tisoč evrov bruto.\n\nTako bi se ljudem z nizkimi dohodki plače dvignile za okrog 15% in\nvečini bi se spet bolj splačalo delati kot pa vleči socialno\npomoč.\n\nLp",
    "author": "anon-1670"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\nTa reklama na desni za moje finance - da otrok stane 125.000 Eur je\nsponzorirana s strani nove ministrice za delo?",
    "author": "XVISO"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\nZadnja sprememba: anon-105229 19.01.2007 06:58\nDrobnič je bil eden najboljših ministrov, samo to smolo je imev, da\nni znal biti hinavski in ni znal najbolje komunicirat z novinarji.\nTi pa so dostikrat taki, kot hijene,a ne vsi, da me ne bi narobe\nrazumeli. Predvsem agresivni in vsiljivi so taki, ki niso sposobni\ndrugače česarkoli pisati in naredijo iz svojega poročanja narediti\nšov. Drobnič ima zelo zelo pametne ideje in ga je škoda.",
    "author": "anon-105229"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\nMorda je bil Drobnič eden zadnjih reformatorjev v vladi, a hkrati\neden najbolj nespretnih in včasih arogantnih vladnih uslužbencev.\nTo je sestavni del službe javnosti in tudi njegova strokovnost\nvčasih ne more prevagati. Ko pa se lotiš še zadev, ki se te ne\ntičejo (kot Šturm s prepovedjo nasilnih iger, ki je pedagoški in ne\npravni problem), si v nevarnosti, da te interesne skupine\nodžagajo.\n\nSe pa sprašujem: ali res vsi, ki neslavno padejo nekaj stopničk\nnižje in se pri tem dobro potolčejo, postanejo kolumnisti Financ\n(Fakin, Mrkaić, Rop, sedaj Drobnič)?",
    "author": "anon-45881"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\nRZZ je ena od trdnjav, ki bi jo bilo treba predelati in to\nkorenito. Tam je valilnica za brezdelneže in socialne podpirance.\nKo pridejo ljudje tja, so depresivni, saj so zgubili tisto, kar jim\nje poleg družine največ pomenilo, to je službo. In kaj jih čaka\ntam? Kup zdolgočasenih urejenih damic v zlati kletki, ki jim jo je\nzgradila država iz našega denarja. Imajo izobraževanje, lepo\ndelovno okolje, dobre in sigurne plače in vse kar nudi varno\ndelovno okolje. Za te ljudi vsaj en mesec ne naredijo nič,\ndobesedno nič, razen tega, da jih kličejo, če pri papirjih\ndelodajalca, ki jih je poslal k njim kaj ne manjka. To je dolga\ndoba, ne telefon se jim sploh ne javijo, k referentu jih spustijo\nle kadar so naročeni, skratka en mesec je dolga doba.\nV tem času se ljudje nekako že sprijaznijo, da so ostali brez, so\nrazočarani in jezni, zakaj so prav oni izgubili službo. Po mesecu\ndni pa pridejo prve depeše na dom: Javite se tam in tam na\nrazgovoru za službo, če ne vas bomo črtali iz bla.... Pa to delo\nsploh ni za tega človeka, nadomestila do tedaj niti še prejel ni,\nker jim traje, da izdajo odločbo in oni mu že grozijo. Kaj sledi\ndepresiji, besu, kovanje načrta, kako bom jaz vas. Gredo k\nzdravniku, z raznimi spričevali dokazujejo, da so bolni, začnejo\ndelati na črno, skratka postajajo druge osebe. RZZ naj se\nzamisli.\nIma pa kader, ki je pa supermoderen, ki pa spet nekaj klamfa tja v\ntri dni ljudem, ki so izgubili, kot sem začela na začetku veliko...",
    "author": "anon-61944"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\nZa 0127Heide ! Čez 12 mesecev je popolnoma isto. Še vedno urejaš\ntiste (njihove) napake iz pred 12. mesecev. Po desetih mesecih\ndobiš prvo zahtevo, da se udeležiš v razpisu, (seveda za tri\nstopnje nižjem delovnem mestu, med tem jih je bilo razpisanih in na\nzavodu vloženih že vsaj dvajset- z enako kot je tvoja pa\nte nihče ne obvesti o ničemer) sicer te bodo črtali iz evidence\n........\n\nZaposlitveni svetovalci, ha, ha, ha..............\n\nIn razni Drobiči, Janševci, Bajukovci, Podobnikarji, Virantci v tem\nčasu zaposlijo večino svoje ožje in tudi širše žlahte ter\nprivržence (po sistemu vsako delovno mesto je pod enakimi pogoji\ndostopno vsakomur), za druge pa kvalitetnih delovnih mest enostavno\nni........\n\nGlede Drobniča pa..... Njegovo delo spremljam od začetkov \nnjegovega Zakona o delu trgovin ob nedeljah. Čisti klerikalni\npolitikant, ki misli, da je strokovnjak za to, kar dela !",
    "author": "anon-13152"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\nDo sprememb pride, ko je dovolj hudo. Ta čas očitno še ni prišel -\nvsaj ne za tiste, ki odločajo, ali kakšna sprememba bo, ali\nne.\nDrobničeve spremembe so prišle od nezaželenega človeka in so bile\npričakane na nož. V taki atmosferi, ko ti rinejo mikrofon v\ngoltanec, in komaj čakajo, da se ti bo kaj zapletlo, potem pa v\nneskončnost to premlevajo, ni mogoče normalno delati.\nAmpak važno je, da smo se ga rešili in tangice pa splav niso več\nvprašljive, a ne...",
    "author": "anon-43949"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\nBravo Janez!!! Končno nekaj pametnega razmišljanja izpod peresa\npolitika. Sedaj se bo moral najti še nekdo, ki bo takšna stališča\nzagovarjal tudi v elektronskih medijih..... Nas vsa Evropa treplja\npo ramenih ker smo uvedli Evro. Čehi, Slovaki in še kdo iz druščine\nki se je z nami vključila v Evropo, pa po tihem  sprejema\npodobne reforme v pravo smer. In rezultat? Več kot 6%rast\nBDP-ja v 2006....",
    "author": "anon-54834"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\nČe je tale komentator Financ, se obeta, da najboljši (MM) ne bo več\npisal, saj si težko predstavljam, da se lahko identificira z njim.",
    "author": "anon-107039"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\nbronasti kaj pa bluziš seveda se lahko identidicira z njim",
    "author": "ALKOkola"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\nG. Drobnič, ni sporno, da je treba narediti reformo, sporno je KDO\n? in od tega je odvisno tudi KAKO? To pa ta garnitura ne obvlada,\nker nikoli niso naredili nič zahtevnega. Priti v NATO ni noben\nproblem. To je trgovina, ki jo pač plačaš, ker si nesposoben pač\npreveč (nesposobnost pogajanja). V NATO pride vsak, ki obljubi, da\nne bo streljal na američane, da jih ne bo izročal arabcem in za 2%\nGDP kupi orožja pri teh istih amerikancih. Čist posel!\n\nNobenega znanja ali napora ni potrebno! Zapraviš denar, ki ti ga ni\nbilo treba ustvarjati in si frajer! Slikaš se z ameriškimi veljaki,\nki so te za ta denar pripravljeni poljubiti na rit, kaj šele\nslikati se z lokalnim jackom in ga treplati po rami, da je pameten\nin sodoben.\n\nOmenjeno reformo in druge reforme, pa je potrebno znati delati.\nIsti šus je bil Damjan, morda je dober ekonomist, a o vodenju\nprojektov nima pojma. Zato sta oba odletela, kljub vladarjevi\nljubezni.",
    "author": "anon-53213"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\nKakorkoli obrnem stvar, se ni kaj dosti spremenilo. Reforma bi bila\nučinkovite le, če so podpore bistveno nižje kot zajamčena plača.\nTudi ideja o kvoti invalidov je neumnost. K zaposlovanju ne bo\npripomogla. Vsak delodajalec se bo še naprej v loku izognil vseh\nzaščitenih medvedov. In ker državni uradniki še nikoli niso videli\npodjetja od znotraj seveda ne zmorete niti simulacije učinkov\nsvojih ukrepov.",
    "author": "anon-68405"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\nKot je rekel en moj sosed, Drobniča je treba poslat obirat hmelj.\nAli pa ga prijavit na famozni zavod za zaposlovanje, da doživi\nnjihovo učinkovitost na svoji koži.\n\nPo enaki logiki ne kupujejo več strojev, kot je treba, in ne\nnajemajo več posojil, kot je nujno. Dobrih delavcev noben\ndelodajalec ne odpušča; še celo več, marsikdaj se mora močno\npotruditi, da mu ne zbežijo k drugemu delodajalcu.\n\nNavadno teoretično klobasanje, ki v praksi ne vzdrži. Imamo\nprimere, kjer so se kupili stroji in so namesto v proizvodnji,\nkončali v skladišču. Imamo primere odpuščanja ljudi, ki so postali\npredragi, ker so zaključili šolanje, se dodatno usposabljali, so\nzačeli komu od družinskih članov iti na živce ali so se postavili\nza sebe. V praksi je takih razlogov kolikor hočete, le spredalčkat\njih ne moremo primerno, da bodo zadostili zahtevam delovne\nzakonodaje.\n\n\n….oprostitve prispevkov za starejše in mlajše delavce, ki so prišle\nv slovensko prakso z zadnjo spremembo zakona o zaposlovanju.\n\nKaj pa tisti, ki niso ne v kategoriji mlajših ne v kategoriji\nstarejših ? Vse to so polovične rešitve. Ali rešuj celovito, ali pa\nse sploh ne loti tega.\n\nMaksimiljana, dober opis zavoda, a kaj ko ne bo zalegel.",
    "author": "meaculpa"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\nKaj pa jamraš, Drobnič ? Bil si pač žrtev svojih lastnih\nidej.Delodajalec(Janša) je pač ugotovil, da te nepotrebuje več in\ndal ti je celo odpovedni rok(že pol leta preden te je zamenjal, je\nBajuka vprašal za novo ime) in to je več, kot bi ti pivoščil\ndelavcem , da bi si v tem času poiskali drugo delo.Sicer pa ni bil\nnajvečji problem fleksibilno zaposlovanje, ampak si hotel\nzaposlenim odvzeti prav vse pravice, od regresa do prevoza na delo,\ndo malice(ki si jo imenoval simbolne pol ure).Daj, nehaj klobasati\nbedarije po Financah in pojdi enkrat v tovarno, delaj na štiri\nizmene in po enem mesecu mi boš povedal, ali je vse to kar si hotel\nukiniti res samo simbolno za delavce.Dokler pa kvakaš s tako plačo\nkot jo imaš in s takimi privilegiji kot jih imaš, se vzdrži bolnih\nkomentarjev in bedastih idej.",
    "author": "anon-92871"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\n\n....Vlada se je odločila za\nkorenite reforme na več področjih..... Ko spremljamo\nrezultate, je vsako leto uspešnejša in se približuje 100\nodstotkom...\nReforme seveda ne smejo biti v nasprotju z Ustavo. Bo pa imela\nvlada težave, ko bo usklajevala reforme z nekaterimi členi Ustave,\nki so nekoliko nerazumljivo napisani.\n\nEden od teh členov je 49.: \"Zagotovljena je svoboda dela. Vsakomur\nje pod enakimi pogoji dopustno vsako delovno mesto.\"\n\nTudi 35. člen je zanimiv: \"Zagotovljena je nedotakljivost človekove\ntelesne in duševne celovitosti, njegove zasebnosti ter osebnostnih\npravic.\"\n\nPiše \"zagotovljena\".\nLe kaj so pisci Ustave s tem mislili?",
    "author": "anon-102577"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\nSlovenci - narod hlapcev. To žalostno dejstvo se potrjuje tudi\nskozi nekatere komentarje objavljene kolumne bivšega ministra in\nkjer se posameznikom ne zdi vredno razmišljati o povedanem, temveč\nbolj o tem, kdo je kaj povedal.\n\nKakor koli, problem fleksibilne varnosti bo osnovni problem za\nnaslednjih 10 let, pa če sindikalni prijatelji tiščijo glavo v\npesek do nezavesti. In še en problem je, pravičnost zajamčene\nplače, ki bi morala biti najmanj 55% povprečne plače v RS. In potem\nnaj se izvaja puljenje za takšna in drugačna plačna razmerja.\nSeveda pa sindikalisti za takšne vsebinske razprave nikoli niso\nnašli posluha, kar je lahko le žalostno. Drobnič je tudi dobro\nopozoril na še en problem, da aktualna vlada ni sposobna ocenjevati\nsvojega dela. Ali pa ji mogoče to sploh ni v interesu!",
    "author": "anon-109870"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\nProblem je le, da banke nekako ne razumejo fleksibilnosti in ti ne\ndajo dolgoročnega stanovanjskega kredita, če si fleksibilno\nzaposlen. Tako potem ni štalce, še manj kravce in jebeš\nfleksibilnost, če ni uresničen prvi cilj svetilnika-da kdo sploh\nrabi svetilnik.",
    "author": "anon-100617"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\nBla, bla, bla, .... Veste, ko si enkrat del aparata kateremu\nministruje Drobnič, ti je pa vse jasno. Kot tajnica državne\nsekretarke sem odšla v porodniško. Kaj mislite kaj me je čakalo ko\nsem prišla v službo? Ja, ja, razni programi, zato da bo bolje\ndružinam z več otroci, spodbujanje mladih parov za čimprejšnjo\nodločitev imeti prvega otroka, itd. itd., oprostite to je samo\nsranje in še enkrat sranje. Veste lepo je obljubljati, toda obljubo\ndržati in jo tudi izpolniti, je pa povsem druga zgodba. Torej vrnem\nse s porodniške, na svet sem namreč spravila tretjega slovenskega\notroka, me čaka hladen tuš. Namesto, da se vrnem na svoje delovno\nmesto, me za zahvalo za dvig rodnosti premestijo na delovno mesto z\n200 EUR (bivših 50.000 sit) manšo plačo. Saj imate ustrezno šolsko\nizobrazbo za zasedbo tega delovnega mesta (op.p. tudi za tajnico\ngeneralnega direktorja potrebuješ samo V.st). In to se zgodi ravno\nna Drobničevem ministrstvu. In zato naj še verjamem v to posrano\ndržavo, da bo izpolnjevala svoje \"programe\". Dajte no, ne bodimo\nnejeverni kljukci. Nekdo je tudi zapisal, veze pa si preskrbljen.\nNaj povdarim, da imam veze visoko v vladi, pa kaj ti pomaga če je\nta oseba ne samo brezjajčnik je tudi brezk...... Če si ne pomagaš\nsam, ti nihče ne bo. Drobnič je pa itak neredil take felerje, da je\nbilo samo vprašanje časa za njegovo zamenjavo.Zdajšnja ministrica\nga. Cotman??? Pustila se bom presenetiti.",
    "author": "anon-87200"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\nPohvalno je, da se je bivši minister, sedanji poslanec, odločil za\nkolumno, kjer vsaj tu lahko \"komunicira\" s svojimi volivci!? To je\nzelo dobra šola komunikacije oz. priložnost za oboje! Za poslanca\nin volivce!\nPrvi prispevek je zelo dobra iztočnica! Kaže na to, da je g.\nDrobnič le ni delal s figo v žepu, saj javno sooča svoja stališča!",
    "author": "anon-72388"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\nPoslanec g Drobnič se pravilno sprašuje, koliko delovnih mest je v\nSloveniji ostalo zaradi programov ohranjanja delovnih mest? Zelo\nmalo - zlasti, če jih primerjamo s količino porabljenega\nproračunskega denarja. Tega pa smo v naši pretekli praksi veliko -\nna stotine milijard davkoplačevalskega denarja, ki so šle za\nporavnavo nakopičenih obveznosti in plačevanje tistega, kar je bilo\nže zapravljeno. V nekaterih primerih so končala tudi na računih\nposameznikov v drugih državah. Celo \"krajo\" proračunskega denarja\nje dovolila torej pravna in socialna država?! Mogoče so to\nvprašanja za pravosodnega in finančnega ministra???",
    "author": "anon-72388"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\nPoslanec G. sicer pravi:\"Tako naj bi z večjo prožnostjo prišli do\nvečjega števila delovnih mest, manjših tveganj revščine, povečanja\nblaginje in dviga \"socialne varnosti\"; a kaj, ko je pot do cilja\ntako težavna.\" Res je težavna, vsekakor za ene, za druge še vedno\npriviligirane elite pa gotovo ne! Te elite, gospodarsko-politične,\nše kar naprej kupujejo \"svoja\" podjetja kot po tekočem traku s\nspornimi \"osebnimi\" posojili, na račun hipotek gospodarskih družb!\nPodjetje jim kar kupi podjetje! Enkratna perfidna logika, kar moti\ncelo univerzitetnega profesorja dr. Bogomira Kovača, politiko pa\nočitno ne? Kje je enkopravnost pred zakoni, če si eni dovolijo\nočitne, protizakonite (!?)privilegije, pa ne za večjo \"prožno\nvarnost\" delavcev, temveč samo za \"menežersko varnost! Brez\nomejitev!? Socialni šoki potem niso presenečenje! Dobro je prebrati\ntudi Finance 10.11.06.:\"Janševe davčne usluge za socialni mir\"!!!\nEnako Finance, 25.12.06, V prihodnjih letih vse več managerskih\nodkupov podjetij\", ter 6.6.06; \"Menedžerji Plačajte!\" in tudi;\n21.9.05:\" Današnja odpuščanja in stečaji so rezultat minulega\ndela.\" To so dobra izhodišča za nadaljno diskusijo o enakopravni\n\"varni prožnosti\"!",
    "author": "anon-72388"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\nVsebinsko članek na mestu! Flexibilnost ni potrebna zaradi nekih\nreform, pač pa zaradi prihodnje eksistence.\n\nSindikalni voditelji bi se lahko počasi začeli zavedati, da z\nizsiljevanjem in demagogijo ne delajo samo škode zdajšnjim\ngeneracijam. Delajo zločin nad prihodnjimi generacijami! Vse za\nlastno popularnost in stolčke. Borili se bojo do zadnjega\n(pro)padlega delavca oz. delovnega mesta...",
    "author": "anon-20973"
  },
  {
    "ctx": "Paradoksi na trgu dela",
    "ctx_link": "https://www.finance.si/finance/paradoksi-na-trgu-dela/a/172927",
    "upvotes": 0,
    "content": "\nVprašanje je torej, kako do novih delovnh mest? Ni vprašanje, kako\ndo več kapitala, koncentriranega v rokah menežerjev!?",
    "author": "anon-72388"
  }
]