[
    {
        "ctx": "Menstruacija je v Lidlu javna",
        "ctx_link": "https://www.finance.si/finance/menstruacija-je-v-lidlu-javna/a/173060",
        "upvotes": 0,
        "content": "\nhm,..., zakaj pa se samo Lidl gleda, ki ga pri nas sploh še ni? Kaj\npa mislite, da je kak Hofer drugačen?",
        "author": "anon-33936"
    },
    {
        "ctx": "Menstruacija je v Lidlu javna",
        "ctx_link": "https://www.finance.si/finance/menstruacija-je-v-lidlu-javna/a/173060",
        "upvotes": 0,
        "content": "\nGlede nadur pa je enako tudi v Mercatorju in tudi Interspar ni\nnedolžen... Za borih 400€ ti trgovci odkupijo življenje. Za\npopizdtit.",
        "author": "anon-42358"
    },
    {
        "ctx": "Menstruacija je v Lidlu javna",
        "ctx_link": "https://www.finance.si/finance/menstruacija-je-v-lidlu-javna/a/173060",
        "upvotes": 0,
        "content": "\nTrgovci - zakaj plačujete sindikalno članarino! Zato, da vaši\nsindikalisti gledajo, kako vam delodajalci za 400 EUR (kot pravi\neden izmed današnjih komentatorjev) jemlje celo človeško\ndostojanstvo in vas spreminjajo v sodobne sužnje, ki lulajo na\nkomadno? Da soglašajo, da je nedeljsko delo naenkrat sprejemljivo\nin da so za opravljanje nadur \"krivi\" sami? Se bi dala potegniti\nvzporednica s trditvijo v predhodnem stavku? Seveda! Človekova\nosnovna naloga oz. poslanstvo je zadovoljevanje potreb kapitalistov\npo doseganju dobička - delavec je postal predmet zadovoljevanja\npotreb lastnikov kapitala! Vse ima svoje meje - le pogoltnost ne!\nOčitno smo bili v preteklosti (in sedanjosti) deležni dobrega\npranja možganov, da se ne upremo niti takrat, ko do kršene osnovne\nčlovekove pravice. Mar imajo tudi teptani na glavo obrnjeno\nlestvico vrednot - no tukaj pa se res vse neha! Človekova svoboda\nin pravica do kulturnega živlenja - kaj je to?",
        "author": "anon-74826"
    },
    {
        "ctx": "Menstruacija je v Lidlu javna",
        "ctx_link": "https://www.finance.si/finance/menstruacija-je-v-lidlu-javna/a/173060",
        "upvotes": 0,
        "content": "\n\nViviana je\nnapisal(a):\ne pogoltnost ne! Očitno smo bili v preteklosti (in sedanjosti)\ndeležni dobrega pranja možganov, da se ne upremo niti takrat, ko do\nkršene osnovne človekove pravice. Mar imajo tudi teptani na glavo\nobrnjeno lestvico vrednot - no tukaj pa se res vse neha! Človekova\nsvoboda in pravica do kulturnega živlenja - kaj je to?\nGlede na to da lidl sele isce kandidate za zaposlitev, je cisto\nprav da se ze sedaj ve da bodo potencialne delavke pri njih nosile\nrdece trakove.\n\nTiste, ki se bodo sedaj odlocile za zaposlitev pac vedo, kaj jih\ncaka. Krsenje pravic bi bilo, ce jim tega ne bi povedali.",
        "author": "anon-10743"
    },
    {
        "ctx": "Menstruacija je v Lidlu javna",
        "ctx_link": "https://www.finance.si/finance/menstruacija-je-v-lidlu-javna/a/173060",
        "upvotes": 0,
        "content": "\nViviana, saj ne plačujejo sindikalne članarine ker večinoma niso\nčlani sindikatov.\n\nSindikalna organiziranost je uspešno stigmatizirana in ljudje po\nvečini sploh ne vidijo nobene koristi več od članstva v sindikatu.\nIn, ker brez nič ni nič je jasno, da je vsak zase lažja tarča in\nplen kot bi bil, če bi bili člani.\n\nA to še ni vse. Sindikalno organiziranost in ceno dela še dodatno\nzbijajo študentje, ki navadno nimajo družinskih obveznosti in so v\nizhodišču cenejša delovna moč.",
        "author": "anon-9939"
    },
    {
        "ctx": "Menstruacija je v Lidlu javna",
        "ctx_link": "https://www.finance.si/finance/menstruacija-je-v-lidlu-javna/a/173060",
        "upvotes": 0,
        "content": "\n: \"Pogosto le en, morda dva delavca skrbita za dovoz palet, dva ali\ntrije so na blagajni. In to vse na dva tisoč kvadratnim metrih. V\ndrugih podjetjih se za to potrebuje od 30 do 40 trgovcev,\"\n\nOb tem mi pridejo na misel standardne situacije v Mercatorjevih\ntrgovinah, ko na cca 100m2, v soc duhu ležerno vedri 6-7 prodajalk;\nEna pokriva kruh in delikateso, v vrsti 10 ljudi, ena je za\nblagajno, v vrsti 10 ljudi, ena počasi zlaga sladkor na police in\nklepeta še z dvema križem rok, ena do dve pa sta zadaj na kavici in\ncigaretki v skladišču.\nKo tečnoba moje sorte malo zaropota, če lahko poženejo še eno\nblagajno, pošljejo še eno na kruh itd., se jim to seveda zdi nekaj\nnepojmljivo zlobnega, da jim takole dviga ritem dela, da morajo\nmalo zmigat svoje lene riti. In potem se maščujejo tako, da so\nočitno zaigrano osladno prijazne... :))\nČe Lidl prinaša smrad ekstremnega kapitalizma, pa Mercator še\nohranja zatohlino ležernega socializma.\nOtac",
        "author": "anon-86509"
    },
    {
        "ctx": "Menstruacija je v Lidlu javna",
        "ctx_link": "https://www.finance.si/finance/menstruacija-je-v-lidlu-javna/a/173060",
        "upvotes": 0,
        "content": "\n\notac je\nnapisal(a):\n: \"Pogosto le en, morda dva delavca skrbita za dovoz palet, dva ali\ntrije so na blagajni. In to vse na dva tisoč kvadratnim metrih. V\ndrugih podjetjih se za to potrebuje od 30 do 40 trgovcev,\" Ob tem\nmi pridejo na misel standardne situacije v Mercatorjevih trgovinah,\nko na cca 100m2, v soc duhu ležerno vedri 6-7 prodajalk; Ena\npokriva kruh in delikateso, v vrsti 10 ljudi, ena je za blagajno, v\nvrsti 10 ljudi, ena počasi zlaga sladkor na police in klepeta še z\ndvema križem rok, ena do dve pa sta zadaj na kavici in cigaretki v\nskladišču. Ko tečnoba moje sorte malo zaropota, če lahko poženejo\nše eno blagajno, pošljejo še eno na kruh itd., se jim to seveda zdi\nnekaj nepojmljivo zlobnega, da jim takole dviga ritem dela, da\nmorajo malo zmigat svoje lene riti. In potem se maščujejo tako, da\nso očitno zaigrano osladno prijazne... :)) Če Lidl prinaša smrad\nekstremnega kapitalizma, pa Mercator še ohranja zatohlino ležernega\nsocializma. Otac\n Tvoja opažanja so zelo blizu resnice.",
        "author": "anon-4731"
    },
    {
        "ctx": "Menstruacija je v Lidlu javna",
        "ctx_link": "https://www.finance.si/finance/menstruacija-je-v-lidlu-javna/a/173060",
        "upvotes": 0,
        "content": "\nSošolke v SŠ se niso nič pritoževale, če je bila njihova\nmenstruacija javna, kar je bilo razvidno iz oproščenosti pri\ntelovadbi.\n\nSicer pa SUX. Če ne morem na sekret ko imam potrebo, naj se lepo\njebejo. Sam, če se bo to reševalo s tem da se ta PRAVCA zapiše v\nzakon, pol smo pa v resnem sranju.",
        "author": "jeanmark"
    },
    {
        "ctx": "Menstruacija je v Lidlu javna",
        "ctx_link": "https://www.finance.si/finance/menstruacija-je-v-lidlu-javna/a/173060",
        "upvotes": 0,
        "content": "\nte trgovine ne bom obiskal NIKOLI NIKOLI kreteni",
        "author": "anon-105170"
    },
    {
        "ctx": "Menstruacija je v Lidlu javna",
        "ctx_link": "https://www.finance.si/finance/menstruacija-je-v-lidlu-javna/a/173060",
        "upvotes": 0,
        "content": "\nJaz se opravicim v Mercatorju, da sem prebil 3 tedne v ZDA in\nzaradi tega imam pripombe na njihovo ucinkovitost :-)\n\nLP MMM",
        "author": "anon-28836"
    },
    {
        "ctx": "Menstruacija je v Lidlu javna",
        "ctx_link": "https://www.finance.si/finance/menstruacija-je-v-lidlu-javna/a/173060",
        "upvotes": 0,
        "content": "\n... čez mejo dobijo 'skladiščniki' 1.000 € plače, pri nas pa\ntrgovci borih 400 €, pa še stalno jih podstrahujejo s knjižicami\n(odpoved) in s tem koliko jih čaka v vrsti za njihovo mesto, in\npotem naj bi bili še nevem kako prijazni pa ustrežljivi, z\nnasmeškom do ušes... Halooooooooo! Ampak mislim, da se tudi te\nvrste vztrajno krčijo in Lidel bo verjetno to občutil. Da pa morajo\nljudje opravljat fiziološke potrebe na komando, to je pa absurdo.\nMe zanima, kje je tukaj varuh človekovih pravic!? Sramota!!",
        "author": "anon-45736"
    },
    {
        "ctx": "Menstruacija je v Lidlu javna",
        "ctx_link": "https://www.finance.si/finance/menstruacija-je-v-lidlu-javna/a/173060",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-77743 22.01.2007 12:52\nTa Lidl je že celo lansko leto iskal kader, čudno ... ker so zopet\ntu oglasi za enaka delovna mesta kot prej. Medtem pa ne odgovarjajo\nna poslane prošnje (kolega poslal že vsaj pol leta nazaj). Mene ni\nv Hoferju v Lidlu bom pa še manj - če slučajno koga to zanima :D",
        "author": "anon-77743"
    },
    {
        "ctx": "Menstruacija je v Lidlu javna",
        "ctx_link": "https://www.finance.si/finance/menstruacija-je-v-lidlu-javna/a/173060",
        "upvotes": 0,
        "content": "\n\" so se na saborski odbor za zaščito človekovih pravic obrnile\ntrgovke, saj so morale med menstruacijo nositi priponke, da so\nlahko med delovnim časom večkrat odšle na stranišče,\" nam je\npovedala. Potrjeno pa so morale trak okoli glave nositi trgovke na\nČeškem, zaradi česar so - če so ob tem še dvignile roko, od svojih\nnadzornikov dobile pravico za odhod na stranišče. Tiste brez traka\nso na stranišče smele le enkrat na dan \"\n\nNE VERJAMEM ! Kot Židje med II.SV ??\n\nVerjamem pa, da so nadrejeni verjetno pregledovali video posnetke\nin ugotavljali frekvenco odsotnosti z delovnega mesta .. pa so jih\nzačeli šikinirat , odtegovati morebitno stimulacijo..",
        "author": "anon-27449"
    },
    {
        "ctx": "Menstruacija je v Lidlu javna",
        "ctx_link": "https://www.finance.si/finance/menstruacija-je-v-lidlu-javna/a/173060",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-4731 22.01.2007 14:20\nSumljivo se mi zdi, da so v današnjih Financah trije ( ! )\nnegativno konotirani članki prav o Lidlu. Ne o Mercatorju, Sparu,\nHoferju... Zanimivo bi bilo, da nam avtorji razjasnijo razloge...\nMogoče Lidl ne oglašuje v Financah? Ali pa se za radovedne\nnovinarke ne zmeni? Ali pa so morda imeli lastniki Mercatorja\nkakšne posebne želje?",
        "author": "anon-4731"
    },
    {
        "ctx": "Menstruacija je v Lidlu javna",
        "ctx_link": "https://www.finance.si/finance/menstruacija-je-v-lidlu-javna/a/173060",
        "upvotes": 0,
        "content": "\n\nTacka je\nnapisal(a):\n\" so se na saborski odbor za zaščito človekovih pravic obrnile\ntrgovke, saj so morale med menstruacijo nositi priponke, da so\nlahko med delovnim časom večkrat odšle na stranišče,\" nam je\npovedala. Potrjeno pa so morale trak okoli glave nositi trgovke na\nČeškem, zaradi česar so - če so ob tem še dvignile roko, od svojih\nnadzornikov dobile pravico za odhod na stranišče. Tiste brez traka\nso na stranišče smele le enkrat na dan \"\n\nNE VERJAMEM ! Kot Židje med II.SV ??\n\nVerjamem pa, da so nadrejeni verjetno pregledovali video posnetke\nin ugotavljali frekvenco odsotnosti z delovnega mesta .. pa so jih\nzačeli šikinirat , odtegovati morebitno stimulacijo..\n\nNe vem zakaj je to problem sedaj ko je vnaprej znano. Ce komu placa\npomeni toliko, da je tudi pripravljen trak nositi, potem bo sel tja\ndelat, sicer ne.\n\nVsak ima pravico, da jim rece \"fuck off\". Sicer pa, glede na to da\nso ljudje pripravljeni zamenjati svoje zene za 1000 EUR in se se\nafnati na televiziji, je pac pricakovati da kandidatov ne bo\nmanjkalo.",
        "author": "anon-10743"
    },
    {
        "ctx": "Menstruacija je v Lidlu javna",
        "ctx_link": "https://www.finance.si/finance/menstruacija-je-v-lidlu-javna/a/173060",
        "upvotes": 0,
        "content": "\nMogoče pa je pravi odgovor tisti najbolj enostaven (brez špekulacij\nin zarot) - da se takšne stvari dejansko dogajajo v Lidlu. Potrebno\nje raziskati, kje vse se dogajajo podobne stvari. A Lidl ni nič\nmanj kriv fašističnega ravnanja, čeprav bi vsi trgovci delali tako\n- potem bi vsi bili krivi.\n\nPozornost najlažje preusmeriš tako, da vržeš slabo luč na drugega,\nčeprav si sam v dreku.",
        "author": "dani14"
    },
    {
        "ctx": "Menstruacija je v Lidlu javna",
        "ctx_link": "https://www.finance.si/finance/menstruacija-je-v-lidlu-javna/a/173060",
        "upvotes": 0,
        "content": "\n\nshaman je\nnapisal(a):\n\n\nČe moškim in ženskam, ki so v upravi ali so že preko klimakterija,\npri tem delodajalcu, ni treba nositi trakov, potem je zadeva\nprotizakonita, saj je prepovedano ločevanje po spolu, veri, barvi\nkože, seksualni orientaciji, mesečnem ciklusu, rasni\npripadnosti....\n\nLP shaman\n\nShaman, problem je, da bo verjetno marsikatera zenska nosila ruto\nrajsi, kot vegetirala na zavodu. To pa nekaterim ni vsec.",
        "author": "anon-10743"
    },
    {
        "ctx": "Menstruacija je v Lidlu javna",
        "ctx_link": "https://www.finance.si/finance/menstruacija-je-v-lidlu-javna/a/173060",
        "upvotes": 0,
        "content": "\notac ima prav, v Mercatorju se še vedno nadaljuje Jankovićeva\ndediščina. Le redke trgovke v Mercatorju so pridne, večina je lenih\nin vsega naveličanih. Temu primerna je tudi njihova\naktivnost.\n\nPoleg tega vodstvo Mercatorja še vedno ni dojelo, da je kupcem\nobvezno potrebno, kupljeno blago za blagajno zlagati v torbice. Te\nprakse po Mercatorjevih marketih skorajda ni.\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "Menstruacija je v Lidlu javna",
        "ctx_link": "https://www.finance.si/finance/menstruacija-je-v-lidlu-javna/a/173060",
        "upvotes": 0,
        "content": "\ndirektorju LIDLU bi nabil damski vložek na gobec prasec švabski",
        "author": "anon-105170"
    },
    {
        "ctx": "Menstruacija je v Lidlu javna",
        "ctx_link": "https://www.finance.si/finance/menstruacija-je-v-lidlu-javna/a/173060",
        "upvotes": 0,
        "content": "\nffigaro, rabljenega si imel v mislih?\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "Menstruacija je v Lidlu javna",
        "ctx_link": "https://www.finance.si/finance/menstruacija-je-v-lidlu-javna/a/173060",
        "upvotes": 0,
        "content": "\n\nenfrice je\nnapisal(a):\nffigaro, rabljenega si imel v mislih? Enfrice.\n\nin še dodatno uporabljenega s strani vampirja za čajno filter\nvrečko?",
        "author": "anon-36971"
    },
    {
        "ctx": "Menstruacija je v Lidlu javna",
        "ctx_link": "https://www.finance.si/finance/menstruacija-je-v-lidlu-javna/a/173060",
        "upvotes": 0,
        "content": "\n seveda rabljenega in 3 dni starega  BEMTI ŠVABE",
        "author": "anon-105170"
    }
]