[
    {
        "ctx": "Lidl Slovenija se je zavil v molk",
        "ctx_link": "https://www.finance.si/kariera/lidl-slovenija-se-je-zavil-v-molk/a/173104",
        "upvotes": 0,
        "content": "\nTrgovske verige so ena sama črna knjiga !",
        "author": "anon-49373"
    },
    {
        "ctx": "Lidl Slovenija se je zavil v molk",
        "ctx_link": "https://www.finance.si/kariera/lidl-slovenija-se-je-zavil-v-molk/a/173104",
        "upvotes": 0,
        "content": "\nAha, niso mogli z nacizmom, pa bodo s trgovskimi verigami al kaj?",
        "author": "XVISO"
    },
    {
        "ctx": "Lidl Slovenija se je zavil v molk",
        "ctx_link": "https://www.finance.si/kariera/lidl-slovenija-se-je-zavil-v-molk/a/173104",
        "upvotes": 0,
        "content": "\na to je evropa pa to ni res",
        "author": "anon-105170"
    },
    {
        "ctx": "Lidl Slovenija se je zavil v molk",
        "ctx_link": "https://www.finance.si/kariera/lidl-slovenija-se-je-zavil-v-molk/a/173104",
        "upvotes": 0,
        "content": "\nspet en primerek finance novinarstva. Nekje smo nekaj slišal, smo\nhotel vprašat nekoga na Lidlu, ki preverjeno trenutno ni v\nSloveniji. Ker nam na vprašanja ni odgovoril, nimamo popolnoma\nnobene informacije za vas, dragi bralci, razen nečesa, kar se baje\ndogaja nekje na Češkem, in ker moramo nekaj napisat, vam bomo\nnapisali članek o tem, kako nismo uspeli zbrati nobene preverjene\ninformacije, kljub temu pa bomo v članek vključili kup namigovanj,\nda boste lahko negovali svoje kontraavstrijske komplekse.",
        "author": "anon-48837"
    },
    {
        "ctx": "Lidl Slovenija se je zavil v molk",
        "ctx_link": "https://www.finance.si/kariera/lidl-slovenija-se-je-zavil-v-molk/a/173104",
        "upvotes": 0,
        "content": "\nTudi sam imam slabe izkušnje z Upravo Lidl Slovenija. Javil sem se\nna njihov oglas za zaposlitev. Na moje presenečenje so me poklicali\nin mi ponudili službo pri njih. Seveda so me opomnili, da moram še\nmalo dopolniti svoj življenjepis\n(beri: poslati svojo sliko in dokazila o izobrazbi), vse to sem jim\nposlal pa se sploh niso več oglasili! Poslal sem jim tudi e-mail,\nda bi izvedel kako in kaj se dogaja z mojo prošnjo,pa tudi niso\nodgovorili. ZATO NE PRIJAVLJAJTE SE NA ZAVAJAJOČE OGLASE ZA SLUŽBO\nPRI PODJETJU LIDL!",
        "author": "anon-18870"
    },
    {
        "ctx": "Lidl Slovenija se je zavil v molk",
        "ctx_link": "https://www.finance.si/kariera/lidl-slovenija-se-je-zavil-v-molk/a/173104",
        "upvotes": 0,
        "content": "\n\ncoko je\nnapisal(a):\nTudi sam imam slabe izkušnje z Upravo Lidl Slovenija. Javil sem se\nna njihov oglas za zaposlitev. Na moje presenečenje so me poklicali\nin mi ponudili službo pri njih. Seveda so me opomnili, da moram še\nmalo dopolniti svoj življenjepis (beri: poslati svojo sliko in\ndokazila o izobrazbi), vse to sem jim poslal pa se sploh niso več\noglasili! Poslal sem jim tudi e-mail, da bi izvedel kako in kaj se\ndogaja z mojo prošnjo,pa tudi niso odgovorili. ZATO NE PRIJAVLJAJTE\nSE NA ZAVAJAJOČE OGLASE ZA SLUŽBO PRI PODJETJU LIDL!\n Hja, kot da je Lidl Slovenija edini. Meni na spomin pridejo\ntudi IBM Slovenija (poznam kar cel kup osebkov, ki so se tja\nprijavljali na razpise, pa niso dobili nobenega odgovora), pa\npreslavni Bankart, pa še se najde firm, ki ravno ne veljajo za neke\n\"leve\", pa jim vseeno očitno dol visi za odgovore kandidatom na\nkadrovske razpise. ",
        "author": "anon-58562"
    },
    {
        "ctx": "Lidl Slovenija se je zavil v molk",
        "ctx_link": "https://www.finance.si/kariera/lidl-slovenija-se-je-zavil-v-molk/a/173104",
        "upvotes": 0,
        "content": "\n\ncoko je\nnapisal(a):\nTudi sam imam slabe izkušnje z Upravo Lidl Slovenija. Javil sem se\nna njihov oglas za zaposlitev. Na moje presenečenje so me poklicali\nin mi ponudili službo pri njih. Seveda so me opomnili, da moram še\nmalo dopolniti svoj življenjepis (beri: poslati svojo sliko in\ndokazila o izobrazbi), vse to sem jim poslal pa se sploh niso več\noglasili! Poslal sem jim tudi e-mail, da bi izvedel kako in kaj se\ndogaja z mojo prošnjo,pa tudi niso odgovorili. ZATO NE PRIJAVLJAJTE\nSE NA ZAVAJAJOČE OGLASE ZA SLUŽBO PRI PODJETJU LIDL!\n\nMislim, to je pa čudno, kaj vse je napisano o Lidlu. Moja boljša\npolovica je tam zaposlena in ni nič kaj takega, kar je zgoraj\nnapisano. Sploh pa ni nujno, da dobiš odgovor na kakšno prošnjo.\nSam sem napisal kakih osem prošenj za štipendije in koliko sem\ndobil odgovorov? Natančno enega, pa še ta je bil negativen in po\nenem mesecu!!!???\nSploh, da ne govorimo o rdečih trakih - saj nismo češka. Nekateri\nso nas pa res pred nekaj leti menjali z njo!\nCoko, kaj je tak problem dopolniti življenjepis? So te vsaj prosili\nza dopolnitev - drugje greš brezpogojno v koš!\nMislim, da za eno službo je pa že vredno ene dve znamki\nkupit!\n\nP.S.\nSe mi ni uspelo registrirat pod drugačnim imenom kot Lidl - upam,\nda ni zamere....",
        "author": "anon-112311"
    }
]