[
    {
        "ctx": "Felix Slovenia",
        "ctx_link": "https://www.finance.si/finance/felix-slovenia/a/173236",
        "upvotes": 0,
        "content": "\nNič nisem hvaležen svojim političnim elitam. To bi mogoče bil, če\nbi živel na Irskem.",
        "author": "anon-4731"
    },
    {
        "ctx": "Felix Slovenia",
        "ctx_link": "https://www.finance.si/finance/felix-slovenia/a/173236",
        "upvotes": 0,
        "content": "\n\"Malo visoko tehnoloških izdelkov v našem izvozu,\"\nS to trditvijo se ne bi niti najmanj strinjal. Krka, Gorenje,\nHelios, Adrija... polno majhnih hitro razvijajocis se\nvisokotehnoloskih podjetij, Ekliptik, Sekvenca, Akrapovic,\nBoscarol, Seaway...\nNi slabo. Samo davke je potrebno znizati in ne jim nagajati z\nnemogocimi pogoji poslovanja.",
        "author": "anon-50617"
    },
    {
        "ctx": "Felix Slovenia",
        "ctx_link": "https://www.finance.si/finance/felix-slovenia/a/173236",
        "upvotes": 0,
        "content": "\nSlovenija nima prihodnosti",
        "author": "anon-69121"
    },
    {
        "ctx": "Felix Slovenia",
        "ctx_link": "https://www.finance.si/finance/felix-slovenia/a/173236",
        "upvotes": 0,
        "content": "\nProblem povečevanja visokotehnoloških izdelkov je po mojem skromnem\nmnenju primarno v pomanjkanju organizacij, ki bi financirale\ntvegane naložbe (venture capital) in v slabšem dostopu do\ninformacij, povezanimi z dostopom do kapitalskih trgov in patentne\nzakonodaje. Davki in birokracija so na drugem mestu, drugih ovir pa\nniti ne vidim, Slovenci smo vedno bili inovativni, samo vnovčiti\ntega nismo znali dobro. Spisek podjetij, ki vlagajo v inovacije in\nrazvoj, pa je tako ali tako podal že tomaz100, pa še cel kup bi se\njih našlo.",
        "author": "anon-45881"
    },
    {
        "ctx": "Felix Slovenia",
        "ctx_link": "https://www.finance.si/finance/felix-slovenia/a/173236",
        "upvotes": 0,
        "content": "\n\"Marsikomu se bo to zdel cinično nizek standard, a če pogledamo\njavne finance naše vzhodne in zahodne sosede, vidimo, da ni treba\nprav veliko truda, da začne država zaostajati. \"\n\nCinično nizek se bo zdel predvsem tistim, ki radi analizirajo\nrazvoj od danes nazaj ne pa iz situacije pred 15 leti pa do danes.\nTo jim seveda ne ustreza zato, ker morajo pri svoji analizi\nupoštevati preveč obrobnih faktorjev, ki motijo čistost njihove\nideje in poleg tega še zmanjšujejo \"krivdo\" tistih, ki jih organsko\nne prebavljajo. Zagotovo v tem obdobju ni bilo vse dobro izpeljano\nvendar je zmeren pogled s pravo mero optimizma dosti bolj\nproduktivno dejanje kot pa biti lustracijski general po bitki.",
        "author": "tuma"
    },
    {
        "ctx": "Felix Slovenia",
        "ctx_link": "https://www.finance.si/finance/felix-slovenia/a/173236",
        "upvotes": 0,
        "content": "\n jA LDS IN SDS VLADNE DELEGACIJE, KOT V TITOVIH ČASIH IN\nNEUVRŠČENIH, RES INOVATIVNO !",
        "author": "anon-58145"
    }
]