[
  {
    "ctx": "T-2 toži Telekom za 130 milijonov evrov",
    "ctx_link": "https://www.finance.si/finance/t-2-tozi-telekom-za-130-milijonov-evrov/a/173409",
    "upvotes": 0,
    "content": "\nTelekom, Mobitel in NLB - trije arogantni monopolisti, ki se\nsamozadostno prenažirajo in napajajo v slovenski ovčji\nmentaliteti!\nOtac",
    "author": "anon-86509"
  },
  {
    "ctx": "T-2 toži Telekom za 130 milijonov evrov",
    "ctx_link": "https://www.finance.si/finance/t-2-tozi-telekom-za-130-milijonov-evrov/a/173409",
    "upvotes": 0,
    "content": "\nIn ker je trg za danes pričakoval tožbo v višini med 234 in 247 mio\nEUR, je to res pozitivna novica, zato je razumljivo tudi\nnadaljevanje strme rasti delnice TLSG ;)",
    "author": "anon-15342"
  },
  {
    "ctx": "T-2 toži Telekom za 130 milijonov evrov",
    "ctx_link": "https://www.finance.si/finance/t-2-tozi-telekom-za-130-milijonov-evrov/a/173409",
    "upvotes": 0,
    "content": "\nPa kdo je ta famozna T-2, koliko kapitala, prometa, zaposlenih\npremore. Od kod zahteva po 129,5 milijonov EUR-ov odškodnine, pa\nrecimo jaz za njih še slišal nisem? Se lahko v Sloveniji vsak osu\nnorce dela, al se meni samo to dozdeva?",
    "author": "anon-3916"
  },
  {
    "ctx": "T-2 toži Telekom za 130 milijonov evrov",
    "ctx_link": "https://www.finance.si/finance/t-2-tozi-telekom-za-130-milijonov-evrov/a/173409",
    "upvotes": 0,
    "content": "\nZadnja sprememba: anon-13926 24.01.2007 09:46\n :-)",
    "author": "anon-13926"
  },
  {
    "ctx": "T-2 toži Telekom za 130 milijonov evrov",
    "ctx_link": "https://www.finance.si/finance/t-2-tozi-telekom-za-130-milijonov-evrov/a/173409",
    "upvotes": 0,
    "content": "\nin sedaj bo janša reševal upravo telekoma, katero je postavil sam,\nprav za to, da delajo to, za kaj so sedaj toženi\nin bo policija prikrivala, tožilstvo zavlačevalo in sodstvo vse\nskupaj tiščalo v predale\nT-2 drži se in zmagaj, saj bo to za vse uporabnike komunikacij\ntehnološki in cenovni napredek",
    "author": "anon-32087"
  },
  {
    "ctx": "T-2 toži Telekom za 130 milijonov evrov",
    "ctx_link": "https://www.finance.si/finance/t-2-tozi-telekom-za-130-milijonov-evrov/a/173409",
    "upvotes": 0,
    "content": "\nBomo videli kateri interesi bodo prevladali - velik lastnik T-2 je\nCerkev....in sam lahko vidiš kako lahkotno tala ablast\ndavkoplačevalski denar Cerkvi",
    "author": "anon-40964"
  },
  {
    "ctx": "T-2 toži Telekom za 130 milijonov evrov",
    "ctx_link": "https://www.finance.si/finance/t-2-tozi-telekom-za-130-milijonov-evrov/a/173409",
    "upvotes": 0,
    "content": "\ngio: iz tega ne bo nič, ker je to strel v prazno (vaba za lds, če\nso res tako naivni, da bodo omenili T2, ki je od \"cerkve\" - enkrat\nza vračila drugič proti vračilom cerkvi); cerkev je dobila paket\npred novim letom, tako da bo T2 ostal praznih rok\n\nglede TLSG pa z lahkoto na 400 € do tenderja",
    "author": "anon-2029"
  },
  {
    "ctx": "T-2 toži Telekom za 130 milijonov evrov",
    "ctx_link": "https://www.finance.si/finance/t-2-tozi-telekom-za-130-milijonov-evrov/a/173409",
    "upvotes": 0,
    "content": "\nT2 je konkurenca, te smo si uporabniki že dolgo želeli. Mene\nzanima, kako hitro se širijo območja, kjer je mogoče dobiti njihove\nstoritve (bi rekla, da prepočasi, sicer najbrž tožbe ne bi\nbilo).\nNa druga vprašanja pa lahko odgovorijo na svoji spletni\nstrani\nwww.t-2.net/ primerjate jo s spletno\nstranjo Telekoma, ali pa kar z računi.\nMislim, da se tukaj skriva odgovor tudi o številu zaposlenih, glede\nkvalitete pa ... Siol sem več kot teden dni prosila, da mi ponovno\npošljejo elektronski račun za tekoče obveznosti. Tega niso mogli\nstoriti takoj, ker so račun iskali!\nPristopila bom k T2, slabše ne more biti, je pa zanesljivo cenejše.",
    "author": "anon-82925"
  },
  {
    "ctx": "T-2 toži Telekom za 130 milijonov evrov",
    "ctx_link": "https://www.finance.si/finance/t-2-tozi-telekom-za-130-milijonov-evrov/a/173409",
    "upvotes": 0,
    "content": "\n\nmummychicken je\nnapisal(a):\n Pristopila bom k T2, slabše ne more biti, je pa zanesljivo\ncenejše.\n \nhudič se skriva v drbnem tisku, saj t2 razen nekaj velikih (lj, mb,\nkp, kr, ....) mest ne pokriva praktično NIČ.\n\no razkopani ljubljani je škoda besed.",
    "author": "RTM"
  },
  {
    "ctx": "T-2 toži Telekom za 130 milijonov evrov",
    "ctx_link": "https://www.finance.si/finance/t-2-tozi-telekom-za-130-milijonov-evrov/a/173409",
    "upvotes": 0,
    "content": "\nJaz sem srečnež, ki sem dobil T2 priključek. Žal pa se je že v\nnekaj tednih pokazalo, da imajo velike težave na področju\norganizacije, ko tudi v komunikaciji. Največja težava pa je nasatla\ntedaj, ko smo se želei preseliti v drug poslovni prostor. Že več\nkot tri mesece čakam na preklop, ki pa je seveda vezan tudi na\nTelekom. Kakorkoli sem jaz v težavah, ker nimamo tel. št in dostopa\ndo interneta že več kot 3 mesece...\n\nŠe nekaj časa bo minili, da bomo dobili pravega konkurenta",
    "author": "anon-13935"
  },
  {
    "ctx": "T-2 toži Telekom za 130 milijonov evrov",
    "ctx_link": "https://www.finance.si/finance/t-2-tozi-telekom-za-130-milijonov-evrov/a/173409",
    "upvotes": 0,
    "content": "\nGlede na to, da je T2 cerkvena firma je jasno, da bo tožbo dobil\nsaj jih Janša podpira bolj kot pa Telekomovce.\n\nŠe ena pomoč cerkvi pač.",
    "author": "anon-1670"
  },
  {
    "ctx": "T-2 toži Telekom za 130 milijonov evrov",
    "ctx_link": "https://www.finance.si/finance/t-2-tozi-telekom-za-130-milijonov-evrov/a/173409",
    "upvotes": 0,
    "content": "\nKolikor vem, so imeli v T-2 že pred časom dokaze za kar nekaj\nprimerov, ko je uporabnik hotel iti na t-2, pa so mu na telekomu\nrekli, da to ni mogoče. Nato pa so v roku nekaj dni dobili ponudbo\nza priklop na SiOL, ki jih je nato takoj priklopil.\n\nTakšnih primerov ko naj bi potencialnim uporabnikom T-2\nneupravičeno sporočili, da ne morejo dostopati do storitev T-2, naj\nbi bilo čez 20.000. Če bodo lahko dokazali za večino izmed njih, da\nso živeli dovolj blizu centrale T-2, potem lahko s tožbo celo\nuspejo. Če ne v Sloveniji, pa morda v EU. In v tem primeru je prav\nda uspejo.",
    "author": "sopranos"
  },
  {
    "ctx": "T-2 toži Telekom za 130 milijonov evrov",
    "ctx_link": "https://www.finance.si/finance/t-2-tozi-telekom-za-130-milijonov-evrov/a/173409",
    "upvotes": 0,
    "content": "\ndekleva to je tako kot če hočeš izpisat iz rkc ali zamenjat vero,\nte rkc ovira in nagaja, grozi s peklom in hudičem do tvojega\nposlednjega daha...\na si pogledal da nimaš v pogodbi, da si v T2 dosmrtno in da ne\nmoreš izstopit.\nsaj oni dobro vedo, ko te imejo enkrat not ti ne bo lahko s e jih\nznebit",
    "author": "anon-49373"
  },
  {
    "ctx": "T-2 toži Telekom za 130 milijonov evrov",
    "ctx_link": "https://www.finance.si/finance/t-2-tozi-telekom-za-130-milijonov-evrov/a/173409",
    "upvotes": 0,
    "content": "\nNo, mogoče bodo pa takole politiki ugotovili da državna podjetja\nniso samo za kontrolo trga in pobiranje dividend. Upam da T-2 dobi\ntožbo in Telekom dobi močan udarec po njegovem polnem prašičku\nkaterega potem praznejo za nakup raznih kosovskih in makedonskih\ntelekomov namesto da bi izboljšali svojo infrastrukturo in znižali\ncene.",
    "author": "anon-96667"
  },
  {
    "ctx": "T-2 toži Telekom za 130 milijonov evrov",
    "ctx_link": "https://www.finance.si/finance/t-2-tozi-telekom-za-130-milijonov-evrov/a/173409",
    "upvotes": 0,
    "content": "\nDržim pesti za T-2. Glede na vehementnost Telekoma je vsak naročnik\nvelik uspeh.",
    "author": "anon-105255"
  },
  {
    "ctx": "T-2 toži Telekom za 130 milijonov evrov",
    "ctx_link": "https://www.finance.si/finance/t-2-tozi-telekom-za-130-milijonov-evrov/a/173409",
    "upvotes": 0,
    "content": "\nRes smo že skoraj v tržnem kapitalizmu, a vendar nekateri še vedno\nne razumejo, da se je za kos pogače treba boriti.\nTo kar dela T2 je daleč od tržnega obnašanja. Od ustanovitve firme\nse v medijih pojavljajo samo kot tožniki Telekoma. To se je\ndogajalo tudi takrat, ko je Simobil prišel na trg, in do kam so\nprišli. Sedaj, ko so spoznali, da na tak način ne gre je pa\nprepozno, vseskozi sedijo na tistih par procentov čez 20. Ljudje\nnekaj časa to še poslušajo in nasedajo počasi pa jim prekipi.\nŠe eno vprašanje;\" Zakaj T2 ne gradi omrežja po haloških hribih?\"",
    "author": "anon-70034"
  },
  {
    "ctx": "T-2 toži Telekom za 130 milijonov evrov",
    "ctx_link": "https://www.finance.si/finance/t-2-tozi-telekom-za-130-milijonov-evrov/a/173409",
    "upvotes": 0,
    "content": "\n\notac je\nnapisal(a):\nTelekom, Mobitel in NLB - trije arogantni monopolisti, ki se\nsamozadostno prenažirajo in napajajo v slovenski ovčji mentaliteti!\nOtac\n \nOK, Telekom - ja, Mobitel - kaj pa SiMobil, Tuš Mobil, NLB - kakšen\nmonopolist pri boljši ponudbi SKB, Hypo, A-Banka, BaCa in še kdo.\nMonopolisti so še železnice, DARS in ZZZS.",
    "author": "anon-107039"
  },
  {
    "ctx": "T-2 toži Telekom za 130 milijonov evrov",
    "ctx_link": "https://www.finance.si/finance/t-2-tozi-telekom-za-130-milijonov-evrov/a/173409",
    "upvotes": 0,
    "content": "\n\nshaman je\nnapisal(a):\n\n\nte prime, da bi obskurnemu T2 privoščil zmago proti tej slovenski\nosi zla, ki je mati in opora vseh (klientelistično-koruptivnih)\nsovražnikov svobodne tržne inicijative.\n\n\nenemy of my enemy is not my friend.",
    "author": "anon-17372"
  },
  {
    "ctx": "T-2 toži Telekom za 130 milijonov evrov",
    "ctx_link": "https://www.finance.si/finance/t-2-tozi-telekom-za-130-milijonov-evrov/a/173409",
    "upvotes": 0,
    "content": "\nZadnja sprememba: Mislec 24.01.2007 13:15\nSkrajni čas, da temu arogantnemu nacionalnemu monopolistu kdo stopi\npošteno na prste. Predvsem bi moral več narediti Agencija za pošto\nin elektronske komunikacije in preprečit Telekomu zlorabo položaja.\nDokler bo imel Telekom klasično telefonijo, jo bo skušal čim bolje\nizkoristiti. V poslovnem interesu telekoma je, da naročniki\nplačujejo že samo z naročnino po 12 EUR več od konkurence, ki\nponuja IP telefonije. Torej popolnoma enako storitev. V poslovnem\ninteresu Telekoma je, da omogoči čim manj ljudem dostop do ADSL (in\nposredno do IP telefonije), sploh pa da onemogoči, da konkurenca\nponudi popolnoma enake storitve po nižji ceni. Za nameček pa ima še\nSIOL pod svojim okriljem. Moje mnenje je, da tisti, ki upravlja nad\nprenosnim omrežjem (Telekom), ne bi smel ponujat telekomunikacijske\nstoritve, ki se izvajajo preko tega omrežja, niti preko hčerinskih\ndružb. Problem monopola Telekoma je še posebej pereč v nemestnih\npodročjih. Sam recimo ne morem dobiti niti dostopa do ADSL. Zmeraj\nko podam poizvedbo mi postrežejo z drugim razlogom (enkrat ni\nparice, drugič je prezasedena centrala, tretjič spet nekaj\ndrugega), pa sem od centrale oddaljen dober kilometer. Za Telekom\nje torj pravi tehnološki čudež, potegniti kilometer kabla - za kar\nrabijo že skoraj celi dve leti, kljub drugačnim obljubam. Očitno\ntudi nimajo zaposlenih prav sposobnih ljudi, ki bi posedovali\nznanja projektnega vodenja. Ne pozabit, Telekom posluje z ogromnim\ndobičkom, seveda na račun velikih naročnih na klasično telefonijo\nin storitvijo klicnega dostopa na internetom na območjih, kjer ne\nzagotavlja ADSL. Kakšne so rešitve? Država bi morala sprejeti\nukrepe. da recimo od leta 2008 ni možno več ponujat storitve\nklasične telefonije oziroma klicni dostop narediti cenovno nižji.\nČe stane  na mesec 1024MB/256MB okoli 26EUR, potem mora stati\nklicni dostop toliko manj - torej tudi 24 urni preklop po ceni\nrecimo 800x manj (256MB) kar ustreza hitrosti 32kb pri modemu -\ntorej 26EUR/800 =0,3 centa (toliko je vredna ta storitev v\nprimerjavi z širokopasovnim dostopom do internata). Torej bi morali\ntudi zakonsko ali z uredbo določiti skoraj popolnoma brezplačne\nklice pri klicnem dostopu. Potem pa naj kar zavlačuje Telekom... Še\nenkrat, dol s Telekom. Prej ko se bom znebil tega monopolista, bolj\nsrečen bom!",
    "author": "Mislec"
  },
  {
    "ctx": "T-2 toži Telekom za 130 milijonov evrov",
    "ctx_link": "https://www.finance.si/finance/t-2-tozi-telekom-za-130-milijonov-evrov/a/173409",
    "upvotes": 0,
    "content": "\n\nMislec je\nnapisal(a):\nZa nameček pa ima še SIOL pod svojim\nokriljem.  \nMidva se, glede SIOLa torej strinjava s tem www.mojvideo.com/vie...88cc23a822\n gospodom, nekateri tule pa, kot kaže, tudi ne... ;)\nOtac",
    "author": "anon-86509"
  },
  {
    "ctx": "T-2 toži Telekom za 130 milijonov evrov",
    "ctx_link": "https://www.finance.si/finance/t-2-tozi-telekom-za-130-milijonov-evrov/a/173409",
    "upvotes": 0,
    "content": "\nBravo T2.\nKončno konkretna akcija proti marskovskemu monopolu.\n\nTudi jaz sem bil med tistimi, ki nam je Telekom zavrnil možnost\npriključitve na T2. Seveda pa so mi brez problema obljubili adsl na\nSIOL.\nPotem sem pa lokalnemu šefu Telekoma zagrozil z mediji in tožbo, so\nmi pa preklop omogočili brez problemov.\n\nVsi dvomljivci in kritiki pa ne vem, kaj se sploh razburjate?\nOstanite na SIOLU in jim plačujte še naprej. Saj je vaš\ndenar.\n\nIn še nekaj: T2 je edina firma, ki ne zahteva časovne vezave.\nČe komu storitev ne ustreza, lahko odpove brez odškodnine in brez\nkazni.\n\nPred dvajsetimi leti mi ni bilo jasno, kako je lahko v ZDA\nstacionarna telefonija brezplačna v lokalni zanki.\nIn kako lahko izbiraš med različnimi operaterji, ki so telefon celo\nprinesli in priključili brezplačno.\nTakrat enkrat sem jaz plačal 5000 mark za telefonski priključek (pa\nše ene 200 jih je šlo za privat nagrado).\n\nTOREJ: GO T2, GO!!!\nŠe mobilno telefonijo razdrmajte (brezplačno v omrežju T2 press\n;-))",
    "author": "anon-76887"
  },
  {
    "ctx": "T-2 toži Telekom za 130 milijonov evrov",
    "ctx_link": "https://www.finance.si/finance/t-2-tozi-telekom-za-130-milijonov-evrov/a/173409",
    "upvotes": 0,
    "content": "\nEnkratno!!!\n\nPred časom si mene mimogrede poimenoval za \"zdraharja\", pa čeprav\nsem precej svojega časa, energije in znanja vložil v to, da\n\"razrahljam\" Telekomov monopol.\n\nTedaj je na Telekomu vedril in oblačil Miran Kramberger.\n\nDanes hvališ, ko T-2 toži Telekom in tega dejanja ne vidiš kot\n\"zdraharstvo\", pa čeprav po moji presoji gre za potezo, ki bo\nrezultirala z zunajsodno poravnavo.\n\nNe pozabimo, da je Telekom še vedno v večinski državni lasti in ga\nupravlja(jo) čez sklade in Vlado zares politične stranke na oblasti\n(po vsej verjetnosti zlasti SDS).\n\nToda, glej ga zlomka, T-2 pa je tudi \"zraven korita\", saj\nnavsezadnje ga v precejšnji meri posredno in/ali neposredno\nupravlja ekipa, ki je bila v preteklosti na Telekomu (tudi prej\nomenjeni Miran Kramberger), prek političnih vez pa RKC oz. NSi, ki\nje druga koalicijska stranka.\n\nČe bo, torej, zadeva prišla do vrelišča bo zagotovo \"pela\" politika\nna najvišjih nivojih (beri: Janez Janša & Andrej Bajuk).\n\nSama tožba je, torej, vložena kot neke vrste pritisk za bodoča\npogajanja med SDS in NSI, \"zlu ne trebalo\".\n\nTehnološko in tržno opravlja T-2 nedvomno izjemno pozitivno\nposlanstvo, saj je vložil v omrežje in v tehnologijo, česar Telekom\nni (še). Obenem so boj dveh izkoristili uporabniki, kar je tudi\npozitivno.\n\nToda na podlagi tega sklepati o tem kaj (kdo) je \"boljši\" ali\n\"slabši\" (pa še, ne ve se po čem) je povsem mimo.\n\nTa tožba nikoli ne bo videla sodnega epiloga, tako kot marsikatera\ndruga (spodobno resna) tožba ni. Velika je verjetnost, da bo prišlo\ndo poravnave, v vmesnem obdobju se bo pa nekaj črnila prelilo na\ntemo \"kdo ima prav\".\n\nD.",
    "author": "anon-9939"
  },
  {
    "ctx": "T-2 toži Telekom za 130 milijonov evrov",
    "ctx_link": "https://www.finance.si/finance/t-2-tozi-telekom-za-130-milijonov-evrov/a/173409",
    "upvotes": 0,
    "content": "\nče še nisi slišal za t-2,potem je zelo verjetno,da živiš v kakšnem\npragozdu.",
    "author": "anon-104699"
  },
  {
    "ctx": "T-2 toži Telekom za 130 milijonov evrov",
    "ctx_link": "https://www.finance.si/finance/t-2-tozi-telekom-za-130-milijonov-evrov/a/173409",
    "upvotes": 0,
    "content": "\nKer odhajam na zajtrk, nimam časa na dolgo pojasnjevati.\nNe spomnim se sicer, da bi ti rekel zdrahar, sem pa napisal, da si\nse vedno skregal v sredini, kjer si deloval.\n\nPo drugi strani pa ne hvalim posameznika, ampak firmo (torej T2),\nki je v enem letu prinesla več pozitivnega, kot tvoje\nvečletno  spopadanje s Telekomom. Tudi v tvojem primeru nisem\nomenjal tvojih firm, ampak tebe osebno.\n\nPoznam pa razmere v IT industriji dovolj dobro, da vem, kdo so\nplayerji na T-2.\n\nZdaj se grem pa v Starbucks čez cesto :-)).",
    "author": "anon-76887"
  },
  {
    "ctx": "T-2 toži Telekom za 130 milijonov evrov",
    "ctx_link": "https://www.finance.si/finance/t-2-tozi-telekom-za-130-milijonov-evrov/a/173409",
    "upvotes": 0,
    "content": "\n\nRTM je\nnapisal(a):\n\n\nhudič se skriva v drbnem tisku, saj t2 razen nekaj velikih (lj, mb,\nkp, kr, ....) mest ne pokriva praktično NIČ.\n\no razkopani ljubljani je škoda besed.\n:-))\n V Metropoli Črnomlju mojemu fotru čimbolje dela.",
    "author": "jeanmark"
  },
  {
    "ctx": "T-2 toži Telekom za 130 milijonov evrov",
    "ctx_link": "https://www.finance.si/finance/t-2-tozi-telekom-za-130-milijonov-evrov/a/173409",
    "upvotes": 0,
    "content": "\nČe že znaš iti na internet pa si poišči kdo je T-2.net ,razen da\nnisi v kakšnih rovtah.....",
    "author": "anon-25754"
  },
  {
    "ctx": "T-2 toži Telekom za 130 milijonov evrov",
    "ctx_link": "https://www.finance.si/finance/t-2-tozi-telekom-za-130-milijonov-evrov/a/173409",
    "upvotes": 0,
    "content": "\nJaz mislim da bi lahko zahtevali vsi odškodnino od telekoma in\nsiola; kdo ti pa sploh izmeri realne hitrosti interneta,telefonije\nintelevizije razen t-2.? Hvala t2-ju da se je tako lotil .",
    "author": "anon-25754"
  },
  {
    "ctx": "T-2 toži Telekom za 130 milijonov evrov",
    "ctx_link": "https://www.finance.si/finance/t-2-tozi-telekom-za-130-milijonov-evrov/a/173409",
    "upvotes": 0,
    "content": "\nMa saj ne rečem, da nimajo ničesar prav, sam tožit za 130 mio\nEUR-ov drugega operaterja, pa še na zemljevidu firme ne najdeš,\ntega pa jaz ne razumem. kar se pa rovt tiče, vsi Slovenci smo\nkmetje največ 2 generaciji nazaj....",
    "author": "anon-3916"
  },
  {
    "ctx": "T-2 toži Telekom za 130 milijonov evrov",
    "ctx_link": "https://www.finance.si/finance/t-2-tozi-telekom-za-130-milijonov-evrov/a/173409",
    "upvotes": 0,
    "content": "\n\nXBIAL je\nnapisal(a):\nMa saj ne rečem, da nimajo ničesar prav, sam tožit za 130 mio\nEUR-ov drugega operaterja, pa še na zemljevidu firme ne najdeš,\ntega pa jaz ne razumem\n.  \nPotrudi se, saj bo. Verjamem vate. Mogoče imaš malo daljšo\n\"lajtungo\", ampak bo šlo... :)\n\nXBIAL je\nnapisal(a):\n kar se pa rovt tiče, vsi Slovenci smo kmetje največ 2\ngeneraciji nazaj....\n No, čisto vsi nismo, veliko vas pa dejansko je... :)\n\nOtac",
    "author": "anon-86509"
  },
  {
    "ctx": "T-2 toži Telekom za 130 milijonov evrov",
    "ctx_link": "https://www.finance.si/finance/t-2-tozi-telekom-za-130-milijonov-evrov/a/173409",
    "upvotes": 0,
    "content": "\n\nshaman je\nnapisal(a):\n\n\nOstro protestiram in insistiram: ..., da se v zapisnik takoj doda,\nda tovariš SpetŠest a something, prav tako ni kmečkega porekla. Pri\nnijih so namreč že tri generacije razumniki.\n\nLP shaman\n\nali je res treba preiti na najhujše žalitve??????",
    "author": "jeanmark"
  },
  {
    "ctx": "T-2 toži Telekom za 130 milijonov evrov",
    "ctx_link": "https://www.finance.si/finance/t-2-tozi-telekom-za-130-milijonov-evrov/a/173409",
    "upvotes": 0,
    "content": "\nTelekom, Mobitel in NLB - trije arogantni monopolisti, ki se\nsamozadostno prenažirajo in napajajo v slovenski ovčji\nmentaliteti!\nOtac",
    "author": "anon-86509"
  },
  {
    "ctx": "T-2 toži Telekom za 130 milijonov evrov",
    "ctx_link": "https://www.finance.si/finance/t-2-tozi-telekom-za-130-milijonov-evrov/a/173409",
    "upvotes": 0,
    "content": "\nIn ker je trg za danes pričakoval tožbo v višini med 234 in 247 mio\nEUR, je to res pozitivna novica, zato je razumljivo tudi\nnadaljevanje strme rasti delnice TLSG ;)",
    "author": "anon-15342"
  },
  {
    "ctx": "T-2 toži Telekom za 130 milijonov evrov",
    "ctx_link": "https://www.finance.si/finance/t-2-tozi-telekom-za-130-milijonov-evrov/a/173409",
    "upvotes": 0,
    "content": "\nPa kdo je ta famozna T-2, koliko kapitala, prometa, zaposlenih\npremore. Od kod zahteva po 129,5 milijonov EUR-ov odškodnine, pa\nrecimo jaz za njih še slišal nisem? Se lahko v Sloveniji vsak osu\nnorce dela, al se meni samo to dozdeva?",
    "author": "anon-3916"
  },
  {
    "ctx": "T-2 toži Telekom za 130 milijonov evrov",
    "ctx_link": "https://www.finance.si/finance/t-2-tozi-telekom-za-130-milijonov-evrov/a/173409",
    "upvotes": 0,
    "content": "\nin sedaj bo janša reševal upravo telekoma, katero je postavil sam,\nprav za to, da delajo to, za kaj so sedaj toženi\nin bo policija prikrivala, tožilstvo zavlačevalo in sodstvo vse\nskupaj tiščalo v predale\nT-2 drži se in zmagaj, saj bo to za vse uporabnike komunikacij\ntehnološki in cenovni napredek",
    "author": "anon-32087"
  },
  {
    "ctx": "T-2 toži Telekom za 130 milijonov evrov",
    "ctx_link": "https://www.finance.si/finance/t-2-tozi-telekom-za-130-milijonov-evrov/a/173409",
    "upvotes": 0,
    "content": "\nT2 je konkurenca, te smo si uporabniki že dolgo želeli. Mene\nzanima, kako hitro se širijo območja, kjer je mogoče dobiti njihove\nstoritve (bi rekla, da prepočasi, sicer najbrž tožbe ne bi\nbilo).\nNa druga vprašanja pa lahko odgovorijo na svoji spletni\nstrani\nwww.t-2.net/ primerjate jo s spletno\nstranjo Telekoma, ali pa kar z računi.\nMislim, da se tukaj skriva odgovor tudi o številu zaposlenih, glede\nkvalitete pa ... Siol sem več kot teden dni prosila, da mi ponovno\npošljejo elektronski račun za tekoče obveznosti. Tega niso mogli\nstoriti takoj, ker so račun iskali!\nPristopila bom k T2, slabše ne more biti, je pa zanesljivo cenejše.",
    "author": "anon-82925"
  },
  {
    "ctx": "T-2 toži Telekom za 130 milijonov evrov",
    "ctx_link": "https://www.finance.si/finance/t-2-tozi-telekom-za-130-milijonov-evrov/a/173409",
    "upvotes": 0,
    "content": "\nJaz sem srečnež, ki sem dobil T2 priključek. Žal pa se je že v\nnekaj tednih pokazalo, da imajo velike težave na področju\norganizacije, ko tudi v komunikaciji. Največja težava pa je nasatla\ntedaj, ko smo se želei preseliti v drug poslovni prostor. Že več\nkot tri mesece čakam na preklop, ki pa je seveda vezan tudi na\nTelekom. Kakorkoli sem jaz v težavah, ker nimamo tel. št in dostopa\ndo interneta že več kot 3 mesece...\n\nŠe nekaj časa bo minili, da bomo dobili pravega konkurenta",
    "author": "anon-13935"
  },
  {
    "ctx": "T-2 toži Telekom za 130 milijonov evrov",
    "ctx_link": "https://www.finance.si/finance/t-2-tozi-telekom-za-130-milijonov-evrov/a/173409",
    "upvotes": 0,
    "content": "\nGlede na to, da je T2 cerkvena firma je jasno, da bo tožbo dobil\nsaj jih Janša podpira bolj kot pa Telekomovce.\n\nŠe ena pomoč cerkvi pač.",
    "author": "anon-1670"
  },
  {
    "ctx": "T-2 toži Telekom za 130 milijonov evrov",
    "ctx_link": "https://www.finance.si/finance/t-2-tozi-telekom-za-130-milijonov-evrov/a/173409",
    "upvotes": 0,
    "content": "\nKolikor vem, so imeli v T-2 že pred časom dokaze za kar nekaj\nprimerov, ko je uporabnik hotel iti na t-2, pa so mu na telekomu\nrekli, da to ni mogoče. Nato pa so v roku nekaj dni dobili ponudbo\nza priklop na SiOL, ki jih je nato takoj priklopil.\n\nTakšnih primerov ko naj bi potencialnim uporabnikom T-2\nneupravičeno sporočili, da ne morejo dostopati do storitev T-2, naj\nbi bilo čez 20.000. Če bodo lahko dokazali za večino izmed njih, da\nso živeli dovolj blizu centrale T-2, potem lahko s tožbo celo\nuspejo. Če ne v Sloveniji, pa morda v EU. In v tem primeru je prav\nda uspejo.",
    "author": "sopranos"
  },
  {
    "ctx": "T-2 toži Telekom za 130 milijonov evrov",
    "ctx_link": "https://www.finance.si/finance/t-2-tozi-telekom-za-130-milijonov-evrov/a/173409",
    "upvotes": 0,
    "content": "\nNo, mogoče bodo pa takole politiki ugotovili da državna podjetja\nniso samo za kontrolo trga in pobiranje dividend. Upam da T-2 dobi\ntožbo in Telekom dobi močan udarec po njegovem polnem prašičku\nkaterega potem praznejo za nakup raznih kosovskih in makedonskih\ntelekomov namesto da bi izboljšali svojo infrastrukturo in znižali\ncene.",
    "author": "anon-96667"
  },
  {
    "ctx": "T-2 toži Telekom za 130 milijonov evrov",
    "ctx_link": "https://www.finance.si/finance/t-2-tozi-telekom-za-130-milijonov-evrov/a/173409",
    "upvotes": 0,
    "content": "\nRes smo že skoraj v tržnem kapitalizmu, a vendar nekateri še vedno\nne razumejo, da se je za kos pogače treba boriti.\nTo kar dela T2 je daleč od tržnega obnašanja. Od ustanovitve firme\nse v medijih pojavljajo samo kot tožniki Telekoma. To se je\ndogajalo tudi takrat, ko je Simobil prišel na trg, in do kam so\nprišli. Sedaj, ko so spoznali, da na tak način ne gre je pa\nprepozno, vseskozi sedijo na tistih par procentov čez 20. Ljudje\nnekaj časa to še poslušajo in nasedajo počasi pa jim prekipi.\nŠe eno vprašanje;\" Zakaj T2 ne gradi omrežja po haloških hribih?\"",
    "author": "anon-70034"
  },
  {
    "ctx": "T-2 toži Telekom za 130 milijonov evrov",
    "ctx_link": "https://www.finance.si/finance/t-2-tozi-telekom-za-130-milijonov-evrov/a/173409",
    "upvotes": 0,
    "content": "\nZadnja sprememba: Mislec 24.01.2007 13:15\nSkrajni čas, da temu arogantnemu nacionalnemu monopolistu kdo stopi\npošteno na prste. Predvsem bi moral več narediti Agencija za pošto\nin elektronske komunikacije in preprečit Telekomu zlorabo položaja.\nDokler bo imel Telekom klasično telefonijo, jo bo skušal čim bolje\nizkoristiti. V poslovnem interesu telekoma je, da naročniki\nplačujejo že samo z naročnino po 12 EUR več od konkurence, ki\nponuja IP telefonije. Torej popolnoma enako storitev. V poslovnem\ninteresu Telekoma je, da omogoči čim manj ljudem dostop do ADSL (in\nposredno do IP telefonije), sploh pa da onemogoči, da konkurenca\nponudi popolnoma enake storitve po nižji ceni. Za nameček pa ima še\nSIOL pod svojim okriljem. Moje mnenje je, da tisti, ki upravlja nad\nprenosnim omrežjem (Telekom), ne bi smel ponujat telekomunikacijske\nstoritve, ki se izvajajo preko tega omrežja, niti preko hčerinskih\ndružb. Problem monopola Telekoma je še posebej pereč v nemestnih\npodročjih. Sam recimo ne morem dobiti niti dostopa do ADSL. Zmeraj\nko podam poizvedbo mi postrežejo z drugim razlogom (enkrat ni\nparice, drugič je prezasedena centrala, tretjič spet nekaj\ndrugega), pa sem od centrale oddaljen dober kilometer. Za Telekom\nje torj pravi tehnološki čudež, potegniti kilometer kabla - za kar\nrabijo že skoraj celi dve leti, kljub drugačnim obljubam. Očitno\ntudi nimajo zaposlenih prav sposobnih ljudi, ki bi posedovali\nznanja projektnega vodenja. Ne pozabit, Telekom posluje z ogromnim\ndobičkom, seveda na račun velikih naročnih na klasično telefonijo\nin storitvijo klicnega dostopa na internetom na območjih, kjer ne\nzagotavlja ADSL. Kakšne so rešitve? Država bi morala sprejeti\nukrepe. da recimo od leta 2008 ni možno več ponujat storitve\nklasične telefonije oziroma klicni dostop narediti cenovno nižji.\nČe stane  na mesec 1024MB/256MB okoli 26EUR, potem mora stati\nklicni dostop toliko manj - torej tudi 24 urni preklop po ceni\nrecimo 800x manj (256MB) kar ustreza hitrosti 32kb pri modemu -\ntorej 26EUR/800 =0,3 centa (toliko je vredna ta storitev v\nprimerjavi z širokopasovnim dostopom do internata). Torej bi morali\ntudi zakonsko ali z uredbo določiti skoraj popolnoma brezplačne\nklice pri klicnem dostopu. Potem pa naj kar zavlačuje Telekom... Še\nenkrat, dol s Telekom. Prej ko se bom znebil tega monopolista, bolj\nsrečen bom!",
    "author": "Mislec"
  },
  {
    "ctx": "T-2 toži Telekom za 130 milijonov evrov",
    "ctx_link": "https://www.finance.si/finance/t-2-tozi-telekom-za-130-milijonov-evrov/a/173409",
    "upvotes": 0,
    "content": "\nBravo T2.\nKončno konkretna akcija proti marskovskemu monopolu.\n\nTudi jaz sem bil med tistimi, ki nam je Telekom zavrnil možnost\npriključitve na T2. Seveda pa so mi brez problema obljubili adsl na\nSIOL.\nPotem sem pa lokalnemu šefu Telekoma zagrozil z mediji in tožbo, so\nmi pa preklop omogočili brez problemov.\n\nVsi dvomljivci in kritiki pa ne vem, kaj se sploh razburjate?\nOstanite na SIOLU in jim plačujte še naprej. Saj je vaš\ndenar.\n\nIn še nekaj: T2 je edina firma, ki ne zahteva časovne vezave.\nČe komu storitev ne ustreza, lahko odpove brez odškodnine in brez\nkazni.\n\nPred dvajsetimi leti mi ni bilo jasno, kako je lahko v ZDA\nstacionarna telefonija brezplačna v lokalni zanki.\nIn kako lahko izbiraš med različnimi operaterji, ki so telefon celo\nprinesli in priključili brezplačno.\nTakrat enkrat sem jaz plačal 5000 mark za telefonski priključek (pa\nše ene 200 jih je šlo za privat nagrado).\n\nTOREJ: GO T2, GO!!!\nŠe mobilno telefonijo razdrmajte (brezplačno v omrežju T2 press\n;-))",
    "author": "anon-76887"
  },
  {
    "ctx": "T-2 toži Telekom za 130 milijonov evrov",
    "ctx_link": "https://www.finance.si/finance/t-2-tozi-telekom-za-130-milijonov-evrov/a/173409",
    "upvotes": 0,
    "content": "\nJaz mislim da bi lahko zahtevali vsi odškodnino od telekoma in\nsiola; kdo ti pa sploh izmeri realne hitrosti interneta,telefonije\nintelevizije razen t-2.? Hvala t2-ju da se je tako lotil .",
    "author": "anon-25754"
  },
  {
    "ctx": "T-2 toži Telekom za 130 milijonov evrov",
    "ctx_link": "https://www.finance.si/finance/t-2-tozi-telekom-za-130-milijonov-evrov/a/173409",
    "upvotes": 0,
    "content": "\nTudi jaz imam katastrofalne izkušnje z zbirokratiziranim\ndinozavrom, ki je utelešen v Telekomu in Siolu.",
    "author": "anon-9687"
  }
]