[
    {
        "ctx": "Stroka in etika po slovensko",
        "ctx_link": "https://www.finance.si/finance/stroka-in-etika-po-slovensko/a/173584",
        "upvotes": 0,
        "content": "\n: Težava ustavnih sodnikov je, če ne verjamejo v povezavo med\npravom in etiko.\n\nSplosna tezava med stroko in etiko! Verjetno elaborirana v MM\nknjigi o svetih kravah. Ali jo bodo Finance zacele objavljati v\ndelih pred izzidom? Jaz bom do takrat in sse naprej bral\nSyndicate.org. In poslusal novice iz Davosa...\n\nLP MMM",
        "author": "anon-28836"
    },
    {
        "ctx": "Stroka in etika po slovensko",
        "ctx_link": "https://www.finance.si/finance/stroka-in-etika-po-slovensko/a/173584",
        "upvotes": 0,
        "content": "\n\"...Čeprav so imenovanja morda res v skladu z njegovimi željami,\nvolivcem daje signal Drnovškove superiornosti...\"\n\nAli se morda še kdo spomni , kdo je pomagal priti Drnovšku leta\n1992 na oblast?\nfenix",
        "author": "anon-25812"
    },
    {
        "ctx": "Stroka in etika po slovensko",
        "ctx_link": "https://www.finance.si/finance/stroka-in-etika-po-slovensko/a/173584",
        "upvotes": 0,
        "content": "\n\"Če pa bo ljudstvo začelo dvomiti o voditeljskih sposobnostih\nJaneza Janše, bo SDS kmalu tam, kjer je zdaj LDS. \"\n\nIz tvojih ust v božja ušesa.",
        "author": "anon-43903"
    },
    {
        "ctx": "Stroka in etika po slovensko",
        "ctx_link": "https://www.finance.si/finance/stroka-in-etika-po-slovensko/a/173584",
        "upvotes": 0,
        "content": "\nZanimivo, da g. Janša za nekatere sploh ne more narediti prav. Če\npodpre predloge g. predsednika ali kogarkoli drugega, potem ne\nrazmišlja s svojo glavo. Če predlogom nasprotuje in ravna po svoje,\nni pripravljen sodelovati. Če ne naredi nič, je spet narobe.\nŽal vse to ne bo dovolj, da bi na naslednjih volitvah zmagala\nlevica. Naredili so preveč napak, razen tega pa, katera levica?",
        "author": "anon-82925"
    },
    {
        "ctx": "Stroka in etika po slovensko",
        "ctx_link": "https://www.finance.si/finance/stroka-in-etika-po-slovensko/a/173584",
        "upvotes": 0,
        "content": "\nSe kar strinjam. Samo kaj, ko po drugi strani beremo, da je še to\nkompromisarstvo Janše pravzaprav nesramni politični obračun s\nstrokovnostjo, kompetentnostjo, izkušnjami,...Novih svežih ljudi\nmenda ne smemo spustiti zraven, dokler stari in modri vsevedi še\ndihajo.\n\nBolj konstruktiven bi bil torej komentar, ki bi ponudil konkretne\nrešitve. Jaz osebno pri Gradu ne najdem kakšne velike napake.\nGotovo pa, da bo za ostale ustavne sodnike treba upoštevati\nrazmerje političnih sil. Tega Janša po moej ni pozabil. Mnogo\npreveč pa Janša res popušča sindikatom, Pahorju in levičarjem v\nsvojih vrstah. Zato bo n akoncu moralo priti do odločitve za ali\nproti bolj liberalni ekonomiji. Tudi če za ceno razpada SDS.",
        "author": "kzupanc"
    },
    {
        "ctx": "Stroka in etika po slovensko",
        "ctx_link": "https://www.finance.si/finance/stroka-in-etika-po-slovensko/a/173584",
        "upvotes": 0,
        "content": "\nVražje nelagoden občutek ima človek, ko to bere. Če torej\nna svoji koži občutiš krivico in ti ostane le še zadnja\nmožnost - Ustavno sodišče - moraš najprej ugotoviti, kako\nse do tvojega problema opredeljujejo \"vladalci\", kajti\nnjihova etika, njihova morala, njihova resnica je tista,\nki jo edino lahko ima tudi Ustavno sodišče. Ljudje, pa\nsaj to je grozno!\nTemni",
        "author": "0513Goris"
    },
    {
        "ctx": "Stroka in etika po slovensko",
        "ctx_link": "https://www.finance.si/finance/stroka-in-etika-po-slovensko/a/173584",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-9303 26.01.2007 18:02\n\nver je\nnapisal(a):\n\nPredvsem pa ima izjemno razvite spodnje lastnosti, o katerih lahko\nliberalna scena ta hip samo sanja.\n \nPoleg tega pa tudi kaj NAREDI za svojo oblast. Imamo nekatere\n(a ne, ver?!), ki so se lani napovedal nek clanek za avgust 2006,\npa se zdaj niso naredili nic. Ti lepo sedis v fotelju in\ncakas, da bodo DRUGI liberalci zate prisli na oblast, kdor pa kaj\nposkusi narediti, pa ga popljuvas in posiljas svoje internetne\nlinke na forum.\n\nSkratka: nimas moralne pravice, da komurkoli solis pamet, ker do\nzdaj nisi naredil se NIC.\n\nMM",
        "author": "anon-9303"
    },
    {
        "ctx": "Stroka in etika po slovensko",
        "ctx_link": "https://www.finance.si/finance/stroka-in-etika-po-slovensko/a/173584",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-24762 26.01.2007 18:59\nTale komentar Urbasa pa zahteva resno analizo:\n\n1. \"Ustavne sodnike imenuje politika\". Ja, čestitam za kolosalni\nargument. Kdo pa jih naj, kar sami se naj izvolijo ali volivci?\nVsak pomembejši državni organ potrebuje za svoje delo legitimnost.\nDZ in PR jo pridobita na volitvah, drugi ga pridobijo predvsem z\nizvolitijo ali imenovanjem v DZ.\n\n2. \"ustavno sodišče se ukvarja s političnimi vprašanji\" Ustavno\nsodišče se ukvarja samo z vprašanji, ki jih predpisuje 160. člen\nUstave. Če Urbas vidi več, naj se izjasni. Odločbe ustavnega\nsodišča nedvomno imajo politične učinke. Vendar jim političnosti ne\nmoreš a priori pripisati. In vice versa, ker imajo politično\nsprejeti zakoni\" tudi pravne učinke, rabijo poslanci pravosodni\nizpit ali pa vsaj diplomo PF?\n\n3. \"Strokovnost je finta, na podlagi katere je desnica še vedno\nnasedla levici.\" Četudi bi bila ta teza resnična, pravim hvala\nbogu. Kdo pa hoče imeti na ustavnem sodišču papka, ki je\nnestrokoven in ima pač zaslombo ene od političnih strank.\n\n4. \"Težava ustavnih sodnikov je, če ne verjamejo v povezavo med\npravom in etiko.\" Hja, sicer ne vem, kaj je namen te teze. Sam\npravim, da se vsakdo, ki kandidira za ustavnega sodnika, nujno\nzaveda, da bo pri interpretaciji ustave prestopil meje pravnega\npozitivizma. Karikirano: \"Težava Uroša Urbasa je, da ne verjame, da\nje med ustavnimi sodniki in dojemanjem povezanosti prava in etike\nenačaj.\" Pripominjam pa, da ima vsak sodnik lahko svoj vrednostni\nsistem in občutek za etiko.\n\n5. \"Seveda nasprotujemo temu, da bi Janša izkoristil politično moč\nza nastavljanje kadrov, zlasti ustavnih sodnikov.\" \"Janša je gladko\nsprejel tri Drnovškove predloge: za varuhinjo človekovih pravic, za\nguvernerja in ustavnega sodnika.\" \"Če pa bo ljudstvo začelo dvomiti\no voditeljskih sposobnostih Janeza Janše, bo SDS kmalu tam, kjer je\nzdaj LDS.\" Pri članku me moti, da avtor daje prikrito\nkontradiktorne izjave. Zavzema se za nevmešavanje predsednika vlade\nv postopek izvolitve ustavnih sodnikov, guvernerja, varuha, kjer\nitak sploh nima formalnih pristojnosti. Po drugi strani pa\npostavlja njegove voditeljske sposobnosti pod vprašaj, ker se ne\nupre Drnovšku. Kaj naj zdaj Janša naredi?\n\n6. \"Toda ima legitimnost, da pri kandidatih zahteva tudi\nupoštevanje etičnih meril, s čimer prepreči možnost za ustavne\nsodnike tipa Ciril Ribičič ali Zvonko Fišer.\" Da ne bomo flancali v\ntri dni: Katerega etičnega merila ta dva ustavna sodnika ne\nspoštujeta? In katerega ne spoštuje Grad (pisano je v tem\nkontekstu, lahko pa da se motim)?\n\n7. \"Dokaz, ko je ustavno sodišče onemogočilo možnost za pozitivne\nspremembe, je tudi Virantova plačna reforma.\" Ta odločba je zgolj\ndokaz, da ustavno sodišče razmišlja o načelu delitve oblasti malce\ndrugače kot izvršilna oblast. Da ni samo Slovenija problem:\n\nwww.washingtonpost.c...00709.html\n\n8. \"Moral bi vsaj reči, naj vsak poslanec koalicijskih strank\nglasuje po svoji vesti, ali pa s koalicijo podpreti zmagovitega\nkandidata.\" A ne zadošča, da o glasovanju poslancev po svoji vesti\ngovori že ustava? Je po Urbasovem mnenju mogoče še kdo nad\nnjo?\n\nSklep: Slabo, zelo slabo.",
        "author": "anon-24762"
    },
    {
        "ctx": "Stroka in etika po slovensko",
        "ctx_link": "https://www.finance.si/finance/stroka-in-etika-po-slovensko/a/173584",
        "upvotes": 0,
        "content": "\n: Some law professors and other legal activists have said the\nthreat to the judiciary by stagnant salaries is overblown, and that\nthose who want to be judges aren't drawn by compensation.\n\nPricakoval sem Vaso kritiko zmedenega prispevka za promocijo MM\nknjige!\n\nVerjetno se strinjate z zgornjim mnenjem?\n\nLP MMM\n\nP.S.  Jutri moram oddati pritozbo na spor okrog 40 Euro! \nNima smisla zamuditi rok :-)",
        "author": "anon-28836"
    },
    {
        "ctx": "Stroka in etika po slovensko",
        "ctx_link": "https://www.finance.si/finance/stroka-in-etika-po-slovensko/a/173584",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-89 26.01.2007 19:09\nah, daj no. človek enostavno nima nobenega resnega nasprotnika, ne\nv opoziciji in ne v koaliciji. ko bo pod pritiskom, bo spet\nstari janša.\n\nvidim, da rad uporabljaš močne besede, kot, ambicije\npo reševanju sveta, spreminjanje sebe, da ne boš končal\nkje v indiji.:)",
        "author": "anon-89"
    },
    {
        "ctx": "Stroka in etika po slovensko",
        "ctx_link": "https://www.finance.si/finance/stroka-in-etika-po-slovensko/a/173584",
        "upvotes": 0,
        "content": "\n\nver je\nnapisal(a):\n\n \nTule si naredil tudi logično napako (ne bom zdaj iskal\nklasifikacije): kaj sem naredil jaz, je irelevantno, relevatno v\nzadevi je samo to, ali moji argumenti držijo. :)\n \nNe, ker nisem rekel, da so tvoji argumenti narobe, pac pa to, da\nnimas moralne pravice, da se kurcis. :))\n\nCe bi rekel, da nimas prav, ker si zapeckar, bi bilo to ad hominem\ncircumstantial, tako pa sem dal vrednostno sodbo(!) in ta nic kaj\nlaskava :))\n\nZdaj pa brz nazaj ucit se logike :))\n\nMM",
        "author": "anon-9303"
    },
    {
        "ctx": "Stroka in etika po slovensko",
        "ctx_link": "https://www.finance.si/finance/stroka-in-etika-po-slovensko/a/173584",
        "upvotes": 0,
        "content": "\nver, praviš, da je JJ premagal samega sebe in da pri njem vlada\nself control . Videz je bil res nekaj časa tak, vendar saj\nveš, kako je z videzi, premakneš ogledala in se pojavi druga\nresnica.\n\nDejstva so zato ravno drugačna, kot trdiš ti. Samo določena\npostavitev ogledal je JJ relativno dolgo omogočala ustvarjati\nnjegov videz, ki ti je tako zelo všeč. Sam namreč vedno skrbim za\nekvidistanco in mi ne ljudje in ne stvari niso ne všeč in ne, všeč.\nKo so se ogledala okoli JJ nenadoma premaknila (najprej afera\nstalinističnega vdiranja v privatna stanovanja, nato afera \"tajni\"\ndokument BS), se je JJ nenadoma, in za nekatere presenetljivo in za\ndruge ne, pojavil v svoji stari zamerljivi in drobnjakarski drži.\nNič celovitega in vizionarskega več. LDS pač.\n\nŠe več, JJ je povsem izgubil kontrolo, saj je bilo njegovo ravnanje\nmočno over-reacted . Namesto, da bi JJ Jelinćićev napad\nletmično vzel na znanje, ker o zadevi osebno in strokovno pač nima\npojma, in stvar prepustil v obravnavo strokovnjakom za števike, se\nje s preganjalskim instinktom in užitkom spustil na tanek politični\nled, za katerega je bil predhodno napačno ocenil, da je dovolj\ndebel za vsako veselo politično igračkanje.\n\nJJ se torej ni izkazal s self control , kot trdiš ti, ampak\nje self control v trenutku izgubil in pokazal, da se človek\nne more kar tako spremeniti. Zlasti pa je simptomatično to, da je\nzanj v določenih zelo pomembnih stvareh povsem dovolj to, da mu pes\nna repu nekaj prinese.\n\nTako kolateralno razmišljanje in vodenje pa ne samo, da ni\nkvalitetno, ampak tudi ne more biti dolgotrajno, zlasti, če človek\nspozna, da ni (več) reka v Sahari , ampak le potoček. Okoli\nJJ je namreč kadrovska Sahara , četudi je sedaj zima, vedno\nvečja in se mu zato bliža profil demografsko-politične katastrofe.\nTo pa je krasna osnova za masovni pohod iz preteklih in sedanjih\nnapak v vedno nove in nove napake.\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "Stroka in etika po slovensko",
        "ctx_link": "https://www.finance.si/finance/stroka-in-etika-po-slovensko/a/173584",
        "upvotes": 0,
        "content": "\nV to, da ustavni sodniki ne verjamejo v povezavo med ustavo in\netiko ne verjamem, bi pa bilo zanimivo vprašati vsakega ustavnega\nsodnika in politika pa še kakšnega na čem bazira njegova etika. S\ntem odgovorom, bi dobili jasen vpogled, komu gre zaupati v\nrazsodbah in komu ne. Brez tega odgovora je vsako razmišljanje o\ntem brezpredmetno in sodniki sodijo, kot pač sodijo in če ni\nvelikih pritožb, sodijo dobro in je prav, da so levi in desni samo\nsedaj me res zanima na čem bazirajo svojo etiko, sem postal\nradoveden. Jaz jo baziram na Ten Commitment. To je funda(temelj),\nkjer bi lahko napisal mnogo knjig posebno še v zvezi z prakso, pa\ntudi kakšen moj zgodovinski pregled bi bil zanimiv. To je edini\nprogram, ki sem ga kot sistemski analitik dobil, da je brez napake.",
        "author": "anon-110520"
    },
    {
        "ctx": "Stroka in etika po slovensko",
        "ctx_link": "https://www.finance.si/finance/stroka-in-etika-po-slovensko/a/173584",
        "upvotes": 0,
        "content": "\n\nKolya je\nnapisal(a):\nTale komentar Urbasa pa zahteva resno analizo:\n\nSklep: Slabo, zelo slabo.\n \nTale »resna analiza« pa temelji ravno na taksni »strokovnosti«, o\nkateri sem pisal. Bom poskusal v drugo pojasniti bolj enostavno,\nker v prvo Kolya ni zmogel razumeti: \n\nad 1: ker ustavne sodnike imenuje politika, to pomeni, da je\nimenovanje dolocenega sodnika rezultat trenutnih političnih\nrazmerij moci. Ce bi bilo razmerje politicnih sil drugacno, bi bil\nzelo verjetno imenovan povsem drug kandidat. \n\nad 2: ustavno sodisce je dobilo v presojo vecinoma politicna\nvprasanja. Ne spomnim se primerov, o katerih je odlocalo in niso\nbila politicna. Vseeno v tem pojasnilo uporabljam prislov vecinoma,\nce bo Kolya nasel kaksnega nepoliticnega. \n\nad 3: gre za to, da stroka ni zadosten pogoj. Gre za vprasanje\netike. Vsi sodniki na Nagodetovih procesih so bili strokovno\npodkovani. In kot sem napisal v komentarju, tudi na procesu\nJBTZ. \n\nad 4: povezava na ad 3. Sodnik, ki je strokovno sodil v bivsem\nsistemu v spornih procesih, kjer so bile obsojencem kratene\nclovekove pravice, ne more biti ustavni sodnik. Tezava Kolye je, da\nne razume, da med stroko in etiko ni samoumevno enacaj. Pripominjam\npa, da sta tudi Hitler in Stalin imela svoj vrednostni sistem in\nobcutek za etiko, prav tako vecina njunih sodnikov. \n\nad 5: Jansa je dobil legitimiteto, da prepreci kukavicja jajca tako\nimenovane stroke, kot je na primer Ciril Ribicic. Ta legitimiteta\npa ne pomeni, da izsili imenovanje enega svojega »strokovnega«\nkljukca. Govorim o tem, da JJ navzven nima mnenja o izbranih\nkanidatih, s cimer daje vtis Drnovskove superiornosti. Ce\npredsednik vlade nima mnjenja o tako pomembnem vprasanju, ali ima\nvoditeljske sposobnosti? \n\nad 6: En član partije je predsednik olimpijskega komiteja in je bil\nnekoc predsednik sveta RTV, en član partije je bil predsednik\ndrzave, en clan partije je sodnik ustavnega sodisca. Bili so\naktivni in vneti v partiji ali zaradi pragmatizma ali osebnega\nprepricanja. So sedaj zamenjali stroko ali etiko? \n\nad 7: ta odlocba je dokaz, da ustavni sodniki ne dovolijo sprememb,\nki bi prinesle pozitiven ekonomsko-politicni napredek. \nad 8: o, sancta simplicita! \n\nLp,  U2",
        "author": "anon-14865"
    }
]