[
    {
        "ctx": "Pomočnice rade delajo na črno",
        "ctx_link": "https://www.finance.si/kariera/pomocnice-rade-delajo-na-crno/a/173533",
        "upvotes": 0,
        "content": "\nRešitev je ukinitev socialne podpore za vse zdrave ljudi.\nOhranila bi se le za starejše od 50 let ter bolne.\n\nPrihranek pa bi namenili za ničelno stopnjo dohodnine za vse, ki\nmesečno zaslužijo manj kot tisoč evrov bruto.\n\nPotem bi marsikdo moral delati pa še mnogo bolj bi se vsakemu delo\nsplačalo, ker sedaj je mesečne razlike v dogodku med socialno\npodporo in zaposlitvijo za polni delovni čas le dobrih sto evrov in\nseveda potem ne bo šel prav nihče delati.\nSaj bi bil nor.\n\nLp",
        "author": "anon-1670"
    },
    {
        "ctx": "Pomočnice rade delajo na črno",
        "ctx_link": "https://www.finance.si/kariera/pomocnice-rade-delajo-na-crno/a/173533",
        "upvotes": 0,
        "content": "\n\nmaj je\nnapisal(a):\nRešitev je ukinitev socialne podpore za vse zdrave ljudi. Ohranila\nbi se le za starejše od 50 let ter bolne.\nPrihranek pa bi namenili za ničelno stopnjo dohodnine za\nvse, ki mesečno zaslužijo manj kot tisoč evrov bruto .\nPotem bi marsikdo moral delati pa še mnogo bolj bi se vsakemu delo\nsplačalo, ker sedaj je mesečne razlike v dogodku med socialno\npodporo in zaposlitvijo za polni delovni čas le dobrih sto evrov in\nseveda potem ne bo šel prav nihče delati. Saj bi bil nor.\nLp\nTo je moj že precej star predlog. Samo kaj, ko že tukaj, na tem\nforumu, na katerem je precej razgledanih in nizkem davku\nnaklonjenih ljudi pozelenijo tisti s plačo nad povprečjem ob\npomisli, da bi to uvedli. O starejših od 50 let ti pa ni bilo\ntreba...:)\n\nlp",
        "author": "anon-15715"
    },
    {
        "ctx": "Pomočnice rade delajo na črno",
        "ctx_link": "https://www.finance.si/kariera/pomocnice-rade-delajo-na-crno/a/173533",
        "upvotes": 0,
        "content": "\n\nshaman je\nnapisal(a):\n\n\nDudek,\n\nEvo jaz ne bom nič pozelenel, pod pogojem, da se najprej uvede EDS\nmanj kot 17% in če se prispevki omejijo navzgor. Če se v državi\ntako dogovorimo, lahko zaradi mene potem uvedemo prag obdavčenja,\nki se začne nad tisoč EUR bruto: lahko tudi višje. Jaz recimo\nmenim, da bi država morala imeti dolgoročno agendo, da skozi\ngospodarsko rast, rast produktivnsti in znižanje budgeta za javno\nporabo doseže cilj, da se ne obdavčijo dohdki v višini do 2000\nEUR.\n\nZavoljo kompletnosti seznama možnih opcij in za ilustracijo, da je\nvse stvar političnega dogovora in politične volje v državi: Lahko\nbi [obenem] uvedli sistem po katerem se davek na dohodke iz dela\nsploh ne plačuje. Potemtakem bi ljudje, ki so \"odvisno zaposleni\"\nin živijo od svojega dela, v davčno blagajno kontribuirali le\ntakrat ko trošijo.\n\nNe moreš pa pričakovati, da tisti, ki danes od svojega bruta dobijo\n1/3 neto, pristanejo na tvoj predlog, če ta pomeni, da bodo poslej\ndobili le recimo 1/4 neto od svojega bruto. Kajti tako lahko\nnadaljujemo do nezavesti. Kandidatov, ki bi radi posegali v žep\n\"bogatih prascev med odvisno zaposlenimi\" je v [od države podprti]\nkleptomaniji zavezanemu Butalistanu nešteto.\n\nLP shaman\n \nŠkoda, da Vinč ni omogočili barvanja fontov, tale tekst je točno to\no čemer govorim in bi ga moral spisati v lepi zeleni barvi.\n\"Študenti\" te pa motijo samo teoretično....salonsko, bi\nrekel.\n\nlp.m",
        "author": "anon-15715"
    },
    {
        "ctx": "Pomočnice rade delajo na črno",
        "ctx_link": "https://www.finance.si/kariera/pomocnice-rade-delajo-na-crno/a/173533",
        "upvotes": 0,
        "content": "\nBravo! Sem prepričana, da vsak izmed bralcev pozna koga, ki prejema\nsocialno ker \"ne more najti dela zaradi tehtnih razlogov\", vsi pa\nvedo, da gre za popolnoma zdravega posameznika, katerega edini\n\"tehtni\" razlog je lenoba in izkoriščanje sistema.",
        "author": "g0ga"
    },
    {
        "ctx": "Pomočnice rade delajo na črno",
        "ctx_link": "https://www.finance.si/kariera/pomocnice-rade-delajo-na-crno/a/173533",
        "upvotes": 0,
        "content": "\nTočno tako.\n\nMarsikdo ne najde dela, zoto, ker si želi delati izključno na enem\nsamem področju in po možnosti celo v točno določeni firmi in če v\ntisti firmi na njegovem delovnem področju ni prostega delovnega\nmesta enostavno reče zame dela ni, da bi se pa za 5% obrnil in\nmorda pomislil še na kakšno podobno delo mu pa na kraj pameti ne\npade.\n\n\nVečina prejemnikov socialnih pomoči je pa takih, da se jim mnogo\nbolj splača biti brezposelen in dobivati pomoč kot pa delati, ker v\ndohodku praktično ni nobene razlike, kar je velika sramota.\n\nLp",
        "author": "anon-1670"
    },
    {
        "ctx": "Pomočnice rade delajo na črno",
        "ctx_link": "https://www.finance.si/kariera/pomocnice-rade-delajo-na-crno/a/173533",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-1670 26.01.2007 09:30\nSploh ne vem zakaj bi se bogati bunili.\nTudi bogatim bi moralo biti to v interesu.\n\nA gre denar za socialno podporo lenobam ali pa namesto tega za\nvišjo plačo pridnim(a zaradi takih in drugačnih razlogov izjemno\nslaboplačanim delavcem) je pa ja velika razlika.\n\nPo drugi strani je pomembna tudi pravna varnost bogatih.\n\nČe je človek na socialni podpori ga bogati ne more izterjati pod\nnobenim pogojem, če pa bi človek delal bi mu pa bogati lahko trgal\neno tretjino plače in bi si s tem počasi pokril dolžni\nznesek,...\n\nPa tudi poraba bi bila višja, če bi revni več zaslužili.\nVečja poraba pa spet najbolj koristi bogatim, ker imajo večji donos\npri delnicah dobičkih podjetij,...\n\nIn v končni fazi mnogo bolj prijetno se je sprehajati po okolju,\nkjer ni revežev kot pa po okolju, kjer so in te boli srce ko vidiš\nkako morajo živeti ali pa te morda skrbi za svojo varnost.\n\nLp",
        "author": "anon-1670"
    },
    {
        "ctx": "Pomočnice rade delajo na črno",
        "ctx_link": "https://www.finance.si/kariera/pomocnice-rade-delajo-na-crno/a/173533",
        "upvotes": 0,
        "content": "\nMoje mnenje glede socialne podpore je drugačno. Menim, da nima\nzveze niti z dobroto bogatih in še manj s pravičnostjo.\nDejstvo je, da nekateri pač ne želijo delati. Pravzaprav so\npripravljeni narediti vse drugo razen delati. Obstajajo tudi taki,\nki jim zlepa ne moreš zaupati nobenega koristnega dela, ne da bi te\nnjegova zaposlitev stala več, kot bi bilo od nje koristi.\nZa vse take je socialna podpora, s katero lahko preživijo,\nnajcenejši način, da jih odvrnemo od želje, da si vzamejo sami in\npri tem naredijo še desetkratno škodo. Seveda pa je velik absurd\nto, da je mogoče s socialno podporo in malo spretnosti imeti višje\ndohodke kot bi jih imel z delom. Absurd pa je tudi to, da gre velik\ndel socialnih podpor v najbolj luksuzne dobrine, tobak in alkohol.",
        "author": "anon-19411"
    },
    {
        "ctx": "Pomočnice rade delajo na črno",
        "ctx_link": "https://www.finance.si/kariera/pomocnice-rade-delajo-na-crno/a/173533",
        "upvotes": 0,
        "content": "\n\nshaman je\nnapisal(a):\n\n\nStari,  tvojega sporočila žal en uspem odkodirati. Podprem\ntvoj predlog za prag 1000 EUR, ga celo dvignem na 2000, še hujše,\npredlagam da dohodnine na dohodke iz dela sploh ni\n, ti mi pa nazaj o zeleni barvi.\n\nTo s študenti, pa absolutno ne uspem dešifrirati. Kaj je pesnik\nhotel reči? Daj razsvetli me, sicer lahko po nepotrebnem potegnem\nkakšne čudne ali bognedaj napačne zaključke.\n\nLP shaman\n\nMislim, da je preprosto, zato nisam pisal počasi :) in na\ndolgo. Ne moreš reči, da podpiraš moj predlog in potem\nnašteješ nekaj pogojev in dodaš nekaj svojih želja...praktično\nje to klasičen način za onemogočanje predloga.  \n\nPisal si:\n\nEvo jaz ne bom nič pozelenel, pod pogojem, da se najprej uvede\nEDS manj kot 17% in če se prispevki omejijo navzgor.\n\nZa \"študente\" je tako, da dolga leta delujejo brez tega in podobnih\npogojev, nasprotovanja in prizadevanja za spremembo tega\nnesmisla so bila v glavnem forumske, rekel sem salonske\nnarave.\n\nlp",
        "author": "anon-15715"
    },
    {
        "ctx": "Pomočnice rade delajo na črno",
        "ctx_link": "https://www.finance.si/kariera/pomocnice-rade-delajo-na-crno/a/173533",
        "upvotes": 0,
        "content": "\n\nshaman je\nnapisal(a):\n\nSedaj, ko mi je tvoja pozicija in\nagenda povsem jasna ti odgovorim: Odjebi kleptomanski marsovček. Ti\nbi pod krinko solidarnosti brezpogojno segal v žepe drugih. Spet na\nračun najbolj izrabljane in ropane skupine v tej družbi, ki je, ve\nse - skupina najboilje plačanih proletarcev, torej odvisno\nzaposlenih.\n\nNisi originaln, da veš. Takih pametnjakovičev je v Sloveniji na\npretek.\n\nLP shaman\nHitro si me razkrinkal, hitro...pa nič, potem čakamo na\nEDS...snažilko bom plačeval na roke, ker ne smem z njo skleniti\npogodbe o delu, lahko me inšpekcija zašije.\n\nlp.m",
        "author": "anon-15715"
    },
    {
        "ctx": "Pomočnice rade delajo na črno",
        "ctx_link": "https://www.finance.si/kariera/pomocnice-rade-delajo-na-crno/a/173533",
        "upvotes": 0,
        "content": "\n\ng0ga je\nnapisal(a):\nBravo! Sem prepričana, da vsak izmed bralcev pozna koga, ki prejema\nsocialno ker \"ne more najti dela zaradi tehtnih razlogov\", vsi pa\nvedo, da gre za popolnoma zdravega posameznika, katerega edini\n\"tehtni\" razlog je lenoba in izkoriščanje sistema.\n\nDa ne bo resitev tega problema del gospodinjskih pomocnic na crno\nnaslednja:\n\n- drzava identificira problem\n- drzava ugotovi da je problem delo na crno nekvalificiranih\npomocnic\n- drzava predpise da res ne smejo delati na crno (poseben zakon) in\npredpise obvezno certificiranje gospodinjskih pomocnic\n- certificiranje vkljucuje 1 letno izobrazevanje, ki ga izvaja\npooblasceni koncesionar, stane 1000 EUR, mesta za izobrazevanje so\nomejena, prednost pa imajo tiste pomocnice ki ze delajo v tem\npodrocju\n- drzava si pomane roke, kako je vse uredila, vecina gospodinjskih\npomocnic se vedno dela na crno in brez certificiranja",
        "author": "anon-10743"
    },
    {
        "ctx": "Pomočnice rade delajo na črno",
        "ctx_link": "https://www.finance.si/kariera/pomocnice-rade-delajo-na-crno/a/173533",
        "upvotes": 0,
        "content": "\n\nx0 je\nnapisal(a):\n\n\nDa ne bo resitev tega problema del gospodinjskih pomocnic na crno\nnaslednja:\n\n- drzava identificira problem\n- drzava ugotovi da je problem delo na crno nekvalificiranih\npomocnic\n- drzava predpise da res ne smejo delati na crno (poseben zakon) in\npredpise obvezno certificiranje gospodinjskih pomocnic\n- certificiranje vkljucuje 1 letno izobrazevanje, ki ga izvaja\npooblasceni koncesionar, stane 1000 EUR, mesta za izobrazevanje so\nomejena, prednost pa imajo tiste pomocnice ki ze delajo v tem\npodrocju\n- drzava si pomane roke, kako je vse uredila, vecina gospodinjskih\npomocnic se vedno dela na crno in brez certificiranja\n \nTočno tako bo. S tem da bo šla ura čiščenja za cca. 30% gor pri\ntistih na črno in 100% gor za od države požegnane.",
        "author": "anon-24781"
    },
    {
        "ctx": "Pomočnice rade delajo na črno",
        "ctx_link": "https://www.finance.si/kariera/pomocnice-rade-delajo-na-crno/a/173533",
        "upvotes": 0,
        "content": "\nmeni je najbolj všeč, ko pravijo, da bodo z regulacijo omogočili\ntudi manj premožnim družinam, da pridejo do pomočnice. cena,\n11e/h.:)",
        "author": "anon-89"
    },
    {
        "ctx": "Pomočnice rade delajo na črno",
        "ctx_link": "https://www.finance.si/kariera/pomocnice-rade-delajo-na-crno/a/173533",
        "upvotes": 0,
        "content": "\n: P.P.S. Patetičnih napihnjencev, ki tekmujejo na forumih, kdo zna\npisati lepše enostavčne pljunke in potem ves čas krilijo z rokami,\nkako da smo eni preveč obširni pa imam poln kurac in vam predlagam,\nda nemudoma dosežete perfekcijo, ter se povsem optimizirate.\n\nNo zdaj se ze nekoliko lazje diha, ko si vsaj format uredil! \nNi problem dolzina ampak pomanjkanje sirine.  In tu ne pomaga\nigranje z latovscino ali tujimi jeziki.  Samo da ne bos koncal\nv \"cut & paste\" lastnih tekstov.  Ostaj nam\nanonimen...\n\nLP MMM",
        "author": "anon-28836"
    },
    {
        "ctx": "Pomočnice rade delajo na črno",
        "ctx_link": "https://www.finance.si/kariera/pomocnice-rade-delajo-na-crno/a/173533",
        "upvotes": 0,
        "content": "\n\ns56a je\nnapisal(a):\n \" cut(!) & paste\" lastnih\ntekstov. \n\nLP MMM\n\n \n:)) Poznam nekaj takih profesorjev.\nOtac",
        "author": "anon-86509"
    },
    {
        "ctx": "Pomočnice rade delajo na črno",
        "ctx_link": "https://www.finance.si/kariera/pomocnice-rade-delajo-na-crno/a/173533",
        "upvotes": 0,
        "content": "\nTako ponavadi izgledajo tech knjige!  80% uvoda so ze znane\nstvari, 20% izvirnega prispevka. \n\nDomaci genije S53MV napise knjigo brez kakrsnekoli reference pa sse\nslike sam narise z roko.\n\nPrevec izstopa iz okolja ker danes obozujemo Donalda Trumpa namesto\nAristotela ali Einsteina.\n\nLP MMM",
        "author": "anon-28836"
    },
    {
        "ctx": "Pomočnice rade delajo na črno",
        "ctx_link": "https://www.finance.si/kariera/pomocnice-rade-delajo-na-crno/a/173533",
        "upvotes": 0,
        "content": "\nNajbolje je na črno in na roke.",
        "author": "anon-87805"
    },
    {
        "ctx": "Pomočnice rade delajo na črno",
        "ctx_link": "https://www.finance.si/kariera/pomocnice-rade-delajo-na-crno/a/173533",
        "upvotes": 0,
        "content": "\n\ns56a je\nnapisal(a):\nTako ponavadi izgledajo tech knjige!  80% uvoda so ze znane\nstvari, 20% izvirnega prispevka. \n\nDomaci genije S53MV napise knjigo brez kakrsnekoli reference pa sse\nslike sam narise z roko.\n\nPrevec izstopa iz okolja ker danes obozujemo Donalda Trumpa namesto\nAristotela ali Einsteina.\n\nLP MMM\n \nModre so tvoje besede in polne Resnice!\n\nIntelektualna samoreciklaža je akuten sindrom celotne akademske\nsfere, ne samo pri nas.\n\nRedki so ti, katerih um je \"avtocesta\" in le zaradi njih sem na\ntrenutke pripravljen priznati, da je sapiens kaj drugega,\nkot zgolj abstraktno misleča vrsta opice, najbolj\nsamodestrukivna med primati, ki se od ostalih loči samo po tem, da\nse zaveda lastne minljivosti.\nOtac",
        "author": "anon-86509"
    },
    {
        "ctx": "Pomočnice rade delajo na črno",
        "ctx_link": "https://www.finance.si/kariera/pomocnice-rade-delajo-na-crno/a/173533",
        "upvotes": 0,
        "content": "\nTo je prav bolano. Spet tri pičke iz FDV in okolice, dve od njih\nsta si, dokler jih je LDS zalivala s proračunskim denarjem, drgnile\nvulvice na Mirovnem inštitutu na Metelkovi, kamor je bilo\nnakazanega najmanj 145 mio SIT proračunskega denarja za razne\nraziskave mednožij raziskovalcev. Sedaj spet hlastajo po tujem\ndenarju kot stare kurbe po trdem tiču. Čim jim prekineš eno pipo iz\nproračuna, si že izmišljujejo druge pomoči potrebne, ki bi jim one\nlahko pomagale, s proračunskim denarjem, seveda. Uradniki, nimate\nnobene pravice, da delite nam, davkoplačevalcem naropan denar\nvsakemu delomrzniku, ki bi se raje ob proračunskih sredstvih v\nbrezdelju drgnil po mednožju in se pri tem delal, da pomaga pomoči\npotrebnim.\n\nPoglejte, kaj so delale kar nekaj časa: pisale so študije, delale\nankete in na koncu zaposlile 5 pomočnic, ki so pomagale nekim x\ndružinam doma. In pohabljeni uradniki jim za to raboto podarjajo\nnaš denar. In koliko je to vse skupaj stalo?\n\nČlovek ne more verjeti, kar strga se mi, ko to berem. In za filanje\ntakih pokvarjenih kaodobrodelniških pokvarjenih delomrzniških\nprasic mi vsak mesec poberejo pol plače. Ljudje, pa kaj ste\nfuknjeni ali kaj?\n\nOčitno se bo proti tej gnojadi potrebno začeti organizirano boriti,\nsicer bodo izvajale svoje akrobacije na naš račun v vse večjem in\nvečjem obsegu, uradniški bebci pa jim bodo pri teh orgijah še\npomagali z našim denarjem.",
        "author": "gogi1"
    }
]