[
  {
    "ctx": "Kdo je tu nor?",
    "ctx_link": "https://www.finance.si/finance/kdo-je-tu-nor/a/173729",
    "upvotes": 0,
    "content": "\nNori in slepi so predvsem volivci, predvsem civilna inteligenca,\npretežno zaposlena v javnem sektorju!",
    "author": "anon-72388"
  },
  {
    "ctx": "Kdo je tu nor?",
    "ctx_link": "https://www.finance.si/finance/kdo-je-tu-nor/a/173729",
    "upvotes": 0,
    "content": "\n\nHubert2 je\nnapisal(a):\nNori in slepi so predvsem volivci, predvsem civilna inteligenca,\npretežno zaposlena v javnem sektorju!\n \nNad civilno inteligenco sem obupal. So se pač naučili lekcijo in\nsprejeli igro: molči, kimaj, in kasiraj.\nHudo pa je z volilci. Predvsem tistimi , ki jim je Vodja tako zelo\nvšeč ker je opravil s komunajzarji\n(pa še dobro ne vedo kaj to so), ker ima tako lepo punco, ker je\ntako zelo pošten in tudi v cerkev\nhodi. In ni je stvari, da ne bi branili Njega in dvorjane, ki bi\njim omajala prepričanje o njihovem prav.\nPa četudi ni vse v redu, toda levaki ne smejo imeti prav.\nTudi druga novička , o  golf igrišču, ki naj bi ga gradila\nmariborska škofija oz. njen \"gospodarski del\",\nne bo spremenila niti najmanj, vere v ubogo , skromno Cerkev.\nPuščice se bodo vseeno enako\npolnile. Za duhovno oskrbo na golf igrišču.",
    "author": "anon-103493"
  },
  {
    "ctx": "Kdo je tu nor?",
    "ctx_link": "https://www.finance.si/finance/kdo-je-tu-nor/a/173729",
    "upvotes": 0,
    "content": "\n\ncinik je\nnapisal(a):\n\n \nNad civilno inteligenco sem obupal. So se pač naučili lekcijo in\nsprejeli igro: molči, kimaj, in kasiraj. Hudo pa je z\nvolilci. Predvsem tistimi , ki jim je Vodja tako zelo všeč ker je\nopravil s komunajzarji\n(pa še dobro ne vedo kaj to so), ker ima tako lepo punco, ker je\ntako zelo pošten in tudi v cerkev\nhodi. In ni je stvari, da ne bi branili Njega in dvorjane, ki bi\njim omajala prepričanje o njihovem prav.\nPa četudi ni vse v redu, toda levaki ne smejo imeti prav.\nTudi druga novička , o  golf igrišču, ki naj bi ga gradila\nmariborska škofija oz. njen \"gospodarski del\", ne bo\nspremenila niti najmanj, vere v ubogo , skromno Cerkev. Puščice se\nbodo vseeno enako\npolnile. Za duhovno oskrbo na golf igrišču.\n Danes so taki cajti, da \"če nisi popolnoma na vrhu\" in\nče NE molčiš, kimaš, kasiraš - LETIŠ !\n\nKakšen \"gospodarski del\" - to je gosposki del. Le kdo bo\nkontroliral \"poreklo\" denarja ?",
    "author": "anon-27449"
  },
  {
    "ctx": "Kdo je tu nor?",
    "ctx_link": "https://www.finance.si/finance/kdo-je-tu-nor/a/173729",
    "upvotes": 0,
    "content": "\nV vsaki drugi \"normalni državi\" g Erjavec ne bi bil več minister.\n(nemški je moral odstopiti, ker si je sposodil letalo-enkrat)\nHubert k civilni inteligenci lahko prišteješ tudi del novinarjev,\nki so prav tako javni uslužbenci.\nPotrebujemo neodvisne novinarje in neodvisne časopise - to pa je v\nSloveniji misija nemogoče",
    "author": "anon-75323"
  },
  {
    "ctx": "Kdo je tu nor?",
    "ctx_link": "https://www.finance.si/finance/kdo-je-tu-nor/a/173729",
    "upvotes": 0,
    "content": "\n\nmaryy je\nnapisal(a):\nV vsaki drugi \"normalni državi\" g Erjavec ne bi bil več minister.\n(nemški je moral odstopiti, ker si je sposodil\nletalo-enkrat)  \nRazlog, da ni in ne bo odstopil je ta, da g. Erjavec NI minister,\nje nekakšen prvi državni sekretar za obrambo. Minister za obrambo\nje bil in bo JJ.",
    "author": "Gustl"
  },
  {
    "ctx": "Kdo je tu nor?",
    "ctx_link": "https://www.finance.si/finance/kdo-je-tu-nor/a/173729",
    "upvotes": 0,
    "content": "\nOprostite - ali se je potrebno v ogledalo po Vaše in BS-jino\npogledati v tujini? Nima BS-mož toliko samozavesti, da bi zaključke\nraziskav predstavil doma? To bi seveda bila njegova naloga in\npriložnost.\nVaše insinuacije glede zaslužka posrednika in odgovornosti\npredsednika pa prosim ubesedite - da bo tudi drugim jasno. Kolikor\nvem, se je pa tudi dandanes modro spraševati o ceni storitve, ne pa\nlastništvu kapitala firme posrednika.",
    "author": "anon-74826"
  },
  {
    "ctx": "Kdo je tu nor?",
    "ctx_link": "https://www.finance.si/finance/kdo-je-tu-nor/a/173729",
    "upvotes": 0,
    "content": "\n\nViviana je\nnapisal(a):\nOprostite - ali se je potrebno v ogledalo po Vaše in BS-jino\npogledati v tujini? Nima BS-mož toliko samozavesti, da bi zaključke\nraziskav predstavil doma? To bi seveda bila njegova naloga in\npriložnost. Vaše insinuacije glede zaslužka posrednika in\nodgovornosti predsednika pa prosim ubesedite - da bo tudi drugim\njasno. Kolikor vem, se je pa tudi dandanes modro spraševati o ceni\nstoritve, ne pa lastništvu kapitala firme posrednika.\n \nOčitno ste spregledala dejstvo - trditev Gasparija, da raziskave BS\nni predstavljala tujini. Če jih je kdo, potem\njih je g.  minister Bajuk, saj on trdi, da je MF ocenil\nanalizo kot pomankljivo. Ali g. Bajuk laže o MF in lastno\nmnenj, ki je enako predstavlja kot mnenje MF-a?\nPoročilo - analiza ,ki je napravljena, ima tudi navedene osnove.\nTiste, ki jih je dobila od finančnega ministrstva.\nAnalitiki pa niso razpolagali s \"intencijami\" g. Bajuka in vlade,\nin jih tudi za resno analizo ne bi mogli upoštevati.\n\n\"Insinuacije\" o zaslužkih posrednika so upravičene toliko, kolikor\nnoben posrednik ne dela \"free of charge\".\nCena storitve se pa povečuje s številom posrednikov. S lastnim\nkapitlom posrednik ne kupuje ničesar.\nMorda \"storitev\" državnega uslužbenca.\nStoritev posrednika \"one man band\" državi v orožarskem poslu velike\nvrednosti za katerega je celo mednarodni\nrazpis - resda \"aprtega\"tipa, je milo rečeno nehigieničen.",
    "author": "anon-103493"
  },
  {
    "ctx": "Kdo je tu nor?",
    "ctx_link": "https://www.finance.si/finance/kdo-je-tu-nor/a/173729",
    "upvotes": 0,
    "content": "\nMogoče pa so JJjevi hlapci špricali verouk. Če ne, bi zagotovo\nvedeli, kakšna so splošna moralna in etična načela pravične države.\nOčitno živimo 100 let za hruškami, da moramo prenašati vse te\nmachiavelistično fevdalne finte: prikrivanja, laži in okoriščanja\nna račun ožemanja državljanov. A moramo res trpeti to hordo\nbledoličnih absolutistov?\n\nPočasi mi ta vlada dosaja. Počasi mi ta država dosaja.\n\nMislim, da je osnovni princip izvajanja zastopanja volje ljudstva\nskregan z zdravo pametjo. Biti \"poslan od ljudstva\" bi moralo biti\nčast iznad vseh materialno-grabežljivih teženj, kjer človek ne\nozirajoč na lasten materialni pridobitek deluje zgolj v dobro\ndržave in PREDVSEM v dobro ljudstva. Tako pa ta ozek izbor\nmrhovinarjev najprej poskrbi za lastno rit, za tem še za\nprijateljevo. Ljudstvo pa naj se je*e in razmnožuje, da bo tako več\nmolznih krav.\n\nV tej piškavi državi se počutim kot delavec na koncu 19. stoletja:\nlastnik podjetja (oblastniki in ozek krog izbrancev) se z mojim\ndelom okorišča in polni rit, jaz pa za podjetje (državo) garam\n(plačujem davke) dan in noč.",
    "author": "anon-76003"
  },
  {
    "ctx": "Kdo je tu nor?",
    "ctx_link": "https://www.finance.si/finance/kdo-je-tu-nor/a/173729",
    "upvotes": 0,
    "content": "\n\nlilo je\nnapisal(a):\nMogoče pa so JJjevi hlapci špricali verouk. Če ne, bi zagotovo\nvedeli, kakšna so splošna moralna in etična načela pravične države.\nOčitno živimo 100 let za hruškami, da moramo prenašati vse te\nmachiavelistično fevdalne finte: prikrivanja, laži in okoriščanja\nna račun ožemanja državljanov. A moramo res trpeti to hordo\nbledoličnih absolutistov? Počasi mi ta vlada dosaja. Počasi mi ta\ndržava dosaja. Mislim, da je osnovni princip izvajanja zastopanja\nvolje ljudstva skregan z zdravo pametjo. Biti \"poslan od ljudstva\"\nbi moralo biti čast iznad vseh materialno-grabežljivih teženj, kjer\nčlovek ne ozirajoč na lasten materialni pridobitek deluje zgolj v\ndobro države in PREDVSEM v dobro ljudstva. Tako pa ta ozek izbor\nmrhovinarjev najprej poskrbi za lastno rit, za tem še za\nprijateljevo. Ljudstvo pa naj se je*e in razmnožuje, da bo tako več\nmolznih krav. V tej piškavi državi se počutim kot delavec na koncu\n19. stoletja: lastnik podjetja (oblastniki in ozek krog izbrancev)\nse z mojim delom okorišča in polni rit, jaz pa za podjetje (državo)\ngaram (plačujem davke) dan in noč.\n Tvoja miselnost ocitno res se zivi 100 let nazaj, ampak zdej\nsmo v 21.stoletju in ce nimas kapitala, si pac \"samo\" navaden\ndelavec. Pa ja da ne mislis, da je bilo v socialzmu/komunizmu\nkaj drugace. 24 ur na dan so ti v glavo vcepljali parolo delu cast\nin oblast, ali drugace, govorili so ti, da dobis placo ter jim bodi\nhvalezen, ker ti politicna elita daje sploh kaj. Ocitno nekateri\nljudje res ne dojemajo, kaj se dogaja okoli njih. Se enkrat vsem,\nce mislis, da si izkoriscan, vzemi potni list in v tujino. Samo v\ntujini te ne bodo ujckali in ti dajali zastonj stanovanje, pa se\noproscen davka, kvecjemu bos 200% \"auslander\" stroj, ki ga je treba\nizmolzti. Ta komunizem je ljudem prav lepo opral mozgane. Cista\nutopija?! :)",
    "author": "spenstar"
  },
  {
    "ctx": "Kdo je tu nor?",
    "ctx_link": "https://www.finance.si/finance/kdo-je-tu-nor/a/173729",
    "upvotes": 0,
    "content": "\nG. Mihajlović, najdite si službo v \"Direktu\". Mogoče boste dosegli\nnjihov nivo.\n\nLep pozdrav\nJM",
    "author": "XLIVP"
  },
  {
    "ctx": "Kdo je tu nor?",
    "ctx_link": "https://www.finance.si/finance/kdo-je-tu-nor/a/173729",
    "upvotes": 0,
    "content": "\nnajbljižje norosti je avtor tega skropucala :)",
    "author": "RTM"
  },
  {
    "ctx": "Kdo je tu nor?",
    "ctx_link": "https://www.finance.si/finance/kdo-je-tu-nor/a/173729",
    "upvotes": 0,
    "content": "\nSpoštovani JM,\nhvala za nasvet. Upam, da mi ne bo treba menjat službe zaradi\nmojega pisanja in se mi spuščat na nivo Direkta. Bi vi morda lahko\nkomentirali, kaj konkretno vas moti v mojem prispevku, da tako\nogorčeno reagirate nanj?\nLep dan še naprej,\nNovica Mihajlović.",
    "author": "novica"
  },
  {
    "ctx": "Kdo je tu nor?",
    "ctx_link": "https://www.finance.si/finance/kdo-je-tu-nor/a/173729",
    "upvotes": 0,
    "content": "\n\nspenstar je\nnapisal(a):\n\n Tvoja miselnost ocitno res se\nzivi 100 let nazaj, ampak zdej smo v 21.stoletju in ce nimas\nkapitala, si pac \"samo\" navaden delavec. Pa ja da ne mislis, da je\nbilo v socialzmu/komunizmu kaj drugace. 24 ur na dan so ti v\nglavo vcepljali parolo delu cast in oblast, ali drugace, govorili\nso ti, da dobis placo ter jim bodi hvalezen, ker ti politicna elita\ndaje sploh kaj. Ocitno nekateri ljudje res ne dojemajo, kaj se\ndogaja okoli njih. Se enkrat vsem, ce mislis, da si izkoriscan,\nvzemi potni list in v tujino. Samo v tujini te ne bodo ujckali in\nti dajali zastonj stanovanje, pa se oproscen davka, kvecjemu bos\n200% \"auslander\" stroj, ki ga je treba izmolzti. Ta komunizem je\nljudem prav lepo opral mozgane. Cista utopija?! :)\n \nTa zapis je pa res v stilu vprašanja oz. naslova teme. Še boljša je\nprimerjava s izrekom naših\nex južnih bratov: lud  je** zbunjenog.\nSpenstar.. ti očitno dobro veš kako je bilo v socializmu in ti v\nglavo niso \"vcepili\" ničesar. No\ntisti  ki so pa jim vcepili , počasi dojemajo zakaj  bi\nlahko bili hvaležni za tiste plače. Na primer\nza vse možnosti šolanja, zdravstvene oskrbe, možnosti da je tudi\ndelavec lahko prišel ne samo\ndo stanovanja - celo hiše in nasploh do socialne in drugačne\nvarnosti. Na žalost se vedno več\nzavedajočih tega zaveda v stadiu  ko ne more več računati na\n\"demokratično\" pravico biti\nprostitut/ka  ki svoje znanja enakopravno prodaja na mobilnem\ntrgu - domačem ali  tujem,\nko mu na koncu zvodnik vseeno vzame svoj delež za podeljeno pravico\nenakih možnosti.\nMladi pa še vedno ne razumejo teh, kako so lahko pristali na\nZastavo101, ko bi se pa lahko\nvozili v \"bemvičih in mečkah\".  Težko je razumeti v blišču ki\nga kaže ulica in ki je potenciran\ns tabletkami in dimom. Prebujenje na uregenci je travmatično.",
    "author": "anon-103493"
  },
  {
    "ctx": "Kdo je tu nor?",
    "ctx_link": "https://www.finance.si/finance/kdo-je-tu-nor/a/173729",
    "upvotes": 0,
    "content": "\nv mojih očeh pa so še bližje tiste bralke in bralci, ki so\nprispevek ocenili s petico :))",
    "author": "anon-36971"
  },
  {
    "ctx": "Kdo je tu nor?",
    "ctx_link": "https://www.finance.si/finance/kdo-je-tu-nor/a/173729",
    "upvotes": 0,
    "content": "\ntorej, ti nisi nor in si dal enko? kako je že pisalo nad vhodom v\nnorišnico v trstu? \"večina je zunaj\"....;-)\nnovica",
    "author": "novica"
  },
  {
    "ctx": "Kdo je tu nor?",
    "ctx_link": "https://www.finance.si/finance/kdo-je-tu-nor/a/173729",
    "upvotes": 0,
    "content": "\nKaj je v bistvu v člančiču tako norega? Smo lahko konkretni?\nOtac",
    "author": "anon-86509"
  },
  {
    "ctx": "Kdo je tu nor?",
    "ctx_link": "https://www.finance.si/finance/kdo-je-tu-nor/a/173729",
    "upvotes": 0,
    "content": "\nDober članek. Glede norosti pa menim, da nor sicer še ni nihče, res\npa je, da se zelo norčujejo iz ljudi.",
    "author": "anon-94166"
  },
  {
    "ctx": "Kdo je tu nor?",
    "ctx_link": "https://www.finance.si/finance/kdo-je-tu-nor/a/173729",
    "upvotes": 0,
    "content": "\nOčitno je JJ toliko zaslepljen z oblastjo in nemočno opozicijio, da\nje povsem prepričan, da bo vladal še naslednjih deset let....\nkatedrala.si",
    "author": "anon-105119"
  },
  {
    "ctx": "Kdo je tu nor?",
    "ctx_link": "https://www.finance.si/finance/kdo-je-tu-nor/a/173729",
    "upvotes": 0,
    "content": "\n\nNovinarji, ki se jim še ljubi ukvarjati z v nebo vpijočim\nstran metanjem javnega denarja, s katerim bi lahko kupili okoli 300\ntisoč prenosnih računalnikov, kar bi moralo biti dovolj za vse\nučence, dijake in vojake skupaj, se sprašujejo, koliko nas bo stalo\nopremljanje 25 še neopremljenih oklepnikov.\nS pristopom v NATO smo se zavezali, da bodo naše investicije v\nsvojo oborožitev v nekem obdobju dosegle če se ne motim določen %\nBDP...\nTorej javno predlagati, da se da denar, ki je namenjen za obrambo\nnameni v druge namene je:\nnapaka v izbiri besed-dvomim\nnepoznavanje problematike-dvomim\nposledice, kakšne bi bile, če se ne bi držali\ndogovorjenega-dvomim\nprovociranje bralcev, ki se jim ne ljubi poglobiti v\ntematiko-možno\nkaj bi lahko še bilo....\npisanje po nareku nekoga-upam da zelo malo verjetno...\nnamenoma pisanje po robu dejstve in zavajanja-dobra berljivost\nčlanka-namišljena strokovnost pisca\nkonec koncev tudi vsak novinar je verjetno spremljan in posledično\nnagrajen predvsem po berljivosti svojih člankov in kakor zgleda ne\ntoliko po kvaliteti....\n\nlp  jest",
    "author": "anon-17745"
  },
  {
    "ctx": "Kdo je tu nor?",
    "ctx_link": "https://www.finance.si/finance/kdo-je-tu-nor/a/173729",
    "upvotes": 0,
    "content": "\nne seri, rajš preveri koliko posamezne članice NATA namenjajo za\nvojsko. Ko to ugotoviš preveri tudi kateri, ki namenja manj kot 2%\ngrozi izključitev...",
    "author": "anon-40964"
  },
  {
    "ctx": "Kdo je tu nor?",
    "ctx_link": "https://www.finance.si/finance/kdo-je-tu-nor/a/173729",
    "upvotes": 0,
    "content": "\nne motiš se, res smo se zavezali, da bomo za opremo vojske namenili\ndo dva odstotka BDP. ta odstotek izmed 25 članic nata dosega ali\npresega le sedem držav. kanada in belgija denimo komaj da\npresegata en odstotek BDP. od slovenije (1,7% BDP) bistveno\nbogatejši nizozemska in norveška pa za vojsko namenjata 1,5%\nBDP. zdaj pa ti meni povej, kakšne posledice so doletele omenjene\nštiri stare članice nato zveze? jim je kdaj kdo grozil, da bodo\nizpadli iz kluba?\nin še nekaj, če smo lahko nakup luksuznega falcona zavijali v\nobrambni celofan, bi najbrž isto lahko počeli s kakimi ultrahudimi\ndiagnostičnimi pripomočki, ki bi bili uporabni na bojišču in v\ncivilne namene. najbrž ne moreš zanikati, da nam medicinske opreme\nstalno primanjkuje...\ntole lupetanje, da nam je pa nekdo naročil, da moramo\ntolikointoliko pa zapraviti za vojsko, če ne bo joj pa meni osebno\ntako tipično hlapčevsko zveni, da bi težko bilo bolj\nhlapčevsko.\npoznam kar nekaj norvežanov in nizozemcev pa še nikoli nisem\nzaslutil, da bi težko spali, ker njihova država ne uboga za vsako\nceno diktata kluba, kateremu pripada.\nnovica\n\np.s.: meni nihče ne narekuje, kaj naj pišem, tako kot se tebi zdi,\nda ti nekdo narekuje, koliko daj za orožje.",
    "author": "novica"
  },
  {
    "ctx": "Kdo je tu nor?",
    "ctx_link": "https://www.finance.si/finance/kdo-je-tu-nor/a/173729",
    "upvotes": 0,
    "content": "\nHmmmm\n\nPrepričan sem, da bi opoziicja z vso pravico skočila pokonci, če bi\ntako prelivali sredstva kot vidva predlagata....\nZanimivo vas je gledati, kako se zagovarja, da se je\nna nekaterih področjih  treba držati pravil na drugih pa\nne zato ker se jih drugi tudi ne držijo...\nKako vam ni jasno, da če od ljudi zahtevate da se držijo neke etike\nzahtevajte da se je držijo zmeraj in povsod..\nTorej če smo se odločili da gre toliko za vojsko gre pač za vojsko\n, povsem pravilno pa je, da se spremlja kako se ta kolač znotraj\nvojske deli...",
    "author": "anon-17745"
  },
  {
    "ctx": "Kdo je tu nor?",
    "ctx_link": "https://www.finance.si/finance/kdo-je-tu-nor/a/173729",
    "upvotes": 0,
    "content": "\nnič ni narobe s tem, da se dogovorimo, da damo dva odstotka bdp za\nvojsko, če to storimo na pregleden način. v tem primeru ni\ngovora o transprentnosti. moj predlog za nakup\nmedicinske/diagnostnične ali kakšne druge širše uporabne opreme\nlahko razumeš tudi kot neubogljivost, hvatanje krivin ali podobno\nin kupiš kot edino zveličavno resnico, ki ti jo\nskušako servirati politiki. njihova resnica v tem primeru, je\nda je nujno zapraviti dva odstotka bdp za vojsko. in da tisto za\nvojsko konkretno pomeni oklepnike, puške in podobno.\nnovica",
    "author": "novica"
  },
  {
    "ctx": "Kdo je tu nor?",
    "ctx_link": "https://www.finance.si/finance/kdo-je-tu-nor/a/173729",
    "upvotes": 0,
    "content": "\nSem proti nabavi 135 oklepnih vozil in se pridružujem ideji nakupa\nprenosnih računalnikov ker bi to bila boljša investicija (samo\nvrednost bi prej izgubila) v pogledu Lizbonske strategije!!\nPo drugi strani je pa 135 oklepnikov še vedno boljše kot vladno\nletalo ki \"ga imamo\" pa \"ga nimamo\" ki je koštal za 60\noklepnikov!!\nTo sta dva velikopotezna projekta koliko 100 projektov je pa očem\nskrito v obdobju LDS in SDS ove vladavine ??\nMarks ni bil nor! Imel je super idejo! Sicer neizvedljivo zaradi\nčlovekovega značaja (ko postane glavni začne iskoriščevati in\ngrabiti k sebi). Če bi vesoljčki od zunaj, brez namena okoriščanja\nali profita, bi komunizem super laufal! Vsi ostali modeli so samo\nnajboljši od slabih.",
    "author": "anon-626"
  },
  {
    "ctx": "Kdo je tu nor?",
    "ctx_link": "https://www.finance.si/finance/kdo-je-tu-nor/a/173729",
    "upvotes": 0,
    "content": "\nKončno en dober komentar v financah.",
    "author": "anon-84310"
  },
  {
    "ctx": "Kdo je tu nor?",
    "ctx_link": "https://www.finance.si/finance/kdo-je-tu-nor/a/173729",
    "upvotes": 0,
    "content": "\n\nnovica je\nnapisal(a):\n\nin še nekaj, če smo lahko nakup luksuznega falcona zavijali v\nobrambni celofan, bi najbrž isto lahko počeli s kakimi ultrahudimi\ndiagnostičnimi pripomočki, ki bi bili uporabni na bojišču in v\ncivilne namene. najbrž ne moreš zanikati, da nam medicinske opreme\nstalno primanjkuje...\nTo bi bilo definitivno mozno.",
    "author": "anon-10743"
  },
  {
    "ctx": "Kdo je tu nor?",
    "ctx_link": "https://www.finance.si/finance/kdo-je-tu-nor/a/173729",
    "upvotes": 0,
    "content": "\nČe bi vesoljčki od zunaj, brez\nnamena okoriščanja ali profita,\nbi komunizem super laufal! Vsi ostali modeli so samo\nnajboljši\nod slabih.\nNe ne bi, ker ravno kapitalizem sili ljudi v iznajdljivost in\nposledično celotno družbo v hiter napredek. Narava že ve, zakaj je\nnaravna selekcija \"the way to go\" ...",
    "author": "anon-77229"
  },
  {
    "ctx": "Kdo je tu nor?",
    "ctx_link": "https://www.finance.si/finance/kdo-je-tu-nor/a/173729",
    "upvotes": 0,
    "content": "\n5 mio Eur trdo prigaranega denarja,\nali sploh veste, da je Črnkovič-Rotis moral za ta posel zavrteti\nsigurno preko 50 telefonov in lobirati...,\nno vsak tak njegov klic je bil vreden približno eno\nstanovanje.\n\n- e fant se znajde ( ...v kehi)",
    "author": "anon-88951"
  },
  {
    "ctx": "Kdo je tu nor?",
    "ctx_link": "https://www.finance.si/finance/kdo-je-tu-nor/a/173729",
    "upvotes": 0,
    "content": "\nBravo za ta spis!\n\nOd branja sicer ni ne vem kakšne korisni, razen satisfakcije ob\nspoznanju, da nisem član večine, ki se sestoji iz enega osebka -\nmoje malenkosti.",
    "author": "anon-108149"
  },
  {
    "ctx": "Kdo je tu nor?",
    "ctx_link": "https://www.finance.si/finance/kdo-je-tu-nor/a/173729",
    "upvotes": 0,
    "content": "\nNori in slepi so predvsem volivci, predvsem civilna inteligenca,\npretežno zaposlena v javnem sektorju!",
    "author": "anon-72388"
  },
  {
    "ctx": "Kdo je tu nor?",
    "ctx_link": "https://www.finance.si/finance/kdo-je-tu-nor/a/173729",
    "upvotes": 0,
    "content": "\nV vsaki drugi \"normalni državi\" g Erjavec ne bi bil več minister.\n(nemški je moral odstopiti, ker si je sposodil letalo-enkrat)\nHubert k civilni inteligenci lahko prišteješ tudi del novinarjev,\nki so prav tako javni uslužbenci.\nPotrebujemo neodvisne novinarje in neodvisne časopise - to pa je v\nSloveniji misija nemogoče",
    "author": "anon-75323"
  },
  {
    "ctx": "Kdo je tu nor?",
    "ctx_link": "https://www.finance.si/finance/kdo-je-tu-nor/a/173729",
    "upvotes": 0,
    "content": "\nOprostite - ali se je potrebno v ogledalo po Vaše in BS-jino\npogledati v tujini? Nima BS-mož toliko samozavesti, da bi zaključke\nraziskav predstavil doma? To bi seveda bila njegova naloga in\npriložnost.\nVaše insinuacije glede zaslužka posrednika in odgovornosti\npredsednika pa prosim ubesedite - da bo tudi drugim jasno. Kolikor\nvem, se je pa tudi dandanes modro spraševati o ceni storitve, ne pa\nlastništvu kapitala firme posrednika.",
    "author": "anon-74826"
  },
  {
    "ctx": "Kdo je tu nor?",
    "ctx_link": "https://www.finance.si/finance/kdo-je-tu-nor/a/173729",
    "upvotes": 0,
    "content": "\nMogoče pa so JJjevi hlapci špricali verouk. Če ne, bi zagotovo\nvedeli, kakšna so splošna moralna in etična načela pravične države.\nOčitno živimo 100 let za hruškami, da moramo prenašati vse te\nmachiavelistično fevdalne finte: prikrivanja, laži in okoriščanja\nna račun ožemanja državljanov. A moramo res trpeti to hordo\nbledoličnih absolutistov?\n\nPočasi mi ta vlada dosaja. Počasi mi ta država dosaja.\n\nMislim, da je osnovni princip izvajanja zastopanja volje ljudstva\nskregan z zdravo pametjo. Biti \"poslan od ljudstva\" bi moralo biti\nčast iznad vseh materialno-grabežljivih teženj, kjer človek ne\nozirajoč na lasten materialni pridobitek deluje zgolj v dobro\ndržave in PREDVSEM v dobro ljudstva. Tako pa ta ozek izbor\nmrhovinarjev najprej poskrbi za lastno rit, za tem še za\nprijateljevo. Ljudstvo pa naj se je*e in razmnožuje, da bo tako več\nmolznih krav.\n\nV tej piškavi državi se počutim kot delavec na koncu 19. stoletja:\nlastnik podjetja (oblastniki in ozek krog izbrancev) se z mojim\ndelom okorišča in polni rit, jaz pa za podjetje (državo) garam\n(plačujem davke) dan in noč.",
    "author": "anon-76003"
  },
  {
    "ctx": "Kdo je tu nor?",
    "ctx_link": "https://www.finance.si/finance/kdo-je-tu-nor/a/173729",
    "upvotes": 0,
    "content": "\nG. Mihajlović, najdite si službo v \"Direktu\". Mogoče boste dosegli\nnjihov nivo.\n\nLep pozdrav\nJM",
    "author": "XLIVP"
  },
  {
    "ctx": "Kdo je tu nor?",
    "ctx_link": "https://www.finance.si/finance/kdo-je-tu-nor/a/173729",
    "upvotes": 0,
    "content": "\nnajbljižje norosti je avtor tega skropucala :)",
    "author": "RTM"
  },
  {
    "ctx": "Kdo je tu nor?",
    "ctx_link": "https://www.finance.si/finance/kdo-je-tu-nor/a/173729",
    "upvotes": 0,
    "content": "\nDober članek. Glede norosti pa menim, da nor sicer še ni nihče, res\npa je, da se zelo norčujejo iz ljudi.",
    "author": "anon-94166"
  },
  {
    "ctx": "Kdo je tu nor?",
    "ctx_link": "https://www.finance.si/finance/kdo-je-tu-nor/a/173729",
    "upvotes": 0,
    "content": "\nOčitno je JJ toliko zaslepljen z oblastjo in nemočno opozicijio, da\nje povsem prepričan, da bo vladal še naslednjih deset let....\nkatedrala.si",
    "author": "anon-105119"
  },
  {
    "ctx": "Kdo je tu nor?",
    "ctx_link": "https://www.finance.si/finance/kdo-je-tu-nor/a/173729",
    "upvotes": 0,
    "content": "\nSem proti nabavi 135 oklepnih vozil in se pridružujem ideji nakupa\nprenosnih računalnikov ker bi to bila boljša investicija (samo\nvrednost bi prej izgubila) v pogledu Lizbonske strategije!!\nPo drugi strani je pa 135 oklepnikov še vedno boljše kot vladno\nletalo ki \"ga imamo\" pa \"ga nimamo\" ki je koštal za 60\noklepnikov!!\nTo sta dva velikopotezna projekta koliko 100 projektov je pa očem\nskrito v obdobju LDS in SDS ove vladavine ??\nMarks ni bil nor! Imel je super idejo! Sicer neizvedljivo zaradi\nčlovekovega značaja (ko postane glavni začne iskoriščevati in\ngrabiti k sebi). Če bi vesoljčki od zunaj, brez namena okoriščanja\nali profita, bi komunizem super laufal! Vsi ostali modeli so samo\nnajboljši od slabih.",
    "author": "anon-626"
  },
  {
    "ctx": "Kdo je tu nor?",
    "ctx_link": "https://www.finance.si/finance/kdo-je-tu-nor/a/173729",
    "upvotes": 0,
    "content": "\nKončno en dober komentar v financah.",
    "author": "anon-84310"
  },
  {
    "ctx": "Kdo je tu nor?",
    "ctx_link": "https://www.finance.si/finance/kdo-je-tu-nor/a/173729",
    "upvotes": 0,
    "content": "\nČe bi vesoljčki od zunaj, brez\nnamena okoriščanja ali profita,\nbi komunizem super laufal! Vsi ostali modeli so samo\nnajboljši\nod slabih.\nNe ne bi, ker ravno kapitalizem sili ljudi v iznajdljivost in\nposledično celotno družbo v hiter napredek. Narava že ve, zakaj je\nnaravna selekcija \"the way to go\" ...",
    "author": "anon-77229"
  },
  {
    "ctx": "Kdo je tu nor?",
    "ctx_link": "https://www.finance.si/finance/kdo-je-tu-nor/a/173729",
    "upvotes": 0,
    "content": "\n5 mio Eur trdo prigaranega denarja,\nali sploh veste, da je Črnkovič-Rotis moral za ta posel zavrteti\nsigurno preko 50 telefonov in lobirati...,\nno vsak tak njegov klic je bil vreden približno eno\nstanovanje.\n\n- e fant se znajde ( ...v kehi)",
    "author": "anon-88951"
  },
  {
    "ctx": "Kdo je tu nor?",
    "ctx_link": "https://www.finance.si/finance/kdo-je-tu-nor/a/173729",
    "upvotes": 0,
    "content": "\nBravo za ta spis!\n\nOd branja sicer ni ne vem kakšne korisni, razen satisfakcije ob\nspoznanju, da nisem član večine, ki se sestoji iz enega osebka -\nmoje malenkosti.",
    "author": "anon-108149"
  }
]