[
    {
        "ctx": "83 odstotkov izplačevalcev oddalo kontrolne podatke",
        "ctx_link": "https://www.finance.si/finance/83-odstotkov-izplacevalcev-oddalo-kontrolne-podatke/a/173919",
        "upvotes": 0,
        "content": "\nVisoke kazni za nepravočasno oddane podatke.... pri tem pa jim\nserver ne dela.\n\nshrani.si/files/edavkis61h.jpg\n\n\nSRAMOTA!\n(Ja, seveda bo zdaj odgovor, da je včeraj delalo in da ni treba\nčakati do zadnje minute. In spet se bo prelivalo črnilo o\nposledicah, ne pa o vzroku. Gospod Simič, je kakšen komentar?)",
        "author": "anon-76887"
    },
    {
        "ctx": "83 odstotkov izplačevalcev oddalo kontrolne podatke",
        "ctx_link": "https://www.finance.si/finance/83-odstotkov-izplacevalcev-oddalo-kontrolne-podatke/a/173919",
        "upvotes": 0,
        "content": "\nAmeriški urad prijazno poziva svoje davkoplačevalce naj pokličejo,\nče imajo težave z obrazci in postopki in pravijo, \"tukaj smo zaradi\nvas\", teli naši pa ne znajo drugega, kot groziti..in to v času, ko\nniso sposobni zagotoviti normalnega oddajanja zahtevanih podatkov.\nKot, da je to nekaj posebnega...vsakič v špicah ta reč\npočepne..\n\nlp.m",
        "author": "anon-15715"
    },
    {
        "ctx": "83 odstotkov izplačevalcev oddalo kontrolne podatke",
        "ctx_link": "https://www.finance.si/finance/83-odstotkov-izplacevalcev-oddalo-kontrolne-podatke/a/173919",
        "upvotes": 0,
        "content": "\nZa povrh:\n\nwww.irs.gov/formspub...55,00.html",
        "author": "anon-53475"
    },
    {
        "ctx": "83 odstotkov izplačevalcev oddalo kontrolne podatke",
        "ctx_link": "https://www.finance.si/finance/83-odstotkov-izplacevalcev-oddalo-kontrolne-podatke/a/173919",
        "upvotes": 0,
        "content": "\n\nPozdravljeni!\n\nKer od mene pričakujete odgovore vam jih bom tudi posredoval:\n\n1. res, da je v ZDA zavezance prijazno pozivajo k predložitvi\ndohodninskih napovedi in jim nudijo pomoč pri izpolnjevanju\ndohodninskih napovedi, toda tudi v Sloveniji smo na tem področju\nstorili veliko, saj zavezancem pomagamo na vse možne načine. Poleg\ntega pa bomo v Sloveniji, za razliko od ZDA, davčnim zavezancem\nposlali že izpolnjene dohodninske obrazce, kar pomeni velik preskok\nglede na dosedanji način. V kolikor vam želimo pravočasno poslati\nizpolnjene dohodninske obrazce pa moramo pravočasno prejeti\nkontrolne podatke.\n\n2. Glede posredovanja kontrolnih podatkov bi pohvalil davčne\nzavezance, saj so nam posredovali, po naših ocenah, že 83 %\nodstotkov kontrolnih podatkov in od tega 97,44 %\nelektronsko. Zato v zadnjih dveh dneh ne pričakujemo nobenih\nvečjih, nenormalnih, obremenitev. Še zmeraj pa se lahko zgodijo\nnepredvideni dogodki. Ravno zaradi tega štirje programerji dežurajo\n24 ur na dan in takoj odpravljajo napake. Tako je bilo tudi\ndanes, ko je prišlo do določenih težav, ki so bile odpravljene ob\n17.16 uri.\n\n3. Verjamem, da so davčni zavezanci, ki pripravljajo kontrolne\npodatke obremenjeni, toda le s skupnimi močmi in malo dobre volje\nbomo uspeli to zadevo pripeljati do konca.\n\n4. Na davčni upravi bomo takoj po zaključku sprejemanja kontrolnih\npodatkov za leto 2006, na naši spletni strani pripravili možnost\nsprejemanja kontrolnih podatkov za 2007. Tako boste že letos in\njanuarja 2008 kontrolne podatke oddajali bolj umirjeno.\n\nToliko zaenkrat.\n\nŠe enkrat se vam zahvaljujem za vse kritične pripombe, saj brez\nnjih ne bi bilo napredka.\n\nS spoštovanjem,\n\nIvan Simič",
        "author": "anon-4550"
    },
    {
        "ctx": "83 odstotkov izplačevalcev oddalo kontrolne podatke",
        "ctx_link": "https://www.finance.si/finance/83-odstotkov-izplacevalcev-oddalo-kontrolne-podatke/a/173919",
        "upvotes": 0,
        "content": "\nHvala za obširno pojasnilo.\nTudi jaz vam želim, da poštimate informatiko na DURS.\nČe vi ne boste, ne bo nihče.",
        "author": "anon-76887"
    },
    {
        "ctx": "83 odstotkov izplačevalcev oddalo kontrolne podatke",
        "ctx_link": "https://www.finance.si/finance/83-odstotkov-izplacevalcev-oddalo-kontrolne-podatke/a/173919",
        "upvotes": 0,
        "content": "\n\nXMINI31 je\nnapisal(a):\n\nPozdravljeni!\n\nKer od mene pričakujete odgovore vam jih bom tudi posredoval:\n\n1. res, da je v ZDA zavezance prijazno pozivajo k predložitvi\ndohodninskih napovedi in jim nudijo pomoč pri izpolnjevanju\ndohodninskih napovedi, toda tudi v Sloveniji smo na tem področju\nstorili veliko, saj zavezancem pomagamo na vse možne načine. Poleg\ntega pa bomo v Sloveniji, za razliko od ZDA, davčnim zavezancem\nposlali že izpolnjene dohodninske obrazce , kar pomeni\nvelik preskok glede na dosedanji način . V kolikor vam\nželimo pravočasno poslati izpolnjene dohodninske obrazce pa moramo\npravočasno prejeti kontrolne podatke.\n\n\nIvan Simič\nNisem edini, ki ima močne pomisleke o smiselnosti tega početja in\nkvalitativnem preskoku, ki ga omenjate. Predizpolnjene napovedi\nbodo verjetno za večino zavezancev točne in popolne, zato jih bodo\nlahko samo podpisali in vrnili, če ste vrnitev sploh predvideli. V\ndržavi, kje še vedno večina zaposlenih niti približno ne ve kaj so\nin kakšni so davki in prispevki se to zdi samo nepotreben korak\nstran od nujno potrebnega osveščanja državljanov o dajatvah,\nnjihovem obsegu in strukturi, ter porabi le teh. Kako bo z bolj\nzapletenimi napovedmi ne vemo, lahko pa pričakujemo zaplete in\nsitnosti prav v delu zavezancev, ki so imeli že v preteklosti več\ndela in sitnosti s svojimi napovedmi. Torej, pihamo na dušo tistim\nki so v večini in ne potrebujejo davčnega svetovanja in\npomoči...zveni zelo znano.\n\nPo drugi strani pa ste izplačevalcem dohodkov naložili še večjo\nodgovornost in nekaj dela, ki so ga dosedaj opravljali na DURSU, ne\nda bi od tega izplačevalcem bila priznana kakšna boniteta, oziroma\nkorist. Izplačevalci že zdaj imajo preveč dela in sitnosti z\nadministriranjem in spremljanjem predpisov za sama izplačila,\nvodenjem kumulativnih evidenc in poročanjem. Zato se mi zdi to\nprekladanje dela in odgovornosti z DURSA na izplačevalce nekoliko\nlisičje, skoraj pokvarjeno...posebno zato, ker pričakujem veliko\nhvale za DURS, če bo šlo skozi brez večjega cirkusa in mnogo\nkritike in izgovorov na račun izplačevalcev, če se zalomi. Ne vem,\nče je to okolje naklonjeno podjetništvu, meni se zdi, da je čedalje\nmanj.\n\nlp.",
        "author": "anon-15715"
    },
    {
        "ctx": "83 odstotkov izplačevalcev oddalo kontrolne podatke",
        "ctx_link": "https://www.finance.si/finance/83-odstotkov-izplacevalcev-oddalo-kontrolne-podatke/a/173919",
        "upvotes": 0,
        "content": "\n\nDudek je\nnapisal(a):\n\nNisem edini, ki ima močne pomisleke\no smiselnosti tega početja in kvalitativnem preskoku, ki ga\nomenjate. Predizpolnjene napovedi bodo verjetno za večino\nzavezancev točne in popolne, zato jih bodo lahko samo podpisali in\nvrnili, če ste vrnitev sploh predvideli. V državi, kje še vedno\nvečina zaposlenih niti približno ne ve kaj so in kakšni so davki in\nprispevki se to zdi samo nepotreben korak stran od nujno potrebnega\nosveščanja državljanov o dajatvah, njihovem obsegu in strukturi,\nter porabi le teh. Kako bo z bolj zapletenimi napovedmi ne vemo,\nlahko pa pričakujemo zaplete in sitnosti prav v delu zavezancev, ki\nso imeli že v preteklosti več dela in sitnosti s svojimi napovedmi.\nTorej, pihamo na dušo tistim ki so v večini in ne potrebujejo\ndavčnega svetovanja in pomoči...zveni zelo znano.\n\nPo drugi strani pa ste izplačevalcem dohodkov naložili še večjo\nodgovornost in nekaj dela, ki so ga dosedaj opravljali na DURSU, ne\nda bi od tega izplačevalcem bila priznana kakšna boniteta, oziroma\nkorist. Izplačevalci že zdaj imajo preveč dela in sitnosti z\nadministriranjem in spremljanjem predpisov za sama izplačila,\nvodenjem kumulativnih evidenc in poročanjem. Zato se mi zdi to\nprekladanje dela in odgovornosti z DURSA na izplačevalce nekoliko\nlisičje, skoraj pokvarjeno...posebno zato, ker pričakujem veliko\nhvale za DURS, če bo šlo skozi brez večjega cirkusa in mnogo\nkritike in izgovorov na račun izplačevalcev, če se zalomi. Ne vem,\nče je to okolje naklonjeno podjetništvu, meni se zdi, da je čedalje\nmanj.\n\nlp.\n \nPozdravljeni!\n\nKritike se dobrodošle, toda vaše je neutemeljene, lahko bi rekel\nzlovešče. Kontrolne podatke davčni zavezanci pošiljajo na\nistovrstni način že petnajst let. Še več, letos jim ni potrebno\npošiljati kontrolnih podatkov za tudi za nekatere dohodke, ki\nso oproščeni plačila dohodnine. To pomeni letos je lažje. Na\ndavčne zavezance ni preložena nobena večja odgovornost, niti več\ndela, kot so ga imeli do sedaj. Sam sem dosedanjih štirinajst let\noddajal kontrolne podatke in vem, da ni nič več dela. V kolikor se\nmotim me popravite. Mogoče imate na tem področju več izkušenj? Z\nveseljem jim prisluhnem! \n\nPri kritikah prosim, da se natančni in navedete, kje je več dela\nkot prejšnja leta, sploh pa ob dejstvu, da smo se že oktobra 2006\nsestali s programerji, ki izdelujejo programe za obračun plač in se\nz njimi dogovrili, kakšne povezave naj vgradijo v svoje programe,\nda bo oddajanje čimbolj enostavno.\n\nNikakor mi ni logično, da je oddajanje kontrolnih podatkov na\ndisketah, dostava le teh na pošto, pošiljanje s povratnico, s tem,\nda je zadnji dan potrebno stati še v vrsti, v primeru, da pa prenos\nz diskete ni možen pa še nekrat dostaviti disketo, lažje od\ndanašnjega načina, ko se kontrolni podatki pošljejo praktično iz\npisarniškega fotelja.\n\nMogoče vas le moti, ker se je nekdo spomnil tega enostavnega načina\nin iz te ustaljene, večletne, prakse oddajanja podatkov\nizvlekel dodano vrednost ter končno pospešil oddajanje dohodninskih\nnapovedi.\n\nGlede dela na DURS-u pa bi poudaril, da do sedaj na DURS-u niso\nopravljali dela, ki bi ga morali opravljati delavci DURS-a, temveč\nso vsa leta popravljali napake izplačevalcev v kontrolnih podatkih.\nTorej, opravljali so delo izplačevalcev. Sploh ne vem, kako je\nmogoče, da nekdo izplačuje dohodke ne da bi imel davčne številke\nprejemnika dohodka, saj se dohodek ne sme izplačati, če\nizplačevalec nima davčne številke prejemnika dohodka.\n\nČe je bil DURS v letu 2006 deležen kritik, zaradi izdajanja\ndohodninskih napovedi za leto 2005, mimogrede veliko kontrolnih\npodatkov se ni ujemalo z napovedanimi, saj so nam izplačevalci\npraktično do oktobra 2006 pošiljali popravke le-teh, ena pravna\noseba pa nam jih je v celoti dostavila oktobra 2006 (rok pa je bil\n31.01.2006), ne vidim nič narobe, da bo DURS v primeru uspeha pri\ndohodnini 2006, deležen tudi kakšne pohvale.\n\nGlede naklonjenosti tega okolja podjetništvu pa vam lahko zatrdim,\nda davčno okolje (DURS - podjetniki) za podjetnike še nikoli ni\nbilo takšno. To lahko trdim, saj sem sedemnajst let sodleoval v\ndavčnih postopkih in vem kakšno okolje je bilo do sedaj.\n\nV kolikor bo imel kakšen davčni zavezanec težave s svojo\ndohodninsko napovedjo, ker ima veliko različnih dohodkov, se bo pač\nmoral obrniti za pomoč na davčnega strokovnjaka. DURS se ne ukvarja\nz davčnim svetovanjem, temveč s kontrolo posredovanih podatkov in\nobračunov ter obračunom davkov.\n\nSpoštovani, zelo sem vesel vaše kritike, saj to je dokaz, da se\nspremembe dogajajo. Res je, da jih vi vidite drugače kot\nvečina drugih, toda za to je lahko več razlogov.\n\nLep pozdrav,\n\nIvan Simič",
        "author": "anon-4550"
    },
    {
        "ctx": "83 odstotkov izplačevalcev oddalo kontrolne podatke",
        "ctx_link": "https://www.finance.si/finance/83-odstotkov-izplacevalcev-oddalo-kontrolne-podatke/a/173919",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-20895 31.01.2007 01:54\n?",
        "author": "anon-20895"
    },
    {
        "ctx": "83 odstotkov izplačevalcev oddalo kontrolne podatke",
        "ctx_link": "https://www.finance.si/finance/83-odstotkov-izplacevalcev-oddalo-kontrolne-podatke/a/173919",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-108149 31.01.2007 09:53\n XMINI31 je napisal(a):\n\n \nPri kritikah prosim, da se natančni in navedete, kje je več\ndela kot prejšnja leta, sploh pa ob dejstvu, da smo se že oktobra\n2006 sestali s programerji, ki izdelujejo programe za obračun plač\nin se z njimi dogovrili, kakšne povezave naj vgradijo v svoje\nprograme, da bo oddajanje čimbolj enostavno.\n\nNikakor mi ni logično, da je oddajanje kontrolnih podatkov na\ndisketah, dostava le teh na pošto, pošiljanje s povratnico, s tem,\nda je zadnji dan potrebno stati še v vrsti, v primeru, da pa prenos\nz diskete ni možen pa še nekrat dostaviti disketo, lažje od\ndanašnjega načina , ko se kontrolni podatki pošljejo\npraktično iz pisarniškega fotelja.\n\nMogoče vas le moti, ker se je nekdo spomnil tega enostavnega načina\nin iz te ustaljene, večletne, prakse oddajanja podatkov\nizvlekel dodano vrednost ter končno pospešil oddajanje dohodninskih\nnapovedi.\nTa današnji način velja in je na voljo od 20.12.2004, kar piše\nna:\n\nhttp://edavki.durs.s....sXml.aspx< /a>\n\nNovo je le to, da kontrolni podatki niso KONTROLNI, ampak\nIZHODIŠČNI, s katerimi se je do lani KONTROLIRALO, a letos se bo na\nosnovi njih izdelal izračun.\n\nKlučna razlika med SLO rešitvijo in drugimi državami, ki to imajo\nže desetletja (pamet na tem področju prihaja s severa: DK, SE, NO,\nFI, IS, EE ...), da oni podatke zbirajo vse leto in sproti delajo\nkontrole pravilnosti posameznih izračunov in plačevanja, a v SLO se\nvse zgodi v obliki poročil po poteku leta.\nTako smo mi z razkritjem kontrolnih podatkov kontrole\npravilnosti izračuna (napovedi) OPUSTILI!\nS čem se bo zdaj kontrolirala pravilnost napovedi, če se bo\nrazlikovala od preliminarnega izračuna?\nZ dokazili zavezanca z osebnim obiskom na okencu DURS?\nIn v primeru, ko se ne bo razlikovala ob predizpolnjenega, zakaj\nnam jo je potrebno sploh predlagati ter enako v obliki odločbe\nponovno dobivati nazaj?\n\nDobro bi bilo, da bi objavili razliko v procesiranju teh podatkov\nprej in po novem.",
        "author": "anon-108149"
    },
    {
        "ctx": "83 odstotkov izplačevalcev oddalo kontrolne podatke",
        "ctx_link": "https://www.finance.si/finance/83-odstotkov-izplacevalcev-oddalo-kontrolne-podatke/a/173919",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-15715 31.01.2007 20:17\n\nXMINI31 je\nnapisal(a):\n\n \nPozdravljeni!\n\nKritike se dobrodošle, toda vaše je neutemeljene, lahko bi rekel\nzlovešče. Kontrolne podatke davčni zavezanci pošiljajo\nna istovrstni način že petnajst let . Še več, letos jim ni\npotrebno pošiljati kontrolnih podatkov za tudi za\nnekatere dohodke, ki so oproščeni plačila dohodnine. To pomeni\nletos je lažje. Na davčne zavezance ni preložena\nnobena večja odgovornost, niti več dela, kot so ga imeli do\nseda j. Sam sem dosedanjih štirinajst let oddajal\nkontrolne podatke in vem, da ni nič več dela. V kolikor se motim me\npopravite. Mogoče imate na tem področju več izkušenj? Z veseljem\njim prisluhnem! \n\nPri kritikah prosim, da se natančni in navedete, kje je več dela\nkot prejšnja leta, sploh pa ob dejstvu, da smo se že\noktobra 2006 sestali s programerji, ki izdelujejo programe za\nobračun plač in se z njimi dogovrili, kakšne povezave naj vgradijo\nv svoje programe, da bo oddajanje čimbolj enostavno\n.\nMogoče so moje kritike zlovešče, čeprav niso zlobne in mi je v\nbistvu vseeno, kako se bo zadeva iztekla. Pravite, da smo že\npetnajst let poročali na isti način in, da ste se že oktobra\nsestali z programerji zaradi dogovora o potrebnih spremembah\nprogramske opreme za obračun plač in podporo poročanju. Zdi se\nmi, da mi ni treba natančno poročati o tem, kje je več dela, kot\nzahtevate, saj ste to že vi povedali z omenjanjem\nzamenjave (dela) tehnologije utečenega poročanja. Sprememba\nbo/je zahtevala učenje, prilagajanje, pogosto tudi stroške.\nSam postopek mislim, da ni bistveno drugačen, zahtevnejši\nza izplačevalce, zaradi elektronskega oddajanja bi načeloma moral\nbiti lažji...meni osebno je vsekakor bolj pri srcu in bo v\nnaslednjih letih, če ne bo zapletov in zapletom podobnih sprememb\nporočanje potekalo rutinsko...tako, kot dosedanje.\n\nlp.m",
        "author": "anon-15715"
    },
    {
        "ctx": "83 odstotkov izplačevalcev oddalo kontrolne podatke",
        "ctx_link": "https://www.finance.si/finance/83-odstotkov-izplacevalcev-oddalo-kontrolne-podatke/a/173919",
        "upvotes": 0,
        "content": "\n\nXMINI31 je\nnapisal(a):\n\nNikakor mi ni logično, da je oddajanje kontrolnih podatkov na\ndisketah, dostava le teh na pošto, pošiljanje s povratnico, s tem,\nda je zadnji dan potrebno stati še v vrsti, v primeru, da pa prenos\nz diskete ni možen pa še nekrat dostaviti disketo, lažje od\ndanašnjega načina, ko se kontrolni podatki pošljejo praktično iz\npisarniškega fotelja.\n\nMogoče vas le moti, ker se je nekdo spomnil tega\nenostavnega načina in iz te ustaljene, večletne, prakse\noddajanja podatkov izvlekel dodano vrednost ter končno pospešil\noddajanje dohodninskih napovedi .\n\n\nPrimerjate disketno tehnologijo, ki je delovala mislim, več kot 10\nlet s tehnologijo, ki bo, ko bo utečena, daleč bolj praktična.\nLetos morate novi tehnologiji prišteti \"stroške in težavnost\"\nuvajanja, če jo za letos hočete primerjati s prejšnjo\ntehnologijo. Po mojem se ne izide v korist novega\nin bomo letošnje napore knjižili na razmejitve za naslednja\nleta.\n\nNe,ne moti me, da se je nekdo spomnil izboljšav...že skoraj 10 let\nse sprašujem(o) zakaj datotek ni bilo možno poslati po elektronski\npošti in smo jih morali oddajati na disketah, s katerimi so bile\npogoste sitnosti zaradi nekompatibilnosti disketnih enot in slabe\nkakovosti medijev ? Zato sem vesel, da se premika, ne\nglede na mojo zloveščo kritiko. :))\n\nlp.m ",
        "author": "anon-15715"
    },
    {
        "ctx": "83 odstotkov izplačevalcev oddalo kontrolne podatke",
        "ctx_link": "https://www.finance.si/finance/83-odstotkov-izplacevalcev-oddalo-kontrolne-podatke/a/173919",
        "upvotes": 0,
        "content": "\n\nXMINI31 je\nnapisal(a):\n\n \n\nGlede dela na DURS-u pa bi poudaril, da do sedaj na DURS-u niso\nopravljali dela, ki bi ga morali opravljati delavci DURS-a\n, temveč so vsa leta popravljali napake izplačevalcev v\nkontrolnih podatkih. Torej, opravljali so delo\nizplačevalcev. Sploh ne vem, kako je mogoče, da nekdo\nizplačuje dohodke ne da bi imel davčne številke prejemnika dohodka,\nsaj se dohodek ne sme izplačati, če izplačevalec nima davčne\nštevilke prejemnika dohodka.\n\nČe je bil DURS v letu 2006 deležen kritik, zaradi izdajanja\ndohodninskih napovedi za leto 2005, mimogrede veliko\nkontrolnih podatkov se ni ujemalo z napovedanimi , saj so\nnam izplačevalci praktično do oktobra 2006 pošiljali popravke\nle-teh, ena pravna oseba pa nam jih je v celoti dostavila oktobra\n2006 (rok pa je bil 31.01.2006), ne vidim nič narobe, da bo\nDURS v primeru uspeha pri dohodnini 2006, deležen tudi kakšne\npohvale.\n\nMalo sem skeptičen do vaše trditve o popravljanju napak\nizplačevalcev. Čeprav nisem poznavalec notranje organizacije in\npostopkov bi rekel, da ni šlo samo za popravljanje napak\nizplačevalcev, ampak za odkrivanje \"razlogov za neujemanje podatkov\nizplačevalcev z napovedanimi\" in za odpravljanje napak. Zdaj, napak\nje zagotovo bilo precej tudi na strani zavezancev, zato se\nme ne prime tale o \"opravljanju dela izplačevalcev\". Tudi sami\nste zgoraj zapisali, da se veliko kontrolnih podatkov ni ujemalo z\nnapovedanimi, ampak ne verjamem, da so razlogi samo na strani\nizplačevalcev in, da gre samo, ali večinoma za problem podatkov\nbrez davčnih številk, ali z napačnimi.\n\nJasno je, da so kritike na račun DURSa za leto 2005 pretirane;\nzakonodaja se je menjala, kar je zagotovo provzročilo precejšnje\npovečanje števila napak in neskladij. To ve vsak, ki vsaj malo\npozna to področje.\n\nPredvidevam, da bo z elektronskim vnosom kontrolnih podatkov in\nizdajo odločb le na podlagi podatkov izplačevalcev odpadlo dvojno\nknjiženje in primerjava istih podtakov iz dveh virov. S tem bo\nodpadlo tudi veliko napak, oziroma, odpadle bodo VSE\nnapake....razen tistih, logičnih in podatkovnih ( davčna številka,\nnaziv ), ki jih bo zaznal informacijski sistem. Upam, da boste vsaj\nkontrolirali izplačevalce na nivoju REKov in kontrolnih podatkov,\nčeprav gre za skupno, bolj formalno primerjavo..\n\nNič narobe, če bo DURS pohvaljen, seveda...če predstavite točne\nkordinate dela postopka, na katerih lahko merimo (ne)uspeh DURSa,\nbom zelo vesel. Za izplačevalce se mislim, ve, da bodo krivi za vse\nnapake v dohodninskih odločbah, razen morebitne predrobne pisave,\nrazmazanega tiska, ali prosojnih tiskovin .:) Malo zaščite bi pa\ntudi mi rabili, posebno zdaj, ko je pravilnost dohodninskih odločb\nv \"naših rokah\". Ne zamerite, če ob tem informacijsko tehnologijo,\nki bo iz naših podatkov naredila odločbe, ob vseh resursih, ki jih\npremorete ne jemljem, kot nek bistven dejavnik.\n\nlp",
        "author": "anon-15715"
    },
    {
        "ctx": "83 odstotkov izplačevalcev oddalo kontrolne podatke",
        "ctx_link": "https://www.finance.si/finance/83-odstotkov-izplacevalcev-oddalo-kontrolne-podatke/a/173919",
        "upvotes": 0,
        "content": "\n\nXMINI31 je\nnapisal(a):\n\nMogoče vas le moti, ker se je nekdo\nspomnil tega enostavnega načina in iz te ustaljene,\nvečletne, prakse oddajanja podatkov izvlekel dodano vrednost\nter končno pospešil oddajanje dohodninskih\nnapovedi.\nPo novem oddajamo napovedi en mesec kasneje. Ali je to ta\npospešitev?\n\nDo sedaj smo prejemali odločbe večinoma junija, julija in\navgusta.\nZa tiste, ki so kreditirali državo (takšnih je večina), bi\npospešitev pomenila  vračilo preveč plačane\ndohodnine prej kot prejšnja leta.\nKer zdaj DURS s podatki razpolaga, in ker nas bo večina poslala\nnazaj že prvega aprila, ali ta pospešitev pomeni, da\nbomo dobili vračila v roku 2 tednov , enega\nmeseca, zanesljivo pred poletjem?",
        "author": "longa"
    },
    {
        "ctx": "83 odstotkov izplačevalcev oddalo kontrolne podatke",
        "ctx_link": "https://www.finance.si/finance/83-odstotkov-izplacevalcev-oddalo-kontrolne-podatke/a/173919",
        "upvotes": 0,
        "content": "\n: 2. Glede posredovanja kontrolnih podatkov bi pohvalil davčne\nzavezance, saj so nam posredovali, po naših ocenah, že 83 %\nodstotkov kontrolnih podatkov in od tega 97,44 % elektronsko.\n\nPresenetljivo stevilo prispevkov brez papirja!  Ali bi lahko\nnaredili notranjo kontrolo v DURS o procentualnem stevilu podatkov,\nki jih ze v celoti imate v hissi?  Sumim, da je tudi ta\nstevilka nad 90% ker je veliko malih podjetji v dezeli.\n\nLP MMM\n\nP.S.  Na kavico se bom ze oglasil :-)",
        "author": "anon-28836"
    }
]