[
    {
        "ctx": "Prikaz nasprotnih dejstev: Kdo je tu nor?",
        "ctx_link": "https://www.finance.si/finance/prikaz-nasprotnih-dejstev-kdo-je-tu-nor/a/173967",
        "upvotes": 0,
        "content": "\nZakaj pa je bil ROTIS ustanovljen in kdaj(pol leta pred\nraspisom)ha,ha,ha....",
        "author": "anon-73486"
    },
    {
        "ctx": "Prikaz nasprotnih dejstev: Kdo je tu nor?",
        "ctx_link": "https://www.finance.si/finance/prikaz-nasprotnih-dejstev-kdo-je-tu-nor/a/173967",
        "upvotes": 0,
        "content": "\n\nmojdim je\nnapisal(a):\nZakaj pa je bil ROTIS ustanovljen in kdaj(pol leta pred\nraspisom)ha,ha,ha....\n\nROTIS d.o.o. je proizvodno podjetje, ki posluje od leta 1991 (datum\nvpisa 22.1.1991). Vsaj za zadnjih pet let je mogoče trditi (imam\ndostop do bonitete.si), da vztrajno vsako leto zapored beleži\npovečanje prodaje in povečanje dobička. Po vsem kar se da razbrati\niz dostopnih podatkov gre za zdravo, garaško podjetje.\n\nPovdarjam, da gre za proizvodno podjetje ravno v strojništvu\n(proizvodnja ležajev, zobnikov, itn.).\n\nZame je to dokaz, da so vodilni v ROTISu v tem razpisu videli\npriložnost, ki jo je treba zagrabiti. Pri tem so se povezali s\ntistim tujim podjetjem, ki je imelo (očitno) boljši izdelek kot je\navstrijski Steyr-Puchov Pandur II (po slovensko Krpan 8x8). Lahko\nbi se povezali tudi s Rusi (GAZ BTR-90), pa so očitno raziskali trg\nin dojeli, da imajo finci boljši izdelek.",
        "author": "anon-9939"
    },
    {
        "ctx": "Prikaz nasprotnih dejstev: Kdo je tu nor?",
        "ctx_link": "https://www.finance.si/finance/prikaz-nasprotnih-dejstev-kdo-je-tu-nor/a/173967",
        "upvotes": 0,
        "content": "\nSolastnik družbe je Ivan Črnkovič, ki je med Janševim\nministrovanjem na ministrstvu skrbel za nabave vojaške opreme.\nPodjetje je zdravo in se na posel spozna, o tem ni dvoma. Mogoče je\nlahkop malo žgečkljivo dejstvo, da imajo v Kočevju prostore v nekoč\nvojaških prostorih in nihče ne ve, koliko so ali še plačujejo za te\nprostore.\nnovica",
        "author": "novica"
    },
    {
        "ctx": "Prikaz nasprotnih dejstev: Kdo je tu nor?",
        "ctx_link": "https://www.finance.si/finance/prikaz-nasprotnih-dejstev-kdo-je-tu-nor/a/173967",
        "upvotes": 0,
        "content": "\nNa strojništvo se zagotovo spoznajo, saj delajo ležaje, ki jih\ndrugi ne (tudi dvometerske); da ne bo kdo mislil, da delajo\nležajčke za samokolnice.\nJe pa tale posel bolj malo povezan z njihovo proizvodnjo, saj je že\nvseskozi znano, da nimajo proizvodnih kapacitet in zato se je\nvključilo Gorenje.\nKakšne so njihove medsebojne relacije (Patria-Rotis-Gorenje) in\nkakšni bodo odnosi s podizvajalci, verjetno vedo samo posvečeni.\nMenim pa, da bo Rotis tu pokasiral predvsem na prodajni proviziji,\nkar pa, vsaj zame, sploh ni sporno.\nSporno je to, da smo toliko teh oklepnikov sploh naročili.",
        "author": "anon-76887"
    },
    {
        "ctx": "Prikaz nasprotnih dejstev: Kdo je tu nor?",
        "ctx_link": "https://www.finance.si/finance/prikaz-nasprotnih-dejstev-kdo-je-tu-nor/a/173967",
        "upvotes": 0,
        "content": "\n\nnovica je\nnapisal(a):\nMogoče je lahkop malo žgečkljivo dejstvo, da imajo v Kočevju\nprostore v nekoč vojaških prostorih in nihče ne ve, koliko so ali\nše plačujejo za te prostore.\n Si jih mogoče vprašal?",
        "author": "anon-75458"
    }
]