[
    {
        "ctx": "Kako pravosodno ministrstvo razume US",
        "ctx_link": "https://www.finance.si/finance/kako-pravosodno-ministrstvo-razume-us/a/173979",
        "upvotes": 0,
        "content": "\nOčitno smo slovenci narod pravdarjev, nismo pa narod pravnikov, ker\nsodstvo je tako nizko, da tudi kritike več ne zasluži. Zadeve ne\ngredo na sodišču nikamor, ker se sploh ne upajo nič odločiti, kar\nzavlačujejo in s tem povzročijo, da človek, ki išče pravico obupa,\nker nima več denarja, kot bi v zdravstvu v postelji mirno počakal\nna smrt.",
        "author": "anon-61944"
    },
    {
        "ctx": "Kako pravosodno ministrstvo razume US",
        "ctx_link": "https://www.finance.si/finance/kako-pravosodno-ministrstvo-razume-us/a/173979",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-25464 31.01.2007 17:13\n\n0127Heide je\nnapisal(a):\nOčitno smo slovenci narod pravdarjev, nismo pa narod pravnikov, ker\nsodstvo je tako nizko, da tudi kritike več ne zasluži. Zadeve ne\ngredo na sodišču nikamor, ker se sploh ne upajo nič odločiti, kar\nzavlačujejo in s tem povzročijo, da človek, ki išče pravico obupa,\nker nima več denarja, kot bi v zdravstvu v postelji mirno počakal\nna smrt.\n \nto kar se pri nas imenuje \"sodišča\" je samo en čuden, birokratski,\ntaxpayer's money sucking, pravno nikomur odgovoren, na pravo\nnevezan organ oz. sistem\n\nZ dodatkom, da avtorica tega prispevka očitno ne ve kaj zaobsega\npojem t.i. delitve oblasti, oz. da Ministrstvo za pravosodje nima\nkaj polemizirati o pravilnosti ustavne odločbe z Ustavnim sodiščem.\nDa ne rečem kakšen kretenizem je navajanje neke\npravnomočne sodne odločbe iz leta 1998. Naj se spoštovana\navtorica vsaj pozanima kakšen učinek (t.i. ex tunc ali ex\nnunc) je imela dotična, za moje pojme nadvse sramotna, odločba\nUstavnega sodišča.\n\nDa je plačilna nedisciplina eden izmed slovenskih nacionalnih\nšportov, ve že vsak kreten, da pa so najhujši neplačniki t.i.\nlokalni monopolisti, javna oz. kvazi-javna podjetja, nacionalni\nšampijoni in država, pa verjetno vemo le tisti, ki živimo na in od\ntrga.\n\nSicer pa, najboljša samoobramba zoper \"nesocialne\" zamudne obresti\nje pravočasno plačevanje računov, ali pa vsaj plačevanje računov v\nokviru tolerančnega limita upnika. V primeru t.i. spornih in\nneupravičenih terjatev pa obstajajo tudi kakšni mehanizmi, ki\ndajejo človeku čas da se pravda, ne da bi zato trpel zoprne\nposledice nabiranja zamudnih obresti.",
        "author": "anon-25464"
    }
]