[
    {
        "ctx": "Gasparija je škoda za guvernerja",
        "ctx_link": "https://www.finance.si/finance/gasparija-je-skoda-za-guvernerja/a/174068",
        "upvotes": 0,
        "content": "\nNajprej, prvič slišim, da je guverner centralne banke politična in\nne strokovna funkcija. če bi bilo to tako, bi morali guvernerji\npraviloma leteti, ko se menjujejo vlade. Ta izjava seveda terja\nobrazložitev in argumentacijo.\nDrugič, MG ni poslovnež, nikoli ni bil in nikoli ne bo. Preprosto,\nker je po duši birokrat ( v dobrem smislu besede, seveda ).\nIn tretjič, MG ni dovolj močan, da bi zmogel leteti. Je po duši\nzapečkar ( spet v dobrem smislu besede ).\nZato ga ne silite tja, kamor ne sodi.\nLahko pa sem, Simona Toplak, Vaš komentar narobe razumel in gre za\nliterarno obliko, imenovano \"kozerija\".\nSicer pa Vaš napor vseeno nagrajujem s ****, čeprav se v gornjih\ntočkah z Vami ne morem strinjati.",
        "author": "anon-4731"
    },
    {
        "ctx": "Gasparija je škoda za guvernerja",
        "ctx_link": "https://www.finance.si/finance/gasparija-je-skoda-za-guvernerja/a/174068",
        "upvotes": 0,
        "content": "\nKakšen slavospev osebku, ki nikoli ni bil nič drugega kot\nlevičarski birokrat, aparatčik in koritar.\nGaspari da bi privabljal tuje naložbe? S svojo kumrovško šolo iz\nfinanc? Spozna se zgolj na kartele in vmešavanje politike v\ngospodarstvo, o svobodnem trgu in kapitalizmu se mu še sanja\nne.\n\nDa ga je škoda za guvernerja? S tem se pa čisto strinjam, s svojim\ntalentom naj gre raje kamne razbijat ali pa ceste pometat.",
        "author": "anon-33729"
    },
    {
        "ctx": "Gasparija je škoda za guvernerja",
        "ctx_link": "https://www.finance.si/finance/gasparija-je-skoda-za-guvernerja/a/174068",
        "upvotes": 0,
        "content": "\n1. Ne vem, zakaj se ST ooudarja vlogo JJ - formalno je itak nima -,\npri imenovanju funkcionarjev, ki naj bi bili pri opravljanju\nfunkcije po Ustavi in zakonu neodvisni. Če so ali niso, je drugo\nvprašanje, upam, da so. Vloga predsednika vlade je pri\ndržavnozborskih imenovanjih funkcionarjev v očeh javnosti pretirano\npoudarjena, ker obstoji anomalija, da imamo v DZ pajace, ki\npodpisujejo bianco odstopne izjave, in se polulajo, ko predsednik\nvlade kihne.\n\nS trenutkom imenovanja se imenovanemu itak lahko enostavno \"jebe\",\nkdo je predsednik vlade, predsednik republike, kdo je v DZ. In prav\nje tako.\n\n2. Zakaj ST odsvetuje MGju biti guverner po tem, ko je že PR vložil\npredlog za imenovanje. A ni to načeloma malce prepozno??!?\n\n3. Očitati MGju, da je premlad za guvernerja, potem ko je dal en\nmandat že skozi, je spet nekako prepozno, vsaj 6 let prepozno.\nHkrati naj se še upošteva dejstvo, da je drugi prijavljeni za\nguvernerja še mlajši, kaj bi le za tistega rekla.\n\n4. Hehe, bolj za šalo kot zares, odsvetujem ST biti novinarka, je\npremlada, naj gre v resno gospodarsko novinarstvo, a ni že prerasla\ncentralne redakcije v Financah, mesto glavne urednice naj si zaželi\nšele, ko bo dobila naziv evropske novinarke leta. Naj piše članke o\ngreenfield investicijah, s katerimi bo privabljala tuje vlagatelje.\nIn morebiti nekoč postala predsednica vlade ali pa vsaj glavna in\nodgovorna urednica Financ.\n\nSimona, stvari moraš vzeti v svoje roke.\n\nPozicija: vseeno mi je, kdo je guverner podružnične enote ECB v\nSloveniji.",
        "author": "anon-24762"
    },
    {
        "ctx": "Gasparija je škoda za guvernerja",
        "ctx_link": "https://www.finance.si/finance/gasparija-je-skoda-za-guvernerja/a/174068",
        "upvotes": 0,
        "content": "\nPo zgledu Jankovića bo neizvolitev nova medvedja usluga..",
        "author": "anon-48261"
    },
    {
        "ctx": "Gasparija je škoda za guvernerja",
        "ctx_link": "https://www.finance.si/finance/gasparija-je-skoda-za-guvernerja/a/174068",
        "upvotes": 0,
        "content": "\nST vnaprej tolaži MG (in Slovence?), če ne bo vnovič izvoljen?!",
        "author": "anon-72351"
    },
    {
        "ctx": "Gasparija je škoda za guvernerja",
        "ctx_link": "https://www.finance.si/finance/gasparija-je-skoda-za-guvernerja/a/174068",
        "upvotes": 0,
        "content": "\nSeveda je guverner BS politična funcija. Res je po uvedbi evra BS\nle podružnica ECB, vendar pa ima tudi nadzorno funkcijo bančnega\nsistema, kar vključuje tudi dajanje dovoljenj. Samo ugibam, da v\ntem žaklju tiči maček. Arhar in Gantar imata velike apetite po\nbankah, ki so še v državni lasti, ki jih bosta prek Bajuka z\nlahkoto uresničila. Mogoče, čeprav težko verjetno glede na njegovo\ndosedanje ravnanje, pa je Gaspari namignil, da ne bo požegnal čisto\nvsega kar bo dobil na mizo.",
        "author": "anon-79645"
    },
    {
        "ctx": "Gasparija je škoda za guvernerja",
        "ctx_link": "https://www.finance.si/finance/gasparija-je-skoda-za-guvernerja/a/174068",
        "upvotes": 0,
        "content": "\nAli je Gaspari šef centralne banke je najmanj pomembno. Bedno je,\nda se njegovi nasprotniki sploh ne trudijo iskat nekih silnih\nargumentov za njegovo neizvolitev. Padla bo še ena neodvisna\nustanova. Tako Arhar kot Gaspari, oba strankarsko jasno usmerjena,\nsta delovala kot politično neodvisna guvernerja. Gre seveda samo za\nnov slovenski moralni poraz, kar pa je zgleda da zadnje čase itak\nnepomembno.",
        "author": "tomazkos"
    },
    {
        "ctx": "Gasparija je škoda za guvernerja",
        "ctx_link": "https://www.finance.si/finance/gasparija-je-skoda-za-guvernerja/a/174068",
        "upvotes": 0,
        "content": "\nČestitam za dobro formulacijo komentarja. Se strinjam ! Se vedno\nbolj jezim ob člankih nekaterih novinarjev \"Flanc\". Bo treba kaj\nnarediti.\nLep pozdrav\n\nJM",
        "author": "XLIVP"
    },
    {
        "ctx": "Gasparija je škoda za guvernerja",
        "ctx_link": "https://www.finance.si/finance/gasparija-je-skoda-za-guvernerja/a/174068",
        "upvotes": 0,
        "content": "\nAldebaran, zdaj ko si se posral, upam, da premoreš vsaj toliko\nzavedanja in temeljne kulture, da si si rit umil !!\nPa mal' smrad okol sebe \"pošpricaj\"",
        "author": "anon-5472"
    },
    {
        "ctx": "Gasparija je škoda za guvernerja",
        "ctx_link": "https://www.finance.si/finance/gasparija-je-skoda-za-guvernerja/a/174068",
        "upvotes": 0,
        "content": "\nKakšna pravljica.",
        "author": "anon-40475"
    },
    {
        "ctx": "Gasparija je škoda za guvernerja",
        "ctx_link": "https://www.finance.si/finance/gasparija-je-skoda-za-guvernerja/a/174068",
        "upvotes": 0,
        "content": "\ndanes se zares zabavam nad komentarji mojega komentarja\n:)\nampak tapravi razumejo :)",
        "author": "simona2"
    },
    {
        "ctx": "Gasparija je škoda za guvernerja",
        "ctx_link": "https://www.finance.si/finance/gasparija-je-skoda-za-guvernerja/a/174068",
        "upvotes": 0,
        "content": "\n\nsimona2 je\nnapisal(a):\ndanes se zares zabavam nad komentarji mojega komentarja :)\nampak tapravi razumejo :)\n\nTako je. Za ta prave je treba pisat.",
        "author": "anon-6533"
    },
    {
        "ctx": "Gasparija je škoda za guvernerja",
        "ctx_link": "https://www.finance.si/finance/gasparija-je-skoda-za-guvernerja/a/174068",
        "upvotes": 0,
        "content": "\nIzvrstno, a le pod pogojem, da se serija nadaljuje takole: in zakaj\nne bi Frankl postal Janševa poročna priča,mogoče kar pod posteljo?\nIn zakaj ne bi Simona -mlada in luštna kot je, raje prešla v\nstoritvene dejavnosti? Saj ni mogoče, da jo financarski voyeurizem\nin vedeževalstvo zadovoljujeta? Itd.",
        "author": "anon-75386"
    },
    {
        "ctx": "Gasparija je škoda za guvernerja",
        "ctx_link": "https://www.finance.si/finance/gasparija-je-skoda-za-guvernerja/a/174068",
        "upvotes": 0,
        "content": "\nBajuk ni nakaršen finančnik leta. Njemu so nagrade pripeisali člani\nOPUS DEI, ki se želijo v Slogveniji okrepiti in postaviti svoje\nšole, vrtce in bolnice. Zato pa rabijo guvernerja in ministra za\nfinance. Zato je potrebno Gasparija diskreditirati.\nZato je potrebno tudi privatizirati javno zdravstvo , univerze in\nšolstvo, da bodo nune lahko učile naše vnuke in previjale rane\noperiranim v javnih bolnicah. Bogataši tam tako ali tako ne bodo.",
        "author": "anon-104355"
    },
    {
        "ctx": "Gasparija je škoda za guvernerja",
        "ctx_link": "https://www.finance.si/finance/gasparija-je-skoda-za-guvernerja/a/174068",
        "upvotes": 0,
        "content": "\nA zdaj novinarje v Financah placujejo od tega koliko reply-jev dobi\n\"komentar\" na forumu? No upam, da sem malo pomagal, ce ne pa\nS(l)imonci se vedno ostaja stari dobri persen.",
        "author": "anon-55957"
    },
    {
        "ctx": "Gasparija je škoda za guvernerja",
        "ctx_link": "https://www.finance.si/finance/gasparija-je-skoda-za-guvernerja/a/174068",
        "upvotes": 0,
        "content": "\nSmesno!\nPoložaj guvernerja BS naj bi bil za \"upokojence\", ker se tam v\nbistvu nič ne dela?!\nAmpak ali se ne negira s tem javno priznane strokovnosti g.\nGasparija, če je v bistvu cel mandat presedel na stolčku -\npolitičnem in ne strokovnem?\nIn še to: Janša naj bi bil po Gasparijevem (in avtoričinem) mnenju\nedini opozicijski poslanec, ki kaj razume ... Očitno so kriteriji,\npo katerih je evropska priznanja na Gasparijevem področju prejemal\nsedanji minister Bajuk, slaba in čudna, ali pa stvari razume šele\nsedaj, ko pobira nagrade.\nV članku mrgoli neumnosti!",
        "author": "anon-106392"
    },
    {
        "ctx": "Gasparija je škoda za guvernerja",
        "ctx_link": "https://www.finance.si/finance/gasparija-je-skoda-za-guvernerja/a/174068",
        "upvotes": 0,
        "content": "\nGospa Simona se močno šali iz bralcev. Gotovo smatra, da je g.\nGaspari strokovnjak, ker mu ni točno jasno ali ima leto 12 ali 13\nmesecev ali ker je smatral, da je inflacija, ki jo je generiral z\nindeksacijo gospodarsko koristna. Spomnimo se kako nestrokovno in\npolitično je deloval kot finančni minister. Tudi mu ni bilo mar za\ntrošenje proračunskega denarja. Izvajal je povečevanje plač, da\npolitično priljubi stranko LDS in pri tem strokovnaško računal, saj\nVam bomo z inflacijo itak vzeli, ko tega sploh ne boste vedeli.",
        "author": "anon-51092"
    },
    {
        "ctx": "Gasparija je škoda za guvernerja",
        "ctx_link": "https://www.finance.si/finance/gasparija-je-skoda-za-guvernerja/a/174068",
        "upvotes": 0,
        "content": "\nObičajno vlada ne nastavlja svojih ljudi na sedež CB (čeprav se\ntrudi), ampak je običajno zmeraj obratno. Če je vlada leva je\nguverner desen in obratno.",
        "author": "anon-99110"
    },
    {
        "ctx": "Gasparija je škoda za guvernerja",
        "ctx_link": "https://www.finance.si/finance/gasparija-je-skoda-za-guvernerja/a/174068",
        "upvotes": 0,
        "content": "\n\nnotatsi je\nnapisal(a):\nGospa Simona se močno šali iz\nbralcev.  \nJe imela nekaj dobrih člankov pa so jo dali na led. Dvomim, da jo\nbo bodo še kdaj zares spustili zraven. Ne more več med naravno\nblond.",
        "author": "anon-94581"
    },
    {
        "ctx": "Gasparija je škoda za guvernerja",
        "ctx_link": "https://www.finance.si/finance/gasparija-je-skoda-za-guvernerja/a/174068",
        "upvotes": 0,
        "content": "\nGaspariju se je tukaj na Financah že marsikaj očitalo, od afere\npostojnskega Optimizma in izgube nekaj sto milijonov sitov do\nprikrivanja proračunskega primanjkljaja, ampak tovariš gospod\nGaspari je vse delal po naročilu svojih nadrejenih, torej ni nič\nkriv za vse očitane mu pretekle grehe in je kot tak odličen\nprimerek za guvernerja SB. Simona čestitam odličen komentar.\nkatedrala.si",
        "author": "anon-105119"
    },
    {
        "ctx": "Gasparija je škoda za guvernerja",
        "ctx_link": "https://www.finance.si/finance/gasparija-je-skoda-za-guvernerja/a/174068",
        "upvotes": 0,
        "content": "\nMeni osebno je bil (za razliko od večine tukaj) članek všeč saj je\niskreno napisan in je v njem veliko resničnega. Potrjuje namreč\nnerazumnost kadrovanja v slovenskem prostoru. V mislih imam nenehno\nzasedanje visokih položajev s strani vedno istih ljudi. Pa mislite,\nda se Gaspari bori za stolček zato, da bo s tem pomagal ubogim\nSlovencem ali sebi? Čas je, da oddide! In verjemite mi, ne bomo ga\npogrešali!",
        "author": "anon-18870"
    },
    {
        "ctx": "Gasparija je škoda za guvernerja",
        "ctx_link": "https://www.finance.si/finance/gasparija-je-skoda-za-guvernerja/a/174068",
        "upvotes": 0,
        "content": "\n\nXNOVA4 je\nnapisal(a):\nNajprej, prvič slišim, da je guverner centralne banke politična in\nne strokovna funkcija.\nDržavni zbor ni strokovni, ampak politični zbor.\nDrugače pa tudi meni ni jasno, zakaj je za neko funkcijo primeren\nsamo en človek.\n\nDrugače pa pojma nimam, kaj naj bi delal guverner BS.",
        "author": "anon-1897"
    },
    {
        "ctx": "Gasparija je škoda za guvernerja",
        "ctx_link": "https://www.finance.si/finance/gasparija-je-skoda-za-guvernerja/a/174068",
        "upvotes": 0,
        "content": "\nha, ha, najbolj me je nasmejala ta izjava \" v Gasparijevi naravi\nje, da skrbi za nacionalni interes\" - s cim pa je to pokazal?\n\"Funkcija guvernerja ni nobena strokovna funkcija, temveč čisto\npolitično imenovanje.\nV Drnovškovi vladi je bil strokovnjak in ne politični\nnastavljenec.\nTo ne gre ravno skupaj, novinarka bi Gasparija rada prikazala kot\nstrokovnjaka, hkrati pa stalno zaseda politične funkcije, kot sama\npiše.",
        "author": "anon-5268"
    },
    {
        "ctx": "Gasparija je škoda za guvernerja",
        "ctx_link": "https://www.finance.si/finance/gasparija-je-skoda-za-guvernerja/a/174068",
        "upvotes": 0,
        "content": "\nOdlično in zelo resnično pametno razmišljanje!Ocena 5",
        "author": "anon-97618"
    }
]