[
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\nGospod Frankl, predlagam, da Finance uvedejo posebno ( seveda\nplačano ) Prilogo RKC.",
    "author": "anon-4731"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\n\n.....Naloga Cerkve je, da medije\nsprejme in jih udomači za svoje pastoralne potrebe, ne pa da\nse bori proti njim.....\nZelo zanimiv stavek.\nSpoštovani gospod Gril ali lahko v eni od prihodnjih kolumen\nnatančno razložite, kaj ste s tem mislili?",
    "author": "anon-102577"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\nGospod Gril, strinjam se,da ni vse slabo, če nekdo veruje v nekaj.\nVera mu lahko daje moč v težkih trenutkih, ga spodbuja. Človeku\nnudi verovanje v \"nekaj\" možnosti spoznavanja in zavedanja, da ni\nsam ( čeprav mogoče je ).Verjamem tudi, da so tisti, ki delajo v\ncerkvi, torej ljudje, pripravljeni priskočiti na pomoč nekomu,ki bo\nto pomoč potreboval. Potrebno pa je ločiti med ustanovo,\npolitiko,ljudmi in hkrati ne pozabiti na zgodovinska dejstva,\nkatera so se prav tako dogajala na drugi strani nekega drugega\ntotalitarnega sistema.",
    "author": "anon-34566"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\nVera je stvar posameznika, cerkev pa inštitucija, ki si sama dela\nnegativni marketing. Po popisu je večina prebivalcev Slovenije\nkrščanske vere, ampak pozabljate koliko ljudi res hodi vsaj\nenkratna teden k maši. V našem okolju samo 1/3 populacije. Ti so\nvam zvesti in vam v vsem verjamejo tudi vsemu kar nima nobene zveze\nz vero, ampak z gospodarsko družbo. Kje imate sedaj večino, 1/3 je\ntudi sedaj v šoli manj kot 1/2.\n\nek",
    "author": "anon-22842"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\nDa so mediji krivi, da ljudje nimajo več posluha za Cerkev in njene\npotrebe??? Ne bo držalo, saj je dovolj, da grem k maši in že župnik\ngrmi in rohni o vseh aktualnih političnih dogodkih. Živimo v\ninfomacijski dobi in imamo možnost izbire komu verjeti ali ne. In\nzakaj ljudje ne verjamejo Cerkvi? Sami kršite lastna pravila,\npridigate eno, delate pa tisto kar se vam izplača.",
    "author": "anon-61228"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\nEnačba: VERA ni enako CERKEV. Cerkev je inštitucija, ki se napaja\nna račun vere, malo vrača, še več hoče. To kažejo zadnji primeri\nBlejski otok, odškodnine, želi zemljo iz fevdalnih časov itd. Toda\nzapomnite si, to se v ljudeh nabira in ni vrag, da bo cerkev dobila\nsvoje!\nKot lahko vidite v znanem filmu, ki govori o cerkvi, je Kristus\ndejansko učil, da Boga najdete pod vsakim drevesom, samo čas si je\npotrebno vzeti za njega, prav tako se lahko z njim pogovarjaš z\nsvojimi besedami in besednimi zvezami in to tudi dokazujejo stari\nzapiski, ki so jih našli ob črnem morju, samo cerkev jih ne\npriznava, ZAKAJ LE?",
    "author": "tera"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\nSam Bog ve, da kdor njega išče ne potrebuje svete Cerkve, tako kot\nnič ne koristi ljubezni lačnemu kupleraj.",
    "author": "anon-7682"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\n..pa mogoče, da naštejete najprej kaj še vse smatrate, da mora v\nSloveniji biti vašega (oz. kaj lahko ostane od drugih), da boste\nlahko zadovoljivo plačano dalje \"business\" terali, pa nič davkov\nplačevali, še pustili si \"duhovnike\" iz proračuna plačevati, ter se\nob vse ZELO uboge delati... (saj vsi tolčejo po nas, šmrc...) -\nmogoče pa ravno zaradi te vaše NE-POHLEPNOSTI.\nZačnite spreminjati javno mnenje s tem, da boste začeli davke\nplačevati, itd... (SAJ hudiča ni nobenemu jasno ZAKAJ JIH NE, saj\nvsako ubogo društvo davke plačuje, ki ga ljudje prav tako iz svojih\nžepov plačujejo...) - in potem ste še prepričani, da niste\n\"ÜBER\"-PRIVILIGIRANI...",
    "author": "anon-33936"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\nv cerkev sem nehala hoditi, ko sem s prižnice doživela najhujšo\n\"političko nastavo\" v svojem življenju. Sedaj ne morem več v cerkev\nniti na pogrebu, ker me župnik gleda kot \"tudi ta je naša\". Nikoli\nnisem bila vaša v vašem smislu te besede, priznam pa, ob božiču jem\npotico. Večina vernikov, na katere se sklicujete je takšnih kot\njaz-to so običaji. Zato uvedite cerkveni davek, pa boste videli,\nkoliko pristašev imate!",
    "author": "anon-47535"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\nEn moj frend je zadnjič na to temo podal izjavo leta:\nCerkev je potrebno ločiti od vere! :-)",
    "author": "spiderman"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\nSpet ena in ista debata. Pa kaj se pritožujete? Imate svoje medije\n(vašo Družino, radio Ognjišče se lovi v najbolj zakotnih predelih\nnaše domovine, kjer Slo 1, Ars in Val 202 ne sežejo), imate vašo\nstranko, ki posredno (in vse bolj neposredno) nadzoruje večino\ndružbeno-političnega dogajanja, imate korporacije, gozdove in\nborze, v katerih obračate mnogo več denarja kot bi bilo za duhovne\nljudi potrebno, in če bi slučajno vam kaj hudega sfalilo je tu\nVatikan,... Pa vedno sponašate totalitarni sistem. Pa saj ste bili\nvi isti ali še slabši, in to dolga stoletja. In kaj vam je bilo pod\nkomunizmom tako hudega? Seveda, hude krivice so se dogajale, a vas\nnajbolj boli odvzeto premoženje, ki ga za dostojno preživetje\nv resnici niste potrebovali. In sedaj vam je to že skoraj v celoti\nvrnjeno. Ste svobodni in lahko počnete kar hočete, nihče vas ne\nmaltretira. Pa mislite da je delavcu v fabriki lahko, ko za 400 ali\n500 Eurov gara, potem pa vam še del tega denarja v nedeljo\nprispeva. Toda vam to ni dovolj, radi bi dobili še kaj po\npolitičnem bajpasu. Ob vsem tem pa vi kar naprej tarnate češ ''spet\nnas napadajo ti grdi mediji''. Kako drugače naj poročajo o vaših\nstremljenjih po materialnih dobrinah? Spoštovani gospod Gril, tudi\nnam, običajnim državljanom se dogajajo krivice, mnogo hujše kot\ncerkvi.",
    "author": "anon-99706"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\npartijski uličarji zopet pljuvate po cerkvi\nali vas partija res tako dobro plača ali pa ste že po naravi tako\npokvarjeni in butasti\ntu spodaj navajate neke osebne zgodbe po sistemu TV Shop, zraven\nprimešate primitivizem in pokvarjenost in tako je recept\ngotov\n\ndokler je cerkev prisotna, je še vsaj upanje za ljudi\npartija se je dovolj dobro izkazala na področju pomorov,\ngospodarskega kriminala, ...",
    "author": "anon-32087"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\nmihakrajnc je pa križar novega veka!",
    "author": "anon-99706"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\nVerujem v Boga in izražam globoko spoštovanje do Kristjanov, ki ne\nle oznanjajo evangelij, ampak ga tudi živijo, ki razdajajo ne le\nbesede, temveč tudi svoje imetje v dobro sočloveka. Tiste, ki s\nsvojim neplačanim prostovoljnih delom osrečujejo sobrata.\n\nŽal pa mnogi verniki RKCja kot ustanove ne vidimo v tej luči. To\nste mi prav vi, gospod Gril, pred leti potrdili z besedami: \"V\nCerkvi potuje denar le po enosmernih poteh\"?\n\nGospod Gril, verniki si ne želimo Cerkve, ki se bo ukvarjala s\nposli, Cerkve, ki bo gospodarila z gozdovi, želimo si Cerkve, ki bo\ns svojim zgledom pokazala, kaj pomeni razdajati se potrebnim. Samo\nbesede niso več dovolj. Spomnite se Jezusa. Imel ni ničesar, učil\nje z zgledom, umival je noge drugim...\n\nTaka je bila Cerkev v prvih desetletjih, morda stoletjih. Kasneje\nso se mnogi, ki se niso strinjali z njenimi težnjami po oblasti in\npremoženju, ločevali od nje in ustanavljali svoje verske skupnosti,\nki še danes sledijo prvotni zavezi k uboštvu.\n\nNaj vas spomnim, da je še za časa najinega življenja Cerkev prav\ntistim, ki jih je Jezus priznal kot dediče njegovega kraljestva,\nodrekala gostoljubje in prejem zakramentov. Govorim o ljudeh, ki\njih Jezus imenuje ubogi v duhu. Danes jim pravimo ljudje s\nposebnimi potrebami. Marsikje so duševno prizadetim še danes zaprta\nvrata cerkva, ker \"motijo mašo\", ne morejo prejeti zakramentov, ker\n\"se ne morejo naučiti potrebnega\"... Priporočam obisk kake maše, ki\njo pripravijo pripadniki gibanja Vera in luč. Tam še vedno začutim\nprvotno Cerkev in živega Boga v teh ljudeh, polnih brezpogojne\nljubezni. Ko bo Cerkev kot te preproste Lučke, bodo tudi mediji s\nspoštovanjem pisali o njej.\n\nPa še enkrat: kapo dol pred Kristjani, ki živijo evangelij, žal pa\nnjihovo delo sproti uničujejo vsi, ki o evangeliju le govorijo.",
    "author": "anon-12786"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\nma, jebiga, vera je opij za ljudstvo, farji ste pa dilerji! kako\nboste potem imeli lepo podobo v javnosti?",
    "author": "anon-36971"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\nČe si ogledate stran:\n\nhttp://www.zrtve-cerkve.org/cerkveno_bogastvo.ht m\n\nni potreben noben dodaten komentar.",
    "author": "anon-4465"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\nCerkev, kateri pripadajo, ni pohlepna in nenasitna ustanova, ki bi\nji šlo samo za moč, oblast in blaginjo. Duhovniki, ki izgorevajo v\ndelu za versko in duhovno življenje zaupanih jim ljudi, niso\nnikakršni oblastiželjni koristolovci.\nGre tukaj za dogmo? V članku namreč ti trditvi nista z ničemer\npodprti. Res pa ju tudi ne podpirajo informacije o vrtoglavih\nzneskih odškodnin, ki jih je prejela RKC.\nČe bo šlo tako naprej, bo tudi finančno najmočnejša sila in\nnajpomembnejši dejavnik na naših tleh. Si bo v naslednjem koraku\nudomačila medije (=jih kupila) in v njih zaposleni novinarji nas\nbodo prepričevali, da ima prav samo RKC?\nPrecej srhljiva podoba za nevernika kot sem. Pa ne nasprotujem veri\nkot prepričanju posameznikov, zaradi mene tudi organiziranih v\ncerkev. Po mojem gre za drugačen pogled na svet, kot ga imam sama.\nVendar še vedno mislim, da ni nujno napačen moj pogled, kot ne\ntrdim, da je napačen pogled vernikov, samo drugačen.\nVendar, če se bo odvil scenarij, kot ga napoveduje gospod Gril,\nkoliko prostora pa bi ostalo za drugačne?",
    "author": "anon-82925"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\nDružina zmerja na svojih medijskih straneh neverujočo mladino med\ndrugim žlindra.\nToliko o medijih in o cerkvi, predvsem pa o Katoliški Cerkvi sami.",
    "author": "XZALO5"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\n\nXNOVA4 je\nnapisal(a):\nGospod Frankl, predlagam, da Finance uvedejo posebno ( seveda\nplačano ) Prilogo RKC.\n \nIstočasno pa se strinjam, da uvedejo tudi Ropovo prilogo, ki pa naj\njo subvencionirajo",
    "author": "anon-75458"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\n\" Naloga Cerkve je, da medije sprejme in jih udomači za svoje\npastoralne potrebe, ne pa da se bori proti njim. Možnosti za\nsodelovanje je zelo veliko, za strpno sobivanje pa še veliko več.\n\"\n\nJih udomači?\n\n\" Kaj je narobe in kaj bi bilo treba spremeniti, da bi bili s\nporočanjem o veri in Cerkvi bolj zadovoljni verni in neverni?\n\"\nVerni naj berejo \"svoje\" časopise, neverni pa \"svoje\", pa ne bo\nnobenih problemov. Tisti pa, ki ga zanima tudi druga stran pa ima\nvso možnost priti do teh informacij.",
    "author": "anon-27449"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\nDejstvo je, da so številni verni ljudje zaradi podobe\nCerkve v naših medijih prizadeti, užaljeni in ogorčeni.\nVera, ki so jo izbrali za svoje življenjsko vodilo, ne more biti\nnekaj samo po sebi slabega. Cerkev, kateri pripadajo, ni pohlepna\nin nenasitna ustanova, ki bi ji šlo samo za moč, oblast in\nblaginjo.\n\nGospod Gril, vi ste čisto eno navadno svetohlinsko in pokvarjeno\nbitje tako kot je pokvarjena vaša cerkev. In ne vera. Vera\nposameznika je nekaj najbolj svetega in ne potrebuje vaše\ninterpretacije. Venomer trobite eno in isto, vse svoje grehe pa\npomete pod prag oz. se spokorite zanje daleč od oči javnosti. Od\nkod pa dobite denar za odpustke? Vse to kar ste napisali v prvem\nodstavku je seveda res. Sploh pa ne razumem, zakaj vam pustijo\nobjavljati take zmazke v Financah, gotovo je v ozadju ekonomski\ninteres in nič drugega. Dejstvo je, da so številni verni in neverni\nljudje zaradi podobe Cerkve  prizadeti, užaljeni in ogorčeni.\nVendar ne zaradi medijev. Zaradi vas, ki vam je za njihove duše kaj\nmalo mar, za premoženje, ki ste si ga v zgodovini RKC nagrabili z\nlažmi, krajo in nasiljem, pa zagotovo več. Kristus je zagotovo\nmilijonkrat že vstal od mrtvih, ko vas mora gledati in\nposlušati. Da vas ni sram. Imeli ste kaplane z orožjem. Vaši\nfarji se posvečajo politiki v božjem hramu. Prepričujejo\nonemogle  po domovih ostarelih, da jim zapuščajo premoženje.\nImate pedofilske afere. Se greste pokvarjene igre v navezi z\ndržavo. Vsega tega pa ne poveste.Sedaj ste si za prižnico\nizbrali še tiste medije, ki vam to omogočajo. Sprevrženo, da\nje kaj.",
    "author": "anon-28225"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\nZadnja sprememba: 0704Avstr 01.02.2007 09:01\nGospod Gril, ravno zaradi takšnih kot ste vi in takšnih člankov kot\nje vaš, je RKC vse majn priljubljena. To pa zato, ker cerkvi kot\nustanovi že dolgo ni več pomemben vernik kot človek ampak predvsem\nmoč, ki jo bo lahko nad njim imela in zlorabljala.\n\nKo boste prvič razdelili denar, ki ga dobite z raznimi\nodškodninami,med ljudi (zaradi mene lahko tudi \"vaše\"), takrat\nboste lahko rekli, da skrbite za vernike. Seveda pa bo to akrat ,\nko bodo \"prašiči znali leteti\" ali po vaše \"ob vekomaj\". Pa naj na\nkoncu dodam še Amen vašim neumnostim in ignoranstvu.\n\nVčasih KP, danes pa RKC :-))\n\n\nPS: Sem kristjan, vendar že dolgo ne več pripadnik RKC-ja",
    "author": "0704Avstr"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\nubožec omejeni. Tudi ti govoriš o cerkvi. Tebi je očitno malo mar\nza vero. Ko boš odprl srce vsem ljudem tega sveta, boš mogoče\nspregledal. Ampak to se faranom tvojega kova ne more\nzgoditi. Pokvarjen pa si, o tem ni dvoma.  ",
    "author": "anon-28225"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\nVeč zlobe ali bebavosti?\n\nŠkoda časa za take.\n\nLp",
    "author": "XLIVP"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\nVsaka podoba samo odraža predmet, ki je upodobljen.\n\nIn seveda gospod Gril - kot ponavadi - nima nikjer nobenega\nargumenta za to, da bi bila Cerkev napačno upodobljena: dejstvo je\nda se ta Cerkev razen z opravičevanjem svojih zločinov in\nrevidiranja zgodovine ukvarja predvsem z grabljenjem premoženja in\noblasti.\n\nŠe dobro, da odstajajo podobarji, katere lahko okrivimo za slabo\npodobo...\n\nlp",
    "author": "anon-52147"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\nDa cerkev ni pohlepna?????\n\nOd nam skupne države zahteva in dobiva premoženje, ki ji je bilo\nzaplenjeno pred drugo svetovno vojno. Toda nihče se pa ne sprašuje\nkako je do tega premoženja prišla pred drugo svetovno vojno - skozi\nzgodovino.\n\nSe opravičujem zaradi kletvic, toda Pizd*e fevdalistične ne bodo\nnikoli priznale, da so si z inkvizicijo prisvojile večino\nrenesančnega evropskega kapitala. Ljudi sicer niso metali v jame,\nso jih pa zažigali na grmadah in mučili v vlažnih kleteh.\n\nImejte nazaj svoje premoženje, samo ne težite potem da mediji o vas\nne poročejo korektno.",
    "author": "anon-55285"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\nGENIALNO! Točno to je treba razumeti. In o tem bi morala\nrazmišljati Cerkev.",
    "author": "0513Goris"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\nAli lahko zgornji tekst beremo tudi tako:\nPristransko poročanje o ZK je eden najpogostejših očitkov, ki jih\nslišimo v komunističnih krogih na račun medijev in novinarjev.\nČeprav ljudje pri tem prvenstveno ne mislijo na Finance, ki o\npartijskih zadevah malo pišejo, in še manj na Komunista, ki o\npartiji in ZK piše zelo veliko, bom komentar vseeno posvetil temu\nvprašanju. Kaj je narobe in kaj bi bilo treba spremeniti, da bi\nbili s poročanjem o komunizmu in ZK bolj zadovoljni komunisti in\nnekomunisti?\nDejstvo je, da so številni komunisti ljudje zaradi podobe ZK v\nnaših medijih prizadeti, užaljeni in ogorčeni. Prepričanje, ki so\njo izbrali za svoje življenjsko vodilo, ne more biti nekaj samo po\nsebi slabega. ZK, kateri pripadajo, ni pohlepna in nenasitna\nustanova, ki bi ji šlo samo za moč, oblast in blaginjo. Vodilni\nkomunisti, ki izgorevajo v delu .....",
    "author": "furland"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\n\nfurland je\nnapisal(a):\nAli lahko zgornji tekst beremo tudi tako: Pristransko poročanje o\nZK je eden najpogostejših očitkov, ki jih slišimo v komunističnih\nkrogih na račun medijev in novinarjev. Čeprav ljudje pri tem\nprvenstveno ne mislijo na Finance, ki o partijskih zadevah malo\npišejo, in še manj na Komunista, ki o partiji in ZK piše zelo\nveliko, bom komentar vseeno posvetil temu vprašanju. Kaj je narobe\nin kaj bi bilo treba spremeniti, da bi bili s poročanjem o\nkomunizmu in ZK bolj zadovoljni komunisti in nekomunisti? Dejstvo\nje, da so številni komunisti ljudje zaradi podobe ZK v naših\nmedijih prizadeti, užaljeni in ogorčeni. Prepričanje, ki so jo\nizbrali za svoje življenjsko vodilo, ne more biti nekaj samo po\nsebi slabega. ZK, kateri pripadajo, ni pohlepna in nenasitna\nustanova, ki bi ji šlo samo za moč, oblast in blaginjo. Vodilni\nkomunisti, ki izgorevajo v delu .....\n\nOdlično.",
    "author": "anon-6533"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\n\nfurland je\nnapisal(a):\nAli lahko zgornji tekst beremo tudi tako: Pristransko poročanje o\nZK je eden najpogostejših očitkov, ki jih slišimo v komunističnih\nkrogih na račun medijev in novinarjev. Čeprav ljudje pri tem\nprvenstveno ne mislijo na Finance, ki o partijskih zadevah malo\npišejo, in še manj na Komunista, ki o partiji in ZK piše zelo\nveliko, bom komentar vseeno posvetil temu vprašanju. Kaj je narobe\nin kaj bi bilo treba spremeniti, da bi bili s poročanjem o\nkomunizmu in ZK bolj zadovoljni komunisti in nekomunisti? Dejstvo\nje, da so številni komunisti ljudje zaradi podobe ZK v naših\nmedijih prizadeti, užaljeni in ogorčeni. Prepričanje, ki so jo\nizbrali za svoje življenjsko vodilo, ne more biti nekaj samo po\nsebi slabega. ZK, kateri pripadajo, ni pohlepna in nenasitna\nustanova, ki bi ji šlo samo za moč, oblast in blaginjo. Vodilni\nkomunisti, ki izgorevajo v delu .....\n\nDefinitivno se tole lepše bere :-))",
    "author": "0704Avstr"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\nGospod Frankl, predlagam, da Finance uvedejo posebno ( seveda\nplačano ) Prilogo RKC.",
    "author": "anon-4731"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\n\n.....Naloga Cerkve je, da medije\nsprejme in jih udomači za svoje pastoralne potrebe, ne pa da\nse bori proti njim.....\nZelo zanimiv stavek.\nSpoštovani gospod Gril ali lahko v eni od prihodnjih kolumen\nnatančno razložite, kaj ste s tem mislili?",
    "author": "anon-102577"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\nGospod Gril, strinjam se,da ni vse slabo, če nekdo veruje v nekaj.\nVera mu lahko daje moč v težkih trenutkih, ga spodbuja. Človeku\nnudi verovanje v \"nekaj\" možnosti spoznavanja in zavedanja, da ni\nsam ( čeprav mogoče je ).Verjamem tudi, da so tisti, ki delajo v\ncerkvi, torej ljudje, pripravljeni priskočiti na pomoč nekomu,ki bo\nto pomoč potreboval. Potrebno pa je ločiti med ustanovo,\npolitiko,ljudmi in hkrati ne pozabiti na zgodovinska dejstva,\nkatera so se prav tako dogajala na drugi strani nekega drugega\ntotalitarnega sistema.",
    "author": "anon-34566"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\nVera je stvar posameznika, cerkev pa inštitucija, ki si sama dela\nnegativni marketing. Po popisu je večina prebivalcev Slovenije\nkrščanske vere, ampak pozabljate koliko ljudi res hodi vsaj\nenkratna teden k maši. V našem okolju samo 1/3 populacije. Ti so\nvam zvesti in vam v vsem verjamejo tudi vsemu kar nima nobene zveze\nz vero, ampak z gospodarsko družbo. Kje imate sedaj večino, 1/3 je\ntudi sedaj v šoli manj kot 1/2.\n\nek",
    "author": "anon-22842"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\nDa so mediji krivi, da ljudje nimajo več posluha za Cerkev in njene\npotrebe??? Ne bo držalo, saj je dovolj, da grem k maši in že župnik\ngrmi in rohni o vseh aktualnih političnih dogodkih. Živimo v\ninfomacijski dobi in imamo možnost izbire komu verjeti ali ne. In\nzakaj ljudje ne verjamejo Cerkvi? Sami kršite lastna pravila,\npridigate eno, delate pa tisto kar se vam izplača.",
    "author": "anon-61228"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\nEnačba: VERA ni enako CERKEV. Cerkev je inštitucija, ki se napaja\nna račun vere, malo vrača, še več hoče. To kažejo zadnji primeri\nBlejski otok, odškodnine, želi zemljo iz fevdalnih časov itd. Toda\nzapomnite si, to se v ljudeh nabira in ni vrag, da bo cerkev dobila\nsvoje!\nKot lahko vidite v znanem filmu, ki govori o cerkvi, je Kristus\ndejansko učil, da Boga najdete pod vsakim drevesom, samo čas si je\npotrebno vzeti za njega, prav tako se lahko z njim pogovarjaš z\nsvojimi besedami in besednimi zvezami in to tudi dokazujejo stari\nzapiski, ki so jih našli ob črnem morju, samo cerkev jih ne\npriznava, ZAKAJ LE?",
    "author": "tera"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\nSam Bog ve, da kdor njega išče ne potrebuje svete Cerkve, tako kot\nnič ne koristi ljubezni lačnemu kupleraj.",
    "author": "anon-7682"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\n..pa mogoče, da naštejete najprej kaj še vse smatrate, da mora v\nSloveniji biti vašega (oz. kaj lahko ostane od drugih), da boste\nlahko zadovoljivo plačano dalje \"business\" terali, pa nič davkov\nplačevali, še pustili si \"duhovnike\" iz proračuna plačevati, ter se\nob vse ZELO uboge delati... (saj vsi tolčejo po nas, šmrc...) -\nmogoče pa ravno zaradi te vaše NE-POHLEPNOSTI.\nZačnite spreminjati javno mnenje s tem, da boste začeli davke\nplačevati, itd... (SAJ hudiča ni nobenemu jasno ZAKAJ JIH NE, saj\nvsako ubogo društvo davke plačuje, ki ga ljudje prav tako iz svojih\nžepov plačujejo...) - in potem ste še prepričani, da niste\n\"ÜBER\"-PRIVILIGIRANI...",
    "author": "anon-33936"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\nv cerkev sem nehala hoditi, ko sem s prižnice doživela najhujšo\n\"političko nastavo\" v svojem življenju. Sedaj ne morem več v cerkev\nniti na pogrebu, ker me župnik gleda kot \"tudi ta je naša\". Nikoli\nnisem bila vaša v vašem smislu te besede, priznam pa, ob božiču jem\npotico. Večina vernikov, na katere se sklicujete je takšnih kot\njaz-to so običaji. Zato uvedite cerkveni davek, pa boste videli,\nkoliko pristašev imate!",
    "author": "anon-47535"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\nEn moj frend je zadnjič na to temo podal izjavo leta:\nCerkev je potrebno ločiti od vere! :-)",
    "author": "spiderman"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\nSpet ena in ista debata. Pa kaj se pritožujete? Imate svoje medije\n(vašo Družino, radio Ognjišče se lovi v najbolj zakotnih predelih\nnaše domovine, kjer Slo 1, Ars in Val 202 ne sežejo), imate vašo\nstranko, ki posredno (in vse bolj neposredno) nadzoruje večino\ndružbeno-političnega dogajanja, imate korporacije, gozdove in\nborze, v katerih obračate mnogo več denarja kot bi bilo za duhovne\nljudi potrebno, in če bi slučajno vam kaj hudega sfalilo je tu\nVatikan,... Pa vedno sponašate totalitarni sistem. Pa saj ste bili\nvi isti ali še slabši, in to dolga stoletja. In kaj vam je bilo pod\nkomunizmom tako hudega? Seveda, hude krivice so se dogajale, a vas\nnajbolj boli odvzeto premoženje, ki ga za dostojno preživetje\nv resnici niste potrebovali. In sedaj vam je to že skoraj v celoti\nvrnjeno. Ste svobodni in lahko počnete kar hočete, nihče vas ne\nmaltretira. Pa mislite da je delavcu v fabriki lahko, ko za 400 ali\n500 Eurov gara, potem pa vam še del tega denarja v nedeljo\nprispeva. Toda vam to ni dovolj, radi bi dobili še kaj po\npolitičnem bajpasu. Ob vsem tem pa vi kar naprej tarnate češ ''spet\nnas napadajo ti grdi mediji''. Kako drugače naj poročajo o vaših\nstremljenjih po materialnih dobrinah? Spoštovani gospod Gril, tudi\nnam, običajnim državljanom se dogajajo krivice, mnogo hujše kot\ncerkvi.",
    "author": "anon-99706"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\npartijski uličarji zopet pljuvate po cerkvi\nali vas partija res tako dobro plača ali pa ste že po naravi tako\npokvarjeni in butasti\ntu spodaj navajate neke osebne zgodbe po sistemu TV Shop, zraven\nprimešate primitivizem in pokvarjenost in tako je recept\ngotov\n\ndokler je cerkev prisotna, je še vsaj upanje za ljudi\npartija se je dovolj dobro izkazala na področju pomorov,\ngospodarskega kriminala, ...",
    "author": "anon-32087"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\nmihakrajnc je pa križar novega veka!",
    "author": "anon-99706"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\nVerujem v Boga in izražam globoko spoštovanje do Kristjanov, ki ne\nle oznanjajo evangelij, ampak ga tudi živijo, ki razdajajo ne le\nbesede, temveč tudi svoje imetje v dobro sočloveka. Tiste, ki s\nsvojim neplačanim prostovoljnih delom osrečujejo sobrata.\n\nŽal pa mnogi verniki RKCja kot ustanove ne vidimo v tej luči. To\nste mi prav vi, gospod Gril, pred leti potrdili z besedami: \"V\nCerkvi potuje denar le po enosmernih poteh\"?\n\nGospod Gril, verniki si ne želimo Cerkve, ki se bo ukvarjala s\nposli, Cerkve, ki bo gospodarila z gozdovi, želimo si Cerkve, ki bo\ns svojim zgledom pokazala, kaj pomeni razdajati se potrebnim. Samo\nbesede niso več dovolj. Spomnite se Jezusa. Imel ni ničesar, učil\nje z zgledom, umival je noge drugim...\n\nTaka je bila Cerkev v prvih desetletjih, morda stoletjih. Kasneje\nso se mnogi, ki se niso strinjali z njenimi težnjami po oblasti in\npremoženju, ločevali od nje in ustanavljali svoje verske skupnosti,\nki še danes sledijo prvotni zavezi k uboštvu.\n\nNaj vas spomnim, da je še za časa najinega življenja Cerkev prav\ntistim, ki jih je Jezus priznal kot dediče njegovega kraljestva,\nodrekala gostoljubje in prejem zakramentov. Govorim o ljudeh, ki\njih Jezus imenuje ubogi v duhu. Danes jim pravimo ljudje s\nposebnimi potrebami. Marsikje so duševno prizadetim še danes zaprta\nvrata cerkva, ker \"motijo mašo\", ne morejo prejeti zakramentov, ker\n\"se ne morejo naučiti potrebnega\"... Priporočam obisk kake maše, ki\njo pripravijo pripadniki gibanja Vera in luč. Tam še vedno začutim\nprvotno Cerkev in živega Boga v teh ljudeh, polnih brezpogojne\nljubezni. Ko bo Cerkev kot te preproste Lučke, bodo tudi mediji s\nspoštovanjem pisali o njej.\n\nPa še enkrat: kapo dol pred Kristjani, ki živijo evangelij, žal pa\nnjihovo delo sproti uničujejo vsi, ki o evangeliju le govorijo.",
    "author": "anon-12786"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\nma, jebiga, vera je opij za ljudstvo, farji ste pa dilerji! kako\nboste potem imeli lepo podobo v javnosti?",
    "author": "anon-36971"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\nČe si ogledate stran:\n\nhttp://www.zrtve-cerkve.org/cerkveno_bogastvo.ht m\n\nni potreben noben dodaten komentar.",
    "author": "anon-4465"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\nCerkev, kateri pripadajo, ni pohlepna in nenasitna ustanova, ki bi\nji šlo samo za moč, oblast in blaginjo. Duhovniki, ki izgorevajo v\ndelu za versko in duhovno življenje zaupanih jim ljudi, niso\nnikakršni oblastiželjni koristolovci.\nGre tukaj za dogmo? V članku namreč ti trditvi nista z ničemer\npodprti. Res pa ju tudi ne podpirajo informacije o vrtoglavih\nzneskih odškodnin, ki jih je prejela RKC.\nČe bo šlo tako naprej, bo tudi finančno najmočnejša sila in\nnajpomembnejši dejavnik na naših tleh. Si bo v naslednjem koraku\nudomačila medije (=jih kupila) in v njih zaposleni novinarji nas\nbodo prepričevali, da ima prav samo RKC?\nPrecej srhljiva podoba za nevernika kot sem. Pa ne nasprotujem veri\nkot prepričanju posameznikov, zaradi mene tudi organiziranih v\ncerkev. Po mojem gre za drugačen pogled na svet, kot ga imam sama.\nVendar še vedno mislim, da ni nujno napačen moj pogled, kot ne\ntrdim, da je napačen pogled vernikov, samo drugačen.\nVendar, če se bo odvil scenarij, kot ga napoveduje gospod Gril,\nkoliko prostora pa bi ostalo za drugačne?",
    "author": "anon-82925"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\n\" Naloga Cerkve je, da medije sprejme in jih udomači za svoje\npastoralne potrebe, ne pa da se bori proti njim. Možnosti za\nsodelovanje je zelo veliko, za strpno sobivanje pa še veliko več.\n\"\n\nJih udomači?\n\n\" Kaj je narobe in kaj bi bilo treba spremeniti, da bi bili s\nporočanjem o veri in Cerkvi bolj zadovoljni verni in neverni?\n\"\nVerni naj berejo \"svoje\" časopise, neverni pa \"svoje\", pa ne bo\nnobenih problemov. Tisti pa, ki ga zanima tudi druga stran pa ima\nvso možnost priti do teh informacij.",
    "author": "anon-27449"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\nDejstvo je, da so številni verni ljudje zaradi podobe\nCerkve v naših medijih prizadeti, užaljeni in ogorčeni.\nVera, ki so jo izbrali za svoje življenjsko vodilo, ne more biti\nnekaj samo po sebi slabega. Cerkev, kateri pripadajo, ni pohlepna\nin nenasitna ustanova, ki bi ji šlo samo za moč, oblast in\nblaginjo.\n\nGospod Gril, vi ste čisto eno navadno svetohlinsko in pokvarjeno\nbitje tako kot je pokvarjena vaša cerkev. In ne vera. Vera\nposameznika je nekaj najbolj svetega in ne potrebuje vaše\ninterpretacije. Venomer trobite eno in isto, vse svoje grehe pa\npomete pod prag oz. se spokorite zanje daleč od oči javnosti. Od\nkod pa dobite denar za odpustke? Vse to kar ste napisali v prvem\nodstavku je seveda res. Sploh pa ne razumem, zakaj vam pustijo\nobjavljati take zmazke v Financah, gotovo je v ozadju ekonomski\ninteres in nič drugega. Dejstvo je, da so številni verni in neverni\nljudje zaradi podobe Cerkve  prizadeti, užaljeni in ogorčeni.\nVendar ne zaradi medijev. Zaradi vas, ki vam je za njihove duše kaj\nmalo mar, za premoženje, ki ste si ga v zgodovini RKC nagrabili z\nlažmi, krajo in nasiljem, pa zagotovo več. Kristus je zagotovo\nmilijonkrat že vstal od mrtvih, ko vas mora gledati in\nposlušati. Da vas ni sram. Imeli ste kaplane z orožjem. Vaši\nfarji se posvečajo politiki v božjem hramu. Prepričujejo\nonemogle  po domovih ostarelih, da jim zapuščajo premoženje.\nImate pedofilske afere. Se greste pokvarjene igre v navezi z\ndržavo. Vsega tega pa ne poveste.Sedaj ste si za prižnico\nizbrali še tiste medije, ki vam to omogočajo. Sprevrženo, da\nje kaj.",
    "author": "anon-28225"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\nZadnja sprememba: 0704Avstr 01.02.2007 09:01\nGospod Gril, ravno zaradi takšnih kot ste vi in takšnih člankov kot\nje vaš, je RKC vse majn priljubljena. To pa zato, ker cerkvi kot\nustanovi že dolgo ni več pomemben vernik kot človek ampak predvsem\nmoč, ki jo bo lahko nad njim imela in zlorabljala.\n\nKo boste prvič razdelili denar, ki ga dobite z raznimi\nodškodninami,med ljudi (zaradi mene lahko tudi \"vaše\"), takrat\nboste lahko rekli, da skrbite za vernike. Seveda pa bo to akrat ,\nko bodo \"prašiči znali leteti\" ali po vaše \"ob vekomaj\". Pa naj na\nkoncu dodam še Amen vašim neumnostim in ignoranstvu.\n\nVčasih KP, danes pa RKC :-))\n\n\nPS: Sem kristjan, vendar že dolgo ne več pripadnik RKC-ja",
    "author": "0704Avstr"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\nVsaka podoba samo odraža predmet, ki je upodobljen.\n\nIn seveda gospod Gril - kot ponavadi - nima nikjer nobenega\nargumenta za to, da bi bila Cerkev napačno upodobljena: dejstvo je\nda se ta Cerkev razen z opravičevanjem svojih zločinov in\nrevidiranja zgodovine ukvarja predvsem z grabljenjem premoženja in\noblasti.\n\nŠe dobro, da odstajajo podobarji, katere lahko okrivimo za slabo\npodobo...\n\nlp",
    "author": "anon-52147"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\nDa cerkev ni pohlepna?????\n\nOd nam skupne države zahteva in dobiva premoženje, ki ji je bilo\nzaplenjeno pred drugo svetovno vojno. Toda nihče se pa ne sprašuje\nkako je do tega premoženja prišla pred drugo svetovno vojno - skozi\nzgodovino.\n\nSe opravičujem zaradi kletvic, toda Pizd*e fevdalistične ne bodo\nnikoli priznale, da so si z inkvizicijo prisvojile večino\nrenesančnega evropskega kapitala. Ljudi sicer niso metali v jame,\nso jih pa zažigali na grmadah in mučili v vlažnih kleteh.\n\nImejte nazaj svoje premoženje, samo ne težite potem da mediji o vas\nne poročejo korektno.",
    "author": "anon-55285"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\nAli lahko zgornji tekst beremo tudi tako:\nPristransko poročanje o ZK je eden najpogostejših očitkov, ki jih\nslišimo v komunističnih krogih na račun medijev in novinarjev.\nČeprav ljudje pri tem prvenstveno ne mislijo na Finance, ki o\npartijskih zadevah malo pišejo, in še manj na Komunista, ki o\npartiji in ZK piše zelo veliko, bom komentar vseeno posvetil temu\nvprašanju. Kaj je narobe in kaj bi bilo treba spremeniti, da bi\nbili s poročanjem o komunizmu in ZK bolj zadovoljni komunisti in\nnekomunisti?\nDejstvo je, da so številni komunisti ljudje zaradi podobe ZK v\nnaših medijih prizadeti, užaljeni in ogorčeni. Prepričanje, ki so\njo izbrali za svoje življenjsko vodilo, ne more biti nekaj samo po\nsebi slabega. ZK, kateri pripadajo, ni pohlepna in nenasitna\nustanova, ki bi ji šlo samo za moč, oblast in blaginjo. Vodilni\nkomunisti, ki izgorevajo v delu .....",
    "author": "furland"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\nLea\nKar groza me je,ko berem te komentarje. Ali je možno, da je v\ndanašnji dobi toliko sovraštva; ali je verjeti očem, ko berejo\nbesede, ki niso dostojne človeku; ali je res vse tako negativno,\nkot pišejo komentatorji? Upam le, da so le-to tisti, ki so v\nživljenju globoko razočarani in za svoje težave iščejo krivce in če\nje le mogoče, naj bo to cerkev in verniki.\nUgotavljam, da se le malo vernih ljudi upa kaj napisati ali pa se\njim ne zdi polemizirati s tistimi, ki so prepričani v svoj prav.\nVsem, ki toliko vedo o cerkvi in o sv. mašah in o požrešnosti\n\"cerkve\", bi svetovala, da kdaj stopijo v \"božji hram\", ko je ali\npa ni sv. maše. Naj malo prisluhnejo tej \"sovražnic\" cerkvi, ki je\n\"pohlepna\" po premoženju, ki \"hujska\" ljudi iz prižnic. Sem\nvernica, hodim k sv. maši in povem vam, nihče me ne pohujšuje,\nnihče me ne prisiljuje v nič in nihče od mene ničesar ne zahteva.\nČe kaj dam, je to moja prosta volja in ne zanima me, kam ta denar\ngre (tudi državi dajem - pa ne prostovoljno - pa se velkokrat\nsprašujem, ali ta moj denar \"požrešna\" država prav troši-\nvelikokrat razmetava z njim .....)Če se ozrem okoli sebe (v kateri\nkoli cerkvi) vidim toliko kulturne dediščine, vidim toliko lepote,\nki jo ohranja \"cerkev\" skozi stoletja, pa se ni nihče vprašal, kje\nje dobila denar - naši prostovoljni prispevki pripomorejo tudi k\ntemu. Ali kdo ve, kolikim revežem pomaga karitas, ali kdo ve,\nkoliko položnic tistih, ki nimajo sredstev za preživetje, plača\nkaritas, ali kdo ve, koliko stane ogrevanje sakralnih objektov\n(morda pa bi morali verniki pri sv. maši ali otroci pri verouku\nzmrzovati, tako kot je bilo v dneh \"prve\" cerkve in naj bi tehnični\nrazvoj pomagal samo nevernim, verni pa naj bi ostali v katakombah,\nčeprav preko davkov in prispevkov prispevamo k razvoju).\nV končni fazi pa smo \"cerkev\" samo ljudje, ki imamo tako dobre kot\nslabe lastnosti in zato pač po izjemah ni moč vsega metati v isti\nkoš.\n\nZelo bi bilo lepo v naši domovini in na našem planetu, če bi bili\nvsi malo bolj strpni drug do drugega, če ne bi med seboj iskali\nsamo napak, ampak bi v drugem iskali tisto, kar je dobro in bi drug\ndrugemu pomagali - ni potrebno samo z denarjem, ki je včasih celo\npoguba, ampak tudi z dobrimi deli - tega pa je med verniki kar\nnekaj.\nPa veliko strpnosti želim vsem.",
    "author": "anon-91072"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\nČe bi bila cCerkev malo manj grabežljiv ain bolj usmerjena k ljudem\nbi bilo še vse lepo in prav.\nAli se vam zdi normalno, da cerkev želi imeti svoje šole, kjer bo\nmladim ljudem že v mladosti prala možgane?\nAli se vam zdi normalno, da moramovsi plačevati cerkvi za njihove\nzaposlene, ko imajo vendar kar nekja lastnih družb s\nprofitom?\nAli mislite, da moramo razpustiti vso laično družbo in uvesti\nstrogo crkveno hirarhijo brez posebnih ženskih pravic, kot to\nzahteva papež?\nAli res mislite, da vsi, ki pridejo v cerkev mislijo tako kot misli\nnekaj cerkvenih veljakov?\nBodite tako pogumni in uvedite davek , ki naj ga plačujejo le verni\nin objavite na svojih spletnih straneh obrazec za izstop iz vaše\nvere, pa bomo videli koliko jih bo še ostalo. Manj kot 10% jih bo\nin ne tako kot sedaj razlagate ca. 60%.\nAli res želite vso zdravstvo dati nunam, ki tako kozt v Afriki\nskrbijo za javne bolnice? Ali je to namen g. Bručana?\nMorda pa res.",
    "author": "anon-104355"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\nGospod Gril, že samo dejstvo, da ste samostalnik CERKEV dosledno\npisali z veliko začetnico, vas popolnoma demantira. Ne dovolim\nRKC-ju, da me šteje, kot svojega vernika, čeprav sem bil krščen. To\nje bila poteza mojih staršev, ne moja. Resno razmišljam, da bi se\nvključil v evangeličansko cerkev, ki je edina prava slovenska\ncerkev. To je Trubarjeva cerkev, kateri nam je dal slovensko\nknjigo. RKC je pa slovenske knjige sežigala...franci.",
    "author": "IN131_fra"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\nepra\nDokler tebi in tebi podobnim jaz kot ateist plačujem to tvojo\nprostočasovno dejavnost (RKC) toliko časa sploh nimaš pravice\nmoralizirati o strpnosti. Tisti hip, ko bodo kleriki izvlekli roko\niz moje denarnice lahko napišeš knjigo na to temo. Do takrat pa\nšiiic.",
    "author": "anon-53379"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\nZaklad v nebesih (Lk 12,33–34 ) 19 »Ne nabirajte si zakladov\nna zemlji, kjer uničujeta molj in rja in kjer tatovi vlamljajo in\nkradejo; 20 nabirajte pa si zaklade v nebesih, kjer jih ne\nuničujeta ne molj ne rja in kjer tatovi ne vlamljajo in ne kradejo.\n21 Kjer je namreč tvoj zaklad, tam bo tudi tvoje srce.«",
    "author": "anon-25937"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\nTudi Bog ima težave s kadrom, delajo čisto po svoje, mimo njega,\npa še odpovedi jim ne more dati.",
    "author": "anon-60258"
  },
  {
    "ctx": "O, Bog, spet Cerkev!",
    "ctx_link": "https://www.finance.si/finance/o-bog-spet-cerkev/a/174026",
    "upvotes": 0,
    "content": "\nDejavnost cerkve se je že zdavnaj preselila iz duhovnih sfer v\nfinančne, ob čemer je duhovna postala postranska, nujna samo zaradi\nopravičevanja svojega statusa in nadaljevanja pridobitne\ndejavnosti.\nKot ateist ugotavljam samo, da mi na vsa vrata vsiljujejo svoje\nideje vere (ob tem, da zaničujejo prejšnjo oblast, ki je počela\npodobno), s tem da mi danes svoje hobije še zaračunajo na vse\nnačine.\nNaslednja oblast bo imela precej dela, da bo popravila današnje\nst(r)anje.\nNesprejemljivo je, da vernikom njihove hobilje plačujemo vsi, če se\npa sam hočem npr. resno izobraževat s kakšnimi jezikovnimi tečaji\nali podobno, pa moram investirat iz lastnega žepa.\nNajbolj abotno pa je, da njvečja kapitalistična ITALIJANSKA firma\npreko svojih podružnic izvaja nateg vsega Slovenstva in jim še kar\nnaprej pobira lastnino. Slovenceljni pa tem istim velekapitalistom\nvztrajno nosijo svojo lastnino, in kot da to ne zadošča, bomo\nsprejemali še zakone, ki bodo vsem določali isto.\nIzgleda da tale Gril tudi pričakuje kakšno nagrado iz vatikana, kot\nnjegov predhodnik, zato se njegova dejavnost tako zapisuje.",
    "author": "anon-1445"
  }
]