[
    {
        "ctx": "S spletnim naročanjem nad čakalne vrste",
        "ctx_link": "https://www.finance.si/finance/s-spletnim-narocanjem-nad-cakalne-vrste/a/174040",
        "upvotes": 0,
        "content": "\nKoliksna je investicija? Kaksen je ROI, povratek investicije?\nKoliko prihranka pomeni taksna investicija? Koliko bodo bolniki\nzaradi tega bolj zdravi? Koliko bo to manj stalo ZZZS?\nIn podobna vprasanja pricakujem postavljena in odgovorjena v\ncasopisu, ki se ukvarja z gospodarsko financno problematiko.\nHvala!\nDo takrat so taksni clanki samo reklama za navedne v clanku!",
        "author": "anon-29653"
    },
    {
        "ctx": "S spletnim naročanjem nad čakalne vrste",
        "ctx_link": "https://www.finance.si/finance/s-spletnim-narocanjem-nad-cakalne-vrste/a/174040",
        "upvotes": 0,
        "content": "\nJa pohvalno je to naročanje, upam da je tudi \" VARNO \" Zanima me,\nkdo stoji za agencijo SONCE.NET, oziroma a so vsi prenosi\nobčutljivih podatkov testirani, ustrezno kriptirani, arhivirani in\nkako. A se bodo s takšnim pristopom zmanjšale čakalne vrste in\njemanje preko vrste?!? A bo kaj podobnega naredila tudi ZZZS, da se\nne bo zgodilo, da kakšen pomembnež gre na zdravljenje v zdravilišče\nza par tednov ko parkrat kihne, medtem, ko se tisti, ki je res\nbolan mora vlačiti po sodišču, da uveljavlja tisto kar mu pripada\nin zakar pošteno plačuje!!!",
        "author": "anon-10540"
    },
    {
        "ctx": "S spletnim naročanjem nad čakalne vrste",
        "ctx_link": "https://www.finance.si/finance/s-spletnim-narocanjem-nad-cakalne-vrste/a/174040",
        "upvotes": 0,
        "content": "\nAh, jaz pa mislim, da je to prav krasno, še zlasti je to mnogo\nbolje od telefona...pri tem pogosto ne dobiš zveze (pa še za\nnaaglušne in gluhe je bolj praktično). Le zakaj bi bilo kaj manj\nvarno od telefona? Internetni e naslovi tako ali tako ne povedo\ndosti, saj gre samo za to da se naročiš, mar ne? Vsaj za rutinske\nin redne preglede, kjer ni treba razlagati, za kaj gre, bi lahko to\npovsod v zdravstvu uvedli. Tudi za sestro bi bilo lažje, če ji ne\nbi bilo treba kar naprej dvigovati telefonov in se hkrati še\npogovarjati s pacienti (potem so oboji živčni), ampak bi obedelala\ne-pošto, takrat ko bi imela čas. Uporaba e-pošte pa je samo stvar\nvaje. Morda bi tako tudi malo dvignili pismenost prebivalstva...",
        "author": "anon-68918"
    }
]