[
    {
        "ctx": "Kacin-Janševa zarota proti LDS",
        "ctx_link": "https://www.finance.si/finance/kacin-janseva-zarota-proti-lds/a/174341",
        "upvotes": 0,
        "content": "\nGlas \"jokajočega\" v puščavi!\n\nNekateri so še vedno prepričani, da svet, pardon Slovenija, ne more\nobstajati brez vladojoče LDS (vsaj ne več kakor en mandat).\n\nps: se pa strinjam s tezo, da v tej državi nimamo pravih desnih\nstrank, pač pa so vse leve:\n\n- ultralevičarji - LDS\n- populistični levičarji - SNS\n- pragmatični levičarji - SLS\n- krščanski socialisti - NSI\n- levi demokrati - SDS\n- upokojeni levičarji - DESUS\n- socialisti (umirajoči a morda ponovno prerojeni) - SD\n\nKaj še sploh ostane dtrugim?\n\nNujno ta država potrebuje vsaj tri stranke:\n\n- liberalce (sem bi se morda lahko štel Mrkaić)\n- klasično desnico (neko mešanico krščansko ljudske stranke ali\nrepublikance oziroma narodno stranko)\n- klasične nacionaliste (ki se borijo izključno za narod in državo\nin ne za ideologijo, oziroma ne bi prodajali svojih ultradesnih\nnačel trenutni oblasti)\n\nDo takrat pa ostane godlja, kjer volivci nikoli ne bomo vedeli ,\nkoga smo volili:(",
        "author": "anon-95252"
    },
    {
        "ctx": "Kacin-Janševa zarota proti LDS",
        "ctx_link": "https://www.finance.si/finance/kacin-janseva-zarota-proti-lds/a/174341",
        "upvotes": 0,
        "content": "\nNaj torej zmaga sodelovanje nad sovraštvom in spotikanjem....",
        "author": "anon-48261"
    },
    {
        "ctx": "Kacin-Janševa zarota proti LDS",
        "ctx_link": "https://www.finance.si/finance/kacin-janseva-zarota-proti-lds/a/174341",
        "upvotes": 0,
        "content": "\nIz lastnih izkušenj zagotavljam, da so žal v vseh\npolitičnih strankah v velikem delu ljudje, ki razumejo\npolitiko, kot priložnost za svojih pet minut žetve in slave.\nTaki razmišljajo o boju za oblast in ne o svojem prispevku za\n dobrobit države ali lokalne skupnost in še manj o\nkoristih za vse ljudi.\nPrepoznavni so po tem, da sprejemajo zakonodajo, ki koristi le\nnjihovim ter istočasno zategujejo vse pasove, da koristi\nza svoje sploh lahko realizirajo. Prepoznavni so tudi po\ntem, da ovržejo vsako dobro idejo z nasprotne strani ter negujejo\nsovraštvo do drugačnih, torej vsiljujejo spotikanje in zatirajo\nsodelovanje, kar je kot smrtni strup za narod in\ndržavo. \nDa bi opisano zakrili imenujejo najrazličnejše komisije, ki\nzatirajo ponavljanje njihove prakse pri drugih ljudeh, med\nljudmi.\n\nNarod tako uspešno zastrupljajo z mediji, pohabljenim šolskim\nsistemom, mamili, alkoholom, preobremenitvami na delovnih\nmestih in še čim, da jim naseda na vsakih volitvah, ko\nsi isti nadevajo najrazličnejše strankarske maske.\n\nDržava pa zaradi opisanega tone podobno, kot pada prazna vreča, ki\nne stoji pokonci. Tisti pač, ki naj bi jo gradili, raje kradejo iz\nnje in zato ne more biti drugačna, kot prazna.\n\nZaradi zgoraj opisanega je država Slovenija svojim ljudem še vedno\nkot mačeha in ne kot mati.\n\nZato ljudje na položajih, prenehajte ga srati in končno začnite\nspoštovati neokrnjene vrednote ter naravne zakonitosti!\n\nNekaj takih je zbranih tudi na:\nhttp://www.barje.net...?p=240#240< /a>",
        "author": "anon-48261"
    },
    {
        "ctx": "Kacin-Janševa zarota proti LDS",
        "ctx_link": "https://www.finance.si/finance/kacin-janseva-zarota-proti-lds/a/174341",
        "upvotes": 0,
        "content": "\nŽe naslov, ki ga je izbral Balažic pove zadosti o njegovem zmedenem\nin paranoičnem duhovnem stanju. Je kar smešno od takega političnega\nkonvertita prebirati kakšen liberalizem bi morali imeti na\nSlovenskem - žal bi bili Balažicevi teksti primernejši za 18. ali\n19. stoletje. Od tistih časov pa do danes se je tudi liberalizem\nrazvijal (kar je Balažic očitno spregledal) in vase vsrkal tako\ndemokratičene (zato se sodobni politični sistemi imenujejo\nliberalne demokracije) kot tudi socialne (svoboda posameznika je\nogrožena tudi v primeru, če posamezniku v družbi, zaradi prevelike\nsocialne razslojenosti in drugih ovir, ni omogočeno, da se povzpne\nin uspe s svojim delom in sposobnostjo) elemente.\n\nPredlagam, da Balažic na podlagi liberalnih idej, ki ji zagovarja\nskupaj s somišljeniki ustanovi svojo stranko in naj se pomeri na\nnaslednjih volitvah. Obeti za to sicer niso najboljši, saj\nLibertarno društvo, ki so ga ustanovili skupaj z Mrkaičem in še\nnekaj lunatiki, ni ravno nek magnet za ljudi. Verjetno jim še danes\nni jasno zakaj? Je pač tako, da je lahko na veliko s****, če ti\nplačo daje država. Balažic poskusi se v gospodarstvu in nekaj\nnaredi iz sebe, potem pa, na podlagi izkušenj iz prakse, napiši kaj\no liberalizmu.",
        "author": "sopranos"
    },
    {
        "ctx": "Kacin-Janševa zarota proti LDS",
        "ctx_link": "https://www.finance.si/finance/kacin-janseva-zarota-proti-lds/a/174341",
        "upvotes": 0,
        "content": "\nJust do it!",
        "author": "anon-68365"
    },
    {
        "ctx": "Kacin-Janševa zarota proti LDS",
        "ctx_link": "https://www.finance.si/finance/kacin-janseva-zarota-proti-lds/a/174341",
        "upvotes": 0,
        "content": "\nPogled z drugačnega ideološkega položaja kaže drugačne vzroke za\nrazpad LDS-a kot jih navaja Balažic, pa tudi prerokuje, da nova\nliberalna stranka zgrajena na liberalnem delu nekdanje LDS čaka\nenaka usoda. Skupna točka kritične mase v LDS je bila želja po\nbogastvu. S tem ko je usahnil vir denarja = državno korito, je\nizginil skupni interes in sledil je neizogiben razpad in razgalitev\ncesarja.\n\nP.S.: Tudi JJ in kompanija uspešno stopajo po poti LDS-a. Masa JJ\noportunistov se povečuje in približuje kritični masi. Do te mase je\nše kakšno leto, tega trenutka pa ljudje ne bodo zaznali. Ljudje\nzaznajo zgolj sevanje, ki je posledica potekajoče verižne reakcije.\nTa pa, jasno, steče šele, ko je kritična masa presežena.",
        "author": "prerok"
    },
    {
        "ctx": "Kacin-Janševa zarota proti LDS",
        "ctx_link": "https://www.finance.si/finance/kacin-janseva-zarota-proti-lds/a/174341",
        "upvotes": 0,
        "content": "\nMnožina pojavnosti takega načina razmišljanja med politoligi,\nsociologi in drugimi logi, me navaja k misli (ki pa je\nnepreverjena), da je to posledica FDV šolanja. Iz njihovih pisanj\nin razmišljanj veje psevdoznanost. Ravno psevdoznanost je tista, ki\nprevara z lahkoto, saj se na površju sveti kot prava znanost.",
        "author": "prerok"
    },
    {
        "ctx": "Kacin-Janševa zarota proti LDS",
        "ctx_link": "https://www.finance.si/finance/kacin-janseva-zarota-proti-lds/a/174341",
        "upvotes": 0,
        "content": "\n\"...Kacina je za predsednika LDS kot svoje \"kukavičje jajce\"\nnastavil sam Janša, da bi mu pomagal razbiti opozicijske vrste -\nargumentov vam po potrebi natresem obilo. A bedarije na\nstran ...\"\nkako veš, da so to bedarije? ti je poznan dogovor (zaveza) med\nBavčarjem, Kacinom in Janšo v času študija slednjih dveh na \"tvoji\"\nfakulteti (prva generacija obramboslovcev)?",
        "author": "anon-36971"
    },
    {
        "ctx": "Kacin-Janševa zarota proti LDS",
        "ctx_link": "https://www.finance.si/finance/kacin-janseva-zarota-proti-lds/a/174341",
        "upvotes": 0,
        "content": "\nKomentator Balažič je bil član stranke LDS in koristnik matere\ndržave. Vse do takrat ko je pil državni mleček vključno z\nustvarjanjem odnosnega kapitala je bilo za njega prav. Ko pa je\nuvidel, da mu mati ne bo dajala več mlečka, se je žalostno obrnil\nod matere in pričel pri kmetu jokati o materi kravi. Zdi se, da je\nkomentator član M. Mrkaičevega tima užaljenih ekonomistov, ki so se\nprav nerodno spravljali k politiki, s pomanjkanjem ekonomskega in\npolitičnega znanja. Vsi skupaj bodo verjetno nekoč uvideli, da bo\npotrebno nekoč iz peskovnika.",
        "author": "anon-13430"
    },
    {
        "ctx": "Kacin-Janševa zarota proti LDS",
        "ctx_link": "https://www.finance.si/finance/kacin-janseva-zarota-proti-lds/a/174341",
        "upvotes": 0,
        "content": "\n: Levi Demagoški Socialisti\n\nAlternative -\n\nLjubitelji Državnih Sredstev\nLjudska Demokratična Stranka",
        "author": "tstih"
    },
    {
        "ctx": "Kacin-Janševa zarota proti LDS",
        "ctx_link": "https://www.finance.si/finance/kacin-janseva-zarota-proti-lds/a/174341",
        "upvotes": 0,
        "content": "\n: Kdo je tako \"nor\"?\n\nLiberalna stranka bo spomladi ustanovljena. Kdor bi rad sodeloval,\nnaj nas kontaktira. Tisti, ki ste nam kontakte že pustili boste o\nustanovitvi stranke pravočasno obveščeni.",
        "author": "tstih"
    },
    {
        "ctx": "Kacin-Janševa zarota proti LDS",
        "ctx_link": "https://www.finance.si/finance/kacin-janseva-zarota-proti-lds/a/174341",
        "upvotes": 0,
        "content": "\nJoj joj, kakšno pogrebno jamranje je tale članek. Pa saj nam je\nvsem jasno, da kompartijska mlada zalega že predolgo straši po\nSloveniji. Da jim je stranka crknila je prav, narobe je, da šele\nzdaj. Resnične dileme in delitve bodo nastopile po volitvah 2008,\nko bo teba natakniti uzdo ne več mladim razvajenim komunistkom\ntemveč trdno organizirani hčerinski firmi Vatikan,d.d. Črta ločnica\nbo po mojem taka : na levi SDS,SNS in še kak spodoben mikro\npreostanek liberalcev vseh vrst, na drugi strani pa strankarske\nizpostave firme Vatikan,d.d. ZSMS,LDS, Združena glista in podobni\nzvarki semeniščnika iz Gruzije (J.V.Stalin) in hohštaplerja iz\nKumrovca so pa že bolj ali manj zgodovina (upam).",
        "author": "purinoli"
    },
    {
        "ctx": "Kacin-Janševa zarota proti LDS",
        "ctx_link": "https://www.finance.si/finance/kacin-janseva-zarota-proti-lds/a/174341",
        "upvotes": 0,
        "content": "\nPazi, sedaj bodo fantje iz peskovnika bolj previdni",
        "author": "anon-13430"
    },
    {
        "ctx": "Kacin-Janševa zarota proti LDS",
        "ctx_link": "https://www.finance.si/finance/kacin-janseva-zarota-proti-lds/a/174341",
        "upvotes": 0,
        "content": "\nKakšna salata Milan, LDS so odnesle prikrite kraje goljufije,\nkorupcija, klientelizem, skratka odneslo jih je to, da so iz zlata\ndelali drek, v Sloveniji pa rabimo take ljudi, ki bodo znali\nobrniti ta partijski proces in med njimi zagotovo ni niti tovariša\nKučana, ali tovariša Pahorja in še manj kakega tovarša Janše.\nkatedrala.si",
        "author": "anon-105119"
    },
    {
        "ctx": "Kacin-Janševa zarota proti LDS",
        "ctx_link": "https://www.finance.si/finance/kacin-janseva-zarota-proti-lds/a/174341",
        "upvotes": 0,
        "content": "\nBojim se, da bo tvoja stranka, sodec po tvojem blogu v zadnjem\ncasu, bolj desna kot pa prava liberalna.",
        "author": "anon-84393"
    },
    {
        "ctx": "Kacin-Janševa zarota proti LDS",
        "ctx_link": "https://www.finance.si/finance/kacin-janseva-zarota-proti-lds/a/174341",
        "upvotes": 0,
        "content": "\n\ntstih je\nnapisal(a):\n: Levi Demagoški Socialisti Alternative - Ljubitelji Državnih\nSredstev Ljudska Demokratična Stranka\n \nne pozabit na parolo sedaj (ne)odvisnega lahovnika, ki jo je\nzapisal, ko je bil še predavatelj na univerzi edvarda\nkardelja:\n\nL opovi D ržijo\nS kupaj  :)",
        "author": "RTM"
    },
    {
        "ctx": "Kacin-Janševa zarota proti LDS",
        "ctx_link": "https://www.finance.si/finance/kacin-janseva-zarota-proti-lds/a/174341",
        "upvotes": 0,
        "content": "\n\ngaljevec je\nnapisal(a):\nGlas \"jokajočega\" v puščavi! Nekateri so še vedno prepričani, da\nsvet, pardon Slovenija, ne more obstajati brez vladojoče LDS (vsaj\nne več kakor en mandat). ps: se pa strinjam s tezo, da v tej državi\nnimamo pravih desnih strank, pač pa so vse leve: - ultralevičarji -\nLDS - populistični levičarji - SNS - pragmatični levičarji - SLS -\nkrščanski socialisti - NSI - levi demokrati - SDS - upokojeni\nlevičarji - DESUS - socialisti (umirajoči a morda ponovno\nprerojeni) - SD Kaj še sploh ostane dtrugim? Nujno ta država\npotrebuje vsaj tri stranke: - liberalce (sem bi se morda lahko štel\nMrkaić) - klasično desnico (neko mešanico krščansko ljudske stranke\nali republikance oziroma narodno stranko) - klasične nacionaliste\n(ki se borijo izključno za narod in državo in ne za ideologijo,\noziroma ne bi prodajali svojih ultradesnih načel trenutni oblasti)\nDo takrat pa ostane godlja, kjer volivci nikoli ne bomo vedeli ,\nkoga smo volili:(\n \nTočno tako je moje razmišljanje.",
        "author": "kzupanc"
    },
    {
        "ctx": "Kacin-Janševa zarota proti LDS",
        "ctx_link": "https://www.finance.si/finance/kacin-janseva-zarota-proti-lds/a/174341",
        "upvotes": 0,
        "content": "\n\nraccak je\nnapisal(a):\nBojim se, da bo tvoja stranka, sodec po tvojem blogu v zadnjem\ncasu, bolj desna kot pa prava liberalna.\nLiberalna stranka in moj blog nimata nobenih stičnih točk; me\npa zanima, kaj je desnega na mojem blogu v zadnjem času?",
        "author": "tstih"
    },
    {
        "ctx": "Kacin-Janševa zarota proti LDS",
        "ctx_link": "https://www.finance.si/finance/kacin-janseva-zarota-proti-lds/a/174341",
        "upvotes": 0,
        "content": "\ntvoja nekriticna podpora republikancem.",
        "author": "anon-84393"
    },
    {
        "ctx": "Kacin-Janševa zarota proti LDS",
        "ctx_link": "https://www.finance.si/finance/kacin-janseva-zarota-proti-lds/a/174341",
        "upvotes": 0,
        "content": "\n\nraccak je\nnapisal(a):\ntvoja nekriticna podpora republikancem.\n \nSlovenija že ima Liberalno Stranko že 17 let, to je Grosova\nstranka.\nOb tem Sloveniji manjkata samo še Ronald Reagan in Margaret\nThatcher, saj Rodeta že imamo ( v Vatikanu sicer)\nLp, M.S.",
        "author": "anon-45015"
    },
    {
        "ctx": "Kacin-Janševa zarota proti LDS",
        "ctx_link": "https://www.finance.si/finance/kacin-janseva-zarota-proti-lds/a/174341",
        "upvotes": 0,
        "content": "\n\nstarmar6 je\nnapisal(a):\n\n \nSlovenija že ima Liberalno Stranko že 17 let, to je Grosova\nstranka. \ndrži. in toliko je tudi skrajni domet take stranke v SLO...",
        "author": "anon-36971"
    },
    {
        "ctx": "Kacin-Janševa zarota proti LDS",
        "ctx_link": "https://www.finance.si/finance/kacin-janseva-zarota-proti-lds/a/174341",
        "upvotes": 0,
        "content": "\n\nraccak je\nnapisal(a):\ntvoja nekriticna podpora republikancem.\nKakšna podpora republikancem? Načeloma se držim stran od\nmednarodnih tem. Edini članek, ki sem ga v zadnjem času objavil na\nto temo je spoštovane ugledne objektivne profesionalne kompetentne\nizšolane strokovne kritične novinarje opozoril, da pač v ZDA\nne obstajata le Obama in Hillary; da je celo zelo verjetno, da bo\nnaslednji predsednik Guiliani in da so tudi ob prejšnjih volitvah\npisali nerealne neumnosti o tem, kako je izvolitev Kerryja\ntakorekoč dejstvo; po volitvah pa lastne napovedi skrili za še\nbolj fantastične konstrukte o verskih blaznežih, konzervativni\nmorali in retardiranih coca-cola mcdonalds\nAmeričanih...oziroma, kakor temu pravimo v naših krajih \"kritićni\nintelektualizem\".\n\nJe to \"podpora republikancem\"? Meni se zdi bolj terapija za\nslovenske novinarje.",
        "author": "tstih"
    },
    {
        "ctx": "Kacin-Janševa zarota proti LDS",
        "ctx_link": "https://www.finance.si/finance/kacin-janseva-zarota-proti-lds/a/174341",
        "upvotes": 0,
        "content": "\n\ntstih je\nnapisal(a):\n: Kdo je tako \"nor\"? Liberalna stranka bo spomladi ustanovljena.\nKdor bi rad sodeloval, naj nas kontaktira. Tisti, ki ste nam\nkontakte že pustili boste o ustanovitvi stranke pravočasno\nobveščeni.\nPo moje rabite kakšnega ideologa z FDV. A vas je Balažic že\nkontaktiral? :-)",
        "author": "anon-1638"
    },
    {
        "ctx": "Kacin-Janševa zarota proti LDS",
        "ctx_link": "https://www.finance.si/finance/kacin-janseva-zarota-proti-lds/a/174341",
        "upvotes": 0,
        "content": "\nOk, lepo da se motim :)\n\nNehote sem pac dobil obcutek, da bojo vasi cilji predvsem\nuveljavljanje prostega trga (kar je sicer popolnoma prav), ko pa bo\ntreba kaj povedati o legalizaciji drog, istospolnih porok in vplivu\ncerkve na politiko pa boste ostali tiho.\n\nAmpak, kot ze receno, lepo da se motim in zelim veliko uspeha\nstranki!",
        "author": "anon-84393"
    },
    {
        "ctx": "Kacin-Janševa zarota proti LDS",
        "ctx_link": "https://www.finance.si/finance/kacin-janseva-zarota-proti-lds/a/174341",
        "upvotes": 0,
        "content": "\n\nraccak je\nnapisal(a):\nOk, lepo da se motim :)\n\nNehote sem pac dobil obcutek, da bojo vasi cilji predvsem\nuveljavljanje prostega trga (kar je sicer popolnoma prav), ko pa bo\ntreba kaj povedati o legalizaciji drog, istospolnih porok in vplivu\ncerkve na politiko pa boste ostali tiho.\n\nAmpak, kot ze receno, lepo da se motim in zelim veliko uspeha\nstranki!\nNe, definitivno ni tako. Je pa res, da so določene teme v Sloveniji\nbolj pomembne od drugih. Legalizacija drog je v proceduri ena izmed\nprogramskih točk, prav tako istospolne poroke, o vplivu cerkve na\npolitiko pa sem pisal tule\n\nhttp://libertarec.bl...enijo.html< /a>\n\nJe pa tako, da so nekatere teme pomembnejše od drugih in glede na\nto, kako je v Sloveniji zapostavljena ekonomija, medtem, ko se\ns tematiko Romov, istospolnih, itn. ukvarjamo vsak teden že 15 let\nje racionalno svoje napore usmeriti tja, kjer je večji\nučinek.\n\nLegalizacija istospolnih porok reši nekaj sto parom težave,\nznižanje davkov pa vpliva na vseh dva milijona državljanov.\nProporcije teh problemov so različne.",
        "author": "tstih"
    },
    {
        "ctx": "Kacin-Janševa zarota proti LDS",
        "ctx_link": "https://www.finance.si/finance/kacin-janseva-zarota-proti-lds/a/174341",
        "upvotes": 0,
        "content": "\nČe bi se malo poigrali z besednimi igrami okrog polne riti, bi\nlahko dodali tisto o neumnem kmetu in debelem krompirju ter našli\nparalele z razpadom. Sliši se po kuloarjih, da bodo kulturniki, ki\nso dolga leta veselo cucljali državno pipo, naredili dobrodelni\nkoncert z naslovom \"radi pulimo rdečo peso\". Seveda bo zraven tudi\nPKL trio. Vse se bo dogajalo v bivšem Viba Studiu. navali narode.",
        "author": "anon-6533"
    }
]