[
    {
        "ctx": "Društva v Ljubljani zaradi  Janše trepetajo za obstanek",
        "ctx_link": "https://www.finance.si/finance/drustva-v-ljubljani-zaradi-janse-trepetajo-za-obstanek/a/174321",
        "upvotes": 0,
        "content": "\nOčitno je za novinarje financ vsega v državi kriv Janša:(\n\nKakšen bralec ga bo še začel častiti kot božanstvo, če boste\nustvarjali iz njega lik: alfa in omega modrecev Slovenije!",
        "author": "anon-95252"
    },
    {
        "ctx": "Društva v Ljubljani zaradi  Janše trepetajo za obstanek",
        "ctx_link": "https://www.finance.si/finance/drustva-v-ljubljani-zaradi-janse-trepetajo-za-obstanek/a/174321",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-49373 05.02.2007 05:48\nPo domače povedano - gasilsko društvo v vsako slovensko vas in iz\nljubljane narediti vas to je vsa filozofija vladajoče kamarile.",
        "author": "anon-49373"
    },
    {
        "ctx": "Društva v Ljubljani zaradi  Janše trepetajo za obstanek",
        "ctx_link": "https://www.finance.si/finance/drustva-v-ljubljani-zaradi-janse-trepetajo-za-obstanek/a/174321",
        "upvotes": 0,
        "content": "\nJanković je zvito pritisnil na množice. Lahko bi drugje varčeval...",
        "author": "vizavi"
    },
    {
        "ctx": "Društva v Ljubljani zaradi  Janše trepetajo za obstanek",
        "ctx_link": "https://www.finance.si/finance/drustva-v-ljubljani-zaradi-janse-trepetajo-za-obstanek/a/174321",
        "upvotes": 0,
        "content": "\nHehe, Zoki je grof :) me zanima kolikšen delež v mestnem proračunu\nimajo odhodki za sofinanciranje takihle projektov? Ampak kam bo\nusmerjal mestni denar je njegova legitimna pravica :D",
        "author": "anon-47330"
    },
    {
        "ctx": "Društva v Ljubljani zaradi  Janše trepetajo za obstanek",
        "ctx_link": "https://www.finance.si/finance/drustva-v-ljubljani-zaradi-janse-trepetajo-za-obstanek/a/174321",
        "upvotes": 0,
        "content": "\nTudi za gasilce letos v proračunu MOL ni predvidenih\nsredstev.Seveda je Janković hotel doseči točno to, kar piše v\nnaslovu - za vse je kriv Janša.\nMene pa zanima, koliko bodo privarčevali pri drugih postavkah?\nZakon o občinah se mi ne zdi tako napačen, navsezadnje Slovenija ni\nzgolj Ljubljana, čeprav nekateri tako mislijo.",
        "author": "anon-82925"
    },
    {
        "ctx": "Društva v Ljubljani zaradi  Janše trepetajo za obstanek",
        "ctx_link": "https://www.finance.si/finance/drustva-v-ljubljani-zaradi-janse-trepetajo-za-obstanek/a/174321",
        "upvotes": 0,
        "content": "\nDa bo manj sredstev za NVO oz. društva mi ni žal. Kot\naktivna(trenutno v ilegali) članica društva s socialnimi programi\nsem bila priča neupravičenega tratenja mestnega in državnega\ndenarja na račun tzv. socialno in družbeno koristnih programov, ki\nniti slučajno niso v korist končnim upravičencem. Te organizacije\nimajo tzv. družbena sredstva za podlago za izvajanjelastnih tržnih\nstoritev. Gospodraske družbe z identiččnimi dejavnostmi morajo\nzačenjati iz nič.\nNa ta račun nekateri deli Ljubljani kot evropske prestolnice so še\nvedno brez pitne vode, brez kanalizacije, brez avtobusnih povezav\nin brez dostopnih cest in so nedostopni niti za interventna vozila\n(rešilci, gasilci ipd.)",
        "author": "anon-40634"
    },
    {
        "ctx": "Društva v Ljubljani zaradi  Janše trepetajo za obstanek",
        "ctx_link": "https://www.finance.si/finance/drustva-v-ljubljani-zaradi-janse-trepetajo-za-obstanek/a/174321",
        "upvotes": 0,
        "content": "\nPred tremi leti sem mislil, da evrobirokrati ne znajo zbrati\ninformacij, ko so trdili, da v Sloveniji skorajda ni NVO. No pa jih\nres ni če ima novinarka Financ prav. Niso NVO če so na državnih\njaslih in če odmaknjena državna donacija pomeni njihov propad. Ali\npa morda novinarka niti ne ve kaj so NVO, kakšna je osnovna\ndefinicija \"nevladne organizacije\" t.j. da je neodvisna od oblasti\n(vlade)in državnih financ. Kajti če so odvisne od državnih financ,\nso odvisne od oblasti (vlad na raznih ravneh). Če pa kar tako\ndobijo proračunska sredstva brez vplivanja in kontrole tistih, ki\nupravljajo z različnimi proračuni (razni nivoji vlad) potem je\nnekaj hudo narobe s slovenskimi javnimi financami. Tema za katero\nmislim, da je poklican (liberalni) časnik Finance, da malo razpiha\nmeglo in smrad. Če pa gre za programe \"(so)financiranja projektov\nna področju kulture, vzgoje, izobraževanja, sociale, raziskovanja,\nmladine, zdravja in športa\" pa naj to izvajajo za to usposobljeni\ntržni subjekti t.j. storitvena podjetja, ki se na teh področjih kar\nne morejo ustrezno razviti, ker projekte dobivajo nekakšne NVO ali\ndruštva, za katera niti računovodski standrardi niso obvezni\noziroma nimajo pravega računovodstva. Da ne bo pomote: v to splošno\nfilozofijo naj bi ne padla športna in kulturna društva, ki pa si\nmorajo prav tako iskati sponzorje za svojo aktivnost predvsem v\ngospodarskih firmah in podjetnikih v svojem okolju.",
        "author": "jozedrofenik"
    },
    {
        "ctx": "Društva v Ljubljani zaradi  Janše trepetajo za obstanek",
        "ctx_link": "https://www.finance.si/finance/drustva-v-ljubljani-zaradi-janse-trepetajo-za-obstanek/a/174321",
        "upvotes": 0,
        "content": "\n\nmummychicken je\nnapisal(a):\nTudi za gasilce letos v proračunu MOL ni predvidenih\nsredstev.Seveda je Janković hotel doseči točno to, kar piše v\nnaslovu - za vse je kriv Janša. Mene pa zanima, koliko bodo\nprivarčevali pri drugih postavkah? Zakon o občinah se mi ne zdi\ntako napačen, navsezadnje Slovenija ni zgolj Ljubljana, čeprav\nnekateri tako mislijo.\n \nKaj, ko bi malo prelivali še tvoje dohodke,\nkaj?Saj  drugi tudi potrebujejo za preživetje,kajne?Me\nzelo zanima kako\nbi ravnala v takem primeru.Denar,ki je šel v proračun MOL je\nizvirno denar MOLA,ki pa je po dekretu šel malim jebenim\nobčinicam,ki so nastale zaradi strankarskih kupčkanj in večina njih\nnima možnosti preživetja!!Kako in koliko pa se zadolžujejo je pa\nvprašanje za precej denarja!",
        "author": "anon-24733"
    },
    {
        "ctx": "Društva v Ljubljani zaradi  Janše trepetajo za obstanek",
        "ctx_link": "https://www.finance.si/finance/drustva-v-ljubljani-zaradi-janse-trepetajo-za-obstanek/a/174321",
        "upvotes": 0,
        "content": "\nPredlagam, da se zakonsko prepove vsem društvom v državi\nfinanciranje iz javnih sredstev (beri občinskega proračuna).\nDruštvo si naj sponzorje poišče v gospodarstvu, sicer ni vredno\nsvojega obstanka, ali pa naj dela voluntersko!\n\nKar se pa tiče nevladnih in civilnodružbenih organizacij, je pa\njasno da se vsaj iz moralnih razlogov ne smejo financirati iz\nproračunov raznih mestnih ali državnih politikov - saj nismo več v\nsocializmo a ne!?",
        "author": "anon-95252"
    },
    {
        "ctx": "Društva v Ljubljani zaradi  Janše trepetajo za obstanek",
        "ctx_link": "https://www.finance.si/finance/drustva-v-ljubljani-zaradi-janse-trepetajo-za-obstanek/a/174321",
        "upvotes": 0,
        "content": "\n\ngaljevec je\nnapisal(a):\nPredlagam, da se zakonsko prepove vsem društvom v državi\nfinanciranje iz javnih sredstev (beri občinskega proračuna).\nDruštvo si naj sponzorje poišče v gospodarstvu, sicer ni vredno\nsvojega obstanka, ali pa naj dela voluntersko! Kar se pa tiče\nnevladnih in civilnodružbenih organizacij, je pa jasno da se vsaj\niz moralnih razlogov ne smejo financirati iz proračunov raznih\nmestnih ali državnih politikov - saj nismo več v socializmo a\nne !?\n\nNe nismo. Sedaj se da raje za RKC, ki pravi, da brez tega denarja\nne bi šlo. Torej po tvojem mnenju ni vredna svojega obstanka, ali\npa naj dela voluntersko..",
        "author": "anon-13926"
    },
    {
        "ctx": "Društva v Ljubljani zaradi  Janše trepetajo za obstanek",
        "ctx_link": "https://www.finance.si/finance/drustva-v-ljubljani-zaradi-janse-trepetajo-za-obstanek/a/174321",
        "upvotes": 0,
        "content": "\n\n......Nevladne organizacije skrbi\nnapoved, da MOL zaradi okrnjenega proračuna letos ne bo objavil\nrazpisov za (so)financiranje projektov na področju kulture, vzgoje,\nizobraževanja, sociale, raziskovanja, mladine, zdravja in\nšporta......\nNaj se sprejme zakon, ki bo določal, da mora biti vsaka finančna\npomoč, ki jo država ali mestne občine darujejo nevladnim\norganizacijam, društvom in klubom javno objavljena v Uradnem listu\nin to do evra natančno.\n\nMnogim davkoplačevalcem namreč ni vseeno, kako se porablja denar iz\ndržavnega ali mestnega proračuna.",
        "author": "anon-102577"
    },
    {
        "ctx": "Društva v Ljubljani zaradi  Janše trepetajo za obstanek",
        "ctx_link": "https://www.finance.si/finance/drustva-v-ljubljani-zaradi-janse-trepetajo-za-obstanek/a/174321",
        "upvotes": 0,
        "content": "\nDr Rugelj pravi, da so gasilska društva samo zbirališča\nalkoholikov, ki pod krinko dela za skupnost stalno \"tankajo\".\nPotem ko pridejo nadevani domov težijo ženam in seksat tako ne\nmorejo, zato se žene zatekajo k samozadovoljevanju. To povečuje\ntenzije, ki še samo povečujejo napetosti v družini. Ta negativna\nenergija se potem usmerja na razne manjšine in nemočne.......\nZgodba iz Ambrusa in okolice pa potrjuje, da so gasilci tudi\nnajcenejša nočna straža in udarna moč desnice, postaviš gajbo piva\nna cesto in že imaš nočne straže, ki so pripravljene še za eno\ngajbo vstrajati do zjutraj.\n\n\nSkratka gasilska društva so največje gasilnice žeje in tudi\nfinancerji državnega proračuna s trošarinami in DDV za alko.",
        "author": "anon-49373"
    },
    {
        "ctx": "Društva v Ljubljani zaradi  Janše trepetajo za obstanek",
        "ctx_link": "https://www.finance.si/finance/drustva-v-ljubljani-zaradi-janse-trepetajo-za-obstanek/a/174321",
        "upvotes": 0,
        "content": "\nMnogo NVO je odvisnih izključno od proračuna. Ta Vlada RS pa je\nnosilka tradicije prejšnjih in zato lahko pričakujemo le kozmetične\nspremembe.",
        "author": "anon-48261"
    },
    {
        "ctx": "Društva v Ljubljani zaradi  Janše trepetajo za obstanek",
        "ctx_link": "https://www.finance.si/finance/drustva-v-ljubljani-zaradi-janse-trepetajo-za-obstanek/a/174321",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-48261 06.02.2007 09:24\nV marmor vsekani stavki na OŠ Brezovica iz leta 1997 potrjujejo, da\nje imela Občina Brezovica pred 10. leti povsem enake probleme.\nZgradili smo šolo, država pa namesto, da bi primaknila svoj delež,\nje spremenila zakon o financiranju.\nSeveda se je župan izpogajal, s pomočjo sodišča, ugodno za občino,\nsaj je bila šola dokončana pred spremembo zakona.\nJe pa bistvena razlika v tem, da večina v občinskem\nsvetu  pri tem župana ni podpirala, pač pa ga ovajala na\nvse inštance in ga sramotila po medijih.\n\nVse to pa pišem zato, ker je pomanjkanje denarja blagodejno\nuplivalio na društva (NVO) saj so odpadla tista, ki so delovala\nzaradi proračuna in so na novo zaživela mnoga tista, ki so in še\ndelujejo zaradi ljudi in ne proračuna.\n\nSedaj je spet vse po starem, saj večina svetnikov žal, in v\nškodo celote, običajno razmišlja najprej za svoje... Ta zakon\npa je občini dal in ne vzel...",
        "author": "anon-48261"
    },
    {
        "ctx": "Društva v Ljubljani zaradi  Janše trepetajo za obstanek",
        "ctx_link": "https://www.finance.si/finance/drustva-v-ljubljani-zaradi-janse-trepetajo-za-obstanek/a/174321",
        "upvotes": 0,
        "content": "\nMenda bo Jankovič tudi zmanjšal plače mestni upravi in večini\nuradništva v MOL. Če je treba varčevati, se pač varčuje.Sicer je pa\nvečji del mestne uprave dovolj\" nagrabil \" v Mercatorju, da lahko\ncel mandat dela zastonj!",
        "author": "deblo"
    },
    {
        "ctx": "Društva v Ljubljani zaradi  Janše trepetajo za obstanek",
        "ctx_link": "https://www.finance.si/finance/drustva-v-ljubljani-zaradi-janse-trepetajo-za-obstanek/a/174321",
        "upvotes": 0,
        "content": "\nNaj se, ne le MOL, pač pa tudi ostale slovenske občine zgledujejo\npo plačah v Občini Brezovica. Pri tem naj se nova podžupana, ki\nseveda kvarita povprečje, ne upoštevata.",
        "author": "anon-48261"
    }
]