[
    {
        "ctx": "Danes dan varne rabe interneta",
        "ctx_link": "https://www.finance.si/finance/danes-dan-varne-rabe-interneta/a/174462",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-17372 06.02.2007 08:54\nProjekt safe.si osvešča o varnih načinih rabe svetovnega spleta za\notroke in mladostnike v Sloveniji.\n\nwww.safe.si/index.ph...0&parent=6\n\na kdo vidi omembo otrok in mladostnikov v tem clanku?\n\nmanjkata le se dva odstavka o semolicu...",
        "author": "anon-17372"
    },
    {
        "ctx": "Danes dan varne rabe interneta",
        "ctx_link": "https://www.finance.si/finance/danes-dan-varne-rabe-interneta/a/174462",
        "upvotes": 0,
        "content": "\nPrimeri sovražnega govora in drugih nezakonitih vsebin na\ninternetu, ki jih je varuh obravnaval v letih 2005 in 2006, so\ndostopni na njegovi spletni strani ( www.varuh-rs.si [+] ).\n\nne najdem.",
        "author": "anon-17372"
    },
    {
        "ctx": "Danes dan varne rabe interneta",
        "ctx_link": "https://www.finance.si/finance/danes-dan-varne-rabe-interneta/a/174462",
        "upvotes": 0,
        "content": "\nZanima me kaj poreče varuh na konkreten primer te nestrpne strani\ndo verujočih:\nwww.zrtve-cerkve.org\n\nNaj dodam, da je prav danes prejel v predal zahtevo za prepoved\nkrstov v kateri piše tudi:\n.....\"Ker je krst otrok eden izmed korakov do spolnih zlorab in ker\nje krst dojenčkov, ki je najpogostejši, v nasprotju s slovensko\nustavo in sam po sebi, ne glede ali mu sledi pedofilija, pomeni\ngrobo kršitev otrokove svobode vesti iz 41. člena ustave RS, kar\nvse bo bolj podrobno obrazloženo v nadaljevanju,\n\npredlagamo,\n\nda Varuh človekovih pravic, v cilju zaščite otrok, stori vse, kar\nje v njegovi moči, da se odpravi krst dojenčkov oz. otrok in da se\nna tem področju striktno upošteva 41. člen slovenske ustave in\ndruga določila ustave in drugih predpisov, ki varujejo otroke in\njim priznavajo pravice ter da se striktno preverjajo ravnanja\nklerikov RKC oz. drugih verskih skupnostih, ki imajo podoben nauk\nkot RKC, do otrok.\"....",
        "author": "anon-48261"
    },
    {
        "ctx": "Danes dan varne rabe interneta",
        "ctx_link": "https://www.finance.si/finance/danes-dan-varne-rabe-interneta/a/174462",
        "upvotes": 0,
        "content": "\nVaruh mi že eno leto ni odgovoril na naslednja vprašanja:\n1. prosim za podatek o številu izginulih oseb ter številu uničenih\ndružin zaradi \"eksotičnih verstev\". (Na žalost je nekaj takih\nprimerov tudi iz naše občine in ti potrjujejo utemeljenost o\nnevarnosti tovrstnih odločitev ne samo za človeka, ki se odloči,\npač pa s tem krši tudi pravice njegovih bližnjih in širše\ndružbe).\n\n2. vprašujem ali je naravno, da ima otrok v družini očeta in mater?\n(Zakaj ne ukrepa zoper ločitve staršev, s katerimi se kršijo\nosnovne otrokove pravice do očeta in matere v družini?\n\n3. ali ste podali pobudo, da bi se državna zakonodaja spremenila\ntako, da ne bi svoboda enega omejevala pravice do svobode drugega?",
        "author": "anon-48261"
    },
    {
        "ctx": "Danes dan varne rabe interneta",
        "ctx_link": "https://www.finance.si/finance/danes-dan-varne-rabe-interneta/a/174462",
        "upvotes": 0,
        "content": "\nSedaj pa prehajam k bistvu:\n\n1. Res želim bralca in bralko spodbuditi, da ne naseda\nnajrazličnejšom šarlatanom, ki niso poceni, pač pa vsako in vsakega\nvabim, da si v medsebojnem pogovoru pomagamoi med seboj. To je še\nposebej dobrodošlo, če je zastonj. V praksi pa se izkazuje tudi za\nučinkovito. Ena od možnosti je osebni pogovor z duhovnikom, kar pa\nne pomeni favoriziranje ene vere, saj se lahko vsak pogovarja z\nvsakim in pri tem veroizpoved ni pogoj. Prav preprečevanje oziroma\nomejevanje zgoraj opisane svobode, kakršno razumem, da zahtevate od\nmene, pa bi bila kršitev človekovih pravic. Podobno tudi\nneobveščanje ljudi in propagiranje \"tujih eksotičnih\" rešitev brez\npredočitve tudi kasnejših posledic.\n \n2. Prav tako se ne strinjam tudi ne z vašim vsiljevanjem\ndvoličnosti. Človeka ljudje izberejo za župana tudi zato, ker je\naktiven v civilni družbi. To nikakor ne pomeni, da mora biti župam\npo izvolitvi drugačen. Sam si prizadevam, da pomagam vsakemu\nčloveku in vsaki skupnosti, ki s svojim delom bogati širšo\nskupnost.\n\n3. Spletna stran Občine Brezovica v nobenem delu nikogar ne žali.\nPred vhodom na samo spletno stran pa je prostor za vsako drugačnost\nne le iz občine pač pa iz celega sveta.\n\nSpletna stran Občine Brezovica je tudi najbolj demokratična, saj jo\nlahko sooblikuje na več mestih vsak. Torej nikakor ne vsiljuje\nnobeno versko prepričanje pač pa ponuja enake možnosti vsem, ki to\nželijo in tudi v katerikoli obliko predlagajo. Na podlagi lastnih\nizkušenj trdim, da obstajajo država in vse oblike organizacij in\nzdruženj zaradi istega človeka in istih ljudi in da se med seboj\ndopolnjujejo in ne izključujejo. To doplnjevanje pa se gradi z\nmedsebojnim sodelovanjem in spoštovanjem ter stanovitnim\nnastopanjem vsakega vedno in povsod. Z vaše strani predlagana\ndvoličnost pa je dokazano škodljiva za skupnost in ljudi, saj jih\nrazdvaja, kar pospešuje razkol, ki tudi na državnem nivoju nukomur\nne koristi.",
        "author": "anon-48261"
    },
    {
        "ctx": "Danes dan varne rabe interneta",
        "ctx_link": "https://www.finance.si/finance/danes-dan-varne-rabe-interneta/a/174462",
        "upvotes": 0,
        "content": "\n\nNeugnani je\nnapisal(a):\n2. vprašujem ali je naravno, da ima otrok v družini očeta in mater?\n(Zakaj ne ukrepa zoper ločitve staršev, s katerimi se kršijo\nosnovne otrokove pravice do očeta in matere v družini?\n\n3. ali ste podali pobudo, da bi se državna zakonodaja spremenila\ntako, da ne bi svoboda enega omejevala pravice do svobode\ndrugega?\n \nSem ti že rekla, da se preimenuj v Nestrpni :-)\n\nad 2) vprašujem TEBE, ali je naravno, da je oče pijanec, pretepa\notroke, ženo (s tem mater) , sfučka ves denar in država nilč ne\nnaredi za zašito otrok in matere ???\n\nad 3) Kdo TEBE omejuje ?\n\nProsim za konkretne odgovore.",
        "author": "anon-27449"
    }
]