[
  {
    "ctx": "Public enemy: Družba enakih možnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-druzba-enakih-moznosti/a/174519",
    "upvotes": 0,
    "content": "\nVse lepo in prav si povedal. Sedaj pa vprašanje - ali želiš biti\nidealist? Ne poznam primera, kjer elit ni - so močnejše ali\nšibkeše, vedar POVSOD so!",
    "author": "0329Borze"
  },
  {
    "ctx": "Public enemy: Družba enakih možnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-druzba-enakih-moznosti/a/174519",
    "upvotes": 0,
    "content": "\n\n0329Borze je\nnapisal(a):\nVse lepo in prav si povedal. Sedaj pa vprašanje - ali želiš biti\nidealist? Ne poznam primera, kjer elit ni - so močnejše ali\nšibkeše, vedar POVSOD so!\n\nSeveda so. Ampak Elite.",
    "author": "anon-6533"
  },
  {
    "ctx": "Public enemy: Družba enakih možnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-druzba-enakih-moznosti/a/174519",
    "upvotes": 0,
    "content": "\nna temo enakih moznosti se pogled Bernanke-ja, ki je ravno danes o\ntem povedal malo vec... \nwww.federalreserve.g...efault.htm\n\nmed drugim takele turbokapitalisticne svinjarije...\n\nAlthough we Americans strive to provide equality of economic\nopportunity, we do not guarantee equality of economic outcomes, nor\nshould we. Indeed, without the possibility of unequal outcomes tied\nto differences in effort and skill, the economic incentive for\nproductive behavior would be eliminated, and our market-based\neconomy--which encourages productive activity primarily through the\npromise of financial reward--would function far less\neffectively.\n\n*********\n\nTo return to the themes I raised at the beginning, the\nchallenge for policy is not to eliminate inequality per se but\nrather to spread economic opportunity as widely as possible.\nPolicies that focus on education, job training, and skills and that\nfacilitate job search and job mobility seem to me to be a promising\nmeans for moving toward that goal. By increasing opportunity and\ncapability, we help individuals and families while strengthening\nthe nation's economy as well.",
    "author": "anon-521"
  },
  {
    "ctx": "Public enemy: Družba enakih možnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-druzba-enakih-moznosti/a/174519",
    "upvotes": 0,
    "content": "\nNe poznam bolj utopične ideje, kot je družba enakih možnosti.\n\nZakaj že bi se v Sloveniji stvari razvijale utopično, medtem ko se\nv drugih državah ne?\n\nEnake možnosti my ass.",
    "author": "shevchenko"
  },
  {
    "ctx": "Public enemy: Družba enakih možnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-druzba-enakih-moznosti/a/174519",
    "upvotes": 0,
    "content": "\nAmericani ze danes ugotavljajo, da je pri njih za uspeh posameznika\nkar 90% zasluzno okolje.  Edini domaci komparativni podatek,\nki mi pade na pamet je, da pri nami 56% dobi sluzbo po zvezah in\npoznanstvih.  Prekleti Presern :-(\n\nLP MMM",
    "author": "anon-28836"
  },
  {
    "ctx": "Public enemy: Družba enakih možnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-druzba-enakih-moznosti/a/174519",
    "upvotes": 0,
    "content": "\nKo smo ugotovili, da elite so in ostajajo smo verjetno bližje\n'pravemu' vprašanju. Mogoče 'Kako je s tistimi, ki niso med elito\n?'...",
    "author": "anon-73611"
  },
  {
    "ctx": "Public enemy: Družba enakih možnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-druzba-enakih-moznosti/a/174519",
    "upvotes": 0,
    "content": "\nDružba enakih možnoasti - utopija! ZDA, ki jo navajate, je najbolj\nizrazit primer družbe neenakih možnosti na svetu, kjer odločajo\nedino elite in predvsem kapital.",
    "author": "striga"
  },
  {
    "ctx": "Public enemy: Družba enakih možnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-druzba-enakih-moznosti/a/174519",
    "upvotes": 0,
    "content": "\nKončno eden spregovori o pravih stvareh v zvezi z Gasparijem. Tako\ntudi žalovanje nekaterih ob njegovi neizvolitvi postane bolj\nrazumljivo.",
    "author": "anon-43949"
  },
  {
    "ctx": "Public enemy: Družba enakih možnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-druzba-enakih-moznosti/a/174519",
    "upvotes": 0,
    "content": "\n\nstriga je\nnapisal(a):\nDružba enakih možnoasti - utopija! ZDA, ki jo navajate, je najbolj\nizrazit primer družbe neenakih možnosti na svetu, kjer odločajo\nedino elite in predvsem kapital.\n \nStrigica, le od kod ti to veš? Najbrž so ti strici povedali?",
    "author": "anon-43949"
  },
  {
    "ctx": "Public enemy: Družba enakih možnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-druzba-enakih-moznosti/a/174519",
    "upvotes": 0,
    "content": "\nOdlično razmišljanje. Se pa pač moramo tolažiti s tem, da obstoj\ndveh političnih in ekonomskih elit bistveno povečuje stopnjo enakih\nmožnosti v primerjavi z eno elito. Rekel bi celo, da so zametki za\noblikovanje kakšne nove elite v primeru drugih zmagovitih strank.\nSkratka dve eliti je veliko bolje kot ena. Tudi ZDA, Nemčija,\nVelika Britanija etc. etc. imajo v tem pogledu dve eliti in je\nstrankarska pripadnost še kako pomembna. Na splošno velja: Ali si\nkonzervativec ali si socialist. Če si liberalec, nacionalist ali\nzelen pa si obsojen na obrobje.",
    "author": "kzupanc"
  },
  {
    "ctx": "Public enemy: Družba enakih možnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-druzba-enakih-moznosti/a/174519",
    "upvotes": 0,
    "content": "\n\npavel je\nnapisal(a):\n\n\nSeveda so. Ampak Elite.\n \nTo je povezano z nezrelostjo slovenske demokracije. Tam, kjer so\nElite, je večina ljudi opredeljenih - zapriseženih konzervativcev\nali socialistov (nekaj pa liberalcev in ostalih malih strank);\nvečina je toliko opredeljena, da se rangira v enega izmed taborov.\nZa elitnike je samo po sebi umevno, da se pridružijo eni od Elit.\nPri nas pa so (mnogi sicer tudi prepotentni in namišljeni) elitniki\nše vedno predvsem oporečniki. Zdaj ali je to predvsem krivda\nstrankarske politike ali pa (namišljenih) elitnikov, pa ne bi\nrazsojal. Bolj me moti, da je v SLoveniji tako pomembno krvno\nsorodstvo in poznanstvo. To je bolj zavirajoče kot pa \"lezenje\nnekam\" strankarskim veljakom. Za elitnika po moj ni nič ponižujoče,\nče se tudi nazorsko opredeli za eno od strankarskih opcij. Celo\nprav je tako in to pri slovenskih znanstvenikih\nin strokovnjakih še pogrešam. Sicer imajo neko opredelitev,\nampaka jo skrivajo. Zakaj le?",
    "author": "kzupanc"
  },
  {
    "ctx": "Public enemy: Družba enakih možnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-druzba-enakih-moznosti/a/174519",
    "upvotes": 0,
    "content": "\nOdlično. Prav za to gre. Država ne bo bolj uspešna, če se ne\npovečajo \"enake možnosti\", če rezultati, sposobnost in\nusposobljenost posameznika ne bo prevladali politične pripadnosti.",
    "author": "anon-36874"
  },
  {
    "ctx": "Public enemy: Družba enakih možnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-druzba-enakih-moznosti/a/174519",
    "upvotes": 0,
    "content": "\n\nstriga je\nnapisal(a):\nDružba enakih možnoasti - utopija! ZDA, ki jo navajate, je najbolj\nizrazit primer družbe neenakih možnosti na svetu, kjer odločajo\nedino elite in predvsem kapital.\n \nne govori neumnosti - to bolj velja za SLO kot za ZDA.",
    "author": "anon-521"
  },
  {
    "ctx": "Public enemy: Družba enakih možnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-druzba-enakih-moznosti/a/174519",
    "upvotes": 0,
    "content": "\nZgodbice za male otroke. Takšne poenostavitve in zlorabe sicer\nkompleksno razdelanih strokovnih okvirjev so nov dokaz\nkvazi-znanstvenih pristopov, ki se jih gredo kolumnisti\nfinanc.\n\nBlagor nam, ki to beremo...",
    "author": "anon-97680"
  },
  {
    "ctx": "Public enemy: Družba enakih možnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-druzba-enakih-moznosti/a/174519",
    "upvotes": 0,
    "content": "\n\nO enakih možnostih smo se učili iz primera v ZDA približno\ntakole...\n\nPo končani univerzi se je mladi Don zaposlil v\nugledni firmi...predmet posla\nniti ni važen, baje je bilo gradbeništvo. Napravil je res\nbleseč napredek saj je v dveh letih od\npripravika napredoval preko supervisorja,\nmlajšega managerja, managerja do \npomočniga predsednika.\nIn ob slovesosti ko prevzel to odgovorno dolžnost je lahko\nemotiven svoj govor začel \ntako da se je obrnil na Predsednika z besedami \"Hvala\noči\". \n ",
    "author": "anon-86926"
  },
  {
    "ctx": "Public enemy: Družba enakih možnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-druzba-enakih-moznosti/a/174519",
    "upvotes": 0,
    "content": "\nMislim, da se bo to v prihodnje kar malo pokvarilo. Oz. bodo\nvecinski konzervativci in/ali vecinski socialisti zaceli trobiti o\nliberalizmu in ekologiji. Ce ne drugega zaradi ponebnih sprememb in\ncedalje vecjega vpliva globalizacije na domace okolje, ki ga pa ne\nbodo mogli vec kontrolirati tako kot so vplive v omejenem podrocju\nlastne drzave.\nNacionalisti in ostali -isti bodo upam ostali na obrobju.",
    "author": "anon-55957"
  },
  {
    "ctx": "Public enemy: Družba enakih možnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-druzba-enakih-moznosti/a/174519",
    "upvotes": 0,
    "content": "\nNo, to je veliko boljse kot vsi dosedanji medijski neprebavljivi\nkomentarji. Kot je en bralec ze povedal, koncno je nekdo\nspregovoril o pravih stvareh v zvezi z Gasparinijem. Strinjati se\nje z vecino, ki komentira, da je clanek sicer dober in res pogumno\nodpre zamolcano plat tega politicno medijskega zalovanja za\npoteptanimi vrednotami \"neodvisnih kadrov\", ki so nedvisni samo ce\nso clani ali idejni pripadniki Drnovsek - Kucan - Ropove idejne\nprovenience, kar spominja na bivse \"bratstvo in jedinstvo\": \"Brat\nje mio, koje vere bio\" - \"samo da je Srbin\", vedar je clanek\nutopicen, ce pricakuje, da obstaja druzba brez vladavine elit.\nTemeljni problem nase mentalne in mentalitentne \"(ne)tranzicije\" je\nv tem, da razmisljamo (jo) po miselnem vzorcu: Vladavina moje elite\nje legitimana. Vladavine tvoje elite pa je strankarska, drzavna,\nnedemokraticna, politicna torej ni po kriteriju sposobnosti, ipd,\nipd (sama stigma), TOREJ JE NELEGITIMNA !!! Šele ko izgine ta\nvelika boljsevicka bolezen bipolarnega vrednostenja, torej tisti ki\nje nas ima vse reference, celo je neodvisen, tisti ki ni nas ali je\nproti nam je tudi sovraznik ljudstva, spreminja se samo verbalna\natributacija z negativno konotacijo, kar je odvisno od zgodovinskih\nokoliscin (pa si napr: menjsevik, anarhist, gnili libreralist,\nfasist, nacist, revizionist, kontrarevolucionar, v novejsem casu:\nkonzervativc, desnicar, zagovornik vecinskega volilnega sistema ,\njansevec, blizu cerkvi, bivsi oporecnik ali politicni zapornik in\navtomaticno vse dosedaj kar je slabo (Pucnik, Petan). Torej skratka\nnegativec, desnicar, nedemokrat. PO BOLJSEVICKI BIPOLARNOSTI TRETJE\nOPCIJE SPLOH NI !!!. Nima torej legitimitete za vladanje. Šele po\numiku tega miselnega obrazca iz našega življenja,  ob\npriznanju legitimitete tudi drugi opciji, oziroma tretji, se bomo\nlahko pogovarjali o političnem vplivu, političnih odločitvah,\nneodvisnnosti, saj so vse politične opcije politične in tiste, ki\nne pripadajo ideologiji in politiki in jih vodijo le pravila stroke\nnaj bi bile strokovne, neodvisne id. To pa je vse relativno, saj\nniso vse odločitve in rešitve politike nestrokovne in tudi vse\n\"strokovne\", brez političnega vpliva. Meja je zelo zabrisana.",
    "author": "anon-57709"
  },
  {
    "ctx": "Public enemy: Družba enakih možnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-druzba-enakih-moznosti/a/174519",
    "upvotes": 0,
    "content": "\nLepa teorija, ki je zrastla na zelniku glede na razvojni\nnivo,  v deželi z eno največjih stopnej neenakosti, vsaj kar\nse premoženja tiče, ZDA, Teorija bi se morala potrditi v postopnnem\nzmanjšanju neenakosti, pa se dejansko povečuje, Gospod, Kovač,\nlahko dokažete, da so ljudje iz generacije v generacijo manj manj\nenakomerno pripravljeni s svoje sposobnosti vlagati za bolši\nrezultat. Le to bi lahko sledilo tej teoriji, . Dejstva namreč\nkažejo na povevečevanje ginijevega indeksa. Kam torej gre nacija,\nki ima vedno manjši delež populacije, katere sposobnosti in\nmotiviranosti, so normalno razporejene. Še je bil kdo, in še je\ntudi v vzvišenih ZDA , ki se za svoje uspehe lahko zahvali\nizključno in predvsem okolju, v katerem se je rodil in .....Od kod\noligarhije nekaj generacij .... harald",
    "author": "anon-34513"
  },
  {
    "ctx": "Public enemy: Družba enakih možnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-druzba-enakih-moznosti/a/174519",
    "upvotes": 0,
    "content": "\nZadnja sprememba: anon-25464 07.02.2007 20:35\nZanimivo, še en članek v današnji izdaji, ki se implicitno dotika\nvprašanja socialnih mrež.\n\nProblem slovenskih \"elit\" je, da so samooklicane in nemeritorne.\nSkratka so v funkcionalnem smislu elite  približno\ntoliko, kot je zebra konj.",
    "author": "anon-25464"
  },
  {
    "ctx": "Public enemy: Družba enakih možnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-druzba-enakih-moznosti/a/174519",
    "upvotes": 0,
    "content": "\nZadnja sprememba: anon-49373 07.02.2007 20:58\n??§?^??????§????-???´????¨^??[]",
    "author": "anon-49373"
  },
  {
    "ctx": "Public enemy: Družba enakih možnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-druzba-enakih-moznosti/a/174519",
    "upvotes": 0,
    "content": "\nStanislav kot vedno ČISTA 5 IN ponovno pohvala,\nDrugače pa naj TRANZICIJSKO dodam samo en kratek srbskega porekla\nkomentar, ki velja tako za Kučanov kot Janšev klan:\n\"Samo partijec partijca \"spašava\",\nnaj počivajo v miru in naj jim bo večna slava,\nha, ha,\"\nkatedrala.si",
    "author": "anon-105119"
  },
  {
    "ctx": "Public enemy: Družba enakih možnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-druzba-enakih-moznosti/a/174519",
    "upvotes": 0,
    "content": "\nStanislav si zasluži tudi kakšno kritiko in ne samo navdušeno\npritrjevanje. Po mojem mnenju je njegov komentar zelo površen.\nProblem enakih možnosti je seveda dosti bolj kompliciran kot se zdi\nna prvi pogled in se seveda veže na vprašanje do kakšne mere\nspreminjati zunanje okoliščine, tako, da bodo individualne\nsposobnosti posameznikov res lahko primerljive? Ravno obratno je\nres - nikoli ne smemo pristati na enakost kar zadeva individualne\nsposobnosti kot so talent, marljivost, inovativnost ipd.. če pa\nžeilimo ustavirit enake možnosti za šolanje najbolj revnega\ntalentiranega posaeznika in povprečnega bogataša - pa moramo prav\nbogatim nekaj vzeti, da bomo šolali tudi revnega - in že imate\nredistirbucijo! Kopač zahteva enakost možnosti, tam kjer jo\nabsolutno ne sme biti in pristaja na neenakost tam, kjer jo je\ntreba korigirati! Kar zadeva dve politični eliti: Janša empirično\nnima prav. Dve od štirih strank koalicije sta iz prejšnje zgodbe\n(SLS in Desus), res da sta marginalni, pa vendarle ne povsem brez\nvpliva. Strokovnost in politična pripadnost. Kovač samoumevno\npredpostavlja, da se strokovnost izključuje s politično\nprirpadnostjo in preferencami. Vsakdo, ki je strokovnjak na nekem\npodročju ima tudi neko profesionalno etiko in mora znati oceniti,\ndo kje se sme spustiti, da bi ohranil strokovno kredibilnost.\nZaenkrat še nisem prebral komentarja, ki bi trdil, da je Gaspari\nstrokovno in po referencah neprimerna oseba za vodenje BS. Ključno\nvprašanje dobrega vladanja je samoomejevanje oblasti: če bi Janša\npodprl Gasparija, ker je strokoven, čeprav ne sodi v njegov\npolitični krog, ker politični atributi za to funkcijo niso pomembni\n(pomebni pa so če bi hotel Gaspari postati finančni minister) bi mu\nlahko dali priznanje. Mimogrede tako je ravnala stara LDS, ko je\nbil Arhar, ki politično nikakor ni sodil v krog LDS, kar dvakrat\nizvoljen za guvernerja BS z odločilno pomočjo LDSovih glasov! Tega\nJanša ni zmožen! Nova LDS pa po vsemu sodeč tudi ne več. Slabo.\nSicer pa zmajujem z glavo nad cinično in privoščljivo vlogo, ki so\njo odigrale Finance v zgodbi okrog Gasparija. Ampak resnici na\nljubo, niste me presenetili!",
    "author": "anon-9327"
  },
  {
    "ctx": "Public enemy: Družba enakih možnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-druzba-enakih-moznosti/a/174519",
    "upvotes": 0,
    "content": "\nKot je poznano si Gaspari akademske izobrazbe ni pridobil s\nprezidavanjem socialističnih flancatornih spomenikov, ampak na\nosnovi znanja o evropskih (nemških) opcijah.\n\nIn tukaj je treba razpravo začeti, pri nemških opcijah. Več kot\npoldrugo desetletje je že, odkar je v Sloveniji, koliko vem, izšla\nprva knjiga o nemških opcijah, potem pa 15 let o njih v slovenskih\nmedijih nisem zasledil (skoraj) ničesar. Nekega dne, ko je\npozitivno interesantni del stvari že bil mimo, pa Finance o\nslovensko-nemških certifikatih ustrelijo z vsemi topovi, kot da gre\nza nekaj, kar je bilo pri njih takorekoč vsak dan na tapeti, in to,\nkljub temu, da novinarji Financ o zadevi pojma niso imeli, sa je\nniso znali niti detaljneje interpretirati. Očitno ne škripa samo v\npolitiki, ampak škripa tudi v mediju, ki se v Sloveniji s financami\nvsak dan ukvarja, to je, v Financah, saj mislim, da ni naloga\nFinanc, da bi bile (še naprej) promotor družbe neenakih možnosti,\nin to, ne samo v družbi kot celoti, ampak celo v eni in isti\nsocialno-ekonomski sreniji, to je, finančno pismenih ljudeh.\n\nVrnimo se k nemškim opcijam in se vprašajmo, zakaj ravno promocija\nnemškega borznega trga v Sloveniji in zakaj ne londonskega ali\nameriškega? Nepoznavalec bo zanesljivo odgovoril, da so take pač\nelit(i)ne kadrovske povezave. To deloma sicer drži, ne pa v osnovi,\nkjer se pokaže, da je problem povsem drugačen. Problem je namreč v\nnaravi nemških opcij.\n\nČe o njih povzamemo bistvo, nemška opcija se od ameriške praviloma\nrazlikuje v tem, da je lahko 'odsvojite' šele po določenem času, v\nkaterem ste lahko dejaven le tako, da svirate kurcu, medtem ko\nameriško lahko prodate kadarkoli vam to najbolj ustreza. V Nemčiji\npa morate čakati, da se eliti dvigne kurac.\n\nZakaj taka zelo pomembna razlika med nemškimi in ameriškimi\nborznimi financami in financami nasploh? Zato, ker v Nemčiji vlada\nsofisticirana dogovorna ekonomija, v Ameriki pa ne (več). Nemški\nopcijski trg je v bistvu vnaprej dogovorjen trg, kjer glavni\nigralci ne morejo nikoli izgubiti, izgubljajo samo (vnaprej)\nneobveščeni. Zato je zelo simptomatično dejstvo, da so se Finance\nrecimo razisale o slovensko-nemških certifikatih sedaj, ko so že\n'precej mimo', ne pa takrat, ko je 'bil čas zanje'.\n\nV bistvu med sedanjimi slovensko-nemškimi certifikati in nekdanjimi\nslovenskimi certifikati ni nobene posebne razlike (vzvod), le\nnekdanje slovenske certifikate bi lahko poimenovali interne,\nslovensko-nemške pa eksterne. Torej, bistvo internih slovesnkih\ncertifikatov je (bilo) v tem, da so bili podrejeni dogovorom v\npodjetju in/ali med prijatelji in v okviru podjetja in prijateljev\ntudi izvajani, bistvo eksternih slovensko-nemških certifikatov pa\nje v tem, da so še vedno podrejeni dogovorom v podjetju in/ali med\nprijatelji, izvajani pa so natančno v skladu z dogovorom med\nprijatelji daleč stran od oči Slovencev, na nemških borzah. Zato\nres ne vem, kaj bi se Gaspariju lahko očitalo, saj sedaj v bistvu\nni nič drugače, kot je bilo prej. Vsa razlika je le v vzvodu in\niternetu.\n\nEnfrice.",
    "author": "anon-9013"
  },
  {
    "ctx": "Public enemy: Družba enakih možnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-druzba-enakih-moznosti/a/174519",
    "upvotes": 0,
    "content": "\n\nenfrice je\nnapisal(a):\nKot je poznano si Gaspari akademske izobrazbe ni pridobil s\nprezidavanjem socialističnih flancatornih spomenikov, ampak na\nosnovi znanja o evropskih (nemških) opcijah. In tukaj je treba\nrazpravo začeti, pri nemških opcijah. Več kot poldrugo desetletje\nje že, odkar je v Sloveniji, koliko vem, izšla prva knjiga o\nnemških opcijah, potem pa 15 let o njih v slovenskih medijih nisem\nzasledil (skoraj) ničesar. Nekega dne, ko je pozitivno interesantni\ndel stvari že bil mimo, pa Finance o slovensko-nemških certifikatih\nustrelijo z vsemi topovi, kot da gre za nekaj, kar je bilo pri njih\ntakorekoč vsak dan na tapeti, in to, kljub temu, da novinarji\nFinanc o zadevi pojma niso imeli, sa je niso znali niti detaljneje\ninterpretirati. Očitno ne škripa samo v politiki, ampak škripa tudi\nv mediju, ki se v Sloveniji s financami vsak dan ukvarja, to je, v\nFinancah, saj mislim, da ni naloga Financ, da bi bile (še naprej)\npromotor družbe neenakih možnosti, in to, ne samo v družbi kot\nceloti, ampak celo v eni in isti socialno-ekonomski sreniji, to je,\nfinančno pismenih ljudeh. Vrnimo se k nemškim opcijam in se\nvprašajmo, zakaj ravno promocija nemškega borznega trga v Sloveniji\nin zakaj ne londonskega ali ameriškega? Nepoznavalec bo zanesljivo\nodgovoril, da so take pač elit(i)ne kadrovske povezave. To deloma\nsicer drži, ne pa v osnovi, kjer se pokaže, da je problem povsem\ndrugačen. Problem je namreč v naravi nemških opcij. Če o njih\npovzamemo bistvo, nemška opcija se od ameriške praviloma razlikuje\nv tem, da je lahko 'odsvojite' šele po določenem času, v katerem\nste lahko dejaven le tako, da svirate kurcu, medtem ko ameriško\nlahko prodate kadarkoli vam to najbolj ustreza. V Nemčiji pa morate\nčakati, da se eliti dvigne kurac. Zakaj taka zelo pomembna razlika\nmed nemškimi in ameriškimi borznimi financami in financami nasploh?\nZato, ker v Nemčiji vlada sofisticirana dogovorna ekonomija, v\nAmeriki pa ne (več). Nemški opcijski trg je v bistvu vnaprej\ndogovorjen trg, kjer glavni igralci ne morejo nikoli izgubiti,\nizgubljajo samo (vnaprej) neobveščeni. Zato je zelo simptomatično\ndejstvo, da so se Finance recimo razisale o slovensko-nemških\ncertifikatih sedaj, ko so že 'precej mimo', ne pa takrat, ko je\n'bil čas zanje'. V bistvu med sedanjimi slovensko-nemškimi\ncertifikati in nekdanjimi slovenskimi certifikati ni nobene posebne\nrazlike (vzvod), le nekdanje slovenske certifikate bi lahko\npoimenovali interne, slovensko-nemške pa eksterne. Torej, bistvo\ninternih slovesnkih certifikatov je (bilo) v tem, da so bili\npodrejeni dogovorom v podjetju in/ali med prijatelji in v okviru\npodjetja in prijateljev tudi izvajani, bistvo eksternih\nslovensko-nemških certifikatov pa je v tem, da so še vedno\npodrejeni dogovorom v podjetju in/ali med prijatelji, izvajani pa\nso natančno v skladu z dogovorom med prijatelji daleč stran od oči\nSlovencev, na nemških borzah. Zato res ne vem, kaj bi se Gaspariju\nlahko očitalo, saj sedaj v bistvu ni nič drugače, kot je bilo prej.\nVsa razlika je le v vzvodu in iternetu. Enfrice.\n \nEt tu Brutus.\n\nTeorija sloni na napačni premisi kaj so evropske (in ne nemške) in\nkaj ameriške opcije. Ker obstaja v Sloveniji dejansko zelo\nmalo ljudi, ki kdaj pogledajo v kakšno finančno knjigo,\nnavajam samo najnujnejša dejstva:\n\nIzpolnitev (exercise) opcije se LAHKO pri ameriški opciji\nizvede kadarkoli pred zapadlostjo (expiration) opcije.\nIzpolnitev opcije se pri evropskem tipu opcije lahko izvede le\nob zapadlosti opcije.\n\nObe vrsti opcij pa LAHKO KADARKOLI PRODAŠ na sekundarnem\ntrgu (borzi). \n\nTorej prodaja je eno, izpolnitev (exercise) opcije pa drugo.\nVečina opcijskih pogodb se ne exercisa, tako kot pri večini\nfuturesov ne pride do delivery-ja. Za katerega vraga namreč\nzahtevati izpolnitev opcijske pogodbe (exercise) in\npridobiti delnice (pri in the money\ndelniški opciji), če lahko s preprosto prodajo opcije\nvnovčiš isti dobiček v najbolj likvidni stvari na svetu - denarju.\nSeveda pa ima možnost, da se opcija lahko tudi izpolni neslutene\n(arbitražne) posledice, ki pa jih ne bom\nrazlagal.  \n\nVečina (beri vse) opcij na delnice je ameriškega tipa\nVečina (beri skoraj vse) opcij na indekse je evropskega tipa.\n\nZakaj? Indeksa ti pri izpolnitvi nihče ne more dobaviti, zato velja\ncash settlement. Ja potem je pa res bolje, če prodaš\nopcijo na indeks na sekundarnem trgu (borzi), kot da se z zahtevo\npo izpolnitvi podaš v vode administrativnega urejanja zadev. Če je\nindeksna opcija ameriškega tipa (nekaj je res takih) se mora zanjo\nvsakodnevno izračunavati settlement price, ker jo lahko kakšen\ncepec exercisa. \n\nCertifikati pa so drugo (bolj evropsko) sranje, ki večinoma nima\nvgrajene opcije, je pa tudi to možno. So bolj nevarni v smislu \"ko\nje jači taj tlači\", bolj nelikvidni in bolj za Slovence. Svetovne\nfinance so bolj London, New York.",
    "author": "mimoidoci"
  },
  {
    "ctx": "Public enemy: Družba enakih možnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-druzba-enakih-moznosti/a/174519",
    "upvotes": 0,
    "content": "\nPo dolgem času objektiven komentar avtorja !\nAmpak, kje pa je izhod ?",
    "author": "anon-106905"
  },
  {
    "ctx": "Public enemy: Družba enakih možnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-druzba-enakih-moznosti/a/174519",
    "upvotes": 0,
    "content": "\nPavle in muzo sta razkrila \"bistvo PE-sveta\": velike poenostavitve\no enakih možnostih in seveda monday morning quarter-back-arstvo.In\nkaj sedaj,ko je končna resnica končno znana, tranzicijski kolač pa\npri koncu? Stranke/gibanja PE ne more ustanovit, tudi za reperja je\npreomleden, v Ameriko bi že šel, če bi mogel...Predlagam\nprehod v Second life.",
    "author": "anon-75386"
  },
  {
    "ctx": "Public enemy: Družba enakih možnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-druzba-enakih-moznosti/a/174519",
    "upvotes": 0,
    "content": "\nVse lepo in prav si povedal. Sedaj pa vprašanje - ali želiš biti\nidealist? Ne poznam primera, kjer elit ni - so močnejše ali\nšibkeše, vedar POVSOD so!",
    "author": "0329Borze"
  },
  {
    "ctx": "Public enemy: Družba enakih možnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-druzba-enakih-moznosti/a/174519",
    "upvotes": 0,
    "content": "\nna temo enakih moznosti se pogled Bernanke-ja, ki je ravno danes o\ntem povedal malo vec... \nwww.federalreserve.g...efault.htm\n\nmed drugim takele turbokapitalisticne svinjarije...\n\nAlthough we Americans strive to provide equality of economic\nopportunity, we do not guarantee equality of economic outcomes, nor\nshould we. Indeed, without the possibility of unequal outcomes tied\nto differences in effort and skill, the economic incentive for\nproductive behavior would be eliminated, and our market-based\neconomy--which encourages productive activity primarily through the\npromise of financial reward--would function far less\neffectively.\n\n*********\n\nTo return to the themes I raised at the beginning, the\nchallenge for policy is not to eliminate inequality per se but\nrather to spread economic opportunity as widely as possible.\nPolicies that focus on education, job training, and skills and that\nfacilitate job search and job mobility seem to me to be a promising\nmeans for moving toward that goal. By increasing opportunity and\ncapability, we help individuals and families while strengthening\nthe nation's economy as well.",
    "author": "anon-521"
  },
  {
    "ctx": "Public enemy: Družba enakih možnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-druzba-enakih-moznosti/a/174519",
    "upvotes": 0,
    "content": "\nNe poznam bolj utopične ideje, kot je družba enakih možnosti.\n\nZakaj že bi se v Sloveniji stvari razvijale utopično, medtem ko se\nv drugih državah ne?\n\nEnake možnosti my ass.",
    "author": "shevchenko"
  },
  {
    "ctx": "Public enemy: Družba enakih možnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-druzba-enakih-moznosti/a/174519",
    "upvotes": 0,
    "content": "\nKo smo ugotovili, da elite so in ostajajo smo verjetno bližje\n'pravemu' vprašanju. Mogoče 'Kako je s tistimi, ki niso med elito\n?'...",
    "author": "anon-73611"
  },
  {
    "ctx": "Public enemy: Družba enakih možnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-druzba-enakih-moznosti/a/174519",
    "upvotes": 0,
    "content": "\nDružba enakih možnoasti - utopija! ZDA, ki jo navajate, je najbolj\nizrazit primer družbe neenakih možnosti na svetu, kjer odločajo\nedino elite in predvsem kapital.",
    "author": "striga"
  },
  {
    "ctx": "Public enemy: Družba enakih možnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-druzba-enakih-moznosti/a/174519",
    "upvotes": 0,
    "content": "\nKončno eden spregovori o pravih stvareh v zvezi z Gasparijem. Tako\ntudi žalovanje nekaterih ob njegovi neizvolitvi postane bolj\nrazumljivo.",
    "author": "anon-43949"
  },
  {
    "ctx": "Public enemy: Družba enakih možnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-druzba-enakih-moznosti/a/174519",
    "upvotes": 0,
    "content": "\nOdlično razmišljanje. Se pa pač moramo tolažiti s tem, da obstoj\ndveh političnih in ekonomskih elit bistveno povečuje stopnjo enakih\nmožnosti v primerjavi z eno elito. Rekel bi celo, da so zametki za\noblikovanje kakšne nove elite v primeru drugih zmagovitih strank.\nSkratka dve eliti je veliko bolje kot ena. Tudi ZDA, Nemčija,\nVelika Britanija etc. etc. imajo v tem pogledu dve eliti in je\nstrankarska pripadnost še kako pomembna. Na splošno velja: Ali si\nkonzervativec ali si socialist. Če si liberalec, nacionalist ali\nzelen pa si obsojen na obrobje.",
    "author": "kzupanc"
  },
  {
    "ctx": "Public enemy: Družba enakih možnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-druzba-enakih-moznosti/a/174519",
    "upvotes": 0,
    "content": "\nOdlično. Prav za to gre. Država ne bo bolj uspešna, če se ne\npovečajo \"enake možnosti\", če rezultati, sposobnost in\nusposobljenost posameznika ne bo prevladali politične pripadnosti.",
    "author": "anon-36874"
  },
  {
    "ctx": "Public enemy: Družba enakih možnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-druzba-enakih-moznosti/a/174519",
    "upvotes": 0,
    "content": "\nZgodbice za male otroke. Takšne poenostavitve in zlorabe sicer\nkompleksno razdelanih strokovnih okvirjev so nov dokaz\nkvazi-znanstvenih pristopov, ki se jih gredo kolumnisti\nfinanc.\n\nBlagor nam, ki to beremo...",
    "author": "anon-97680"
  },
  {
    "ctx": "Public enemy: Družba enakih možnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-druzba-enakih-moznosti/a/174519",
    "upvotes": 0,
    "content": "\nNo, to je veliko boljse kot vsi dosedanji medijski neprebavljivi\nkomentarji. Kot je en bralec ze povedal, koncno je nekdo\nspregovoril o pravih stvareh v zvezi z Gasparinijem. Strinjati se\nje z vecino, ki komentira, da je clanek sicer dober in res pogumno\nodpre zamolcano plat tega politicno medijskega zalovanja za\npoteptanimi vrednotami \"neodvisnih kadrov\", ki so nedvisni samo ce\nso clani ali idejni pripadniki Drnovsek - Kucan - Ropove idejne\nprovenience, kar spominja na bivse \"bratstvo in jedinstvo\": \"Brat\nje mio, koje vere bio\" - \"samo da je Srbin\", vedar je clanek\nutopicen, ce pricakuje, da obstaja druzba brez vladavine elit.\nTemeljni problem nase mentalne in mentalitentne \"(ne)tranzicije\" je\nv tem, da razmisljamo (jo) po miselnem vzorcu: Vladavina moje elite\nje legitimana. Vladavine tvoje elite pa je strankarska, drzavna,\nnedemokraticna, politicna torej ni po kriteriju sposobnosti, ipd,\nipd (sama stigma), TOREJ JE NELEGITIMNA !!! Šele ko izgine ta\nvelika boljsevicka bolezen bipolarnega vrednostenja, torej tisti ki\nje nas ima vse reference, celo je neodvisen, tisti ki ni nas ali je\nproti nam je tudi sovraznik ljudstva, spreminja se samo verbalna\natributacija z negativno konotacijo, kar je odvisno od zgodovinskih\nokoliscin (pa si napr: menjsevik, anarhist, gnili libreralist,\nfasist, nacist, revizionist, kontrarevolucionar, v novejsem casu:\nkonzervativc, desnicar, zagovornik vecinskega volilnega sistema ,\njansevec, blizu cerkvi, bivsi oporecnik ali politicni zapornik in\navtomaticno vse dosedaj kar je slabo (Pucnik, Petan). Torej skratka\nnegativec, desnicar, nedemokrat. PO BOLJSEVICKI BIPOLARNOSTI TRETJE\nOPCIJE SPLOH NI !!!. Nima torej legitimitete za vladanje. Šele po\numiku tega miselnega obrazca iz našega življenja,  ob\npriznanju legitimitete tudi drugi opciji, oziroma tretji, se bomo\nlahko pogovarjali o političnem vplivu, političnih odločitvah,\nneodvisnnosti, saj so vse politične opcije politične in tiste, ki\nne pripadajo ideologiji in politiki in jih vodijo le pravila stroke\nnaj bi bile strokovne, neodvisne id. To pa je vse relativno, saj\nniso vse odločitve in rešitve politike nestrokovne in tudi vse\n\"strokovne\", brez političnega vpliva. Meja je zelo zabrisana.",
    "author": "anon-57709"
  },
  {
    "ctx": "Public enemy: Družba enakih možnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-druzba-enakih-moznosti/a/174519",
    "upvotes": 0,
    "content": "\nLepa teorija, ki je zrastla na zelniku glede na razvojni\nnivo,  v deželi z eno največjih stopnej neenakosti, vsaj kar\nse premoženja tiče, ZDA, Teorija bi se morala potrditi v postopnnem\nzmanjšanju neenakosti, pa se dejansko povečuje, Gospod, Kovač,\nlahko dokažete, da so ljudje iz generacije v generacijo manj manj\nenakomerno pripravljeni s svoje sposobnosti vlagati za bolši\nrezultat. Le to bi lahko sledilo tej teoriji, . Dejstva namreč\nkažejo na povevečevanje ginijevega indeksa. Kam torej gre nacija,\nki ima vedno manjši delež populacije, katere sposobnosti in\nmotiviranosti, so normalno razporejene. Še je bil kdo, in še je\ntudi v vzvišenih ZDA , ki se za svoje uspehe lahko zahvali\nizključno in predvsem okolju, v katerem se je rodil in .....Od kod\noligarhije nekaj generacij .... harald",
    "author": "anon-34513"
  },
  {
    "ctx": "Public enemy: Družba enakih možnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-druzba-enakih-moznosti/a/174519",
    "upvotes": 0,
    "content": "\nZadnja sprememba: anon-25464 07.02.2007 20:35\nZanimivo, še en članek v današnji izdaji, ki se implicitno dotika\nvprašanja socialnih mrež.\n\nProblem slovenskih \"elit\" je, da so samooklicane in nemeritorne.\nSkratka so v funkcionalnem smislu elite  približno\ntoliko, kot je zebra konj.",
    "author": "anon-25464"
  },
  {
    "ctx": "Public enemy: Družba enakih možnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-druzba-enakih-moznosti/a/174519",
    "upvotes": 0,
    "content": "\nZadnja sprememba: anon-49373 07.02.2007 20:58\n??§?^??????§????-???´????¨^??[]",
    "author": "anon-49373"
  },
  {
    "ctx": "Public enemy: Družba enakih možnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-druzba-enakih-moznosti/a/174519",
    "upvotes": 0,
    "content": "\nStanislav kot vedno ČISTA 5 IN ponovno pohvala,\nDrugače pa naj TRANZICIJSKO dodam samo en kratek srbskega porekla\nkomentar, ki velja tako za Kučanov kot Janšev klan:\n\"Samo partijec partijca \"spašava\",\nnaj počivajo v miru in naj jim bo večna slava,\nha, ha,\"\nkatedrala.si",
    "author": "anon-105119"
  },
  {
    "ctx": "Public enemy: Družba enakih možnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-druzba-enakih-moznosti/a/174519",
    "upvotes": 0,
    "content": "\nStanislav si zasluži tudi kakšno kritiko in ne samo navdušeno\npritrjevanje. Po mojem mnenju je njegov komentar zelo površen.\nProblem enakih možnosti je seveda dosti bolj kompliciran kot se zdi\nna prvi pogled in se seveda veže na vprašanje do kakšne mere\nspreminjati zunanje okoliščine, tako, da bodo individualne\nsposobnosti posameznikov res lahko primerljive? Ravno obratno je\nres - nikoli ne smemo pristati na enakost kar zadeva individualne\nsposobnosti kot so talent, marljivost, inovativnost ipd.. če pa\nžeilimo ustavirit enake možnosti za šolanje najbolj revnega\ntalentiranega posaeznika in povprečnega bogataša - pa moramo prav\nbogatim nekaj vzeti, da bomo šolali tudi revnega - in že imate\nredistirbucijo! Kopač zahteva enakost možnosti, tam kjer jo\nabsolutno ne sme biti in pristaja na neenakost tam, kjer jo je\ntreba korigirati! Kar zadeva dve politični eliti: Janša empirično\nnima prav. Dve od štirih strank koalicije sta iz prejšnje zgodbe\n(SLS in Desus), res da sta marginalni, pa vendarle ne povsem brez\nvpliva. Strokovnost in politična pripadnost. Kovač samoumevno\npredpostavlja, da se strokovnost izključuje s politično\nprirpadnostjo in preferencami. Vsakdo, ki je strokovnjak na nekem\npodročju ima tudi neko profesionalno etiko in mora znati oceniti,\ndo kje se sme spustiti, da bi ohranil strokovno kredibilnost.\nZaenkrat še nisem prebral komentarja, ki bi trdil, da je Gaspari\nstrokovno in po referencah neprimerna oseba za vodenje BS. Ključno\nvprašanje dobrega vladanja je samoomejevanje oblasti: če bi Janša\npodprl Gasparija, ker je strokoven, čeprav ne sodi v njegov\npolitični krog, ker politični atributi za to funkcijo niso pomembni\n(pomebni pa so če bi hotel Gaspari postati finančni minister) bi mu\nlahko dali priznanje. Mimogrede tako je ravnala stara LDS, ko je\nbil Arhar, ki politično nikakor ni sodil v krog LDS, kar dvakrat\nizvoljen za guvernerja BS z odločilno pomočjo LDSovih glasov! Tega\nJanša ni zmožen! Nova LDS pa po vsemu sodeč tudi ne več. Slabo.\nSicer pa zmajujem z glavo nad cinično in privoščljivo vlogo, ki so\njo odigrale Finance v zgodbi okrog Gasparija. Ampak resnici na\nljubo, niste me presenetili!",
    "author": "anon-9327"
  },
  {
    "ctx": "Public enemy: Družba enakih možnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-druzba-enakih-moznosti/a/174519",
    "upvotes": 0,
    "content": "\nKot je poznano si Gaspari akademske izobrazbe ni pridobil s\nprezidavanjem socialističnih flancatornih spomenikov, ampak na\nosnovi znanja o evropskih (nemških) opcijah.\n\nIn tukaj je treba razpravo začeti, pri nemških opcijah. Več kot\npoldrugo desetletje je že, odkar je v Sloveniji, koliko vem, izšla\nprva knjiga o nemških opcijah, potem pa 15 let o njih v slovenskih\nmedijih nisem zasledil (skoraj) ničesar. Nekega dne, ko je\npozitivno interesantni del stvari že bil mimo, pa Finance o\nslovensko-nemških certifikatih ustrelijo z vsemi topovi, kot da gre\nza nekaj, kar je bilo pri njih takorekoč vsak dan na tapeti, in to,\nkljub temu, da novinarji Financ o zadevi pojma niso imeli, sa je\nniso znali niti detaljneje interpretirati. Očitno ne škripa samo v\npolitiki, ampak škripa tudi v mediju, ki se v Sloveniji s financami\nvsak dan ukvarja, to je, v Financah, saj mislim, da ni naloga\nFinanc, da bi bile (še naprej) promotor družbe neenakih možnosti,\nin to, ne samo v družbi kot celoti, ampak celo v eni in isti\nsocialno-ekonomski sreniji, to je, finančno pismenih ljudeh.\n\nVrnimo se k nemškim opcijam in se vprašajmo, zakaj ravno promocija\nnemškega borznega trga v Sloveniji in zakaj ne londonskega ali\nameriškega? Nepoznavalec bo zanesljivo odgovoril, da so take pač\nelit(i)ne kadrovske povezave. To deloma sicer drži, ne pa v osnovi,\nkjer se pokaže, da je problem povsem drugačen. Problem je namreč v\nnaravi nemških opcij.\n\nČe o njih povzamemo bistvo, nemška opcija se od ameriške praviloma\nrazlikuje v tem, da je lahko 'odsvojite' šele po določenem času, v\nkaterem ste lahko dejaven le tako, da svirate kurcu, medtem ko\nameriško lahko prodate kadarkoli vam to najbolj ustreza. V Nemčiji\npa morate čakati, da se eliti dvigne kurac.\n\nZakaj taka zelo pomembna razlika med nemškimi in ameriškimi\nborznimi financami in financami nasploh? Zato, ker v Nemčiji vlada\nsofisticirana dogovorna ekonomija, v Ameriki pa ne (več). Nemški\nopcijski trg je v bistvu vnaprej dogovorjen trg, kjer glavni\nigralci ne morejo nikoli izgubiti, izgubljajo samo (vnaprej)\nneobveščeni. Zato je zelo simptomatično dejstvo, da so se Finance\nrecimo razisale o slovensko-nemških certifikatih sedaj, ko so že\n'precej mimo', ne pa takrat, ko je 'bil čas zanje'.\n\nV bistvu med sedanjimi slovensko-nemškimi certifikati in nekdanjimi\nslovenskimi certifikati ni nobene posebne razlike (vzvod), le\nnekdanje slovenske certifikate bi lahko poimenovali interne,\nslovensko-nemške pa eksterne. Torej, bistvo internih slovesnkih\ncertifikatov je (bilo) v tem, da so bili podrejeni dogovorom v\npodjetju in/ali med prijatelji in v okviru podjetja in prijateljev\ntudi izvajani, bistvo eksternih slovensko-nemških certifikatov pa\nje v tem, da so še vedno podrejeni dogovorom v podjetju in/ali med\nprijatelji, izvajani pa so natančno v skladu z dogovorom med\nprijatelji daleč stran od oči Slovencev, na nemških borzah. Zato\nres ne vem, kaj bi se Gaspariju lahko očitalo, saj sedaj v bistvu\nni nič drugače, kot je bilo prej. Vsa razlika je le v vzvodu in\niternetu.\n\nEnfrice.",
    "author": "anon-9013"
  },
  {
    "ctx": "Public enemy: Družba enakih možnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-druzba-enakih-moznosti/a/174519",
    "upvotes": 0,
    "content": "\nPo dolgem času objektiven komentar avtorja !\nAmpak, kje pa je izhod ?",
    "author": "anon-106905"
  },
  {
    "ctx": "Public enemy: Družba enakih možnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-druzba-enakih-moznosti/a/174519",
    "upvotes": 0,
    "content": "\nPavle in muzo sta razkrila \"bistvo PE-sveta\": velike poenostavitve\no enakih možnostih in seveda monday morning quarter-back-arstvo.In\nkaj sedaj,ko je končna resnica končno znana, tranzicijski kolač pa\npri koncu? Stranke/gibanja PE ne more ustanovit, tudi za reperja je\npreomleden, v Ameriko bi že šel, če bi mogel...Predlagam\nprehod v Second life.",
    "author": "anon-75386"
  }
]