[
    {
        "ctx": "Igranje video igric izboljšuje vid",
        "ctx_link": "https://www.finance.si/finance/igranje-video-igric-izboljsuje-vid/a/174582",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-33729 07.02.2007 23:47\nJa, seveda! Če so raziskave sponzorirane s \"ta pravega\" konca,\nlahko dokažejo karkoli, pač po želji naročnika raziskave.\n\nTako kot po tekočem traku ( in na zadovoljstvo zasvojencev)\npostajajo zdravju koristni številni produkti, ki so do sedaj\nveljali za nezdrave. Po novem so tako zdravi čokolada, kava,\nalkoholne pijače, itd, in zdaj še video igrice. Pač po logiki, da\nje v vsaki slabi stvari tudi nekaj dobrega. Kar je načeloma res,\nampak poanta (ki jo raziskave namenoma spregledajo) je v tem, da\nučinek slabih stvari bistveno presega vse (minimalne in\nzanemarljive) učinke dobrih.\n\nSkratka, zdravnik vam še ne bo predpisal, da zavoljo zdravja\npojejte tablico Milke, kot vam tudi okulist namesto očal ne bo\nsvetoval igranje Doom3.\n\nP.S. Zdaj lahko samo še pričakujemo, da bodo nasprotniki zakona o\nprepovedi kajenja v lokalih naročili raziskavo, ki bo dokazala, da\nnikotin pravzaprav koristi zdravju.",
        "author": "anon-33729"
    },
    {
        "ctx": "Igranje video igric izboljšuje vid",
        "ctx_link": "https://www.finance.si/finance/igranje-video-igric-izboljsuje-vid/a/174582",
        "upvotes": 0,
        "content": "\nJaz sem tudi rahlo skeptičen do takšnih in podobnih ugotovitev.\nEdino, kar vidim je, da večino računalničarjev čez čas zmatrajo\nprav oči.",
        "author": "dani14"
    },
    {
        "ctx": "Igranje video igric izboljšuje vid",
        "ctx_link": "https://www.finance.si/finance/igranje-video-igric-izboljsuje-vid/a/174582",
        "upvotes": 0,
        "content": "\nnikotin rešuje zdravje ker kadilci čutijo manjšo potrebo po hrani!\nin z manjšim vnosmo hrane se manj rediš in imaš zato manjše problem\nz odvečno težo!\n\ntorej cigarete so zdrave!!! (če gledamo samo del slike)!\n\nČE so pa igrice tako dobe za oči mi pa ni jasno zakaj so potem vsi\nki bulimo po cele dneve v monitorje špeglarji in zmerja več nas\nje!!",
        "author": "anon-626"
    },
    {
        "ctx": "Igranje video igric izboljšuje vid",
        "ctx_link": "https://www.finance.si/finance/igranje-video-igric-izboljsuje-vid/a/174582",
        "upvotes": 0,
        "content": "\n\nandropov je\nnapisal(a):\nvsi ki bulimo po cele dneve v monitorje špeglarji in zmerja več nas\nje!!\n\nne seri. jaz buljim v ekran ze 20 let in ne rabim nobenih ocal. pa\njih se nekaj poznam. je pa res, da sem veliko preigral :)",
        "author": "anon-17372"
    },
    {
        "ctx": "Igranje video igric izboljšuje vid",
        "ctx_link": "https://www.finance.si/finance/igranje-video-igric-izboljsuje-vid/a/174582",
        "upvotes": 0,
        "content": "\nbuljenje v ekran v sluzbi (dopisi, grafi ...) pa res ni isto kot\nigranje FPS igric\nenim je vid ze tolko opesal, da sploh ne vejo, kaj berejo :)",
        "author": "anon-88337"
    }
]