[
    {
        "ctx": "V digitalni dobi potrebna vzdržna potrošniška politika",
        "ctx_link": "https://www.finance.si/finance/v-digitalni-dobi-potrebna-vzdrzna-potrosniska-politika/a/174621",
        "upvotes": 0,
        "content": "\nKo je že govora o potrošnikih, bi želela poudariti, da smo\npotrošniki smo prav tako tisti, ki imamo opravka s storitvami še\nkje drugje, kot samo v trgovini in ne vem, kdaj bodo potrošnike, ki\nimajo probleme tudi z drugačnimi oblikami storitev enakovredno\nobravnavali s potrošniki pri trgovanju .\n\nZakon tako enega, kot srugega vse premalo ščiti pred takimi in\ndrugačnimi zlorabami - to je res, toda potrošnike na področju\nstoritev na drugih področjih, kot so bančništvo, telekominikacije,\ngradbeništvo, obrtne storitve ipd, sploh ne omenja v taki meri, da\nbi se počutil dovolj zaščitenega. Zelo velikokrat so storitve z\nvnaprej pripravljenimi pogodbami takorekoč enostranski akt, saj ga\nponudnik storitev prilagodi tako, da je sam zaščiten, ne pa tudi\nkoristnik ponudbe, največkrat pa so določila v pogodbi zelo dvoumna\nin se pri spornih določilih vedno končajo v škodo potrošnika, ne\nobratno. Zlorabe pa so najpogosteje na poročjih, kjer ne moreš\nizbirati ne ponudnika, ne vplivati na sklepanje Obligacije, čeprav\nnaj bi bila Obligacija dogovor dveh strank, gre običajno po sistemu\n\"vzemi ali pusti\" Tako, da v takih primerih pogodb ne moremo več\ngovoriti o Obligaciji, kot taki, ki jo določa OZ.\n\nRavnokar sem priča želo nesramnim potezam družbe, ki je z vnaprej\npripravljeno vsebino pogodbe zapisala in taka določila, ki jih ni\nnikoli izpolnila in taka določila, da je lahko po podpisu pogodbe\npravila spreminjala po mili volji.\nPoudarjam pa, da sem do sedaj zasledila tovrstno manipuliranje s\npogodbo zgolj pri bančnih storitvah in ponudnikih telekomunikacij.\nKljub možnosti reklamacije in možnosti odstopa od pogodbe zaradi\nneizpolnjevanja le te iz strani potrošnika ni vedno enostavno in\nmožno.Namreč potrošnik je povsem brez moči reklamirat tovrstne\nstoritve in jih nadzirat, saj priznajo samo tisto, kar sami\nugotovijo - torej s pristranskim preverjanjem.\nPa še to ne. V našem primeru, kljub trikratni urgenci niso hoteli\nrešiti reklamacijo in je namesto rešene reklamacije družba\npošiljala zgolj opomine in šla po letu dni tožit, ne da bi pred tem\nzahtevek po reklamaciji reševala. Šele na sodišču pa se izgovarja\n(kljub potrdilu o priporočeni pošiljki, da je bilo na njihov naslov\n3x poslan reklamacija), da nikoli ni prejela nobene reklamacije in\nda je bilo zgolj delno plačilo iz strani potrošnika\nneopravičeno.\n\nTo kaže na to, da je iz strani pravnih oseb, možna povsem zakonita\nšpekulacija z zakoni in da se še kako da izigrati celoten sistem o\nvarstvu potrošnikov, kot tudi področne zakone , saj ZPP in OZ, ki\nse običajno pri sporih na sodišču uporablja, teh zlorab ne\npredvidevata. Nekaj malega je v področni zakonodaji, toda pred\nsodiščem, si s to zakonodajo in pravili kaj malo lahko pomagaš.\nZato je potrošnik izredno slabo ali skoraj nič zaščiten, četudi\nrazpolaga s kopico dokazov, ki pričajo o tem, da je pravica\npotrošnika kršena že prej preden se začne odvijati na sodišču.",
        "author": "anon-73601"
    },
    {
        "ctx": "V digitalni dobi potrebna vzdržna potrošniška politika",
        "ctx_link": "https://www.finance.si/finance/v-digitalni-dobi-potrebna-vzdrzna-potrosniska-politika/a/174621",
        "upvotes": 0,
        "content": "\n\neureka je\nnapisal(a):\nKo je že govora o potrošnikih, bi želela poudariti, da smo\npotrošniki smo prav tako tisti, ki imamo opravka s storitvami še\nkje drugje, kot samo v trgovini in ne vem, kdaj bodo potrošnike, ki\nimajo probleme tudi z drugačnimi oblikami storitev enakovredno\nobravnavali s potrošniki pri trgovanju .\n\nZakon tako enega, kot srugega vse premalo ščiti pred takimi in\ndrugačnimi zlorabami - to je res, toda potrošnike na področju\nstoritev na drugih področjih, kot so bančništvo, telekominikacije,\ngradbeništvo, obrtne storitve ipd, sploh ne omenja v taki meri, da\nbi se počutil dovolj zaščitenega. Zelo velikokrat so storitve z\nvnaprej pripravljenimi pogodbami takorekoč enostranski akt, saj ga\nponudnik storitev prilagodi tako, da je sam zaščiten, ne pa tudi\nkoristnik ponudbe, največkrat pa so določila v pogodbi zelo dvoumna\nin se pri spornih določilih vedno končajo v škodo potrošnika, ne\nobratno. Zlorabe pa so najpogosteje na poročjih, kjer ne moreš\nizbirati ne ponudnika, ne vplivati na sklepanje Obligacije, čeprav\nnaj bi bila Obligacija dogovor dveh strank, gre običajno po sistemu\n\"vzemi ali pusti\" Tako, da v takih primerih pogodb ne moremo več\ngovoriti o Obligaciji, kot taki, ki jo določa OZ.\n\nRavnokar sem priča želo nesramnim potezam družbe, ki je z vnaprej\npripravljeno vsebino pogodbe zapisala in taka določila, ki jih ni\nnikoli izpolnila in taka določila, da je lahko po podpisu pogodbe\npravila spreminjala po mili volji.\nPoudarjam pa, da sem do sedaj zasledila tovrstno manipuliranje s\npogodbo zgolj pri bančnih storitvah in ponudnikih telekomunikacij.\nKljub možnosti reklamacije in možnosti odstopa od pogodbe zaradi\nneizpolnjevanja le te iz strani potrošnika ni vedno enostavno in\nmožno.Namreč potrošnik je povsem brez moči reklamirat tovrstne\nstoritve in jih nadzirat, saj priznajo samo tisto, kar sami\nugotovijo - torej s pristranskim preverjanjem.\nPa še to ne. V našem primeru, kljub trikratni urgenci niso hoteli\nrešiti reklamacijo in je namesto rešene reklamacije družba\npošiljala zgolj opomine in šla po letu dni tožit, ne da bi pred tem\nzahtevek po reklamaciji reševala. Šele na sodišču pa se izgovarja\n(kljub potrdilu o priporočeni pošiljki, da je bilo na njihov naslov\n3x poslan reklamacija), da nikoli ni prejela nobene reklamacije in\nda je bilo zgolj delno plačilo iz strani potrošnika\nneopravičeno.\n\nTo kaže na to, da je iz strani pravnih oseb, možna povsem zakonita\nšpekulacija z zakoni in da se še kako da izigrati celoten sistem o\nvarstvu potrošnikov, kot tudi področne zakone , saj ZPP in OZ, ki\nse običajno pri sporih na sodišču uporablja, teh zlorab ne\npredvidevata. Nekaj malega je v področni zakonodaji, toda pred\nsodiščem, si s to zakonodajo in pravili kaj malo lahko pomagaš.\nZato je potrošnik izredno slabo ali skoraj nič zaščiten, četudi\nrazpolaga s kopico dokazov, ki pričajo o tem, da je pravica\npotrošnika kršena že prej preden se začne odvijati na\nsodišču.\n Če gre za TK operaterja, je najbolje, da zbiraš dokaze in jih\nposreduješ, oz. spišeš pritožbo še na Tržni inšpektorat in na APEK\n(Agencijo za pošto in elektronske komunikacije). Tudi TK\noperaterje/ponudnike ima pravico nekdo nadzirati. ;)",
        "author": "anon-58562"
    },
    {
        "ctx": "V digitalni dobi potrebna vzdržna potrošniška politika",
        "ctx_link": "https://www.finance.si/finance/v-digitalni-dobi-potrebna-vzdrzna-potrosniska-politika/a/174621",
        "upvotes": 0,
        "content": "\n\neureka je\nnapisal(a):\n\nZakon tako enega, kot srugega vse premalo ščiti pred takimi in\ndrugačnimi zlorabami - to je res, toda potrošnike na področju\nstoritev na drugih področjih, kot so bančništvo, telekominikacije,\ngradbeništvo, obrtne storitve ipd, sploh ne omenja v taki meri, da\nbi se počutil dovolj zaščitenega.\nEureka, jaz imam zate predlog, ki bi te zagotovo zadovoljil. Ker\nzakon potrošnika ne ščiti v dovolj pravšnji meri, potrošnik pa\nseveda ne daj bog, da bi se tele ščitilo samo sebe, bi vsakemu\npotrošniku dodelili spremljajočega uradnika, ki bi ga spremljal v\nosebnih poslih. Uradnik bi sedel v svoji kancliji in sprejemal\nprošnje za pomoč.\n\nVemo, da na primer razprodaje prednjačijo po prevarah in goljufijah\npohlepnih trgovčičev. Sirota potrošnik je tu popolnoma nezaščiten\nin kljub vsem zakonom in inšpektorjem nanj prežijo lakomni\nprekupčevalci sumljivega slovesa. Kako naj se potrošnik v tej\ndžungli znajde? Odgovor: S pomočjo uradnika vendar.\n\nPomoči potreben potrošnik bi na Urad za pomoč potrošniku oddal\nkolkovano vlogo za dodelitev za nakupe na razprodajah posebej\nizšolanega uradnika. Urad bi prošnjo obravnaval in presodil, ali je\npotrošnik dovolj slaboumen, da se mu pomoč dodeli. Če bi kriteriju\nslaboumnosti potrošnik zadostil, se mu pomoč z odločbo\ndodeli.\n\nNa dan razprodaje se potrošnik, obžarjen z milostjo države matere\nin uradnika očeta napoti po nakupih v svetišča pohlepa, lažnega\nblišča in nebrzdanega potrošniškega orgijanja, kjer nanj prežijo\nsleparski trgovčiči. Neuki potrošnik pa je v tem primeru lahko\npomirjen in zadovoljen, saj ga spremlja uradnik, ki mu je\ndodeljen.\n\nNakup bi v tem primeru izgledal takole. Navduši se neuki in\nnezaščiteni potrošnik nad zeleno tagmašno obleko z lovskim\nornamentom, na kateri visi listek z napisom 50% popusta in ceno\n250€. Kako naj bi sedaj neuki potrošnik vedel ali ga morda trgovska\nrospija ne želi prevarati. Morda je obleko kupil za 100€ in jo želi\npredrago prodati, njene cene pa sploh ni znižal za polovico, kot\noglašuje. Potrošnik bi se nad gvantom navdušil in blago sleparskemu\ntrgovcu bogato preplačal, ne zavedajoč se, da je bil nemarno\nopetnajsten.\n\nV tem primeru ne, saj potrošnika ščiti uradnik. Ta se v nakup\nvmeša, saj je bil z odločbo dodeljen nakupovalcu v pomoč. Od\ntrgovčiča na licu mesta zahteva vpogled v poslovne knjige. Tam se\nbo jasno videlo ali so nameni krošnjarja pošteni in ali se drži\nčrke zakona o razpodajah ali ga bo potrebno s kaznijo prevzgojiti.\nUradnik pregleda knjige, s pogledom precenjuje trgovca, da bi morda\nna ta način z veščim očesom razločil sleparja od poštenjaka. Pri\ntem se drži strogo in resno, saj ve, da že mrki pogled včasih\npsihično zlomi sleparja, ki se zlomi pod težo svojih goljufivih\nnamenov.\n\nOb koncu nakupa uradnik izda mnenje o poštenosti posla in ga\nposreduje potrošniku. Če je uradnik mnenja, da je nakup pošten,\npotrošnik blago kupi. Če se izkaže, da je krošnjar v želji za\ndobičkom izigraval stroge zakone in si jih tolmačil po svoje se ga\nvzame v nadaljnji postopek.",
        "author": "gogi1"
    },
    {
        "ctx": "V digitalni dobi potrebna vzdržna potrošniška politika",
        "ctx_link": "https://www.finance.si/finance/v-digitalni-dobi-potrebna-vzdrzna-potrosniska-politika/a/174621",
        "upvotes": 0,
        "content": "\n: več delovnih mest\n\nspizdi\n\n\n: Če ne bodo vrzeli na trgu zapolnili Evropejci, jih bodo\ndrugi\n\nin ker so se po menju evrobirokratov evrotrgovci nesposobni\nprilagajati trgu, jim bo (tudi v duhu novih produktivnih lizbonskih\ndelovnih mest) pri tem pomagalo tisoce novih evrobirokratov s\nsvojimi direktivami.\n\npoleg tega bo (v duhu novih produktivnih lizbonskih delovnih mest)\nvsak trgovec moral zaposliti tri druzboslovce za spremljanje\nstatistike in izdelavo porocil lokalnim ter evropskim komisijam za\nizvajanje programov zagotavljanja postene uporabniske izkusnje.",
        "author": "anon-17372"
    }
]