[
    {
        "ctx": "Znana je revalorizacija",
        "ctx_link": "https://www.finance.si/finance/znana-je-revalorizacija/a/174637",
        "upvotes": 0,
        "content": "\nTole pa ni logično: Če revalorizacije ne bi bilo, bi bila davčna\nosnova koeficientu primerno nižja.",
        "author": "anon-22038"
    },
    {
        "ctx": "Znana je revalorizacija",
        "ctx_link": "https://www.finance.si/finance/znana-je-revalorizacija/a/174637",
        "upvotes": 0,
        "content": "\n\"To pomeni, da boste lahko s koeficienti, določenimi v priloženi\ntabeli, pomnožili nabavno vrednost recimo delnice, ki ste jo lani\nprodali. \"\n\ngrr, jebo ja dva dursovca in tri mnenja.\n\n- obrazec za oddajo napovedi nikjer ne omenja revalorizacije.\n\n- imam email z dursa (29.1.07), ki pravi: \" za vrednostne papirje,\nki so bili kupljeni po 1.1.2003, se nikjer ne vpisuje\nrevalorizacija, ker se bo le ta upostevala pri odmeri.\"\n\nnow what? zavezanec pri vpisu cen sam izvaja revalorizacijo ali jo\nne? glede na zgornji odgvor je ne. glede na objavo faktorjev pa \"so\nindici\", da jo. wtf?",
        "author": "crt"
    },
    {
        "ctx": "Znana je revalorizacija",
        "ctx_link": "https://www.finance.si/finance/znana-je-revalorizacija/a/174637",
        "upvotes": 0,
        "content": "\n\ncrt je\nnapisal(a):\n\"To pomeni, da boste lahko s koeficienti, določenimi v priloženi\ntabeli, pomnožili nabavno vrednost recimo delnice, ki ste jo lani\nprodali. \" grr, jebo ja dva dursovca in tri mnenja. - obrazec za\noddajo napovedi nikjer ne omenja revalorizacije. - imam email z\ndursa (29.1.07), ki pravi: \" za vrednostne papirje, ki so bili\nkupljeni po 1.1.2003, se nikjer ne vpisuje revalorizacija, ker se\nbo le ta upostevala pri odmeri.\" now what? zavezanec pri vpisu cen\nsam izvaja revalorizacijo ali jo ne? glede na zgornji odgvor je ne.\nglede na objavo faktorjev pa \"so indici\", da jo. wtf?\n\nse pridružujem : wtf??",
        "author": "anon-1034"
    },
    {
        "ctx": "Znana je revalorizacija",
        "ctx_link": "https://www.finance.si/finance/znana-je-revalorizacija/a/174637",
        "upvotes": 0,
        "content": "\n\nalexx je\nnapisal(a):\n\n\nse pridružujem : wtf??\n \nTudi jaz se pridružujem...pri jebo ja..\n\nlp.m",
        "author": "anon-15715"
    },
    {
        "ctx": "Znana je revalorizacija",
        "ctx_link": "https://www.finance.si/finance/znana-je-revalorizacija/a/174637",
        "upvotes": 0,
        "content": "\nJst bom revalorizacijo prepustil kar DURSu, če ne bo do 28.2. 2007\ninformacije od njih, da to naredimo sami. Zanima pa me kako v\nEdavkih pravilno vpišem vzajemni sklad? Zaenkrat sem naredil\n\"Popisni list vrednostnega papirja oz. investicijskega kupona\" in\nvse nakupe in prodajo, pa mi ne izračuna davka + javi napako\n\"Oznaka vrednostnega papirja oziroma investicijskega kupona se ne\nujema z vrednostjo v šifrantu.\"\n\nPri skladih so ponavadi samo vstopne provizije, kar pomeni da za\nrazliko od delnic ne moremo uveljaviti 1% pri prodaji ker ni\nstroškov, čeprav smo pri nakupu plačali več odstotne provizije.\nKako boste ostali to rešili? Kar po domače, upoštevali v ceni 1%\nnakup, 1% prodaja? :)",
        "author": "blink"
    },
    {
        "ctx": "Znana je revalorizacija",
        "ctx_link": "https://www.finance.si/finance/znana-je-revalorizacija/a/174637",
        "upvotes": 0,
        "content": "\n\nblink je\nnapisal(a):\nPri skladih so ponavadi samo vstopne provizije, kar pomeni da za\nrazliko od delnic ne moremo uveljaviti 1% pri prodaji ker ni\nstroškov, čeprav smo pri nakupu plačali več odstotne provizije.\nKako boste ostali to rešili? Kar po domače, upoštevali v ceni 1%\nnakup, 1% prodaja? :)\n?? kaj je pa tu za resevat? ce izstopne provizije ni bilo, je pac\nni. kot vstopno pa vpises celotne stroske, ki si jih imel, in\nprepustis dursu, da poreze zakonu primerno.",
        "author": "crt"
    },
    {
        "ctx": "Znana je revalorizacija",
        "ctx_link": "https://www.finance.si/finance/znana-je-revalorizacija/a/174637",
        "upvotes": 0,
        "content": "\nZadnja sprememba: crt 08.02.2007 23:46\n\nDudek je\nnapisal(a):\nTudi jaz se pridružujem...pri jebo ja..\nposlano zdaj na glavno pisarno in vse krajevne davcne urade (kar\nnekaj rocnega dela :)\n\nSpostovani,\n\n29.1. sem na izrecno vprasanje s strani podpore eDavki prejel\nodgovor, da\nzavezanec, ki oddaja napoved za kapitalske dobicke, NE izvaja\nsam\nrevalorizacije nakupne cene, temvec bo to naredila DURS.\n\nZdaj pa so bili na spletni strani DURS objavljeni faktorji za\nrevalorizacijo.\n\nKako je zdaj prav - zavezanec poskrbi sam za revalorizacijo ali to\nopravi\nDURS?\n\nKako bo DURS vedela, da je nekdo ze sam opravil revalorizacijo,\nnekdo pa ni?\n\nAli bi bilo lepo prosim mogoce objaviti na vasi spletni strani\nizrecno\npojasnilo v zvezi s tem? Ker casa ni vec veliko, vsi tisti, ki\nskrbimo za\nveliko stevilo uporabnikov, pa jim zelimo dati kvalitetno\ninformacijo in to\nne tik pred zdajci.",
        "author": "crt"
    },
    {
        "ctx": "Znana je revalorizacija",
        "ctx_link": "https://www.finance.si/finance/znana-je-revalorizacija/a/174637",
        "upvotes": 0,
        "content": "\nŠe enkrat:\nČe bi računali revalorizacijo, potem se nabana cena zviša in je\nposledično razlika prodana-revalorizirana manjša, kot če\nrevalorizacije ne bi bilo. Torej: če ni revalorizacije potem je\ndavčna osnova večja in obratno.\nSicer pa je pojasnilo dursa, da zavezanec ob prijavi ne\nrevalorizira in v obrazec navede čisto nabavno ceno. Hvala bogu, da\nbodo vsaj to zračunali.",
        "author": "anon-22038"
    },
    {
        "ctx": "Znana je revalorizacija",
        "ctx_link": "https://www.finance.si/finance/znana-je-revalorizacija/a/174637",
        "upvotes": 0,
        "content": "\n\n0423LjubL je\nnapisal(a):\nŠe enkrat:\nČe bi računali revalorizacijo, potem se nabana cena zviša in je\nposledično razlika prodana-revalorizirana manjša, kot če\nrevalorizacije ne bi bilo. Torej: če ni revalorizacije potem je\ndavčna osnova večja in obratno.\n\nSicer pa je pojasnilo dursa, da zavezanec ob prijavi ne\nrevalorizira in v obrazec navede čisto nabavno ceno. Hvala bogu, da\nbodo vsaj to zračunali.\nprvo je popolnoma jasno in gre ocitno za lapsus v clanku.\n\nglede drugega pa - kje tocno se nahaja to pojasnilo dursa? ker\nglede na objavo faktorjev bi res rad videl se kaj poleg maila, ki\nsem ga ze dobil in omenil.",
        "author": "crt"
    },
    {
        "ctx": "Znana je revalorizacija",
        "ctx_link": "https://www.finance.si/finance/znana-je-revalorizacija/a/174637",
        "upvotes": 0,
        "content": "\nHm.\nhttp://www.durs.gov....h_kuponov/< /a>\n\nV popisnem listu je le rubrika \"Nabavna vrednost ob pridobitvi\". To\npomeni potem čista nabavna vrednost",
        "author": "anon-22038"
    },
    {
        "ctx": "Znana je revalorizacija",
        "ctx_link": "https://www.finance.si/finance/znana-je-revalorizacija/a/174637",
        "upvotes": 0,
        "content": "\nZadnja sprememba: crt 09.02.2007 00:11\nha cuj, marsikaj se je ze dalo videti v obrazcih teh 10 let, odkar\nse izvajajo kapitalski dobicki ... no, zdaj vsaj ni vec (?) tega,\nda bi uradniki durs klicali borzne hise in sprasevali, koji vrag je\nkapitalski dobicek in kako se to izracuna, kar sprva so (this is\nnot a joke).\n\nin se vsako leto so stvari do zadnjega ostajale ne povsem izrecno\nrecene, z indici, ki so namigovali malo v eno malo v drugo malo v\ntretjo smer, kakor kdaj kakor pri kateri stvari ... tole\ndefinitivno spada med take primere.\n\nbtw, tocno na sredo strani, ki jo navajas, so poleg linka na\nobrazec danes? vceraj? butnili link na tabelo revalorizacije\n(doslej tega tam ni bilo).",
        "author": "crt"
    },
    {
        "ctx": "Znana je revalorizacija",
        "ctx_link": "https://www.finance.si/finance/znana-je-revalorizacija/a/174637",
        "upvotes": 0,
        "content": "\nHe he. Vpišeš revalorizirano vrednost in oni na tvojo\nrevalorizirano užgejo še enkrat revalorizacijo. Kako bi bilo to\nlepo...",
        "author": "anon-22038"
    },
    {
        "ctx": "Znana je revalorizacija",
        "ctx_link": "https://www.finance.si/finance/znana-je-revalorizacija/a/174637",
        "upvotes": 0,
        "content": "\n\n0423LjubL je\nnapisal(a):\nHe he. Vpišeš revalorizirano vrednost in oni na tvojo\nrevalorizirano užgejo še enkrat revalorizacijo. Kako bi bilo to\nlepo...\n\nse strinjam, zato pa je aktualno tudi vprasanje, kako durs ve, ali\nsi ti ze opravil revalorizacijo ali ne ... in je bilo poslano, kot\nsem prej navedel.\n\nni moj cilj stvar cimbolj nastimati v smeri manj davka - moj cilj\nje samo dobiti a fucking straight answer in to ne tako, da potem v\nnaslednji minuti leva roka podre tisto, kar je desna napisala.\ntradicionalno je to zelo tezko. se to, da sem poslal zdaj mail na\n12 ? uradov, da bom ja od kod dobil hitro odgovor, lahko samo\npomeni, da bom prejel 20 razlicnih odgovorov.",
        "author": "crt"
    },
    {
        "ctx": "Znana je revalorizacija",
        "ctx_link": "https://www.finance.si/finance/znana-je-revalorizacija/a/174637",
        "upvotes": 0,
        "content": "\n\n0423LjubL je\nnapisal(a):\nHm.\nhttp://www.durs.gov....h_kuponov/< /a>\n\nV popisnem listu je le rubrika \"Nabavna vrednost ob pridobitvi\". To\npomeni potem čista nabavna vrednost\n\nrecimo ja, čeprav zakaj so potem objavili koeficiente tam\nzraven?\n\nje pa res, sem šel pogledat obrazce izpred nekaj let, ko je\nrevalorizacija tudi bila, in je res izrecno pisalo revalorizirana\nnabavna vrednost sedaj pa ne...",
        "author": "anon-1034"
    },
    {
        "ctx": "Znana je revalorizacija",
        "ctx_link": "https://www.finance.si/finance/znana-je-revalorizacija/a/174637",
        "upvotes": 0,
        "content": "\nZadnja sprememba: crt 09.02.2007 00:19\nlej, to, da obrazci nikjer ne omenjajo, ze skoz vemo. to, kaj so\nedavki enkrat odgovorili oziroma neznana oseba v njihovem imenu, to\ntudi. (no, jaz vem poleg tega tudi stevilo poskusov, da sem\ndosegel, da je bil odgovor skladen z vprasanjem.) novost pa je to,\nda se je ob tem kot novo dejstvo pojavila nenadoma objava faktorjev\nin to tako, da tudi durs na strani, kjer izrecno govori o oddaji,\nna sredo zraven obrazca nalima se link na faktorje. mislim, da se\nlahko strinjamo, da imamo torej ta trenutek v roki predvsem razne\n\"okoliscine\" bolj kot pa neko jasno izreceno pojasnilo.\n\nglej kolko je ura, zdaj bom se sanjal to jebeno revalorizacijo,\nhocem odskodnino za dusevne muke :)",
        "author": "crt"
    },
    {
        "ctx": "Znana je revalorizacija",
        "ctx_link": "https://www.finance.si/finance/znana-je-revalorizacija/a/174637",
        "upvotes": 0,
        "content": "\n\n\nglej kolko je ura, zdaj bom se sanjal to jebeno revalorizacijo,\nhocem odskodnino za dusevne muke :)\n \nSvaka čast:)",
        "author": "peterw"
    },
    {
        "ctx": "Znana je revalorizacija",
        "ctx_link": "https://www.finance.si/finance/znana-je-revalorizacija/a/174637",
        "upvotes": 0,
        "content": "\n\n0423LjubL je\nnapisal(a):\nHm.\nhttp://www.durs.gov....h_kuponov/< /a>\n\nV popisnem listu je le rubrika \"Nabavna vrednost ob pridobitvi\". To\npomeni potem čista nabavna vrednost\n S tem se ne bi strinjal in mislim,da zakon pravi\ndrugače...grem pohledat.\n\nlp.m",
        "author": "anon-15715"
    },
    {
        "ctx": "Znana je revalorizacija",
        "ctx_link": "https://www.finance.si/finance/znana-je-revalorizacija/a/174637",
        "upvotes": 0,
        "content": "\nHja, spomin mi pravi, da zakon govori o tem, da se \"nabavna\nvrednost revalorizira\", nič pa o tem kdo jo revalorizira. Jo bom\npač sam. Amen. Seveda vem, da lahko zato pričakujem prijazno pismo\nz DURSa, in mi potem razložijo da se njihovi kontrolni \npodatki ne ujemajo z mojo napovedjo. Pa kaj, I did nothing illegal.\nSue me.",
        "author": "prerok"
    },
    {
        "ctx": "Znana je revalorizacija",
        "ctx_link": "https://www.finance.si/finance/znana-je-revalorizacija/a/174637",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-15715 09.02.2007 00:43\nDajmo, preberimo skupaj ZDOH-1\n\n91. člen(vrednost kapitala ob pridobitvi)\n\n(1) V vrednost kapitala ob pridobitvi se všteva nabavna vrednost\nkapitala, valorizirana v skladu s petim odstavkom tega člena, in\nstroški, ki so določeni s tem členom.\n\n    (2) Za nabavno vrednost kapitala iz prvega\nodstavka tega člena se šteje v prodajni ali drugi pogodbi navedena\nvrednost kapitala v času pridobitve. Če kapital ni pridobljen na\npodlagi pogodbe, ali če vrednost kapitala v času pridobitve ni\nrazvidna iz pogodbe, se za nabavno vrednost kapitala šteje vrednost\nkapitala v času pridobitve, ki jo zavezanec dokazuje z ustreznimi\ndokazili.\n\n    (3) Kadar zavezanec pridobi delnice ali\ndrug kapital na način, določen v četrtem odstavku 30. člena tega\nzakona, se za nabavno vrednost delnice ali drugega kapitala šteje\nprimerljiva tržna cena delnice ali drugega kapitala na dan, ko je\nbila pravica izvršena oziroma na dan, ko je zavezanec pridobil\ndelnice ali drug kapital.\n\n    (4) Kadar zavezanec pridobi delnico oziroma\ndelež ob preoblikovanju dobička ali rezerv v delu, oblikovanem iz\ndobička, oziroma prevrednotovalnega popravka tega dobička ali\nrezerv plačnika v osnovni kapital, oziroma ko se zaradi takega\npreoblikovanja poveča lastniški delež zavezanca, se za nabavno\nvrednost tako pridobljenih delnic ali pridobljenega oziroma\npovečanega deleža šteje nominalna vrednost delnic ali vrednost\npridobljenega oziroma povečanega deleža ob preoblikovanju.\n\n    (5) Nabavna vrednost kapitala iz prvega\nodstavka 86. člena tega zakona se za čas od koledarskega leta\npridobitve kapitala do koledarskega leta odsvojitve kapitala\nuskladi s koeficientom rasti cen življenjskih potrebščin v\nSloveniji, po podatkih Statističnega urada Republike Slovenije, če\nje bila odsvojitev izvršena po preteku enega leta od leta\npridobitve. Vrednost investicij in stroškov vzdrževanja iz 1. točke\nšestega odstavka tega člena se za čas od koledarskega leta\ndokončanja investicije oziroma koledarskega leta nastanka stroškov\nvzdrževanja do koledarskega leta odsvojitve nepremičnine uskladi s\nkoeficientom rasti cen življenjskih potrebščin v Sloveniji, po\npodatkih Statističnega urada Republike Slovenije, če je bila\ninvesticija dokončana oziroma so stroški vzdrževanja nastali vsaj\neno koledarsko leto pred odsvojitvijo nepremičnine. Pri določitvi\nkoeficienta rasti cen življenjskih potrebščin se upošteva število\nmesecev posedovanja kapitala v letu pridobitve in v letu\nodsvojitve, odvisno od tega, ali je zavezanec kapital posedoval\nmanj kot šest mesecev oziroma več kot šest mesecev v koledarskem\nletu.\n\n    (6) Stroški iz prvega odstavka tega člena\nso:\n    1. vrednost na nepremičnini opravljenih\ninvesticij in stroškov vzdrževanja, ki povečuje uporabno vrednost\nnepremičnine, če jih je plačal zavezanec;\n    2. znesek davka na dediščine in darila in\ndavka na promet nepremičnin, ki ga je plačal zavezanec ob\npridobitvi kapitala;\n    3. provizija, ki jo je zavezanec plačal\nborzno posredniški hiši, družbi za upravljanje, ki upravlja\nvzajemni sklad ali nepremičninskemu posredniku za posredovanje pri\npridobitvi kapitala ter provizija, ki jo je zavezanec plačal\npriznani borzi vrednostnih papirjev in klirinško depotni družbi v\nzvezi s pridobitvijo kapitala;\n    4. stroški, ki jih je plačal zavezanec v\nzvezi s cenitvijo pridobljene nepremičnine, ki jo je opravil\npooblaščeni cenilec v skladu z obstoječo metodologijo, kadar je\ncenitev potrebna, ker se vrednost nepremičnine ne da ugotoviti na\ndrug način.\n\n    (7) Provizije iz 3. točke šestega odstavka\ntega člena se priznavajo v višini dejanskih stroškov, vendar skupaj\nne več kot 1% od nabavne vrednosti kapitala ob pridobitvi.\n\n    (8) Stroški cenitve iz 4. točke šestega\nodstavka tega člena se priznajo v višini dejanskih stroškov, vendar\nne več kot 45.000 tolarjev.\n\n    (9) Nabavna vrednost in stroški v tuji\nvaluti iz prvega odstavka tega člena se preračunajo v tolarje po\nsrednjem tečaju Banke Slovenije. Preračun se opravi na dan\npridobitve kapitala oziroma na dan nastanka stroškov.\n\n    (10) Priznana borza vrednostnih papirjev iz\n3. točke šestega odstavka tega člena in iz 2. točke drugega\nodstavka 92. člena tega zakona je borza, katere organizator je\npolnopravni član svetovnega združenja borz (World Federation of\nExchanges – WFE oziroma Federation Internationale des Bourses de\nValeurs – FIBV).",
        "author": "anon-15715"
    },
    {
        "ctx": "Znana je revalorizacija",
        "ctx_link": "https://www.finance.si/finance/znana-je-revalorizacija/a/174637",
        "upvotes": 0,
        "content": "\nNo, še vedno nič o tem kdo opravi revalorizacijo. In mislim da v\nZDOHu tega ne boš našel.",
        "author": "prerok"
    },
    {
        "ctx": "Znana je revalorizacija",
        "ctx_link": "https://www.finance.si/finance/znana-je-revalorizacija/a/174637",
        "upvotes": 0,
        "content": "\n\nprerok je\nnapisal(a):\nNo, še vedno nič o tem kdo opravi revalorizacijo. In mislim da v\nZDOHu tega ne boš našel.\n \nTega nisem niti iskal. V obrazcu imaš stolpca \"vrednost\nkapitala ob pridobitvi\" in \"stroški ob pridobitvi\". Zakon pravi, da\nse stroške pridobitve valorizira v skladu...vse jasno, če se ne bi\nvmešalo pojasnilo, ki pravi, da se v ta stolpec  vpisuje\nnabavna vrednost iz dokumenta s katerim je kapital pridobljen. Niti\nbesede o valorizaciji...kako naj vem, da se pisec\nnavodila ni zmotil, oziroma je pozabil na tisto,\nkar mi zakon dovoljuje, upoštevanje valorizacije nabavne\nvrednosti ?\n\nlp.m",
        "author": "anon-15715"
    },
    {
        "ctx": "Znana je revalorizacija",
        "ctx_link": "https://www.finance.si/finance/znana-je-revalorizacija/a/174637",
        "upvotes": 0,
        "content": "\n\nDudek je\nnapisal(a):\n\n\nTega nisem niti iskal. V obrazcu imaš stolpca \"vrednost kapitala ob\npridobitvi\" in \"stroški ob pridobitvi\". Zakon pravi, da se stroške\npridobitve valorizira v skladu...vse jasno, če se ne bi vmešalo\npojasnilo, ki pravi, da se v ta stolpec vpisuje nabavna vrednost iz\ndokumenta s katerim je kapital pridobljen.\n   \n\"Nabavna vrednost ob pridobitvi\" je v zakonu povsem lepo\ndefinirana:\n\nZa nabavno vrednost kapitala iz prvega odstavka tega člena se\nšteje v prodajni ali drugi pogodbi navedena vrednost kapitala v\nčasu pridobitve .\n Sicer pa tudi sam kolebam med tem med možnostima:\n\na) Vpisati valorizirano vrednost in tvegati zagovor...\n\nb) Vpisati nakupno ceno (brez valorizacije) in tvegati, da na DURSU\n\"pozabijo\" valorizirati ter se potem pritožiti in čakati na novo\nodločbo, po možnosti vmes tudi plačati (pritožba ne zadrži izvršbe)\nin potem čakati, da vrnejo...\n\nZaenkrat se mi dozdeva, da je s točko a) manj sitnosti (ker je\nmorebitna poravnava v tem primeru na moji strani). Bom pa počakal\nše na morebitno uradno objavljeno mnenje DURS-a.",
        "author": "anon-23307"
    },
    {
        "ctx": "Znana je revalorizacija",
        "ctx_link": "https://www.finance.si/finance/znana-je-revalorizacija/a/174637",
        "upvotes": 0,
        "content": "\nLepo si to povedal. Dodatno prednost ima tvoja razlaga zato, ker je\nrezultat \"uzdaj se use v svoje kljuse\", kar je vedno rezultat, ki\nmu lahko zaupas.",
        "author": "anon-53475"
    },
    {
        "ctx": "Znana je revalorizacija",
        "ctx_link": "https://www.finance.si/finance/znana-je-revalorizacija/a/174637",
        "upvotes": 0,
        "content": "\nZadnja sprememba: crt 09.02.2007 07:44\n\nDudek je\nnapisal(a):\n\n\nTega nisem niti iskal. V obrazcu imaš stolpca \"vrednost kapitala ob\npridobitvi\" in \"stroški ob pridobitvi\". Zakon pravi, da se stroške\npridobitve valorizira v skladu...vse jasno, če se ne bi vmešalo\npojasnilo, ki pravi, da se v ta stolpec vpisuje nabavna vrednost iz\ndokumenta s katerim je kapital pridobljen. Niti besede o\nvalorizaciji...kako naj vem, da se pisec navodila ni zmotil,\noziroma je pozabil na tisto, kar mi zakon dovoljuje, upoštevanje\nvalorizacije nabavne vrednosti ?\n\nlp.m\n\nsam zakon je jasen glede tega, kaj se uposteva za ugotavljanje\ndobicka. zakon je bil predelan po dolgem in pocez ze eno leto nazaj\nin ne sele zdaj. (ceprav so bila nekatera njegova dolocila dokoncno\npojasnjena sele v novembru 2006, bravo bogovi.) problem je v tem,\nda zakon pa NE opredeljuje, kdo opravi katere postopke pri\nizracunu.\n\nglede na to, da ima durs vse zive podatke (razen za osebe, ki\ntrgujejo neposredno v tujini), je naceloma prav mozno, da je cela\nrec vihar v kozarcu vode, ker bo durs tisto, kar clovek odda, vrgla\nstran in vse skupaj se enkrat naredila po svoje iz podatkov,\npridobljenih od dzu in bpd.\n\nvendar bi seveda ljudje pac radi vedeli, da so naredili ok. mogoce\nse zlasti zaradi slabega obcutka glede na to, da je zagrozena kazen\nvisja za \"napacne podatke\" kot pa za neoddajo :). in seveda bi tudi\nvsi tisti, ki drugim kaj razlagamo, radi vedeli, da jim razlagamo\nprav.\n\nv primeru revalorizacije je se zlasti zajebano, ce cloveku na\npodlagi izrecno prejetih informacij reces, da naj NE revalorizira\nsam, pa se potem izkaze, da bi lahko in je to ostalo nenarejeno\ntudi s strani durs in potem ti clovesko razumljivo rece, da je\n\"zaradi tebe\" placal prevec davka. ne?\n\nseveda je dejstvo, da se storija zacne in konca pri durs. oni so\nprimarni vir in vhodni podatek. kakorkoli vsi drugi sprocesiramo\nsignale, ki jih durs daje od sebe, na koncu kvaliteta \"izdelka\" ne\nmore biti boljsa kot pa na vhodu, pa ce se na glavo postavimo. no,\nzato se pa vseeno skusamo na glavo postavljat, ce bo morda to le\nkaj prineslo.",
        "author": "crt"
    },
    {
        "ctx": "Znana je revalorizacija",
        "ctx_link": "https://www.finance.si/finance/znana-je-revalorizacija/a/174637",
        "upvotes": 0,
        "content": "\n... se dva namiga, da se NE vpisuje revalorizacija.\n\n- namrec, takrat, ko se gotovo dejansko je (pred letom in vec), je\nbil tudi popisni list drugace sestavljen. vrstica s prodajo je\npoleg podatkov o prodaji vsebovala tudi podatke o pripadajoci\n(FIFO) nakupni vrednosti. tokrat pa zavezanec ze s samo strukturo\nobrazca ni vec tisti, ki izvaja smiselno povezovanje nakupov in\nprodaj in ugotavljanje rezultata.\n\n- ce pogledamo liste, kot jih vlagateljem posiljajo druzbe za\nupravljanje (ki so verjetno imele bolj tesno komunikacijo z durs,\nker njih zadene malo vecja macola v primeru pizdarije)... tam\nnakupne cene tudi tam, ko bi po zakonu ze prisla v postev\nrevalorizacija, niso revalorizirane.",
        "author": "crt"
    },
    {
        "ctx": "Znana je revalorizacija",
        "ctx_link": "https://www.finance.si/finance/znana-je-revalorizacija/a/174637",
        "upvotes": 0,
        "content": "\n\ncrt je\nnapisal(a):\n- ce pogledamo liste, kot jih vlagateljem posiljajo druzbe za\nupravljanje (ki so verjetno imele bolj tesno komunikacijo z durs,\nker njih zadene malo vecja macola v primeru pizdarije)... tam\nnakupne cene tudi tam, ko bi po zakonu ze prisla v postev\nrevalorizacija, niso revalorizirane.\nupdate: prejel iz KD investments, da so se glede tega obrnili tudi\nsami na DURS in prejeli navodilo, da se vnasa nominalno.\n\nglede na to je za moje pojme stvar zakljucena in jasna.\n\nce bom na sinocna vprasanja na vse davcne urade prejel znj\nrazlicnih nasprotujocih si odgovorov, pa pridem pokazat se to. :)",
        "author": "crt"
    },
    {
        "ctx": "Znana je revalorizacija",
        "ctx_link": "https://www.finance.si/finance/znana-je-revalorizacija/a/174637",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-1034 09.02.2007 08:59\n\ncrt je\nnapisal(a):\n\nupdate: prejel iz KD investments, da\nso se glede tega obrnili tudi sami na DURS in prejeli navodilo, da\nse vnasa nominalno.\n\nglede na to je za moje pojme stvar zakljucena in jasna.\n\nce bom na sinocna vprasanja na vse davcne urade prejel znj\nrazlicnih nasprotujocih si odgovorov, pa pridem pokazat se to.\n:)\npa upam, da si vseeno uredu spal, brez ravalorizacijskih nočnih mor\n(npr. bežiš pred heavily armed revalorizacijskimi koeficienti,\nprideš do roba prepada, ne veš kaj bi, na koncu vseeno skočiš v\nupanju, da bo to prijaznejša smrt, pa se na srečo prešvican zbudiš\nše pred pristankom)....",
        "author": "anon-1034"
    },
    {
        "ctx": "Znana je revalorizacija",
        "ctx_link": "https://www.finance.si/finance/znana-je-revalorizacija/a/174637",
        "upvotes": 0,
        "content": "\n\ncrt je\nnapisal(a):\n\nupdate: prejel iz KD investments, da\nso se glede tega obrnili tudi sami na DURS in prejeli navodilo, da\nse vnasa nominalno.\n\nglede na to je za moje pojme stvar zakljucena in jasna.\n\nce bom na sinocna vprasanja na vse davcne urade prejel znj\nrazlicnih nasprotujocih si odgovorov, pa pridem pokazat se to.\n:)\n \nBi mogoče kdo vedel kje imajo obrzce za ta davek? Sem iskal v\nknjigarni in Državni založbi in povsod samo telečje gledajo. Jih\nmogoče lahko sam sprintam?",
        "author": "anon-24781"
    },
    {
        "ctx": "Znana je revalorizacija",
        "ctx_link": "https://www.finance.si/finance/znana-je-revalorizacija/a/174637",
        "upvotes": 0,
        "content": "\n\nNejeverni je\nnapisal(a):\nBi mogoče kdo vedel kje imajo obrzce za ta davek? Sem iskal v\nknjigarni in Državni založbi in povsod samo telečje gledajo. Jih\nmogoče lahko sam sprintam?\n\npoglej malo gor do prvega linka.",
        "author": "crt"
    },
    {
        "ctx": "Znana je revalorizacija",
        "ctx_link": "https://www.finance.si/finance/znana-je-revalorizacija/a/174637",
        "upvotes": 0,
        "content": "\n\nalexx je\nnapisal(a):\n\n pa upam, da si vseeno uredu spal,\nbrez ravalorizacijskih nočnih mor (npr. bežiš pred heavily armed\nrevalorizacijskimi koeficienti, prideš do roba prepada, ne veš kaj\nbi, na koncu vseeno skočiš v upanju, da bo to prijaznejša smrt, pa\nse na srečo prešvican zbudiš še pred pristankom)....\n\nnic se ne spomnim -- ocitno je bilo zelo grozno, tako da so mozgani\nze obrambno delovali - repressed memories...",
        "author": "crt"
    },
    {
        "ctx": "Znana je revalorizacija",
        "ctx_link": "https://www.finance.si/finance/znana-je-revalorizacija/a/174637",
        "upvotes": 0,
        "content": "\nJaz sem tudi vprasal DURS in so mi rekli, da naj ne revaloriziram\nsam.",
        "author": "anon-32984"
    }
]