[
    {
        "ctx": "Janšisti so pravi socialisti",
        "ctx_link": "https://www.finance.si/finance/jansisti-so-pravi-socialisti/a/174659",
        "upvotes": 0,
        "content": "\nSvetla izjema sponzorstva je Pivovarna Laško, ki pa vsako leto krči\nta obseg. Kje so zlati časi, ko so njene ekipe posegale po\nvrhovih...",
        "author": "dani14"
    },
    {
        "ctx": "Janšisti so pravi socialisti",
        "ctx_link": "https://www.finance.si/finance/jansisti-so-pravi-socialisti/a/174659",
        "upvotes": 0,
        "content": "\nMalo je Tone mimo udaril. Prvič, poteza Triglava, da zavaruje\nšportnike je nedvomno pozitivna. Drugič in tretjič, smučanje in\nUnion Olimpija ne sodita med zavožene športe.\nZakaj pa privatna podjetja manj \"sponzorirajo\" športnike kot\ndržavna, je pa jasno. Privatni lastniki so bolj pohlepni ( na\ndobiček ) kot država.",
        "author": "anon-4731"
    },
    {
        "ctx": "Janšisti so pravi socialisti",
        "ctx_link": "https://www.finance.si/finance/jansisti-so-pravi-socialisti/a/174659",
        "upvotes": 0,
        "content": "\nSe ti ne zdi, da bi vsak pohlepen privatnik stresel N cekinov na\nmizo, če bi jih čez leto ali dve dobil nazaj 1,5 N? In da nihče pri\nzdravi pameti ne bo delal biznisa, kjer je nominalno na nuli ali v\nrdečem? Praviš, da je čisto OK če oblastniki vlagajo najin denar v\nposle, kjer so koristi manjše od vložkov? Praviš, da je čisto OK,\nče oblastniki vlagaji najin denar v posle, kjer so koristi in\nvložki izravnani? Pa ne razumi posla iključno kot biznis. Posel je\nlahko tudi asfaltiranje ceste do Spodnjega Kašlja.",
        "author": "prerok"
    },
    {
        "ctx": "Janšisti so pravi socialisti",
        "ctx_link": "https://www.finance.si/finance/jansisti-so-pravi-socialisti/a/174659",
        "upvotes": 0,
        "content": "\nJa kam pa spada Union Olimpioja kot med po vseh kriterijih zavožene\nklubve. Union Olimpioja ni profesionalen klub, so brez\npremoženja, brez dvorane, brez perspektive, tranzicijsko\npokradeni,brez ekipe. Mlado ekipo premagujejo za 30 pik v 2\nslovenski ligi vaški vetearni,če se pač zberejo na relreaciji;\n Partizan v Beogradu jih je pred mesecem premagal za 46\ntočk, objektivno je mnenje, da bi Olimpija komajda obstala v srbski\nprvi ligi, saj zadnja lčeta komajda zmaguje v Sloveniji.\nDokaz so že dve leti uvrstitve v Goodyear / NLB ligi. Izgleda,\nda je vaše merilo uspešnosti nekdanja romunska,\nvzhodnenemška,bolgarska ideološko-politična vloga športa.\nŠport je že leta po svetu urejen profesionalizem, ne pa državni\nkolektivizerm. Če neka Olimpija potrebuje 5 mio evrov, naj\nudeleženi vložijo kapital, znanja; klub naj odkupijo, če je kaj\nkupiti, vzgajajo in prodajajo igralce, tržijo in živijo od svojega\ndenarja, kot vsako podjetje. Pralnica košarkarskega, nogometnega,\nali hokejskega kluba ni stvar financiranja vseh državljanov.",
        "author": "anon-58145"
    },
    {
        "ctx": "Janšisti so pravi socialisti",
        "ctx_link": "https://www.finance.si/finance/jansisti-so-pravi-socialisti/a/174659",
        "upvotes": 0,
        "content": "\nNa papirju je to vse logično, AMPAK...\nV večjih državah recimo Italiji moštvo ima 38 tekem domačega\nprvenstva pred polnim štadionom, saj 10 tekem pokala plus 18 tekem\nevropskega pokala to je 56 tekem krat saj 25000 gledalcev.\nKaj pa imamo mi: vaško ligo, pokal ki se igra pozimi, ko še psa ne\nbi pustili na stadion in tisto bogo tekmo v evropskem pokalu\npoleti, ko je cela Slovenija na dopustih.\nIn potem dajmo privatizirat.\nBrez infrastrukture /beri Celje dvorana Zlatorog/, se ne moremo\nkosati z Evropo.\nCena vrhunskega športa je izredno visoka. S osamosvojitvijo\nSlovenije so se odprli novi cilji, predvsem moštveni športi, ki so\nv rajnki SFRJ bili močno zapostavljeni. Danes se starši teško\nodločajo za, recimo, smučanje otrok. Namesto ukinjanja košarke,\nukinimo recimo alpsko smučanje. A je to herezija kar govorim?",
        "author": "anon-47403"
    },
    {
        "ctx": "Janšisti so pravi socialisti",
        "ctx_link": "https://www.finance.si/finance/jansisti-so-pravi-socialisti/a/174659",
        "upvotes": 0,
        "content": "\n\"tri leta potem, ko je Janševa SDS izpulila oblast socialistični\nkontinuiteti,\"\n\na kar ze tri leta so mimo? 2007 - 2004 = 3? :)\n\nje pa res zanimivo, zakaj nimajo stranke v svojem programu\nzmanjsanja drzavnega proracuna :)",
        "author": "shevchenko"
    },
    {
        "ctx": "Janšisti so pravi socialisti",
        "ctx_link": "https://www.finance.si/finance/jansisti-so-pravi-socialisti/a/174659",
        "upvotes": 0,
        "content": "\nRecimo primer  netržnega obnašanja je recimo odločitev NZS, da\nvečino vstopnic proda preko nogometnih klubov. Rezultat:\n1. Človek, ki ni imel zvez, recimo na tekmo z Italijo sploh ni\nmogel priti...\n2. Vstopnice so bile po smešno nizki ceni - kaj ti bizgeci, ki\nvodijo NZS sploh imajo občutek, da lahko pokasirajo za važno tekmo\ntudi po 50 do 100 EUR-ov na obiskovalca? Pa se ja igra za denar\nmenda, ne vem, majo fuzbalerji kak sindikat, da jim razloži, da jim\nnekdo zapravlja zaslužek...\n3. Ko Slovenija ni imela več šans za napredovanje, so jo ti silni\n\"navijači\" pustili na cedilu in je reprezentanca igrala pred na pol\npraznim stadionom. Če bi imeli vsi navijači enakopraven dostop na\ntekmo tudi pri važnih tekmah, trdim, da bi bil stadion poln tudi\npri manj atraktivnih nasprotnikih.",
        "author": "anon-3916"
    },
    {
        "ctx": "Janšisti so pravi socialisti",
        "ctx_link": "https://www.finance.si/finance/jansisti-so-pravi-socialisti/a/174659",
        "upvotes": 0,
        "content": "\nIdiotizem je, da se bi urejanja razmer v športu lotil plansko -\nukiniti (čeprav ne vem, kako ga lahko ukineš) en šport, da bo drug\nimel več denarja. To je kot če bi v trgovini prenehali prodajati\nčokolado in pričakovali, da se bo zato pričel bolje prodajati čips.\nŠport naj postane profesionalen, vsaj tiste panoge, ki so v svetu\npopolnoma tržno usmerjene.\n\nKakšno gimnastiko pa naj financira Vzajemna ali ZZZS, saj več\ngibanja pomeni manj bolezni srca in ožilja :)",
        "author": "dani14"
    },
    {
        "ctx": "Janšisti so pravi socialisti",
        "ctx_link": "https://www.finance.si/finance/jansisti-so-pravi-socialisti/a/174659",
        "upvotes": 0,
        "content": "\nTvoja ugotovitev, da so Janšisti pravi socialisti je povsem\npravilna, saj njihova mentaliteta še strogo deluje po partijskih\nvzorcih.\nZakaj vsaka tudi Janševa partijska oblast veliko investira v\nšport?\nRazlog je povsem razumljiv, da obrne pozornost ljudi od sebe in\nsvojih slabih dejanj stran.\nkatedrala.si",
        "author": "anon-105119"
    },
    {
        "ctx": "Janšisti so pravi socialisti",
        "ctx_link": "https://www.finance.si/finance/jansisti-so-pravi-socialisti/a/174659",
        "upvotes": 0,
        "content": "\nSpoštovani gospod Mihajlović.Precej ste pomešali hruške in\njabolka.To je eden vaših slabših člankov in samo vi (če!) veste kaj\nvas je privedlo, do takšne vsebine. Šport je potrebno podpirati\nčetudi ni takoj rezultatov in še kako ima prav država, da to počne\npreko svojih podjetij. Saj zato pa so še vedno državna in\nslovenska. Samo zaradi tega vlada še ni socialistična. Poleg tega,\nče boste nekomu obesili pridevnik \"socialist\" mu zaradi tega ne\nboste povedali nič. Saj socialist ni kletvica in tudi ne pohvala.\nJe zgolj pripadnik neke politične opcije. Zato g. Mihajlović pišite\nraje manj obremenjeno in o stvareh na katere se spoznate. V tem ste\nmnogo boljši. Več sreče prihodnjič",
        "author": "anon-86630"
    },
    {
        "ctx": "Janšisti so pravi socialisti",
        "ctx_link": "https://www.finance.si/finance/jansisti-so-pravi-socialisti/a/174659",
        "upvotes": 0,
        "content": "\n\nfalko33 je\nnapisal(a):\n..., predvsem moštveni športi, ki so v rajnki SFRJ bili močno\nzapostavljeni.  \nFK Crvena Zvezda, KK Jugoplastika,... moštveni športi\nzapostavljeni?",
        "author": "anon-90448"
    },
    {
        "ctx": "Janšisti so pravi socialisti",
        "ctx_link": "https://www.finance.si/finance/jansisti-so-pravi-socialisti/a/174659",
        "upvotes": 0,
        "content": "\n\nLUNNA je\nnapisal(a):\nSpoštovani gospod Mihajlović.Precej ste pomešali hruške in\njabolka.To je eden vaših slabših člankov in samo vi (če!) veste kaj\nvas je privedlo, do takšne vsebine. Šport je potrebno podpirati\nčetudi ni takoj rezultatov in še kako ima prav država, da to počne\npreko svojih podjetij. Saj zato pa so še vedno državna in\nslovenska. Samo zaradi tega vlada še ni socialistična. Poleg\ntega, če boste nekomu obesili pridevnik \"socialist\" mu zaradi tega\nne boste povedali nič . Saj socialist ni kletvica in tudi ne\npohvala. Je zgolj pripadnik neke politične opcije. Zato g.\nMihajlović pišite raje manj obremenjeno in o stvareh na katere se\nspoznate. V tem ste mnogo boljši. Več sreče prihodnjič\nMeni pove veliko. Naprimer podpornik lehuhov ali ljubitelj tujega\ndenarja. In to mi ni všeč.",
        "author": "dani14"
    },
    {
        "ctx": "Janšisti so pravi socialisti",
        "ctx_link": "https://www.finance.si/finance/jansisti-so-pravi-socialisti/a/174659",
        "upvotes": 0,
        "content": "\nRK Metaloplastika..... (pa pri košarki še vsaj Cibona, Bosna in\nPartizan).\nNenazadnje so bili v SFRJ najbolj odmevni ravno moštveni športi:\nkošarka (svetovni, olimpijski in evropski prvaki), rokomet (enako),\nvaterpolo (tudi) in seveda fuzbal (nič odmevnega na reprezentančni\nravni razen seveda pred 50+ leti)",
        "author": "anon-76887"
    },
    {
        "ctx": "Janšisti so pravi socialisti",
        "ctx_link": "https://www.finance.si/finance/jansisti-so-pravi-socialisti/a/174659",
        "upvotes": 0,
        "content": "\nSpoštovani g.Mihajlovič\nStrinjam se s člankom in nasprotujem, da vlada davkoplačevalski\ndenar namenja za ohranjanje dejavnosti, ki niso v interesu večine\ndavkoplačevalcev. Šport je posel in promocija posameznikov zato naj\nga tudi sami financirajo. Sponzorji so lahko samo poslovni\nsubjekti, kateri niso v povezavi z državnim lastništvom in imajo\nznane domače ali tuje lastnike. Sponzorska sredstva se naj plačajo\niz že obdavčenega dobička, da se ne bodo neobdavčena sredstva\nprelivala v privatne žepe.",
        "author": "kasttrade"
    },
    {
        "ctx": "Janšisti so pravi socialisti",
        "ctx_link": "https://www.finance.si/finance/jansisti-so-pravi-socialisti/a/174659",
        "upvotes": 0,
        "content": "\nCouldn't say better.",
        "author": "anon-76887"
    },
    {
        "ctx": "Janšisti so pravi socialisti",
        "ctx_link": "https://www.finance.si/finance/jansisti-so-pravi-socialisti/a/174659",
        "upvotes": 0,
        "content": "\nTa naša družba pa je res v krizi, zreducirana na eno dimenzijo ,\neno samo skupno točko: dvakoplačevalci. Kot v družinini, ko je samo\nše kosilo skupno, pa še tam si vsi gledajo v krožnik, kdo bo več\npojedel. In gro kometarjev Finac s posebno vnemo goji to\nenodimezionalnost družbe.",
        "author": "anon-32892"
    },
    {
        "ctx": "Janšisti so pravi socialisti",
        "ctx_link": "https://www.finance.si/finance/jansisti-so-pravi-socialisti/a/174659",
        "upvotes": 0,
        "content": "\nOdbojka, v kateri pa se dosegajo mednarodni rezulltati - FINAL FOUR\nMODENA, se vidi, da je glavni sponzor Autocommerce, kjer se dobro\nve, kaj je kdo dolžen narediti. Sponzorji plačevati stroške,\nigralce, trenerje, igralci pa igrati in dosegati rezultate. 26\ntekem, med njimi 22 tekem srednjeevropske lige in evropske top\nteams in samo en poraz ( pa še ta 2:3), se vidi, kako stvari\nfunkcionirajo, ko se ve kdo kaj hoče in mora storiti. Zgornji\nčlanek si zasluži čisto petico!!!!",
        "author": "anon-59488"
    },
    {
        "ctx": "Janšisti so pravi socialisti",
        "ctx_link": "https://www.finance.si/finance/jansisti-so-pravi-socialisti/a/174659",
        "upvotes": 0,
        "content": "\nSprejet je bil novi Zakon o društvih, ki zaradi načina javne\nobravnave ni vreden niti toliko, da bi ga pes poscal. nekaterim v\noblastnih strukturah to namreč odgovarja, da se klub z 5.000.000\nEvro proračuna in balinarski klub z proračunom 5.000 Euro tretirata\nna enak način. Takoj je potrebno sprejeti zakon, da se klubi,\nkaterih članske ekipe nastopajo profesionalno ali polprofesionalno\nnemudoma preuredijo v delniške družbe in pričnejo s služenjem\ndenarja kot pravo podjetje. Dovolj je bilo metanje (še večkrat\npranje) denarja v sode brez dna, tipa KK Union Olimpija, ki poleg\nvsega še dolguje DURS-u enormne vsote. Ko bodo našli delničarje, ki\nbodo pripravljeni vlagati sredstva in bodo seveda pričakovali nazaj\npovečan vložek, bo država vlagala v razvoj športa mlajših v\nšportnih društvih, ki bodo lahko baza za taka športna podjetja,\nvendra bodo morala igralca odkupiti od športnega društva. Tako bo\ndelno rešeno financiranje ŠD, ustvarajala se bo baza za športna\npodjetja, podjetja bodo bolj pod nadorom institucij in vse bo\nnajbrž bolj pošteno. Mesto in država pa naj zagotavljata dostop do\nlažje gradnje in prenove športnih objektov in ukinejo DDV na\nšportno opremo za vse športe. Seveda mora biti v zakonu tudi\nvarovalka, da podjetja z večinskim ali popolnim lastništvom države\nne morejo biti sponzorji nobenemu športnemu podjetju, lahko pa\npomagajo športnim društvom, če je dejavnost društva kompatibilna z\ndejavnostjo podjetja. (Vojska - padalaci, strelci, alpinisti,\nPolicija - borilni športi, strelci in pododbno). Seveda pa\nelektrogospodarstvo ali Telekom nimata nobenih komplementarnosti,\ntakim pa je dovoljena letna donacija v sedanji višini.",
        "author": "anon-107039"
    },
    {
        "ctx": "Janšisti so pravi socialisti",
        "ctx_link": "https://www.finance.si/finance/jansisti-so-pravi-socialisti/a/174659",
        "upvotes": 0,
        "content": "\n\nfalko33 je\nnapisal(a):\nNa papirju je to vse logično, AMPAK... V večjih državah recimo\nItaliji moštvo ima 38 tekem domačega prvenstva pred polnim\nštadionom, saj 10 tekem pokala plus 18 tekem evropskega pokala to\nje 56 tekem krat saj 25000 gledalcev. Kaj pa imamo mi: vaško ligo,\npokal ki se igra pozimi, ko še psa ne bi pustili na stadion in\ntisto bogo tekmo v evropskem pokalu poleti, ko je cela Slovenija na\ndopustih. In potem dajmo privatizirat. Brez infrastrukture /beri\nCelje dvorana Zlatorog/, se ne moremo kosati z Evropo. Cena\nvrhunskega športa je izredno visoka.\nAha. Mogoce pa bo zacelo ljudem vseeno postajati jasno, da se to,\nda smo v primerjavi z evropo/zahodom revni kot cerkvene misi ne\nvidi samo na placah, ampak tudi na tem, da si recimo ne moremo\nprivosciti\n\n- zdravstvenih storitev na zahodnem nivoju\n- sporta na zahodnem nivoju\n\nSeveda se mnogim zdi da je najprimernejsa resitev tega problema, da\nnaj to \"placa drzava\"... smesno, ce ne bilo za zjokat. A drzava pa\npotem po cudezu ima denar?",
        "author": "anon-10743"
    },
    {
        "ctx": "Janšisti so pravi socialisti",
        "ctx_link": "https://www.finance.si/finance/jansisti-so-pravi-socialisti/a/174659",
        "upvotes": 0,
        "content": "\nGlede na to, koliko davkov pobere (ali vsaj zaračuna), država denar\nseveda ima. :-)))\n\nP.: Union Olimpija d.d. je edina normalna rešitev. (Ali pa Slovan\nd.d.)",
        "author": "anon-76887"
    },
    {
        "ctx": "Janšisti so pravi socialisti",
        "ctx_link": "https://www.finance.si/finance/jansisti-so-pravi-socialisti/a/174659",
        "upvotes": 0,
        "content": "\nBravo Bronasti!",
        "author": "anon-43601"
    },
    {
        "ctx": "Janšisti so pravi socialisti",
        "ctx_link": "https://www.finance.si/finance/jansisti-so-pravi-socialisti/a/174659",
        "upvotes": 0,
        "content": "\n\nLUNNA je\nnapisal(a):\n Šport je potrebno podpirati četudi ni takoj rezultatov in še\nkako ima prav država, da to počne preko svojih podjetij. Saj zato\npa so še vedno državna in slovenska.\n\nLastne denarce na svetlo! Razen če mi ne dokažete, da je podpiranje\nnpr. Tine Maze koristno tudi zame. Potem dam še jaz denarce.",
        "author": "prerok"
    },
    {
        "ctx": "Janšisti so pravi socialisti",
        "ctx_link": "https://www.finance.si/finance/jansisti-so-pravi-socialisti/a/174659",
        "upvotes": 0,
        "content": "\nJap! Jasno da! Državni valpet z gorjačo, te sune enkrat, dvakrat,\ntrikrat in pridejo cekini. Ko jih pa ni več, pa na Goli otok, da se\nše malo fizičnega dela iztisne, potem pa v jamo. Kar naprej se mi\nrola Hayek.",
        "author": "prerok"
    },
    {
        "ctx": "Janšisti so pravi socialisti",
        "ctx_link": "https://www.finance.si/finance/jansisti-so-pravi-socialisti/a/174659",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-25464 10.02.2007 10:01\nSvojevrstna zanimiost pri slovenskem športu (seveda v javnem\ninteresu) je tudi plačevanje prestopov na ravni mladincev.\nBognedaj, da vaš smrkavček v šoli slučajno pokaže svoj talent za\nkakšen šport. Najprej ga povabijo na treninge v kakšen \"javni\"\nklub, po enem mesecu treningov, pa staršu na dom pošljejo v\npodpis člansko izjavo, v kateri se starš med drugim zaveže v imenu\notroka spoštovati vsa pravila do nacionalne zveze navzgor. Seveda,\npotem se začnejo treningi in višanje straševskih stroškov za opermo\n(ki se od opreme, kupljene v Hervisu , razlikuje le po\nemblemu in približno 3-10X višji ceni, trenerja, prevoze na\ntekme, priprave. Če vaš mulc (in starši) po vsem tem še kar\nvztrajajo in začnejo prihajati dobri rezultati vaših naporov in\nvlaganj in se končno pojavi kakšen resen klub, ki bi po 10\nletih končno vašemu smrkavcu nekaj plačal za športanje .... eee\npotem pa začne klub dojen na javnih sredstvih težiti za neko\nprestopnino, kot odmeno za ves trud, ki so ga vložili v vašega\nmulca. (čeprav že sam spisek zbranih računov v domači omari\ndokazuje, da so bili edini financer nadobudneža njegovi starši,\nbrez sredstev iz vložka raznih javnih entitet, državnih in\nobčinskih športnih skladov).\n\nDa je v \"Evropi\" tudi tako, vsi zatrjujejo vsi klubski pacovi iz\n\"uprave\". No in ker smo doma v Evropi z dobrimi povezavami v Evropi\nin tudi v evropskih klubih, ki gojijo isti šport, za katerega se je\nnapalil vaš mulc, zoprn fotr pač dvigne telefon in opravi nekaj\ninformativnih razgovorov. Slika \"Evrope\" postane precej bolj\nlogična. Tam je klub tisti, ki že od samega začetka nosi vse\nstroške vzgajanja mladih talentov. Seveda jih k rednim in dobrim\ntreningom stimulirajo tako, da že pionirske vrste selekcije A\ndobivajo žepnine. V športu za katerega se je napalil vaš mulc v\nAvstriji ta žepnina pomeni 100€ tedensko za 10-12 letnega mulca.\nSeveda taka klubska politika in način vzgajanja mladih kadrov vodi\nv smiselno posledico, da ob prestopu \"talenta\" h konkurenci,\nzahtevajo mastno odškodnino. Pote seveda zoprni fotr pobara še\nkakšnega prijatelja iz nacionalne zveze dotičnega športa, ki ob\nprijateljskem klepetu ob kakšnem pivcu zaupa, da nima smisla sodne\nbitke biti, saj so poleg že pregovorne hitrosti slovenskih sodišč,\ndodatna ovira tudi najvišji šefi, ki so po defoltu člani političnih\nin pravnih elit, ki jim ni v interesu, da bi se (seveda za njih)\nlukrativni birokratski sistem slovenskega športa kakorkoli\nspremenil.\n\n\n\nOpisana izkušnja zgoraj se nanaša na nekoč prominenten ekipni šport\nz žogo :)) v ženski selekciji.",
        "author": "anon-25464"
    },
    {
        "ctx": "Janšisti so pravi socialisti",
        "ctx_link": "https://www.finance.si/finance/jansisti-so-pravi-socialisti/a/174659",
        "upvotes": 0,
        "content": "\n\nEdiSce je napisal(a):\n......................\n\nOpisana izkušnja zgoraj se nanaša na nekoč prominenten ekipni šport\nz žogo :)) v ženski selekciji.\n Mislim, da si še predobro zadel žebljico na glavico. To se\nnanaša na VSE kolektivne športe in če se upiraš strukturam in\norganom, tvoj otrok v RS ne bo več igral v nobenem klubu, kljub\ntemu, da klub do dne prestopa ni vložil vanj več kot en sendvič in\nkokakolo po tekmi. Vadnine (ki jih večina klubov v izogib plačila\nDDV imenuje članarine) na mesec znašajo od 50 € do 100 € (pri\nselekciji športnikov do 12 let = 120 igralcev x 100 € =\n12.000 €, najraje na roko) in takih selekcij je 5 v klubu j1cca\n600.000 € / 10 mesecev, stroške objekta pa \"uvalijo\" na občino ali\njih plačajo iz sponzorskih sredstev. Zgoraj je že Bronasti napisal,\nda je Zakon o društvih slab, kar se popolnoma strinjam, še več,\ndržava bo morala financirati šport mladih (+\noprema+trenirke+sendvič+kokakola) in ustvariti jasna pravila, da se\nz otroci do 18 let ne sme trgovati.",
        "author": "anon-82768"
    },
    {
        "ctx": "Janšisti so pravi socialisti",
        "ctx_link": "https://www.finance.si/finance/jansisti-so-pravi-socialisti/a/174659",
        "upvotes": 0,
        "content": "\n\nSama vsebina članka je odlična, toda žal zaradi naslova \"janšisti\"\nv sebi nosi napačno sporočilo in zato žal izpade agitatorsko ter\nenostransko.\n\nTa članek bi, seveda če bi resnično imel namen analizirati vse\nstranpoti športa v \"javnem interesu\", vsekakor lahko dal namig tudi\nljubljanskemu županu, ki naj bi kobajagi gradil \"stadion v interesu\nprebivalcev Ljubljane in ljubljanskega športa\", da bi lahko pustil,\nda se šport privatizira in profesionalizira in naj stadion zgradi\npač tisti, ki mu je v interesu. Seveda z lastnim denarjem.\n\nDruga točka, ki bi se jo lahko še kdo dotaknil pa je izkoriščanje\nraznih monopolov in nacionalnih šampionov za zvijanje podizvajalcev\npri pridobivanju poslov skozi prisilne podpise sponzorskih pogodb\nza tiste klube, ki imajo v raznih odborih \"upravljalce\" lokalnih\nmonopolov.\n\n\nSkratka ... za moje pojme so dvoličneži človeški krš, prekašajo jih\nle  še samooklicane žrtve - kalimeroti",
        "author": "anon-25464"
    },
    {
        "ctx": "Janšisti so pravi socialisti",
        "ctx_link": "https://www.finance.si/finance/jansisti-so-pravi-socialisti/a/174659",
        "upvotes": 0,
        "content": "\nMe zanima kje v športu ali kulturi je sponzor Bonnier Business\nPress? Mislim seveda v Sloveniji.Kolikor vem ste bili v slovenskem\ndelu tega podjetja zelo uspešni v letu 2006!\n ",
        "author": "anon-34108"
    },
    {
        "ctx": "Janšisti so pravi socialisti",
        "ctx_link": "https://www.finance.si/finance/jansisti-so-pravi-socialisti/a/174659",
        "upvotes": 0,
        "content": "\nti pa ne gledaš prav veliko košarke (u.olimpija) a ne?\nnovica",
        "author": "novica"
    },
    {
        "ctx": "Janšisti so pravi socialisti",
        "ctx_link": "https://www.finance.si/finance/jansisti-so-pravi-socialisti/a/174659",
        "upvotes": 0,
        "content": "\nMe pa zanima kakšen proračun ima KK Helios Domžale?\nVčeraj so suvereno premagali euroligaško Olimpijo in zagotovo imajo\nboljši price:performance :-))",
        "author": "anon-76887"
    }
]