[
    {
        "ctx": "Abanka - Bohoričeva in Janševa vroča tema?",
        "ctx_link": "https://www.finance.si/finance/abanka-bohoriceva-in-janseva-vroca-tema/a/174660",
        "upvotes": 0,
        "content": "\nPovezava Gorenjswke banke in Abanke je smiselna. Bolj smiselna je\nsicer za Abanko, ki nima strategije in manj smiselna za Gorenjsko\nbanko, ki je strateško dobro pozicionirana. Glede na pokrivanje\ntrga bo imela povezava pozitivne učinke. Pogoj je, da bo združeno\nbanko vodila ekipa Gorenjske banke: to je: prevzem Abanke s strani\nGorenjske banke. Nastala bi druga slovenska banka.",
        "author": "anon-4731"
    },
    {
        "ctx": "Abanka - Bohoričeva in Janševa vroča tema?",
        "ctx_link": "https://www.finance.si/finance/abanka-bohoriceva-in-janseva-vroca-tema/a/174660",
        "upvotes": 0,
        "content": "\n: Predsednika vlade in uprave Save, Janez Janša in Janez Bohorič,\nne igrata več skupaj le golfa, temveč se po navedbah naših virov\npogovarjata tudi o Abanki.\n\nŽalostno, da se nihče ni obregnil ob ta stavek. A res nikomur ne\ngre na bruhanje, da se JJ tako ostudno meša v gospodarstvo? Vsem se\npa to zdi povsem normalno. To je za kozlat!\n\nMM",
        "author": "anon-9303"
    },
    {
        "ctx": "Abanka - Bohoričeva in Janševa vroča tema?",
        "ctx_link": "https://www.finance.si/finance/abanka-bohoriceva-in-janseva-vroca-tema/a/174660",
        "upvotes": 0,
        "content": "\nMeni se niti ne zdi tako čudno,ker se to dogaja še kar naprej,\nčeprav tulijo,da se umikajo iz gospodarstva,in pa s tem nategujejo\nljudi.Je pa tukaj verjetno,ta gorenjska naveza močno podprta z\npolitiko ,no ne verjetno,manjka jim samo še Zlatko in Bine.lp.",
        "author": "anon-85410"
    },
    {
        "ctx": "Abanka - Bohoričeva in Janševa vroča tema?",
        "ctx_link": "https://www.finance.si/finance/abanka-bohoriceva-in-janseva-vroca-tema/a/174660",
        "upvotes": 0,
        "content": "\n\nmicom je\nnapisal(a):\n se JJ tako ostudno meša v\ngospodarstvo \nŽal se motiš. Ravno obratno je. Če je država neposredno ali\nposredno lastnica dela banke, je kvečjemu POHVALNO, da se\npredsednik vlade o njej pogovarja!",
        "author": "anon-4731"
    },
    {
        "ctx": "Abanka - Bohoričeva in Janševa vroča tema?",
        "ctx_link": "https://www.finance.si/finance/abanka-bohoriceva-in-janseva-vroca-tema/a/174660",
        "upvotes": 0,
        "content": "\n\nXNOVA4 je\nnapisal(a):\n\nŽal se motiš. Ravno obratno je. Če\nje država neposredno ali posredno lastnica dela banke, je kvečjemu\nPOHVALNO, da se predsednik vlade o njej pogovarja!\n \nSicer žal, ampak je pod določenimi pogoji res tako. Vsekakor se mi\nzdi pohvalno, koliko denarja sta KAD in SOD v zadnjem času iztržila\niz prodaje svojih deležev. Vse skupaj se odraža tudi na rasti\ndelnic na borzi, ker vlada optimizem, da se država postopno umika\niz gospodarstva. Janša je (glede na včerajšnji prehodni predlog za\nguvernerja še bolj) očitno največ liberalizma, kar si Slovenci\ntrenutno zaslužijo. Že kar preveč bi rekel. Bojte se namreč\nPahorja, Podobnikov, Kacina in njim podobnih, ki ves čas\nprežijo na popuščanje sockomunizma v vladi. Za marsikoga je to\nžalostno, toda resnično. Kdor zmore naj dela in ustvarja pod temi\npogoji, kdor pa želi več, se bo očitno res moral odpraviti čez\nmejo.",
        "author": "kzupanc"
    }
]