[
    {
        "ctx": "Staranje prebivalstva  zahteva drugačne prijeme",
        "ctx_link": "https://www.finance.si/finance/staranje-prebivalstva-zahteva-drugacne-prijeme/a/174672",
        "upvotes": 0,
        "content": "\nZame je tovrstno razmišljanje v tem prispevku prav smešno in\nzgrešeno. Zanjih 16 let sem namreč prav s potencialom starejših na\nvseh področjih večkratno oplemenitil odmerjena proračunska\nsredstva.\nIz 36 hirajočih društev jih je nastalo skoraj sto aktivno\ndelujočih.\nDokaz: www.brezovica.si/dru...rustva.asp\n\n\nV zadnjem mesecu pa se res že čuti upad, ki je posledica\npreusmeritve novoizvoljenih iz človeka v kapital.\n\nV prispevku se žal niti z besedo ne omenja vzroka za staranje, zato\nga navajam v nadaljevanju, saj je odprava tega vtroka ključ do\nrešitve.\n\nNovinarka Nataša Biški je danes na POPTV poročala, da kultura smrti\nne razsaja samo po Evropi, pač pa tudi po ZDA. Celo med\nastronavtkamni in astronavti. Potrdila je, da se ločujejo\ndefinitivno res samo psihično motene osebe, ki se v svoji bolezni\nniso sposobne zavedati, da s tem dejanjem ustvarjajo nedopustno\nnasilje nad drugimi člani tako razpadajoče družine ter posledično\nnad celotno družbo, ki namesto, da bi ji družina vzajala nove moči,\nz razpadanjem ustvarja le nove probleme.\nObičajno je, da so otroci ogledalo svojih staršev. Če torej niso\nprepuščeni sami sebi in če jim ne vsiljujemo svojega pogleda, pač\npa jim omogočamo neodvisen razvoj, se nevarnosti že same znižajo na\nminimum. Zavedati pa se moramo, da so v projektu vzgoje starši\npedagogi, veroučitelji in drugi med seboj sodelavci in da\npredstavlja mladsim varstvo edino njihovo usklajeno delo.\nNeusklajenost in primešani primitivni politični nameni, kakršnim\nsmo priča v Sloveniji pa mladim ne predstavlja življenske varnostne\nograje, pač pa oviro, katero skušajo premagati s slej ko prej\nškodljivimi nadomestki v obliki zasvojenosti, ki jim uničujejo\nmlada življenja. Zatorej za zaključek povzemam še enktrat: Problem\ntorej ni v posiljevalcih in kriminalcih, pač pa v za vzojo\nneodgovornih starših, ki ne vzgajajo otrok v sozvočju z ostalimi\npozitivnimi vplivi, da posledično zato postanejo posiljevalci in\nkriminalci!\n\nNe strinjam se, da je populistična politizacija Zmaga Jelinčiča, s\nkatero si pridobiva krvoloke in nasilje, ki ga propagira, kot vabo,\nprava rešitev. Znano je namreč, da nasilje rodi nasilje. Se pa\nstrinjam z dejstvom, da si ne smemo več zatiskati oči in ušes pred\nvsemi oblikami nasilja nad otroci in povsem enaki tudi nad\nkomerkoli. V vašem primeru pa je prav gotovo veliko večja\nverjetnost od posiljevanja s strani župnika, da bo vaša hčerka\nprišla v roke zasvojenemu vrstniku, neprevidnemu vozniku ali\nzasvojenemu (pijanemu) ločencu oziroma ločenki. Oglašam se pa zato,\nker je čas, da se končno spregovorimo o vseh vzrokih ki povzročajo\nstaranje narodov in katastrofe.\nSkupaj lahko ugotovimo na Prešernov dan 2007, da je država\nSlovenija res nekulturna, saj je VČP spoštovani g Hanžek gluh za\nopisane kršitve človekovih pravic. Z zakonom ščiti imena in priimke\nvseh nastopajočih dejanskih izvajalcev katastrof posameznika in\ndružine. Slovenska država in mediji ter VČP pa za razliko od\nprejšnjega stavka razpihujejo imena in priimke treh duhovnkov, ki\nso OSUMLJENI zločina...\n\nSkoraj pred enim letom se je VČP g Hanžek izognil odgovorom z\nizjavo, da so vprašanja \"zelo splošna\", kar seveda ni res in jih\nvam zato postavljam še enkrat.\n\n1. prosim za podatek o številu izginulih oseb ter številu uničenih\ndružin zaradi \"eksotičnih verstev\". (Na žalost je nekaj takih\nprimerov tudi iz naše občine in ti potrjujejo utemeljenost o\nnevarnosti tovrstnih odločitev ne samo za človeka, ki se odloči,\npač pa s tem krši tudi pravice njegovih bližnjih in širše\ndružbe).\n\n2. vprašujem ali je naravno, da ima otrok v družini očeta in mater?\n(Zakaj ne ukrepa zoper ločitve staršev, s katerimi se kršijo\nosnovne otrokove pravice do očeta in matere v družini?\n\n3. ali ste podali pobudo, da bi se državna zakonodaja spremenila\ntako, da ne bi svoboda enega omejevala pravice do svobode\ndrugega?\n\nTo je kot načašč novica za slovenski kulturni praznik. Ob napisani\nvsebini pa tudi branim VČP spoštovanega Hanžka. Vsak človek in tudi\nVČP pač reagira skladno s tistim kar nosi v svoji glavi in\nsrcu.\n\nVendar pa to ni razlog, da se slepimo in ne reagiramo.\nVzrok za slednje pa je tudi naslednje:\nTudi organi pregona nimajo nič zoper zločince, ki posegajo v\npravice drugih ljudi. Ali jih omejuje Hanžek, ali pa sami\nsebe.\nPri nas odkrijejo le tiste zločince, na primer preprodajalce, ki\njim uidejo iz njihove mreže.\nPodobno je s pedofilijo in vsemi drugimi zločini.\n\nPustiti jih morajo na miru, saj bi na vsakem koraku hitro trešičili\nv lastne vrste. \"Saj veste plače so nizke in je treba še postrani\nslužiti!\", zagovarjajo svoje zločine tisti, ki so na \"sončni\"\nstrani.\n\nŠe pojasnilo glede strani:\n\"Sončna\" stran je v tem primeru tista, ki je nasproti RKC\n\n\nNaj strnem razmiljanje še s tremi vprašanji:\nŠe tri vprašanja za vse to prebirajoče:\n1. Ali ima vsak otrok pravico do očeta in matere v svoji\ndružini?\n2. Ali niso najpomembnejši vzroki, zaradi katerih nekdo postane\nodvisnik, obsedenec ali kriminalec prav v okoljum,, kjer je\nodraščal, torej tudi v njegovi družini?\n3. Kje je pri pravici do nasilja nad drugim človekom meja med\notrokom in odraslim?\n\nLP",
        "author": "anon-48261"
    },
    {
        "ctx": "Staranje prebivalstva  zahteva drugačne prijeme",
        "ctx_link": "https://www.finance.si/finance/staranje-prebivalstva-zahteva-drugacne-prijeme/a/174672",
        "upvotes": 0,
        "content": "\nNeugnani, dvigni plašnice z oči in poglej malo širše. Ali pa še\nnaprej mahaj s to zastavo ............. sam.............\nagitropovcev nikoli nisem marala......",
        "author": "anon-61485"
    },
    {
        "ctx": "Staranje prebivalstva  zahteva drugačne prijeme",
        "ctx_link": "https://www.finance.si/finance/staranje-prebivalstva-zahteva-drugacne-prijeme/a/174672",
        "upvotes": 0,
        "content": "\nČloveku je dano videti samo v tisto smer, katero gleda...kaj se mu\nza hrbtom dogaja si samo lahko misli, lahko, oziroma zelo težko,\nrazvije-zbudi tudi tretje oko, če ni preveč exotično, sigurno ni\negoistično, panorama se zaključi. Kar nekaj zelo Starih in Svetih\nzapisov, napove v kakšno stanje bo Planet prišel in kako so vedli,\nda se Človek skušnjavi, nekaj postrani zaslužit, ne bo mogel upret\nin kako Bog s tem obračuna. Ugotovljeno je, dokazano, da če\nMedvedke dovolj, veliko semen Visokogorskega Bora pojejo, se\nnaslednje leto dva mladiča skotita, če premalo, samo eden, da pa\nMedvedi lahko pridejo do semen je naslednja pot ... morajo visoko v\nGore, Ljudje so veseli, imajo mir, pred Medvedi, gor v Gorah pa\nmorajo Veverice Semena zbirat in jih skrivat, da jih pol Medvedi\npoiščejo in pojejo, seveda cela igra je le od letine Semen, od\nBora, odvisna in od delavnosti/prostovoljne Veveric, niti enga ni,\nki govori, kako in kaj, kar Bog je naredu ... če se Bori posekajo,\npočasi Medvedi izginejo...čeprov imajo, do Gor, še dosti hrane za\nizbiro.",
        "author": "anon-61706"
    },
    {
        "ctx": "Staranje prebivalstva  zahteva drugačne prijeme",
        "ctx_link": "https://www.finance.si/finance/staranje-prebivalstva-zahteva-drugacne-prijeme/a/174672",
        "upvotes": 0,
        "content": "\nDior zelo k starcem paše...staranje prebivalstva, edini prijem,\nmlade za servis uvozit, ki pomaga...do Smrti...pol pa bo kar\nbo...vsak Star, ki bi si tako j'adore lahko kupu, reskira\nkap...mene pa kako mi matematika dela-danes 38 let stari bodo leta\n2050 81 let ... tisti, ki bodo leta 2050 51 let stari, so pa danes\n8 let stari...jaz bom pa 101 leto str...mladi dosti morate Starcev\nodločitvam zaupat ... najbolje je kr verjet.",
        "author": "anon-61706"
    }
]