[
    {
        "ctx": "Z nakupom Windows Viste se prav nič ne mudi",
        "ctx_link": "https://www.finance.si/finance/z-nakupom-windows-viste-se-prav-nic-ne-mudi/a/174429",
        "upvotes": 0,
        "content": "\nPa zakaj bi takoj menjali nekaj, kar dela? XP-jev kot prvi spodobni\nizdelek - imam naložene že najmanj 2 leti, prestal sem 2 namerni\nokužbi, software-a je bilo instaliranega in zbrisanega nešteto.. -\nne bom kar takoj menjal. Tudi v firmi ob uvajanju novega\ninformacijskega sistema trenutno še ne bo Viste. Tako nekako kot\npri avtomobilih je pravilo (ne pa ugotovitev strokovnjakov), da se\npočaka kako leto, pri XP je bilo recimo do SP1 kar pestro.\n\nIma pa Vista ogromne zahteve, vi ste navedli minimum, normalno bo\nto 1GB ram-a, po možnosti AMD X2 ali Intel Core duo, diska tako ali\ntako doma ni nikoli preveč, v pisarnah pa pod 80gb tako ali tako\ntežko gremo če kupimo novo opremo.\n\nIn če zraven računamo zraven usposabljanje osebja, ki je nujno če\nhočemo res kaj profitirati z novim OS, imamo že veliko investicijo.\nPotem moraš za izkoriščanje vseh funkcij imeti rudi pravo serversko\nosnovo (Windows 2003 ali 2000)...\n\nPotem pa je tu še vprašanje koliko teh \"novih tehnologij\" v Visti\nje dejansko uporabnih, koliko pa jih je samo Mico$oftov marketing\njibberish. Glede na razvoj trga bi rekel da bodo Vista\nmultimedijsko (consumer market) naravnani, tako da v pisarni z\nXP-ji ne bomo prav nič prikrajšani zaenkrat.",
        "author": "anon-38795"
    },
    {
        "ctx": "Z nakupom Windows Viste se prav nič ne mudi",
        "ctx_link": "https://www.finance.si/finance/z-nakupom-windows-viste-se-prav-nic-ne-mudi/a/174429",
        "upvotes": 0,
        "content": "\n\nkwacko je\nnapisal(a):\nPa zakaj bi takoj menjali nekaj, kar dela?\n\nNo, jaz sem šel v menjavo na domači mašini in notebooko. Na domači\n(1GB RAMa, 256M grafična, itd...). Sam upgrade na visto je trajal\nene 4 ure. Prej več. Najprej me je po nekaj minutah vrgel ven da\nimam premalo diska. Popucam. Ponovim. Mi zateži da nesemm imeti NOD\nin daemon tool, inštaliranega. Odstranim. No, v tretje smo šli pa\ndo konca samo trajalo pa je. Precej več kot inštalacija pralnega\nstroja, ki sem ga moral priklopiti na tri zadeve pa še testnopranje\npognati.\n\nNa notebook pa splohni šlo. Najprej se je ustavljal po crcdisk.sys\nkar je na internetu bogato opisana težava, in se da priti mimo\npreko recovery console. Ko sem to odpravil, je šel naprej, dobil\nbluescreen, se je rebootal, in vrnil prejšnji operacijski sistem s\nkomentarjem da ne gre. Nisem več iskal.\n\nČe odštejem \"3D namizje\", ki je predvsem fancy, in razne mehke\nprehode, mižikanja ipd... ni kaj prida novega, opaženo tako\nmimogrede, nisem še raziskoval. Predvsem bi lahko napisali da je\nvarnost večja, z drugimi besedami pa da non stop nekja sprašuje ali\nsem ali ne. OpenVPN ne dela, in ga je potihem ukinil. IPCONFIG\npokaže kup IP6 šare, nisem gledal če ga je res dodal na vse\nadapterje. Start meni je kar se mene tiče precej bolj nepregleden,\nima pa okenček, kamor vpišeš kaj bi rad zalaufal indela ZELO ok. Ne\ntako kot v win xp, kjer si morla napisati točno ime, sedaj lahko\nnapišeš word, excel, .... in odpre. KRASNO! Leta 2007 smo prišli\nnekako do DOSa kjer si tudi napisal kaj naj zalaufa. Meni je to\nvšeč.\n\nSistem se boota ene 2x dlje. Bi pa rekel da potem deluje bolj\ngladko. Stand by naredi precej hitreje. Na Win XP mi je po\nnamestitvi nove grafične, občasno mašina zmrznila. Pod Visto se mi\nto še ni zgodilo. programi so kar dobro prestali, in nekako vse\ndeluje.\n\nVgrajeni backup je precej lepši in prijaznejši kot prej, v resnici\npa ista žalost.\n\nPredvsem moram pogledati še firewall, sevices, sam kolikor sem\nvidel do sedaj, niso nič kaj veliko spremenili odzadaj. Zato pa\nveliko našminkali.\n\nVse napisano je bolj mimogrede. Nisem šel niti gledat kaj naj bi\nnovega biko, niti natančno pregledovati. se pravi nekako tako kot\nvečina userjev.",
        "author": "jeanmark"
    },
    {
        "ctx": "Z nakupom Windows Viste se prav nič ne mudi",
        "ctx_link": "https://www.finance.si/finance/z-nakupom-windows-viste-se-prav-nic-ne-mudi/a/174429",
        "upvotes": 0,
        "content": "\n\njeanmark je\nnapisal(a):\n\n Pod Visto se mi to še ni zgodilo.\nprogrami so kar dobro prestali, in nekako vse\ndeluje.\n\n\nMy ASS!\n\nRavnokar se mi začela sesuvati. In to tko, kot nisem videl že par\nlet. Enostavno neha delat. Nekaj časa lahko še miš premikaš, potem\nobstane tudi ta. Nič blue screen. Nič nič. Pomaga le hard reset. V\nsafe modeu pa event log izgleda tko, da nič ne vidiš. Mamico mu. Na\nzadnje se je upgradeal MSN. Upam da bo pomagalo obglavljenje le\ntega.",
        "author": "jeanmark"
    },
    {
        "ctx": "Z nakupom Windows Viste se prav nič ne mudi",
        "ctx_link": "https://www.finance.si/finance/z-nakupom-windows-viste-se-prav-nic-ne-mudi/a/174429",
        "upvotes": 0,
        "content": "\nHvala za tvoj čas in izkušnje, ki jih deliš z nami.\n\nPozicija: Windows xp bo ostal na mašini dokler ne kupim nove.\n(P.s.: To bo še dolgo, saj sem notebook kupil novembra lani ;-))",
        "author": "anon-76887"
    },
    {
        "ctx": "Z nakupom Windows Viste se prav nič ne mudi",
        "ctx_link": "https://www.finance.si/finance/z-nakupom-windows-viste-se-prav-nic-ne-mudi/a/174429",
        "upvotes": 0,
        "content": "\nWin Visto je možno zelo hitro preizkusiti kot polno delujočo\nsimulacijo operacijskega sistema na:  \nhttp://www.vista.si/\n\nProgramček v velikosti 1,1 MB, ki je potreben za to simulacijo, sem\nnamestil v nekaj sekundah in ob kliku na ikono se takoj odpre\nnamizje Viste, nato pa se lahko klika do določenih vsebin. Nakup\nViste bo po mojem mnenju morda zanimiv takrat, ko bodo na voljo\ncenejše grafične kartice, ki podpirajo novi DirectX 10, do takrat\npa bom obdržal Win XP, ki je zelo dober operacijski sistem.",
        "author": "anon-102577"
    },
    {
        "ctx": "Z nakupom Windows Viste se prav nič ne mudi",
        "ctx_link": "https://www.finance.si/finance/z-nakupom-windows-viste-se-prav-nic-ne-mudi/a/174429",
        "upvotes": 0,
        "content": "\nvredno branja:\n\nWill the empire last long?\nby Mario Miyojim for the Reallylinux.com Opinion Section\n\nRecently, Microsoft started to sell a new operating system, Windows\nVista. There are a few reasons to believe that, this time, it will\nnot be successful.\n\nMicrosoft seemed like a new kind of player in the eighties that\noffered a low-cost operating system with development tools, a\npretty face, easy learning, and promised to replace Unix with\nadvantages. The Unix establishment did not see it coming, because\nthey saw a toy that would never invade its dominion, the high level\napplications that drove big business.\n\nBesides, it never occurred to all the incumbents that Microsoft\nwould become a monopoly, since big IBM had once been defeated at\nthat game, and jurisprudence would take care of it in case it\ntried. However, Microsoft used marketing skillfully and projected\nthe image of an innovative, smart, advanced enterprise that would\nbenefit all the common people worldwide.\n\nMillions of IBM personal computers were sold at prices much lower\nthan for Unix machines, with a text editor and spreadsheet\nfunctioning out-of-the-box, that is, one had only to plug the PC on\nthe wall outlet, connect the keyboard and the monitor onto the\nsystem box and voilà, it worked!\n\nThe people did not realize they were being possibly misled, because\nperhaps the marketing of Microsoft made them believe that\neverything else, Unix machines, minicomputers, mainframes, were\nonly for skillful and wealthy persons, and for the majority of\npeople, there was only Windows. DOS (Disk Operating System), was\nnot for the common person, however; special knowledge of typing,\nmemorization of line commands was required.\n\nThe mouse was perceived as the device par excellence to communicate\nwith a computer. The mouse was invented by Xerox, copied by Apple\ninto its MacIntosh computer, which was copied by Microsoft into\nWindows. Its first Windows OS was just a collection of graphics\nsuperimposed on its text-based DOS. DR-DOS, by Digital Research,\nwas in many ways better than MS-DOS. In the pre-launch phase of\nWindows 3.1, MS included a message that popped up whenever it\ndetected DR-DOS, implying that it would not work well if it was not\nwith MS-DOS (although it was not true). The world learned fast that\nonly MS-DOS was good for Windows, so Digital Research went bankrupt\novernight.\n\nSoftware as an Industrial Product\nSoftware is unlike industrial products. Trains, buses, buildings,\nare made of materials existing in finite quantities in the planet.\nThere are limited sources of such items of material convenience.\nSoftware is abstract, difficult to measure, does not deteriorate\nover time, can be created by human minds without bounds, if the\nsurvival of their bodies is granted.\n\nHaving one's software be used by legions of people brings a kind of\nsatisfaction not measurable in terms of money; it is a heroic\nexperience. Microsoft, Apple, Oracle and other software makers seem\nto have treated software like industrial products. They shrink-wrap\ncopies of software and charge unit prices for the license to use it\nunder an End-User License Agreement (EULA).\n\nEach copy is worth a given amount of money, and the source code is\nkept secret; a gold mine indeed. The new personal computers come\nwith the current Microsoft OS installed by the assembler of the\nhardware, so the software is an integral part of an industrial\nproduct, for which one pays a significant price. Because a PC is to\nbe used by a single person at a time, millions of computers with\nsoftware are sold every year, and each copy turns in a handsome\nprofit to Microsoft, year after year, higher than granted by its\nintrinsic value, similar to the fashion value one pays for the\nlabel of certain clothes.\n\nAn Alternative\nFirst, there was the GNU Manifesto, where Richard Stallman told the\nworld that it was unfair that software companies made much money by\nhiding the source code of useful programs. He dreamed of writing\nsoftware that would be available as air is. It was the first\neffective impulse toward turning software into a commodity. He\nimagined people sharing software like households share kitchen\nrecipes.\n\nOne person who was tuned to the concept of sharing software was\nLinus Torvalds, in Finland, a young, intelligent and idealistic man\nwho had a good professor of software, Tanenbaum. Linus knew about\nthe C compiler written by Richard Stallman (the gcc), and used it\nto tinker with his Personal Computer. Inspired by Minix, the OS\nused by Tanenbaum to teach about OSs, Linus wrote a functional\nkernel under the specifications of Posix, and made it available,\nover the internet, to whoever wanted to cooperate in the effort;\nthis kernel became known as Linux. Since 1990, Linux has steadily\ngrown, without fanfare or marketing, and has become a major force\nthat Microsoft cannot destroy. The Linux kernel originated several\ndistributions, collections of software with the Linux kernel, in\npackages ready to go.\nCracks in the Monolith\nCracks in MS's image started to show in the mid-nineties. A\njournalist noted the arrogance of certain Microsoft technical\nsupport personnel regarding the malfunctioning of some peripherals\nunder Windows. Such technicians were so self-assured of their\ninvincibility, that they dared blame the malfunctions on the lack\nof knowledge of customers. Viruses would infest the PCs and cause\nconsiderable discomfort. A new industry became necessary:\nanti-virus software. Viruses are possible because OSs have not been\noriginally designed for security or quality, only for beauty,\nspeed, and the wow factor.\n\nAt some point, MS realized that it needed a better OS, more stable\nand professional than DOS. They required technical talent from the\nVMS team from Digital Equipment Corporation. They were hired to\nadapt VMS to the Intel architecture. After a while, Windows NT 3.5\nbecame available, which worked reliably on Intel architecture. But\nthis OS had no images or sounds, no wow factor. Marketing ordered\nprogrammers to make images and sounds available on NT, and the\nprogrammers violated laws of software engineering in order to obey\nthe order; this decision alone made the OS unreliable.\n\nThe result of that was Windows NT 4.0. It was more stable than the\nDOS-based OS's, but it still would suddenly collapse under stress\nafter a few weeks of work, despite being touted by Bill Gates as\nbeing better than Unix. However, Windows NT 4.0 lacked certain\nfeatures to make it a fully equipped network operating system. It\ntook MS several years to come up with Windows 2000 (W2k), which\noriginally was to be called Windows NT 5.0.\n\nTo me the decision on the W2k design was a turning point. MS had\nthe opportunity to fully rewrite the OS into a true multiuser,\nstable, fresh, operating system. But to attain this goal, MS would\nhave to break away from the existing source code tree and give up\nbackward compatibility; third party application developers such as\nAdobe, Macromedia, would have to redesign and reimplement their\npackages to make them compatible with the new OS design. The danger\nwas that these developers would realize that their packages would\nbecome multiuser, capable of functioning well with Unix and Linux,\nand the MS hegemony could be overriden. The gain of quality had the\npotential of becoming a huge loss.\n\nSo, the historical decision was not to redesign NT; in order to\nmake the new OS look perhaps like a redesigned one, the programmers\nhad to produce lots of patches. In fact, while NT4 had around ten\nmillion lines of source code, W2k had about thirty million! Quite a\nfew patches, to disguise the true nature of the monster. W2k was\nstill unstable, but now, to avoid the shame of the blue screen of\ndeath of Windows 98, it would reboot by itself when it felt ill.\nThen MS created Windows XP from W2k, adding about fifteen million\nlines of source code in the process--more patches! I had the\nopportunity to install Linux for a friend who was complaining\nagainst XP being slow and treating him like a stupid person all the\ntime. Many people do not exactly like XP, yet they have to live\nwith it, because they have no choice. Linux, on the other hand,\ncannot satisfy all their needs, or so they think. Their workplaces\nare tied to Windows applications, and have invested too much money\nin them.\n\nA Vista Dawn or Dusk\nMany years have passed after the launch of Windows XP, and now it\nseems it is the turn of Windows Vista. MS had to delay its launch,\nbecause the code base of XP could not be patched further to satisfy\nthe new safety specifications. MS was reorganized internally and\nhad to rewrite a good portion of the source code of the OS kernel\nin a hurry in order to satisfy the specifications. The Vista OS now\nhas Digital Restrictions Management--DRM built into the kernel,\nwhereby one cannot copy or play certain music or movie files, and\nthe hardware has to be DRM-compliant. As a result of the new\nconfusing restrictions and hardware requirements, very few people\nbought a license for Vista on January 30, nor in the following\nweek. There was a sensitive decrease in the MSFT share value;\nprobably the investors are deciding whether they still trust MS.\nThe license price is too high for the average person.\n\nEven Windows Vista's novelties are not yet fully reachable. A major\nquestion is the availability of hardware to obey restrictions\nimposed by Windows Vista. In that regard, one wonders which market\nforce will win, inertia or Microsoft. Currently existing PCs\nrunning XP will be there for another 3 years without the need of\nspecial hardware.\n\nFrom what we know of past challenges, one might think, Microsoft\nwould obviously win, since it has plenty of time and money and\nmarketing wisdom to wait until hardware makers issue DRM-compliant\nmodels especially for Windows Vista.\n\nThere is the possibility however that if Windows Vista does not\nsell soon, the MSFT stock value may nose-dive, because the stock\nmarket demands continual growth. Although Bill Gates has already\nsold a good deal of his shares to finance the Bill & Melinda\nfoundation, he still has a lot more untouched. If he sells another\nlarge lot of shares now that the unit price is decreasing, people\nwill interpret that as a sign of loss of faith in the company\nfuture. Asked about the sales of Vista to corporations that started\nin November 2006, Steven Ballmer, the CEO, said \"Very well\" instead\nof \"We sold xxx licenses in three months\", which is a telling\nattitude.\n\nWhen History Catches Up\nThis is a uniquely challenging time for MS on other fronts, too:\nthe EU has unfinished legal grievances against MS; China is\nadopting Linux for security reasons, because it cannot trust\nMicrosoft; Munich, a German metropolis, is migrating to Linux for\nefficiency and security, and its example may spread throughout the\nEuropean Union; Novell + SLES is gaining momentum; IBM is winning\nits dispute with SCO; the Ubuntu Linux distribution is winning\ndevotees. MS can't afford to lower the unit prices, due to the\ndecrease of its market share.\n\nIn such a challenging time, Microsoft seems entirely self centric\nin its strategy and seems to treat competitors like enemies in a\npermanent war, leaving no space for humanity; perhaps the strategy\nweakens its very foundation. Modern corporations, especially the\nmultinationals, put feelings aside, and consider only competition\nin terms of monetary gain and the stock market to decide their\nbusiness strategy, tending to be ruthless in their ambition to\nretain or grow market share.\n\nI have reflected for long on the question of what I have known\nsince 1995: the Microsoft empire could not last, while Linux and\nOpen Source software would evolve and last for generations.\nComparing the self centric take-no-prisoner MS with collaborative,\nfreedom-based, fascinating GNU/Linux, I found that the major\ndifference that gives them opposed futures has to do with something\nintangible but highly significant: humanity .\n\n\nWritten by Mario Miyojim this opinion article is published by\nreallylinux.com with permission.",
        "author": "anon-6533"
    },
    {
        "ctx": "Z nakupom Windows Viste se prav nič ne mudi",
        "ctx_link": "https://www.finance.si/finance/z-nakupom-windows-viste-se-prav-nic-ne-mudi/a/174429",
        "upvotes": 0,
        "content": "\n\npavel je\nnapisal(a):\nvredno branja: Will the empire last long?\n\nNo, kaj je tukaj vredno branja. Nič novega. Ok. Razumem. Vredno\nbranja, če si, kaj je že bila tista risanka z enim malim iz jajčne\nlupine???",
        "author": "jeanmark"
    },
    {
        "ctx": "Z nakupom Windows Viste se prav nič ne mudi",
        "ctx_link": "https://www.finance.si/finance/z-nakupom-windows-viste-se-prav-nic-ne-mudi/a/174429",
        "upvotes": 0,
        "content": "\n... Kalimero",
        "author": "Vinci"
    },
    {
        "ctx": "Z nakupom Windows Viste se prav nič ne mudi",
        "ctx_link": "https://www.finance.si/finance/z-nakupom-windows-viste-se-prav-nic-ne-mudi/a/174429",
        "upvotes": 0,
        "content": "\n\njeanmark je\nnapisal(a):\n\n\nNo, kaj je tukaj vredno branja. Nič novega. Ok. Razumem. Vredno\nbranja, če si, kaj je že bila tista risanka z enim malim iz jajčne\nlupine???\nMislim, naravnost patetično je ob izidu Viste limati prispevke, ki\npoudarjajo MS slabosti, in namigujejo kako je *unix super.\nZakaj?\n\nKolega ima na notebooku neko evil verzijo linuxa z fancy variantami\ndesktopa da samo gledaš. Tale vrteča se vistina menjava programov\nje le bedna animacija napram tistemu, ki se vse nekaj preliva in\nvrti.\n\niMac (ali karkoli je že macov notebook), kjer lopneš od strani po\nmonitorju kot nadomestilo Alt-TABu. Če lopnem pod visto monitor, mi\nbo kvečjemu pospravil mizo (ne namizje).\n\nNastavljanje mreže pod linuxom je resda malce manj prijazno, ampak\nvsaj nastavim lahko kar si pač želim.\n\nMislim - brez windowsov imaš lahko boljši, zmogljivejši, bolj\nfancy, uporabnejši in varnejši računalnik. In da povrh vsega ga ne\nvzameš, injokaš nad MS zgodovino ...... no potem moraš biti pa res\nen pravi kalimero. In se skupaj z Mario Miyojim zapreš v jajčno\nlupino in jokcaš, vmes ko z outlook expressom prechekiras email\nodprt na hotmail.com.\n\n\nPS: Malce sem jezen zaradi današnjih težav z visto :-))) Ampak se\nzavedam da je bila moja izbira, ali bom dal gor Visto pustil XPje,\nali pa vse skupaj fuknil v 3 pm in si kupil enega maca. big maca.",
        "author": "jeanmark"
    },
    {
        "ctx": "Z nakupom Windows Viste se prav nič ne mudi",
        "ctx_link": "https://www.finance.si/finance/z-nakupom-windows-viste-se-prav-nic-ne-mudi/a/174429",
        "upvotes": 0,
        "content": "\n\njeanmark je\nnapisal(a):\n\n Mislim, naravnost patetično je ob\nizidu Viste limati prispevke, ki poudarjajo MS slabosti, in\nnamigujejo kako je *unix super. Zakaj?\n\nVidim da patetično ni ravno najbolj pravi izraz.\n\n     patétičen   -čna -o prid.\n(ẹ́) pretirano navdušen, pretirano vznesen: patetičen\ngovor; patetična deklamacija / spregovoril je s patetičnim glasom;\npatetično vedenje / patetičen slog pisem / patetičen človek ♪",
        "author": "jeanmark"
    },
    {
        "ctx": "Z nakupom Windows Viste se prav nič ne mudi",
        "ctx_link": "https://www.finance.si/finance/z-nakupom-windows-viste-se-prav-nic-ne-mudi/a/174429",
        "upvotes": 0,
        "content": "\n\njeanmark je\nnapisal(a):\n\n\nNo, kaj je tukaj vredno branja. Nič novega. Ok. Razumem. Vredno\nbranja, če si, kaj je že bila tista risanka z enim malim iz jajčne\nlupine???\n\nNeumestna primerjava. če je bila namenjena meni. Ostalo bo pokazala\nprihodnost. Se prehitro menja. Za nameček. Imam notesnik, na\nkaterem imam xp že 3 leta brez da bi se kdaj sesuli/Z nebroj\nrestarti za brezvezne jebe./ In linux mašinerijo, ki tudi dela leta\nin leta. Podpiram le izbiro. Ta je pa vsak dan bolj raznolika in\nzajeda monopol. NPr. DRM si je v nekem interviewu sam Gates\nzataknil za uh/Late last year in an interview with bloggers, Bill\nGates came perilously close to proposing the same thing (dropping\nDRM) when he admitted it didn't work./",
        "author": "anon-6533"
    },
    {
        "ctx": "Z nakupom Windows Viste se prav nič ne mudi",
        "ctx_link": "https://www.finance.si/finance/z-nakupom-windows-viste-se-prav-nic-ne-mudi/a/174429",
        "upvotes": 0,
        "content": "\n\npavel je\nnapisal(a):\n\n\nNeumestna primerjava. če je bila namenjena meni. Ostalo bo pokazala\nprihodnost. Se prehitro menja. Za nameček. Imam notesnik, na\nkaterem imam xp že 3 leta brez da bi se kdaj sesuli/Z nebroj\nrestarti za brezvezne jebe./ In linux mašinerijo, ki tudi dela leta\nin leta. Podpiram le izbiro. Ta je pa vsak dan bolj raznolika in\nzajeda monopol. NPr. DRM si je v nekem interviewu sam Gates\nzataknil za uh/Late last year in an interview with bloggers, Bill\nGates came perilously close to proposing the same thing (dropping\nDRM) when he admitted it didn't work./\nSe opravičujem. Res nisi ti prilepil tistega dolgega članka, kjer\nen jamra okoli MS napak in zgodovine in ....",
        "author": "jeanmark"
    },
    {
        "ctx": "Z nakupom Windows Viste se prav nič ne mudi",
        "ctx_link": "https://www.finance.si/finance/z-nakupom-windows-viste-se-prav-nic-ne-mudi/a/174429",
        "upvotes": 0,
        "content": "\n\njeanmark je\nnapisal(a):\n\n Se opravičujem. Res nisi ti\nprilepil tistega dolgega članka, kjer en jamra okoli MS napak in\nzgodovine in ....\n\nMeni se ne zdi, da jamra. Trdim pa, da bo razvoj linuxa v okoljih,\nki so se odločila, da vlagajo svoje znanje v prosto kodo, ogrozil\nmonopol. Ne bo dolgo, ko bodo kitajci zasuli trg z dodatki. Tako\nkot ga zasuvajo z industrijsko robo. Za tiste bedake, ki so ves čas\nprepričani, da tam vladajo nesposobnost,  neumnost in beda.\nNajprej se je to govorilo za japonce, potem tajvan, sedaj za\nkitajsko. Kmalu se boš vprašal tako, kot se te dni nemci v nekem\nčlanku. Kaj bo sploh še ostalo \"zahodu\"? Mogoče penzionisti.",
        "author": "anon-6533"
    },
    {
        "ctx": "Z nakupom Windows Viste se prav nič ne mudi",
        "ctx_link": "https://www.finance.si/finance/z-nakupom-windows-viste-se-prav-nic-ne-mudi/a/174429",
        "upvotes": 0,
        "content": "\nPavel, nekako ne verjamem, da odprta koda res pomeni kakšen razvoj.\nLahko da pomeni enostavnejšo potrošnjo, kaj več pa ne.\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "Z nakupom Windows Viste se prav nič ne mudi",
        "ctx_link": "https://www.finance.si/finance/z-nakupom-windows-viste-se-prav-nic-ne-mudi/a/174429",
        "upvotes": 0,
        "content": "\n\nenfrice je\nnapisal(a):\nPavel, nekako ne verjamem, da odprta koda res pomeni kakšen razvoj.\nLahko da pomeni enostavnejšo potrošnjo, kaj več pa ne.\nEnfrice.\nImam drugačne izkušnje. Vrednost dela ostaja na vrednosti znanja.\nVrednost izdelkov na znanju in možnostih uporabe. Izbira ogromna.\nPomembno za tiste, ki se odločajo kaj izbrati, kje in kako. In\nimajo znanja, da o tem lahko odločajo ali predlagajo v odločanje.",
        "author": "anon-6533"
    },
    {
        "ctx": "Z nakupom Windows Viste se prav nič ne mudi",
        "ctx_link": "https://www.finance.si/finance/z-nakupom-windows-viste-se-prav-nic-ne-mudi/a/174429",
        "upvotes": 0,
        "content": "\nPavel, vrednost dela je in bo ostala na vrednosti (javnosti)\nprikritega znnaja. Nezakrito novo znanje je brez (finančne)\nvrednosti, zato ne vidim razloga, zakaj bi nastajalo. Razlog za\nnovo znanje dostopno vsem vidijo samo slovenski\nskandinavci , ki, zaradi svoje rdečine, okoli sebe ne morejo\nzbrati ljudi, ki bi kaj vedeli ali znali. Že zato je debata o\nodprti kodi v Sloveniji deplasirana.\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "Z nakupom Windows Viste se prav nič ne mudi",
        "ctx_link": "https://www.finance.si/finance/z-nakupom-windows-viste-se-prav-nic-ne-mudi/a/174429",
        "upvotes": 0,
        "content": "\n\nenfrice je\nnapisal(a):\nPavel, vrednost dela je in bo ostala na vrednosti (javnosti)\nprikritega znnaja. Nezakrito novo znanje je brez (finančne)\nvrednosti, zato ne vidim razloga, zakaj bi nastajalo. Razlog za\nnovo znanje dostopno vsem vidijo samo slovenski\nskandinavci , ki, zaradi svoje rdečine, okoli sebe ne morejo\nzbrati ljudi, ki bi kaj vedeli ali znali. Že zato je debata o\nodprti kodi v Sloveniji deplasirana. Enfrice.\n\nEnfrice, problem je v lego kockah.",
        "author": "anon-6533"
    },
    {
        "ctx": "Z nakupom Windows Viste se prav nič ne mudi",
        "ctx_link": "https://www.finance.si/finance/z-nakupom-windows-viste-se-prav-nic-ne-mudi/a/174429",
        "upvotes": 0,
        "content": "\n\npavel je\nnapisal(a):\n\n\nEnfrice, problem je v lego kockah.\n\nProblem je v tistih, ki želijo najprej prešteti vsa naravna\nštevila, šele nato bodo pa prešli na ulomke. Pri tem pa imajo sebe\nza neskončno pametne, ker si mislijo da so prešteli najdlje naprej,\nv resnici pa ne opazijo niti tega, da so ostali z naravnimi števili\nže obračunali in se ukvarjajo, kakor kdo, eni z ulomki, drugi pa\nkvantno fiziko.",
        "author": "jeanmark"
    },
    {
        "ctx": "Z nakupom Windows Viste se prav nič ne mudi",
        "ctx_link": "https://www.finance.si/finance/z-nakupom-windows-viste-se-prav-nic-ne-mudi/a/174429",
        "upvotes": 0,
        "content": "\n\njeanmark je\nnapisal(a):\n\n\nProblem je v tistih, ki želijo najprej prešteti vsa naravna\nštevila, šele nato bodo pa prešli na ulomke. Pri tem pa imajo sebe\nza neskončno pametne, ker si mislijo da so prešteli najdlje naprej,\nv resnici pa ne opazijo niti tega, da so ostali z naravnimi števili\nže obračunali in se ukvarjajo, kakor kdo, eni z ulomki, drugi pa\nkvantno fiziko.\n\nŠe vedno smo pri lego kockah in finančni vrednosti. Vse kar si\nnaštel, je le del lego izbire.",
        "author": "anon-6533"
    },
    {
        "ctx": "Z nakupom Windows Viste se prav nič ne mudi",
        "ctx_link": "https://www.finance.si/finance/z-nakupom-windows-viste-se-prav-nic-ne-mudi/a/174429",
        "upvotes": 0,
        "content": "\nvista prideletos",
        "author": "anon-112700"
    }
]