[
    {
        "ctx": "Odmev: Država privilegira člane AMZS",
        "ctx_link": "https://www.finance.si/finance/odmev-drzava-privilegira-clane-amzs/a/174766",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-9939 11.02.2007 20:04\nKaj nakladaš?\n\nZakonodaja ne \"dovoljuje\" overjanje, temveč določa, da overovitve\ndoločenih organov (notarjev in upravih enot) priznava.\n\nAMZS overja MVD in te overovitve priznavajo v tujini, to pa je tudi\nvse kar šteje.",
        "author": "anon-9939"
    },
    {
        "ctx": "Odmev: Država privilegira člane AMZS",
        "ctx_link": "https://www.finance.si/finance/odmev-drzava-privilegira-clane-amzs/a/174766",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-49383 11.02.2007 20:47\n\n0219K21 je\nnapisal(a):\nKakšen debil. Zakonodaja ne \"dovoljuje\" overjanje, temveč določa,\nda overovitve določenih organov (notarjev in upravih enot)\npriznava. AMZS overja in te overovitve priznavajo v tujini, to pa\nje tudi vse kar šteje. Pisec, pejt se solit, ker pojma\nnimaš.\n Gospod D. Bulat malo kulture pri izražanju vam nebi\nškodilo;\n\nKot so zapisali v prikazu nasporntih dejstev so si koncesijo oz\npravico za izdajnje pridobili od ministrstva kot edini\ninteresent. Do tukaj je po recimo vse ok čeprav so mednarodni\njavni razpisi moderni, pač se nikomur ne da s tem ukvarjat oz jih\nizdajat. Problem nastane ker te \"silijo v članstvo\" s tistim\npopustom oz ti zaračunavjo extra fee. Če se voziš brez mednarodnega\nmaš lahko probleme ali pa ne, poudarek je na tem da jih lahko imaš.\nZaradi mene lahko mednarodne vozniške izdaja urad tete Pethte, sam\nda so vsem enako dostopni, če že mora država to outsorsat.\n\nRešitev je enostavna mednarodno lahko vsak pod istim pogoji dobi na\nupravni enoti; AMZS pa nima stroškov in dodatnega posla s tem, oz\nAMZS odpravi to segregacijo, ki je očitna in jih izdaja še naprej.\nAMZS očitno postaja Rdeči križ pod vladavino lds, nekam široko\nzastavlja svoje poslanstvo adejavnosti ala flaycom , društava\npodjetje ipd ",
        "author": "anon-49383"
    },
    {
        "ctx": "Odmev: Država privilegira člane AMZS",
        "ctx_link": "https://www.finance.si/finance/odmev-drzava-privilegira-clane-amzs/a/174766",
        "upvotes": 0,
        "content": "\nHej, iskreno me počasi začenja motit, da se vsak, ki ima tri\nsekunde časa vtakne v nekaj kar zares lepo deluje.\n\nTo, da je MVD za člane AMZS cenejša je za nekatere spodbuda, da se\nvčlanijo v AMZS, za druge pa razlog, da udrihajo po AMZS.",
        "author": "anon-9939"
    },
    {
        "ctx": "Odmev: Država privilegira člane AMZS",
        "ctx_link": "https://www.finance.si/finance/odmev-drzava-privilegira-clane-amzs/a/174766",
        "upvotes": 0,
        "content": "\nMah Virant bo rešil ta problem oz pa bo ocenil da to ni\nprolblem;\niz moje strani je ta pogovor zaključen",
        "author": "anon-49383"
    },
    {
        "ctx": "Odmev: Država privilegira člane AMZS",
        "ctx_link": "https://www.finance.si/finance/odmev-drzava-privilegira-clane-amzs/a/174766",
        "upvotes": 0,
        "content": "\nLepo zopet je vključen AMZS tako kot pri helikopterjih. Ali vas to\nna kaj spominja?? Seveda na Bručana in protipravno delovanje.",
        "author": "anon-104355"
    }
]