[
    {
        "ctx": "Rant je Drnovškova manipulacija",
        "ctx_link": "https://www.finance.si/finance/rant-je-drnovskova-manipulacija/a/174779",
        "upvotes": 0,
        "content": "\nDrnovšek pa slovenska SRAMOTA!",
        "author": "anon-3891"
    },
    {
        "ctx": "Rant je Drnovškova manipulacija",
        "ctx_link": "https://www.finance.si/finance/rant-je-drnovskova-manipulacija/a/174779",
        "upvotes": 0,
        "content": "\n...kot vedno poslanci glasujejo po svoji (obrazloženi-obteženi)\nvesti...",
        "author": "anon-86275"
    },
    {
        "ctx": "Rant je Drnovškova manipulacija",
        "ctx_link": "https://www.finance.si/finance/rant-je-drnovskova-manipulacija/a/174779",
        "upvotes": 0,
        "content": "\nOdličen članek : ne razumem pa, kakšna\nmanipulacija ? In s kom ?",
        "author": "anon-4731"
    },
    {
        "ctx": "Rant je Drnovškova manipulacija",
        "ctx_link": "https://www.finance.si/finance/rant-je-drnovskova-manipulacija/a/174779",
        "upvotes": 0,
        "content": "\nDrnovsek je SLOVENSKA SRAMOTA",
        "author": "anon-108912"
    },
    {
        "ctx": "Rant je Drnovškova manipulacija",
        "ctx_link": "https://www.finance.si/finance/rant-je-drnovskova-manipulacija/a/174779",
        "upvotes": 0,
        "content": "\nnovinarka pa je pritlehna kura...",
        "author": "anon-23482"
    },
    {
        "ctx": "Rant je Drnovškova manipulacija",
        "ctx_link": "https://www.finance.si/finance/rant-je-drnovskova-manipulacija/a/174779",
        "upvotes": 0,
        "content": "\nMislim, da g. Drnovšek vedno misli malo bolj naprej, kot je zmožna\nsedanja gardnitura. Zato so nad njegovimi kandidati vedno vsi zelo\npresenečeni. Mene pa ne preseneča prav nič, ker vem, da si želi\nneodvisno Banko Slovenije in dobre kadre. Karieriste je spregledal\nv LDS in jih tudi sedaj ne podpira. Zato pa sedanja vlada v\nnasprotju z G. Drnovškom tako rada podpira nekredibilne\nin karieristične strankarsko ubogljive kadre , ki poskrbijo za vse\ntežave naše vlade in Cerkve. Seveda gospidje CERKEV je tisti\nFINANČNIK, ki stoji za našim premjejem. Dokler bo tudi on podpiral\nCerkev, bo na oblasti, sicer ga bodo odstopili. Cerkev je tako\nmočna, da lahko zamenja vlado v kateri koli državi in pri nas se še\nbolj krepi. Zato lahko le z neodvisnimi in dobrimi kadri pariramo\nskorumpirani cerkvi in njenim podanikom in to Drnovšek dobro ve.\nSaj ni neumen. Ali morda kdo od zgoraj prijavljenih na forumu\nmisli, da je on bolj pameten od Drnovška? Nekaj takih je sicer\nprijavljenih, pa bi res rada vedela kakšno izobrazbo imajo. Po\nmojem sredsnjo šolo, tako kot nadzorniki Nuklearke Krško.",
        "author": "anon-104355"
    },
    {
        "ctx": "Rant je Drnovškova manipulacija",
        "ctx_link": "https://www.finance.si/finance/rant-je-drnovskova-manipulacija/a/174779",
        "upvotes": 0,
        "content": "\nmene pa zanima, kaj si ti misliš o karijeri g. drnovška? tvoje\nbesede, nekredibilen, strankarsko ubogljiv kader, ga po moje kar\ndobro opišejo. še sedaj, ko je izgubil stik z realnostjo ni pozabil\nna pretekle usluge in pomilostil g. kovačiča.",
        "author": "anon-89"
    },
    {
        "ctx": "Rant je Drnovškova manipulacija",
        "ctx_link": "https://www.finance.si/finance/rant-je-drnovskova-manipulacija/a/174779",
        "upvotes": 0,
        "content": "\nBravo punca,\nKončno en pošten komentar, brez propagandističnega tarnanja o\nnenadomestljivosti \"strokovnih in neodvisnih\" kadrov, ki je le\nplašč za katerim se skriva lobi in klan bivše oblasti in ki spretno\nmanipulira z javnostjo preko glavnih tiskanih in elektronskih\nmedijev, Te medije pa še vedno obvladujejo kar, žal, noben ne vidi\nali pa vidi pa nima kje povedati, saj je vse pod kontrolo\n\"liberalne akademije\" in ideološko zaslepljenih učencev FDV, ki\nimata svoje metastaze povsod po bolanem telesu slovenske\ninformiranosti.\nPredsednik države pa bi moral tudi dejansko biti predsednik vseh\ndržavljanov in nastopati z več dignitete, ne pa kot glavni bojevnik\nprotivladne fronte. Bitko proti aktualni vladi naj nosi opozicija,\nne pa predsednik republike. Očitno, da sedanja \"nova\" podoba\npredsednika \"zeliščara\", posebneža in mirovnika, ni povsem\nizbrisala stare ideološke in strankarske pripadnosti. Škoda, za\ndržavo in tudi za \"državnika\".",
        "author": "anon-57709"
    },
    {
        "ctx": "Rant je Drnovškova manipulacija",
        "ctx_link": "https://www.finance.si/finance/rant-je-drnovskova-manipulacija/a/174779",
        "upvotes": 0,
        "content": "\nko, ko ko, dak. vas kljunem v podplat",
        "author": "anon-34494"
    },
    {
        "ctx": "Rant je Drnovškova manipulacija",
        "ctx_link": "https://www.finance.si/finance/rant-je-drnovskova-manipulacija/a/174779",
        "upvotes": 0,
        "content": "\nPredlgam da predsednik izbere za naslendjega kandidata nekoga iz\nOpus dei organizacije. Ni važno ali se kaj spozna na bančništvo bo\npa naš in še Vatikan bo zadovoljen, Janša ga bo pa havaležno\npožegnal. Morda še boljša rešitev pa je da bi imenoval kar g.\nBajuka - tako bi se pribićal ideji o troedinosti in s tem tudi\nresšil druge probleme kataloške cerkve!",
        "author": "anon-6446"
    },
    {
        "ctx": "Rant je Drnovškova manipulacija",
        "ctx_link": "https://www.finance.si/finance/rant-je-drnovskova-manipulacija/a/174779",
        "upvotes": 0,
        "content": "\nZadnja sprememba: 1107ARNES 12.02.2007 10:54\n\nsuzanakos je\nnapisal(a):\nko, ko ko, dak. vas kljunem v podplat\n",
        "author": "1107ARNES"
    },
    {
        "ctx": "Rant je Drnovškova manipulacija",
        "ctx_link": "https://www.finance.si/finance/rant-je-drnovskova-manipulacija/a/174779",
        "upvotes": 0,
        "content": "\nZadnja sprememba: RTM 12.02.2007 11:03\nsuzanakos je napisal(a):\nko, ko ko, dak. vas kljunem v podplat\n\nno ja suzi, to bi bil boljši članek :)",
        "author": "RTM"
    },
    {
        "ctx": "Rant je Drnovškova manipulacija",
        "ctx_link": "https://www.finance.si/finance/rant-je-drnovskova-manipulacija/a/174779",
        "upvotes": 0,
        "content": "\nZakaj Drnovšek ne spregleda in ugotovi, da je povsem nesmiselno z\nnjegove strani predlagati kandidate, ki v parlamentu ne bodo\npotrjeni.\nkatedrala.si",
        "author": "anon-105119"
    },
    {
        "ctx": "Rant je Drnovškova manipulacija",
        "ctx_link": "https://www.finance.si/finance/rant-je-drnovskova-manipulacija/a/174779",
        "upvotes": 0,
        "content": "\nDrnovšek se obnaša kot komunistični diktator. Brez posvetovanja z\nvlado forsira politične ljudi iz konzervativnega rdečega\nobmočja.\nVečina folka, medijev in starih političnih sil že nekaj let\nrazsvetljensko poučuje druge o večji strpnosti, hkrati pa se do\ncerkvenih ljudi obnašajo zelo nestrpno, polni sovražnega govora,\npodobni nacistom in komunistom.\n\nV času, ko Cerkev sicer dobiva nazaj svoje ukradeno premoženje (\nzavistni pa so socialistični lopovi, ki so sedaj iz ukradenega\nživeli z rentami), število vernikov upada, od 800 fajmoštrov pa jih\nveč kot polovica komaj poveže mesec z mesecem, kaj šele če so\npotrebna nujna obnovitvena dela.\n\nSkratka vsi vemo, da levičarji ne znajo dobro peljati ekonomije. Da\nvečajo davke in birokracijo z besedičenjem o socialni pravljici. Da\nvečino davkoplačevalskega denarja poide v birokratkih žepih preden\npride do pomoči res potrebnih. Da se množi število neučinkovitih\nbirokratov, ki prihajajo iz levega pola in iz krvnih vez. Da\nomejujejo in uničujejo podjetništvo in svobodo z nešteto\nnesmiselnih zakonov in predpisov.",
        "author": "anon-12560"
    },
    {
        "ctx": "Rant je Drnovškova manipulacija",
        "ctx_link": "https://www.finance.si/finance/rant-je-drnovskova-manipulacija/a/174779",
        "upvotes": 0,
        "content": "\nglasniksrc, zakaj parlament ne spregleda in ugotovi, da je povsem\nnesmiselno z njegove strani biti proti kandidatom, ki jih predlaga\npredsednik Drnovšek.\n\nZakaj nesmiselno?\n\nNesmiselno zato, ker sodobni kapitalizem prihaja iz Amerike. Vsi,\nki so tak kapitalizem prevzeli, Velika Britanija, Japonska, Južna\nKoreja, Kitajska, Indija, Rusija, Tajvan, Vietnam,...prosperirajo\nizredno hitro. V vseh teh državah guvernerja narodne banke predlaga\npredsednik države, po posvetovanju z bankirji in ostalimi\nprivatnimi predstavniki velekapitala, potrdijo pa ga v\nzgornjem in ne v spodnjem domu parlamenta.\n\nTukaj, v Sloveniji pa si nekaj polpismenih pikzidmarjev, ki se\nimajo za nekakšne poslance, jemlje pravico, ki jo ima v normalni\nzahodni državi samo kapital, ne pa kakšni vaški gostilniški\nzajebanti, kot je to v Janševem primeru. Tako, da je povsem\npravilno, da Drnovšek vztraja pri svojem predlogu, saj je očitno,\nda je Drnovšek ostal edini garant zahodnega vpliva na\nSlovenijo.\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "Rant je Drnovškova manipulacija",
        "ctx_link": "https://www.finance.si/finance/rant-je-drnovskova-manipulacija/a/174779",
        "upvotes": 0,
        "content": "\nEnfrice, če sva odkrita se morava strinjati, da partijski Rant kot\nguverner BS ne bi odkril kake tople vode in Slovenija pod njegovim\nguvernantstvom ne bi prav nič bolj prosperirala in se hitreje\nrazvijala.\nPotrebni so novi ljudje neobremnjeni s partijsko preteklostjo\nkoruptivnosti in klientelizma, taki, ki bodo pogodu in eni in drugi\nlevo-desni zaenkrat še partijski strani.\nMilo rečeno Drnovšek v svojem vztajanju pri Rantu nikakor ne\nbo mogel uspeti, to bi mu tudi škodilo pri njegovem zdravju, da o\nsramoti v Bruslju niti ne govorim.\nSalto tvoj prispevek je vsekakor zanimiv: zdaj pa v svoj tekst\nnamestio Drnovška vstavi Janšo, namesto levičarjev vstavi\ndesničarje, pa spet ne boš prav daleč od resnice. :)\nkatedrala.si",
        "author": "anon-105119"
    },
    {
        "ctx": "Rant je Drnovškova manipulacija",
        "ctx_link": "https://www.finance.si/finance/rant-je-drnovskova-manipulacija/a/174779",
        "upvotes": 0,
        "content": "\nShaman, če stvari ne absolutiziraš, potem vidiš, da oblika vedno\nzmaguje nad vsebino. Oblika, ki je tudi navzven prepoznavna, pa v\ntem primeru je, da Drnovšek brani neodvisnost Banke Slovenije, tako\nv svojem in kdo ve čigavem imenu še, kot tudi v očeh zunanjih\nopazovalcev, katerih naše notranje politične zadeve in realcije\nseveda ne zanimajo, in pri tem vidijo eno samo realcijo, to je,\nstopnjo (ne)odvisnosti guvernerja od oblasti. To je točka na katero\nse je bil Drnovšek pozicioniral. Seveda tak položaj ne pomeni, da\nDrnovšek intimno hkrati ne stoji še na kaki drugi poziciji, vendar\nle-ta, v odnosu do tujih ocenjevalcev, ni relevantna. To pa pomeni,\nda je v političnem spopadu JD : JJ, ki ni ne prvi in ne zadnji,\nrelevantna zgolj oblika. Ta oblika, ki je za Evropo dominantna, pa\nje ravno razmerje politične oblasti do denarne oblasti. Kot lahko\nvidiš je bil Drnovšek zavzel povsem pravilno pozicijo.\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "Rant je Drnovškova manipulacija",
        "ctx_link": "https://www.finance.si/finance/rant-je-drnovskova-manipulacija/a/174779",
        "upvotes": 0,
        "content": "\n\nXBOGA1 je\nnapisal(a):\nDrnovšek pa slovenska SRAMOTA!\n \nZakaj?",
        "author": "anon-110803"
    },
    {
        "ctx": "Rant je Drnovškova manipulacija",
        "ctx_link": "https://www.finance.si/finance/rant-je-drnovskova-manipulacija/a/174779",
        "upvotes": 0,
        "content": "\n\nredzo je\nnapisal(a):\nnovinarka pa je pritlehna kura...\n \nŽaljivo. Novinarka je gospa, ki razmišlja z lastno glavo. Za\nrazliko od tebe, ki je nimaš.",
        "author": "anon-110803"
    },
    {
        "ctx": "Rant je Drnovškova manipulacija",
        "ctx_link": "https://www.finance.si/finance/rant-je-drnovskova-manipulacija/a/174779",
        "upvotes": 0,
        "content": "\n\ngeno je\nnapisal(a):\nPredlgam da predsednik izbere za naslendjega kandidata nekoga iz\nOpus dei organizacije. Ni važno ali se kaj spozna na bančništvo bo\npa naš in še Vatikan bo zadovoljen, Janša ga bo pa havaležno\npožegnal. Morda še boljša rešitev pa je da bi imenoval kar g.\nBajuka - tako bi se pribićal ideji o troedinosti in s tem tudi\nresšil druge probleme kataloške cerkve!\n \nTisti cerkveni ekonom iz Maribora bi bil kar dober kandidat.",
        "author": "anon-110803"
    },
    {
        "ctx": "Rant je Drnovškova manipulacija",
        "ctx_link": "https://www.finance.si/finance/rant-je-drnovskova-manipulacija/a/174779",
        "upvotes": 0,
        "content": "\n\nsalto je\nnapisal(a):\nDrnovšek se obnaša kot komunistični diktator. Brez posvetovanja z\nvlado forsira politične ljudi iz konzervativnega rdečega območja.\nVečina folka, medijev in starih političnih sil že nekaj let\nrazsvetljensko poučuje druge o večji strpnosti, hkrati pa se do\ncerkvenih ljudi obnašajo zelo nestrpno, polni sovražnega govora,\npodobni nacistom in komunistom. V času, ko Cerkev sicer dobiva\nnazaj svoje ukradeno premoženje ( zavistni pa so socialistični\nlopovi, ki so sedaj iz ukradenega živeli z rentami), število\nvernikov upada, od 800 fajmoštrov pa jih več kot polovica komaj\npoveže mesec z mesecem, kaj šele če so potrebna nujna obnovitvena\ndela. Skratka vsi vemo, da levičarji ne znajo dobro peljati\nekonomije. Da večajo davke in birokracijo z besedičenjem o socialni\npravljici. Da večino davkoplačevalskega denarja poide v birokratkih\nžepih preden pride do pomoči res potrebnih. Da se množi število\nneučinkovitih birokratov, ki prihajajo iz levega pola in iz krvnih\nvez. Da omejujejo in uničujejo podjetništvo in svobodo z nešteto\nnesmiselnih zakonov in predpisov.\n \nBedak.",
        "author": "anon-110803"
    }
]