[
    {
        "ctx": "Drnovšek strelja s slepimi naboji",
        "ctx_link": "https://www.finance.si/finance/drnovsek-strelja-s-slepimi-naboji/a/174887",
        "upvotes": 0,
        "content": "\nJaz sem bogi bogi bogi stvor jaz sem n...",
        "author": "anon-3891"
    },
    {
        "ctx": "Drnovšek strelja s slepimi naboji",
        "ctx_link": "https://www.finance.si/finance/drnovsek-strelja-s-slepimi-naboji/a/174887",
        "upvotes": 0,
        "content": "\nDodala bi, da se gospod predsednik norčuje iz nas davkoplačevalcev\nin to močno ali pa se ima za boga.\nDvomim tudi, da je opravilno sposoben, a si tega nihče ne upa\nnačeti, ker bi bil to prevelik škandal za Slovenijo. Gospod\npredsednik pa se tega zaveda in se zvito muza.\nShe",
        "author": "anon-112328"
    },
    {
        "ctx": "Drnovšek strelja s slepimi naboji",
        "ctx_link": "https://www.finance.si/finance/drnovsek-strelja-s-slepimi-naboji/a/174887",
        "upvotes": 0,
        "content": "\nNo, današnja pozicija pa je zelo odgovorna do davkoplačevalcev,\npredevsem visko čelo, a nede ?!",
        "author": "anon-13152"
    },
    {
        "ctx": "Drnovšek strelja s slepimi naboji",
        "ctx_link": "https://www.finance.si/finance/drnovsek-strelja-s-slepimi-naboji/a/174887",
        "upvotes": 0,
        "content": "\nDrnovšek naj gre pred zdravniški konzilij,ki bo podal mnenje o\nnjegovi opravilni sposobnosti za opravljanje funkcije\npredsednika,kajti država Slovenija potrebuje zdravega in sposobnega\npredsednika,ne pa bolanega...",
        "author": "anon-80907"
    },
    {
        "ctx": "Drnovšek strelja s slepimi naboji",
        "ctx_link": "https://www.finance.si/finance/drnovsek-strelja-s-slepimi-naboji/a/174887",
        "upvotes": 0,
        "content": "\nZa v sako tako enostavno delovno mesto v naši državi, moraš na\nobvezni zdravniški pregled, le če si predsednik države, ti to ni\ntreba!",
        "author": "anon-40060"
    },
    {
        "ctx": "Drnovšek strelja s slepimi naboji",
        "ctx_link": "https://www.finance.si/finance/drnovsek-strelja-s-slepimi-naboji/a/174887",
        "upvotes": 0,
        "content": "\nEvo, pa smo spet v Butalah... Samo da so me tokrat presenetile\nFinance, ki se postavijo PROTI edinemu poštenemu politiku, ki\ndeluje ZA ljudi in ne ZASE. Če bi becke, ki so članek napisale,\nmalce bolj proučevale zadnje Drnovškove nastope, bi ugotovile, kaj\nse sploh dogaja. Enako velja za vse ostale Butalce, ki tele becke\nberejo in potem brez razmisleka izražajo svoje mnenje, ne da bi\npoznali vsa dejstva....\n\nNaj vam na kratko predstavim glavno misel, ki jo Drnovšek zagovarja\nJAVNO, tudi v televizijskih intervjujih, ki pa jih predvajajo ob\nčudnih časih, tako da jih čim manj ljudi vidi: zadnjič je povsem\nnaravnost povedal, da je problem POLITIKOV (torej na prvem mestu\nposlancev) v tem, da ko so na oblasti, gledajo le še na to, da se\ntam obdržijo. Ne bodo delali v dobro davkoplačevalcev. Raje bojo\nlepo \"pogreli\" svoje riti z našim denarjem. In pri tem gledali, da\nspodnesejo vsakogar, ki se trudi priti na njihovo mesto. Ko pa si v\nopoziciji, boš naredil vse, da prideš na oblast, da se boš potem\nlahko tudi sam \"pogrel\". NIKOGAR od njih pa ne zanimajo kaj dosti\nnavadni Butalci, ki pridno nosijo zlatnike v njihovo malhico.\n\nIn to je Drnovšek povedal!!! Se kdo vpraša, zakaj potem vsi\nposlanci z njihovimi pravnimi svetovalci vred trdijo, da je\nDrnovšek malce moten, pod vprašaj pa postavljajo njegovo opravilno\nsposobnost??? Pravnik Cerar pa pravi, da ima\npredsednik.......(ne)namerno podcenjevalni odnos do poslancev. In\nda se ne drži političnega bontona. ........ Ma ljudje božji, kakšen\npolitični bonton??? Edino kar šteje pri politikih je to, kdo se\nbolje \"pogreje\", pri čemer pričakuje pomoč ali pa vsaj molčečnost,\ndiskretnost (beri = v skladu s političnim bontonom) ostalih\nvoluharjev v DZ, ki tako ali tako vsi vedo, kaj se dogaja. In jasno\nje, da ga morajo v očeh Butalcev diskreditirati, saj gre tu za\nvprašanje \"ON ALI MI\". In tako reče Cerar: \"Je pa nekoliko, če\nrečem po ljudsko, svojeglav.\" Ker Drnovšek deluje proti vsem\npravilom politike, ko se ne drži ideje \"Obe instituciji morata\nsodelovati, sta na isti strani,\" kot pravi Kaučič iz Pravne\nfakultete. Seveda je svojeglav, dovolj ima korupcije in\npokvarjenosti, bori se sam proti tem mlinom na veter, spominja na\nDon Kihota, ker bije boj brez upa zmage. In NI na strani politikov,\nbolj ga zanimajo ljudje. In zakaj zgleda izmučen v svojih nastopih?\nŽre ga, ko vidi Butalce, kako nasedajo lopovom v DZ.\n\nGlavni problem pa vidim v tem, da jih on javno razkrinkava,\nnovinarji, od katerih pričakujemo nepristranskost in predvsem to,\nda jim je ljudstvo na prvem mestu, pa se postavijo v bran\nNEPOŠTENIM politikom!?!?!?\n\nIn naj se vrnem spet na zaključek prvega odstavka: naj tudi Butalci\nzačnemo malce bolj kritično gledat na novice, ki nam jih\nposredujejo razni mediji in šele ko dobimo dovolj dejstev izrazimo\nnaše mnenje. Svojeglavost pomeni razmišljati s svojo glavo. Ali\nButalci to zmoremo?",
        "author": "anon-47330"
    },
    {
        "ctx": "Drnovšek strelja s slepimi naboji",
        "ctx_link": "https://www.finance.si/finance/drnovsek-strelja-s-slepimi-naboji/a/174887",
        "upvotes": 0,
        "content": "\n\nmikijanko je\nnapisal(a):\nPravnik Cerar pa pravi, da ima predsednik.......(ne)namerno\npodcenjevalni odnos do poslancev. In da se ne drži političnega\nbontona. ........\nCerar je plačani svetovalec v Državnem zboru, tako da je njegovo\n\"strokovno\" mnenje samo po sebi suspektno v tej zadevi.",
        "author": "anon-24762"
    },
    {
        "ctx": "Drnovšek strelja s slepimi naboji",
        "ctx_link": "https://www.finance.si/finance/drnovsek-strelja-s-slepimi-naboji/a/174887",
        "upvotes": 0,
        "content": "\nMIKIJANKO\nLepo da obstajajo ljudje ki razmišljajo in imajo svoje mnenje. samo\ntudi takšni ste/smo jeb..stranke.\nVsekakor dober Komentar!!!Bojim se le da pri butalcih bo dosegel\nkratkotrajni učinek. Takšen je, žal, karakter slovencev. Splošno\nprivzeta filozofija, ko te kdo tolče po glavi dej glavo dol, če se\npa postaviš po robu si čuden in te izobčijo, kot bi mel kugo. Pa ne\nsamo tisti ki tepejo, tudi tisti ki so v podobnih vlogah kot ti. Če\npa ugotovijo da razmišljaš te odjeb..kot gumb s starih gat.\nTolažba ju3 bo bolje tudi dobro vžge, samo vsi pozabljajo da živimo\ndanes, zdaj. Tud v Yugi so govorili ju3 bo bolje, delate za vaše\notroke!!!\nDa bi kaj spremenili bi morali uporabiti ugotovitve iz\nbukve>Parkinsonov zakon.",
        "author": "anon-69279"
    },
    {
        "ctx": "Drnovšek strelja s slepimi naboji",
        "ctx_link": "https://www.finance.si/finance/drnovsek-strelja-s-slepimi-naboji/a/174887",
        "upvotes": 0,
        "content": "\nStvar je popolnoma jasna ! Zdaj se je tudi Cerar dokaj jasno\nopredelil, sicer je na koncu stvar nekoliko relativiziral rekoč, da\nsta obe strani trmaste (predsednik in vlada). Pri tem pozablja, da\ngre za parlament, na pa (vsaj formalno ne, za vlado). Parlamentu se\nne more očitati trma, ali svojeglavost. Negova je pravica odločati\no kandidatu pa četudi trikrat ali petkrat. \"Odgovornost\" poslancev\ndržavnega zbora se preverja na volitvah. Zakaj jim ni všeč\nkandidat, ki ga vsiljuje politična opcija, ki je na zadnjih\nvolitvah izgubila, je naivno in neumno razmišljati. Legitimnost\nodločanja vsakokratnega volilnega zmagovalca je abeceda pravne\ndržave in tudi političnega znanja in zrelosti. Podtikanje svojih\nkandidatov v \"embalaži\" \"neodvisnih\" in edino strokovnih\" in\nnapadanje pozicije, da odloča po političnih kriterijih, je\nsprenevedanje in tako prozorno, da ni več smešno, marveč neokusno\nponeumljanje javnosti. \"Deja vu\" fantje, v vaši dolgi vladavini, so\nse še najbolj naivni nekaj naučili o vaših zvijačah. Moti edino to,\nda predsednik države nima toliko dostojanstva, da se distancira od\nopozicije, ki se se te dni razpada in ne zna ničesar\nkonstruktivnega očitati vldajoči opciji, razen prazne zlobe in\nizlivanja ideološke gnojnice.",
        "author": "anon-57709"
    },
    {
        "ctx": "Drnovšek strelja s slepimi naboji",
        "ctx_link": "https://www.finance.si/finance/drnovsek-strelja-s-slepimi-naboji/a/174887",
        "upvotes": 0,
        "content": "\nNekateri vidni pravniki so malo preveč politično vzgojeni , da bi\nbili kredibilni sogovorniki. Mama Cerar je svojega sinka preveč\nhitro vrgla tigrom v kletko. Še bo prijokal k njej domov, ker\ngovori neumnosti in daje komentarje tam , kjer bi bilo bolje, da bi\nse komentarju izognil in se skril za člene zakonov.",
        "author": "anon-104355"
    },
    {
        "ctx": "Drnovšek strelja s slepimi naboji",
        "ctx_link": "https://www.finance.si/finance/drnovsek-strelja-s-slepimi-naboji/a/174887",
        "upvotes": 0,
        "content": "\nnaša vlada ni dovolj močna, da bi imela pogum spustiti na tako\npomembno mesto človeka, ki ni prisegel k njihovi doktrini.",
        "author": "ALKOkola"
    },
    {
        "ctx": "Drnovšek strelja s slepimi naboji",
        "ctx_link": "https://www.finance.si/finance/drnovsek-strelja-s-slepimi-naboji/a/174887",
        "upvotes": 0,
        "content": "\nGospodična ali mogoče gospa SHE!\n\nRada bi vas videla opravljati tako pomembno funkcijo kot je\npredsednikovanje. In če se kdo norčuje iz nas, to definitvno ni g.\nDrnovšek ampak ste ljudje sami, ker dovolite, da vas vodijo za nos\ndoločeni politiki, ki g. predsednika obkrožajo.\nZanimivo je, da se končno najde človek, ki želi združiti ljudi in\ninterese na bolj human način in točno zaradi razmišljanj takih kot\nste vi, to ni mogoče.\nIn če bi spremljali politična dogajanja zadnje čase, bi ugotovili,\nda zaradi predsednikove osebne spremembe, ki kvečjemu  samo\nkoristi ne samo njemu ampak celotni miselnosti v naši državi, in da\nmaterializem očitno hoče prevladati nad bogastvom duha, ki ga\nmarsikdo prepozno najde, marsikdo hodi po njemu iz čistega golega\nstrahu pred izgubo položaja.  \nBo čas pokazal kaj je pravično in etično.\n\nLep dan še naprej.",
        "author": "anon-111057"
    },
    {
        "ctx": "Drnovšek strelja s slepimi naboji",
        "ctx_link": "https://www.finance.si/finance/drnovsek-strelja-s-slepimi-naboji/a/174887",
        "upvotes": 0,
        "content": "\n\nangel11 je\nnapisal(a):\nGospodična ali mogoče gospa SHE!\n.... zaradi predsednikove osebne spremembe, ki kvečjemu samo\nkoristi ne samo njemu ampak celotni miselnosti v naši državi, in da\nmaterializem očitno hoče prevladati nad bogastvom duha, ki ga\nmarsikdo prepozno najde, marsikdo hodi po njemu iz čistega golega\nstrahu pred izgubo položaja.\nBo čas pokazal kaj je pravično in etično.\n\nkako njegova osebna sprememba koristi nekomu, ki je vse svoje\nživljenje poštenjak, pridno dela, a ga kljub temu kak\nna-hitro-zaslužkar nateguje in se pod krinko sprenevedanja zavzema\nza njegove interese ? Tak človek bo ostal poštenjak, čeprav vidi,\nda se v tej državi nima smisla it take igre, pa vseeno, tako je\nvzgojen...\ngnide in moralne nule se bodo pod pretvezo med drugim tudi\npredsednikove osebne spremembe še bolj zavzeto sprenevedale, da so\ndobro misleči, razumevajoči, prijazni okolici,  da se borijo\nza interese podrejenih, z manj moči in ne za svojo rit.\npredvidevam, da se je predsednik po dolgih letih ogrevanja\n\"spametoval\" in se odločil, da prestopi na stran vboge gmajne. v\ntako spremembo je pa težko verjet. no, verjetno mu bo nekega dne\nuspelo, da nas prepriča, da je odkril boga.\n",
        "author": "meaculpa"
    },
    {
        "ctx": "Drnovšek strelja s slepimi naboji",
        "ctx_link": "https://www.finance.si/finance/drnovsek-strelja-s-slepimi-naboji/a/174887",
        "upvotes": 0,
        "content": "\npa kako lahko ti resno jemlješ POLITIKA, ki že več kot dve\ndesetletji živi na računa navadnih butalcev? ne glede na to, kaj on\nJAVNO govori, ostaja neizpodbitno dejstvo, da je dolgo časa vodil\nvlado te države in pošteno skrbel ZASE in za mojstre, ki so na\nračun butalcev, ki jih on zdaj kao javno zagovarja, povsem zakonito\nobogateli skozi pri(h)vatizacijo.\nne pišem to zato, da bi branil butalce, ampak zato, da bi branil\nkolege novinarje, ki imajo toliko zgodovinskega spomina in se\nspomnijo, kaj je drlelama počel preden je mutiral v lamo. in seveda\nto tudi napišejo. pa, če napišemo, da se lama spreneveda to še ne\npomeni, da so njegovi nasprotniki poštenjaki\nnovica",
        "author": "novica"
    },
    {
        "ctx": "Drnovšek strelja s slepimi naboji",
        "ctx_link": "https://www.finance.si/finance/drnovsek-strelja-s-slepimi-naboji/a/174887",
        "upvotes": 0,
        "content": "\nDrnovška odstaviti kot kvizlinga LDS!",
        "author": "anon-72895"
    },
    {
        "ctx": "Drnovšek strelja s slepimi naboji",
        "ctx_link": "https://www.finance.si/finance/drnovsek-strelja-s-slepimi-naboji/a/174887",
        "upvotes": 0,
        "content": "\nspet in spet... tukaj je gospod zapisal ..\"če bi vi imeli\ninformacije in vedeli kaj se dogaja ...in jazt vem- sem poslušal\nintervju ali govor JANEZA D. in stvari so takšne pa takšne...\" a\nmorda janša in koalicija ne gledajo in spremljajo intervjuje pa ne\nznajo za kaj gre.neverjetno kako to da če sem proti nekomu najdem\nargument da ne zna.J.janša nekaj dela a za janeza D. nisem siguren\nda velja isto",
        "author": "anon-110291"
    },
    {
        "ctx": "Drnovšek strelja s slepimi naboji",
        "ctx_link": "https://www.finance.si/finance/drnovsek-strelja-s-slepimi-naboji/a/174887",
        "upvotes": 0,
        "content": "\n\nŠe vedno ne razumem zakaj se je toliko besa in jeze zlilo po\nnepotrebnem na našega predsednika, pri tem pa vsi pozabljate in ne\nopazite pasti, ki vam jo nastavlja JJ.\nŠe malo pa bomo vsi v umobolnici ali pa se bomo skregali med seboj\nnamesto, da bi nadzorovali oblast in ji z javnim mnenjem srigli\nperuti. Bolje da svojo energijo vsi naenkrat upremo v oblast in jo\nnadorujemo na vsakem koraku. Le tako lahko zagotovimo trasperntnost\ndela javnih ustanov in politikov vseh vrst in barv ter blagor vsem\nnam.\nDavkoplačevalci združimo se proti korupciji in\nklientelizmu!",
        "author": "anon-104355"
    },
    {
        "ctx": "Drnovšek strelja s slepimi naboji",
        "ctx_link": "https://www.finance.si/finance/drnovsek-strelja-s-slepimi-naboji/a/174887",
        "upvotes": 0,
        "content": "\nČe bi mi vsi imeli toliko pozitivnega mišljenja in bi bili tako\nduhovno izobraženi...bi nam bilo zares lepo.........",
        "author": "anon-105172"
    },
    {
        "ctx": "Drnovšek strelja s slepimi naboji",
        "ctx_link": "https://www.finance.si/finance/drnovsek-strelja-s-slepimi-naboji/a/174887",
        "upvotes": 0,
        "content": "\nRes je.....in nevednim ljudem predlagam globok vpogled vase in v\nprejšnje generacije...to je edini način, da se najde vzrok zakaj\nljudje niso naravnani pozitivno...",
        "author": "anon-111057"
    },
    {
        "ctx": "Drnovšek strelja s slepimi naboji",
        "ctx_link": "https://www.finance.si/finance/drnovsek-strelja-s-slepimi-naboji/a/174887",
        "upvotes": 0,
        "content": "\n\nStanislavko,\n\n...to je informacija, ki nikomur ne koristi....in ni potrebe\nobsojati ljudi zaradi lastnega pomanjkanja vednosti....malo\npomislite, zakaj ljudje v prvi vrsti sploh zbolijo.....verjetno ne\nzaradi sreče ampak slabe energije, ki človeka obkroža in\nga duši, ker si to sam dopusti.......in to, da je g.Drnovšek\nzbolel je bila samo možnost, da nekaj ni delal prav in sedaj želi\nnapako popraviti....kar je hvale vredno.....ne dvomite v\nsposobnosti drugih...poglejte sami kdo v resnici ste....\n\nŽelim vam čim manj sovražnih ljudi.\n\nLep pozdrav!",
        "author": "anon-111057"
    },
    {
        "ctx": "Drnovšek strelja s slepimi naboji",
        "ctx_link": "https://www.finance.si/finance/drnovsek-strelja-s-slepimi-naboji/a/174887",
        "upvotes": 0,
        "content": "\n\nstanislavko je\nnapisal(a):\nDrnovšek naj gre pred zdravniški konzilij,ki bo podal mnenje o\nnjegovi opravilni sposobnosti za opravljanje funkcije\npredsednika,kajti država Slovenija potrebuje zdravega in sposobnega\npredsednika,ne pa bolanega...\n \nČe je človek bolan, še ne pomeni, da je opravilno nesposoben. \nOpravilno nespsobnost lahko določi le sodišče. Dokler pa našemu\npredsedniku sodišče na podlagi posebnega postopka ni izdalo sklepa\nin določilo uradnega zastopnika, pa ne govorite o opravilni\nnesposobnosti.  Človek je lahko tudi zelo bolan, pa je kljub\nvemu bolj pameten kot ste vi.",
        "author": "anon-104355"
    },
    {
        "ctx": "Drnovšek strelja s slepimi naboji",
        "ctx_link": "https://www.finance.si/finance/drnovsek-strelja-s-slepimi-naboji/a/174887",
        "upvotes": 0,
        "content": "\n\nbrigita je\nnapisal(a):\n\nŠe vedno ne razumem zakaj se je toliko besa in jeze zlilo po\nnepotrebnem na našega predsednika, pri tem pa vsi pozabljate in ne\nopazite pasti, ki vam jo nastavlja JJ.\nŠe malo pa bomo vsi v umobolnici ali pa se bomo skregali med seboj\nnamesto, da bi nadzorovali oblast in ji z javnim mnenjem srigli\nperuti. Bolje da svojo energijo vsi naenkrat upremo v oblast in jo\nnadorujemo na vsakem koraku. Le tako lahko zagotovimo trasperntnost\ndela javnih ustanov in politikov vseh vrst in barv ter blagor vsem\nnam.\nDavkoplačevalci združimo se proti korupciji in\nklientelizmu!\n To je beseda! Novica, to je tisto kar pričakujemo od\nnovinarjev, kajti vi ste tisti, ki lahko pri tem največ\ndosežete....",
        "author": "anon-47330"
    },
    {
        "ctx": "Drnovšek strelja s slepimi naboji",
        "ctx_link": "https://www.finance.si/finance/drnovsek-strelja-s-slepimi-naboji/a/174887",
        "upvotes": 0,
        "content": "\nje kaj novega",
        "author": "anon-112699"
    },
    {
        "ctx": "Drnovšek strelja s slepimi naboji",
        "ctx_link": "https://www.finance.si/finance/drnovsek-strelja-s-slepimi-naboji/a/174887",
        "upvotes": 0,
        "content": "\n\nprimozkranj je\nnapisal(a):\nje kaj novega\n \nJe, vse.",
        "author": "anon-79735"
    }
]