[
    {
        "ctx": "My way or highway",
        "ctx_link": "https://www.finance.si/finance/my-way-or-highway/a/174888",
        "upvotes": 0,
        "content": "\nDraga Simona Toplak, cestitam. Napisali ste tak komentar, kakrsnega\nsam od slovenskega novinarja/ke cakam ze kako dobro leto. Da eno\nleto nihce ni imel jajc direktno in brez mencanja napisati teh\nocitnih opazk o JD, ki ste jih napisali vi, je meni nerazumljivo.",
        "author": "anon-2085"
    },
    {
        "ctx": "My way or highway",
        "ctx_link": "https://www.finance.si/finance/my-way-or-highway/a/174888",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-18903 13.02.2007 00:22\nKdo se nam reži, lepo vas prosim, kdo sploh v tujini ve oz. ga\nzanima, kaj počne JD.",
        "author": "anon-18903"
    },
    {
        "ctx": "My way or highway",
        "ctx_link": "https://www.finance.si/finance/my-way-or-highway/a/174888",
        "upvotes": 0,
        "content": "\n\"Drnovšek pozablja tudi, da je kot predsednik države prisegel, da\nbo spoštoval ustavni red, da bo ravnal po svoji vesti in z vsemi\nsvojimi močmi deloval za blaginjo Slovenije.\" Ni pa prisegel da bo\nmarioneta v rokah JJ. Še edini svoboden časopis postaja vedno bolj\nvladno trobilo neumnosti.",
        "author": "anon-58013"
    },
    {
        "ctx": "My way or highway",
        "ctx_link": "https://www.finance.si/finance/my-way-or-highway/a/174888",
        "upvotes": 0,
        "content": "\nEden drugemu sta JJ in JD že ogledalo. Zakaj pa je nekdo človek\ndrugi pa Človek?",
        "author": "anon-72351"
    },
    {
        "ctx": "My way or highway",
        "ctx_link": "https://www.finance.si/finance/my-way-or-highway/a/174888",
        "upvotes": 0,
        "content": "\nVečina pisanja je opis lastnosti predsednika države,ki pa več\npove o piscih kot o predsedniku države.Žalostno je,da se celo\nvaša cenjena novinarka sklicuje na mnenje nekega\npristranskega\npisca foruma.Meni se pa to zdi velik problem,saj je to zelo daleč\nod objektivnosti a ne?Mnenja bodo vedno različna in to je prav.Če\npa uporabimo samo tista in takrat,ko nam ustreza za dosego nekih\nsvojih ciljev pa to ni več objektivno pisanje.\nPredsednik je bil med drugim označen tudi za :vrečo kosti,duševnega\nbolnika,štiriletnega sina,ki ima vsak dan slab dan itd.Že včeraj\nsem se odzval na tako raven pisanja.Pogrešal pa sem kakšen odziv s\nstrani časopisa.No,pa sem ga danes dobil!Pogumno naprej!Jutri lahko\npišete o vreči kosti ali čem podobnem,pa saj se bo našlo še kaj\ntekom dneva, kajne?",
        "author": "anon-24733"
    },
    {
        "ctx": "My way or highway",
        "ctx_link": "https://www.finance.si/finance/my-way-or-highway/a/174888",
        "upvotes": 0,
        "content": "\nGa. Simona , Kako že Freud definira projekcijo?",
        "author": "anon-21007"
    },
    {
        "ctx": "My way or highway",
        "ctx_link": "https://www.finance.si/finance/my-way-or-highway/a/174888",
        "upvotes": 0,
        "content": "\nIzvrsten komentar, res!",
        "author": "anon-2233"
    },
    {
        "ctx": "My way or highway",
        "ctx_link": "https://www.finance.si/finance/my-way-or-highway/a/174888",
        "upvotes": 0,
        "content": "\nČe se hočeš ukvarjati s politiko je treba namesto trme občasno ali\ncelo pogosto upoštevati neko drugo angleško reklo:\n\nBend over and take it like a man!\n\nTega bi se lahko zavedala tudi Damijan in Mrkaić pred njunimi\nekskurzijami.",
        "author": "anon-17140"
    },
    {
        "ctx": "My way or highway",
        "ctx_link": "https://www.finance.si/finance/my-way-or-highway/a/174888",
        "upvotes": 0,
        "content": "\n\"To pa zato, ker se ne sam(JD) ne LDS še vedno nista sprijaznila,\nda sta izgubila na zadnjih volitvah.\"\nJD je na volitvah, kjer je bil kandidat, zmagal, zato tudi je\npredsednik države.\nKomentar pa lahko shranite za kdaj kasneje. Ker namesto JD se JJ\nenako dobro bere:)",
        "author": "XFACT1"
    },
    {
        "ctx": "My way or highway",
        "ctx_link": "https://www.finance.si/finance/my-way-or-highway/a/174888",
        "upvotes": 0,
        "content": "\nZmeden članek brez politične širine in očitno na ravni rumenega\nčasnika, v katerega so se Finance prelevile. To dokazuje tudi\nkultura komuniciranja, ki jo tolerira uredništvo. To je eno. Drugo,\nkakšna pa je sploh vloga predsednika države, če je prav vsaka\nnjegova poteza oznanjena malodane kot slaboumno dejanje?\n\nMala vzporednica z Italijo leta 2004, resda v nasprotni smeri,\nlahko pa bi segli tudi dlje, do Mussolinija in Hitlerja. 16\ndecembra 2004 je italijanski predsednik Carlo Azeglio Ciampi\nzavrnil podpis reforme pravosodja, ki jo predlagal predsednik vlade\nSilvio Berlusconi. Ciampi je tako začasno preprečil začetek njenega\nizvajanja. Reformo je potrdil parlament 1. decembra 2004 na podlagi\npreglasovanja desne večine (Italija Naprej, neofašističnega\nNacionalnega zavezništva, Severne Lige in demokristjanov).Pa vendar\nni šla skozi. Torej, predsednik države ima kljub vsemu temu\nkričanju neko vlogo. Konflikt, ki se pojavi med dvema institucijama\n(predsednik države proti parlamentu ali proti predsedniku vlade) se\nbo prej ali slej razčistil. Če gre za pravno urejeno državo se bo\nto zgodilo na demokratičen način in ob sodelovanju ustreznih\ninstitucij ter ustavnopravnih mehanizmov, če pa gre za banana\nrepubliko pa z zmerjanjem, kričanjem in pljuvanjem v medijih,\npribližno na tak način, kot ga vzpodbujajo Finance.",
        "author": "anon-28225"
    },
    {
        "ctx": "My way or highway",
        "ctx_link": "https://www.finance.si/finance/my-way-or-highway/a/174888",
        "upvotes": 0,
        "content": "\nSI(MONA) ,\n\nda te nekdo tako drka v glavo kot JJ našega prezidenta , je to še\ndokaj umirjena izjava. Predlagati tri kandidate, vse zminirati z\nnekimi \"strokovnimi\" argumenti.. sori, mene niso prepričali.",
        "author": "anon-27449"
    },
    {
        "ctx": "My way or highway",
        "ctx_link": "https://www.finance.si/finance/my-way-or-highway/a/174888",
        "upvotes": 0,
        "content": "\nV omenjenem primeru v Italiji se je predsednik boril za splošno\ndobrobit. V našem primeru pa gre za tekmovanje \"kdo bo koga\" na\nosebni ravni, ki Sloveniji samo škoduje.\n\nMi smo PARLAMENTARNA demokracija in pred tem si ne moreš zatiskati\noči, tudi če si predsednik države in ti trenutni parlament ne\nustreza najbolj.",
        "author": "anon-17140"
    },
    {
        "ctx": "My way or highway",
        "ctx_link": "https://www.finance.si/finance/my-way-or-highway/a/174888",
        "upvotes": 0,
        "content": "\nEden najbolj slaboumnih komentarjev v zadnjih letih... Na Direktu\nimajo še nekaj prostih delovnih mest, ali pa na Stopu... to ni\npodobno ničemur, kaj šele \"komentarju\"....\n\nP.S. je pa idealno za na kakšen forum",
        "author": "anon-87696"
    },
    {
        "ctx": "My way or highway",
        "ctx_link": "https://www.finance.si/finance/my-way-or-highway/a/174888",
        "upvotes": 0,
        "content": "\nMeni se pač zdi popolnoma prav, da si tastar ne pusti vsiliti spet\nkakega malteškega viteza, ki bo delal bolj za Vatikan kot za našo\nrodno grudo (to je itak poza cele NSi/SDS).\n\"Blaginja Slovenije ni to, da se 60 let po vojni borijo partizani\nin domobranci, naši in vaši.\".\nČe Toplakova mama misli, da si je to pogrevanje 2.sv.v. izmislil\nguru JD se pač moti. Vsi vemo,da to forsira RKC, ker tako lažje\ndoseže svoje(deli in vladaj).",
        "author": "anon-53379"
    },
    {
        "ctx": "My way or highway",
        "ctx_link": "https://www.finance.si/finance/my-way-or-highway/a/174888",
        "upvotes": 0,
        "content": "\nMislim, da bi si gospa novinarka prislužila nagrado za najbolj\nneumesten komentar na svetu.",
        "author": "anon-104355"
    },
    {
        "ctx": "My way or highway",
        "ctx_link": "https://www.finance.si/finance/my-way-or-highway/a/174888",
        "upvotes": 0,
        "content": "\nMislim,da je avtorica pokazala svojo pravo vrednost. Čeprav ima v\nnekaterih trditvah pav, bi vseeno,če bi seveda hotela obdržati\nsvojo kredibilnost,morala pisanje bolj uravnotežiti in ne samo\npotencirati neka dejanja na eni strani. Tudi na drugi strani je\ndovolj negativnega.Postaviti se na nivo g. Mrkaić-a je žalostno\nspričevalo za dobrega novinarja.",
        "author": "anon-87365"
    },
    {
        "ctx": "My way or highway",
        "ctx_link": "https://www.finance.si/finance/my-way-or-highway/a/174888",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-89 13.02.2007 09:53\nker vidim, da zelo veliko veš o politiki in kažeš neverjetno\npronicljivost, bi te prosil, da nam zaupaš svoje mnenje o g.\ndrnovšku.",
        "author": "anon-89"
    },
    {
        "ctx": "My way or highway",
        "ctx_link": "https://www.finance.si/finance/my-way-or-highway/a/174888",
        "upvotes": 0,
        "content": "\nZ vidika Berlusconija, slednji si je resnici na ljubo podredil\nmedije in si napisal zakone na kožo, je bila to zarota\nrdečkarjev proti demokratičnim vrednotam, ki naj\nbi jih on zastopal. Nihče ne more podati vnaprejšnje\nugotovitve, kdo ima prav, dokler niso izčrpani vsi pravni mehanizmi\nin legalne poti. Sploh pa ne na tako bedast in primitiven način,\nkot to počnejo nekateri kolumnisti in pisci člankov v Financah,\nsamo z namenom doseganja branosti.",
        "author": "anon-28225"
    },
    {
        "ctx": "My way or highway",
        "ctx_link": "https://www.finance.si/finance/my-way-or-highway/a/174888",
        "upvotes": 0,
        "content": "\na ti si že plačala članarino gibanju za pravičnost in mir? saj\nnisem prepričan, če jo pobirajo glede na to, da se zavzemajo za\nuniverzalni dohodek, pa vseeno poskusi na http://www.gibanje.org/\nnovica",
        "author": "novica"
    },
    {
        "ctx": "My way or highway",
        "ctx_link": "https://www.finance.si/finance/my-way-or-highway/a/174888",
        "upvotes": 0,
        "content": "\nMOJE DVOROŠČE ALI TABORIŠČE! Simonca, Simonca, Tokrat si pa totalno\nbrcnila v temo! Najbolj me skrbi tvoj odnos do otrok. Žalostno je,\nda do otroškega početja in obnašanja čutiš takooo huuudo odioznost,\nja prav tako, kot do predsednika države. No, kako ti je všeč\ntakšen način pisanja, kaj? Pri celi zgodbi o guvernerju BS so te\nspeljali stran od bistva in to je, da je bil predlagan in zavrnjen\nkandidat, ki je ustrezal domala vsem kriterijem, edinole Janši ne.\nIn kako se je odzval? Tako, da je kandidata diskreditirali z\nugotovitvijo \"DA NI DOKAZOV, DA NI KRIV\". Madonca Simonca saj tukaj\nsploh več ne gre za guvernerja, tukaj gre za politiko, ki jo lahko\nstrneš v \"DRŽAVA BO MOJE DVORIŠČE ALI TABORIŠČE\". O kakšnih\ndemokratičnih metodah bluziš. A so morda Hitlerja ustavili z\ndemokratičnimi metodami, ali Franca, ali Idija Amina? Ta oblast ne\nuporablja demokratičnih metod ampak golo silo in samo ta jezik\nrazume. Žal! Malo se poigraj in v svojem članku povsod zamenjaj ime\nJanez Drnovšek z imenom Janez Janša. Zanima me če se ti bo zdelo,\nda bo potem šlo za kakšno drugo zgodbo. Bravo, da priznaš Janši, da\nje zmagal na zadnjih parlamentarnih volitvah in, da obvladuje\nparlament, pa če je to komu všečali ne. Simonca, halooo,\nwakee-wakee, na zadnjih predsedniških volitvah je zmagal Janez\nDrnovšek, pa če je to tebi všeč ali ne. In zmagal je mnogo bolj\nprepričljivo kot Janša, in zmagal je osebno on. In če se že\nzavedaš, da je vseeno kdo bo guverner, nehaj nakladati nebuloze o\ntej podtaknjeni temi s katero so te speljali na obrobne in za\nSlovenijo, tudi po tvojih besedah, nepomembne zadeve. Ves point in\nvsa groza cele te godlje je v enem samem stavku: \"NI DOKAZOV, DA NI\nKRIV\". Sicer pa so Janši najbolj všeč novinarji, ki pišejo o tem\nkako minister Erjavec teče častni krog okrog vojašnice, ne pa o\npreč vrženih milijardah za neko, jutri staro železo. Novinarji, ki\npišejo o 650 slovenskih vojakov ki bodo v \"humanitarni\" misiji\nščitili Šiptarje in Srbe, ne pa o tem, da nihče ne zmore zaščititi\nnaših otrok na cesti. Premisli o tem!",
        "author": "anon-5472"
    },
    {
        "ctx": "My way or highway",
        "ctx_link": "https://www.finance.si/finance/my-way-or-highway/a/174888",
        "upvotes": 0,
        "content": "\n\nver je\nnapisal(a):\n\n \nBi lahko zapisano trdtev podkrepila s kakšnimi argumenti? Prosim in\nhvala.\n \nle čemu, saj ni plačana za to...",
        "author": "anon-36971"
    },
    {
        "ctx": "My way or highway",
        "ctx_link": "https://www.finance.si/finance/my-way-or-highway/a/174888",
        "upvotes": 0,
        "content": "\nandreja ne bo nič napisala, ker nima jajc za duel.:)",
        "author": "anon-89"
    },
    {
        "ctx": "My way or highway",
        "ctx_link": "https://www.finance.si/finance/my-way-or-highway/a/174888",
        "upvotes": 0,
        "content": "\n\"Ne bom pa si pustil vsiliti kandidata, za katerega menim, da ni\nprimeren.\"\n\nSi bo pa verjetno pustil \"vsiliti\" kandidata, ki bo strokovno\nprimeren ?\n\nGa. Simona, na zadnjih predsedniških volitvah je zmagal Janez\nDrnovšek, pa če je to tebi všeč ali ne. Osebno on, kot je napisal\nXSAVA6.",
        "author": "meaculpa"
    },
    {
        "ctx": "My way or highway",
        "ctx_link": "https://www.finance.si/finance/my-way-or-highway/a/174888",
        "upvotes": 0,
        "content": "\nNo, kot kaže, bova nazadnje le uskladila komunikacijski kod.\n:))\nOtac",
        "author": "anon-86509"
    },
    {
        "ctx": "My way or highway",
        "ctx_link": "https://www.finance.si/finance/my-way-or-highway/a/174888",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-89 13.02.2007 11:42\nverjetno v strahu pred pogovorom zakriva sledi. kot kaže ne ve, da\nimajo samo izredno lušne razlog za strah.:)",
        "author": "anon-89"
    },
    {
        "ctx": "My way or highway",
        "ctx_link": "https://www.finance.si/finance/my-way-or-highway/a/174888",
        "upvotes": 0,
        "content": "\nShaman je skrajno liberalen človek. Je pa tudi skrajno\nneliberalen do vseh, ki so po njemu neliberalni. Torej skrajno\nneliberalen. Te tvoje čestitke za tole skrpucalo so pa tudi od\nsile.   ",
        "author": "anon-28225"
    },
    {
        "ctx": "My way or highway",
        "ctx_link": "https://www.finance.si/finance/my-way-or-highway/a/174888",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-89 13.02.2007 11:45\nče prav razumem, očitaš shamanu neliberalnost, sam se pa vtikaš v\nnjegove čestitke?:)",
        "author": "anon-89"
    },
    {
        "ctx": "My way or highway",
        "ctx_link": "https://www.finance.si/finance/my-way-or-highway/a/174888",
        "upvotes": 0,
        "content": "\n\n...Blaginja Slovenije ni to, da se\nnam reži ves svet zaradi predsednikovih takšnih in drugačnih\neskapad...\nNovinarka v članku omenja, da se nam reži ves svet.\nČe je to res, bo potrebno nekaj narediti, da takšnega režanja ne bo\nveč. Saj nam verjetno ni vseeno, kakšen ugled ima naš predsednik v\nsvetu. In ker bi bilo dobro za nas vse, da bi se bolj kot doslej\npočutil kot predsednik države, lahko nekaj storimo na simbolni\nravni.\n\nZa predsednika naj se zgradi predsedniška rezidenca, v kateri bo\nživel v času svojega mandata. Ko mandat poteče, rezidenco prepusti\nnovemu predsedniku. Rezidenca naj bo velika in razkošna, kot se za\nnjegovo funkcijo spodobi. V kolikor želimo postati ugledna država,\nnaj bo ugledno tudi bivališče za našega državnega poglavarja. Nič\nni narobe, če predsednik države prebiva občasno in v času počitnic\nv skromni hišici ob robu gozda, ne more pa biti to njegovo stalno\nprebivališče.",
        "author": "anon-102577"
    },
    {
        "ctx": "My way or highway",
        "ctx_link": "https://www.finance.si/finance/my-way-or-highway/a/174888",
        "upvotes": 0,
        "content": "\nizražam svoje mnenje do njegovih čestitk, a ne? Kako moreš\nčestitati avtorici tako puhlega članka?",
        "author": "anon-28225"
    },
    {
        "ctx": "My way or highway",
        "ctx_link": "https://www.finance.si/finance/my-way-or-highway/a/174888",
        "upvotes": 0,
        "content": "\n\nver je\nnapisal(a):\n\n \nAmpak guvernerja imenuje DZ, ne Drni Lama. ;) Njegova funkcija\npredlagatelja je protokolarna, podrejena DZ. Menda to celo ni\nnjegova ustavna pravica/dolžnost, pač pa le zakonska. Če ga bo\ndovolj časa sral, lahko poslanci spremenijo zakon in je problem\nrešen. Če že vnaprej ve, da kandidat ne bo potrjen, je vztrajanje\npri njem zelo otročje, ker s cepetanjem in butanjem glave v zid\nskozenj pač ne bo prišel.\n \nFunkcija predsednika države NI podrejena DZ!Funkcija predlagatelja\nNI protokolarne narave!A bomo tudi za razlago ustave dobili levo in\ndesno ustavno sodišče,Zakon predsedniku države z leve in zakon o\npredsedniku države z desne\nali kaj?Saj se  skoraj natančno ve že vnaprej koga je\npotrebno vprašati kaj,da se dobi željeni odgovor!Velja tako za\nene,kot za druge,saj so oboji isti,samo,da nekateri  tu\npišejo,da niso isti,pa so z vsakim postom bolj isti.In to vidite\nje\nnekaj kar je popolnoma zbližalo popolnoma različne  in jih\nspremenilo v iste!",
        "author": "anon-24733"
    },
    {
        "ctx": "My way or highway",
        "ctx_link": "https://www.finance.si/finance/my-way-or-highway/a/174888",
        "upvotes": 0,
        "content": "\nMenim, da ni predsednik države tisti, ki se obnaša kot otrok. Otrok\nin to v vseh pogledih je kvečjemu predsednik vlade. Vse, kar ni\npožegnano - odpade. In od predsednika države predlagani so že med\nnjimi. In Evropa se nam že kar krohatajoče smeji. Janša že ima\nnamige, da bo letošnji BDP okoli nule, in če ne bo imel svojih\nljudi na popolnoma vseh položajih, tega ne bo mogel skriti.\nDOKAZANO dejstvo je, da VLADA prireja svoje statistike. In konec\nletošnjega leta bo morala imeti vse indekse večje od 100, ker\nso namreč prihodnje leto volitve.",
        "author": "anon-106519"
    },
    {
        "ctx": "My way or highway",
        "ctx_link": "https://www.finance.si/finance/my-way-or-highway/a/174888",
        "upvotes": 0,
        "content": "\nDrnovšek in Janša politično izhajata iz partije, obema je skupen\nkomunizem in njegove ideje bratstva, svobode in enakosti in obadva\nsta imela in imata istega mentorja Milana Kučana.\nPrepričan sem, da bodo vsi trije našli skupen jezik glede\nguvernerja BS, ali kogarkoli drugega za kao drugo funkcijo, ki bo v\nvsakem primeru hudo neodvisen član bivše, ali sedanje partije in to\nvse za hudo dobrobit in blaginjo Slovenije, kot so se vsi trije\nmočno in hudo zavzeli ob novici, da Hrvatje prodajajo nekaj sto\nhektarov slovenskega ozemlja ob Dragonji, ha, ha,...\nkatedrala.si",
        "author": "anon-105119"
    },
    {
        "ctx": "My way or highway",
        "ctx_link": "https://www.finance.si/finance/my-way-or-highway/a/174888",
        "upvotes": 0,
        "content": "\nOj Juri, Juri.... O BDP se ti je verjetno nekaj narobe zapisalo,\nsaj ga je nad ničlo dvignila že prva branjevka v letošnjem letu.\nMalo si razčisti pojme..... ali pa mogoče pomeni kaj drugega.",
        "author": "anon-75001"
    },
    {
        "ctx": "My way or highway",
        "ctx_link": "https://www.finance.si/finance/my-way-or-highway/a/174888",
        "upvotes": 0,
        "content": "\nNe vem, ne vem.... Če bi bil jaz vrhovni poveljnik kot JD,\nbi nemudoma odpoklical vojake iz Afg., preklical pohod na\nKosovo, kajti očitno je, da jih bo rabil doma, saj bo le\ntako - morda - uspel s svojim guvernerskim predlogom;\nvsaj dva motorizirana bataljona skozi parlament, čez vlado,\nz guvernerjem v svojih nedrih, do in v BS. Oh, bednost\npolitike....\nP.S. Imamo pa predsednika države - formalno najvišja\nfunkcija pri upravljanju države. In predsednik države si\nzasluži spoštovanje - to je civilizacijska in tudi\nkulturna norma! (Ko pa bo kdo argumentirano ne pa\npolitikantsko bedno, zavrnil njegove predloge, bom\nšele podvomil v njegovo napako!)",
        "author": "0513Goris"
    },
    {
        "ctx": "My way or highway",
        "ctx_link": "https://www.finance.si/finance/my-way-or-highway/a/174888",
        "upvotes": 0,
        "content": "\nPravzaprav me mori le dejstvo, da ima ena novinarska baba toliko\njajc, da je dokaj nazorno napisala, da je cesar gol (beri nor)!",
        "author": "anon-42763"
    },
    {
        "ctx": "My way or highway",
        "ctx_link": "https://www.finance.si/finance/my-way-or-highway/a/174888",
        "upvotes": 0,
        "content": "\nSimona, odlicen komentar! Koncno nekdo, ki je pravilno povedal kdo\nse v tej situaciji obnasa diktatorsko.",
        "author": "anon-45079"
    },
    {
        "ctx": "My way or highway",
        "ctx_link": "https://www.finance.si/finance/my-way-or-highway/a/174888",
        "upvotes": 0,
        "content": "\nZelo dober komentar. !52. člen Ustave o centralni banki je povsem\njasen. Centralna banka odgovarja neposredno državnemu zboru,\nguvernerja pa imenuje državni zbor. Predsednik republike nima v\nUstavi pri tem nobenih pristojnosti. Zakon o Banki Slovenije mu\nsicer daje pristojnost predlaganja guvernerja, vendar je ta\npristojnost zgolj formalna in ne vsebinska. V parlamentarni\ndemokraciji je pač parlament tisti, ki sprejema ključne odločitve.\nPredsedniki držav imajo ponavadi odločilen vpliv pri odločanju v\ndržavah kot sta Kuba in Severna Koreja.",
        "author": "anon-14302"
    },
    {
        "ctx": "My way or highway",
        "ctx_link": "https://www.finance.si/finance/my-way-or-highway/a/174888",
        "upvotes": 0,
        "content": "\nPrevod ni točen, dejansko pomeni \"Ali bo po moje, ali pa se\nspelji.\"",
        "author": "anon-7541"
    },
    {
        "ctx": "My way or highway",
        "ctx_link": "https://www.finance.si/finance/my-way-or-highway/a/174888",
        "upvotes": 0,
        "content": "\nYou did it my way.",
        "author": "anon-6533"
    }
]