[
    {
        "ctx": "Čehi so se do Cinkarne  menda ohladili",
        "ctx_link": "https://www.finance.si/finance/cehi-so-se-do-cinkarne-menda-ohladili/a/175005",
        "upvotes": 0,
        "content": "\nNajbrž previsoka cena, a to so le špekulacije in ugibanja.",
        "author": "dani14"
    },
    {
        "ctx": "Čehi so se do Cinkarne  menda ohladili",
        "ctx_link": "https://www.finance.si/finance/cehi-so-se-do-cinkarne-menda-ohladili/a/175005",
        "upvotes": 0,
        "content": "\nJoso!\nTo niso špekulacije temveč gibanja proti realni vrednosti delnice.\n(cca.250 EUR)",
        "author": "anon-111297"
    },
    {
        "ctx": "Čehi so se do Cinkarne  menda ohladili",
        "ctx_link": "https://www.finance.si/finance/cehi-so-se-do-cinkarne-menda-ohladili/a/175005",
        "upvotes": 0,
        "content": "\nBabiš zelo verjetno nikoli niti ni bil zagret za nakup Cinkarne.\nČasopisni članki Financ, ki so pozročili skok cene delnic CICG\nimajo verjetno drugačno ozadje. V času rasti vrednosti delnic sta\nse kot prodajalca večinoma pojavljali dve banki, na strani kupcev\npa so bili le majhni delničarji. Počasi postaja prav nevzdržno,\nkako na našem majhem trgu vrednostnih papirjev vsaka nepreverjena\ninformacija, ki jo plasirajo \"poznavalci\" vpliva na trg. Seveda pa\nje relevantno tudi vprašanje zakaj (mali) delničarji tem\n\"informatorjem\" tako zelo zaupajo. Brez takšnega neverjetnega\nzaupanja v podobne \"cvetke\" seveda ne bi bilo temelja za\npoigravanje s trgom. Delnice Cinkarne ob primerni povezovalni\npolitiki podjetja seveda imajo potencial, na kar kaže tudi \"obdrži\"\npolitika treh največjih lastnikov NFD, KD in Save, katerih\nprofesionalni profil in z njim povezane poslovne odločitve so mnogo\nbolj merodajne od občasnih stihijskih časopisnih člankov. Vendar pa\nje za nas male delničarje pomemben tudi čas v katerem se bo našel\nresen (prevzemni) ponudnik. Ne pomaga dosti, če je rast vrednosti\ndelnice raztegnjena na daljše obdobje in razlika po plačilu davkov\nkomaj še pokrije inflacijo.",
        "author": "anon-112438"
    },
    {
        "ctx": "Čehi so se do Cinkarne  menda ohladili",
        "ctx_link": "https://www.finance.si/finance/cehi-so-se-do-cinkarne-menda-ohladili/a/175005",
        "upvotes": 0,
        "content": "\nMenim, da Cinkarna bo prevzeta. Ne vem pa, kdaj in od koga.\nPozicija: držim v špekulativnem delu portfelja. Napišem zato, da\nbom lahko spomnil ob prevzemu. :)",
        "author": "anon-39917"
    },
    {
        "ctx": "Čehi so se do Cinkarne  menda ohladili",
        "ctx_link": "https://www.finance.si/finance/cehi-so-se-do-cinkarne-menda-ohladili/a/175005",
        "upvotes": 0,
        "content": "\n\nrapan je\nnapisal(a):\nJoso!\nTo niso špekulacije temveč gibanja proti realni vrednosti delnice.\n(cca.250 EUR)\n\nIronija, sarkazem? Očitno bom moral še veliko na tem delati, preden\nmi bo uspelo...",
        "author": "dani14"
    }
]