[
    {
        "ctx": "Varuhi avtorskih pravic: Glasba na porokah in pogrebih bo dražja",
        "ctx_link": "https://www.finance.si/finance/varuhi-avtorskih-pravic-glasba-na-porokah-in-pogrebih-bo-drazja/a/174991",
        "upvotes": 0,
        "content": "\nUpam, da bodo predpisali tudi glasbo, ki naj se\npredvaja na pogrebih itd. In kaj in koliko imajo\navtorji v resnici od tega?? Spet skupinica zajedalcev,\nki razkošno živi na račun neumnosti nas vseh.",
        "author": "0513Goris"
    },
    {
        "ctx": "Varuhi avtorskih pravic: Glasba na porokah in pogrebih bo dražja",
        "ctx_link": "https://www.finance.si/finance/varuhi-avtorskih-pravic-glasba-na-porokah-in-pogrebih-bo-drazja/a/174991",
        "upvotes": 0,
        "content": "\nTu nečesa ne razumem čisto dobro.\nNajamem ansabel, ga plačam. Kaj oni igrajo in ali imajo urejen\nodnos z avtorjem glasbe, se me pravzaprav ne tiče, ker je to odnos\nmed njimi in avtorjem. Jaz sem najel njih, da mi igrajo ob nekem\nčasu na nekem mestu. Plačal sem njihov čas in najem tega\nmesta.\nDa primerjam z M$, ki ima, glede na njihovo vrednost, dobro\nrazdelane \"avtorske pravice\". Najamem programerja, da mi naredi\nrešitev. Kdo plača avtorske pravice M$ za uporabo orodij, s\nkaterimi je razvil rešitev. Jaz ali programer. Programer vendar,\nres mi to računa v izdelku, vendar se meni s tem ni potrebno\nukvarjati (beri, če ne plača orodja, potem je to problem med njim\nin M$, ne pa mano in M$). Torej, spet je nekdo uspel prevaliti\ndolžnost za plačilo na tistega, ki že tako vse plača.\n\"Če ne znamo izterjati, potem izterjujmo od tistih, ki so tako ali\ntako že plačali\" (Geslo vseh institucij v Sloveniji)",
        "author": "XFACT1"
    },
    {
        "ctx": "Varuhi avtorskih pravic: Glasba na porokah in pogrebih bo dražja",
        "ctx_link": "https://www.finance.si/finance/varuhi-avtorskih-pravic-glasba-na-porokah-in-pogrebih-bo-drazja/a/174991",
        "upvotes": 0,
        "content": "\nKaj pa tole: povabim skupino, ki igra izključno svojo glasbo in te\nglasbe nima avtorsko zaščitene pri SAZASu. Za kaj hudiča v temu\nprimeru plačam?\n\nTo je čisto realen primer, ker sem v manjšem klubu kjer\norganiziramo tudi koncerte in razne uderground skupine niso\nvčlanjene v SAZAS, ker jih ta samo obira in nateguje. Torej oni\nigrajo svojo glasbo, in SAZAS nam pošlje račun za avtorske pravice.\nSeveda nismo SAZASu plačali niti tolarja še in ga tudi ne\nbomo.\n\nDrugi primer, ker se trenutno ukvarjam z izdajo CDjev je moja\nizkušnja takšna: odločim se CDje duplicirati v Nemčiji pri nekem\npodjetju, ker imajo bolj ugodne cene kot pri nas. Vse OK. Albumi so\nnarejeni, preden pa mi jih pošljejo potrebujem še potrdilo od\nSAZASa, da glasba na CDju ni avtorsko zaščitena. Razumljivo, nekdo\nmora to preveriti. In tukaj nastane težava, če hočem, da mi SAZAS\nda potrdilo, moram izpolniti en kup brezveznih papirjev, imajo en\nkup nerazumljivih pogojev, samo za to, da v bazi podatkov\npreverijo, če so pesmi na albumu avtorsko zaščitene. Skratka SAZAS\nse upira izdaji potrdila za izdajo CDja do konca, seveda če bi bil\nnjihov član in zaščitil moje pesmi pri njih, ni panike samo da me\nbodo obrali (da bodo zaračunavali denar za moje nastope, ta denar\npa seveda ne bo šel v moj žep). Jaz počasi dojamem da z njimi ne bo\nnič in pišem podjetju v Nemčijo, ki ima še vedno moje CDje in čaka\nna potrdilo. Povem, kakšna organizacije je ta naš SAZAS, da podpira\nrazne atomik harmonike, alternativno sceno pa samo ovira, in mi\nodpišejo, kako je pri njih. Nemška organizacija za zaščito\navtorskih pravic je GEMA. Pošljejo ti obrazec v PDF formatu, nanj\npa vpišeš svoje podatke (ime, priimek, naslov, telefon...), in\npodatke skupine (ime, naslov albuma...). Na drugi list vpišeš še\nseznam pesmi na albumu in dolžino vsake pesmi. To jim faksiraš in\npo nekaj dneh, ko oni preverijo v bazi podatkov, če so te pesmi\nzaščitene dobiš potrdilo, da niso, brezplačno seveda. No če so\npesmi avtorsko zaščitene, te seveda povabijo na sestanek in potem\nse malo bolj zaplete vse, ampak bistvo je, da alternativno glasbo\npustijo pri miru in je ne ovirajo, služijo pa od tiste glasbe v\nkateri je denar, popularne seveda. No na koncu sem poslal tisti\nobrazec na nemško organizacijo GEMA in dobil potrdilo v dveh dneh.\nNa ta način sem izdal že 3 albume. Dost žalostno, da mora človek\ntakole bežati v tujino, če hoče nekaj narest, doma te pa zatrejo do\nkonca. Poznam pa skupino, ki jim je po dolgih mukah uspelo dobiti\nto potrdilo od SAZASa, ampak zakaj če GEMA ne komplicira za\nbrezveze. Edini problem je da GEMA izdaja potrdila samo nemškim\ndržavljanom, ampak ker imam prijatelja iz Berlina, me tudi to ne\novira.",
        "author": "anon-46052"
    },
    {
        "ctx": "Varuhi avtorskih pravic: Glasba na porokah in pogrebih bo dražja",
        "ctx_link": "https://www.finance.si/finance/varuhi-avtorskih-pravic-glasba-na-porokah-in-pogrebih-bo-drazja/a/174991",
        "upvotes": 0,
        "content": "\nIn kako bodo nakazali avtorski honorar Mozartu...\nKatastrofa,da država podpira to mafijaško združbo in parim\nposameznikom omogoča nesluteno bogatenje ,velikokrat tudi na račun\ntistih,ki se komaj pretolčejo skoz mesec...",
        "author": "anon-113067"
    }
]