[
    {
        "ctx": "Namesto zabave raje na likovne razstave",
        "ctx_link": "https://www.finance.si/finance/namesto-zabave-raje-na-likovne-razstave/a/175064",
        "upvotes": 0,
        "content": "\nZanimivo videti, kako dva \"pametna\" nimata pojma o slo lik umet. Bi\nbilo pa hecno take in podobne vprašati, če znajo našteti npr 5 še\nživečih slikarjev in 3 kiparje.",
        "author": "anon-17794"
    },
    {
        "ctx": "Namesto zabave raje na likovne razstave",
        "ctx_link": "https://www.finance.si/finance/namesto-zabave-raje-na-likovne-razstave/a/175064",
        "upvotes": 0,
        "content": "\nIzbor živih slikarjev Verice Trstenjak močno odsvetujem. Likvidnost\nlikovnih del je že po definiciji zelo slaba, cene njenih avtorjev\npa so trenutno močno prenapihnjene - stavil bi, da so celo na\nabsolutnem višku, ki ga, razen mogoče pri Cjuhi, ne bodo presegle\nniti če avtorji kmalu umrejo. Če morebitni investitorji upoštevajo\nše provizije galeristov in davke, kar znese okrog 50%, je donosnost\ntakih naložb zelo vprašljiva.\nNaložba v izbor Veričinih mrtvih avtorjev je mogoče dolgoročno\nvarnejša, problem je pa v tem, da gre za ogromne zneske, več 10k\nEUR. Slaba stran je lahko tudi, da gre za lokalno fetišizirane\navtorje, ki se v bistvu niso preizkusili na mednarodnem umetniškem\ntrgu. Pazite tudi zaradi ponaredkov! Jakopiča nikoli ne kupujte pod\nroko, ampak dajte vsako res drago sliko oceniti zapriseženemu\ncenilcu. S slovenskimi klasiki ne bo problem, je vse dokaj dobro\ndokumentirano.\n\nŠe izkušnja iz prve roke: Doslej sem najdražje prodal sliko NLB,\nleta 2000, za kakih 5k EUR, je v zbirki \"Slovensko slikarstvo XX\nstoletja\", vse O.K.\nFactor Banka mi je pred leti odkupila 3 slike, za opremo novih\nprostorov, ko pa sem šel pogledat kako visijo, sem videl da so vse\nobrnjene za 90°, čeprav je na vse načine označeno, kako je prav.\nGre za ozke, podolgovate formate (prereze ), tako da je še bolj problematično.\nProblem je, da je število velikih zbirk pri nas omejeno; tudi če ti\nv vsako uspe spraviti sliko, ima tozadevno slej ko prej napočiti\nsuša.",
        "author": "anon-73026"
    },
    {
        "ctx": "Namesto zabave raje na likovne razstave",
        "ctx_link": "https://www.finance.si/finance/namesto-zabave-raje-na-likovne-razstave/a/175064",
        "upvotes": 0,
        "content": "\n\npeter20 je\nnapisal(a):\n\nFactor Banka mi je pred leti odkupila 3 slike, za opremo novih\nprostorov, ko pa sem šel pogledat kako visijo, sem videl da so vse\nobrnjene za 90° čeprav je na vse načine označeno, kako je\nprav.\n\n\nin si jim potem vrnil denar in vzel slike nazaj, denarnikom neukim\n:)",
        "author": "anon-17372"
    }
]