[
    {
        "ctx": "Lastniki Iskraemeca na današnji skupščini o novem nadzorniku",
        "ctx_link": "https://www.finance.si/finance/lastniki-iskraemeca-na-danasnji-skupscini-o-novem-nadzorniku/a/175028",
        "upvotes": 0,
        "content": "\nV emecu zmanjšujejo obseg proizvodnje.\nNekaj delovne sile so že preselili (posodili) Mehanizmom (Lipnica)\nv obrat v Kamiku. Nekaj jih bodo še ta teden, nekaj naslednji teden\nv Domel.\nMenda pričnejo z naslednjim tednom z enoizmenskim delom??!!\n\n\nAli ni uprava še pred tremi tedni ZAGOTAVLJALA, da imajo naročil\ndovolj za dve tretjini leta????",
        "author": "anon-110422"
    },
    {
        "ctx": "Lastniki Iskraemeca na današnji skupščini o novem nadzorniku",
        "ctx_link": "https://www.finance.si/finance/lastniki-iskraemeca-na-danasnji-skupscini-o-novem-nadzorniku/a/175028",
        "upvotes": 0,
        "content": "\nJa, v EMECu se kaže navečja kriza od obstoja podjetja , pa do\ndanes...  Uprava očitno ne ve več ne kod, ne kam... Opuščati\nso začeli proizvodnjo mehanskih števcev - pričenjajo z enoizmenskim\ndelom. \nNa elektronskem programu jim kaže izredno slabo - Waterfall je bil\nočitno čisti polom...  Pa tudi drugače imajo tam s kvaliteto\nsame težave, saj pošiljajo v umerjevalnico (na kontrolo) že\nizdobavljene števce, katere je treba odpreti (in uničiti ohišje) in\nponovno kalibrirati ali pa zamenjati kak uporček ali pa\nčip...\n\nKam greš Emeco?",
        "author": "anon-110422"
    },
    {
        "ctx": "Lastniki Iskraemeca na današnji skupščini o novem nadzorniku",
        "ctx_link": "https://www.finance.si/finance/lastniki-iskraemeca-na-danasnji-skupscini-o-novem-nadzorniku/a/175028",
        "upvotes": 0,
        "content": "\n\nMajstr1 je\nnapisal(a):\n\nizdobavljene\n\ntale izraz me je vedno fasciniral.",
        "author": "anon-17372"
    },
    {
        "ctx": "Lastniki Iskraemeca na današnji skupščini o novem nadzorniku",
        "ctx_link": "https://www.finance.si/finance/lastniki-iskraemeca-na-danasnji-skupscini-o-novem-nadzorniku/a/175028",
        "upvotes": 0,
        "content": "\n\nMajstr1 je\nnapisal(a):\nJa, v EMECu se kaže navečja kriza od obstoja podjetja , pa do\ndanes...  Uprava očitno ne ve več ne kod, ne kam... Opuščati\nso začeli proizvodnjo mehanskih števcev - pričenjajo z enoizmenskim\ndelom. \nNa elektronskem programu jim kaže izredno slabo - Waterfall je bil\nočitno čisti polom...  Pa tudi drugače imajo tam s kvaliteto\nsame težave, saj pošiljajo v umerjevalnico (na kontrolo) že\nizdobavljene števce, katere je treba odpreti (in uničiti ohišje) in\nponovno kalibrirati ali pa zamenjati kak uporček ali pa\nčip...\n\nKam greš Emeco?\n \nMajstr, Emeco gre v propad. Naj ti pojasnim, zakaj, čeprav sem to\nže vsaj desetkrat napisal.\n\nKdorkoli danes želi organizirati proizvodnjo in plasirati svoje\nprodukte na svetovne trge, se mora prilagoditi ekonomskim\nzakonitostim. To pomeni, da mora izbrati optimalen način\nproizvodnje, ki bo zagotavljal kakovost proizvedenega, pri izdelavi\nizdelkov z relativno majhno dodano vrednostjo pa predvsem\nstroškovno učinkovitost. Ker predstavljajo stroški dela v taki\nproizvodnji ponavadi visoko postavko bi moral krotiti predvsem\nte.\n\nKaj to pomeni, je seveda jasno. Organizirati proizvodnjo s\npravšnjim številom delavcev. Temu se je Iskraemeco vehementno uprl.\nV lasti delavcev in države (eno slabše od drugega) je v svojo\nproizvodno formulo poleg ekonomsko nujnih vstavil tudi\nekonomsko neopravičljive faktorje. V iskraemecu so spregledali, da\nje čas kolhozov z razpadom komunističnih-totalitarističnih\nekonomsko avtarkičnih režimov minil in je edina tržno sprejemljiva\noblika organiziranosti podjetniška. Veliko so k temu pripomogli\ndržava kot lastnik, delavci kot lastniki, sindikalni nebulozičarji\nin njegovo visočanstvo Mencinger kot nadzornik.\n\nEkonomske zakonitosti imajo namreč eno čudaško lastnost in to je\nta, da delujejo tudi na tiste osebe, ki jih bodisi ne poznajo\n(neizobraženi delavci), bodisi ne upoštevajo (sindikalisti in\ndržavni uradniki), bodisi bi jih morali poznati pa jih zavestno\nizkrivljajo (Mencinger). Ekonomske zakonitosti namreč delujejo\npreko trgov, kjer neizprosni potrošniki maksimirajo svoje\nblagostanje tako, da kupujejo cenovno ugodne in kvalitetne izdelke.\nIskraemeco zahtevam potrošnikov na svetovnih trgih ni želel\nponuditi izdelkov, ki bi zadostili tem njihovim kriterijem, zato so\nga potrošniki kaznovali z nekupovanjem predragih izdelkov.\nPosledice te ignorance sedaj opazujemo na propadajočemu ekonomskemu\nspačku.\n\nSkrajni čas je (če ni že prepozno), da država in družba\npooblaščenka, v kateri imajo svoj denar notranji\nlastniki, priznajo, da so nesposobni voditi podjetje in ga\nprodajo, najbolje tujemu lastniku, ki bo enostavno organiziral\nproizvodnjo v duhu spoštovanja ekonomskih zakonitosti, ki niso nič\ndrugega kot izraz volje potrošnikov na svetovnih trgih.\n\nIzraz tega spoštovanja bo seveda odpustitev vseh odvečnih delavcev\nin upoštevanje le ekonomsko opravičljivih stroškov poslovanja,\nkamor socialno obarvani ne sodijo. Tako preprosto je to, pa\nnekaterim tako težko razumljivo.\n\nIskraemeca nisem še nikoli videl od blizu, poznam ga le iz desetine\nčlankov, ki sem jih prebral o njem, pa že dve leti na teh forumih\nnapovedujem njegov dokončni propad, če ne bo prej prišlo do\nsprememb v zgoraj opisanem smislu. Sedaj je propad očitno tu in\nmoje napovedi so bile pravilne. Ne zato, ker bi bil jaz kaj posebno\npametnejši od drugih ampak zato, ker vem, da se iz potrošnikov na\nsvetovnih trgih nihče ne bo dolgo delal norca. Iskraemeco se je in\njim sedaj polaga račun. Račun bo plačal s svojim propadom. Je to\nres tako težko razumeti in se pravi čas prilagoditi?",
        "author": "gogi1"
    },
    {
        "ctx": "Lastniki Iskraemeca na današnji skupščini o novem nadzorniku",
        "ctx_link": "https://www.finance.si/finance/lastniki-iskraemeca-na-danasnji-skupscini-o-novem-nadzorniku/a/175028",
        "upvotes": 0,
        "content": "\nGogi ima vsaj od mene že lep čas 5 zvjezdočk in se tudi sicer kar\ndobro drži ;-)\nMarsovci so najbrž penasti zato, ker ne morejo več kot 1x dati samo\neno zvjezdočko :-)))\n(Vsi pa tudi še niso skontali, da bi se prijavljali z različnimi\nnicki press... ipak so le Marsovci :-)))))))))",
        "author": "anon-76887"
    },
    {
        "ctx": "Lastniki Iskraemeca na današnji skupščini o novem nadzorniku",
        "ctx_link": "https://www.finance.si/finance/lastniki-iskraemeca-na-danasnji-skupscini-o-novem-nadzorniku/a/175028",
        "upvotes": 0,
        "content": "\n\nSkrajni čas je\n(če ni že prepozno), da država in družba pooblaščenka, v\nkateri imajo svoj denar notranji lastniki, priznajo, da so\nnesposobni voditi podjetje in ga prodajo, najbolje\ntujemu lastniku, ki bo enostavno organiziral proizvodnjo v duhu\nspoštovanja ekonomskih zakonitosti, ki niso nič drugega kot izraz\nvolje potrošnikov na svetovnih trgih.\n\nIskraemeca nisem še nikoli videl od blizu ,\npoznam ga le iz desetine člankov, ki sem jih prebral o njem, pa že\ndve leti na teh forumih napovedujem njegov dokončni propad, če ne\nbo prej prišlo do sprememb v zgoraj opisanem smislu. Sedaj je\npropad očitno tu in moje napovedi so bile pravilne. Ne zato, ker bi\nbil jaz kaj posebno pametnejši od drugih ampak zato, ker vem, da se\niz potrošnikov na svetovnih trgih nihče ne bo dolgo delal norca.\nIskraemeco se je in jim sedaj polaga račun. Račun bo plačal s\nsvojim propadom. Je to res tako težko razumeti in se pravi čas\nprilagoditi?\no, razsvetljenje: lastniki vodijo poslovanje podjetja! sem vse do\ntega trenutka mislil, da uprava!\nP: si lahko mislimo, da te družbe nisi videl od blizu, ja. pa\nvseeno modruješ z neko teorijo. no, ti pa jaz povem kaj in\nkako je tukaj osnovni keč zadeve. po smrti Bevka so oblast prevzele\npogoltne kanalje, ki so za lastno korist (enormnih zneskov\nnagrabljenega) pripravljeni potopiti in uničiti emeco! res pa\nso tudi v mojih očeh za tako stanje odgovorni delavci, ki so\nse obnašali neodgovorno, kot lastniki. in pokvarjen Mencinger\nseveda tudi!",
        "author": "anon-36971"
    },
    {
        "ctx": "Lastniki Iskraemeca na današnji skupščini o novem nadzorniku",
        "ctx_link": "https://www.finance.si/finance/lastniki-iskraemeca-na-danasnji-skupscini-o-novem-nadzorniku/a/175028",
        "upvotes": 0,
        "content": "\n\n1 € je\nnapisal(a):\n\no, razsvetljenje: lastniki vodijo\nposlovanje podjetja! sem vse do tega trenutka mislil, da\nuprava!\nP: si lahko mislimo, da te družbe nisi videl od blizu, ja. pa\nvseeno modruješ z neko teorijo. no, ti pa jaz povem kaj in\nkako je tukaj osnovni keč zadeve. po smrti Bevka so oblast prevzele\npogoltne kanalje, ki so za lastno korist (enormnih zneskov\nnagrabljenega) pripravljeni potopiti in uničiti emeco! res pa\nso tudi v mojih očeh za tako stanje odgovorni delavci, ki so\nse obnašali neodgovorno, kot lastniki. in pokvarjen Mencinger\nseveda tudi!\nPodjetje seveda vodi uprava, ki jo nastavijo in odstavijo lastniki.\nZato trditev, da lastniki vodijo podjetje. Lastniki so namreč edini\nzainteresirani za oploditev svojega kapitalnega vložka, saj bi\nsicer svoj denar opazovali na bančnem računu na varnem. Če se\nodločijo za organiziranje proizvodnje, na trgu kupijo kader, ki je\nsposoben voditi velik proizvodni obrat, to pa morajo narediti zelo\npremišljeno, sicer bodo denar izgubili.\n\nVerjetno je veliko resnice na tem, kar praviš, da je uprava\nneprimerna. Zakaj je uprava neprimerna je na dlani: ker so lastniki\nv obliki delavcev in države neprimerni. Delavci seveda naj bodo\nlastniki delnic, če imajo denar za nakup, vendar ne svojega\npodjetja. Za to je kar nekaj razlogov, ki jih ne bi našteval.\nDržava pa je kot lastnik popolnoma neprimerna, saj pri najboljši\nvolji ne more biti podjetnik. Za vložek v podjetju se ji namreč\njebe. Podjetnik, ki se mu za svoj denar jebe, je obsojen na izgubo\nle-tega. Država je že zato najslabši podjetnik saj se ji za denar\nvedno jebe, ker ni njen ampak je vse, kar ima naropala od\ndavkoplačevalcev, ki so ta denar ravno zato, ker se jim ni jebalo,\nzaslužili.  \n\nModrujem s teorijo praviš. Za razliko od mojih ostalih postov na to\ntemo, kjer sem si dal duška z žalitvami in norčevanjem na račun\ntega kranjskega ekonomskega spačka, je bil tale moj post malo\ndrugačen. Želel sem si, da bi še kdo uspel razumeti situacijo na\nnačin kot jo razumem jaz, ker mu bo to po mojem iskrenem\nprepričanju samo koristilo. Da bi tudi kakšen preprostejši človek,\nki svet razume po svoje sprevidel, da proti vetru ne gre scati.\nEkonomske zakonitosti so za veliko ljudi tista nerazumljiva in\ndemonizirana sila, ki ogroža njihov obstoj. Tako si mislijo, ne\nzavedajoč se, da ekonomske zakonitosti niso plod zlobe kakšnega\nMMja ampak posledica obnašanja nas vseh na svetovnih trgih, ki ob\nizbiri blaga za svoj denar nezavedno podpremo učinkovite in\nugonobimo neučinkovite ponudnike kot je IE.\n\nV primeru IE se zdaj lahko prepucavamo, kaj je bolj škodilo, preveč\ndelavcev ali plenilska uprava. Odgovor je na dlani. Vse skupaj. Da\nbi podjetje uspešno delovalo na trgu mora predvsem kontrolirati\nstroške. Če bo to delalo polovično se bo sicer lahko \"vleklo\"\nleta in leta, uspešno pa ne bo. In uspeh je ne v preživetju ampak v\npreživetju in rasti. Podjetju v panogi, kot je iskraemecova v\nsodobnem globaliziranem svetu preostane samo ena alternativa.\nRazvoj in beg iz trgov, kjer je cenovna konkurenca prevladujoča v\nobmočje, kjer kraljuje pamet in dodana vrednost. Pameti pa v\nIskraemecu ni več, ne predstavljam si sposobnega človeka, ki bi tam\nostal po vsem tem dogajanju, zato verjetno lahko pričakujejo le\ndokončni zlom. Zlom podjetja in komunajzarske mentalitete, ki se je\nv rakavi tvorbi vgnezdila med drugim tudi v podobi Mencingerja kot\nnadzornika, dokler ni povzročila njenega dokončnega propada.\n\nMencinger se je seveda kot nadzornik umaknil, njemu ne bo nič\nhudega. Med drugim je govoreč o enakosti postal lastnik inštituta\nna PF in je eden od slovenskih bogatašev. Delavci, ki si bodo\niskali nove službe pa bodo žal za svoj neuspeh krivili kakšne\nkitajske siromake, ker od delodajalcev za svoje delo ne zahtevajo\nmencingerijanskopravične plače in pravic.",
        "author": "gogi1"
    },
    {
        "ctx": "Lastniki Iskraemeca na današnji skupščini o novem nadzorniku",
        "ctx_link": "https://www.finance.si/finance/lastniki-iskraemeca-na-danasnji-skupscini-o-novem-nadzorniku/a/175028",
        "upvotes": 0,
        "content": "\n\ngogi1 je\nnapisal(a):\n\nV primeru IE se zdaj lahko\nprepucavamo, kaj je bolj škodilo, preveč delavcev ali plenilska\nuprava. Odgovor je na dlani. Vse skupaj. Da bi podjetje uspešno\ndelovalo na trgu mora predvsem kontrolirati stroške. Če bo to\ndelalo polovično se bo sicer lahko \"vleklo\" leta in leta,\nuspešno pa ne bo. In uspeh je ne v preživetju ampak v preživetju in\nrasti. Podjetju v panogi, kot je iskraemecova v sodobnem\nglobaliziranem svetu preostane samo ena alternativa. Razvoj in beg\niz trgov, kjer je cenovna konkurenca prevladujoča v območje, kjer\nkraljuje pamet in dodana vrednost. Pameti pa v\nIskraemecu ni več , ne predstavljam si sposobnega\nčloveka, ki bi tam ostal po vsem tem dogajanju, zato verjetno lahko\npričakujejo le dokončni zlom. Zlom podjetja in komunajzarske\nmentalitete, ki se je v rakavi tvorbi vgnezdila med drugim tudi v\npodobi Mencingerja kot nadzornika, dokler ni povzročila njenega\ndokončnega propada.\n\n \ntudi tista (pamet), ki je nekdaj bila ni bila prav nikoli\nupoštevana. danes že upojeni razvojnik (v \"števcih\") dipl.ing.\nDamijan Chvatal je že leta 1966!!! predlagal razvoj števcev v smeri\nsodobne elektronike. So vodstveni samo zamahnili z roko, češ, da je\ntak števec z vrtečo kovinsko ploščico čisto dober...\nboš pa bržkone priznal, da je običajno pri vsaki stvari tako,\nda tisto, kar je za enega slabo zna biti za drugega\ndobro. v primeru IE bodo najebali delavci, nekdo drug si bo pa\nomastil brke. verjetno bo na pogorišču emeca znova vzniknilo nekaj\nuspešnega. delavski lastniki naj pa tisto pičko (ex direktorico\npooblaščenke) v arest spravijo, če imajo že pravico na koga pizdit,\nbi rekel!",
        "author": "anon-36971"
    },
    {
        "ctx": "Lastniki Iskraemeca na današnji skupščini o novem nadzorniku",
        "ctx_link": "https://www.finance.si/finance/lastniki-iskraemeca-na-danasnji-skupscini-o-novem-nadzorniku/a/175028",
        "upvotes": 0,
        "content": "\nSamo vprašam. A je tudi tu imel Šešok prste vmes?",
        "author": "anon-87805"
    },
    {
        "ctx": "Lastniki Iskraemeca na današnji skupščini o novem nadzorniku",
        "ctx_link": "https://www.finance.si/finance/lastniki-iskraemeca-na-danasnji-skupscini-o-novem-nadzorniku/a/175028",
        "upvotes": 0,
        "content": "\n\nmaksimiljana je\nnapisal(a):\nSamo vprašam. A je tudi tu imel Šešok prste vmes?\n \nne, so se ga uspešno obranili :))",
        "author": "anon-36971"
    },
    {
        "ctx": "Lastniki Iskraemeca na današnji skupščini o novem nadzorniku",
        "ctx_link": "https://www.finance.si/finance/lastniki-iskraemeca-na-danasnji-skupscini-o-novem-nadzorniku/a/175028",
        "upvotes": 0,
        "content": "\n\n1 € je\nnapisal(a):\n\n\ntudi tista (pamet), ki je nekdaj bila ni bila prav nikoli\nupoštevana. danes že upojeni razvojnik (v \"števcih\") dipl.ing.\nDamijan Chvatal je že leta 1966!!! predlagal razvoj števcev v smeri\nsodobne elektronike. So vodstveni samo zamahnili z roko, češ, da je\ntak števec z vrtečo kovinsko ploščico čisto dober...\nTo so govorili se nekaj let nazaj. Ne hecam se.\n\nSicer pa, tudi delavci so bili solastniki te firme, tako da\ngovoriti o tem, kako so uprave poslovale slabo pac ne resi njih\nodgovornosti zato, da jih niso vsaj poskusali zamenjati.\n\nIskraemeco je firma, ki so jo vodile uprave in sindikati v\npartnerstvu, na celu je bil ugledni slovenski ekonomist, rezultat\nje pa porazen.",
        "author": "anon-10743"
    },
    {
        "ctx": "Lastniki Iskraemeca na današnji skupščini o novem nadzorniku",
        "ctx_link": "https://www.finance.si/finance/lastniki-iskraemeca-na-danasnji-skupscini-o-novem-nadzorniku/a/175028",
        "upvotes": 0,
        "content": "\n\nx0 je\nnapisal(a):\n\nTo so govorili se nekaj let nazaj.\nNe hecam se.\n\nSicer pa, tudi delavci so bili solastniki te\nfirme , tako da govoriti o tem, kako so uprave\nposlovale slabo pac ne resi njih odgovornosti zato, da jih niso\nvsaj poskusali zamenjati.\n\nIskraemeco je firma, ki so jo vodile uprave in sindikati v\npartnerstvu, na celu je bil ugledni slovenski\nekonomist , rezultat je pa porazen.\nno, vsaj v primeru delnic emeca kupljenih s certifikatom bo imel\nbržkone prav. prav kmalu bodo vredne samo še toliko, da si z njimi\nlahko obrišeš rit...",
        "author": "anon-36971"
    },
    {
        "ctx": "Lastniki Iskraemeca na današnji skupščini o novem nadzorniku",
        "ctx_link": "https://www.finance.si/finance/lastniki-iskraemeca-na-danasnji-skupscini-o-novem-nadzorniku/a/175028",
        "upvotes": 0,
        "content": "\n\nx0 je\nnapisal(a):\n\nTo so govorili se nekaj let nazaj.\nNe hecam se.\n\nSicer pa, tudi delavci so bili solastniki te firme, tako da\ngovoriti o tem, kako so uprave poslovale slabo pac ne resi njih\nodgovornosti zato, da jih niso vsaj poskusali zamenjati.\n\nIskraemeco je firma, ki so jo vodile uprave in sindikati v\npartnerstvu, na celu je bil ugledni slovenski ekonomist, rezultat\nje pa porazen.\nRezultat je porazen, bil pa je pričakovan.\n\nOčitno je, da bo cena za odmrtje socialističnih idej ta, da bo\nodmrla vsa ekonomska podlaga za njihov razcvet ali bolj preprosto\npovedano - sindikalno rovarjenje bo trajalo toliko časa, dokler ne\nbo propadla še zadnja tovarna, v kateri bo delal še zadnji njihov\nčlan. Če tako hočejo, tudi prav, čeprav bi se do istega rezultata\ndalo priti veliko ceneje.\n\nParadoksalno pa je to, da bodo med žrtvami sindikalnega nebulozenja\nravno tisti, ki naj bi jih sindikati ščitili in jim pomagali. In še\nbolj to, da se sindikalnim voditeljem ne bo zaradi tega nič\nzgodilo, saj so oni svoj eksistenčni problem že davno rešili za\nrazliko od delavcev, ki ga s to pametjo še dolgo ne bodo.\n\nDescartes je sicer ironično trdil, da je zdrava pamet najbolj\npravično razporejena dobrina, saj se nihče ne pritožuje da bi je\nimel premalo in nihče, da jo ima preveč, ampak videti je, da ni\ntako in da je v nekaterih glavah deficit prav strahoten.",
        "author": "gogi1"
    },
    {
        "ctx": "Lastniki Iskraemeca na današnji skupščini o novem nadzorniku",
        "ctx_link": "https://www.finance.si/finance/lastniki-iskraemeca-na-danasnji-skupscini-o-novem-nadzorniku/a/175028",
        "upvotes": 0,
        "content": "\n\ngogi1 je\nnapisal(a):\n\n Rezultat je porazen, bil pa je\npričakovan.\n\nOčitno je, da bo cena za odmrtje socialističnih idej ta, da bo\nodmrla vsa ekonomska podlaga za njihov razcvet ali bolj preprosto\npovedano - sindikalno rovarjenje bo trajalo toliko časa, dokler ne\nbo propadla še zadnja tovarna, v kateri bo delal še zadnji njihov\nčlan.\nNa zalost je res tako.\n\nZato pa pravim, da slovenijo cakajo tezki casi, razen za podjetja,\nki jih bodo prevzeli tujci in spravili na noge (pa se tam pri vseh\nne bo slo gladko, glej firme ki so jih tujci prodali nazaj\nslovencem).\n\nIskratel, gorenje, industrija usnja vrhnika, mura, mercator ...\ncaka nas pocasno in mucno propadanje firm v katerih je na 10tisoce\ndelovnih mest. Brez alternativ in gospodarske rasti, ki bi\nabsorbirale to delovno silo bo tezka.\n\nSamo malo  se je treba ozreti okoli, odvrci predsodke in\nindoktrinacijo s katero nas pumpa slovenska politicna in\ngospodarska elita in slika nikakor ni roznata. Sploh ce upostevamo\nda so gospodarske razmere v svetu trenutno dobre.",
        "author": "anon-10743"
    },
    {
        "ctx": "Lastniki Iskraemeca na današnji skupščini o novem nadzorniku",
        "ctx_link": "https://www.finance.si/finance/lastniki-iskraemeca-na-danasnji-skupscini-o-novem-nadzorniku/a/175028",
        "upvotes": 0,
        "content": "\nodlično Gogi!\n\nSamo še nekaj malih insajderskih zadev. Eno bistvenih tem v\nIE  je korupcija. povezanost družinskih članov med seboj,\nvrtičkarstvo, osebni interesi. Kdo in s kom dela kakšne posle za\n\"dobrobit\" IE. Po informacijah so bili osebni interesi močnejši kot\nso interesi IE. V preteklosti se je od naročanja skret papirja,\nsestavnih delov, storitev do v končni prodaji preko \"nekih\"\npodjetji kovali dobički. V čigavi lasti???\n\n Kam je šel Rozman in s kom zdaj dela \"velike\" posle. Mu ni\nodgovarjala klima na daljnem vzhodu. Kaj je z osebnimi in\nmaterialnimi  odgovornostmi bivše uprave in nadtornikov, je\nkdo preveril njihovo materialno stanje v zadnjih letih. Poslovna\nhigiena je na višku. Uničim firmo, praksa sesuje moje velike\nekonomske ideje, a slovenčki me bodo izvolili za predsednika. Kako\nže pravi tista pesem \"Mali bogovi\".\n\n Bivša uprava je še zmerom v podjetju, v pogajanjih so si\nuspeli zagotoviti dobre pogoje. Sledi pa so tako ali tako že\nskrili, kar pri naši policiji in sposobnem tožilstvu  ni\ntežko. Mogoče je majhno upanje da vsaj da Kos \"zažvrgoli\" in da\ndelavcem vsaj malo moralnega zadovoljstva.",
        "author": "anon-88458"
    }
]