[
    {
        "ctx": "Nekreativni sodniki niso kos družbenikom",
        "ctx_link": "https://www.finance.si/finance/nekreativni-sodniki-niso-kos-druzbenikom/a/175246",
        "upvotes": 0,
        "content": "\n\"bi morali prakso obrniti tako, da bi obtoženi moral dokazovati, da\ntega ni storil\"\n\n\"Sodniki naj postanejo kreativni\"\n\ndzizus krajst",
        "author": "crt"
    },
    {
        "ctx": "Nekreativni sodniki niso kos družbenikom",
        "ctx_link": "https://www.finance.si/finance/nekreativni-sodniki-niso-kos-druzbenikom/a/175246",
        "upvotes": 0,
        "content": "\nSodniki so že preveč kreativni. Ob tolmačenjih zakonov.",
        "author": "anon-17378"
    },
    {
        "ctx": "Nekreativni sodniki niso kos družbenikom",
        "ctx_link": "https://www.finance.si/finance/nekreativni-sodniki-niso-kos-druzbenikom/a/175246",
        "upvotes": 0,
        "content": "\nsploh ne vedo, kaj delajo! V praksi je veliko \"druzbeniko\" ze\nplacalo dolgove, ki ploh niso bili njihovi. Zaplenjena je bila\nmarsikatera hisa, avto, TRR... kaj pa s tem sedaj? Poslanci se samo\nigrajo na posledice pa sploh ne (znajo) pomislijo! Dogajale sp se\nprave travme! Upam, da bo kdo, kdaj za to svinjarijo odgovorajal!",
        "author": "anon-47389"
    },
    {
        "ctx": "Nekreativni sodniki niso kos družbenikom",
        "ctx_link": "https://www.finance.si/finance/nekreativni-sodniki-niso-kos-druzbenikom/a/175246",
        "upvotes": 0,
        "content": "\nJebemti akademike ki plavajo v nekem paralelnem vesolju... in to v\nMariboru, kjer sodniki kažejo neomejeno kreativnost pri razumevanju\nsanacijskih načrtov podjetij, ko je treba speljat prisilko.",
        "author": "aladin"
    },
    {
        "ctx": "Nekreativni sodniki niso kos družbenikom",
        "ctx_link": "https://www.finance.si/finance/nekreativni-sodniki-niso-kos-druzbenikom/a/175246",
        "upvotes": 0,
        "content": "\n\ncrt je\nnapisal(a):\n\"bi morali prakso obrniti tako, da bi obtoženi moral dokazovati, da\ntega ni storil\" \"Sodniki naj postanejo kreativni\" dzizus\nkrajst\n\nSe pridruzujem. Norosti ni konca v tej drzavi.",
        "author": "anon-10743"
    },
    {
        "ctx": "Nekreativni sodniki niso kos družbenikom",
        "ctx_link": "https://www.finance.si/finance/nekreativni-sodniki-niso-kos-druzbenikom/a/175246",
        "upvotes": 0,
        "content": "\nZadeva je katastrofalna in če bo takole še kdo izvedel za mojo\nzgodbo, bo to več, kot sem kdaj upal, da bom še imel od tega. Tudi\nsam sem del te zgodbe. Dolžniki so bila pretežno večja družbena\npodjetja, kjer enostavno nisi našel naslovnika, ki bi ti znal vsaj\npribližno povedati, kaj se bo s tvojo terjatvijo dogajalo. Včasih\nsi dobil občutek, kot da se to dogaja načrtno. Kmalu potem se začne\nblokada računa, vsedejo se banke, davkarija, začneš si sposojati in\nživeti z idejo \"velikega zadetka\" tj. samo še tole potem\npa valjda že bo,... in veselo propadeš. Medtem se\ndružbeno podjetje preoblikuje v karkoli že zasebnega, Drnovšek\nsanja o uspešnem gospodarstvu, ti odpustiš ljudi in si za življenje\nsposojaš denar na vedno bolj črnem trgu...in potem ti nekega jutra\nprijatelj reče \"Imam vizitko znanca, ki je psihiater. Če mislis, da\nso vsi na svetu proti tebi, je mogoče čas, da se oglasiš pri njem.\"\nTakrat ti kapne, da si na dnu. Pogledaš okoli sebe, ugotoviš da\ndružine ni več, prijateljem si precej dolžan, treseš se vsakič, ko\npride mimo poštar in slučajno vidiš modro kuverto s\nsodišča...\nMedtem pa odplačuješ dolgove, obiskuješ Sodnega Izterjevalca in\nporavnavaš ne-vem-katero-že Izterjavo ter si preračunavaš obresti.\nTo, da zamudne obresti ne morejo preseči vrednosti glavnice je\nBY-THE-WAY v veljavi šele par let, problem teh izterjav se vleče pa\nod prej. Samo v razmislek: obveznost iz leta 95 v višini 300.000\nSIT je bila okoli l.2001 vredna cca 2,0 mio. In to poštemplana s\nsodišča, da je joke še večji:  za sodne stroške. Kdo jih je\nkje pozabil in zakaj so se valjali po predalih, je bilo pa tako ali\ntako vseeno. Plačati jih je moral družbenik, ki je s svojim\npremoženjem odgovarjal za družbo z OMEJENO odgovornostjo.",
        "author": "anon-11391"
    },
    {
        "ctx": "Nekreativni sodniki niso kos družbenikom",
        "ctx_link": "https://www.finance.si/finance/nekreativni-sodniki-niso-kos-druzbenikom/a/175246",
        "upvotes": 0,
        "content": "\n\"Tudi ljudje so še vedno prepričani, da jih mora pri oškodovanju\nbraniti država, čeprav smo v kapitalizmu\" Šime, Šime, ni problema,\nljudje se znajo proti oškodovanju braniti tudi sami. Je nekaj\ntakšnih primerov tudi v Sloveniji, ki se niso ravno dobro končali.\nGlede na predlagane spremembe ji zna biti še veliko več in bodo\nupniki v kapitalizmu pač pravico vzeli v svoje roke tako, po načelu\nsamopomoči. Kar se tiče predlaganih sprememb pa je zanimivo da\nslovensko korporacijsko pravo uzakonjuje pravilo da so lastniki le\n\"lastniki\" pravic in terjatev, torej pozitivnega premoženja, ne pa\ntudi dolgov. Ne odgovarja torej na vprašanje, čigavi so dolgovi\nkorporacije. Odgovor je preprost - po novem  od upnikov.",
        "author": "anon-94166"
    },
    {
        "ctx": "Nekreativni sodniki niso kos družbenikom",
        "ctx_link": "https://www.finance.si/finance/nekreativni-sodniki-niso-kos-druzbenikom/a/175246",
        "upvotes": 0,
        "content": "\nKaj si pravzaprav hotel povedati?",
        "author": "anon-9939"
    },
    {
        "ctx": "Nekreativni sodniki niso kos družbenikom",
        "ctx_link": "https://www.finance.si/finance/nekreativni-sodniki-niso-kos-druzbenikom/a/175246",
        "upvotes": 0,
        "content": "\nV bistvu nič pametnega, pač zgolj to, da ima Šime povsem prav ko\npredlaga da dolgovi ne sodijo v \"premoženje\" podjetja in niso stvar\nlastnikov. ",
        "author": "anon-94166"
    },
    {
        "ctx": "Nekreativni sodniki niso kos družbenikom",
        "ctx_link": "https://www.finance.si/finance/nekreativni-sodniki-niso-kos-druzbenikom/a/175246",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-25464 16.02.2007 20:04\n\ncrt je\nnapisal(a):\n\"bi morali prakso obrniti tako, da bi obtoženi moral dokazovati, da\ntega ni storil\"\n \n\n\"Sodniki naj postanejo kreativni\" dzizus krajst\n \nArgumenti v članku so večinoma zelo za lase privlečeni, ampaki tole\nkar si tukaj napisal pa tudi ni čisto res.\n\n\nTista floskula, ki jo (neizoobraženi) novinarji tako radi\nponavljajo: Nihče ni kriv, če mu krivda ni dokazana na\nsodišču ima v osnovi v sebi eno nepreciznost in eno\nnerazumevanje pravnega žargona.\n\n1. Pravilno bi se moralo glasiti, kazensko odgovoren ni tisti, ki\nmu na sodišču krivda ni bila dokazana ( kazenska odgovornost namreč\nni sinonim za krivdo)\n2. Floskula (načeloma in z zgornjim popravkom) velja izključno za\nkrivdo glede storjenega kaznivega dejanja. V ivilnih odškodninskih\nrazmerjih pa se obstoj krivde domneva. (krivde, ne pa odškodninske\nodgovornosti, saj je krivda le eden izmed elementov odškodninske\nodgovornosti). To pomeni, če oškodovanec dokaže škodo (zmanjšanje\npremoženja), mora tisti, ki je škodo povzročil, dokazati, da ni\nkriv. Torej, da škode ni povzročil iz malomarnosti oz. naklepoma,\nampak da je nastala po naključju, da bi nastala tudi brez\noškodovalčevega vmešavanja ....\n\n\nKar se tiče sodniške kreativnosti, pa se glede tega s sogovorniki v\nčlanku načeloma strinjam. Globalizacije ne bi bilo brez razsodišča\nWTO, EU in prostega pretoka ljudi, kapitala, storitev in blaga\nbrez  primera Van Gend and Loos, ameriški policaji bi bili\nbrez Mirande v holivudskih filmih tiho, in Slovenije Evropsko\nsodišče ne bi nikoli štrafalao zaradi neumnosti slovenskih\nsodnikov.\n\nLegelizem oz. vera v popolnost zakonov in vseh upravnih aktov je\nnamreč krivec za vso zbirokratiziranost kontinetalne Evrope. Žal je\npravo empirična veda, ki skuša pretekle izkušnje aplicirati na\nbodoče primere. Moderni pravniki pa naj bi vedeli, da zakoni (in\nvsi predpisi, ki izhajajo iz njih) niso edino pravo, pravo so tudi\nsodne interpretacije. To so leta 1952, ko so pisali Pariško pogodbo\no Gospodarski skupnosti za opremog in jeklo vedeli že najboljši\npravniki in so zato monopol nad INTERPRETACIJO prava EU podelili\nEvropskemu sodišču.",
        "author": "anon-25464"
    },
    {
        "ctx": "Nekreativni sodniki niso kos družbenikom",
        "ctx_link": "https://www.finance.si/finance/nekreativni-sodniki-niso-kos-druzbenikom/a/175246",
        "upvotes": 0,
        "content": "\n\"bolj kreativni in raziskovalni pri dokazovanju oškodovanja v\nkonkretnem primeru. Denimo s preveritvijo, kako je lahko nekdo\nustvaril neko osebno premoženje, kar pri poslancih že\npoznamo.\"\n\n\n\nhe he he, saj civilna sodišča niso davčna inkvizicija no. Če je ta\npravnik res to rekel in ne gre za novinarsko interpretacijo, potem\nje tako razmišljanje že v osnovi zgrešeno.\n\nV civilnih postopkih, za razliko od kazenskih, sodnik ne raziskuje\nničesar na svojo roko, temveč samo presoja dokaze, ki jih\npredložita stranki.",
        "author": "anon-25464"
    },
    {
        "ctx": "Nekreativni sodniki niso kos družbenikom",
        "ctx_link": "https://www.finance.si/finance/nekreativni-sodniki-niso-kos-druzbenikom/a/175246",
        "upvotes": 0,
        "content": "\nPo svoje zanimiv komentar. Moje prepričanje pa je, da bi moderni\npravniki morali vedeti in se zavedati, da pravo ni izključo za njih\nin zaradi njih temveč so naslovljenci pravnih norm številni drugi\nsubjekti. Prav iz prepričanja, da je pravo namenjeno pravnikom, se\nje pravo tudi oddaljilo od ljudi, norme so nejasne, dopuščajo\nštevilne različne interpretacije, ne le dopuščajo - temveč jih celo\nzahtevajo, omogočajo številne besedne telovade... in pravo na\nkoncu v bistvu razumejo vsi drugi samo tisti ne, ki bi ga morali -\nnaslovljenci.",
        "author": "anon-94166"
    },
    {
        "ctx": "Nekreativni sodniki niso kos družbenikom",
        "ctx_link": "https://www.finance.si/finance/nekreativni-sodniki-niso-kos-druzbenikom/a/175246",
        "upvotes": 0,
        "content": "\nO mater, od kod se taki jemljejo?!\n\nKakor koli, na določene prvine mora sodnik paziti po uradni\ndolžnosti, ker velja pravilo \"Iura novit curia\" (sodišče pozna\npravo), na marsikaj pa res ne. V interesu strank pa je, da vsaka\npoda čim več pomembnih podatkov in okoliščin iz katerih se bo\nsodnik oz. sodišče lažje opredelilo do primera.\n\nPa še nekaj, ker te je zaneslo. Tudi pri kazenskih postopkih\nobstajata tako inkvizicijski kot kolizijski elementi.",
        "author": "anon-9939"
    },
    {
        "ctx": "Nekreativni sodniki niso kos družbenikom",
        "ctx_link": "https://www.finance.si/finance/nekreativni-sodniki-niso-kos-druzbenikom/a/175246",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-25464 17.02.2007 10:02\n\n0219K21 je\nnapisal(a):\nO mater, od kod se taki jemljejo?!\n\nKakor koli, na določene prvine mora sodnik paziti po uradni\ndolžnosti, ker velja pravilo \"Iura novit curia\" (sodišče pozna\npravo), na marsikaj pa res ne. V interesu strank pa je, da vsaka\npoda čim več pomembnih podatkov in okoliščin iz katerih se bo\nsodnik oz. sodišče lažje opredelilo do primera.\n\nPa še nekaj, ker te je zaneslo. Tudi pri kazenskih postopkih\nobstajata tako inkvizicijski kot kolizijski elementi.\n \nhm, pa ti slučajno ločiš razliko med pravnim in dejanskim stanjem\n(ker iura novit curia se nanaša samo na pravno stanje)\n\n\nter nekaj čemu pravite pravniki \"trditvena podlaga\"\n\n\n\nkolizijski elementi ali  akuzatorni elementi ? (ali kaj\ndrugega)\n\n\n\n\nKolizijski elementi se lahko pojavijo v kateremkoli postopku,\nki v sebi vsebuje tujepravne elemente. V pravni literaturi pa se\nkot antipod inkivizitornih postopkov pojavljajo akuzatorni\npostopki. (Kolizijski postopki pa so načeloma postopki priznavanja\ntujih sodnih odločb)",
        "author": "anon-25464"
    },
    {
        "ctx": "Nekreativni sodniki niso kos družbenikom",
        "ctx_link": "https://www.finance.si/finance/nekreativni-sodniki-niso-kos-druzbenikom/a/175246",
        "upvotes": 0,
        "content": "\nHvala bogu, da je po dolgih letih nekomu v glavi zasvetila žarnica,\nda pa le ne gre tako po dolgem in počez pleniti premoženja\ndružbenikov za dolgove družb, pa še to,da sprejeti zakon o\nfinančnem poslovanju leta 99 prizadene družbenike za leta pred\nuradno sprejetim zakonom. Torej retroaktivnost(kje si ustava).Ali\npa bi morali družbeniki biti že v tistih časih jasnovidni in\npredvideti kaj se pa, ko se odločaš o družbeništvu lahko spremeni z\nzakonodajo, ki te kasneje pripelje do ludila.Vsa hvala vladi za\npredlog spremembe zakona.\nMiki",
        "author": "anon-112915"
    }
]