[
    {
        "ctx": "Kdor ne dela, škoduje sebi in družbi",
        "ctx_link": "https://www.finance.si/finance/kdor-ne-dela-skoduje-sebi-in-druzbi/a/175271",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-82768 16.02.2007 00:01\nČlovek ne more verjeti, da se največjemu nasprotniku delavcev, ki\nso pripravljeni delati za pošteno plačilo, takoj ko pade z\nministrskih višav na trdna tla, razsvetli. In jaz naj bi verjel\ntakemu cepcu, ki se je v svojem polovičnem mandatu več ukvarjal s\nsplavom, bombažnimi gatami in moralo, kot z delom, socialo in\ndružino. Če bi takole napadal cigane, ko je bil še minister, da so\nlenuhi in ne delajo, oz. jim uredil, da vsaj delajo javna dela in\nče bi namesto tega, kaj naj delavci oblečejo pomagal pri uvedbi še\nkakih 50.000 delovnih mest (olajšave za investitorje, pomoč za\nodprtje delovnih mest, ukinitev Zavoda za zaposlovanje) bi bil\nkredibilen, sedaj je pa samo še (kre)debilen. Ex-minister, pojdi\ndomov in ne nas zajebavat še po neuspešnem mandatu.",
        "author": "anon-82768"
    },
    {
        "ctx": "Kdor ne dela, škoduje sebi in družbi",
        "ctx_link": "https://www.finance.si/finance/kdor-ne-dela-skoduje-sebi-in-druzbi/a/175271",
        "upvotes": 0,
        "content": "\nBRAVO,BRAVO,BRAVO po dolgem času spet en dober članek.Gospod\nDrobnič kar tako naprej.Nalijte SLOVENIJI čistega vina.",
        "author": "anon-108912"
    },
    {
        "ctx": "Kdor ne dela, škoduje sebi in družbi",
        "ctx_link": "https://www.finance.si/finance/kdor-ne-dela-skoduje-sebi-in-druzbi/a/175271",
        "upvotes": 0,
        "content": "\nČestitam, za povedano!\nSo pa še drugi, ki ne prinašajo k zdravju: država podpira \"štalni\"\nnačin življenja - ima krave, bike, bolj malo telet - ti se pa\ndelajo, da so neodvisni: se nočejo \"vezati\", furželj - sklenitev\nzakona, je zanje bavbav, saj imajo Ustavo, ki jim zagotavlja\npravice - kot \"samohranilci\" imajo večje doklade, štipendije\n...\n\nPrivatniki imajo prijavljeno zelo majhno plačo, zato tudi prispevki\nv malho niso veliki. Imajo pa dače na morju in v njem, v hribih\n...\n\nKmetje, ki dobe razne subvencije, a državo kaj malo briga, kaj se\nnaredi za ta denar(kot z pomočjo firmam, ki so goltale in \"crknile\"\nv naročju njihovih \"rešiteljev\" - komu se je še kaj dogodilo?\n\nImamo pa recimo bolnike z rakom, operirance na hrbtenici in kje\ndrugje, te pa na veliko kontrolirajo, če gredo še kam drugam, kot\nda pod streho negujejo depresijo.\nJa, take pa \"zdravniki Vzajemne, ZSSS ...) pošiljajo delat!\n\nNo, saj bo bolje, tam na drugem svetu!",
        "author": "anon-22931"
    },
    {
        "ctx": "Kdor ne dela, škoduje sebi in družbi",
        "ctx_link": "https://www.finance.si/finance/kdor-ne-dela-skoduje-sebi-in-druzbi/a/175271",
        "upvotes": 0,
        "content": "\nStandre. si imel slab dan?",
        "author": "anon-39600"
    },
    {
        "ctx": "Kdor ne dela, škoduje sebi in družbi",
        "ctx_link": "https://www.finance.si/finance/kdor-ne-dela-skoduje-sebi-in-druzbi/a/175271",
        "upvotes": 0,
        "content": "\nStvari so izredno preproste.\n\n1. Zavod \"ponuja\" napačno delo po preniski ceni. Ljudje (delavci)\nse obnašajo racionalno. Če dobim 500 EUR plače za triizmensko delo,\nki ga ne želim opravljati oz. če dobim 200EUR \"sociale\" in lahko\ndelam to kar me veseli, pri čemer zaslužim še najmanj 200EUR, potem\nje odločitev jasna.\n\n2. Zavod destimulira zaposlovanje na začetku brezposelnosti,\nkasneje pa brezposelni težje dobi delo. Če brezposelni nekaj\nzasluži, ga kaznujejo s tem, da mu ukinejo nadomestila in pomoči,\nčeprav ni dobil ustrezne zaposlitve za nedoločen čas in komaj shaja\ns tem kar zasluži in s tem, kar so mu dali na zavodu. Zakaj pa\nzavod ne doda raje nekaj nagrade za tiste, ki sami kaj zaslužijo?\nRecimo 50% davkov in dajatev, ki jih je brezposelni \"zaslužil\" za\ndržavo). To bi morala biti stimulacija vse dokler delavec ne\nreši socialnega problema in se zaposli za nedoločen čas .\nSeveda bodo delodajalci in delavci to izkoriščali - kar naj! Država\nbo kljub temu dobila nazaj vloženi denar in ko bo zmanjkalo\nbrezposelnih, se bo vzpostavil zopet normalen trg dela po pravih\ncenah.... in to je naloga države.",
        "author": "anon-19494"
    },
    {
        "ctx": "Kdor ne dela, škoduje sebi in družbi",
        "ctx_link": "https://www.finance.si/finance/kdor-ne-dela-skoduje-sebi-in-druzbi/a/175271",
        "upvotes": 0,
        "content": "\n\"To je zakon socialne države. Torej socialne države ne zagotavlja\nustava, temveč ljudje, ki so pripravljeni odgovorno in dobro\ndelati. Ko pa zbolijo - izgubijo delo, jim bo socialna država\npomagala v času bolezni. \"\n\nKajne Janez, tebi na veliko pomaga, oziroma izkoriščaš socialno\ndržavo. \"Izgubiš\" eno službo in imaš takoj drugo in to pri vsem\nsvojem zdravju.\n\np.s.: drugače se pa ne delaj norca iz \"takih\" in takih bolnikov.\nNekateri si res bolniki, pa jih poglej kje so .. Na \"pokvarjenih\"\nastronomsko dragih operacijskih mizah. Bljak. Koliko časa pa še\nrabite, da sesujete še to \"socialo\", ki pač še obstaja? Nehajte že\nbetonirati temelje in začnite že enkrat postavljati zidove.",
        "author": "anon-27449"
    },
    {
        "ctx": "Kdor ne dela, škoduje sebi in družbi",
        "ctx_link": "https://www.finance.si/finance/kdor-ne-dela-skoduje-sebi-in-druzbi/a/175271",
        "upvotes": 0,
        "content": "\n'In jaz naj bi verjel takemu cepcu, ki se je v svojem polovičnem\nmandatu več ukvarjal s splavom, bombažnimi gatami in moralo, kot z\ndelom, socialo in družino.'\n\nJe pač naletel na take, ki so bolj kot na delo, družino in socialo\nalergični na splave, bombažne gate in še posebej moralo.\nIn je moral iti. Škoda, da se ni znal prilizovati in nič\ndelati.\n\nLahko bi v miru zaključil mandat - cepci ga ne bi napadali...",
        "author": "anon-43949"
    },
    {
        "ctx": "Kdor ne dela, škoduje sebi in družbi",
        "ctx_link": "https://www.finance.si/finance/kdor-ne-dela-skoduje-sebi-in-druzbi/a/175271",
        "upvotes": 0,
        "content": "\nZanimiv in dober komentar dragi Janez.\nSeveda pa ima vsak človek tudi razum, dušo in telo. Brez duše,\nnosilke duha ni ne razuma, ne telesa. Država z vsemi svojimi\ninstitucijami (tudi šole) popolnoma zanemarja ta vidik in vendar se\nprav v duši vsakega človeka tudi skriva njegovo poslanstvo.\nPartijska družba v kateri živimo, je in bo bolna družba vse dotlej,\ndokler ne bodo tudi njeni nosilci začeli spoznavati svojega duha in\nsvojega poslanstva v katerem pa ni prostora niti za korupcijo niti\nza klientelizem, ki tako hudo obremenjuje naše vrle partijske\noblastnike.\nkatedrala.si",
        "author": "anon-105119"
    },
    {
        "ctx": "Kdor ne dela, škoduje sebi in družbi",
        "ctx_link": "https://www.finance.si/finance/kdor-ne-dela-skoduje-sebi-in-druzbi/a/175271",
        "upvotes": 0,
        "content": "\n\nglasniksrc je\nnapisal(a):\nPartijska družba v kateri živimo, je in bo bolna družba vse dotlej,\ndokler ne bodo tudi njeni nosilci začeli spoznavati svojega duha in\nsvojega poslanstva v katerem pa ni prostora niti za korupcijo niti\nza klientelizem, ki tako hudo obremenjuje naše vrle partijske\noblastnike. katedrala.si\n \nA ne ga lomit ? In kdaj boste taki \"dušebrižniki\" kot si\nti  kaj NAREDILI? Aja, 10 let na 45 :-)\n\np.s. včasih sta tudi 2 leti dovolj, če še ne veš ..",
        "author": "anon-27449"
    },
    {
        "ctx": "Kdor ne dela, škoduje sebi in družbi",
        "ctx_link": "https://www.finance.si/finance/kdor-ne-dela-skoduje-sebi-in-druzbi/a/175271",
        "upvotes": 0,
        "content": "\nBistvo socialne države je v skupnih pravilih. Eno od teh je sigurno\nvprašanje najnižje plače, ki bi moralo biti vsaj 60% povprečne\nplače v državi. Ko bomo to razumeli, bomo tudi razumeli JD in ne\ngledali nazaj kot recimo to počne \"standre\". Malo več\nkonstruktivnosti ne bi škodilo, ali ne!\nSicer pa ali bo informatik Žist razumel poanto JD kot novi veliki\nreformator. Verjetno ne.",
        "author": "anon-109870"
    },
    {
        "ctx": "Kdor ne dela, škoduje sebi in družbi",
        "ctx_link": "https://www.finance.si/finance/kdor-ne-dela-skoduje-sebi-in-druzbi/a/175271",
        "upvotes": 0,
        "content": "\nPišeš neumnosti.\n\nPotem napiši še, da je maksimalna plača lahko 140% povprečne.\n\nPlače določa trg. Če delaš stvari, ki jih nihče ni pripravljen\nkupit je lahko tudi 60% povprečja 10x preveč.\n\nNekako mi dišiš po sindikalistu.",
        "author": "0513ANITO"
    },
    {
        "ctx": "Kdor ne dela, škoduje sebi in družbi",
        "ctx_link": "https://www.finance.si/finance/kdor-ne-dela-skoduje-sebi-in-druzbi/a/175271",
        "upvotes": 0,
        "content": "\nDobro napisan članek. Rabimo še več takih ljudi, ki bodo tako jasno\npredstavili javnosti prednosti reform, ki jih nujno potrebujemo -\nin jih tako morda v naslednjem mandatu le izvedli.",
        "author": "depersin"
    },
    {
        "ctx": "Kdor ne dela, škoduje sebi in družbi",
        "ctx_link": "https://www.finance.si/finance/kdor-ne-dela-skoduje-sebi-in-druzbi/a/175271",
        "upvotes": 0,
        "content": "\n\ndepersin je\nnapisal(a):\nDobro napisan članek. Rabimo še več takih ljudi, ki bodo tako jasno\npredstavili javnosti prednosti reform, ki jih nujno\npotrebujemo - in jih tako morda v naslednjem mandatu\nle izvedli.\n \nbolj malo vas je takih :))\nP: jest jih prov nič ne potrebujem; je tkole kr dober (če je tole\nkriza, naj le še dolg časa traja)...",
        "author": "anon-36971"
    },
    {
        "ctx": "Kdor ne dela, škoduje sebi in družbi",
        "ctx_link": "https://www.finance.si/finance/kdor-ne-dela-skoduje-sebi-in-druzbi/a/175271",
        "upvotes": 0,
        "content": "\n\"Država ni socialna, če je to zapisano v ustavi, z zakonodajo in\nslabim ravnanjem pa spodbuja lenobo in kaznuje prizadevnost.\"\n\nIsto bi lahko zapisali za pravno državo.",
        "author": "anon-17378"
    },
    {
        "ctx": "Kdor ne dela, škoduje sebi in družbi",
        "ctx_link": "https://www.finance.si/finance/kdor-ne-dela-skoduje-sebi-in-druzbi/a/175271",
        "upvotes": 0,
        "content": "\nRes je.\n\nVsekakor pa dober članek.\nZanimivo pa, da ga je uporabnik foruma \"markostrovs\" ocenil z enko.",
        "author": "anon-76887"
    },
    {
        "ctx": "Kdor ne dela, škoduje sebi in družbi",
        "ctx_link": "https://www.finance.si/finance/kdor-ne-dela-skoduje-sebi-in-druzbi/a/175271",
        "upvotes": 0,
        "content": "\nPojdite na morje in se sončite , ter čimmanj razmišljajte. To ni\nvaša  odlika. Lep pozdrav",
        "author": "XLIVP"
    },
    {
        "ctx": "Kdor ne dela, škoduje sebi in družbi",
        "ctx_link": "https://www.finance.si/finance/kdor-ne-dela-skoduje-sebi-in-druzbi/a/175271",
        "upvotes": 0,
        "content": "\nsp.g.mag.Drobnič zopet predavanje v vašem stilu,\nkaj ste pravzaprav želeli povedati v tej basni, trosite nek FSPN\nmonolog, brez tehtnih predlogov,brez rešitev,.. kako najti delo za\nljudi,pozabljate, da niso vsi barabe in delomrzneži,ki nočejo\ndelati, da so se zapirale množice tovarn-delovnih mest, da\nenostavno ni dela za določeno populacijo,ker imajo prenizek\nizobrazbeni nivo,ki ne more razmišlati drugače kot so jo naučili v\nprej.40 letih,..da obstaja množica invalidov ..- a vseh teh ne\nmoreš zapreti, ali jih poslati v geta. Žal Vam morem reči,dragi\nmag.Janez imel si priliko, ki je nisi izkoristil,raje si se\nblamiral z majčkami do popka, odrivanjem rok, aroganco do skoraj\nvseh in vsakogar,predvsem pa nisi nikoli-in še sedaj-spoznal, da se\nje tudi Kristus spustil na zemljo, da je spreminjal svet z dejanji\nin ne le z trosenjem basni. Konkurenčnost ste hotel graditi na\nšunkenžemlji in podobnih nesmislih...ne pa na delovnih mestih z\nvišjo dodano vrednostjo,na ozaveščanju ljudi o samozaposlitvi,na\nmanjših družinskih firmah v stilu 10 firm po 10 ljudi pa je že 100\nzaposlenih-in teh 10 firm bo težje zaprlo vrata kot neka firma z\n100 zaposlenimi,....hvala Bogu, da Vas je zamenjala sposobna\nženska, z novimi idejami, brez vaših ortodoksih izjav, brez\npopulističnih nastopov po....Vip tenis turnirjih, kjer niste našli\nčasa za male ljudi, ste član NSI a obnašate se in prodajate teorije\nkot ultra liberalec iz 60 let. Kako so stavki Cotmanove: Osnovne\nčlovekove pravice postajajo dobrina novega svobodnega tržišča,a\nvsakdo se mora zavedati, da je EU gospodarska celota, da je EU\nodprt trg ljudi,idej, znanja in kapitala. Slovenska vlada in\nposredno M. za delo je proti zbijanja delavskih pravic neomajna še\nnaprej. Je pa dejstvo, da je ustrezna gospodarska rast namreč nujno\nhkrati tudi politika zagotavljanja socijalnih pravic, ki seveda\nmorajo biti pošteno deljene brez življenja ljudi na tujih žuljih.\nNa področju dela je v Slo.potrebno sistematično povečevati\npreglednost oz. transparentnost delovanja zaposlovalnih institucij,\nzmanjšati birokracijo in povečati učinkovitost inšpekcijskega\nnadzora, tako na področju sive ekonomije, kot finančne discipline.\nBrezposelnost za vsakega človeka ne pomeni le izgubo dela in\ndohodka, ampak še pred tem tudi socialno izoliranost, izgubo\nperspektiv in slabšanje kakovosti življenja. Pri iskanju zaposlitve\nbomo zato strmeli k tem , da se zmanjšajo birokratske ovire, iskati\nje potrebno nove različne možnosti zaposlovanja, kakor je na primer\ndelo na domu, delo s krajšim delovnim časom, zaposlitev za določen\nčas oz. za izdelavo določenega projekta. Potrebno je podpirati\nsamozaposlovanje, opravljanje samostojnega dela, dopolnilno delo na\nkmetijah, ustanavljanje novih podjetij itd.Predvsem pa se mora\nvsakdo sam zavedati, da živi v dobi, ki zahteva širok spekter znanj\noz. t.i. vseživljensko učenje ali pri 20 ali pa pri 50 letih in to\nmora postati stalnica v razmišljanu vsakega zaposlenega, ne pa\nstoično prenašati izgubo delovnega mesta in dela, ki ga je nekdo\nopravljal 20 -25 ali več let.Izziv, ki ga je prinesla globalizacija\nje povezan z prilagodljivostjo ali pa z modernejšim izrazom\nfleksibilnostjo To pomeni, da zaposleni ne more mo več pričakovati,\nda bomo obdržali enaka delovna mesta vse življenje. Lahko pa\npričakujemo, da se bo zaposlili, pod pogojem da smo se pripravljeni\nizobraževati za nove naloge. To morajo sindikati sprejeti, ker bodo\ndrugače ostali delavci na cesti brez novih služb.\nMnogokrat pa odpuščanja zaposlenih kažejo ravno na nesposobnost\nvodstvenih ekip podjetij, ki ne vlagajo v razvoj, v nove izdelke, v\nnovo tehnologijo, v ekologijo in vodstva enostavno ne morejo\ndoumeti, da delujejo v odprtem EU trgu - ceno njihove nesposobnosti\npa plačujejo zaposleni in tako posredno vsa družba.\nin prav zgoraj navedeni stavki so svetlobno leto drugačni od\nvaših.....\np.s.\nPa ne sprehajajte se za valentina po Lj. v smeri Min.za zun.zadeve\nz ogromnim šopkom...???!!!\nLep dan in mnogo osebnega uspeha.",
        "author": "anon-11396"
    },
    {
        "ctx": "Kdor ne dela, škoduje sebi in družbi",
        "ctx_link": "https://www.finance.si/finance/kdor-ne-dela-skoduje-sebi-in-druzbi/a/175271",
        "upvotes": 0,
        "content": "\nPred nedavnim sem prek medijev izvedel, da Revoz potrebuje več\ndelavcev, ker širi proizvodnjo. Edini pogoji so zdravje,\npsihofizične sposobnosti in volja do dela. Vsa druga znanja jim bo\nprek svojega izobraževanja ponudil Revoz. Kljub veliki\nbrezposelnosti v svoji regiji niso našli niti tretjine delavcev, ki\nso jih želeli dobiti. Glavna težava je bila izpolnitev pogoja\n\"volja do dela\". Za vse te \"ne-voljne\" delati zdaj skrbi država\nprek nadomestil za brezposelnost in drugih socialnih pomoči.\n(copy Vaše misli)\nsp. g. mag. Drobnič dajte se lepo prosim, še kje informirati in ne\nle preko medijev o tem.. in ne mešajte jabolka in češnje, ni vse\ntako črno belo kot prikazujete - pogoji so bili še starost\nmax.cca.32 let, v večini nočno delo, pa plača tudi ni tako\nsanjska....Pa lahko empirično dokažete, da za vse, ki niso šli v\nRevoz skrbi država, da vlečejo podporo,da so delomrzneži... ne\nposplošujte,prosim Vas, tako na počez, brez ekzaktnih argumetov...",
        "author": "anon-11396"
    },
    {
        "ctx": "Kdor ne dela, škoduje sebi in družbi",
        "ctx_link": "https://www.finance.si/finance/kdor-ne-dela-skoduje-sebi-in-druzbi/a/175271",
        "upvotes": 0,
        "content": "\ndejstvo je da, delodajalci v gradbeništvu in podobnih dejavnostih\nne najdejo delavcev. na zavodu pa ogromno brezposelnih.\njaz ne vidim nobenega razloga, da ne bi mogel diplomiran sociolog\nali ekonomist polagati keramike ali zidati, če v svojem poklicu ne\nnajde dela.",
        "author": "anon-89"
    },
    {
        "ctx": "Kdor ne dela, škoduje sebi in družbi",
        "ctx_link": "https://www.finance.si/finance/kdor-ne-dela-skoduje-sebi-in-druzbi/a/175271",
        "upvotes": 0,
        "content": "\n\ntician je\nnapisal(a):\nPred nedavnim sem prek medijev izvedel, da Revoz potrebuje več\ndelavcev, ker širi proizvodnjo. Edini pogoji so zdravje,\npsihofizične sposobnosti in volja do dela. Vsa druga znanja jim bo\nprek svojega izobraževanja ponudil Revoz. Kljub veliki\nbrezposelnosti v svoji regiji niso našli niti tretjine delavcev, ki\nso jih želeli dobiti. Glavna težava je bila izpolnitev\npogoja \"volja do dela\". Za vse te \"ne-voljne\" delati\nzdaj skrbi država prek nadomestil za brezposelnost in drugih\nsocialnih pomoči. (copy Vaše misli) sp. g. mag. Drobnič dajte se\nlepo prosim, še kje informirati in ne le preko medijev o tem.. in\nne mešajte jabolka in češnje, ni vse tako črno belo kot prikazujete\n- pogoji so bili še starost max.cca.32 let, v večini nočno delo, pa\nplača tudi ni tako sanjska....Pa lahko empirično dokažete, da za\nvse, ki niso šli v Revoz skrbi država, da vlečejo podporo,da so\ndelomrzneži... ne posplošujte,prosim Vas, tako na počez, brez\nekzaktnih argumetov...\nmislim, da odkar so feničani izumili denar ne bi smel biti\nproblem...",
        "author": "anon-36971"
    },
    {
        "ctx": "Kdor ne dela, škoduje sebi in družbi",
        "ctx_link": "https://www.finance.si/finance/kdor-ne-dela-skoduje-sebi-in-druzbi/a/175271",
        "upvotes": 0,
        "content": "\n\n1 € je\nnapisal(a):\n\n mislim, da odkar so feničani\nizumili denar ne bi smel biti problem...\n\nod takrat, ko so socialisti nasadili drevesa na katerih raste\ndenar, je to velik problem.",
        "author": "anon-89"
    },
    {
        "ctx": "Kdor ne dela, škoduje sebi in družbi",
        "ctx_link": "https://www.finance.si/finance/kdor-ne-dela-skoduje-sebi-in-druzbi/a/175271",
        "upvotes": 0,
        "content": "\nPa kakšne partijske oblastnike?? kakšno družbeno ureditev bi želeli\nvi, gospodje duhovni?? traparije o duši in duhovnem bogastvu\npridigajte v cerkvi in podobnih institucijah, državo z pa pustite\nkar lepo pri miru, saj se je v prejšnjem stoletju (po dolgih\nstoletjih) končno vsaj okvirno znebila cerkvenega vpliva. Pa\nše nekaj, kaj imata duhovnost in finance skupnega??saj se šalite,\nkajneda?",
        "author": "anon-99706"
    },
    {
        "ctx": "Kdor ne dela, škoduje sebi in družbi",
        "ctx_link": "https://www.finance.si/finance/kdor-ne-dela-skoduje-sebi-in-druzbi/a/175271",
        "upvotes": 0,
        "content": "\n\nBob je\nnapisal(a):\n\n\nod takrat, ko so socialisti nasadili drevesa na katerih raste\ndenar, je to velik problem.\n \na res? za koga?",
        "author": "anon-36971"
    },
    {
        "ctx": "Kdor ne dela, škoduje sebi in družbi",
        "ctx_link": "https://www.finance.si/finance/kdor-ne-dela-skoduje-sebi-in-druzbi/a/175271",
        "upvotes": 0,
        "content": "\n\nstandre je\nnapisal(a):\nČlovek ne more verjeti, da se največjemu nasprotniku delavcev, ki\nso pripravljeni delati za pošteno plačilo, takoj ko pade z\nministrskih višav na trdna tla, razsvetli. In jaz naj bi verjel\ntakemu cepcu, ki se je v svojem polovičnem mandatu več ukvarjal s\nsplavom, bombažnimi gatami in moralo, kot z delom, socialo in\ndružino. Če bi takole napadal cigane, ko je bil še minister, da so\nlenuhi in ne delajo, oz. jim uredil, da vsaj delajo javna dela in\nče bi namesto tega, kaj naj delavci oblečejo pomagal pri uvedbi še\nkakih 50.000 delovnih mest (olajšave za investitorje, pomoč za\nodprtje delovnih mest, ukinitev Zavoda za zaposlovanje) bi bil\nkredibilen, sedaj je pa samo še (kre)debilen. Ex-minister, pojdi\ndomov in ne nas zajebavat še po neuspešnem mandatu.\n \nČe bi nekateri zaslepljeni komunisti prebrali\npredvolilni program NSI (jaz sem njihovega, da ne bo pomote,\nkot tudi od SDS), ne bi bili začudeni. Program NSI je bil po moje\nnajbolj ekonomsko liberalen. Čudno za zaslepljene komuniste. Seveda\npa sam program nič ne izboljša dejanske ocene stranke. Ampak\nverjetno je bil Drobnič eden od tistih, ki je ta program vsaj\npribližno uresničeval.",
        "author": "kzupanc"
    },
    {
        "ctx": "Kdor ne dela, škoduje sebi in družbi",
        "ctx_link": "https://www.finance.si/finance/kdor-ne-dela-skoduje-sebi-in-druzbi/a/175271",
        "upvotes": 0,
        "content": "\nKot je eden izmed bralcev že zapisal je zgodbica lepa, morda\nprelepa in si zato verjatno zasluži raven basni.\n\nV sladu z razmišljanjem nekdanjega ministra je bila vpeljana\nsprememba, da moraš sprejeti delo četudi je tvoja raven izobrazbe\ndve stopnji višja od zahtevane.\n\nSlaba uteha za tiste ki so žrtvovali precejšen del življenja za\nbolj ali manj drago izobraževanje, potem pa naj delajo tisto, kar\ndelajo tisti brez vsakršne izobrazbe oziroma z nizko\nizobrazbo.\n\nItd... Itd...",
        "author": "anon-106906"
    },
    {
        "ctx": "Kdor ne dela, škoduje sebi in družbi",
        "ctx_link": "https://www.finance.si/finance/kdor-ne-dela-skoduje-sebi-in-druzbi/a/175271",
        "upvotes": 0,
        "content": "\n\n1205Kovac je\nnapisal(a):\n Slaba uteha za tiste ki so žrtvovali precejšen del življenja\nza bolj ali manj drago izobraževanje, potem pa naj delajo tisto,\nkar delajo tisti brez vsakršne izobrazbe oziroma z nizko izobrazbo.\nItd... Itd...\nboljše preživeti življenje na kavču ali bifeju, ter pizditi čez\ndržavo, ker jim ne zrihta primernega dela? razloži mi, kaj lahko\ndela npr. sociolog.",
        "author": "anon-89"
    },
    {
        "ctx": "Kdor ne dela, škoduje sebi in družbi",
        "ctx_link": "https://www.finance.si/finance/kdor-ne-dela-skoduje-sebi-in-druzbi/a/175271",
        "upvotes": 0,
        "content": "\nza vse, ki delajo in plačujejo davke.",
        "author": "anon-89"
    },
    {
        "ctx": "Kdor ne dela, škoduje sebi in družbi",
        "ctx_link": "https://www.finance.si/finance/kdor-ne-dela-skoduje-sebi-in-druzbi/a/175271",
        "upvotes": 0,
        "content": "\nEh službic plačljivih iz davkoplačevalskega denarja kolikor hočeš,\nkaj pa tam delajo je pa drugo vprašanje...",
        "author": "anon-40964"
    },
    {
        "ctx": "Kdor ne dela, škoduje sebi in družbi",
        "ctx_link": "https://www.finance.si/finance/kdor-ne-dela-skoduje-sebi-in-druzbi/a/175271",
        "upvotes": 0,
        "content": "\nseveda, če je potrebno zaposliti vse vuševce, fdvjevce in podobno\nzalego.",
        "author": "anon-89"
    },
    {
        "ctx": "Kdor ne dela, škoduje sebi in družbi",
        "ctx_link": "https://www.finance.si/finance/kdor-ne-dela-skoduje-sebi-in-druzbi/a/175271",
        "upvotes": 0,
        "content": "\n\nBob je\nnapisal(a):\ndejstvo je da, delodajalci v gradbeništvu in podobnih dejavnostih\nne najdejo delavcev. na zavodu pa ogromno brezposelnih.\njaz ne vidim nobenega razloga, da ne bi mogel diplomiran sociolog\nali ekonomist polagati keramike ali zidati, če v svojem poklicu ne\nnajde dela.\n \nBravo! Bravo!!!\n\nRazlog seveda je. Da morda ne zna ali noče tega. Bo pač opravljal\npomožna dela.",
        "author": "kzupanc"
    },
    {
        "ctx": "Kdor ne dela, škoduje sebi in družbi",
        "ctx_link": "https://www.finance.si/finance/kdor-ne-dela-skoduje-sebi-in-druzbi/a/175271",
        "upvotes": 0,
        "content": "\nDrobnic, sedaj lahko razlagas kolikor te je volja, ko nimas vec\nmoci da bi te ideje udejanil.\n\nSe vedno mislim, da je prava pot enih par okrog kepe s strani vseh,\nki so v sloveniji cakali na reforme, ker ti je bilo v ministrskem\nstolcku bolj pomembno uveljavljati crno ideologijo glede splava,\nkot pa koristne reforme.",
        "author": "anon-10743"
    },
    {
        "ctx": "Kdor ne dela, škoduje sebi in družbi",
        "ctx_link": "https://www.finance.si/finance/kdor-ne-dela-skoduje-sebi-in-druzbi/a/175271",
        "upvotes": 0,
        "content": "\nKdor dela za mizerijo si ravno tako škoduje....",
        "author": "anon-35515"
    },
    {
        "ctx": "Kdor ne dela, škoduje sebi in družbi",
        "ctx_link": "https://www.finance.si/finance/kdor-ne-dela-skoduje-sebi-in-druzbi/a/175271",
        "upvotes": 0,
        "content": "\nG. Drobnič - čestitam, samo realizirati je potrebno vaše navedbe.\nSlovenija je preveč socialna do raznih lenuhov, ki se izogibajo\ndelu, namišljenim bolnikom. Pri bolniških je zelo malo kontrole.\nMorali bi imeti takšno kontrolo kot jo imajo npr. v sosednji\nItaliji. Tistega, ki je v bolniški pridejo kontrolirati celo po\n3-krat dnevno, tudi v večernih urah. Dalje imamo zelo veliko\n\"samohranilk\", ki pa niso samohranilke in živijo s partnerji, samo\nda črpajo dodaten denar od države. Čudim se, da se poštene mamice,\nki so poročene, plačujejo vse dajatve državi in za otroke v vrtcih,\nšolah ipd. ne zberejo in ne demonstrirajo.\nV Sloveniji bi morali biti politiki bolj močni in sedanjo prakso\nizkoreniniti, le potem bo red in veselje do več otrok.",
        "author": "anon-85286"
    },
    {
        "ctx": "Kdor ne dela, škoduje sebi in družbi",
        "ctx_link": "https://www.finance.si/finance/kdor-ne-dela-skoduje-sebi-in-druzbi/a/175271",
        "upvotes": 0,
        "content": "\nVečina ki jih dela, pa škoduje v glavnem sebi.... za račun drugih\n.....",
        "author": "anon-75409"
    },
    {
        "ctx": "Kdor ne dela, škoduje sebi in družbi",
        "ctx_link": "https://www.finance.si/finance/kdor-ne-dela-skoduje-sebi-in-druzbi/a/175271",
        "upvotes": 0,
        "content": "\nVsak ima pravico povedati svoje mnenje, tudi taki, ki niso bili\nnikoli na zavodu, ki jih zaradi starosti in \"napačnega\" spola,\nnavkljub univerzitetni izobrazbi niso opredelili kot nezaposljive.\nV naši državi bo bolje šele takrat, ko bo nekaj veljala strokovnost\nin ne kdo ima bolj namazan jezik in več znanstev (teh imajo največ\ntisti, ki so ponavljali razrede...). Ne udrihajte počez po\nnezaposlenih, udrihajte po tistih, ki so jih odpustili, ker jim\nzaradi svoje nesposobnosti niso mogli zagotoviti dovolj dela.\nGlavno, da imamo denar za orožje, za socialo ga bomo pa na račun\nnekaj delomrznežev že ustrezno oklestili.",
        "author": "anon-88882"
    },
    {
        "ctx": "Kdor ne dela, škoduje sebi in družbi",
        "ctx_link": "https://www.finance.si/finance/kdor-ne-dela-skoduje-sebi-in-druzbi/a/175271",
        "upvotes": 0,
        "content": "\njaz pa menim,da je to eden boljših člankov in ena žalostna resnica\nslovenske države.Kdor je bil že enkrat na zavodu za zaposlovanje\nve, kaolko je tam takih , ki si res ne morejo najti dela in kolko\nje lenuhov oz takih, ki vlečejo denar od države. Zakaj delati, če\nlahko vlečeš od držaje je nažalsot vse prepogosto vodilo pri\nnas.\n\nŠkoda Drobniča, bil je vsekakor eden redkih , ki je udejanjal\nzačrtane reforme.",
        "author": "anon-73849"
    },
    {
        "ctx": "Kdor ne dela, škoduje sebi in družbi",
        "ctx_link": "https://www.finance.si/finance/kdor-ne-dela-skoduje-sebi-in-druzbi/a/175271",
        "upvotes": 0,
        "content": "\nRes škoda, da niste kaj naredili, ko ste imeli priložnost. Problem\nje res jasen, rešitev tudi. In vendar ste izgubljali čas z idejami\nverskih nestrpnežev. Ki so, mimogrede, približno 1500 let za časom.\nTo pa je tudi vse, kar ste poizkusili udejaniti. Če bi kdaj videli\ngospodarstvo od blizu, bi vam bilo laže, verjemite mi.",
        "author": "anon-68405"
    },
    {
        "ctx": "Kdor ne dela, škoduje sebi in družbi",
        "ctx_link": "https://www.finance.si/finance/kdor-ne-dela-skoduje-sebi-in-druzbi/a/175271",
        "upvotes": 0,
        "content": "\nkvaliteta tega cajtunga je vse slabša. zakaj za vas ne pise še JD ?",
        "author": "meaculpa"
    },
    {
        "ctx": "Kdor ne dela, škoduje sebi in družbi",
        "ctx_link": "https://www.finance.si/finance/kdor-ne-dela-skoduje-sebi-in-druzbi/a/175271",
        "upvotes": 0,
        "content": "\nPoslušaj Drobnič, pa to kar govoriš je še huje, kot tisto kar nisi\nnaredil kot minister. Kot poštenjaka si me pošteno dregnil  z\nnaštevanimi nesramnostmi. Kje imaš vsaj en tehten dokaz za to, kar\ngovoriš. Kar udarjaš vsevprek po ljudeh od katerih jih kot vedno\nvečina ni nič kriva in so le smeti v tej vedno bolj sužnjelastniški\ndržavi. Ja, v sužnjelastniški državici!!\n\nKdo in kje in kaj - noče delati in vleče državni denar?! Nekdo je\nže omenil mx starost za Revoz, ki je 32 let..tako je, vem, ker sem\nosebno klical tja. Med ostalim, človek, ki ima starost 40 let\n(drugje je to mladost) nima v SLO več kje kaj iskati! Ma kakšno\ndržavo mi to imamo? Starost 40 ali več let ni nobena starost, to so\nnajbolj produktivna leta, doba, ampak kaj ko so delodajalci\npretežno zarukanci, ki o takih stvareh nimajo najmanjšega\npojma!\nTega si nismo želeli, ko smo se osamosvajali, še manj zaslužili...\nkrdelo lopovov, ki je večino kar je ljudstvo trdo prigaralo v 40\nletih pod okriljem nekakšne demokracije - pokradla, sedaj bi pa\nle-to vladalo!!\n\nNa, poglej moj primer dragi človeček Drobnič. Imam visoko\nizobrazbo, ja. Nisem pa nikoli pogledal stran, če je delo nižje po\nizobrazbeni zahtevnosti celo ko je bilo veliko nižje, že povsem pri\nnuli - nisem imel nič proti, da bi delal. Vendar...izobrazba LE\nŠKODI. Vem zagotovo iz prakse.\nKljub temu, da imam manj denarja kot je Evro/dan na razpolago (ja\ntudi to obstaja v SLO dragi gospod nadkapitalist Drobnič!), moram\nživeti oz životariti. Ne prosim pa nikogar, niti državo,\njasno!?\n\nŽe 3 (tri) mesece se  vlačim po hribih in dolinah, pri hišah\nse oglašam v imenu RS zaradi popisa nepremičnin. Predvsem, da ne bi\nmoral koga prositi za denar.\nKomu je pa mar, če nimaš za vedno višje položnice in mleko, kruh,\ndrugega ni. Kaj misliš koliko sem dobil plačano za dosedanje 3\n(tri) mesece intenzivnega DELA (imam največ popisanega gradiva)\n...seveda so VSI stroški (avto, gorivo itd..) na meni?? Niti\ntolarja, niti prebite pare nisem prejel do tega trenutka. Dragi\ngospod Drobnič, kaj boš sedaj rekel na ta moj primer...po tistem ko\ntrdiš, da  se pri nas ne želi oz nihče ne želi delati?\nKdo je v tem mojem primeru zdravnik in kdo ali kaj je nedelujoč ud\nitd? Koliko denarja si prejel ti v času teh treh (3) mesecev, ko\nnisem jaz prejel niti centa za opravljeno delo? Povej če upaš! Pa\nne delam za nekega sp-ja ampak za državo Slovenijo, prosim.\n\nSe opravičujem preostalemu občinstvu...enostavno sem moral povedati\nzgodbo, moral sem povedati resnico, da bo se vedelo kakšno državo v\nresnici imamo, kajti večini ljudi se niti ne sanja kje živimo.",
        "author": "anon-61636"
    },
    {
        "ctx": "Kdor ne dela, škoduje sebi in družbi",
        "ctx_link": "https://www.finance.si/finance/kdor-ne-dela-skoduje-sebi-in-druzbi/a/175271",
        "upvotes": 0,
        "content": "\nOdličen definiran problem v delu, ko država spodbuja lenobo in\nkanuje prizadevnost. Torej zgrešena socilana politika. Toda tudi\nboljša in pravičnejša socilana politika ne bi rešila problema.\nKajti zakonodja sama ne more reševati temeljnega problema, odnosa\ndo dela. Dokler se posameznik ne zaveda, da nedelo škoduje njemu\nsamemu, se ne bo zavedal tudi tega, da nedelo škoduje tudi družbi.\nTu pa je problem veliko bolkj kompleksen. Veliko med seboj\nprepletenih dejavnikov vpliva na to, da veliko madih ljudi že v\nšoli začne s tavanjem v prazno. Tu gre v bistvu za krizo vrednot\ndružbe.",
        "author": "anon-32892"
    },
    {
        "ctx": "Kdor ne dela, škoduje sebi in družbi",
        "ctx_link": "https://www.finance.si/finance/kdor-ne-dela-skoduje-sebi-in-druzbi/a/175271",
        "upvotes": 0,
        "content": "\nPriden in neumen veliko skode naredi - slisal od ex-gen. dir.\nIskre.\n\nLP MMM",
        "author": "anon-28836"
    },
    {
        "ctx": "Kdor ne dela, škoduje sebi in družbi",
        "ctx_link": "https://www.finance.si/finance/kdor-ne-dela-skoduje-sebi-in-druzbi/a/175271",
        "upvotes": 0,
        "content": "\nNo, Drobnič, samo ena drobna misel k tvojemu blebetanju.Noben lenuh\nv Sloveniji ne more toliko škoditi vsem nam, kot nam škodiš ti s\nsvojo dejavnostjo(temu pač ne morem delo).",
        "author": "anon-92871"
    },
    {
        "ctx": "Kdor ne dela, škoduje sebi in družbi",
        "ctx_link": "https://www.finance.si/finance/kdor-ne-dela-skoduje-sebi-in-druzbi/a/175271",
        "upvotes": 0,
        "content": "\nŠkoda, da se odstavljeni reformist ni vsaj enkrat, magari bežno\noglasil in povedal svoje stališče:\n\nforum.nsi.si/read.ph...msg-357967\n\n\nforum.nsi.si/read.ph...msg-360330\n\n\nforum.nsi.si/read.ph...msg-381439\n\n\nlp",
        "author": "anon-15715"
    },
    {
        "ctx": "Kdor ne dela, škoduje sebi in družbi",
        "ctx_link": "https://www.finance.si/finance/kdor-ne-dela-skoduje-sebi-in-druzbi/a/175271",
        "upvotes": 0,
        "content": "\nDragi Drobnič, Vozite se v vlaku za katerega smo tudi mi navadni\nsmrtniki pred leti kupili vozovnice, a žal takrat nismo vedeli, da\nza nas na tem vlaku ne bo prostora. Pravite nam: To je vlak za\nuspešne, mlade, bogate, zdrave, urejene, lepe in iznajdljive ljudi.\nPrav. Naj bo. Res ne sodim na ta vlak. Sprašujem pa vas: Kje je\ndenar od moje vozovnice(za nakup te vozovnice sem namreč delala več\nkot 30 let,pokasirala depresijo-zaradi šikaniranja na delovnem\nmestu čemur je sledila izguba delovne sposobnosti,izguba službe,\ndolgotrajno zdravljenje,brez pravice za upokojitev,...)? Kdaj bom\ndobila ta denar? Nekateri mi pravijo, da je na vlaku uspešnih in\nbogatih. Kaj menite vi? JE RES?",
        "author": "anon-87103"
    },
    {
        "ctx": "Kdor ne dela, škoduje sebi in družbi",
        "ctx_link": "https://www.finance.si/finance/kdor-ne-dela-skoduje-sebi-in-druzbi/a/175271",
        "upvotes": 0,
        "content": "\nTa država je socialno skorumpirana. Ogromno ljudi živi na\nprivilegijih, ki so jih dobili mimo delovnih sposobnosti v\npreteklosti. Na nas mladih so vsi pufi, ki so jih Titovi socialisti\nnajemali pri sovražniku ZDA.\n\nRak rana je slaba organizacija, kjer parazitske celice žrejo dobre\ncelice. To ni solidarnost, to je rak. Res potrebujemo ne samo\nzdravnika, ampak kirurga, da bo odrezal rakavo tkivo, zato da bo\norganizem preživel, ali pa se bomo vsi potopili.\n\nTudi vojne na Balkanu so bile predvsem zato, ker se rdeči paraziti\nna priviligiranih mestih niso želeli umakniti s svojih seskov,\nampak so raje poslali s pomočjo medijev množico ljudi v vojno in v\nsmrt.\n\nJoj, koliko ljudi verjame lepim pravljicam, utopijam, socialni\ndržavi in enakosti. Celo pobijati so pripravljeni za te parole.\nVažno, da ni treba delati s svojo glavo in rokami.",
        "author": "anon-12560"
    },
    {
        "ctx": "Kdor ne dela, škoduje sebi in družbi",
        "ctx_link": "https://www.finance.si/finance/kdor-ne-dela-skoduje-sebi-in-druzbi/a/175271",
        "upvotes": 0,
        "content": "\nPo vaši politiki zaposlovanja,ki jo tako vehementno zagovarjate,je\ntako ostalo brez dela v januarju v Mehano še 70 delavcev,saj po\nvaše štejejo samo rezultati...",
        "author": "murje"
    },
    {
        "ctx": "Kdor ne dela, škoduje sebi in družbi",
        "ctx_link": "https://www.finance.si/finance/kdor-ne-dela-skoduje-sebi-in-druzbi/a/175271",
        "upvotes": 0,
        "content": "\nDragi Drobnič\nNe sprenevedajte se! Povejte resnico! K temu vas zavezuje vaša\nvera,saj vendar zaradi nje hodite v cerkev, MAR NE?\n\nPoteka akcija \"LOČEVANJA PLEVELI OD SEMENA\" (beri koncentracija\nkapitala-iz naših rok v žepe vplivnih in močnih).\nPovem vam,tisto česar nočete vedeti. Danes ste tudi vi manj\nuporaben kot včeraj. Še več. Čakate v vrsti za odpis.\n\nKakorkoli že, želim vam varen pristanek na dnu družbene lestvice,\nmed neuporabnimi in odisanimi (BERI PLEVEL).",
        "author": "anon-87103"
    },
    {
        "ctx": "Kdor ne dela, škoduje sebi in družbi",
        "ctx_link": "https://www.finance.si/finance/kdor-ne-dela-skoduje-sebi-in-druzbi/a/175271",
        "upvotes": 0,
        "content": "\nbedak",
        "author": "anon-53531"
    }
]