[
    {
        "ctx": "Lekarniški kradex, d. o. o. , na okopih",
        "ctx_link": "https://www.finance.si/finance/lekarniski-kradex-d-o-o-na-okopih/a/175270",
        "upvotes": 0,
        "content": "\ndokler bo B-kompleks v lekarnah vsaj 5x dražji kot v DM, in bodo\numetne solze (0,1 dl), ki niso jič drugega kot distilirana voda z\nnekaj dodatki(ki mogoče spoloh niso nujni) stale več kot steklenica\nslabšega viskija ali boljšega vina, kalcij nekajkrat dražji kot v\ntrgovini, potem je potrebno narediti bojkot lekarn. Slovenci-v\ntrgovine ali čez mejo-prihranek zagotovljen!!",
        "author": "anon-47535"
    },
    {
        "ctx": "Lekarniški kradex, d. o. o. , na okopih",
        "ctx_link": "https://www.finance.si/finance/lekarniski-kradex-d-o-o-na-okopih/a/175270",
        "upvotes": 0,
        "content": "\nProsim, da še pišete o tem. Naj se ve čim več o tem in bodo komu\nstopili na prste.  Pogrešam fair play v Sloveniji.",
        "author": "anon-11177"
    },
    {
        "ctx": "Lekarniški kradex, d. o. o. , na okopih",
        "ctx_link": "https://www.finance.si/finance/lekarniski-kradex-d-o-o-na-okopih/a/175270",
        "upvotes": 0,
        "content": "\nOdličen članek, pohvala. Ko je enkrat človek v tujini in tam vidi\nkakšne vsa zdravila lako dobi brez kakega recepta, cena teh\nzdravil, pa je celo nekajkrat nižja kot pri nas se zave, da glede\ncen zdravil in lekarniškega kradex partijskega lobija pri nas nekaj\nhudo smrdi in da so njihovi izgovori za ohranitev kradex stanja že\nhudo prozorni.\nkatedrala.si",
        "author": "anon-105119"
    },
    {
        "ctx": "Lekarniški kradex, d. o. o. , na okopih",
        "ctx_link": "https://www.finance.si/finance/lekarniski-kradex-d-o-o-na-okopih/a/175270",
        "upvotes": 0,
        "content": "\nV sredo sem gledal Tarčo, ki je bila na temo lekarn in predragih\nzdravil. Nobena od lekarn ni hotela dati niti ene izjave, kaj šele\nda bi prišla v studio, zato je bil na mestu lekarn prazen\nstol.\nJe bilo pa v oddaji izpostavljeno par zanimivih vprašanj. Npr. tudi\nto, zakaj ne moremo v Mercatorju kupiti navadnega povoja.",
        "author": "anon-50020"
    },
    {
        "ctx": "Lekarniški kradex, d. o. o. , na okopih",
        "ctx_link": "https://www.finance.si/finance/lekarniski-kradex-d-o-o-na-okopih/a/175270",
        "upvotes": 0,
        "content": "\nTaksnih kvazi strokovnjakav, kateri branijo svoje priviligirane\npolozaje je v Sloveniji se nekaj.",
        "author": "anon-104344"
    },
    {
        "ctx": "Lekarniški kradex, d. o. o. , na okopih",
        "ctx_link": "https://www.finance.si/finance/lekarniski-kradex-d-o-o-na-okopih/a/175270",
        "upvotes": 0,
        "content": "\nČe ni konkurence, so cene kakršne so. Kartel z zaščito države je\nidealni sistem za lupljenje potrošnikov.\n\nSeptembra sem v Kanadi v Walmartu kupoval:\n1. acetamynophen (trgovska znamka) = paracetamol = Lekadol =\nDaleron\n   200 tablet (500mg) malo pod 3 CDN = cca. 2,1 EUR\n   Lekadol (lekarnar.com) 20 tablet - 2,51 EUR (cca 10x\ndražje)\n\n2. ibuprofen (trgovska znamka)\n  100 tablet (200mg) cca. 4 CDN 0 cca. 2,8 EUR\n  Bonifen (lekarnar.com) 12 tablet - 2,46 EUR (cca 7x\ndražje)\n\nSicer gre za drug trg, pa za noname generične izdelke (ampak za\ntako uporabljana generična zdravila blagovna znamka res ni\nbistvenega pomena) ampak odstopanja od naših cen kažejo, da\nkonkurenca deluje.\n\nVprašanje, ali res rabimo visoko izobraženega farmacevta za prodajo\ntovrstnih zdravil, pa tudi po mojem ni prav resno, kar se tudi kaže\npri argumentiranju tega s strani lekarnarjev, ki ne dajo nobenega\npametnega argumenta, ampak takoj začnejo govoriti, da vseh zdravil\npa res ne moremo v supermarketih prodajati, kljub temu da leti\nkritika predvsem na (ne)prodajo široko uporabljanih zdravil s\npreverjenimi (in zelo omejenimi) neželenimi učinki.\n\nBTW Walmart pa ima v supermarketih kar čisto prave lekarne. In\nmogoče je pa to prava usmeritev za velike trgovce a la Mercator.",
        "author": "anon-1359"
    },
    {
        "ctx": "Lekarniški kradex, d. o. o. , na okopih",
        "ctx_link": "https://www.finance.si/finance/lekarniski-kradex-d-o-o-na-okopih/a/175270",
        "upvotes": 0,
        "content": "\nV tujini je kupe spletnijh lekarn, kjer lahko kupite marsikaj, tudi\nmarsikatero zdravilo na recept!",
        "author": "anon-73431"
    },
    {
        "ctx": "Lekarniški kradex, d. o. o. , na okopih",
        "ctx_link": "https://www.finance.si/finance/lekarniski-kradex-d-o-o-na-okopih/a/175270",
        "upvotes": 0,
        "content": "\nBravo!!!!\n\nRado",
        "author": "anon-50797"
    },
    {
        "ctx": "Lekarniški kradex, d. o. o. , na okopih",
        "ctx_link": "https://www.finance.si/finance/lekarniski-kradex-d-o-o-na-okopih/a/175270",
        "upvotes": 0,
        "content": "\nOdlično! Sistematična fronta proti lekarnarjem bo zanesljivo\nobrodila sadove. In v katere žepe bo potem, namesto njim, šel\npresežek iz denarnice uporabnika? Saj menda ne verjamete, da bodo\nzdravila potem cenejša?",
        "author": "anon-107882"
    },
    {
        "ctx": "Lekarniški kradex, d. o. o. , na okopih",
        "ctx_link": "https://www.finance.si/finance/lekarniski-kradex-d-o-o-na-okopih/a/175270",
        "upvotes": 0,
        "content": "\nMorda pa ni zaćetek rešitve samo v širši prodaji.\nZakaj v vladi ni general minister za obrambo???\nIn zakaj je zdravnik minister za zdravstvo??\nDo teh dni bo tako z lekarnami, z koncesijamimi....pa saj to ni\npomembn, tako bodo služili zdravniki (ministrovi kolegi) in njih\npomočniki.\nJe že 10let nazaj izjavil ''podjetnik'' da razen zvodništva in\nmamil samo še lekarništvo nese take dobičke",
        "author": "anon-7020"
    },
    {
        "ctx": "Lekarniški kradex, d. o. o. , na okopih",
        "ctx_link": "https://www.finance.si/finance/lekarniski-kradex-d-o-o-na-okopih/a/175270",
        "upvotes": 0,
        "content": "\nDajte raje izračunat, koliko zdravil zmečejo vaši sodržavljani v\nsmeti, ker jih dobijo zastonj. In to tisti, ki jim je težko dat 10€\nna mesec za svojo kronično terapijo. (Pre)Nizka cena zdravil NI\nDOBRA! Če daš za 10 tablet Coldrexa 3 ali 4€, boš prekleto dobro\npremislil, a se ti jih splača kar požirat. To ima še čudovit želen\nstranski učinek (stranski ni enako neželen), da se zdravil porabi\nmanj. In to je point uporabe zdravil. Ne nizka cena in visoka\npotrošnja. Upam, da doživimo farmacevta, ki bo minister za\nzdravstvo, da odpremo še debato o tapravem kartelu v Sloveniji -\nzdravnikih. A se vi zavedate kakšen javni denar se zliva skozi\nnjihove roke? Lekarne niso nič, kaplja v morje. Zdravnik lahko\npredpiše karkoli se mu zljubi, pa če je to potrebno za zdravljenje\nali ne. Zakaj ni nobenega, ki bi izvedel izredni nadzor nad\npredpisovanjem zdravnikov v primeru Tamifluja lani? Kako zgine\ncelotna zaloga v treh dneh? Samo ne mi z bučami, da se je toliko\nTamifluja dejansko potrebovalo. Minister Doktor, pa nič. Kaj pa\nbolniške? A to da na vratih ordinacije piše \"zdravniška opravičila\n5000 sit\" je pa dobro? In to je javna skrivnost, da se to dogaja,\nsamo preprečevanja se ne loti noben. Niti Tarča in Hrenovka ne.\nZdravnik je itak v tej državi Bog.",
        "author": "anon-83294"
    },
    {
        "ctx": "Lekarniški kradex, d. o. o. , na okopih",
        "ctx_link": "https://www.finance.si/finance/lekarniski-kradex-d-o-o-na-okopih/a/175270",
        "upvotes": 0,
        "content": "\nV trg.centrih bi morali prodajat vsa zdravila, ki niso na recept.\nTa \"strokovna\" komisija, ki je določila le 17 izdelkov pa se naj\nneha norčevati iz državljanov RS.",
        "author": "anon-61840"
    },
    {
        "ctx": "Lekarniški kradex, d. o. o. , na okopih",
        "ctx_link": "https://www.finance.si/finance/lekarniski-kradex-d-o-o-na-okopih/a/175270",
        "upvotes": 0,
        "content": "\nZakaj trosiš take bedarije?! Prvo kot prvo meniš, da boš z dvigom\ncene zdravil zmanjšal kronična obolenja v Sloveniji, drugo kot\ndrugo pa daješ lekarniškemu kradexu legitimnost s trditvijo, češ,\nzakaj ne smejo krasti lekarnarji, če pa že kradejo zdravniki. NORO!\nTo je isto, kot sedaj dela sedanja vlada. Menjamo direktorje, saj\njih je menjala prejšnja vlada. Krademo na vseh področjih, saj je\nkradla prejšnja vlada. Omejujemo medije, saj jih je omejevala tudi\nprejšnja vlada. NORO!\n\nZdravila, ki zdravijo kronična obolenja, ki so pogosto nastala\nzaradi preobremenitev na delovnem mestu (!!!) ali zaradi\nonesnaženega okolja in neprimernega življenjskega standarda, so\nnamenjena kroničnim bolnikom in so zelo draga. Ne smemo namreč\npozabiti, da so kronični bolniki ljudje, ki so navadno v tretjem\nživljenjskem obdobju in ki navadno živijo od bore pokojnine. Bo\ntorej kroničnega bolnika od njegove terapije ločila še višja cena\nzdravil ali ga bo raje pahnila v grob?\n\nKraja je v Sloveniji kazniva in to, kar delajo sedaj v Sloveniji\nlekarne, zavarovalnice in zdravniki, je kriminal. Res je, ne smemo\nkriviti samo 'boge' lekarnarje, pač pa je potrebno pokazati na VSE.\nNapake pa se vedno začnejo pri nas. Zakaj je nekdo pripravljen\nzdravniku 'na roke' plačati 20€, samo da mu v izvid napiše predlog\nza invalidsko komisijo? Zakaj je nekdo pripravljen še vedno\nplačevati enako splošno zdravstveno zavarovanje, ki vključuje tudi\nzobozdravstveno oskrbo, a hkrati plačevati zobozdravnika\nsamoplačniško?\n\nIN TEH VPRAŠANJ JE ŠE MNOGO!",
        "author": "anon-41837"
    },
    {
        "ctx": "Lekarniški kradex, d. o. o. , na okopih",
        "ctx_link": "https://www.finance.si/finance/lekarniski-kradex-d-o-o-na-okopih/a/175270",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-89732 18.02.2007 20:26\n\nKo boste prihodnjič imeli težave z očmi in vam bo zdravnik\npredpisal umetne solze, pa kar mirno uporabljajte DISTILIRANO vodo\nin kaj kmalu boste lahko videli: TEMO.\nZakaj pa potem kalcij ne vzamete kar z dvoriščnega peskovnika ali\ndomačega zidu ?\n\nPa kar pojdite čez mejo, zagotavljam vam, da se boste v domače\nlekarne še radi vrnili.\n\nS. Srčič",
        "author": "anon-89732"
    },
    {
        "ctx": "Lekarniški kradex, d. o. o. , na okopih",
        "ctx_link": "https://www.finance.si/finance/lekarniski-kradex-d-o-o-na-okopih/a/175270",
        "upvotes": 0,
        "content": "\n\n\nEkonomski trapež d.o.o.\n\n\nNajprej  vam moram sporočiti, da ste vi gotovo najmanj \npoklicani nas poučevati o terminologiji. Za vas očitno obstajajo\nsamo neželeni  učinki, moram pa vas poučiti, da so kdaj tudi\nstranski učinki želeni. Ker niso povezani z zdravljeno\nboleznijo,   bolnika zmedejo in lahko v terapijo vneseje\nnegotovost. Pri kombiniranih terapijiah je tega lahko še več. V\ntrgovinah, kakršnekoli že so, tega ne vedo in tudi ne morejo\nvedeti.  Tudi zato je Lekarna.\nPredlagam vam, da se le držite svoje stroke, farmacevtsko pa\npustite nam.  Če pa želite kaj o njej izvedeti več,\n pa se oglasite pri meni ( nas) na Fakulteti za farmacijo.\nZagotovite si dovolj časa.  \nLP\nprof. S. Srčič",
        "author": "anon-89732"
    }
]