[
    {
        "ctx": "Računsko sodišče je okrcalo državo glede vrtcev",
        "ctx_link": "https://www.finance.si/finance/racunsko-sodisce-je-okrcalo-drzavo-glede-vrtcev/a/175258",
        "upvotes": 0,
        "content": "\nMe veseli, da je vse skupaj prišlo do računskega sodišča. Ne vem\nali sem bil do leta 2004 slep ali kaj, ampka odkar imamo novo vlado\nse mnogo ključnih stvari v vladnih in drugih oblastnih krogih vsaj\nodkrito omenja. Prej česa podobnega nikakor nisem bil vajen. Mogoče\nsem pa strankarsko zaslepljen, čeprav sem skoraj prepričan, da to\nne drži. Na sedanjo oblast gledam bolj kritično kot na LDS, ampak\nme kar pogosto tudi pozitivno presenetijo.",
        "author": "kzupanc"
    },
    {
        "ctx": "Računsko sodišče je okrcalo državo glede vrtcev",
        "ctx_link": "https://www.finance.si/finance/racunsko-sodisce-je-okrcalo-drzavo-glede-vrtcev/a/175258",
        "upvotes": 0,
        "content": "\n\npredvsem je računsko sodišče spregledalo, da vrtci spadajo pod\npristojnost občin",
        "author": "anon-25464"
    },
    {
        "ctx": "Računsko sodišče je okrcalo državo glede vrtcev",
        "ctx_link": "https://www.finance.si/finance/racunsko-sodisce-je-okrcalo-drzavo-glede-vrtcev/a/175258",
        "upvotes": 0,
        "content": "\nod kdaj je računsko sodišče, ki naj bi po defniciji bdelo nad\nsmotrnostjo in zakonitostjo trošenja javnega denarja, svetovalni\norgan za različne javne politike na državnem oz. občinskem\nnivoju?\n\nNaj se gospodje ukvarjajo s tistim področjem za katerega so plačni\nimajo zadost gnoja popucat na svojem matičnem področju.\n\n\n(pa čeprav sam sodim med ljudi, ki se jim\nvzgojno-varstveni-izobraževalni sistem v SLO zdi naravnost\nkretenski in absolutno precenjen)",
        "author": "anon-25464"
    },
    {
        "ctx": "Računsko sodišče je okrcalo državo glede vrtcev",
        "ctx_link": "https://www.finance.si/finance/racunsko-sodisce-je-okrcalo-drzavo-glede-vrtcev/a/175258",
        "upvotes": 0,
        "content": "\nMah, kaj in koliko upoštevajo je od občine do občine tako različno,\nda se nečesa tako splošnega, kot je \"ne preverjajo premoženja\" še\nzapisati ne sme. Pri nas na primer preverjajo poleg dohodkov znamke\nin letnike avtomobilov, koliko imamo stanovanjskega kredita za\nreševanje stanovanjskega vprašanja, nas pa živ krst ne vpraša.",
        "author": "anon-20705"
    }
]