[
    {
        "ctx": "Primer NEK: Gre za spor med državama",
        "ctx_link": "https://www.finance.si/finance/primer-nek-gre-za-spor-med-drzavama/a/175327",
        "upvotes": 0,
        "content": "\nJaz pa nisem tako zelo prepričan, da je tako, \"kot je prepričana\nSlovenija\". Mislim, da se naši fantje enostavno niso držali\npogodbe, v kateri je bilo govora o količini dobav? Če me spomin ne\nvara, seveda. In Slovenija ( vključno z mano, kot njenim\ndržavljanom )nima s tem nič. Plačajo naj lepo tisti fantje ( na\nElesu ali kje pač so ), ki so stvar zasrali in naj se ne\nizgovarjajo na \"Slovenijo\".",
        "author": "anon-4731"
    },
    {
        "ctx": "Primer NEK: Gre za spor med državama",
        "ctx_link": "https://www.finance.si/finance/primer-nek-gre-za-spor-med-drzavama/a/175327",
        "upvotes": 0,
        "content": "\nČe me spomin ne vara je bilo takole! Lastništvo je 50/50%!\nHrvaška-HEP ni plačeval JEKu-Sloveniji dobavo! Slo-JEK prekine\ndobavo(namesto, da bi seštevali dobavljene in neplačane mW). V tem\ntrenutku je bila cena iz nuklearke nekoliko višja kot na prostem\ntrgu! Hr-HEP so si na brzino poiskali dobavo drugod. Pogodbe so\nobvezovale tako Slo in Hr. JEK je imel viške in je obstojala\nbojazen, da bo vse skupaj prekipelo. Hr si je pa zagotovila za\nnekaj mesecev dobave iz tujine. Streznitev obeh je pripeljalo tako\ndaleč, da je Slo spet hotela dobavljati, toda Hr ni sprejela, ker\nje imela druge pogodbe. Ravnanje obeh najprej Slo je bilo\nenostransko in nespametno, Hr pa posledično . El. energijo je JEK\ntakrat morala prodati po zelo nizki ceni na mednarodnem trgu. Oba\nlastnika sta pri tem izgubila! Slo je z nespametnim izsiljevanjem\nnedobave v bistvu povzročila več škode kot koristi, Hrvaška kot\nnekredibilen partner se ne drži nobenih dogovorov in pogodb! Res pa\nje, da so Hrvati takrat bili boj z visokimi temperaturami in ognjem\nna obali! Po tem se je pa zgodil tudi dogovor glede odpadkov in\nobveznosti obeh lastnikov. Enaka zgodba se ponavlja. Če v nekem\ntrenutku en lastnik-partner zataji, naj JEK dela enako naprej in\nvse naj se točno dokumentira.\n                 \n                 \n           Facit: v španoviji še\ndober konj crkne!\nUpam, da se bosta obe strani iz tega nekaj naučili.",
        "author": "anon-50958"
    }
]