[
    {
        "ctx": "Cerkev - kapitalist ali duhovni pastir",
        "ctx_link": "https://www.finance.si/finance/cerkev-kapitalist-ali-duhovni-pastir/a/175457",
        "upvotes": 0,
        "content": "\nOdličen članek. Sicer z nekaj majhnimi napakami, ki pa niso\nbistvene.",
        "author": "anon-4731"
    },
    {
        "ctx": "Cerkev - kapitalist ali duhovni pastir",
        "ctx_link": "https://www.finance.si/finance/cerkev-kapitalist-ali-duhovni-pastir/a/175457",
        "upvotes": 0,
        "content": "\nTo je članek, ki lepo opisuje sedanje stanje v družbi in cerkvi, ki\njih obe sedaj vodi le še kapital pred ljudmi. Na žalost je naše\nstanje duha tako osiromašeno, ker so ljudje dolga leta zaupali v\nsposobnost vlade, sedaj pa še niso ugotovli kako nesposobni jih\nvodijo. Da le ne boo spoznali prepozno. Morda se bodo zgodile celo\nkakšne demonstracije , kot so se na Madžarskem, so danes ugotovili\nnekateri politični analitiki. Upam, da se bodo spremeb zgodile\ndovolj kmalu in tako, da ne bo vsem škodovalo še bolj in da ne bo\nprepozno.",
        "author": "anon-240"
    },
    {
        "ctx": "Cerkev - kapitalist ali duhovni pastir",
        "ctx_link": "https://www.finance.si/finance/cerkev-kapitalist-ali-duhovni-pastir/a/175457",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-9939 18.02.2007 22:54\nVeste kakšna je razlika med Milanom Balažicem in Frančišekom\nAsiškim? Le nekaj tisoč let razlike. RKC pa je ena in ista, ki je\ntudi takrat uspešno odvrnila vse napade zoper bogatenje cerkve.\nFrančišek Asiški je ravnotako zagovarjal uboštvo. Še več, ustanovil\nje frančiškanski red, ki je najstarejši duhovniški red na sploh.\nToda, vsaka lojalna kritika cerkve je venomer zgolj in samo dodatno\nutrjevala RKC. Edina kritika, ki se je cerkev resnično bala je bila\nsplošna razlastitev, ki je je v splošnem doživela dvakrat v\nzgodovini. Prvič ob fevdalnem absolutizmu, ko so se začele tudi\npojavljat obrisi držav-nacij (ko je enkrat absolutist-suveren\nprepustil oblast, ali, ko je postal ustavni monarh), saj si je RKC\n(Papež) do takrat lastila privilegij podeljevanja cesarskih in\nkraljevskih (posvetnih) oblasti. Drugič pa, kakopak, v komunizmu.",
        "author": "anon-9939"
    },
    {
        "ctx": "Cerkev - kapitalist ali duhovni pastir",
        "ctx_link": "https://www.finance.si/finance/cerkev-kapitalist-ali-duhovni-pastir/a/175457",
        "upvotes": 0,
        "content": "\n\"Država oziroma zdajšnja oblast, prva poklicana k spoštovanju\nustave in zakonov, krši najmanj tri člene slovenske ustave: 7. člen\no ločenosti države in cerkve, 13. člen o enakopravnosti državljanov\nin 14. člen o prepovedi plačevanja neposredne verske\ndejavnosti.\"\n\n--------------------\n\nPa kaj je tem FDVjevcem?\n\n13. člen Ustave: Tujci imajo v Sloveniji v skladu z mednarodnimi\npogodbami vse pravice, zagotovljene s to ustavo in z zakoni, razen\ntistih, ki jih imajo po ustavi ali po zakonu samo državljani\nSlovenije.\n\n14. člen Ustave: V Sloveniji so vsakomur zagotovljene enake\nčlovekove pravice in temeljne svoboščine, ne glede na narodnost,\nraso spol, jezik, vero, politično ali drugo prepričanje, gmotno\nstanje, rojstvo, izobrazbo, družbeni položaj ali katerokoli drugo\nosebno okoliščino. Vsi so pred zakonom enaki.\n\nBlef?",
        "author": "anon-24762"
    },
    {
        "ctx": "Cerkev - kapitalist ali duhovni pastir",
        "ctx_link": "https://www.finance.si/finance/cerkev-kapitalist-ali-duhovni-pastir/a/175457",
        "upvotes": 0,
        "content": "\nBRAVO, zelo dober članek!\nEnkrat pa bi rad videl tudi članek, čeprav je vse podatke težko\nzbrati, kjer je premoženje RKC detajlno zapisano-lastništvo\npodjetij.",
        "author": "anon-53531"
    },
    {
        "ctx": "Cerkev - kapitalist ali duhovni pastir",
        "ctx_link": "https://www.finance.si/finance/cerkev-kapitalist-ali-duhovni-pastir/a/175457",
        "upvotes": 0,
        "content": "\nV praksi rahlo skriplje - eni so bolj enaki, drugi izbrisani,\ntretji pod policijskim nadzorom itn.\n\nNajvecji prispevek EU do zdaj je urejanje nasega sodstva.\n\nLP MMM",
        "author": "anon-28836"
    },
    {
        "ctx": "Cerkev - kapitalist ali duhovni pastir",
        "ctx_link": "https://www.finance.si/finance/cerkev-kapitalist-ali-duhovni-pastir/a/175457",
        "upvotes": 0,
        "content": "\nkje tocno?",
        "author": "anon-84393"
    },
    {
        "ctx": "Cerkev - kapitalist ali duhovni pastir",
        "ctx_link": "https://www.finance.si/finance/cerkev-kapitalist-ali-duhovni-pastir/a/175457",
        "upvotes": 0,
        "content": "\nkaj je pa potem prava dilema?",
        "author": "anon-84393"
    },
    {
        "ctx": "Cerkev - kapitalist ali duhovni pastir",
        "ctx_link": "https://www.finance.si/finance/cerkev-kapitalist-ali-duhovni-pastir/a/175457",
        "upvotes": 0,
        "content": "\nMed slovensko oblastiželjno RKC in slovensko oblastniško partijo ni\nnobene razlike. Oboji verjamejo v vrednote svobode, bratstva,\nenakosti, miru in ljubezni (ha,ha,iha,ha... )\nLahko bi se že združili in kdo pravi, da se tajno že nista?\nkatedrala.si",
        "author": "anon-105119"
    },
    {
        "ctx": "Cerkev - kapitalist ali duhovni pastir",
        "ctx_link": "https://www.finance.si/finance/cerkev-kapitalist-ali-duhovni-pastir/a/175457",
        "upvotes": 0,
        "content": "\nja, vidim da res obvladas formalizme. ce bi si recimo prebral uvod\nclanka, bi videl kje tici dilema.",
        "author": "anon-84393"
    },
    {
        "ctx": "Cerkev - kapitalist ali duhovni pastir",
        "ctx_link": "https://www.finance.si/finance/cerkev-kapitalist-ali-duhovni-pastir/a/175457",
        "upvotes": 0,
        "content": "\n\nver je\nnapisal(a):\n\n\nPojma nimam. Ampak kapitalist ALI duhovni pastir je zagotovo false\ndilemma. Poleg teh dveh lažno izključujočih se možnosti izbire\nobstajata še: - kapitalist IN duhovni pastir - ne kapitalist IN ne\nduhovni pastir\n\nmozakar vmes med naslovom in zakljuckom pravi, da sveto pismo tega\nne dopusca; torej ni false dilemma, razen ce mu podres tisto vmes.\nkar si imho preskocil.",
        "author": "anon-17372"
    },
    {
        "ctx": "Cerkev - kapitalist ali duhovni pastir",
        "ctx_link": "https://www.finance.si/finance/cerkev-kapitalist-ali-duhovni-pastir/a/175457",
        "upvotes": 0,
        "content": "\n\nver je\nnapisal(a):\n\n\nSveto pismo pravi marsikaj, kar nevernikom pač ni treba verjeti.\n;)\n\nze, ampak dialog s cerkvijo ni mozen z zanikanjem svetega pisma...\ntorej ce hoces dialog z njimi, moras nujno in vedno izhajati iz\npredpostavke, da je sveto pismo veljavno, nato pa z izpeljavo\nprides do logicne napake, s cimer:\n- si ali dokazal neveljavnost svetega pisma ali\n- njim to ni logicna napaka :)",
        "author": "anon-17372"
    },
    {
        "ctx": "Cerkev - kapitalist ali duhovni pastir",
        "ctx_link": "https://www.finance.si/finance/cerkev-kapitalist-ali-duhovni-pastir/a/175457",
        "upvotes": 0,
        "content": "\n\nver je\nnapisal(a):\n\n\nNe razumeš, Balažic se je sam obesil v lastno zanko, ki jo je hotel\nnastaviti RKC: liberalcu je vseeno, s čim se ukvarjajo cerkev in\nverniki, ker se lahko z vsem, če pri tem ne kršijo zakonov. Prava\nin edina dilema je, ali kršijo veljavni pravni red.\n\nTočno to. Da pa pridemo do bizarnega položaja Marsovskih\nrazsežnosti, pa postreže podatek, da deli nasvete RKC v\nčlanku  taista oseba, ki se je pred 17-18 leti pojavljala v\norbiti za predsednika ZKS (vir: ena od knjig Cirila Ribičiča) :)",
        "author": "anon-24762"
    },
    {
        "ctx": "Cerkev - kapitalist ali duhovni pastir",
        "ctx_link": "https://www.finance.si/finance/cerkev-kapitalist-ali-duhovni-pastir/a/175457",
        "upvotes": 0,
        "content": "\nker je partija požrla vse kar se je dalo, se jo cerkev lotila\npridobivanja vsakdanjega kruha za ljuda, da bodo sploh lahko\npreživeli\nče primerjamo, koliko kapitala ima v rokah cerkev in koliko\npartija, je potem ta članek prav butast, oziroma plačan od\npartije\nparija je toliko pokradla, da je bankrotirala jugoslavija, sedaj že\ntudi slovenija, zato pa morajo sedaj pozornost prevaliti drugam",
        "author": "anon-32087"
    },
    {
        "ctx": "Cerkev - kapitalist ali duhovni pastir",
        "ctx_link": "https://www.finance.si/finance/cerkev-kapitalist-ali-duhovni-pastir/a/175457",
        "upvotes": 0,
        "content": "\nNajvečji španski inkvizitor proti judom je bil spreobrnjeni jud.",
        "author": "anon-6533"
    },
    {
        "ctx": "Cerkev - kapitalist ali duhovni pastir",
        "ctx_link": "https://www.finance.si/finance/cerkev-kapitalist-ali-duhovni-pastir/a/175457",
        "upvotes": 0,
        "content": "\ndober članek, klerikali fanatiki pa bentijo in križajo vse vprek!",
        "author": "anon-99706"
    },
    {
        "ctx": "Cerkev - kapitalist ali duhovni pastir",
        "ctx_link": "https://www.finance.si/finance/cerkev-kapitalist-ali-duhovni-pastir/a/175457",
        "upvotes": 0,
        "content": "\nZa tiste, ki še vedno verjamejo v duhovno poslanstvo Cerkve in\nnjene dobre namene glede Slovenije: Cerkev ima sedež v Rimu. Še\nveč, v sami srži Rima, v Vatikanu.",
        "author": "anon-107882"
    },
    {
        "ctx": "Cerkev - kapitalist ali duhovni pastir",
        "ctx_link": "https://www.finance.si/finance/cerkev-kapitalist-ali-duhovni-pastir/a/175457",
        "upvotes": 0,
        "content": "\n\nver je\nnapisal(a):\n\n \nNe razumeš, Balažic se je sam obesil v lastno zanko, ki jo je hotel\nnastaviti RKC: liberalcu je vseeno, s čim se ukvarjajo cerkev in\nverniki, ker se lahko z vsem, če pri tem ne kršijo zakonov.\nPrava in edina dilema je, ali kršijo veljavni pravni\nred.\nBINGO!\nP: te opozorim na tale stavek vselej, ko boš pričel\nmoralizirati, ja? In težiti z etiko, ja?!?",
        "author": "anon-36971"
    },
    {
        "ctx": "Cerkev - kapitalist ali duhovni pastir",
        "ctx_link": "https://www.finance.si/finance/cerkev-kapitalist-ali-duhovni-pastir/a/175457",
        "upvotes": 0,
        "content": "\nTakih Padalcev je kar nekaj v zgodovini !\nVčasih se je reklo da je \"poturčenec\" hujši od turka !",
        "author": "anon-49373"
    },
    {
        "ctx": "Cerkev - kapitalist ali duhovni pastir",
        "ctx_link": "https://www.finance.si/finance/cerkev-kapitalist-ali-duhovni-pastir/a/175457",
        "upvotes": 0,
        "content": "\nČe je bil del sedanje oblasti včasih komunistične in je s\n\"pokristjanjevanjem\" v letih med 70-90 postal kristjan,  je\nsedaj tak vladar hujši od cerkvene oligarhije. Dober rek za sedanje\nstanje v cerkvi je: poslušaj me , ne glej me -\nkako lažem, kradem in molariziram ter črpam državni denar na tvoj\nračun.",
        "author": "anon-240"
    },
    {
        "ctx": "Cerkev - kapitalist ali duhovni pastir",
        "ctx_link": "https://www.finance.si/finance/cerkev-kapitalist-ali-duhovni-pastir/a/175457",
        "upvotes": 0,
        "content": "\nBravo. Vse je res in točno opisano.\nFarji obstajao samo zato, da živijo na žuljih svojih ovčic.\nPot do boga gre mimo farjev.\n ",
        "author": "anon-53259"
    },
    {
        "ctx": "Cerkev - kapitalist ali duhovni pastir",
        "ctx_link": "https://www.finance.si/finance/cerkev-kapitalist-ali-duhovni-pastir/a/175457",
        "upvotes": 0,
        "content": "\nBravo. Vse je res in točno opisano.\nFarji obstajao samo zato, da živijo na žuljih svojih ovčic.\nPot do boga gre mimo farjev.\n\nAja, in še to:\n\nPa naj to objavijo d Delu,\nnamesto hvalnice Opusu Dei.",
        "author": "anon-53259"
    },
    {
        "ctx": "Cerkev - kapitalist ali duhovni pastir",
        "ctx_link": "https://www.finance.si/finance/cerkev-kapitalist-ali-duhovni-pastir/a/175457",
        "upvotes": 0,
        "content": "\n\nmihakrajnc je\nnapisal(a):\nker je partija požrla vse kar se je dalo, se jo cerkev lotila\npridobivanja vsakdanjega kruha za ljuda, da bodo sploh lahko\npreživeli če primerjamo, koliko kapitala ima v rokah cerkev in\nkoliko partija, je potem ta članek prav butast, oziroma plačan od\npartije parija je toliko pokradla, da je bankrotirala jugoslavija,\nsedaj že tudi slovenija, zato pa morajo sedaj pozornost prevaliti\ndrugam\n \nG.Kranjc...Se je za vas morda začelo življenje 1991? Prej pa je bil\npotop,knede? Malce razmislite ali lahko\ndoločite tako natančno od partije \"nakradeno\" kot se da danes\nCerkvi \"vrnjeno\" in njeno siceršnje materialno\nstanje. Ko boste okvantificirali partijsko (pa nisem njen advokat -\na sploh obstoja?) potem lahko obtožujete.\nČe se je cerkev lotila pridobivanja vsakdanjega kruha, mi povejte\nkje ga delijo? Pa ne mi o Caritasu pisati.\nSamo da vas spomnem, Caritas deli podarjeno tako materilno kot\nfinančno. Ko boste naslednjič videli kako\npostavko v kakem letnem poročilu (kot je bilo tisto ljubljanske\nškofije) o karitativnih izdatkih, vedite, da\nso tudi ti kot prihodki nastali kot darovi  iz \"puščic\"\nCaritasa, ki jih najdete v vsaki cerkvi. Sicer so pa\ndarovi\nstvar darovalcev, kdorkoli so že. Toda tisti del Cerkve (ustanova)\nki farba državo in vse državljane (ateiste\nin vernike drugih religij) o svojem uboštvu in karitativnosti, pri\ntem se pa kot hudič križa otepa vsake\ntransparentnosti njenega poslovanja, ki se skriva za \"potrebami\nvernikov\" zato da skrbi za materilne dobrine\ntako posameznikov kot ustanove, nam (ne njenim vernikom) kruha ne\npridobiva. Nikdar v zgodovini Cerkve\nga ni - še manj pa brezplačno. Še tista hostija je morala biti (in\nje še danes)Cerkvi podarjena. Da jo je vernik\nlahko zaužil pa se je  najmanj moral  \"pokoriti\" (\ntudi pod budnim očesom ali je kaj pokore padlo v puščico).\n\nG. Kranjc.. totalno mimo je vaše nakladanje o bankrotu Jugoslavije.\nSlovenci smo si  s samostojno državo\nže naložili dovolj velik križ (ob izdatni pomoči dodatnega bremena\n- NATO), ki ga vsak dan težje prenašamo.\nAli ta samostojnost pomeni da smo obvezni nositi še cerkvenega?\nTudi ta postaja že vse težji.\n\nMorda ste kje zasledili , da v državi poteka že kar nekaj časa (ali\nkar stalno) \"socialni dialog\". Cerkve ni\npoleg. Je pa tam kjer se delijo sredstva, tudi od tistih ki nato\npridejo na Caritas in RK.",
        "author": "anon-103493"
    },
    {
        "ctx": "Cerkev - kapitalist ali duhovni pastir",
        "ctx_link": "https://www.finance.si/finance/cerkev-kapitalist-ali-duhovni-pastir/a/175457",
        "upvotes": 0,
        "content": "\nNisem vernik RKC. Zato pa tudi nisem drugorazredni državljan.\nVprašljivo je plačevanje za verske skupnosti iz proračuna v\nkaterega plačujemo vsi. Osebno menim, da je to stvar presoje\nustavnih sodnikov. Kolikor vem so duhovniki RKC \"ledig in frei\", da\nni dednih problemov in se osebna lastnina ne meša z lastnino RKC.\nPredvsem starejši duhovniki so premoženjsko revni. Mlajšim pa se iz\nomenjenega in tudi zaradi raznih psiholoških razlogov dopušča razne\nodpustke.\nPoseben sloj znotraj in blizu RKC, ki ekonomizira in o katerem se\n\"človeku institucije\" kot sam pravi zase g. Štuhec niti ne sanja,\nje pa zgodba zase. Začeti bi morali na začetku: o ugotavljanju\nizvora tega premoženja (in načinih pridobivanja), vse ostalo naprej\nbi bilo lažje. Recimo npr. kdo pravi in zagotavlja, da je to\npodročje imuno pred t.i. \"pranjem denarja\". Nekdanji predsednik te\npreprečevalne komisije je \"odletel\" se ve na čigav pospešek (zaradi\nnjega je odletel tudi MG). Razlog: da ne bi preveč vedel in\nmanipuliral s podatki. Kakorkoli: nadzor bi moral veljati tudi za\nRKC -tu je zame drugi razlog, o katerem bi se moral nekdo neodvisen\nv tej državi izreči - recimo ustavno sodišče. Prepičan sem, da gre\npri tem za splošni interes in se tiče vseh državljanov RS.",
        "author": "anon-12925"
    },
    {
        "ctx": "Cerkev - kapitalist ali duhovni pastir",
        "ctx_link": "https://www.finance.si/finance/cerkev-kapitalist-ali-duhovni-pastir/a/175457",
        "upvotes": 0,
        "content": "\nAli veljajo za župnišča določbe o \"blagajniškem maksimumu\" in\nobveznost pologa gotovine na račun (DNT, dnevno-nočni trezor)? Če\nne, si si že odgovoril sam kako je s možnostjo korupcije.",
        "author": "anon-9939"
    },
    {
        "ctx": "Cerkev - kapitalist ali duhovni pastir",
        "ctx_link": "https://www.finance.si/finance/cerkev-kapitalist-ali-duhovni-pastir/a/175457",
        "upvotes": 0,
        "content": "\nV članku je citiran J Gril: \" Cerkev bi se izneverila svojemu\nustanovitelju Jezusu Kristusu, če se ne bi po svetopisemsko\npostavila na stran ubogih\"\n\nIn zadnjič me je na forumu Gmbh futral s svetopisemskimi izreki in\nnajbolj primeren tudi za današnji čas se mi je zdel Mt. 7,6 Lk\n6,43-44:\" VARUJTE SE LAŽNIH PREROKOV, KI PRIHAJAJO K VAM V OVČJIH\nOBLAČILIH, ZNOTRAJ PA SO GRABEŽLJIVI VOLKOVI\"\n\nJe treba še kaj dodati? Mogoče vprašanje: Kaj je kler naredil za\nuboge?",
        "author": "anon-87805"
    },
    {
        "ctx": "Cerkev - kapitalist ali duhovni pastir",
        "ctx_link": "https://www.finance.si/finance/cerkev-kapitalist-ali-duhovni-pastir/a/175457",
        "upvotes": 0,
        "content": "\n\"...Premoženje RKC v Sloveniji, ki bolj skrbi za svojo pridobitno\ndejavnost kot za duše vernikov, raste z neverjetno naglico - groba\nocena govori o več kot 300 milijonih evrov v lastniških deležih\npodjetij in nepremičninah. Kaj tudi ne bi: opravka imamo s\nsubvencioniranim gospodarskim subjektom, ki je privilegirano\ndržavno financiran, z velikimi davčnimi olajšavami, državnim\nfinanciranjem cerkvenih šol in sofinanciranjem cerkvenega osebja, s\npodzemljem sive ekonomije na trgu verskih storitev: zato je\n\"premoženje Cerkve praktično nemogoče realno ocenjevati\"\n...\".\nGospod Balažic, še enkrat preberite kaj se vam je zapisalo. Kot\ndržavni uslužbenec, ki živi od davkoplačevalskega denarja in mu je\nzaupana vzgoja in izbraževanje, ste dolžni govoriti v javnosti samo\npreverjena dejstva. Če za zgoraj naštete očitke nimate stvarnih\ndokazov, ste navaden lažnivec in tat dobrega imena tako\ninstituciji, ki jo blatite kot davkoplačevalskega denarja!\nfenix",
        "author": "anon-25812"
    },
    {
        "ctx": "Cerkev - kapitalist ali duhovni pastir",
        "ctx_link": "https://www.finance.si/finance/cerkev-kapitalist-ali-duhovni-pastir/a/175457",
        "upvotes": 0,
        "content": "\nNisem vedela, da v Delu že hvalijo opus Dei , kot najboljšo\norganizacijo na svtu. Njihovi člani se podvržejo strogim pravlom.\nTudi mučenju samega sebe in sicer za dosego višjih ciljev. Toda\nvišji cilji so boj proti muslimanom in boj za oblast. Ker oblasti\nni brez dennarja, se je potrebno potruditi še za denar. Zato Bajuk\ntako radodarno deli denar cerkvi in ji vrača tisto, čemur se je že\nodrekla in to pisno. Poleg tega je za oblast potrebno imeti tudi\norožje. Zato cerkev baranta tudi z orožjem . Ko ima in orožje in\ndenar in oblast , pa izkoristi revne na račun bogatih, to je sebe.\nIn to sedaj počne naša cerkev v povezavi z oblastjo. Bajuk ji daje\ndavčne odpustke, Erjavec kupuje orožje, ki bo ostalo na Kosovuin v\nIraku ali Afganistanu, Drobnič oz. Cotmanova skrbi za nadzor nad\nreveži, Zver uvaja cerkvene šole ( beri privatne), Zupan bo uničil\nakademike, Bručan bo uvedel nune v KC in razpustil javno zdravstvo,\nPodobnik ukinja stimulacije za mlade družine, da bo mlade lahko\nusmerjala cerkev, Mate in Virant vse nadzorujeta- eden civile,\ndrugi javne uslužbence, kmetijci brez ministra nam bodo zastrupili\nvodo, da bo zdrava le še tista \"sveta\" voda v cerkvah \nitd. ",
        "author": "anon-240"
    },
    {
        "ctx": "Cerkev - kapitalist ali duhovni pastir",
        "ctx_link": "https://www.finance.si/finance/cerkev-kapitalist-ali-duhovni-pastir/a/175457",
        "upvotes": 0,
        "content": "\nNavadno pridiganje - kokoši, preberite pravljico Lisica pridigala\nkokošim...",
        "author": "anon-43949"
    },
    {
        "ctx": "Cerkev - kapitalist ali duhovni pastir",
        "ctx_link": "https://www.finance.si/finance/cerkev-kapitalist-ali-duhovni-pastir/a/175457",
        "upvotes": 0,
        "content": "\n\nbrigita je\nnapisal(a):\n...\nJebemti brigita, a pa ti čist po vseh temah smetiš?",
        "author": "anon-11988"
    },
    {
        "ctx": "Cerkev - kapitalist ali duhovni pastir",
        "ctx_link": "https://www.finance.si/finance/cerkev-kapitalist-ali-duhovni-pastir/a/175457",
        "upvotes": 0,
        "content": "\nS čim se ti je Katoliška Cerkev tako zamerila? Vsakomur je jasno,\nda Cerkev potrebuje denar za normalno delovanje - kot vsaka druga\norganizacija.",
        "author": "depersin"
    },
    {
        "ctx": "Cerkev - kapitalist ali duhovni pastir",
        "ctx_link": "https://www.finance.si/finance/cerkev-kapitalist-ali-duhovni-pastir/a/175457",
        "upvotes": 0,
        "content": "\nSpet FDVjevske flance. Kakšna je šolnina na FDVju za izredne\nštudente? Glede na pravičniško poslanstvo ala \"za ljudi pred\nkapitalom\", ki si ga obešajo nekateri iz tistega konca, bom seveda\nzelo razočaran, če bo odgovor karkoli drugega kot 0 evrov letno.",
        "author": "anon-105466"
    },
    {
        "ctx": "Cerkev - kapitalist ali duhovni pastir",
        "ctx_link": "https://www.finance.si/finance/cerkev-kapitalist-ali-duhovni-pastir/a/175457",
        "upvotes": 0,
        "content": "\nMojster2, če si katoličan, potem to povej duhovnikom oziroma\nškofom. Tukaj ne bo nič pomagalo.",
        "author": "depersin"
    },
    {
        "ctx": "Cerkev - kapitalist ali duhovni pastir",
        "ctx_link": "https://www.finance.si/finance/cerkev-kapitalist-ali-duhovni-pastir/a/175457",
        "upvotes": 0,
        "content": "\nOdličen članek.",
        "author": "anon-6356"
    },
    {
        "ctx": "Cerkev - kapitalist ali duhovni pastir",
        "ctx_link": "https://www.finance.si/finance/cerkev-kapitalist-ali-duhovni-pastir/a/175457",
        "upvotes": 0,
        "content": "\nOdlićno, taki članki bi morali izhajati vsak dan v dnevnem\nčasopisju, pa še potem bi glupi slovenčki ali ovčice verjeli v RKC.",
        "author": "anon-102677"
    },
    {
        "ctx": "Cerkev - kapitalist ali duhovni pastir",
        "ctx_link": "https://www.finance.si/finance/cerkev-kapitalist-ali-duhovni-pastir/a/175457",
        "upvotes": 0,
        "content": "\nPrevod zgornega članka; to kaj je g. Balažic res hotel povedati s\ntem člankom:\n\nIzgubil sem pot. Izgubil sem cilj. Ne vem kaj je smisel življenja.\nTavam in iščem. Vse je nič. Nima smisla. Vsi samo bluzijo in berejo\nlevite drugim, sami pa uživajo nakradeno premoženje....izgubljen\nsem.\n\nIn če sem jaz izgubljen, sledite mi in bodite izgubljeni tudi vi.",
        "author": "anon-23357"
    },
    {
        "ctx": "Cerkev - kapitalist ali duhovni pastir",
        "ctx_link": "https://www.finance.si/finance/cerkev-kapitalist-ali-duhovni-pastir/a/175457",
        "upvotes": 0,
        "content": "\nZamisliti se je treba nad zapisanim! Vse povedano je zelo blizu\nresnice. Citate je zelo lahko preveriti,težje številke,ki so morda\nše večje. Žalostno je to,da so se že našli ljudje,ki pljuvajo po\nčlanku in avtorju. Ni pomembno, kdo ga je napisal,kaj je bil in kaj\nje. Važno je le to,da javno pove le to kar vidi vsak,ki ne verjame\nne levim ne desnim in razmišlja le s svojo glavo.",
        "author": "anon-87365"
    },
    {
        "ctx": "Cerkev - kapitalist ali duhovni pastir",
        "ctx_link": "https://www.finance.si/finance/cerkev-kapitalist-ali-duhovni-pastir/a/175457",
        "upvotes": 0,
        "content": "\nČlovek je ustvarjen, da dvomi. Včasih podvomi celo o Bogu,\nkaj šele o Cerkvi. Žal Cerkev lažje prenese dvom o Bogu\nkot o sebi. Kdor se \"sreča\" z bogom (katerimkoli, ime ni\npomembno - nomina sund...), mu postane slej ali prej\ndelovanje\n\"pooblaščencev\" boga sumljivo, potrebno kritičnega\npretresa...\nVernik verjame v boga in bogu, ne pa inštituciji, ki ni\nimuna tudi za najnizotnejša posvetna uveljavljanja. Ko sem\nbil napol bos, nisem razumel, zakaj Bog prihaja k meni\nv zlatem kelihu, v z zlatimi nitkami vezenem plašču ...\nMnogo kasneje sem spoznal, da Bog prihaj drugače, celo\ndrugje.\nZato taka razlika med statistiko verujočih in neuradno\nstatistiko prisotnih v cerkvah. Kopičenje premoženja, večkrat\nsumljivega izvora, ne bo napolnilo božjih hramov.",
        "author": "0513Goris"
    },
    {
        "ctx": "Cerkev - kapitalist ali duhovni pastir",
        "ctx_link": "https://www.finance.si/finance/cerkev-kapitalist-ali-duhovni-pastir/a/175457",
        "upvotes": 0,
        "content": "\nVsem zdravorazumskim in s svojo glavo mislečim zagovornikom RKC bi\nzastavil nekaj preprostih vprašanj, na katera naj iskreno\nodgovorijo.\n1. če krade Peter ali je prav in opravljičivo, da krade tudi Pavel\n?\n2. ali je moralno, da nekdo živi in dela v nasprotju z vrednotami,\nki jih nenehno pridiga?\n3. ali je družbeno sprejemljivo, nekdo, ki sebe vidi v javni\nsferi družbenega življenjada ljudi deli na podlagi vere, svetovnega\nnazora, premoženjskega stanja, spolne opredelitve, družinskega\nstanu ipd.?\n4. ali je po današnjih merilih civilizacijsko, da kdor koli\ndanes deli ljudi na naštetih osnovah?\n5. ali je človeško, da bogatun terja od reveža, da mu nenehno\nprispeva, in mu ta prispevek določa po svojih bogatunskih\nmerilih?\n6. ali je legitimno in legalno, da se nekdo, ki stalno sili v javno\nsfero držbenega življenja obenem izključuje iz vrste pravil in\nzakonov, ki v tej sferi veljajo?\n7. ali je pošteno vseskozi kazati na tuje grehe, o svojih mnogo\nvečjih pa vztrajno molčati?",
        "author": "anon-5472"
    },
    {
        "ctx": "Cerkev - kapitalist ali duhovni pastir",
        "ctx_link": "https://www.finance.si/finance/cerkev-kapitalist-ali-duhovni-pastir/a/175457",
        "upvotes": 0,
        "content": "\n\nshaman je\nnapisal(a):\n....če je, oziroma kjer je in ko je RKC kapitalist naj bo tako tudi\noznačena in naj za njo veljajo vsi relevantni zakoni in pravila\nigre (tretirajmo jih pred zakonom tako, kot tretiramo katerokoli\nmultinacionalko, ki v SLO ima svojo legalno\nentiteto...\nSlovenija bi zelo potrebovala protimonopolni zakon.\nV gospodarsko uspešnih državah ga imajo. V državah s planskim\nsocialističnim gospodarstvom seveda ne.\n\nČe želi postati Slovenija gospodarsko bolj uspešna, kot je sedaj,\nbi morala ta protimonopolni zakon sprejeti čim prej. In ko bo\nsprejet, bo tudi bolj pregledna dejavnost podjetij v lasti verskih\norganizacij.",
        "author": "anon-102577"
    },
    {
        "ctx": "Cerkev - kapitalist ali duhovni pastir",
        "ctx_link": "https://www.finance.si/finance/cerkev-kapitalist-ali-duhovni-pastir/a/175457",
        "upvotes": 0,
        "content": "\nSpet en hudo pomemben članek za psolovni dnevnik",
        "author": "anon-75458"
    },
    {
        "ctx": "Cerkev - kapitalist ali duhovni pastir",
        "ctx_link": "https://www.finance.si/finance/cerkev-kapitalist-ali-duhovni-pastir/a/175457",
        "upvotes": 0,
        "content": "\nNaslov bi moral biti - Kapitalistična cerkev kot duhovni pastir ?\nJa, seveda pod vprašajem.\n\n\n\" ...dr. Ivana Štuheca. Ta v Financah sicer pravi, da je\nSlovenija po padcu komunističnega totalitarizma \"misijonsko\nozemlje\" (za cerkveni kapital ali duhovno pastirstvo?), vendar se\nsprašuje, ali je gospodarski del res vedno v službi verskega\nposlanstva Cerkve. \" Štuhec je pa res  \"vreden\"\nsvojega denarja :-) Se sprašuje ??!! Jasno je, da je odgovor NE. In\nvsa srž problema cerkev-država-verniki-neverniki je v\nDENARJU-kapitalu ! \" Money makes the world go\naround\".. in groteska lizike in njenega klovna ..\nžalostno, toda resnično .. se to dogaja v svetu duhovnosti,\ndobrote, bratstva ...\n\np.s.: dober, objektiven članek.",
        "author": "anon-27449"
    },
    {
        "ctx": "Cerkev - kapitalist ali duhovni pastir",
        "ctx_link": "https://www.finance.si/finance/cerkev-kapitalist-ali-duhovni-pastir/a/175457",
        "upvotes": 0,
        "content": "\nTudi sam se pridružujem prošnji naslovljeni na častnik FINANCE , da\nv bližnji prihodnosti razišče in objavi članek, ki bi naredil\noceno, koliko finančnih sredstev je potrebnih za dejavnosti,\nkakršne izvaja RKC. Ali se ta dejavnost denimo po obsegu lahko\nprimerja z dejavnostjo kake druge organizacije, npr. univerze, in\nkoliko približno stane.",
        "author": "anon-23357"
    },
    {
        "ctx": "Cerkev - kapitalist ali duhovni pastir",
        "ctx_link": "https://www.finance.si/finance/cerkev-kapitalist-ali-duhovni-pastir/a/175457",
        "upvotes": 0,
        "content": "\nHi, nova evangelizacija uspeva s šesto! S pomočjo kapitala!\nFDV-jevski predavatelj bere Sveto pismo! Ni šment, da ne bi kaj\ndobrega ostalo na rešetu njegove humanistike, etike, morale,\n...\n(S spletnim Svetim pismom se lahko gredo strokovnjake tudi tipi a\nla Balažic. Odtipkaš \"geslo\": denar, bogastvo, zaklad in že ti\npriletijo vsi odlomki. Da bi vzeli v roke celoto - to bi bilo že\npreveč....)",
        "author": "0530Ru1"
    },
    {
        "ctx": "Cerkev - kapitalist ali duhovni pastir",
        "ctx_link": "https://www.finance.si/finance/cerkev-kapitalist-ali-duhovni-pastir/a/175457",
        "upvotes": 0,
        "content": "\nMislim, da mora tudi vsaka organizacija, če hoče delovati,\nrazpolagati tudi z gmotnimi sredstvi. To, kar pišete v vaših\nfinancah so samo napadi na RKC in njeno delovanje. Fakulteti za\ndružbene vede pa včasih pravimo tudi rdeče semenišče!",
        "author": "anon-18671"
    }
]