[
    {
        "ctx": "Iz LDS in poslanske skupine izstopili še trije poslanci",
        "ctx_link": "https://www.finance.si/finance/iz-lds-in-poslanske-skupine-izstopili-se-trije-poslanci/a/175788",
        "upvotes": 0,
        "content": "\n\"Poslanska skupina nepovezanih poslancev\"\n\nPa kaj je zdaj to? Cirkus? Umobolnica? Pa kje to živim?",
        "author": "anon-75458"
    },
    {
        "ctx": "Iz LDS in poslanske skupine izstopili še trije poslanci",
        "ctx_link": "https://www.finance.si/finance/iz-lds-in-poslanske-skupine-izstopili-se-trije-poslanci/a/175788",
        "upvotes": 0,
        "content": "\n\nmetodl je\nnapisal(a):\n Pa kaj je zdaj to? Cirkus? Umobolnica? Pa kje to\nživim?\n \nČe je vse belo in statično, potem si v umobolnici, če pa je pisano\nin mobilno, potem si v cirkusu.\nUpam, da boš rešil dilemo... ;)\nOtac",
        "author": "anon-86509"
    },
    {
        "ctx": "Iz LDS in poslanske skupine izstopili še trije poslanci",
        "ctx_link": "https://www.finance.si/finance/iz-lds-in-poslanske-skupine-izstopili-se-trije-poslanci/a/175788",
        "upvotes": 0,
        "content": "\n:) cirkus, oz. natančneje Monty Python's Flying Circus",
        "author": "anon-17140"
    },
    {
        "ctx": "Iz LDS in poslanske skupine izstopili še trije poslanci",
        "ctx_link": "https://www.finance.si/finance/iz-lds-in-poslanske-skupine-izstopili-se-trije-poslanci/a/175788",
        "upvotes": 0,
        "content": "\npeskovnik, otroški vrtec, ampak ni tovarišice, ki bi jih spravila v\nred..",
        "author": "anon-92006"
    },
    {
        "ctx": "Iz LDS in poslanske skupine izstopili še trije poslanci",
        "ctx_link": "https://www.finance.si/finance/iz-lds-in-poslanske-skupine-izstopili-se-trije-poslanci/a/175788",
        "upvotes": 0,
        "content": "\nPa naj Pavel1 pove zakaj ni odstopil kot poslanec, saj je bil na\nfunkcijo poslanca imenovan kot član LDS in ne kot Pavel ...\nNaj gredo ven iz parlamenta, če jim stranka ni več všeč.",
        "author": "anon-11009"
    },
    {
        "ctx": "Iz LDS in poslanske skupine izstopili še trije poslanci",
        "ctx_link": "https://www.finance.si/finance/iz-lds-in-poslanske-skupine-izstopili-se-trije-poslanci/a/175788",
        "upvotes": 0,
        "content": "\nTudi jaz tako mislim.\nČe poslanec izstopi iz stranke, potem bi moral vrniti mandat.",
        "author": "anon-76887"
    },
    {
        "ctx": "Iz LDS in poslanske skupine izstopili še trije poslanci",
        "ctx_link": "https://www.finance.si/finance/iz-lds-in-poslanske-skupine-izstopili-se-trije-poslanci/a/175788",
        "upvotes": 0,
        "content": "\nPODGANE Z NAZIVI DR.-ji sprenevedanja!\nBravo Gamstr pa si v svoji dobi privatiziral Telekom.To je tvoje\ndelo!Plačilo bi bilo lahko -na grmado.\nKok je pe ta polanc zarukan,gotov so mu gitribe zaribale!",
        "author": "anon-3891"
    },
    {
        "ctx": "Iz LDS in poslanske skupine izstopili še trije poslanci",
        "ctx_link": "https://www.finance.si/finance/iz-lds-in-poslanske-skupine-izstopili-se-trije-poslanci/a/175788",
        "upvotes": 0,
        "content": "\nKaj pa tisto pezde od Toneta Ropa ne bo nič izstopilo?\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "Iz LDS in poslanske skupine izstopili še trije poslanci",
        "ctx_link": "https://www.finance.si/finance/iz-lds-in-poslanske-skupine-izstopili-se-trije-poslanci/a/175788",
        "upvotes": 0,
        "content": "\nDrkaonovšek,Ropar,Gamstar,Cvikator,Andrzabit..in ostali propadli\nste.LDS je cknila joj kako smrdi!",
        "author": "anon-3891"
    },
    {
        "ctx": "Iz LDS in poslanske skupine izstopili še trije poslanci",
        "ctx_link": "https://www.finance.si/finance/iz-lds-in-poslanske-skupine-izstopili-se-trije-poslanci/a/175788",
        "upvotes": 0,
        "content": "\na se tebi kolca al ti igla preskakuje?",
        "author": "MObo"
    },
    {
        "ctx": "Iz LDS in poslanske skupine izstopili še trije poslanci",
        "ctx_link": "https://www.finance.si/finance/iz-lds-in-poslanske-skupine-izstopili-se-trije-poslanci/a/175788",
        "upvotes": 0,
        "content": "\n17. MESEC KULTURE\nV naši družbi so po zaslugi najrazličnejših zgodovinskih\nanimatorjev mnoge stvari še vedno zamegljene. Pogosto se kot\nkulturna uspešnica razglašajo dela, ki temeljijo na nasprotju od\nkulture, torej na nekulturi. Zato je prav, da v 17. mesecu kulture\nznotraj \"Projekta prenove naselij in izgradnje trdnega zaupanja med\nvsemi ljudmi\", zapišem tudi o meji med kulturo (kultura življenja)\nin nekulturo (kultura smrti).\nTa je zelo jasna in lahko razumljiva vsakemu človeku. Izgleda, da\nse tega mnogi zavedajo tudi v življenju, vedar pa ob tem istočasno\npozabljajo na dolgoročne posledice takšpnega ali drugačnega\nravnanja.\n\nMedtem, ko kultura življenja spodbuja sodelovanje med vsemi ljudmi\nin varuje okolje, na drugi strani kultura smrti na katerikoli način\nposega v nedotakljivost drugega, spodbuja nadvlado nad drugim in\nnasilje nad okoljem ter potvarja resnico.\n\nPogosto se torej tudi zavestno zalotimo v območju kulture smrti in\nse, namesto, da bi prestopili v kulturo življenja, tolažimo z\nizgovorom, da mnogi počno enako, kot mi.\n\nTo seveda ni dobro za nikogar. Zunanje znamenje so vedno nova\nosebna razočaranja, razpadi družin in mesosedski konflikti, kar pa\nzgleda, da kratkovidnim oblastnikom ustreza, saj tako v kulturo\nsmrti zaverovani ljudje, preko svojih odvetnikov in sodišč dobro\npolnijo državni proračun.\nZunanje znamenje so tudi zasvojeni (za normalno življenje\nnesposobni)ljudje, ki so odvisni od družbe, namesto, da bi družbo\npodpirali.\nDolgoročno gledano se Slovenija in Evropa starata in zato sesipata\nsami vase.\n\nRešitev seveda obstaja. V mnogih državah (Švica, Avstrija,\nNemčija...) se tega vendarle bolj zavedajo, kot v Sloveniji.\nRešitev je tudi v preusmeritvi pozornosti iz posledic na\nvzroke!\n\nRešitev je v sposobnosti prenosa naravnih zakonitosti, pristnih\nvrednot in zdrave pameti iz področja prometa in vremenoslovja na\nvsa druga življenjska področja!\n\nSpoštujemo vremenske razmere, prometne predpise. Vprašljivo pa je\nnaše spoštovanje ravnanja s s seboj, družinskimi člani, sosedi,\nsodelavci, drugačemislečih, skupne in tuje lastnine.Vprašanje je v\nnaši sposobnosti gledanja na daljše obdobje. V prisodobi prometa\nsicer lahko svobodno in demokratično vozimo po levi, vendar je\nvprašanje časa kdaj bo počilo. Podobno je pri neprimerni obleki\nglede na vremenske razmere.\n\nEnako velja za vsevrstno zastrupljanje, kakršnokoli ubijanje,\nsočloveka. Pomagajmo si sami, družinski brodolomci pa naj nam bodo\npri tem v opomin in ne več za zgled.\n\nPriznajmo si, da je stališče pozicije in opozicije, v kar nas sili\npolitika, javno mnenje, družba in mediji zelo škodljivo za vse, saj\nv nas zatira sodelovanje in spodbuja kritiko ter obsojanje.\n\nTorej je rešitev v spremembi znotraj družine in znotraj soseščine.\nTam moramo biti vztrajni sodelavci z vsemi potenciali (z vsemi\nljudmi). Vsaka drugačnost je dobrodošla, saj skupnost bogati, če jo\nhočem sprejeti in ustvarja družbi rano, če jo zavračamo! Le na ta\nnačin se uvaja kultura življenenja, ki lahko edina iz ljudi ruševin\nustvarja novo trajno upanje.\n\nZunanje znamenje kulture življenja so torej trdne družine in\nsoseščine ter obnavljajoče se okolje, ki daje upanje za varno\nživljenje tudi prihodnjim rodovom.\n\nPrav to slednje pa želim tudi vam in vsem vašim.\n\n\nVeč na: www.barje.net/forumi...c.php?t=36",
        "author": "anon-48261"
    },
    {
        "ctx": "Iz LDS in poslanske skupine izstopili še trije poslanci",
        "ctx_link": "https://www.finance.si/finance/iz-lds-in-poslanske-skupine-izstopili-se-trije-poslanci/a/175788",
        "upvotes": 0,
        "content": "\n\n0902ISXdX je\nnapisal(a):\nTudi jaz tako mislim.\nČe poslanec izstopi iz stranke, potem bi moral vrniti\nmandat.\n\nDa te spravim pred večje dileme: A tudi v večinskem ali samo v\nproporcionalnem sistemu volitev? :))\n\nVglavnem, tukaj ga biksaš, kot indic ponujam zgolj krog držav, ki\nimajo takšen sistem: Le izjemoma v demokratično manj razvitih\ndržavah je možno, da politična stranka lahko pravno uveljavlja\npravico odpoklicati poslanca. Takšna država je Indonezija, kjer je\nlahko poslanec odpoklican kadarkoli v primeru kršitve strankarske\ndiscipline, strankarskih političnih stališč ali pravil ali izstopa\niz politične stranke. Politična stranka zgolj obvesti\npredsedujočega v parlamentu, da je bil sedež starega poslanca\nnadomeščen z novim poslancem. Bolj ali manj podobne ureditve\npoznajo še Sejšeli, Šri Lanka, Fidži, Zelenortski otoki, itd. Več\nM. van der Hulst, Parliamentary Mandate (2000), str. 19.\n\nPredvidevam na podlagi dosedanjih izjav, da si biased, ker \"v duhu\nnajmanjšega zla\" navijaš za najbolj avtoritarno vodeno stranko v\nSloveniji (gre za trditev, ki ti jo lahko podkrepim z izvodom\nbianco \"odstopne izjave\" za kandidate na zadnjih lokalnih\nvolitvah). Zahtevaš pa vrnitev poslanskega mandata od poslancev, ki\nbežijo iz druge propadajoče stranke, ki ti ni všeč.\n\nSicer pa smo odpoklic poslanca poznali tudi v socialistični\nJugoslaviji (ipak so vsi rumeno-modri sesali mleko komunističnim\nmateram).",
        "author": "anon-24762"
    },
    {
        "ctx": "Iz LDS in poslanske skupine izstopili še trije poslanci",
        "ctx_link": "https://www.finance.si/finance/iz-lds-in-poslanske-skupine-izstopili-se-trije-poslanci/a/175788",
        "upvotes": 0,
        "content": "\nZelo na kratko: Poslanec je izvoljen kot poslanec vsega ljudstva in\nni zavezan k sprejemanju navodil. To je tudi garancija, da se v\nkritičnih trenutkih lahko odloči drugače kot stranka ne da bi trpel\nposledice. Torej je takšna ureditev garant svetovnonazorske in\npolitične opredelitve poslanca. Za osvežitev spomina: leta 1997 je\ntedanja Janševa SDS poskušala s spremembo tega določila,\nLDS pa je bila odločno proti. SDS ni uspela.Takšno rešitev\npoložaja poslanca ima večina sodobnih demokratičnih držav. O\n,odločitvi poslanca bodo odločile volilke in volilci na prihodnjih\nvolitvah. Res je: za položaj poslanca sem se potegoval kot član\nLDS, toda tudi LDS je pridobila s tem, da sem kandidiral, saj sem\nbil izvoljen in sem z relativno večjim številom glasov prispeval\ntudi k uspehu stranke, takšnemu kot je pač bil.\n \"Naj gredo ven iz parlamenta, če jim stranka ni več všeč.\"\nKakšen bi bil parlament, če bi ga po dnevnih potrebih vedno znova\nsestavljali partijki bosi?",
        "author": "anon-9327"
    },
    {
        "ctx": "Iz LDS in poslanske skupine izstopili še trije poslanci",
        "ctx_link": "https://www.finance.si/finance/iz-lds-in-poslanske-skupine-izstopili-se-trije-poslanci/a/175788",
        "upvotes": 0,
        "content": "\n\n1Pavel je\nnapisal(a):\nZelo na kratko: Poslanec je izvoljen kot poslanec vsega ljudstva in\nni zavezan k sprejemanju navodil. To je tudi garancija, da se v\nkritičnih trenutkih lahko odloči drugače kot stranka ne da bi trpel\nposledice. Torej je takšna ureditev garant svetovnonazorske in\npolitične opredelitve poslanca. Za osvežitev spomina: leta 1997 je\ntedanja Janševa SDS poskušala s spremembo tega določila,\nLDS pa je bila odločno proti. SDS ni uspela.Takšno rešitev\npoložaja poslanca ima večina sodobnih demokratičnih držav. O\n,odločitvi poslanca bodo odločile volilke in volilci na prihodnjih\nvolitvah. Res je: za položaj poslanca sem se potegoval kot\nčlan LDS, toda tudi LDS je pridobila s tem, da sem kandidiral, saj\nsem bil izvoljen in sem z relativno večjim številom glasov\nprispeval tudi k uspehu stranke, takšnemu kot je pač\nbil.  \"Naj gredo ven iz parlamenta, če jim\nstranka ni več všeč.\" Kakšen bi bil parlament, če bi ga po dnevnih\npotrebih vedno znova sestavljali partijki bosi?\nČe se ne motim ste bili (nekateri niso bili, pa so danes v\nparlamentu) na volilnem listu, kot kandidat stranke. Seveda,\nmožno je, da kakšna karizmatična/popularna oseba pritegne tudi\nvolilce drugačne provenience ( glej:Kučan ) in tako\nosebno prispeva uspehu stranke. V vašem primeru močno dvomim,\nda je stranka LDS kaj bistveno več pridobila z vašo kandidaturo,\nkot bi to s kakšnim drugim kandidatom in sem prepričan, da je LDS\nkomponenta pri vaši izvolitvi bila veliko bolj pomembna za vašo\nizvolitev, kot vaša za uspeh stranke na samih volitvah. Pri\ntem mislim, da je bilo odločilno, da ste kandidirali in bili\nizvoljeni v \"LDS trdnjavi \" - volilni občini Lj-Center, skupaj z\nM.Širca in T.Anderličem in ne v kakšni Ribnici, ali Škofji Loki\n:) \n\nlp ",
        "author": "anon-15715"
    },
    {
        "ctx": "Iz LDS in poslanske skupine izstopili še trije poslanci",
        "ctx_link": "https://www.finance.si/finance/iz-lds-in-poslanske-skupine-izstopili-se-trije-poslanci/a/175788",
        "upvotes": 0,
        "content": "\nNa Pop TV so na sliko izstopajoče trojke namesto Pavla postavili\nMatjaža Gantarja :)",
        "author": "anon-25999"
    },
    {
        "ctx": "Iz LDS in poslanske skupine izstopili še trije poslanci",
        "ctx_link": "https://www.finance.si/finance/iz-lds-in-poslanske-skupine-izstopili-se-trije-poslanci/a/175788",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-9327 22.02.2007 21:25\nV proporcionalnem sistemu še tako močna oseba, ki kandidira v enem\nvolinem okraju ne more dosti pomeniti za rezultat stranke na\nnacionalnem nivoju. Uspeh je odvisen tudi od bolj ali manj\nizvoljivega okraja. Še tako močna osebnost v okraju, ki neki opciji\nni naklonjen, ne bo izvoljena, lahko pa prinese bistveno več\nglasov, kot povprečni kandidat za uspeh liste na nacionalni ravni.\nPomembno je tudi kdo od nasprotnikov kandiira v volilni enoti. V\nletu 2004: kanidiral sem na Viču, v za lds  izvoljivi enoti\n(tam tudi stanujem), za nasprotnika sem imel D. Rupla, ki je\nbil močan, dobil sem 30% glasov in še nekaj, kar je za dobrih sedem\nodstotkov več od povprečja. Nisem bil slab kanidat za LDS, brez\npretirane skromnosti, malo je ljudi, ki bo dobilikaj bistveno več.\nBomo videli na prihodnjih volitvah za koliko bo nov ldeesov\nkandidat presegel povprečje, ki ga bo stranka dobila na\ndržavnozborskih volitvah?",
        "author": "anon-9327"
    },
    {
        "ctx": "Iz LDS in poslanske skupine izstopili še trije poslanci",
        "ctx_link": "https://www.finance.si/finance/iz-lds-in-poslanske-skupine-izstopili-se-trije-poslanci/a/175788",
        "upvotes": 0,
        "content": "\nSem opazil. Od časa do časa dobim klic od kakšnega novinarja, ki me\nspreušej o tej ali oni naložbi. Na zalogi imam tudi nekaj zabavnih\nanekdot, ki pa niso za na splet.:)",
        "author": "anon-9327"
    },
    {
        "ctx": "Iz LDS in poslanske skupine izstopili še trije poslanci",
        "ctx_link": "https://www.finance.si/finance/iz-lds-in-poslanske-skupine-izstopili-se-trije-poslanci/a/175788",
        "upvotes": 0,
        "content": "\nNajprej naj pojasnim: nisem ne rumeno-moder, ne rdeč, ne črn.\nNikoli član nobene stranke in povsem politično neaktiven (če se mi\noprosti, da sem bil recimo predsednik razreda v osnovni šoli\n:-))).\n\nGlede vrnitve mandata, pa me v bistvu tudi ne zanima, kje to imajo\nin kje ne.\nJaz mislim takole: če poslanec NI izvoljen neposredno, ampak je\ndobil poslanski mandat zato, ker je bil na strankarski listi na\ndovolj visokem mestu, potem dejansko sedi v parlamentu na račun\nstranke.\nStranka ima nek program (recimo, oziroma upajmo), ki naj bi ga v\nmandatu uresničila.\nČe poslanec izstopi, ker se s stranskarsko politiko (kar naenkrat?)\nne strinja (več), potem naj tudi vrne mandat.\n\nPoudarjam pa: če je nekdo izvoljen neposredno, potem naj mandat\nobdrži.",
        "author": "anon-76887"
    },
    {
        "ctx": "Iz LDS in poslanske skupine izstopili še trije poslanci",
        "ctx_link": "https://www.finance.si/finance/iz-lds-in-poslanske-skupine-izstopili-se-trije-poslanci/a/175788",
        "upvotes": 0,
        "content": "\nV našem sistemu so poslanci izvoljeni neposredno, glede na število\nglasov, ki jih dobijo in glede na uspeh kandidatnih list. Že dolgo\nnimamo nacionalnih preferenčnih list, ki garanirajo določeno\nštevilo izvočitev! Ampak tudi to ni pomembno za ustavni položaj\nposlanca, ki predstavlja vse ljudsto (saj empirično nikoli ne ve\nkdo ga je izvolil). To je temeljno načelo liberalne demokracije.r",
        "author": "anon-9327"
    },
    {
        "ctx": "Iz LDS in poslanske skupine izstopili še trije poslanci",
        "ctx_link": "https://www.finance.si/finance/iz-lds-in-poslanske-skupine-izstopili-se-trije-poslanci/a/175788",
        "upvotes": 0,
        "content": "\n\n1Pavel je\nnapisal(a):\nV proporcionalnem sistemu še tako močna oseba, ki kandidira\nv enem volinem okraju ne more dosti pomeniti za rezultat stranke na\nnacionalnem nivoju.\n\nUspeh je odvisen tudi od bolj ali manj izvoljivega okraja. Še tako\nmočna osebnost v okraju, ki neki opciji ni naklonjen, ne bo\nizvoljena, lahko pa prinese bistveno več glasov, kot povprečni\nkandidat za uspeh liste na nacionalni ravni. Pomembno je\ntudi kdo od nasprotnikov kandiira v volilni enoti. V letu 2004:\nkanidiral sem na Viču, v za lds  izvoljivi enoti (tam tudi\nstanujem), za nasprotnika sem imel D. Rupla, ki je bil močan,\ndobil sem 30% glasov in še nekaj, kar je za dobrih sedem odstotkov\nveč od povprečja. Nisem bil slab kanidat za LDS, brez pretirane\nskromnosti, malo je ljudi, ki bo dobilikaj bistveno več. Bomo\nvideli na prihodnjih volitvah za koliko bo nov ldeesov kandidat\npresegel povprečje, ki ga bo stranka dobila na državnozborskih\nvolitvah?\nNe razumem čisto, mogoče zato ker ne poznam povsem dobro\nvolilnega sistema. Kako lahko nekdo, ki dobi malo glasov v nekem\nokraju vpliva na uspeh liste na nacionalni ravni ? No, pa še v\nprvem stavku trdite drugače. Nekaj ne štima :)\n\nlp.",
        "author": "anon-15715"
    },
    {
        "ctx": "Iz LDS in poslanske skupine izstopili še trije poslanci",
        "ctx_link": "https://www.finance.si/finance/iz-lds-in-poslanske-skupine-izstopili-se-trije-poslanci/a/175788",
        "upvotes": 0,
        "content": "\nNe bom se prerekal s teboj, ampak v kolikor se ne motim, je na\nkandidatni listi posamezne stranke recimo 5 imen.\nNosilec liste je v primeru, da lista zbere dovolj glasov potem\nposlanec... razen, če recimo kandidat, ki je na listi sicer na\npetem mestu, ne dobi preferenčnih glasov. (Na tak način je bil\nrecimo Pahor izvoljen za euro-poslanca, ker so glasovali zanj\nosebno in ne za listo SD.)\n\nPrav tako je uvrstitev na strankarsko listo posledica\nposameznikovega delovanja v stranki (ali pa dogovora s stranko),\nsaj reicmo nek \"Janez Novak\" ne kandidira kot samostojni poslanec,\nampak je na strankarski listi.\n\nPozicija: meni res dol visi, ali Gantar & co. vrne ali ne vrne\nmandata. Mislim pa, da je \"moj princip\" tudi varovalka, da se ne bi\nzgodil Pucko; ki je bil izvoljen na listi SKD, nato pa je prestopil\nv LDS.",
        "author": "anon-76887"
    },
    {
        "ctx": "Iz LDS in poslanske skupine izstopili še trije poslanci",
        "ctx_link": "https://www.finance.si/finance/iz-lds-in-poslanske-skupine-izstopili-se-trije-poslanci/a/175788",
        "upvotes": 0,
        "content": "\n\n0902ISXdX je\nnapisal(a):\nNe bom se prerekal s teboj, ampak v kolikor se ne motim, je na\nkandidatni listi posamezne stranke recimo 5 imen.\nNosilec liste je v primeru, da lista zbere dovolj glasov potem\nposlanec... razen, če recimo kandidat, ki je na listi sicer na\npetem mestu, ne dobi preferenčnih glasov. (Na tak način je bil\nrecimo Pahor izvoljen za euro-poslanca, ker so glasovali zanj\nosebno in ne za listo SD.)\n\nPrav tako je uvrstitev na strankarsko listo posledica\nposameznikovega delovanja v stranki (ali pa dogovora s stranko),\nsaj reicmo nek \"Janez Novak\" ne kandidira kot samostojni poslanec,\nampak je na strankarski listi.\n\nPozicija: meni res dol visi, ali Gantar & co. vrne ali ne vrne\nmandata. Mislim pa, da je \"moj princip\" tudi varovalka, da se ne bi\nzgodil Pucko; ki je bil izvoljen na listi SKD, nato pa je prestopil\nv LDS.\n\nOk, dokler volilnega sistema ne razumeš (detajlno), bova težko\nresneje zabrodila v debato.\n\nGotovo je tvoj princip \"antiPucko\" varovalka. Sam pravim, da je\nenako dobra oziroma po namenu zadostna varovalka tudi kazen\nvolivcev na naslednjih volitvah (za stranko in za kandidata).\n\nStrankarski mandat, ki bi poslance silil v odstop v primeru\nnestrinjanja s stranko, naredi iz poslancev cucke. To je zame večja\ngrožnja kot prestopi poslancev. Poslanci niso več odgovorni\nvolivcem, ampak samo še vodstvu politične stranke, npr.\ngeneralissimu, plemenitemu, kahli, etc.\n\nVečinski sistem pa zadeve reši večplastno, tu se pa strinjava.",
        "author": "anon-24762"
    },
    {
        "ctx": "Iz LDS in poslanske skupine izstopili še trije poslanci",
        "ctx_link": "https://www.finance.si/finance/iz-lds-in-poslanske-skupine-izstopili-se-trije-poslanci/a/175788",
        "upvotes": 0,
        "content": "\n\n1Pavel je\nnapisal(a):\nV našem sistemu so poslanci izvoljeni neposredno, glede na število\nglasov, ki jih dobijo in glede na uspeh kandidatnih\nlist.\nOK, kaj torej, neposredno ali glede na uspeh liste? Ali tisti \"in\"\nmorda pomeni, da imamo lahko dva poslanca iz volilne enote?",
        "author": "prerok"
    },
    {
        "ctx": "Iz LDS in poslanske skupine izstopili še trije poslanci",
        "ctx_link": "https://www.finance.si/finance/iz-lds-in-poslanske-skupine-izstopili-se-trije-poslanci/a/175788",
        "upvotes": 0,
        "content": "\nPričakujem njihovo doslednost in vrnitev mandata poslanca in\nobisk Parmove-zavod za zaposlovanje .-)",
        "author": "anon-24733"
    },
    {
        "ctx": "Iz LDS in poslanske skupine izstopili še trije poslanci",
        "ctx_link": "https://www.finance.si/finance/iz-lds-in-poslanske-skupine-izstopili-se-trije-poslanci/a/175788",
        "upvotes": 0,
        "content": "\n\n1Pavel je\nnapisal(a):\nZelo na kratko: Poslanec je izvoljen kot poslanec vsega ljudstva in\nni zavezan k sprejemanju navodil. To je tudi garancija, da se v\nkritičnih trenutkih lahko odloči drugače kot stranka ne da bi trpel\nposledice. Torej je takšna ureditev garant svetovnonazorske in\npolitične opredelitve poslanca. Za osvežitev spomina: leta 1997 je\ntedanja Janševa SDS poskušala s spremembo tega določila,\nLDS pa je bila odločno proti. SDS ni uspela.Takšno rešitev\npoložaja poslanca ima večina sodobnih demokratičnih držav. O\n,odločitvi poslanca bodo odločile volilke in volilci na prihodnjih\nvolitvah. Res je: za položaj poslanca sem se potegoval kot član\nLDS, toda tudi LDS je pridobila s tem, da sem kandidiral, saj sem\nbil izvoljen in sem z relativno večjim številom glasov prispeval\ntudi k uspehu stranke, takšnemu kot je pač bil.\n \"Naj gredo ven iz parlamenta, če jim stranka ni več všeč.\"\nKakšen bi bil parlament, če bi ga po dnevnih potrebih vedno znova\nsestavljali partijki bosi?\n In kakšen je parlament če izvoljenci ne držijo obljube\nstranki pod katero so se potegovali za mandat. So bili takrat morda\nneodvisni?",
        "author": "anon-11009"
    },
    {
        "ctx": "Iz LDS in poslanske skupine izstopili še trije poslanci",
        "ctx_link": "https://www.finance.si/finance/iz-lds-in-poslanske-skupine-izstopili-se-trije-poslanci/a/175788",
        "upvotes": 0,
        "content": "\n..umm, normalen?! Saj res, zakaj bi obljuba stranki bila močnejša\nod zakonskega določila po katerem poslanec ni vezan na nobena\nnavodila, itn?",
        "author": "anon-9939"
    }
]