[
    {
        "ctx": "Financam daleč najbolj zrasla prodana naklada",
        "ctx_link": "https://www.finance.si/finance/financam-dalec-najbolj-zrasla-prodana-naklada/a/175840",
        "upvotes": 0,
        "content": "\nZanimivo, kako je to mogoče drugače interpretirati.\n\n------------------------------------------------ --\nDNEVNIK\nhttp://www.dnevnik.si/novice/poslovni_dnevnik/23 0405/\n\nProdaja Dnevnika v zadnjem četrtletju leta 2006 občutno\nzrasla\n......\nTo pomeni, da je bilo vsak dan v povprečju prodanih kar 2500 več\nizvodov časopisa kot pred tremi meseci. Dnevnik je tako kot edini\nmed splošnimi dnevnimi časopisi v zadnjem četrtletju uspel povečati\nprodajo, in sicer med vsemi dnevniki, vključno s poslovnim časnikom\nFinance, ki jim zaradi nižje naklade prodaja bolj niha, pa je\ndosegel daleč največjo rast prodaje.\n......\n\n------------------------------------------------ --\nDELO\nhttp://www.delo.si/index.php?sv_path=43,49&so=De\nlo&da=20070223&ed=0&pa=9\n\nDelova dnevnika s 60-odstotnim deležem prodaje\n\n...\n..., ki jih objavlja Slovenska oglaševalska zbornica (SOZ), sta\nDelova dnevnika, torej Slovenske novice in Delo, v zadnjem\nčetrtletju 2006 (obdobje oktober-december) ohranila približno\n60-odstotni delež na trgu petih dnevnikov.\nProdana naklada Slovenskih novic je bila povprečno 88.994 izvodov\nna dan, Delova pa 65.724 izvodov na dan: s skupno naklado skoraj\n155 tisoč izvodov torej dosegata že omenjeni tržni delež. Časopisa\nDnevnik so v zadnjem četrtletju lani prodali po 49.511 izvodov na\ndan, Večera 45.072, Financ pa povprečno 12.421 izvodov na\ndan.\n\nPa še ena notica v Delu z naslovom: Dobiček Dela višji kar za\ntretjino\n------------------------------------------------ --\n\nV Večeru novice ne najdem.",
        "author": "anon-9292"
    },
    {
        "ctx": "Financam daleč najbolj zrasla prodana naklada",
        "ctx_link": "https://www.finance.si/finance/financam-dalec-najbolj-zrasla-prodana-naklada/a/175840",
        "upvotes": 0,
        "content": "\nZadnja sprememba: rednaka 23.02.2007 09:50\nRes je, da je možnih več interpretacij. Vendar pa so nekatere bolj\nobjektivne kot druge. V Delu so zapisali samo podatek, da imajo v\nabsolutnih številkah še vedno največji tržni delež, zamolčali pa\nso, da jim prodana naklada pada že dve leti; v zadnjem letu\n(primerjava zadnjega četrtletja lani z zadnjim četrtletjem\npredlani) za 8,3. odstotka. Menim, da zgolj primerjava absolutnih\nštevilk (brez odstotkov rasti) ni korektna, saj imajo dnevniki zelo\nrazlične naklade. V Dnevniku, ki mu naklada konstantno rahlo\nraste, pa so sicer izračunali odstotke rasti, vendar pa so\nprimerjali zadnje lansko četrtletje s tretjim četrtletjem, kar po\nmojem mnenju tudi ni povsem objektivno, saj gre lahko za sezonska\nnihanja (ne gre za nihanja zaradi nizke naklade, kot se je zapisalo\nDnevniku). Po mojem prepričanju je najbolj objektivna primerjava\nrasti (torej v odstotkih) in sicer primerljivih četrtletij\n(lani in predlani). To primerjavo smo prikazali v Financah.\nAndreja",
        "author": "rednaka"
    },
    {
        "ctx": "Financam daleč najbolj zrasla prodana naklada",
        "ctx_link": "https://www.finance.si/finance/financam-dalec-najbolj-zrasla-prodana-naklada/a/175840",
        "upvotes": 0,
        "content": "\nHehe...true...true...pri poročanju o svoji branži se vsi novinarji\nrazkrinkamo (toliko o objektivnosti). Bi bilo bolje, da ne bi\npisali o tem. :)\n\n\n\nPriznam pa, da nikakor ne razvizlam te povedi:\n\nDnevnik je tako kot edini med splošnimi dnevnimi časopisi v\nzadnjem četrtletju uspel povečati prodajo, in sicer med vsemi\ndnevniki, vključno s poslovnim časnikom Finance, ki jim zaradi\nnižje naklade prodaja bolj niha, pa je dosegel daleč največjo rast\nprodaje.",
        "author": "Gustl"
    }
]