[
    {
        "ctx": "O zakonu o delovnih razmerjih prvič pod vodstvom Cotmanove",
        "ctx_link": "https://www.finance.si/finance/o-zakonu-o-delovnih-razmerjih-prvic-pod-vodstvom-cotmanove/a/175849",
        "upvotes": 0,
        "content": "\nTorej bo Cota pustila nadomestila za malice in vožnje na\ndelo?\nOtac",
        "author": "anon-86509"
    },
    {
        "ctx": "O zakonu o delovnih razmerjih prvič pod vodstvom Cotmanove",
        "ctx_link": "https://www.finance.si/finance/o-zakonu-o-delovnih-razmerjih-prvic-pod-vodstvom-cotmanove/a/175849",
        "upvotes": 0,
        "content": "\nGlobalizacija in pojem \"svobodne\" trgovine postajata stalnici v\ndanašnjem EU prostoru, katerega del, je tudi Slo.\nSlovenijo se mora omenjati v navezah s svobodo, socijalo in\ndvigovanjem blaginje, kot možnost, da se tudi najmanjši približajo\nnajvečjim in prav tu moramo postati dokaz uspešnosti, in pojem\nsocialnega dogovarjanja.\nOsnovne človekove pravice postajajo dobrina novega svobodnega\ntržišča , a vsakdo se mora zavedati , da je EU gospodarska celota,\nda je EU odprt trg ljudi , idej , znanja in kapitala.\nJe pa dejstvo, da je ustrezna gospodarska rast namreč nujno hkrati\ntudi politika zagotavljanja socijalnih pravic, ki seveda morajo\nbiti pošteno deljene brez življenja ljudi na tujih žuljih.\nNa področju dela je v Slo.potrebno sistematično povečevati\npreglednost oz. transparentnost delovanja zaposlovalnih institucij,\nzmanjšati birokracijo in povečati učinkovitost inšpekcijskega\nnadzora, tako na področju sive ekonomije, kot finančne discipline.\nBrezposelnost za vsakega človeka ne pomeni le izgubo dela in\ndohodka, ampak še pred tem tudi socialno izoliranost,izgubo\nperspektiv in slabšanje kakovosti življenja. Pri iskanju zaposlitve\nje treba zato strmeli k tem ,da se zmanjšajo birokratske\novire,iskati je potrebno nove različne možnosti zaposlovanja, kakor\nje na primer delo na domu, delo s krajšim delovnim časom,\nzaposlitev za določen čas oz. za izdelavo določenega projekta.\nPotrebno je podpirati samozaposlovanje, opravljanje samostojnega\ndela, dopolnilno delo na kmetijah, ustanavljanje novih podjetij\nitd. Predvsem pa se moramo vsakdo sam zavedati, da živi v dobi, ki\nzahteva širok spekter znanj oz. t.i. vseživljensko učenje ali pri\n20 ali pa pri 50 letih-in to mora postati stalnica v razmišljanu\nvsakega zaposlenega, ne pa stoično prenašati izgubo delovnega mesta\nin dela, ki ga je nekdo opravljal 20-25 ali več let in potem\nkričati,hočem penzijo pri 50 naj me narod živi...\nIzziv, ki ga je prinesla globalizacija je povezan z\nprilagodljivostjo ali pa z modernejšim izrazom fleksibilnostjo. To\npomeni, da zaposleni ne more- mo več pričakovati, da bomo obdržali\nenaka delovna mesta vse življenje. Lahko pa pričakujemo , da se\nbomo zaposlili, pod pogojem da smo se pripravljeni izobraževati za\nnove naloge.\nMnogokrat pa odpuščanja zaposlenih kažejo ravno na nesposobnost\nvodstvenih ekip podjetij, ki ne vlagajo v razvoj, v nove izdelke, v\nnovo tehnologijo, v ekologijo in vodstva enostavno ne morejo\ndoumeti, da delujejo v odprtem EU trgu - ceno njihove nesposobnosti\npa plačujejo zaposleni in tako posredno vsa družba in to so želeli\nsedaj doseči - skriti (gledano globalno) svojo nesposobnost saj\npoznajo le manjšanje plač in zaposlenost in odvzeti ljudem še tisto\nnekaj pri osnovni plači - torej nekomu, ki je imel 130 jurjev bi mu\nodvzeli še 12 jurjev za malico in recimo 5 za prevoz, torej mu čez\npalec vzameš letno vsaj 2 plači-cinično, sprožit socijalno bombo,\ndobičke preselit drugam, vlada izgubi in stara garda zopet vlada in\nlaže in krade....\nTo dosedanjo politiko je Cotmanova spremenila in zagovarja\nvrednote, ki jih trenutno podpira tudi soc. pol. EU,- dvignit\nizobrazbo,odpirat višje prod. delovna mesta, finančna disciplina,\nsoc. pravice le potrebnim, poostrit kontrole in lažno prejemanje,\nzahtevat da ljudje delajo-ne pa, da vlečejo nadomestila ali pa naj\npokajo iz zavoda, Zavod za zaposlovanje reorganizirat,... pot , ki\njo trenutno vodi je popolni zasuk Drobničeve čudne igre - za koga ?\nin za kaj?.\nZaenkrat o usmiritvi min. pod njeno roko lahko le ploskamo.",
        "author": "anon-11396"
    },
    {
        "ctx": "O zakonu o delovnih razmerjih prvič pod vodstvom Cotmanove",
        "ctx_link": "https://www.finance.si/finance/o-zakonu-o-delovnih-razmerjih-prvic-pod-vodstvom-cotmanove/a/175849",
        "upvotes": 1,
        "content": "\nAmpak nekje v grmu tiči zajec? Le kj? Našli ga bomo mi navadna\nraja, bodite prepričani.\n\nČe je to res brez fige v žepu, vsaka čast ministrica!",
        "author": "anon-105506"
    }
]