[
    {
        "ctx": "Drnovšek vrača udarec",
        "ctx_link": "https://www.finance.si/finance/drnovsek-vraca-udarec/a/175908",
        "upvotes": 0,
        "content": "\nTako to gre, ko se spopadeš z mlini na veter.",
        "author": "shevchenko"
    },
    {
        "ctx": "Drnovšek vrača udarec",
        "ctx_link": "https://www.finance.si/finance/drnovsek-vraca-udarec/a/175908",
        "upvotes": 0,
        "content": "\nJanko pojdi mal k zdravniku,joj kako si bogi bogi!",
        "author": "anon-3891"
    },
    {
        "ctx": "Drnovšek vrača udarec",
        "ctx_link": "https://www.finance.si/finance/drnovsek-vraca-udarec/a/175908",
        "upvotes": 0,
        "content": "\nA ste vi ljudje?\nOtac",
        "author": "anon-86509"
    },
    {
        "ctx": "Drnovšek vrača udarec",
        "ctx_link": "https://www.finance.si/finance/drnovsek-vraca-udarec/a/175908",
        "upvotes": 0,
        "content": "\nSedaj nevem ali je to igranje v peskovniku, politikanstvo ali nova\ndrzavniska drza Gospoda Vsemogocnega Drnovska.Za bruhat in to naj\nbo PREDSEDNIK SLOVENIJE.",
        "author": "anon-108912"
    },
    {
        "ctx": "Drnovšek vrača udarec",
        "ctx_link": "https://www.finance.si/finance/drnovsek-vraca-udarec/a/175908",
        "upvotes": 0,
        "content": "\nVse skupaj je igra komunistov in njihovih derivatov. Kdor tega ne\nspregleda, mu ni pomoči. Butalistan.",
        "author": "anon-6533"
    },
    {
        "ctx": "Drnovšek vrača udarec",
        "ctx_link": "https://www.finance.si/finance/drnovsek-vraca-udarec/a/175908",
        "upvotes": 0,
        "content": "\nPavel, igre ni več, sedaj so samo še igralci, ki igrajo sebe. Ne\ngledamo torej več igre v kateri igralci igrajo, ampak gledamo\nživljenje igralcev v obliki igre.\n\nSeveda pa življenje propadlih političnih igralcev ni Življenje\nsvetnikov. Edini igralec, ki iz dneva v dan izboljšuje svojo\npolitično igro ostaja Drnovšek. To pa seveda pomeni, da bo 'pobral'\nv vseh ostlaih igrah.\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "Drnovšek vrača udarec",
        "ctx_link": "https://www.finance.si/finance/drnovsek-vraca-udarec/a/175908",
        "upvotes": 0,
        "content": "\n\nver je\nnapisal(a):\nZ zvrhano mero perverzne radovednosti si želim, da bi Drni-lama\nznova kandidiral za predsednika. Če bi zmagal, bi imeli tako res\nkronski dokaz o idiotizmu te populacije. Btw, kakšen je bil včeraj\nrezultat glasovanja na Trenjih?\n \nPozitiven ;)",
        "author": "anon-79735"
    },
    {
        "ctx": "Drnovšek vrača udarec",
        "ctx_link": "https://www.finance.si/finance/drnovsek-vraca-udarec/a/175908",
        "upvotes": 0,
        "content": "\nDrni je car",
        "author": "ALKOkola"
    },
    {
        "ctx": "Drnovšek vrača udarec",
        "ctx_link": "https://www.finance.si/finance/drnovsek-vraca-udarec/a/175908",
        "upvotes": 0,
        "content": "\n\nenfrice je\nnapisal(a):\nPavel, igre ni več, sedaj so samo še igralci, ki igrajo sebe. Ne\ngledamo torej več igre v kateri igralci igrajo, ampak gledamo\nživljenje igralcev v obliki igre. Seveda pa življenje propadlih\npolitičnih igralcev ni Življenje svetnikov. Edini igralec, ki iz\ndneva v dan izboljšuje svojo politično igro ostaja Drnovšek. To pa\nseveda pomeni, da bo 'pobral' v vseh ostlaih igrah.\nEnfrice.\n\nEnfrice. JD se je meni razkril v baru. Njegove \"reakcije\" te dni so\nsamo potrditev mojega spoznanja. Zato poti nazaj ni. Volk menja\ndlako nravi nikoli. Vse ostalo so pravljice. Te z veseljem\npripovedujem svojim otrokom. Seveda je vprašanje, koliko pravljic\nta narod še potrebuje, da odraste. Je pa možno, ker je Cankarja\n\"sin\", da nikoli.",
        "author": "anon-6533"
    },
    {
        "ctx": "Drnovšek vrača udarec",
        "ctx_link": "https://www.finance.si/finance/drnovsek-vraca-udarec/a/175908",
        "upvotes": 0,
        "content": "\n\nenfrice je\nnapisal(a):\nPavel, igre ni več, sedaj so samo še igralci, ki igrajo sebe. Ne\ngledamo torej več igre v kateri igralci igrajo, ampak gledamo\nživljenje igralcev v obliki igre. Seveda pa življenje propadlih\npolitičnih igralcev ni Življenje svetnikov. Edini igralec, ki iz\ndneva v dan izboljšuje svojo politično igro ostaja Drnovšek. To pa\nseveda pomeni, da bo 'pobral' v vseh ostlaih igrah.\nEnfrice.\n \nBravo Enfrice, lepo (se) učiš!\nOtac",
        "author": "anon-86509"
    },
    {
        "ctx": "Drnovšek vrača udarec",
        "ctx_link": "https://www.finance.si/finance/drnovsek-vraca-udarec/a/175908",
        "upvotes": 0,
        "content": "\nŽalostno je, da imamo tako otročje-neresnega predsednika države. To\nni državnik, to je politikant.\nVse to pa je rezultanta, da v Sloveniji noben delavec ne napreduje\nz rezultati, temveč so bili ljudje nastavljeni. Potem pa se kot\nklopi držijo svojih služb.",
        "author": "anon-12560"
    },
    {
        "ctx": "Drnovšek vrača udarec",
        "ctx_link": "https://www.finance.si/finance/drnovsek-vraca-udarec/a/175908",
        "upvotes": 0,
        "content": "\nhm, ali ni Drnilama v tistem ambruškem fiasku nastopal v\nimpersonifikaciji Janeza D., predsednika gibanja za pravičnost in\nrazvoj?",
        "author": "anon-25464"
    },
    {
        "ctx": "Drnovšek vrača udarec",
        "ctx_link": "https://www.finance.si/finance/drnovsek-vraca-udarec/a/175908",
        "upvotes": 0,
        "content": "\nGlede na to, da so ga spremljali varnostniki (predsednika države),\nje bil vsaj po mojem mnenju kar v vlogi predsednika RS.",
        "author": "anon-76887"
    },
    {
        "ctx": "Drnovšek vrača udarec",
        "ctx_link": "https://www.finance.si/finance/drnovsek-vraca-udarec/a/175908",
        "upvotes": 0,
        "content": "\nOd izvolitve oz. od slovesne prisege in prevzema funkcije je oseba,\nki je predsednik republike to 24 ur/dan, 7 dni/teden, vse dni, vsak\ndan.",
        "author": "anon-9939"
    },
    {
        "ctx": "Drnovšek vrača udarec",
        "ctx_link": "https://www.finance.si/finance/drnovsek-vraca-udarec/a/175908",
        "upvotes": 0,
        "content": "\n\n0902ISXdX je\nnapisal(a):\nGlede na to, da so ga spremljali varnostniki (predsednika države),\nje bil vsaj po mojem mnenju kar v vlogi predsednika\nRS.\n \nhe he he ..Kaj je potem bolj res? Tisto kar Drnilama says ali\nDrnilama does?\n\nV primeru, da je bil tam v impersonifikaciji predsednika države, bi\nmene reciomo zanimalo kje je bil objavljen razpis za dobavo\nkontejnerjev in njihov prevoz, ki jih je vlačil sabo ob tisti\npriložnosti.",
        "author": "anon-25464"
    },
    {
        "ctx": "Drnovšek vrača udarec",
        "ctx_link": "https://www.finance.si/finance/drnovsek-vraca-udarec/a/175908",
        "upvotes": 0,
        "content": "\nŽal mi je, ampak ali smo res tako negativni in se izražamo skrajno\nprimitivno. Zakaj nismo sposobni dojeti, da je se Drnovšek\nspremenil in to na bolje!!!V vlogi predsednika se ne znajde, ker je\npredsedovanje politika in iskanje krivin, kot človek pa je daleč\npred časom in bi se morali vsi učiti od njega. Zamislimo se malo,\npredvsem pa razmišljajmo z lastno glavo in prisluhnimo lastni\nvesti.\nLep pozdrav vsem.",
        "author": "anon-108143"
    },
    {
        "ctx": "Drnovšek vrača udarec",
        "ctx_link": "https://www.finance.si/finance/drnovsek-vraca-udarec/a/175908",
        "upvotes": 0,
        "content": "\nTisto je šlo na konto reprezentance :-)))\n(so spili še kofe z Elko pa malo pošlogali press)",
        "author": "anon-76887"
    },
    {
        "ctx": "Drnovšek vrača udarec",
        "ctx_link": "https://www.finance.si/finance/drnovsek-vraca-udarec/a/175908",
        "upvotes": 0,
        "content": "\n\nivanpepca je\nnapisal(a):\nŽal mi je, ampak ali smo res tako negativni in se izražamo skrajno\nprimitivno. Zakaj nismo sposobni dojeti, da je se Drnovšek\nspremenil in to na bolje!!! V vlogi predsednika se ne znajde\n, ker je predsedovanje politika in iskanje krivin, kot človek pa je\ndaleč pred časom in bi se morali vsi učiti od njega. Zamislimo se\nmalo, predvsem pa razmišljajmo z lastno glavo in prisluhnimo lastni\nvesti. Lep pozdrav vsem.\nTorej naj odstopi, če se ne znajde. Še vedno lahko ostane presednik\ngibanja za pravičnost, kjer bo izpolnjeval svoje življenske cilje.",
        "author": "dani14"
    },
    {
        "ctx": "Drnovšek vrača udarec",
        "ctx_link": "https://www.finance.si/finance/drnovsek-vraca-udarec/a/175908",
        "upvotes": 0,
        "content": "\n\nenfrice je\nnapisal(a):\nPavel, igre ni več, sedaj so samo še igralci, ki igrajo sebe. Ne\ngledamo torej več igre v kateri igralci igrajo, ampak gledamo\nživljenje igralcev v obliki igre. Seveda pa življenje propadlih\npolitičnih igralcev ni Življenje svetnikov. Edini igralec, ki iz\ndneva v dan izboljšuje svojo politično igro ostaja Drnovšek. To pa\nseveda pomeni, da bo 'pobral' v vseh ostlaih igrah.\nEnfrice.\n \nEnfrice danes je mojih pet zvezdic namenjeno tebi:)))))))))))))",
        "author": "anon-79780"
    },
    {
        "ctx": "Drnovšek vrača udarec",
        "ctx_link": "https://www.finance.si/finance/drnovsek-vraca-udarec/a/175908",
        "upvotes": 0,
        "content": "\nPavel, reakcije Drnovška so igra, t.j., zapolnitev prostora in\nčasa. Spomni se Drnovška iz časov, ko je pričel predsedovati\nPredsedstvu SFRJ. Kaj si takrat na njem lahko videl? Nič drugega\nkot togost. Tako kot je takrat izgledalo, da je Drnovšek po naravi\ntog (Angleži in Američani so nasedli), tako sedaj izgleda, da je po\nnaravi spontan. Seveda nikoi ni (bil) ne eno in ne drugo. Torej je\nbil J.D. vedno vrhunski igralec.\n\nKako in zakaj Drnovškovo sedanje ravnanje nastopa kot politična\nigra? To je pravo vprašanje, ne pa neko poceni pisesavanje na\nvidez, kar nekateri njegovi kritiki do onemoglosti\nprakticirajo.\n\nMislim, da je Drnovšek v zadnjih 10 letih razumel dve stvari, ki\njih drugi niso. Prvič, da grobi finančni kapitalizem Wall Streeta\nni za te ljudi in, drugič, da bo (je) LDS-ovo nasprotovanje takemu\nsistemu rodilo družbeno zmešnjavo, v kateri najlažje prideš skozi s\nsolato na glavi. Seveda ima človek lahko osebne afinitete, vendar v\ntrenutku, ko se ujamejo v družbeno mrežo, prenehajo biti osebne.\nZato Drnovšek v slovenskem prostoru ne nastopa kot populist, ampak\nkot 'postavljalec novega', tistega novega, ki je že vseskozi tukaj,\nle svojega glasnika še ni imelo.\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "Drnovšek vrača udarec",
        "ctx_link": "https://www.finance.si/finance/drnovsek-vraca-udarec/a/175908",
        "upvotes": 0,
        "content": "\n\nenfrice je\nnapisal(a):\nPavel, reakcije Drnovška so igra, t.j., zapolnitev prostora in\nčasa. Spomni se Drnovška iz časov, ko je pričel predsedovati\nPredsedstvu SFRJ. Kaj si takrat na njem lahko videl? Nič drugega\nkot togost. Tako kot je takrat izgledalo, da je Drnovšek po naravi\ntog (Angleži in Američani so nasedli), tako sedaj izgleda, da je po\nnaravi spontan. Seveda nikoi ni (bil) ne eno in ne drugo. Torej je\nbil J.D. vedno vrhunski igralec. Kako in zakaj Drnovškovo sedanje\nravnanje nastopa kot politična igra? To je pravo vprašanje, ne pa\nneko poceni pisesavanje na videz, kar nekateri njegovi kritiki do\nonemoglosti prakticirajo. Mislim, da je Drnovšek v zadnjih 10 letih\nrazumel dve stvari, ki jih drugi niso. Prvič, da grobi finančni\nkapitalizem Wall Streeta ni za te ljudi in, drugič, da bo (je)\nLDS-ovo nasprotovanje takemu sistemu rodilo družbeno zmešnjavo, v\nkateri najlažje prideš skozi s solato na glavi. Seveda ima človek\nlahko osebne afinitete, vendar v trenutku, ko se ujamejo v družbeno\nmrežo, prenehajo biti osebne. Zato Drnovšek v slovenskem prostoru\nne nastopa kot populist, ampak kot 'postavljalec novega', tistega\nnovega, ki je že vseskozi tukaj, le svojega glasnika še ni imelo.\nEnfrice.\n\nSeveda bi to lahko bilo to, če bi se nahajali le v enem času in\nprostoru. Vendar človek živi tudi v drugem. v katerega celo\nživljenje vstopa in izstopa. To si tudi omenil. JD je seveda v baru\nbil v drugem. Tam se je srečal tudi z menoj in dobil sem občutek,\nda vem, kako je iz revirjev skrival ta čas in kako si lahko\nrazlagam premico današnjega. Zato je družbena mreža mešanica obeh.\nIn ker se da spregledati da je, postaja zame ničevost trenutka.\nWall street je seveda le okrasek in nasproti naša umeščenost v\nveliko okolje, ki je nekako normalno in normalno videnje za tiste,\nki so solato razumeli in predvideli. Bi ga vprašal, če je za poker?",
        "author": "anon-6533"
    },
    {
        "ctx": "Drnovšek vrača udarec",
        "ctx_link": "https://www.finance.si/finance/drnovsek-vraca-udarec/a/175908",
        "upvotes": 0,
        "content": "\nPAAVEL TUKAJ MORAŠ PRIŠTETI TUDI JANŠO BARBARO SLIVNIKA IN ŠE\nVELIKO DRUGI",
        "author": "anon-95988"
    },
    {
        "ctx": "Drnovšek vrača udarec",
        "ctx_link": "https://www.finance.si/finance/drnovsek-vraca-udarec/a/175908",
        "upvotes": 0,
        "content": "\n\n0902ISXdX je\nnapisal(a):\nGlede na to, da so ga spremljali varnostniki (predsednika države),\nje bil vsaj po mojem mnenju kar v vlogi predsednika\nRS.\n\nKontejnerjev (potem ko je bila zadeva že rešena) ni hotela podariti\ndržava (predsednik države) , ampak gibajanje za nevemžekaj. Ergo jr\nbil na sceni t.i. janez D. Varnostniki pa so po protokolu itak\nzraven, tudi ko predstavlja svoje pisanje (včeraj na Jesenicah)\nčeprav  se temu reče : \"kjer je za 4 mrežo radijskuh postaj\npredstavil svoj pogled na trenutne razmere, slabo stanje v...\"",
        "author": "anon-76481"
    },
    {
        "ctx": "Drnovšek vrača udarec",
        "ctx_link": "https://www.finance.si/finance/drnovsek-vraca-udarec/a/175908",
        "upvotes": 0,
        "content": "\nenfrice ne nakladaj. drnovšek je potemkinova vas komunistične\npropagandne mašinerije. ko je fasada padla, se je pokazal drnovšek\nkot je vedno bil. mali, zamerljivi slovenček. če ne bi slučajno\nbil naš predsednik, se za njim na cesti niti pes ne bi obrnil.",
        "author": "anon-89"
    },
    {
        "ctx": "Drnovšek vrača udarec",
        "ctx_link": "https://www.finance.si/finance/drnovsek-vraca-udarec/a/175908",
        "upvotes": 0,
        "content": "\nPavel, saj to JE poker. Solata na glavi je bila odločitev\nZA poker. Tisti, ki so solato razumeli kakorkoli drugače,\nsploh še vedno ne razumejo, za kaj gre. Drnovšek se je bil samo\npoigral z njihovim preprostim razumevanjem videzov.\n\nSeveda pa se ralitivizem odločitve za poker razvija v neskončnost\nin Drnovšek je na svojem področju odločanja za pokerstvo umeščen na\nsam konec te neskončnosti, tako da v njegovi bližini ni več\nnikogar, ki bi še bil sposoben za t(ak)o igro. Če upoštevaš še\ndejstvo, da je poker igra v kateri je moč nadvalde nad drugimi\nudeleženci lahko največja sploh, potem se Drnovšku volitev seveda\nne gre bati.\n\nOčitno je bil Drnovšek svojo (domnevno) bolezen izkoristil za\npisanje in post. Ne vem, če veš Pavel, ampak ni bolj fantastičnega\nobčutka, kot je občutek (lakote, ki to več ni), potem ko vsaj en\nteden že nisi jedel. Šele, ko ti začne iti na bruhanje, ko zagledaš\nrecimo sendvič ali bogato obloženo mizo, preideš v položaj, ko\nlahko res kaj dobrega dobiš v misli in to tudi napišeš.\n\nTo pa je seveda za večino Slovencev povsem nov in nemogoč položaj,\nv katerem se ne znajdejo dobro, saj večina konzum seksa in manjkov\nvolj do moči, zaradi strahov, ki so jih polni, raje takoj\nkonvertira v konzumom hrane in pijače. Že zato so oni s solato na\nglavi takoj 'tam preko'. Kot vidiš, je glavni razlog kritike\nsedanjega Drnovška predvsem strah pred samim seboj in\ndrugačnostjo. Moč strahu pa je v kompetitivnem okolju nemoč moči.\nTako je na strani Drnovška lahko samo človek, ki samega sebe v obeh\nglavah povsem obvlada. Pizda pa se itak odpira sama od sebe, če se.\nVsi drugi pa so itak nepomembni odpadki in smeti.\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "Drnovšek vrača udarec",
        "ctx_link": "https://www.finance.si/finance/drnovsek-vraca-udarec/a/175908",
        "upvotes": 0,
        "content": "\nver, še vedno ne razumeš, da se Drnovšek v sedanji izdaji pojavlja\nsamo zato, ker se zaveda, da splošna zavest in zavedanje v\nSloveniji, po 12 letni postkomunajzerski eskapdi, ne moreta\nprepoznati ne stare in ne novo nastale realnosti sveta.\n\nIzračunaj v svojem okolju tozadevno porazdelitev razlik vzorčnih\ndeležev populacije in določi interval zaupanja v delež, nato pa\nzadevo posploši na Slovenijo glede na dejansko razvitost regij in\nboš videl, da ima Enfrice prav.\n\nSlovenija ne more naprej, ker vsj 15 let, dejnsko pa še več, v\nvladi in tudi vrhovih bank ni imela človeka, ki bi vedel, kaj to\ntehnologija je in kakšen je njen družbeni pomen.\n\nNamesto, da bi se - po tvoji logiki - Drnovšek odločil za svojo\nverzijo Foruma 21, češ jaz sem za take stvari bolj usposbljen od\nKučana, ker sem ekonomist, se je bil Drnovšek povsem pravilno\nodločil za posebno trivialno družbeno igro s solato na glavi. Česa\nboljšega bi se človek na njegovem mestu pravzaprav težko domislil.\nZa take premisleke izven vsega ostalega namreč navadna inteligenca\nsploh ne zadošča, amapk jo moraš imeti na kupu toliko, da njene\nviške lahko prosto usmerjaš.\n\nTega dejstva se sedaj zavedata tudi Grims in Janša, zato ustavljata\nkonje. Nenadoma guverner sploh ni več tako zelo pomemben. Zlasti\nGrims je v zadnjih 'Trenjih' brilijiral tako kot še nikoli in vso\nokolico spravljal v obup.\n\nKako malo pojma je o stanju zavesti in možnosti zavedanja v\nSloveniji imel Kučan, se vidi po tem, da je šel s Forumom 21\nustanvaljati neko kremo kreme, brez vsake realne podlage. Drnovšek\nte napake seveda ni ne naredil in ne ponovil.\n\nKot lahko vidiš, je solata na glavi v določenem trenutku lahko zelo\nracionalna politična odločitev, ki na navidez neverjeten način\nrazmakne praznino prostora in v njem uvede politično\ngravitacijo.\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "Drnovšek vrača udarec",
        "ctx_link": "https://www.finance.si/finance/drnovsek-vraca-udarec/a/175908",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-25464 24.02.2007 15:38\n\nenfrice je\nnapisal(a):\nver, še vedno ne razumeš, da se Drnovšek v sedanji izdaji pojavlja\nsamo zato, ker se zaveda, da splošna zavest in zavedanje v\nSloveniji, po 12 letni postkomunajzerski eskapdi, ne moreta\nprepoznati ne stare in ne novo nastale realnosti sveta. Izračunaj v\nsvojem okolju tozadevno porazdelitev razlik vzorčnih deležev\npopulacije in določi interval zaupanja v delež, nato pa zadevo\nposploši na Slovenijo glede na dejansko razvitost regij in boš\nvidel, da ima Enfrice prav. Slovenija ne more naprej, ker vsj 15\nlet, dejnsko pa še več, v vladi in tudi vrhovih bank ni imela\nčloveka, ki bi vedel, kaj to tehnologija je in kakšen je njen\ndružbeni pomen. Namesto, da bi se - po tvoji logiki - Drnovšek\nodločil za svojo verzijo Foruma 21, češ jaz sem za take stvari bolj\nusposbljen od Kučana, ker sem ekonomist, se je bil Drnovšek povsem\npravilno odločil za posebno trivialno družbeno igro s solato na\nglavi. Česa boljšega bi se človek na njegovem mestu pravzaprav\ntežko domislil. Za take premisleke izven vsega ostalega namreč\nnavadna inteligenca sploh ne zadošča, amapk jo moraš imeti na kupu\ntoliko, da njene viške lahko prosto usmerjaš. Tega dejstva se sedaj\nzavedata tudi Grims in Janša, zato ustavljata konje. Nenadoma\nguverner sploh ni več tako zelo pomemben. Zlasti Grims je v zadnjih\n'Trenjih' brilijiral tako kot še nikoli in vso okolico spravljal v\nobup. Kako malo pojma je o stanju zavesti in možnosti zavedanja v\nSloveniji imel Kučan, se vidi po tem, da je šel s Forumom 21\nustanvaljati neko kremo kreme, brez vsake realne podlage. Drnovšek\nte napake seveda ni ne naredil in ne ponovil. Kot lahko vidiš, je\nsolata na glavi v določenem trenutku lahko zelo racionalna\npolitična odločitev, ki na navidez neverjeten način razmakne\npraznino prostora in v njem uvede politično gravitacijo.\nEnfrice.\n \ntudi rimski imperij je v neki točki degeneriral iz republike in\ndemokracije v monarhijo ter vladavino prvega-med-enakimi\n\nDrnovšek et chohortes je v 15 letih poskrbel, da je iz demokracije\nnastal popoln fiasko, zdaj pa nas skuša prepričati, da smo\nkot skupnost nezreli in preveč prepirljivi, da bi v našem\nsatnju zavedanja demokracija lahko delovala. Kot alternativo nam\nponuja neko novodobno vladavino absolutističnega razsvetljenstva\nutemeljenega na višjem nivoju zavedanja. Podoben je našim\nkulturnikom, potem ko jim človek pove da so njihova dela navadni\nzmazki. Tudi oni svojo filozofijo branijo z ugotovitvijo, da\ngledalec ne ve kaj je kultura = višji nivo zavedanja.\n\nhttp://chicagoboyz.n...04804.html< /a>\n\n\nKot je ver dobro povedal naš trg je zelo občutljiv na tovrstne\nidiotizme. Ljudje se na nekem nezavednem nivoju zavedajo, da je naš\nsistem do konca perverzen, žal pa zaradi neizmerne zarukanosti,\nneizobraženosti in nizke vrednosti komunikacijskega omrežja niso\nsposobni poiskati pravih odgovorov. Zato so na milost in nemilost\nprepuščeni kretenskemu \"izobraževalnemu\" sistemu in razsvetljencem\nvseh provinienc.\n\n(Če koga zanima ... v pismih bralcev se je prejšnji Sobotni prilogi\noglasila neka prfoksa. Da je takemu človeku dovoljeno poučevati ...\nfak .. funkcionalno nepismeni prfosi so najboljši šteparji bodočih\nvolilnih ovc)",
        "author": "anon-25464"
    },
    {
        "ctx": "Drnovšek vrača udarec",
        "ctx_link": "https://www.finance.si/finance/drnovsek-vraca-udarec/a/175908",
        "upvotes": 0,
        "content": "\n\nenfrice je\nnapisal(a):\nver, še vedno ne razumeš, da se Drnovšek v sedanji izdaji pojavlja\nsamo zato, ker se zaveda, da splošna zavest in zavedanje v\nSloveniji, po 12 letni postkomunajzerski eskapdi, ne moreta\nprepoznati ne stare in ne novo nastale realnosti sveta. Izračunaj v\nsvojem okolju tozadevno porazdelitev razlik vzorčnih deležev\npopulacije in določi interval zaupanja v delež, nato pa zadevo\nposploši na Slovenijo glede na dejansko razvitost regij in boš\nvidel, da ima Enfrice prav. Slovenija ne more naprej, ker vsj 15\nlet, dejnsko pa še več, v vladi in tudi vrhovih bank ni imela\nčloveka, ki bi vedel, kaj to tehnologija je in kakšen je njen\ndružbeni pomen. Namesto, da bi se - po tvoji logiki - Drnovšek\nodločil za svojo verzijo Foruma 21, češ jaz sem za take stvari bolj\nusposbljen od Kučana, ker sem ekonomist, se je bil Drnovšek povsem\npravilno odločil za posebno trivialno družbeno igro s solato na\nglavi. Česa boljšega bi se človek na njegovem mestu pravzaprav\ntežko domislil. Za take premisleke izven vsega ostalega namreč\nnavadna inteligenca sploh ne zadošča, amapk jo moraš imeti na kupu\ntoliko, da njene viške lahko prosto usmerjaš. Tega dejstva se sedaj\nzavedata tudi Grims in Janša, zato ustavljata konje. Nenadoma\nguverner sploh ni več tako zelo pomemben. Zlasti Grims je v zadnjih\n'Trenjih' brilijiral tako kot še nikoli in vso okolico spravljal v\nobup. Kako malo pojma je o stanju zavesti in možnosti zavedanja v\nSloveniji imel Kučan, se vidi po tem, da je šel s Forumom 21\nustanvaljati neko kremo kreme, brez vsake realne podlage. Drnovšek\nte napake seveda ni ne naredil in ne ponovil. Kot lahko vidiš, je\nsolata na glavi v določenem trenutku lahko zelo racionalna\npolitična odločitev, ki na navidez neverjeten način razmakne\npraznino prostora in v njem uvede politično gravitacijo.\nEnfrice.\n\nEnfrice\nMandelbrot in Drnovšek sta tvoji šibki točki. Zastirata\nti dostop do bistva. Nikoli ne boš dobil Nobelove\nnagrade, če boš zanemarjal izvirnost in gradil na idolih. Še več,\npostal boš vernik široko nepriznanih in nikoli dokazanih veličin,\nimitator in ne inovator.",
        "author": "mimoidoci"
    },
    {
        "ctx": "Drnovšek vrača udarec",
        "ctx_link": "https://www.finance.si/finance/drnovsek-vraca-udarec/a/175908",
        "upvotes": 0,
        "content": "\nmimo..., izbral si si pravo ime. Si res mimo. Drnovšek je politik,\nki nima para, Mandelbrot pa bo prispeval k drugi avtoriteti\nznanosti, takoj za Einsteinom.\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "Drnovšek vrača udarec",
        "ctx_link": "https://www.finance.si/finance/drnovsek-vraca-udarec/a/175908",
        "upvotes": 0,
        "content": "\n\nenfrice je\nnapisal(a):\nmimo..., izbral si si pravo ime. Si res mimo. Drnovšek je politik,\nki nima para, Mandelbrot pa bo prispeval k drugi avtoriteti\nznanosti, takoj za Einsteinom. Enfrice.\n \nMorda sem res mimoidoči, toda utapljajočim vseeno skušam\npomagati.\n\nPriznaj, ko si na napačnem razumevanju razlike med ameriškimi in\nevropskimi opcijami postavljal politične teze, sem ti pa prav\nprišel.\n\nP.S.: Na mimoidoče pa glej v skladu s\nteorijo relativnosti. Za njih si tudi ti mimoidoči, tako kot\nsmo za Prekmurce tudi mi Prekmurci.",
        "author": "mimoidoci"
    },
    {
        "ctx": "Drnovšek vrača udarec",
        "ctx_link": "https://www.finance.si/finance/drnovsek-vraca-udarec/a/175908",
        "upvotes": 0,
        "content": "\nmimoidoči, v čem sem napačno razumel razliko med nemškimi in\nameriškimi opcijami?\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "Drnovšek vrača udarec",
        "ctx_link": "https://www.finance.si/finance/drnovsek-vraca-udarec/a/175908",
        "upvotes": 0,
        "content": "\nDragi Slovenci, začnite misliti s svojo glavo !\nPočasi, preudarno, modro !\nNikamor se ne mudi !\nLjubimo in spoštujmo drug drugega tako, kot bi želeli, da bi tudi\ndrugi ljubili in spoštovali nas same !\nTo kar se sedaj dogaja v Sloveniji, ni nastalo čez noč !\nTo je proces, ki ga je sedaj opaziti močneje !",
        "author": "anon-111975"
    },
    {
        "ctx": "Drnovšek vrača udarec",
        "ctx_link": "https://www.finance.si/finance/drnovsek-vraca-udarec/a/175908",
        "upvotes": 0,
        "content": "\nmimoidoči, še vedno ne razumem, kaj se ti v moji interpretaciji zdi\nnarobe. Nemčija pač ni tak tržni sistem kot je Amerika, zato so\nopcje drugačne. In ne samo opcije. Poglej kakšno je bilo stanje\nnabora borznih elektronskih informacij pred 3 ali 4 leti v Namčiji\nin kakšno v Ameriki. Na nemških finančnih sajtih si lahko kilkal in\nklikal, pa nisi prišel niti do ene same pametne informacije. Še\ndanes ni dosti drugače. Na ameriških finančnih sajtih pa vsaka\nstara mama lahko pride v treh sekundah do toliko informacij, kot\njih še strokovnjak ne potrebuje.\n\nRazmislek o tem se mi zdi celo več vreden od razlike med ameriškimi\nin nemškimi opcijami, saj je jasno, da so nemške opcije samo za\npolidiote, katerim se ljubi ukvarjati z nemškimi idiotizmi.\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "Drnovšek vrača udarec",
        "ctx_link": "https://www.finance.si/finance/drnovsek-vraca-udarec/a/175908",
        "upvotes": 0,
        "content": "\nNemško opcijo na borzi jo res lahko prodaš kadarkoli, vendar se\neliti takrat običajno ne dvigne kurac. Nemčija pač sloni na\ndogovorjeni eliti, tako kot seveda Slovneija, Amerika pa temelji na\nspontani eliti in je zato AMERIKA, oziroma, ameriške opcije so\nizraz mobilnosti družbene stratfikacije, ki v Ameriki vlada, nemške\nopcije pa so izraz nemške in slovenske družbene rigidnosti. Res ne\nvem, kaj je tu narobe, razen tega, da je tako.\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "Drnovšek vrača udarec",
        "ctx_link": "https://www.finance.si/finance/drnovsek-vraca-udarec/a/175908",
        "upvotes": 0,
        "content": "\nPavel, dobro je, da si segel h Kafki, le tvoja interpretacija\ndogajanja je bolj taka, kot so si jo recimo Finance v 'Mojih\nFinancah' na strani 27, v sestavku 'Kaj je P/E' privoščile o neki\nravno tako za javnost zelo pomembni stvari.\n\nTam so namreč Franklovci o kazalniku P/E zapisali, da:\" Visoka\nvrednost kazalnika pomeni zaupanje vlagateljev v delnico, nizka pa,\nda za delnico podjetja niso pripravljeni veliko plačati.\" Kolikor\nje meni poznano, je med strokovnjaki mnenje o pomenu P/E ravno\nobratno in težko se bo našel poznavalec borznega dogajanja, ki bo\nkupil delnico z visokim P/E. Strokovnjaku, torej, visok P/E pri\ndelnici pomeni predvsem - NEzaupanje v delnico.\n\nKer pa 'Moje finance' niso strokovna publikacija, ampak revija, ki\nje namenjena laikom, finančnim amaterjem in tistim, ki še to niso,\nje tako misleno preskakovanje, kot so si ga Franklovci v tem\nprimeru privoščili, zelo nevarno.\n\nAbsolutno nevarno za potencialne vlagatelje, amaterje in nevarno\ntudi za Finance, saj jih bo nekdo, ki bo na osnovi take razlaga\npovsem napačno vložil svoja sredstva, lahko tožil.\n\nNamreč, Finance so si privoščile prav poseben poduk bralcev v\nsmislu, da je dobro kupovati tiste delnice, ki imajo visok P/E, ne\npa onih, ki imajo nizek P/E. Tako pač stvari razume laik, ki mu je\nrevija namenjena. Da pa balkanska orientacija v Finacah tudi po\nizgonu 'goransa', še vedno ne pozna meja, se vidi tudi po tem, da\nse v 'Mojih financah' nikjer ne distancirajo od svojih podukov.\nTorej, je finančne poduke v 'Mojih financah' mogoče razumeti\nkot: finančne nasvete. To pa je seveda v tem primeru\niztožljivo, če recimo za razliko, neustavni položaj Enficeja na\nforumu še vedno ni.\n\nKot lahko vidimo stopnja zavedanja na Finacah celo v strokovnih\nzadevah nikakor ni zadovoljiva, saj celo dobro finančno izobražen\nbralec 'Mojih financ' nenadoma ne ve ali tudi na Finacah ne vedo,\nkaj P/E pomeni ali se nemara samo zajebavajo. In vednar strokovnjak\n'Moje finance' bere kot kakšen strip, finančno neizobražen pa temu,\nkar piše, kao strokovni razlagi, verjame. To pa je namerno\nzavajanje, tudi če gre za zavajnaje iz malomarnosti ali\nnesposobnosti urednika.\n\nNaslednja stvar je stopnja zavedanja odgovornosti, ki jo Finance\nimajo do povprečnega vlagatelja, saj vendar živijo od njega (njih)\nin ne od strokovnajkov, kot je recimo Enfrice, ki mu vrednost\nvsebine Financ pomeni manj od poceni stripa.\n\nKot lahko vidiš, obstaja v Sloveniji celo na zelo specifinčnem\ndružbenem področju financ še vedno velik razkorak med stopnjo\nzavedanja, ki bi na določenem mestu morala biti prisotna in tisto\nzavestjo, ki je dejansko prisotna.\n\nTo so razkoraki, na katere Drnovšek v imenu ljudi opozarja in prav\nje tako. Večinoma gre za primere, ko stroka, tako kot v tem\nprimeru, napačnega javnega razkritja vsebine pomembnega kazalnika\nP/E, namerno zavaja javnost zaradi pridobivanja protipravne\nkoristi. In zakaj predsednik republike ne bi smel opozarjati na\ntake ekscese, ki so umetno zgrajeni samo zato, da bi se ljudi lahko\nosleparilo. Nasprotno, predsednik republike mora svojo aktivnost še\nbistveno ojačati in stopiti tej in taki bandi kot v Financah vlada,\nna prste.\n\nOglejmo si še stanje zavesti akterjev, ki nastopajo v članku\nMatjaža Nidorferja z bednim naslovom 'Balkanci kupili dve novi\ndelnici'. Ta beda ima v svoji sestvi še neko drugo nadbedo, ki\ngovori o Upravljalcih svetovnega portfelja (Kranjc, Grahek, Jenko).\nTu je potrebno najprej poudariti, da res srečamo opozorilo, da\nnamišljeni!!! (nimajo zaupanja vase, da bi stali za njim tudi\nfinančno) portfelj, ne pomeni priporočila za nakup ali prodajo\nzajetih delnic. Pa vendar, svoje ime in imena 'svojih' firm, so\nzastavili. Dodatne uganke se pojavijo ob posameznih dnevih vzetih\ntečajev. Pojavlja se namreč (pravilen tečaj) datum 14.02.2007,\nrevija pa nosi datum 02.02.2007 ???, vendar pa ni objave datuma\n(fiktivnega) nakupa delnic, niti števila dni pretečenega od takega\nnakupa. Miništra na kvadrat. Par pocarjev, ki služijo na račun\nneumnosti drugih, se je zbralo na kupu in se dela pametne.\n\nOglejmo si tako 'Svetovni portfelj'na strani 34 v 'Mojih financah'.\nPrvo, kar zbode v oči so oznake. Te niso profesionalne, saj ne\npojasnijo, kje kateri papir kotira. Verjetno pomenijo države\nkotacij, vendar pa oznaki BCH in CENU zavajata, saj človek najprej\npomisli, da so narobe zapisali S&P 500. Vendar pod oznako CENU\nse v Ameriki ne dobi nič, oznaka BCH pa pomeni povsem drugo d.d.,\nki kotira pri 50 krat višjih vrednostih. Zato se bo moja ocena\nnanašala samo na tiste papirje, ki so označeni z US (dataporviderji\ndobavljajo vse severnoameriške delnice v paketu) in so tudi drugače\ndovolj dobro poznani.\n\nOglejmo si najprej JNJ. Nakupna cena v lokalni valuti:68.45$, cena\nna dan 14.02.2007:65.85$. Ker nimamo podatka o dnevu nakupa sledimo\ndatum po ceni in ugotovimo, da JNJ ni mogla biti kupljena pred\n07.11.2006, vendar pa bi jo takrat taki 'strokovnajki' morali\nkupiti že v short, ker je že več kot 5 dni padala in je bil\n07.11.2006 samo lažni alarm za laike. Ker pa JNJ pred 19.10.2006\ntake ali višje nakupne cene ni bil imel, to pomeni, da je bil\nfiktivni nakup JNJ narejen nekje med 19.10.2006 in 07.11.2006.\nZadnja dejanska najpomemebnejša signala za nakup JNJ po TA pa sta\nbila dana 17.07.2006 in 20.12.2006. 'Strokovnjaki' Svetovnega\nportfelja so torej svojo zavest pri tako znani in varni delnici kot\nje JNJ v pol leta falili dva krat in to tako pri nakupu kot\nprodaji. Prodaje JNJ bi namreč morale biti, in TA to jasno kaže,\n30.10.2006 (ponovni nakup 15.12.2006) in 24.01.2007. Avtorji pa\nnamesto, da bi znali uporabljati TA, v članku opletajo o ruskih\noligarhih, prodanih elektrarnah in cenah niklja, he, he,\nhe...\n\nNaslednji biser je CHK, ki je bil po objavljenih podatkih lahko\nnajkasneje kupljen 12.12.2006, ko je TA že kazala lokalni padec in\nbi delnica morala biti pridobljena v short in ne long, kot je\nrazvidno iz tabele. Nakupa (long) v zadnjem času, skaldno s TA, bi\nmorala biti izvedena okoli 10.10.2006 in okoli 05.02.2007 (trenutno\nje še v fazi porasta in že naslednji teden bo stvar precej\njasnejša).\n\nPTEN bi moral biti iz tehničnih varnostnih razlogov prodan\n09.02.2007, pa očitno ni bil. Predzadnje in zadnje nakupovalno\nobmočje za PTEN je bilo okoli 09.01.2007 in po 22.02.2007.\n\nKot vidimo, razen TEVA, ki je bila kupljena na dan signala TA,\nslovenski borzniki delajo v tujini, po pravilnih napovedih\nEnfriceja, precej slabo. Se vidi, da imajo slabo zavest in da jo\nmorajo še precej izboljšati. Zato me zelo čudi, da se spravljajo na\nDrnovška, očitno, ravno zato, ker se zavedajo lastnega manjka svoje\nzavesti in bi to pred javnostjo radi prikrili. Vendar, naloga\npredsednika republike je ugotavljanje manjka splošne družbene\nzavesti in s tem se ukvarja, slovenski profesionalni borzniki pa so\ntako ničvredne osebe, da niti svoje zavesti nočejo izgoljšati,\nkljub temu ,da se njenega manjka zavedajo. Zato pljuvajo po\npredsedniku republike, da bi svoje napake in svoj kriminal, ko\nshort posle prikazujejo kot long, prkazali kot normalen\nposel.\n\nNo, Pavel, sedaj pa poglejva, kdo vse in zakaj sedi pred vrati v\nPostavo. Prdsednik republike je res bil pred vrati Postave, vendar\nje tudi edini, ki do nje zares hoče in je že premagal nekaj\nstražarjev. Drugi so od Postave tako daleč, da niti ne pridejo h\nvratom, saj vedo, da je Slovenija po 12 letnem obdobju kučanovega\nfašizma in apartheida še vedno v šoku in nesposobna odregairati v\nskladu s Postavo svetovnega trga. Vendar prej ali slej bo tudi to\nmimo in kardeljanski slovesnki borkerji se bodo lahko vsedli pred\nprva vrata, vsak pred svojega stražarja poti do lastne pameti in\ntam čakali do smrti. Pamet v obliki TA jih ne bo nikoli\ndosegla.\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "Drnovšek vrača udarec",
        "ctx_link": "https://www.finance.si/finance/drnovsek-vraca-udarec/a/175908",
        "upvotes": 0,
        "content": "\nEnfrice priporoča nakup nalednjih papirjev long:\n\nMEDXMESAOVTIPMCSZILAEXPIXIGEPSPFXVDEVGELX\nSOXXGOOGJDSUNVDAAMZN\n\nin\n\nnaslednjih papirjev short:\n\nBRKBBRKAIYBXEWY\n\nRok trajnja napovedi 3 b.d.\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "Drnovšek vrača udarec",
        "ctx_link": "https://www.finance.si/finance/drnovsek-vraca-udarec/a/175908",
        "upvotes": 0,
        "content": "\n0915HoLcm, na hitro sem preanaliziral AOB in danes mislim, da WDC\npokaže dokaj zdrav svečnik, ki zelo, zelo verjetno ni finta, ampak\nnakazuje ponovno rast. Tudi zadnja dva dnevna svečnika ne kažeta na\nkako katastrofo. Več bo jasno v naslednjem tednu. Čas za prodajo\nali za vstop v short pozicijo pri AOB je bil po 19.01.2007. Če pa\nsi long od 21.02.2007, bo to morda še dober posel, čeprav končan v\nkratkem času.\n\nOstale bom pogledal jutri, če bo čas.\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "Drnovšek vrača udarec",
        "ctx_link": "https://www.finance.si/finance/drnovsek-vraca-udarec/a/175908",
        "upvotes": 0,
        "content": "\n0915HoLcm, glede AOB sem tudi danes še vedno enakega mnenja.\n\nMislim, da bodo rasle vse, razen BCRX.\n\nNajbolj čudna je CHU. To pozicjo bi moral zapustiti ali iti short\n05.01.07 ali najkasneje 09.01.07, ko je očitno 'podbacila', potem\nko je 08.01.07 še dajala upanje. Že OPEN je bil 09.01.07 pod $14,\npotem je sicer zrasla na $14.15, da je fintirala manjko gapa. In ko\nje drugič šla pod $14, bi moral prodajati, če si bil long in/ali\niti v short. Sedaj je situacija v resnici čudna in malo zrcalno\n(pred-vrh namesto za-vrh) spominja na ono z dne 06.09.06. Vendar pa\nsem glede CHU v celoti vzeto, optimist, tudi v kratkem.\n\nRNO je ponovno v zagonu. Ta delnica res veliko daje. Demand Index\nteče povsem vklajeno s papirjem, tako zelo vsklajeno, da lahko po\nnjem trguješ, kar je sicer precej nenavadno.\n\nCGR leti v nebo. Vprašanje koliko časa še in kdaj bo manjša in\nkrajša korekcija. Mislim, da ne bo taka, kot je bila\n17.07.2006.\n\nAGT: glede na Fibonacci lahko zraste, venda ne preko $1.15. Če bo\nrasla, bo kmalu.\n\nAGIX: verjetno padec. Ne vem, kaj pomeni tisti tečaj z dne\n14.02.2007.\n\nBCRX: o nadaljnem vzponu bo odločila v kratkem.\n\nCVTX: rast. Morda ne takoj.\n\nObičajno ne dajem napovedi. Tokrat sem naredil izjemo. Ravno\nenostavnih za analizo si pa nisi izbral.\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "Drnovšek vrača udarec",
        "ctx_link": "https://www.finance.si/finance/drnovsek-vraca-udarec/a/175908",
        "upvotes": 0,
        "content": "\nPavel, kaj misliš o nocojšnjem nastopu Drnovška v Studio City? Po\nmojem v Sloveniji ni malo politikov, katerim zaradi tega nastopa\nvsaj leva ritnica ni bila pričela fibrilirati.\n\nSi predstavljaš sedaj politikov nocojšnji fuk, ko jih bodo\npartnerice po 11 minuti (???) penetracije pričele grabiti za rit in\nse jim bo leva ritnica še vedno tresla sama od sebe (fibrilirala),\nmedtem ko se jim bo desna tresla od drsnega pogona po pizdi.\nAsimetrično tresenje politikove riti, se temu reče.\n\nDrugače pa mislim, tako kot sem tudi pričakoval, da je Drnovšek\nponovno v stari formi in seveda ponovno izjemno neugoden za vse, ki\nso (kdaj) (bili) proti njemu.\n\nDrnovšek je namreč človek iz sobe samih belih komod, po kateri se\npo mili volji premika od ene do druge, jih odpira in zapira,\nizvlači njihove predale in prosto jemlje iz njih, kar v tistem\ntrenutku potrebuje. Zato ga preprosti ljudje, ki so navajeni na\n'čitanje ljudi', ne morejo razumeti. Še manj lahko predvidijo\nnjegova dejanja ali določijo smisel njegovih besed. In česar človek\nne razume, se seveda boji.\n\nNajbolj pa mislim, da je po nocjošnjem TV intervjuju po Sloveniji\nzavel strah zato, ker so ljudje lahko opazli, da se je prednje\nnenadoma in povsem nenapovedano prikazal stari Drnovšek, ki je v\nsvoji karieri šahiral z vsemi po vsti in nikoli izgubil.\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "Drnovšek vrača udarec",
        "ctx_link": "https://www.finance.si/finance/drnovsek-vraca-udarec/a/175908",
        "upvotes": 0,
        "content": "\nPavel, izostriti boš moral kitiko. Kaj je z očmi? Saj je zmeraj\ntako v razne smeri hitro pogledoval, medtem ko je govoril.\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "Drnovšek vrača udarec",
        "ctx_link": "https://www.finance.si/finance/drnovsek-vraca-udarec/a/175908",
        "upvotes": 0,
        "content": "\nPavel, če te prav razumem, se (mu) je začel drugi polčas...\n\nEnfrice.",
        "author": "anon-9013"
    }
]