[
    {
        "ctx": "Informatikom manjka poslovno znanje",
        "ctx_link": "https://www.finance.si/finance/informatikom-manjka-poslovno-znanje/a/175969",
        "upvotes": 0,
        "content": "\nTežava ni le v tem, da informatikom primanjkuje poslovnega znanja,\ntežava je zlasti v tem, da je informatika v večini podjetij po\nSloveniji vmeščena le kot servisna storitev z namenom\navtomatizacije poslovnih procesov, ki jih definirajo vsebinci. Ne\nvem, če sem že kdaj slišal, zasledil, da bi vodja IT-ja sedel v\nupravi podjetja oz. nekem podobnem strateškem svetu.",
        "author": "anon-73900"
    },
    {
        "ctx": "Informatikom manjka poslovno znanje",
        "ctx_link": "https://www.finance.si/finance/informatikom-manjka-poslovno-znanje/a/175969",
        "upvotes": 0,
        "content": "\nKaj drugega kot menedžiranje informatikom ta trenutek tako ali tako\nne preostane. Čisto tehnično znanje je vredno toliko kot nič.\nLogika, matematika in fizikalne zakonitosti so po celem svetu\nenake, pametni in kreativni ljudje so povsod, to pa pomeni, da mora\ntehnik/naravoslovec v razviti državi direktno konkurirati nekomu,\nki lahko krasno živi z 10000 dolarji na leto ali manj. Ni šans!",
        "author": "anon-35163"
    },
    {
        "ctx": "Informatikom manjka poslovno znanje",
        "ctx_link": "https://www.finance.si/finance/informatikom-manjka-poslovno-znanje/a/175969",
        "upvotes": 0,
        "content": "\nBaloh ga malce piha mimo. Namreč ga ni čez razvijalce, ki razumejo\ntako poslovni del, kot informacijski del tistega, kar vkup hekajo.\nIn pri indijcih ter kitajcih mnogokrat ne dobiš ničesar od prej\nomenjenega, so le poceni delovna sila. Ta boljši so pa itak\npobegnili v ZDA.\nPoglejte zakaj je HP nehal vse živo premeščati v Indijo in na\nKitajsko. Verjetno zato, ker poceni ni nujno poceni.",
        "author": "ogo"
    },
    {
        "ctx": "Informatikom manjka poslovno znanje",
        "ctx_link": "https://www.finance.si/finance/informatikom-manjka-poslovno-znanje/a/175969",
        "upvotes": 0,
        "content": "\n\nogo je\nnapisal(a):\nBaloh ga malce piha mimo. Namreč ga ni čez razvijalce, ki razumejo\ntako poslovni del, kot informacijski del tistega, kar vkup\nhekajo.\nIOW, samo računalniško znanje ni vredno nič brez poznavanja\nproblemske domene. To velja že od nekdaj. To, da bi se nekdo\nspecializiral in samo tolkel programe brez da bi mu bilo treba\nvedeti za karkoli drugega je relativno nova ideja, ki je po mojem\nskromnem mnenju že vnaprej obsojena na neuspeh.\n\nogo je\nnapisal(a):\nIn pri indijcih ter kitajcih mnogokrat ne dobiš ničesar od prej\nomenjenega, so le poceni delovna sila.\nGlede tega se hudo motiš. Čisto nič manj niso brihtni kot kdorkoli\ndrug. Z outsorcingom trenutno pridobivajo znanje in izkušnje, ki\njih bodo kasneje vnovčili. Pri tekstilu je že bilo tako. Najprej so\nšle vse tovarne na Kitajsko, sedaj pa Kitajci odpirajo tekstilne\ntovarne po Evropi.\n\nAngleži so pred kratkim naredili študijo na to temo. Verjetno to\nbolj ali manj velja tudi za nas.\n\nhttp://www.dti.gov.uk/files/file32496.pdf\n\nPredvsem si poglej slike na straneh 21 in 27.\n\nogo je\nnapisal(a):\nPoglejte zakaj je HP nehal vse živo premeščati v Indijo in na\nKitajsko. Verjetno zato, ker poceni ni nujno poceni.\nHP ni več merilo. Pod Fiorino so totalno zblodili. Delajo samo še\nklump.",
        "author": "anon-35163"
    },
    {
        "ctx": "Informatikom manjka poslovno znanje",
        "ctx_link": "https://www.finance.si/finance/informatikom-manjka-poslovno-znanje/a/175969",
        "upvotes": 0,
        "content": "\n\nmataj je\nnapisal(a):\n\n HP ni več merilo. Pod Fiorino so\ntotalno zblodili. Delajo samo še klump.\n\nSe strinjam. Saj Fiorinica je hotela vse outsourcat v Indijo. Samo,\nda je poceni. :)",
        "author": "ogo"
    },
    {
        "ctx": "Informatikom manjka poslovno znanje",
        "ctx_link": "https://www.finance.si/finance/informatikom-manjka-poslovno-znanje/a/175969",
        "upvotes": 0,
        "content": "\nDilema \"Ali sam programirati ali dati v Indijo?\" sploh ni na mestu.\nItak je (baje) ves software na svetu že napisan. Če že, se v Indijo\ndaje razvijati SW izdelke za masovno uporabo, ne pa rešitve za\nkončne stranke.\n\nKo si enkrat vpri stranki je treba samo najti najprimernejšo\nrešitev in po tem to povezati z ostalimi podsistemi v podjetju.\nRazvije se samo manjše dele, ki so dejansko specifični (ampak hudič\nje vedno v detaljih). Zato se tudi večina lokalnih IT podjetij\noznači za sistemske integratorje.",
        "author": "anon-17140"
    }
]