[
    {
        "ctx": "Policija poostruje nadzor hitrosti nad pre/hitrimi vozniki",
        "ctx_link": "https://www.finance.si/finance/policija-poostruje-nadzor-hitrosti-nad-pre-hitrimi-vozniki/a/176245",
        "upvotes": 0,
        "content": "\n\"Namen stacionarnih merilnikov hitrosti je izboljšati prometno\nvarnost\"\n\nNamen merilnikov ni izboljšati varnost, ampak polniti proračun\n(Sic!)\n\nZ vedno bolj drastičnimi omejitvami in kaznimi se ne bo izboljšala\nprometna varnost, ker po tej logiki lahko v končni fazi omejimo\nhitrost na 0 km/h pa ne bo nobene nesreče več. Ampak vozila po\ndefiniciji vendarle niso nepremičnine, ampak so namenjena (hitremu)\npremikanju iz točke A v točko B.\n\nPrometna varnost se bo povečala takrat, ko bodo avtošole močno\nzaostrile kriterije in prenehale podarjati izpite osebam, ki nimajo\nblage veze o vožnji. S tem se ne bo samo izboljšala varnost, ampak\nmimogrede še zmanjšala gneča na cestah. Niso vsi nadarjeni za\nvožnjo in sploh ne vem, kje piše, da mora vsakdo imeti vozniški\nizpit. Tako kot ne more vsakdo biti doktor, atomski fizik ali pa\nastronavt. Tako da, avtošole, rešite nas brezveznikov na cestah!",
        "author": "anon-33729"
    },
    {
        "ctx": "Policija poostruje nadzor hitrosti nad pre/hitrimi vozniki",
        "ctx_link": "https://www.finance.si/finance/policija-poostruje-nadzor-hitrosti-nad-pre-hitrimi-vozniki/a/176245",
        "upvotes": 0,
        "content": "\nJa, samo predpogoj za to je, da obstaja alternativa t.j. ucinkovit\njavni prevoz. Pri nas pa si, ce ne zivis ravno v centru mesta brez\navta obsojen na stopanje... poznam veliko ljudi, ki se neradi\nvozijo ampak morajo, ker nimajo druge moznosti.\n\nSicer pa se strinjam, radarji na avtocesti so namenjeni polnjenju\nproracuna...",
        "author": "anon-104845"
    },
    {
        "ctx": "Policija poostruje nadzor hitrosti nad pre/hitrimi vozniki",
        "ctx_link": "https://www.finance.si/finance/policija-poostruje-nadzor-hitrosti-nad-pre-hitrimi-vozniki/a/176245",
        "upvotes": 0,
        "content": "\nKončno en pameten ukrep policije.",
        "author": "anon-94166"
    },
    {
        "ctx": "Policija poostruje nadzor hitrosti nad pre/hitrimi vozniki",
        "ctx_link": "https://www.finance.si/finance/policija-poostruje-nadzor-hitrosti-nad-pre-hitrimi-vozniki/a/176245",
        "upvotes": 0,
        "content": "\nUporabniki avtocest si bomo morali nastaviti informacijsko bazo o\ntemu, ali je kaj v škatlicah ali ne.",
        "author": "anon-4731"
    }
]