[
    {
        "ctx": "Našim sodnikom je doma lepo",
        "ctx_link": "https://www.finance.si/kariera/nasim-sodnikom-je-doma-lepo/a/176360",
        "upvotes": 0,
        "content": "\nzakaj bi se pa javili, da pred EU pokažejo svojo neučinkovitost,\nsaj še sodbe ne upaja napisati, raje kar vlečejo postopke v\nnedogled, vedno zbirajo neke kvazi dodatne dokaze, na koncu zadeva\npo 10 letih ali več tako zbledi, da več nihče ne ve, kaj je prav in\nkaj ne. Vmes je bilo še toliko zaslišanih prič, ki niso dobesedno\nlagale, so jim pa odvetniki svetovali kako govoriti in tako je na\nkoncu čreva, ki pripelje do popolnega kolapsa. Da sploh ne govorim\no tem, da za razdelitev premoženja leto dni od vložitve zahtevka ni\nna Lj sodišču niti ene same razprave. Sploh ne vemo točno, kateremu\nsodniku so jo dodelili, na pisno imamo samo številko zadeve. To\nslovenski pravniki opravičujejo z demokratičnostjo sodišča, ki\ndovoli, da se zberejo res vsi dokazi, preden napišejo sodbo. Ja,\nnaj zbirajo kolikor hočejo, samo naj si postavijo rok, do kdaj\nzadevo končati. Ne delajo sistematično, veste koliko časa sploh\nrabijo, da preberejo pred obravnavo ves stari špeh, ali morda še\ntega ne naredijo pred razpravo. Mi o demokraciji ne moremo\ngovoriti, ker nam sodstvo ni sposobno zagotoviti naših temeljnih\npravic in svoboščin, da ne moremo uživati svoje lastnine v naravi,\nda nas tisti, ki so podvrženi nasilju lahko\nustrahujejo, sodniki s svojo neučinkovitostjo delajo v prid\nnegativnim pojavom v družbi in s tem kazijo podobo naše države.\nSlovenci smo sposobni, pridni in ponosna sem na to, vendar najvišji\nsloji ne razumejo demokracije, pravna fakulteta v LJ pa se naj\nvpraša, kak kader prihaja iz te ustanove. Važna je samo povprečna\nocena, morda bi pa vpeljali že v času študija kako prakso, ne bi\nbilo slabo, mogoče bi bilo več moških sodnikov, oz. takih, ki\nnimajo plašnic na očeh, ki bi imeli karizmo in bi si upali\nzašpičiti klobaso, oz. slepo črevo, ki duši slovensko\nsodstvo. Vsak poklic je po svoje nevaren, malo sebe je \ntreba dati v vsako delo, ki ga opravljaš profesionalno, po tem se\nločimo med seboj dobri in slabi delavci, diploma sama po sebi ni\nnič, je le papir, ki dokazuje, da se zna nekdo učiti. ",
        "author": "anon-61944"
    }
]