[
  {
    "ctx": "Public enemy: Neslavna Hanžkova dediščina",
    "ctx_link": "https://www.finance.si/finance/public-enemy-neslavna-hanzkova-dediscina/a/176643",
    "upvotes": 0,
    "content": "\nKomentator je ponovno ustrelil mimo: lastninska pravica je zelo\nslab primer za tipično pravico, s katero naj bi se ukvarjal varuh\nčlovekovih pravic. Žal avtor ni uspel najti boljšega primera za\noceno uspešnosti dela varuha človekovih pravic. A kaj hočemo,\nočitno namen posvečuje sredstva.",
    "author": "anon-4731"
  },
  {
    "ctx": "Public enemy: Neslavna Hanžkova dediščina",
    "ctx_link": "https://www.finance.si/finance/public-enemy-neslavna-hanzkova-dediscina/a/176643",
    "upvotes": 0,
    "content": "\ntudi ko sem komentar dvakrat prebral ne najdem pametnega razloga\nzakaj novinar omenja hanzka. novinar ga verjetno zmerja, ker misli,\nda hanzek ne bi smel povzdigovati glasu okoli romov, revnih,\npretepenih, odpuscenih in podobnih golazni, ka-li? hm, ce bi bil\nvsaj malo dosleden bi take proticloveskolastninskepravicne rabote\nvsaj pred kaksnim letom ali dvema lahko hanzku tudi prijavil. pa\njih ni. in to samo zato, da bi enkrat lahko hanzka po nemarnem\nomenjal. kaneda?",
    "author": "anon-57507"
  },
  {
    "ctx": "Public enemy: Neslavna Hanžkova dediščina",
    "ctx_link": "https://www.finance.si/finance/public-enemy-neslavna-hanzkova-dediscina/a/176643",
    "upvotes": 0,
    "content": "\nZadnja sprememba: anon-24762 06.03.2007 23:50\nČlanek je znosen, razen prvega in zadnjega odstavka, iz katerega\nvre bias. Tudi avtor se zaveda, da je srž problema v vladi in DZ,\nki nista sprejela zakona. Omenjanje Hanžka v prvem in zadnjem\nodstavku kot soodgovornega za domnevno nespoštovanje pravice do\nzasebne lastnine, ker se ni odzval na neaktivnost političnih\nakterjev je deplasirana do konca.\n\nSploh pa, v čem naj bila neustavnost lastninskega preoblikovanja\npidov? Gre za klasično slovensko zadevo nedodelanih zakonov in še\nslabšega izvajanja le-teh, kar se tiče nadzora nad preoblikovanjem.\nVaruh pa se odziva le na kršitve človekovih pravic in temeljnih\nsvoboščin, torej se ukvarja z ustavnimi vprašanji.\n\nP: Nikakor pa ne želim izpasti zagovornik ex-varuha, argumentacija\nv članku me ni prepričala.",
    "author": "anon-24762"
  },
  {
    "ctx": "Public enemy: Neslavna Hanžkova dediščina",
    "ctx_link": "https://www.finance.si/finance/public-enemy-neslavna-hanzkova-dediscina/a/176643",
    "upvotes": 0,
    "content": "\nEx-varuh je tudi vama pravnikoma grenil zivljenje!  Pri\nsedanji gospi verjetno ne bo problemov.  Kot pri vseh\nprejsnjih varuhih.  Ko temu dodamo sse avtocenzuro novinarjev,\ndemokraticna tranzicija bo dolgo trajala.  Pa sse prispevek za\ng. Pala z B92 bloga:\n\nBut despite their apparently endemic cynicism, I thank goodness for\nthe news media of the Western world – because for all their many\nfaults, they’re probably the only thing which guarantees the\naccountability of people with power and privilege.\n\nLP MMM",
    "author": "anon-28836"
  },
  {
    "ctx": "Public enemy: Neslavna Hanžkova dediščina",
    "ctx_link": "https://www.finance.si/finance/public-enemy-neslavna-hanzkova-dediscina/a/176643",
    "upvotes": 0,
    "content": "\n\nade je\nnapisal(a):\ntudi ko sem komentar dvakrat prebral ne najdem pametnega razloga\nzakaj novinar omenja hanzka. novinar ga verjetno zmerja, ker misli,\nda hanzek ne bi smel povzdigovati glasu okoli romov, revnih,\npretepenih, odpuscenih in podobnih golazni, ka-li? hm, ce bi bil\nvsaj malo dosleden bi take proticloveskolastninskepravicne rabote\nvsaj pred kaksnim letom ali dvema lahko hanzku tudi prijavil. pa\njih ni. in to samo zato, da bi enkrat lahko hanzka po nemarnem\nomenjal. kaneda?\n \nJaz sem komentar prebral trikrat in se mi zdi, kako je ( sicer\nbedasto sestavljen ) članek nastajal.\nKomentator si je zamislil, da bo razsul Hanžka ,\nali pa je dobil od nekoga namig/poziv/nalogo, da tak komentar\nnapiše.\nNapisal je prvi odstavek. Nato je odprl pločevinko piva in se\ngloboko zamislil, kaj naj mu očita, da bo imelo čimvečji medijski\nučinek. Premišljeval je in premišljeval, a se ni nič pametnega\ndomislil.\nKer se je iztekal čas za oddajo prispevka, je izbral temo\nlastninske pravice&Co., ki jo komentator delno celo obvlada in\nje del prispevka, za katero bi sicer dobil zadovoljivo oceno (\ndvojko, seveda ). Tako se je zgodilo. In tako je popolnoma\nudaril mimo.",
    "author": "anon-110803"
  },
  {
    "ctx": "Public enemy: Neslavna Hanžkova dediščina",
    "ctx_link": "https://www.finance.si/finance/public-enemy-neslavna-hanzkova-dediscina/a/176643",
    "upvotes": 0,
    "content": "\nČeprav ne vem, zakaj v naslovu in članku omenja Hanžka, ki je imel\nše najmanj koristi in je tudi najbolj nedolžna ovčka pri v članku\nomenjenem procesu, je v članku mnogo resnic. dejstva govore samo po\nsebi. So pa seveda nujna posledica ravno trga, ki pravazaprav\nzakonito odvzema po številu večini državljanom in koncentrira pri\nmanjšini. Gospod KOVAČ, STE POZABILI, DA V DRUGIH ČLANKIH PIŠETE O\nUSPEŠNOSTI. jE TOREJ BAvĆAR, NAJ IMENUJEM SAMO NJEGA, DA NE BOM\nZUPANCA ALI lAHA ALI Horvata uspešneš ali malopridnež, ki krati\npravice manjšim delničarjem. Jih postopoma razlaščujejo, in sami\npostajajo bogati. Če premoženje raste počasneje kot nekateri\nbogate, je to samo nujno posledica sistema, ki tako delovanje\nvzpodbuja. Le kaj bi dosegli s tema dvama zakonoma,ki jih omenjate,\nda močni ne bi bili bogatejši, šibki pa revnejši. Razvpiti zakon o\nprevzemih, je voda na mlin prav tem, ki sedaj bogatijo na račun\nsmešnih cen delnic v prevzemnih ponudbah. Le z zakonom, po katerem\nbi ATVP imela mnogo več pristojnosti, ne bi preprečili nadaljevanja\nprocesa, razalastninjenja malih in bogatenja velikih. S proceduro\nže ne.Samo spomnite se mnogih izkljućitev prednostnih pravic\ndotedanjih delničarjev. Ali splošno znane dogme, da je\nkoncentrirano lastništvo,pogoj za gospodarsko uspešnost. Volk ne\nmore biti sit in koza cela, če sta samo ta dva v igri. Pri nas gre\nza to. Harald",
    "author": "anon-34513"
  },
  {
    "ctx": "Public enemy: Neslavna Hanžkova dediščina",
    "ctx_link": "https://www.finance.si/finance/public-enemy-neslavna-hanzkova-dediscina/a/176643",
    "upvotes": 0,
    "content": "\nČlovekove pravice oz. lastninske pravice Romov, so \"ustavne\",\nostalih državljanov pa marginalne?\nSlovenija je raj za menedžerje, ki so in še bogatijo z \"nevrednimi\ncertifikati\", kot pravi do nedavnega prvi človek \"prava in\nekonomije\", dr. Mencinger, raja pa ostaja raja za politiko in\nstroko!",
    "author": "anon-72388"
  },
  {
    "ctx": "Public enemy: Neslavna Hanžkova dediščina",
    "ctx_link": "https://www.finance.si/finance/public-enemy-neslavna-hanzkova-dediscina/a/176643",
    "upvotes": 0,
    "content": "\nAvtor ni nikjer zapisal, da se Hanžek ne bi smel zavzemati za\nnemočne, pretepene, revne itd. (s tem da se meni Strojani niso\nzdeli ravno nemočni, ko so recimo terorizirali celo vas, ampak to\nje že druga zgodba; seveda ni prav, da so jih izselili, prav tako\npa tudi ni prav, da so jim leta in leta pustili kršiti zakone in\ndelati vse po svoje). Se pa mora vsak nepristranski opazovalec\ndejansko vprašati, s čim je Hanžek še izpolnjeval svoje dneve in\nmesece, kajti 8 ur na dan krat toliko in toliko delovnih dni ...\nPokazati pa res ni kaj prida. Vsekakor bi lahko kaj naredil (ali\nvsaj omenil) glede problema, ki je prizadel skoraj polovico\nSlovencev, pa če lastninska pravica po vaših merilih še tako nizko\nkotira ...\n\nSklepam, da nobeden od predhodnih komentatorjev nima tega problema.\nVsak, ki ga je država dvojno opeharila, ker mu je a) nekaj vzela in\nga b) postavila v neenak položaj z drugimi državljani, se bo s\nKovačem strinjal. (Ne, nisem med tistimi 882.164 delničarji).",
    "author": "anon-38134"
  },
  {
    "ctx": "Public enemy: Neslavna Hanžkova dediščina",
    "ctx_link": "https://www.finance.si/finance/public-enemy-neslavna-hanzkova-dediscina/a/176643",
    "upvotes": 0,
    "content": "\ntemu se je vtrgal, a sedaj pa naj bi ombutsman še na delničarje\npazil !\n\nPo tej logiki je Hanžek kriv, da so politiki pokvarjeni in capcarap\nnaravnani in tajkuni roparsko razpoloženi do malih \"rib\"?",
    "author": "anon-49373"
  },
  {
    "ctx": "Public enemy: Neslavna Hanžkova dediščina",
    "ctx_link": "https://www.finance.si/finance/public-enemy-neslavna-hanzkova-dediscina/a/176643",
    "upvotes": 0,
    "content": "\nKaj češ. Finance morajo biti uravnotežene. Tako so naročili\nnekaterim novinarjem da malo po Hanžku usekajo. Res bedno.\nNa koliko skupščinah je bil avtor? In kolikokrat ni bil, pa bi\nlahko bil? In ali je reagiral?",
    "author": "philips"
  },
  {
    "ctx": "Public enemy: Neslavna Hanžkova dediščina",
    "ctx_link": "https://www.finance.si/finance/public-enemy-neslavna-hanzkova-dediscina/a/176643",
    "upvotes": 0,
    "content": "\n'Članek je znosen, razen prvega in zadnjega odstavka, iz katerega\nvre bias. Tudi avtor se zaveda, da je srž problema v vladi in DZ,\nki nista sprejela zakona. Omenjanje Hanžka v prvem in zadnjem\nodstavku kot soodgovornega za domnevno nespoštovanje pravice do\nzasebne lastnine, ker se ni odzval na neaktivnost političnih\nakterjev je deplasirana do konca. '\n\nBojim se, da 'bias' (kaj je že to?) vre iz komentarja, ne iz\nčlanka.\n\nKajti 'pravica do zasebne lastnine' najbrž še ni dospela v glave\nnekaterih oziroma je nebistvena in zato bi bilo Hanžkovo ukvarjanje\nz njo 'deplasirano do konca'.",
    "author": "anon-43949"
  },
  {
    "ctx": "Public enemy: Neslavna Hanžkova dediščina",
    "ctx_link": "https://www.finance.si/finance/public-enemy-neslavna-hanzkova-dediscina/a/176643",
    "upvotes": 0,
    "content": "\n\nphilips je\nnapisal(a):\n so naročili nekaterim novinarjem da malo po\nHanžku usekajo?\n \nPrav res me zanima, ali je to pri nas možno oziroma se dogaja. Ker\nosebno ne poznam nobenega novinarja, ki bi ga lahko to vprašal, po\ntej poti prosim avtorja članka ali kakega drugega\nnovinarja, da pojasni.\nHvala.",
    "author": "anon-110803"
  },
  {
    "ctx": "Public enemy: Neslavna Hanžkova dediščina",
    "ctx_link": "https://www.finance.si/finance/public-enemy-neslavna-hanzkova-dediscina/a/176643",
    "upvotes": 0,
    "content": "\nOdlično in ponovno pohvala Stanislav:\nVse partijske vlade do sedaj (vključno z Janševo), so in so bile\nzgolj lisice, ki naj bi pazile na državne kure, zato pa je odletela\npartijska koalicija LDS + SD in tako bo odletela tudi partijska\nkoalicija SDS+NSi z vsemi partijskimi priveski vred. Hudo nizek\nstandard v Sloveniji je samo posledica raznih zgoraj naštetih\npartijskih krvosesov, ki hudo pijejo kri kakim 70% naših\ndavkoplačevalcev z neto plačo okrog tristo do štiristo evrov.\nTežko bi lahko pričakovali od partijskega Hanžka, da bi se zavzel\nza pravice malih delničarjev, čeprav bi se moral in bi se lahko in\nše manj bi to lahko pričakovali od kakih partijskih funkcionarjev\ndržavnih institucij kot so recimo kako tožilstvo (spomnimo se samo\nmedijskih obljub Barbare Brezigar, kako bo tožilstvo obračunalo z\nkriminalom belih ovratnikov, zdaj pa ne morejo spraviti skupaj niti\npo letu in pol niti ene same obtožnice za rop v sefe SKB banke, da\no kakem računskem sodišču, ali kaki smešni Kosovi komisiji niti ne\ngovorim.\nVse to je posledica kumrovške kovačnice toplega tovariškega\nbratstva in enotnosti slovenkega naroda, ha, ha.\nkatedrala.si",
    "author": "anon-105119"
  },
  {
    "ctx": "Public enemy: Neslavna Hanžkova dediščina",
    "ctx_link": "https://www.finance.si/finance/public-enemy-neslavna-hanzkova-dediscina/a/176643",
    "upvotes": 0,
    "content": "\n\nbenbenben je\nnapisal(a):\n\n\nPrav res me zanima, ali je to pri nas možno oziroma se dogaja. Ker\nosebno ne poznam nobenega novinarja, ki bi ga lahko to vprašal, po\ntej poti prosim avtorja članka ali kakega drugega novinarja,\nda pojasni.\nHvala.\nNisem mislil da so Finance naročile članek. Morda je avtorju kdo\ndrug namignil, ali pa sam misli da je zanj dobro če piše take\nčlanke.",
    "author": "philips"
  },
  {
    "ctx": "Public enemy: Neslavna Hanžkova dediščina",
    "ctx_link": "https://www.finance.si/finance/public-enemy-neslavna-hanzkova-dediscina/a/176643",
    "upvotes": 0,
    "content": "\nČisto mimo!! Če je že potrebno Hanžka popljuvati, bi lahko našel\ndovolj materiala na področju, ki se ga neposredno tiče in na\nkaterem je/ni deloval. Ne glede na to, da je večina komentarja zelo\naktualnega, je tlačenje Hanžka v to nepotrebno zapravljanje\nnovinarske kredibilnosti. Če pri nas ni pravne podlage za zaščito\nmalih delničarjev, jim tudi Hanžek ne more pomagati s svojimi\n\"ujetega tiča tožbami\". Ima pa zato mama Evropa lastninsko pravo\nbolje urejeno in se sprašujem ali so vsi prizadeti morda že\nposkusili izkoristiti te možnosti.",
    "author": "tuma"
  },
  {
    "ctx": "Public enemy: Neslavna Hanžkova dediščina",
    "ctx_link": "https://www.finance.si/finance/public-enemy-neslavna-hanzkova-dediscina/a/176643",
    "upvotes": 0,
    "content": "\nZadnja sprememba: anon-24762 07.03.2007 09:03\n\nsreckos je\nnapisal(a):\nBojim se, da 'bias' (kaj je že to?) vre iz komentarja, ne iz\nčlanka.\n\nKajti 'pravica do zasebne lastnine' najbrž še ni dospela v glave\nnekaterih oziroma je nebistvena in zato bi bilo Hanžkovo ukvarjanje\nz njo 'deplasirano do konca'.\n\nNo, ja, že veš :)\n\nŠe enkrat: povej mi, v čem je lastninsko preoblikovanje PIDov, ki\npoteka v skladu s (slabo napisanimi in slabo izvajanimi) zakoni,\nneustavno ?!? Ko boš na to odgovoril z argumenti, boš pa\nlahko trobezljal, da sem biased. Do takrat pa si biased kar ti sam.",
    "author": "anon-24762"
  },
  {
    "ctx": "Public enemy: Neslavna Hanžkova dediščina",
    "ctx_link": "https://www.finance.si/finance/public-enemy-neslavna-hanzkova-dediscina/a/176643",
    "upvotes": 0,
    "content": "\n\nglasniksrc je\nnapisal(a):\nOdlično in ponovno pohvala Stanislav: Vse partijske vlade do sedaj\n(vključno z Janševo), so in so bile zgolj lisice, ki naj bi pazile\nna državne kure, zato pa je odletela partijska koalicija LDS + SD\nin tako bo odletela tudi partijska koalicija SDS+NSi z vsemi\npartijskimi priveski vred. Hudo nizek standard v Sloveniji je samo\nposledica raznih zgoraj naštetih partijskih krvosesov, ki hudo\npijejo kri kakim 70% naših davkoplačevalcev z neto plačo okrog\ntristo do štiristo evrov. Težko bi lahko pričakovali od partijskega\nHanžka, da bi se zavzel za pravice malih delničarjev, čeprav bi se\nmoral in bi se lahko in še manj bi to lahko pričakovali od kakih\npartijskih funkcionarjev državnih institucij kot so recimo kako\ntožilstvo (spomnimo se samo medijskih obljub Barbare Brezigar, kako\nbo tožilstvo obračunalo z kriminalom belih ovratnikov,\nzdaj pa ne morejo spraviti skupaj niti po letu in pol\nniti ene same obtožnice za rop v sefe SKB banke , da o\nkakem računskem sodišču, ali kaki smešni Kosovi komisiji niti ne\ngovorim. Vse to je posledica kumrovške kovačnice toplega\ntovariškega bratstva in enotnosti slovenkega naroda, ha, ha.\nkatedrala.si\nti, bebo (ker bi kar vlagal obtožnice, pa roparjev sploh še\nniso našli) moraš imeti kamen namesto srca...",
    "author": "anon-36971"
  },
  {
    "ctx": "Public enemy: Neslavna Hanžkova dediščina",
    "ctx_link": "https://www.finance.si/finance/public-enemy-neslavna-hanzkova-dediscina/a/176643",
    "upvotes": 0,
    "content": "\n\n1 ? je\nnapisal(a):\n\nti, bebo (ker bi kar vlagal obtožnice, pa roparjev sploh še\nniso našli) moraš imeti kamen namesto srca...\n   ima srce kot triglav !",
    "author": "anon-49373"
  },
  {
    "ctx": "Public enemy: Neslavna Hanžkova dediščina",
    "ctx_link": "https://www.finance.si/finance/public-enemy-neslavna-hanzkova-dediscina/a/176643",
    "upvotes": 0,
    "content": "\nKot nekajkrat zadnji čas, komentator usekal totalno mimo.",
    "author": "anon-11009"
  },
  {
    "ctx": "Public enemy: Neslavna Hanžkova dediščina",
    "ctx_link": "https://www.finance.si/finance/public-enemy-neslavna-hanzkova-dediscina/a/176643",
    "upvotes": 0,
    "content": "\n\npezdon je\nnapisal(a):\n\n   ima srce kot triglav\n!\n \n:))",
    "author": "anon-36971"
  },
  {
    "ctx": "Public enemy: Neslavna Hanžkova dediščina",
    "ctx_link": "https://www.finance.si/finance/public-enemy-neslavna-hanzkova-dediscina/a/176643",
    "upvotes": 0,
    "content": "\n\n1 € je\nnapisal(a):\n\n ti, bebo (ker bi kar vlagal\nobtožnice, pa roparjev sploh še niso našli) moraš imeti kamen\nnamesto srca...\n\nspoštovani evro, izgleda da, mora tvoje srce res imeti nekako vezo\nin s tvojim kamnom in sposobno policijo in tožilstvom, ha,\nha,...............\n....... ker si pa prizadet te sprašujem, da nisi bil mogoče\nslučajno zraven, ha, ha???\n(BB je po vlomu v sefe medijsko izjavila, da imajo imena storilcev,\nvendar v interesu preiskave še molčijo................)\nsicer pa za koga naj bi imel jaz kamen namesto srca: Za uboge\nlopove, ki so pokradli sefe, ali za vse uboge tiste, ki služijo\nmastne  plače za to, da dajejo nekompetentne izjave in ne\nuspejo v zvezi s tem nič niti raziskati niti razkriti?\nkatedrala.si",
    "author": "anon-105119"
  },
  {
    "ctx": "Public enemy: Neslavna Hanžkova dediščina",
    "ctx_link": "https://www.finance.si/finance/public-enemy-neslavna-hanzkova-dediscina/a/176643",
    "upvotes": 0,
    "content": "\n\nglasniksrc je\nnapisal(a):\n\n\nspoštovani evro, izgleda da, mora tvoje srce res imeti nekako vezo\nin s tvojim kamnom in sposobno policijo in tožilstvom, ha,\nha,...............\n....... ker si pa prizadet te sprašujem, da nisi bil mogoče\nslučajno zraven, ha, ha???\n(BB je po vlomu v sefe medijsko izjavila, da imajo imena\nstorilcev, vendar v interesu preiskave še\nmolčijo................)\nsicer pa za koga naj bi imel jaz kamen namesto srca: Za uboge\nlopove, ki so pokradli sefe, ali za vse uboge tiste, ki služijo\nmastne  plače za to, da dajejo nekompetentne izjave in ne\nuspejo v zvezi s tem nič niti raziskati niti razkriti?\nkatedrala.si\nvir?\nP: daleč od kakršnekoli povezave z zgoraj imenovanimi...",
    "author": "anon-36971"
  },
  {
    "ctx": "Public enemy: Neslavna Hanžkova dediščina",
    "ctx_link": "https://www.finance.si/finance/public-enemy-neslavna-hanzkova-dediscina/a/176643",
    "upvotes": 0,
    "content": "\nNi mimo, samo ne razumete. Varuh naj bi se ukvarjal s problemi po\nnekem logičnem vrstnem redu, se pravi najprej veliki problemi\n(kakršen je naveden v komentarju) in nato manjši. Hanžek pa se je\npredvsem lepil na \"aferice\", ki so zagotavljale veliko a\nkratkotrajno medijsko odmevnost. Skupaj je v isti rog vedno pihala\ntudi \"liberalna\" slovenska inteligenca.",
    "author": "anon-106959"
  },
  {
    "ctx": "Public enemy: Neslavna Hanžkova dediščina",
    "ctx_link": "https://www.finance.si/finance/public-enemy-neslavna-hanzkova-dediscina/a/176643",
    "upvotes": 0,
    "content": "\nZadnja sprememba: anon-49373 07.03.2007 11:40\nGustl a imate na serverju narejeno, da se moja enka=1 Kovaču ne\nprime  ?",
    "author": "anon-49373"
  },
  {
    "ctx": "Public enemy: Neslavna Hanžkova dediščina",
    "ctx_link": "https://www.finance.si/finance/public-enemy-neslavna-hanzkova-dediscina/a/176643",
    "upvotes": 0,
    "content": "\nKoliko letnih porčil varuha si prebral (ali vsaj kazalo pregledal),\nda lahko pišeš take neumnosti?",
    "author": "philips"
  },
  {
    "ctx": "Public enemy: Neslavna Hanžkova dediščina",
    "ctx_link": "https://www.finance.si/finance/public-enemy-neslavna-hanzkova-dediscina/a/176643",
    "upvotes": 0,
    "content": "\nKaj pa ima Hanžek s preoblikovanjem PIDov in varovanjem majhnih\ndelničarjev (vlagateljev certifikatov). Vsa preoblikovanja PIDov v\nd.d.-je so bila zakonita, vsako posebej je odobrila ATVP na podlagi\nZISDU. Da je bilo nemoralno - to pa je druga zgodba.\nMogoče bi enkrat kazalo vprašati strokovnjake kako je možno\nrazglasiti naložbe v slovenske banke za neizterljive terjatve - v\ntem je catch cele zgodbe.\n\nKaravana gre naprej, Nina Plavšak pa za Janševo vlado spet piše\nzakone.",
    "author": "anon-79645"
  },
  {
    "ctx": "Public enemy: Neslavna Hanžkova dediščina",
    "ctx_link": "https://www.finance.si/finance/public-enemy-neslavna-hanzkova-dediscina/a/176643",
    "upvotes": 0,
    "content": "\nZadnja sprememba: anon-32892 07.03.2007 14:17\nZelo vmesna pripomba atorja, glede vloge varuha človekovih\npravic.\nŽal problem ni samo v Hanžku, on ga je samo do skratnosti razkir, s\ntem ko se je obnašal kot goreč ONG-jevec. Svet pozna dva tipa\nvarovanja človekovih pravic, institucionalnega in ONG-jevsekga. Žal\nje v slovenjski zavesti prisoten samo ta drugi, bolj politično levi\npristop, ki je segmenten in pokriva ozko specifino problematiko\nspecifične populacijo.\nHanžek je institutu varuha žal vzel vso dimezijo institucionalnega\ndela varovanja. če se je slučanjo udeležil kake koneference\nrarzličnih agencij UN-a , je po vsej verjetnosti sedel v klopeh\nskupaj z ONG-jevci.",
    "author": "anon-32892"
  },
  {
    "ctx": "Public enemy: Neslavna Hanžkova dediščina",
    "ctx_link": "https://www.finance.si/finance/public-enemy-neslavna-hanzkova-dediscina/a/176643",
    "upvotes": 0,
    "content": "\nZadnja sprememba: anon-28836 07.03.2007 14:40\nCe bi institucionalno varovanje delovalo, ne bi rabili\nONG!  Vprasaj \"izbrisane\"...\n\nLP MMM",
    "author": "anon-28836"
  },
  {
    "ctx": "Public enemy: Neslavna Hanžkova dediščina",
    "ctx_link": "https://www.finance.si/finance/public-enemy-neslavna-hanzkova-dediscina/a/176643",
    "upvotes": 0,
    "content": "\n...v nekaterih državah naj bi imeli pod okriljem ombudsmana tudi\nposebej ombudsmana zadolženega posebej za ekonomske zadeve,kar bi\nlahko bilo uporabno in zaželjeno tudi za nas...",
    "author": "murje"
  },
  {
    "ctx": "Public enemy: Neslavna Hanžkova dediščina",
    "ctx_link": "https://www.finance.si/finance/public-enemy-neslavna-hanzkova-dediscina/a/176643",
    "upvotes": 0,
    "content": "\n\ns56a je\nnapisal(a):\nCe bi institucionalno varovanje delovalo, ne bi rabili ONG! Vprasaj\n\"izbrisane\"...\n\nLP MMM\nČe bi ONG delovali, nebi rabili UN organizacij, neobenoih\nkonvecij,...  Ker pa so ONG parcialni zastopniki interesov\n,kot so to recimo sindikati , pa to ne funkcionira. ONG so zgolj\nosko usmerjeni enodimenzionali pobudniki rešitve, ki običanjo dela\ntako, kot s prekrtako deko.\nPoleg tega je ustava prva institucionalna rešitev, in zakoni bi ji\nmorali slediti.",
    "author": "anon-32892"
  },
  {
    "ctx": "Public enemy: Neslavna Hanžkova dediščina",
    "ctx_link": "https://www.finance.si/finance/public-enemy-neslavna-hanzkova-dediscina/a/176643",
    "upvotes": 0,
    "content": "\nKomentator je ponovno ustrelil mimo: lastninska pravica je zelo\nslab primer za tipično pravico, s katero naj bi se ukvarjal varuh\nčlovekovih pravic. Žal avtor ni uspel najti boljšega primera za\noceno uspešnosti dela varuha človekovih pravic. A kaj hočemo,\nočitno namen posvečuje sredstva.",
    "author": "anon-4731"
  },
  {
    "ctx": "Public enemy: Neslavna Hanžkova dediščina",
    "ctx_link": "https://www.finance.si/finance/public-enemy-neslavna-hanzkova-dediscina/a/176643",
    "upvotes": 0,
    "content": "\ntudi ko sem komentar dvakrat prebral ne najdem pametnega razloga\nzakaj novinar omenja hanzka. novinar ga verjetno zmerja, ker misli,\nda hanzek ne bi smel povzdigovati glasu okoli romov, revnih,\npretepenih, odpuscenih in podobnih golazni, ka-li? hm, ce bi bil\nvsaj malo dosleden bi take proticloveskolastninskepravicne rabote\nvsaj pred kaksnim letom ali dvema lahko hanzku tudi prijavil. pa\njih ni. in to samo zato, da bi enkrat lahko hanzka po nemarnem\nomenjal. kaneda?",
    "author": "anon-57507"
  },
  {
    "ctx": "Public enemy: Neslavna Hanžkova dediščina",
    "ctx_link": "https://www.finance.si/finance/public-enemy-neslavna-hanzkova-dediscina/a/176643",
    "upvotes": 0,
    "content": "\nZadnja sprememba: anon-24762 06.03.2007 23:50\nČlanek je znosen, razen prvega in zadnjega odstavka, iz katerega\nvre bias. Tudi avtor se zaveda, da je srž problema v vladi in DZ,\nki nista sprejela zakona. Omenjanje Hanžka v prvem in zadnjem\nodstavku kot soodgovornega za domnevno nespoštovanje pravice do\nzasebne lastnine, ker se ni odzval na neaktivnost političnih\nakterjev je deplasirana do konca.\n\nSploh pa, v čem naj bila neustavnost lastninskega preoblikovanja\npidov? Gre za klasično slovensko zadevo nedodelanih zakonov in še\nslabšega izvajanja le-teh, kar se tiče nadzora nad preoblikovanjem.\nVaruh pa se odziva le na kršitve človekovih pravic in temeljnih\nsvoboščin, torej se ukvarja z ustavnimi vprašanji.\n\nP: Nikakor pa ne želim izpasti zagovornik ex-varuha, argumentacija\nv članku me ni prepričala.",
    "author": "anon-24762"
  },
  {
    "ctx": "Public enemy: Neslavna Hanžkova dediščina",
    "ctx_link": "https://www.finance.si/finance/public-enemy-neslavna-hanzkova-dediscina/a/176643",
    "upvotes": 0,
    "content": "\nČeprav ne vem, zakaj v naslovu in članku omenja Hanžka, ki je imel\nše najmanj koristi in je tudi najbolj nedolžna ovčka pri v članku\nomenjenem procesu, je v članku mnogo resnic. dejstva govore samo po\nsebi. So pa seveda nujna posledica ravno trga, ki pravazaprav\nzakonito odvzema po številu večini državljanom in koncentrira pri\nmanjšini. Gospod KOVAČ, STE POZABILI, DA V DRUGIH ČLANKIH PIŠETE O\nUSPEŠNOSTI. jE TOREJ BAvĆAR, NAJ IMENUJEM SAMO NJEGA, DA NE BOM\nZUPANCA ALI lAHA ALI Horvata uspešneš ali malopridnež, ki krati\npravice manjšim delničarjem. Jih postopoma razlaščujejo, in sami\npostajajo bogati. Če premoženje raste počasneje kot nekateri\nbogate, je to samo nujno posledica sistema, ki tako delovanje\nvzpodbuja. Le kaj bi dosegli s tema dvama zakonoma,ki jih omenjate,\nda močni ne bi bili bogatejši, šibki pa revnejši. Razvpiti zakon o\nprevzemih, je voda na mlin prav tem, ki sedaj bogatijo na račun\nsmešnih cen delnic v prevzemnih ponudbah. Le z zakonom, po katerem\nbi ATVP imela mnogo več pristojnosti, ne bi preprečili nadaljevanja\nprocesa, razalastninjenja malih in bogatenja velikih. S proceduro\nže ne.Samo spomnite se mnogih izkljućitev prednostnih pravic\ndotedanjih delničarjev. Ali splošno znane dogme, da je\nkoncentrirano lastništvo,pogoj za gospodarsko uspešnost. Volk ne\nmore biti sit in koza cela, če sta samo ta dva v igri. Pri nas gre\nza to. Harald",
    "author": "anon-34513"
  },
  {
    "ctx": "Public enemy: Neslavna Hanžkova dediščina",
    "ctx_link": "https://www.finance.si/finance/public-enemy-neslavna-hanzkova-dediscina/a/176643",
    "upvotes": 0,
    "content": "\nČlovekove pravice oz. lastninske pravice Romov, so \"ustavne\",\nostalih državljanov pa marginalne?\nSlovenija je raj za menedžerje, ki so in še bogatijo z \"nevrednimi\ncertifikati\", kot pravi do nedavnega prvi človek \"prava in\nekonomije\", dr. Mencinger, raja pa ostaja raja za politiko in\nstroko!",
    "author": "anon-72388"
  },
  {
    "ctx": "Public enemy: Neslavna Hanžkova dediščina",
    "ctx_link": "https://www.finance.si/finance/public-enemy-neslavna-hanzkova-dediscina/a/176643",
    "upvotes": 0,
    "content": "\nAvtor ni nikjer zapisal, da se Hanžek ne bi smel zavzemati za\nnemočne, pretepene, revne itd. (s tem da se meni Strojani niso\nzdeli ravno nemočni, ko so recimo terorizirali celo vas, ampak to\nje že druga zgodba; seveda ni prav, da so jih izselili, prav tako\npa tudi ni prav, da so jim leta in leta pustili kršiti zakone in\ndelati vse po svoje). Se pa mora vsak nepristranski opazovalec\ndejansko vprašati, s čim je Hanžek še izpolnjeval svoje dneve in\nmesece, kajti 8 ur na dan krat toliko in toliko delovnih dni ...\nPokazati pa res ni kaj prida. Vsekakor bi lahko kaj naredil (ali\nvsaj omenil) glede problema, ki je prizadel skoraj polovico\nSlovencev, pa če lastninska pravica po vaših merilih še tako nizko\nkotira ...\n\nSklepam, da nobeden od predhodnih komentatorjev nima tega problema.\nVsak, ki ga je država dvojno opeharila, ker mu je a) nekaj vzela in\nga b) postavila v neenak položaj z drugimi državljani, se bo s\nKovačem strinjal. (Ne, nisem med tistimi 882.164 delničarji).",
    "author": "anon-38134"
  },
  {
    "ctx": "Public enemy: Neslavna Hanžkova dediščina",
    "ctx_link": "https://www.finance.si/finance/public-enemy-neslavna-hanzkova-dediscina/a/176643",
    "upvotes": 0,
    "content": "\ntemu se je vtrgal, a sedaj pa naj bi ombutsman še na delničarje\npazil !\n\nPo tej logiki je Hanžek kriv, da so politiki pokvarjeni in capcarap\nnaravnani in tajkuni roparsko razpoloženi do malih \"rib\"?",
    "author": "anon-49373"
  },
  {
    "ctx": "Public enemy: Neslavna Hanžkova dediščina",
    "ctx_link": "https://www.finance.si/finance/public-enemy-neslavna-hanzkova-dediscina/a/176643",
    "upvotes": 0,
    "content": "\nOdlično in ponovno pohvala Stanislav:\nVse partijske vlade do sedaj (vključno z Janševo), so in so bile\nzgolj lisice, ki naj bi pazile na državne kure, zato pa je odletela\npartijska koalicija LDS + SD in tako bo odletela tudi partijska\nkoalicija SDS+NSi z vsemi partijskimi priveski vred. Hudo nizek\nstandard v Sloveniji je samo posledica raznih zgoraj naštetih\npartijskih krvosesov, ki hudo pijejo kri kakim 70% naših\ndavkoplačevalcev z neto plačo okrog tristo do štiristo evrov.\nTežko bi lahko pričakovali od partijskega Hanžka, da bi se zavzel\nza pravice malih delničarjev, čeprav bi se moral in bi se lahko in\nše manj bi to lahko pričakovali od kakih partijskih funkcionarjev\ndržavnih institucij kot so recimo kako tožilstvo (spomnimo se samo\nmedijskih obljub Barbare Brezigar, kako bo tožilstvo obračunalo z\nkriminalom belih ovratnikov, zdaj pa ne morejo spraviti skupaj niti\npo letu in pol niti ene same obtožnice za rop v sefe SKB banke, da\no kakem računskem sodišču, ali kaki smešni Kosovi komisiji niti ne\ngovorim.\nVse to je posledica kumrovške kovačnice toplega tovariškega\nbratstva in enotnosti slovenkega naroda, ha, ha.\nkatedrala.si",
    "author": "anon-105119"
  },
  {
    "ctx": "Public enemy: Neslavna Hanžkova dediščina",
    "ctx_link": "https://www.finance.si/finance/public-enemy-neslavna-hanzkova-dediscina/a/176643",
    "upvotes": 0,
    "content": "\nČisto mimo!! Če je že potrebno Hanžka popljuvati, bi lahko našel\ndovolj materiala na področju, ki se ga neposredno tiče in na\nkaterem je/ni deloval. Ne glede na to, da je večina komentarja zelo\naktualnega, je tlačenje Hanžka v to nepotrebno zapravljanje\nnovinarske kredibilnosti. Če pri nas ni pravne podlage za zaščito\nmalih delničarjev, jim tudi Hanžek ne more pomagati s svojimi\n\"ujetega tiča tožbami\". Ima pa zato mama Evropa lastninsko pravo\nbolje urejeno in se sprašujem ali so vsi prizadeti morda že\nposkusili izkoristiti te možnosti.",
    "author": "tuma"
  },
  {
    "ctx": "Public enemy: Neslavna Hanžkova dediščina",
    "ctx_link": "https://www.finance.si/finance/public-enemy-neslavna-hanzkova-dediscina/a/176643",
    "upvotes": 0,
    "content": "\nKot nekajkrat zadnji čas, komentator usekal totalno mimo.",
    "author": "anon-11009"
  },
  {
    "ctx": "Public enemy: Neslavna Hanžkova dediščina",
    "ctx_link": "https://www.finance.si/finance/public-enemy-neslavna-hanzkova-dediscina/a/176643",
    "upvotes": 0,
    "content": "\nNi mimo, samo ne razumete. Varuh naj bi se ukvarjal s problemi po\nnekem logičnem vrstnem redu, se pravi najprej veliki problemi\n(kakršen je naveden v komentarju) in nato manjši. Hanžek pa se je\npredvsem lepil na \"aferice\", ki so zagotavljale veliko a\nkratkotrajno medijsko odmevnost. Skupaj je v isti rog vedno pihala\ntudi \"liberalna\" slovenska inteligenca.",
    "author": "anon-106959"
  },
  {
    "ctx": "Public enemy: Neslavna Hanžkova dediščina",
    "ctx_link": "https://www.finance.si/finance/public-enemy-neslavna-hanzkova-dediscina/a/176643",
    "upvotes": 0,
    "content": "\nZadnja sprememba: anon-49373 07.03.2007 11:40\nGustl a imate na serverju narejeno, da se moja enka=1 Kovaču ne\nprime  ?",
    "author": "anon-49373"
  },
  {
    "ctx": "Public enemy: Neslavna Hanžkova dediščina",
    "ctx_link": "https://www.finance.si/finance/public-enemy-neslavna-hanzkova-dediscina/a/176643",
    "upvotes": 0,
    "content": "\nKaj pa ima Hanžek s preoblikovanjem PIDov in varovanjem majhnih\ndelničarjev (vlagateljev certifikatov). Vsa preoblikovanja PIDov v\nd.d.-je so bila zakonita, vsako posebej je odobrila ATVP na podlagi\nZISDU. Da je bilo nemoralno - to pa je druga zgodba.\nMogoče bi enkrat kazalo vprašati strokovnjake kako je možno\nrazglasiti naložbe v slovenske banke za neizterljive terjatve - v\ntem je catch cele zgodbe.\n\nKaravana gre naprej, Nina Plavšak pa za Janševo vlado spet piše\nzakone.",
    "author": "anon-79645"
  },
  {
    "ctx": "Public enemy: Neslavna Hanžkova dediščina",
    "ctx_link": "https://www.finance.si/finance/public-enemy-neslavna-hanzkova-dediscina/a/176643",
    "upvotes": 0,
    "content": "\nZadnja sprememba: anon-32892 07.03.2007 14:17\nZelo vmesna pripomba atorja, glede vloge varuha človekovih\npravic.\nŽal problem ni samo v Hanžku, on ga je samo do skratnosti razkir, s\ntem ko se je obnašal kot goreč ONG-jevec. Svet pozna dva tipa\nvarovanja človekovih pravic, institucionalnega in ONG-jevsekga. Žal\nje v slovenjski zavesti prisoten samo ta drugi, bolj politično levi\npristop, ki je segmenten in pokriva ozko specifino problematiko\nspecifične populacijo.\nHanžek je institutu varuha žal vzel vso dimezijo institucionalnega\ndela varovanja. če se je slučanjo udeležil kake koneference\nrarzličnih agencij UN-a , je po vsej verjetnosti sedel v klopeh\nskupaj z ONG-jevci.",
    "author": "anon-32892"
  },
  {
    "ctx": "Public enemy: Neslavna Hanžkova dediščina",
    "ctx_link": "https://www.finance.si/finance/public-enemy-neslavna-hanzkova-dediscina/a/176643",
    "upvotes": 0,
    "content": "\n...v nekaterih državah naj bi imeli pod okriljem ombudsmana tudi\nposebej ombudsmana zadolženega posebej za ekonomske zadeve,kar bi\nlahko bilo uporabno in zaželjeno tudi za nas...",
    "author": "murje"
  },
  {
    "ctx": "Public enemy: Neslavna Hanžkova dediščina",
    "ctx_link": "https://www.finance.si/finance/public-enemy-neslavna-hanzkova-dediscina/a/176643",
    "upvotes": 0,
    "content": "\nGospod Hanžek je napravil veliko dobrega dela. Vendar človekove\npravice, brez zaščitene pravice do lastnine so skoraj utopija.\nTemelj demokracije je zaščita osebne lastnine, tudi \"certifikatskih\ndelnic\", pa še kako. Drugače dobimo zgolj \"tajkunsko\" demokracijo\nin razvoj ter blagostanje, da bo joj!",
    "author": "anon-72388"
  }
]