[
    {
        "ctx": "Ekonomski in demografski samomor Slovenije",
        "ctx_link": "https://www.finance.si/finance/ekonomski-in-demografski-samomor-slovenije/a/176856",
        "upvotes": 0,
        "content": "\nPrvi minister znanosti Peter Tancig je predlagal uvoz ex-YU\nmozganov 1990-ih. Najvecji nasprotniki so bili domaci umetniki. Pa\nse jim vseeno zgodil Djuro :-) Pobegel MM!\n\nUpam, da ne bo spet podobna ksenofobicna klobasa kot pri\nPezdiru.\n\nLP MMM",
        "author": "anon-28836"
    },
    {
        "ctx": "Ekonomski in demografski samomor Slovenije",
        "ctx_link": "https://www.finance.si/finance/ekonomski-in-demografski-samomor-slovenije/a/176856",
        "upvotes": 0,
        "content": "\ndobro zapisano.\n\nMoje stališče sicer je, da ne zahtevam ugodnosti od države - ne bi\nrad, da se me tlači k javkanju sindikatov, upokojencev in\nostalega..\n\nBi pa želel vsaj, da se neha hinavščina glede deklarativne podpore\nmladim družinam, s katero nas futrajo po medijih - naj politiki\npreprosto enkrat povedo, da ni volje in prerazporejenja denarja za\ntežave mladih, kot je razvidno iz vsakega njihovega dejanja (višji\ndavki z zmanjševanjem dohodninskih pragov, odprava dohodninskih\nolajšav, obdavčitev s principom \"svetovnih dohodkov\" s katerimi se\ntipično ukvarjajo mladi, obljubljene višje cene vrtcev,\nstanovanjska politika, ..) in si preostale besede prihranijo.\n\nV bistvu, mi je pa še za to vseeno..",
        "author": "shamo"
    },
    {
        "ctx": "Ekonomski in demografski samomor Slovenije",
        "ctx_link": "https://www.finance.si/finance/ekonomski-in-demografski-samomor-slovenije/a/176856",
        "upvotes": 0,
        "content": "\nJa Narodu je že dolgo jasno, da nekaj ne štima. Narod je hodu vsaj\n8 let v šolo in ta šola ga ni uspela niti funkcionalno opismenit -\nredkokateri bi uspelo, saj se je vse v birokraciji vsakih pet let\nzamenjalo, razen strokovnjakov in ti strokovnjaki so 50 let nekaj\ngradili, kar ni ratalo, Narodu je blo že po par letih jasno, da ne\nbo nič...in kdo zdej pravi, da so strokovnjaki bolje izšolani, več\nlet v šole hodit, tudi se po stanju danes ne pomaga ... in zdej vsi\nhitijo računat nekaj kar se že dolgo ve ... rešitve pa niti na\nobzorju ni ... s tako strokovnostjo ... upati, da se bo Amerika\nsama zrušla je malo mimo ampak dobro za lokalno rabo, da lahko\nDelavci rašunalniški ing. za 1100 eurotov vse podela ... pa ja-z\nobljubami se nikamor ne pride - razen do 100 bogatašev, toliko jih\nje blo tudi leta 1980 že ... sam nič jih se ni dodalo...za Otroke,\nz Otroci je samo Delo ... Elita pa rabi Golf, da živce miri med\nčasom, ko gredo delnice gor ali dol ... in potem zahtevajo, da se\nPravilno Slovensko uči ... sam povedat še za koga bo to znanje - za\npenzionerje...mislim, da samo še ti imajo čas, brat, kar napišejo\nin popravlat cel dan, teden, mesec, življenje ... rezultati so pa\ntle.\nPo knjigi in DvD \" Secret\" bo izšla še knjiga \"Secret 2\" in avtor\npravi, da je v Vesolju še dosti skrivnosti ... a je že prevedena v\nSloveniji ...",
        "author": "anon-61706"
    },
    {
        "ctx": "Ekonomski in demografski samomor Slovenije",
        "ctx_link": "https://www.finance.si/finance/ekonomski-in-demografski-samomor-slovenije/a/176856",
        "upvotes": 0,
        "content": "\n\"Mnogo rešitev je brez dodatne obremenitve proračuna, recimo da za\ndva otroka pokojnina ostane ista, za vsakega dodatnega otroka se\npoveča za 10 odstotkov in za vsakega manj zmanjša za 10\nodstotkov?\"\n\nZelo podoben predlog je bil dan že dve leti nazaj, le da sem takrat\njaz napisal, da bi bilo smiselno ta model uresničiti že danes, saj\ndanašnji upokojenci tudi uživajo sadove dela svojih otrok in da bi\nbilo smiselno imeti socialno klavzulo \"nihče ne sme pasti nižje od\nxyz\".\n\nAmpak nekateri imajo raje, da se zanje nič ne spreminja in se\nnamesto tega raje (spet) jemlje tistim, ki se jim je že dvignilo\nprispevke, podaljšalo delavno dobo in znižalo bodoče pokojnine (pa\nse niso nič upirali) po principu obdavčenja samskih, itn.",
        "author": "tstih"
    },
    {
        "ctx": "Ekonomski in demografski samomor Slovenije",
        "ctx_link": "https://www.finance.si/finance/ekonomski-in-demografski-samomor-slovenije/a/176856",
        "upvotes": 0,
        "content": "\n\ndahvor je\nnapisal(a):\n upati, da se bo Amerika sama zrušla je malo mimo ampak dobro\nza lokalno rabo, da lahko Delavci rašunalniški ing. za 1100 eurotov\nvse podela ... pa ja-z obljubami se nikamor ne pride - razen do 100\nbogatašev, toliko jih je blo tudi leta 1980 že ...\n1.100 EUR (neto, predpostavka) je 263.604 SIT. To je v\nslovenski IT industriji entry level plača, s petimi leti delovnih\nizkušenj bi moral imeti preko 1.250 EUR.\n\nToda, ali je res krivih 100 bogatašev?\n\nMoraš se zavedati, da ima zaradi drage države za 1.250 EUR mesečno\npodjetje stroške cca. 660.000 SIT. Prištej k temu še poslovni\nprostor, programsko opremo, izobraževanje in si na (industrijsko\npovprečje) 850.000 SIT stroškov na inženirja za podjetje, ki jih\nmora le to nekomu fakturirati (nekomu mora tvoje delo za najmanj\ntoliko prodati, če želi biti na ničli).\n\nZdaj pa si predstavljaj, da bi bili stroški za podjetje nižji. Npr.\nda ima podjetje enostavnejše poslovanje in to zbije 100.000 SIT\nstroškov. In denimo, da si ti obdavčen po 22% (prispevki + davki,\nkot sem jih sam plačeval v Švici). V tem primeru je (ob\npredpostavki istega stroška za podjetje) tvoja plača cca. 590.000\nSIT. To pa je že vsota, za katero se zdi vredno študirati.\n\nPri tem pa podjetje 100 bogatašev d.o.o. zate še vedno plačuje isto\nkot prej. Že danes ne plačuje ravno malo, le da ti malo tega\ndenarja vidiš, ker se pretoči v državo in paradržavne priveske. V\nta položaj te ni postavila elita, ampak kar lepo sindikati,\nsamozvani \"socialno odgovorni\" tribuni, levica. Zahvali se tistim,\nki pumpajo svoje prijatelje preko državnih projektov in imajo polna\nusta \"socialne pravičnosti\" ter sejejo paniko pred\n\"neoliberalizmom\" in \"turbokapitalizmom\".",
        "author": "tstih"
    },
    {
        "ctx": "Ekonomski in demografski samomor Slovenije",
        "ctx_link": "https://www.finance.si/finance/ekonomski-in-demografski-samomor-slovenije/a/176856",
        "upvotes": 0,
        "content": "\np.s. Sicer čestitam za dokaj liberalno \"rešitev\". Rešitev v\nnarekovajih, ker predlog ni slab, ampak najbrž ni zadosten.\n\nČe so otroci v sedanjem sistemu PAYG kapitalski vložek, potem je\nsistem relativno pravičen. Relativno zato, ker je imel nekdo 10\notrok, ki so danes socialni problem in bo imel zaradi tega višjo\npokojnino od nekoga, ki ni imel nobenega in je prispeval več. To je\nkrivica in morda bi bilo smiselno to prepustiti trgu (tisti, ki ima\nveč otrok, ki jih je uspel vzgojiti v ustvarjalne ljudi -in\nobjektivno niso hendikepirani- dobi več od njih neposredno, za to\nprerazdelitev ne potrebuje države). Isto bi torej dosegli, če bi\notrokom oz. delavno aktivni populaciji znižali dajatve, za direktne\ntransfere pa naj poskrbijo sami.\n\nČimveč pokojninskega denarja je potrebno dati v upravljanje\nzasebnikom. Povprečno višji donosi bodo večini omogočili lepo\nstarost, tisti, ki jim spodrsne pa bodo lahko iz večje vreče dobili\nveč pomoči.",
        "author": "tstih"
    },
    {
        "ctx": "Ekonomski in demografski samomor Slovenije",
        "ctx_link": "https://www.finance.si/finance/ekonomski-in-demografski-samomor-slovenije/a/176856",
        "upvotes": 0,
        "content": "\n\"Ti nerojeni otroci sicer res niso umrli, ampak ali jih nismo\npravzaprav v celoti prikrajšali za pravico do življenja?\"\n\nne.",
        "author": "crt"
    },
    {
        "ctx": "Ekonomski in demografski samomor Slovenije",
        "ctx_link": "https://www.finance.si/finance/ekonomski-in-demografski-samomor-slovenije/a/176856",
        "upvotes": 0,
        "content": "\nŠe en dokaz da je ona komisija o zaščiti slovenščine popolnoma\nodveč :))) Tudi ta vlada namreč dela na tem da se čimprej sami\niztrebimo :))",
        "author": "anon-106499"
    },
    {
        "ctx": "Ekonomski in demografski samomor Slovenije",
        "ctx_link": "https://www.finance.si/finance/ekonomski-in-demografski-samomor-slovenije/a/176856",
        "upvotes": 0,
        "content": "\nAvtor je spregledal, da prične junija leteli Ryanair 3x na teden\nmed Londonom in Mariborom, in da bodo v Veliki Britaniji živeči\nIndijci našli svojo \"evropsko avtohtono\" manjšino v Prekmurju.\nGlede na prostorsko stisko in drago življenje v Londonu bodo\npričeli kupovati zemljo in nempremičnine v Slovenji, kar Britanci\nže itak počnejo. Tudi obetano poslabšanje klime na Otoku (učinki\ntople grede bodo povzročili ohladitev v Severni Evropi) bo sprožilo\nnovo doslej še ne videno selitev Britancev v dežele z milejšim\npodnebjem, predvsem seveda Indijcev, ki težko pranašajo mraz.\nKer imajo 5. kolono že tu, ne bo večjih težav. Saj se ve, prost\npretok ljudi in kapitala. O njih prislovični plodnosti in zajčjem\nmnoženju pa itak škoda besed. Mislim, da se nam za penzije ni bati.",
        "author": "anon-21007"
    },
    {
        "ctx": "Ekonomski in demografski samomor Slovenije",
        "ctx_link": "https://www.finance.si/finance/ekonomski-in-demografski-samomor-slovenije/a/176856",
        "upvotes": 0,
        "content": "\nZelo dober članek. Potrebno pa bo še veliko pisanja v tej smeri, da\nse bo kaj premaknilo. Žal imajo tisti z malo otroki že tolikšno\nvečino, da bo težko kaj narediti z njim neljubimi ukrepi, čeprav bi\nbilo potrebno. Vsekakor pa bi bilo potrebno razbremeniti in z\nukrepi spodbuditi mlade družine, da bi se odločile za več otrok.",
        "author": "anon-9687"
    },
    {
        "ctx": "Ekonomski in demografski samomor Slovenije",
        "ctx_link": "https://www.finance.si/finance/ekonomski-in-demografski-samomor-slovenije/a/176856",
        "upvotes": 0,
        "content": "\n\ntimbuktu je\nnapisal(a):\nAvtor je spregledal, da prične junija leteli Ryanair 3x na teden\nmed Londonom in Mariborom, in da bodo v Veliki Britaniji živeči\nIndijci našli svojo \"evropsko avtohtono\" manjšino v Prekmurju.\nGlede na prostorsko stisko in drago življenje v Londonu bodo\npričeli kupovati zemljo in nempremičnine v Slovenji, kar Britanci\nže itak počnejo. Tudi obetano poslabšanje klime na Otoku (učinki\ntople grede bodo povzročili ohladitev v Severni Evropi) bo sprožilo\nnovo doslej še ne videno selitev Britancev v dežele z milejšim\npodnebjem, predvsem seveda Indijcev, ki težko pranašajo mraz. Ker\nimajo 5. kolono že tu, ne bo večjih težav. Saj se ve, prost pretok\nljudi in kapitala. O njih prislovični plodnosti in zajčjem množenju\npa itak škoda besed. Mislim, da se nam za penzije ni\nbati.\n \na ne bi svoje rasistične izjave prihranil za kongres tvoje stranke\n?",
        "author": "anon-49373"
    },
    {
        "ctx": "Ekonomski in demografski samomor Slovenije",
        "ctx_link": "https://www.finance.si/finance/ekonomski-in-demografski-samomor-slovenije/a/176856",
        "upvotes": 0,
        "content": "\nZgornji graf je samo statistični prikaz dejstva, da Slovenci\nizumiramo. Nekoč bo nekaj naših preostankov pisalo o tem v veliki\nzdruženi globalizirani Evropi, kjer bo dominiralo 5-10 narodov in\nmorda 3 jeziki. Vse, kar nima kritične mase, v normalnem roku\nizumre. To, da nismo že prej, je bolj splet okoliščin (beri:\nrovtarjev, ker so živeli tam, kjer noben tujec ni želel) in pa\nlokalizacije (nasprotno proces globalizacije ne pozna meja).\nMrkaićeve mokre sanje o radiranju slovenske kulture in jezika se\nbodo zagovoto uresničile, samo ne vidim razloga, zakaj bi bilo to\ndobro. Vsako zmanjševanje raznolikosti (in s tem bogastva\nčloveškega uma in telesa) pa slabi človekovo družbo.\n\nV pogledu uničevanja raznolikosti proces globalizacije ni\npozitiven, unificiranost družbe pa v resnici v kaj dosti ne\npripomore k stabilnsoti ali miru.",
        "author": "anon-45881"
    },
    {
        "ctx": "Ekonomski in demografski samomor Slovenije",
        "ctx_link": "https://www.finance.si/finance/ekonomski-in-demografski-samomor-slovenije/a/176856",
        "upvotes": 0,
        "content": "\n\npezdon je\nnapisal(a):\n\n \na ne bi svoje rasistične izjave prihranil za kongres tvoje stranke\n?\n \nSe strinjam, da so rasistične. Ali pa so morda tudi napačne?\n\nNe smemo se bati drugačnosti, bati se moramo izumrtja kot skupine\nljudi s svojimi značilnostmi. Za to gre, ne za večnost\nslovenceljstva (s svojimi dobrimi in slabimi lastnostmi). Dvomim,\nda bi bilo dinozavrom vseeno, da gredo v maloro, če bi znali\nrazmišljati 130 mio let nazaj...",
        "author": "anon-45881"
    },
    {
        "ctx": "Ekonomski in demografski samomor Slovenije",
        "ctx_link": "https://www.finance.si/finance/ekonomski-in-demografski-samomor-slovenije/a/176856",
        "upvotes": 0,
        "content": "\n\nmarkoff je\nnapisal(a):\nbati se moramo izumrtja kot skupine ljudi s svojimi značilnostmi.\nDvomim, da bi bilo dinozavrom vseeno, da gredo v maloro, če bi\nznali razmišljati 130 mio let nazaj...\nzakaj?",
        "author": "crt"
    },
    {
        "ctx": "Ekonomski in demografski samomor Slovenije",
        "ctx_link": "https://www.finance.si/finance/ekonomski-in-demografski-samomor-slovenije/a/176856",
        "upvotes": 0,
        "content": "\nAvtor ima v mnogočem prav, vendar je ujetnik miselnosti, da mora\ndržava tovrstne probleme reševati izključno preko fiskalnega in\nparafiskalnega sistema. Glede na katastrofalno razmerje med\nupokojenci in zaposlenimi je po moje najboljša rešitev postopen\nprehod na individualno pokojninsko zavarovanje, ko bo vsak\nposameznik po svoji presoji varčeval za starost, v vmesnem času (ko\nje večina upokojena še po starem sistemu) pa s podaljševanjem\ndelovne dobe, izenačitvijo starosti upokojevanja med ženskami in\nmoškimi, z omenjenimi ukrepi ta prehod olajšati.\nVsekakor pa za upadanje števila rojstev ni kriva samo pomanjkanje\nekonomskih spodbud, ker je na Slovenskem v preteklih obdobjih z\nvečinoma zelo revnim prebivalstvom, rodnost bila kljub temu zelo\nvisoka. Tu gre tudi za miselnost, ko se tehta med otrokom in psom,\npremočan je materializem v družbi...",
        "author": "anon-3916"
    },
    {
        "ctx": "Ekonomski in demografski samomor Slovenije",
        "ctx_link": "https://www.finance.si/finance/ekonomski-in-demografski-samomor-slovenije/a/176856",
        "upvotes": 0,
        "content": "\nshamo, zadel si zebelj na glavo, kaj bi se sekirali, saj si\ntudi  Jansa ne privosci otroka, kljub mladi in atraktivni\npartnerki. Mladi , ki so obdavceni po principu svetovnega dohodka\npa se itak selijo iz domovine Slovenije",
        "author": "coflex"
    },
    {
        "ctx": "Ekonomski in demografski samomor Slovenije",
        "ctx_link": "https://www.finance.si/finance/ekonomski-in-demografski-samomor-slovenije/a/176856",
        "upvotes": 0,
        "content": "\nTa vlada ima višanje rodnosti le na jeziku, ko pa je Stranka mladih\nSlovenije predlagala enega učinkovitejših ukrepov (zbrala dovolj\npodpisov za vložitev zakona) - zastonj vrtec za vse otroke, vlada\nni zmogla toliko politične korektnosti in vsaj malo posluha za\nusodo naroda in predlog grobo zavrnila. Izgovor je bil, ja kje bomo\npa vzeli? Z denarjem za Patrie bi pokrili 4-letni strošek za\nzastonj vrtec!!!!\nMladenke in mladeniči čas je za revolucijo, kajti v nasprotnem\nprimeru smo videli kaj nas čaka.\n\nSimon",
        "author": "anon-51790"
    },
    {
        "ctx": "Ekonomski in demografski samomor Slovenije",
        "ctx_link": "https://www.finance.si/finance/ekonomski-in-demografski-samomor-slovenije/a/176856",
        "upvotes": 0,
        "content": "\nZelo tehtno. Članek pa ne daje odgovora na to, kdo naj uredi\npodročje in s kakšnimi vzpodbudami in ukrepi.Priznajmo brodolom,ne\nvemo,če bo kdo preživel. Edina rešitev je torej v uvozu tujih\nmožganov. Če je slednje neizogibno, je to potrebno pripraviti na\nčimbolj stroškovno učinkovit način. Imamo dve možnosti. Prva.\nUvažamo slovansko govoreče možgane: Ruse, Beloruse,\nUkrajince,Slovake, Čehe, Srbe, ostalim otežimo pogoje za pridobitev\ndržavljanstva. Slovani se bodo hitreje naučili sloveščine, pa tudi\npo fizionomiji so nam bolj podobni. Bojda izviramo iz istih\nzgodovinskih selitvenih tokov. Na ta način se dolgoročno otresemo\nproblemov, ki bi nastali zaradi vdora drugih kultur in običajev ter\nmorebitnih bodočih verskih in rasnih konfliktov (primeri VB,\nNemčije, Francije, Skandinavije), ki lahko ogrozijo ekonomijo.\nIzobraževalni sistem slovanskih držav je kar zgleden, zato se za\nstrokovno usposobljenost ni bati. Enostavno ponovimo zgodovinske\ndogodke iz 6., 7. in 8. stoletja n.š. Ker se z enakimi težavami\nsrečujejo tudi naši sosedje (A,I in HU), se dolgoročno znova\nrazširimo na območje nekdanje Karantanije, pa še Rezijo in Benečijo\npridobimo in zgodovinski krog je sklenjen. Druga rešitev je\nbolj pekoča. Meje sprostimo za najboljše možgane na svetu, saj je\npomembna ekonomska učinkovitost naše države. To pa bo nujno\nprineslo mešanico kultur in večjo raznolikost, po vzoru ameriškega\ntalilnega lonca.Večjo barvitost, vendar večjo agresivnost in\nkonfliktnost družbe. Velika omejitev pri tej zamisli je\nslovenščina. Ne predstavljam si, da bodo kitajski, indijski,\nnemški, španski, židovski znanstveniki pripravljeni porabiti\nstotine ur za to, da se naučijo nekega manjvrednega jezika. Zato se\nvzpostavi angleščina kot drugi državni jezik, enakovreden\nslovenščini.Zagotovimo dvojezičnost in dvosmerno komunikacijo(če\nnaročim kavo v slovenščini, me natakarica lahko ogovori v\nangleščini in obratno). In Slovenija bo postala svetilnik sveta.\nFantje in dekleta, saj rešitev je še mnogo, ampak če bomo cincali,\nbomo pa res izumrli. In naše lepe gorske doline, vršace, jezera,\nplanine, temne gozdove bodo občudovali in v njih uživali.....",
        "author": "anon-28225"
    },
    {
        "ctx": "Ekonomski in demografski samomor Slovenije",
        "ctx_link": "https://www.finance.si/finance/ekonomski-in-demografski-samomor-slovenije/a/176856",
        "upvotes": 0,
        "content": "\ntstih, upam da se zajebavaš.  že sedaj imaš sosedove mojce, ki\nimajo naštepanih 5 otrok z različnimi očki in večina, z mamicami in\nočki vred, so socialni problem. kakor stojijo stvari, otroke delajo\nvečinoma reveži, bi bila za slovenijo boljša kitajska rešitev, prvi\notrok zastonj, nato obdavčiti.",
        "author": "anon-89"
    },
    {
        "ctx": "Ekonomski in demografski samomor Slovenije",
        "ctx_link": "https://www.finance.si/finance/ekonomski-in-demografski-samomor-slovenije/a/176856",
        "upvotes": 0,
        "content": "\n\n0615SouXv je\nnapisal(a):\n\nMladenke in mladeniči čas je za revolucijo, kajti v nasprotnem\nprimeru smo videli kaj nas čaka.\n\nSimon\nja, seksualna abstinenca bo spravila vlado na kolena.:)",
        "author": "anon-89"
    },
    {
        "ctx": "Ekonomski in demografski samomor Slovenije",
        "ctx_link": "https://www.finance.si/finance/ekonomski-in-demografski-samomor-slovenije/a/176856",
        "upvotes": 0,
        "content": "\n\n1010Naber je\nnapisal(a):\nZelo tehtno. Članek pa ne daje odgovora na to, kdo naj uredi\npodročje in s kakšnimi vzpodbudami in ukrepi.Priznajmo brodolom,ne\nvemo,če bo kdo preživel. Edina rešitev je torej v uvozu tujih\nmožganov. Če je slednje neizogibno, je to potrebno pripraviti na\nčimbolj stroškovno učinkovit način. Imamo dve možnosti. Prva.\nUvažamo slovansko govoreče možgane: Ruse, Beloruse,\nUkrajince,Slovake, Čehe, Srbe, ostalim otežimo pogoje za pridobitev\ndržavljanstva. Slovani se bodo hitreje naučili sloveščine, pa tudi\npo fizionomiji so nam bolj podobni. Bojda izviramo iz istih\nzgodovinskih selitvenih tokov. Na ta način se dolgoročno otresemo\nproblemov, ki bi nastali zaradi vdora drugih kultur in običajev ter\nmorebitnih bodočih verskih in rasnih konfliktov (primeri VB,\nNemčije, Francije, Skandinavije), ki lahko ogrozijo ekonomijo.\nIzobraževalni sistem slovanskih držav je kar zgleden, zato se za\nstrokovno usposobljenost ni bati. Enostavno ponovimo zgodovinske\ndogodke iz 6., 7. in 8. stoletja n.š. Ker se z enakimi težavami\nsrečujejo tudi naši sosedje (A,I in HU), se dolgoročno znova\nrazširimo na območje nekdanje Karantanije, pa še Rezijo in Benečijo\npridobimo in zgodovinski krog je sklenjen. Druga rešitev je\nbolj pekoča. Meje sprostimo za najboljše možgane na svetu, saj je\npomembna ekonomska učinkovitost naše države. To pa bo nujno\nprineslo mešanico kultur in večjo raznolikost, po vzoru ameriškega\ntalilnega lonca.Večjo barvitost, vendar večjo agresivnost in\nkonfliktnost družbe. Velika omejitev pri tej zamisli je\nslovenščina. Ne predstavljam si, da bodo kitajski, indijski,\nnemški, španski, židovski znanstveniki pripravljeni porabiti\nstotine ur za to, da se naučijo nekega manjvrednega jezika. Zato se\nvzpostavi angleščina kot drugi državni jezik, enakovreden\nslovenščini.Zagotovimo dvojezičnost in dvosmerno komunikacijo(če\nnaročim kavo v slovenščini, me natakarica lahko ogovori v\nangleščini in obratno). In Slovenija bo postala svetilnik sveta.\nFantje in dekleta, saj rešitev je še mnogo, ampak če bomo cincali,\nbomo pa res izumrli. In naše lepe gorske doline, vršace, jezera,\nplanine, temne gozdove bodo občudovali in v njih\nuživali.....\n \nNe sanjaj o nekih tujih možganih, ker se še domačih ne plačuje\nprimerno (jamranje o deficitu tehničnih kadrov). Lahko ti\nzagotovim, da se tujim možganom gladko jebe za tvojo penzijo in se\nte bodo ognili v velikem loku, ter raje delali zase. Če\npa misliš zagotoviti boljše pogoje za te tuje možgane,\npotem je vseeno in celo ceneje, če kar direktno raje poskrbiš\nza te, ki jih že imaš doma, v Sloveniji.",
        "author": "anon-106499"
    },
    {
        "ctx": "Ekonomski in demografski samomor Slovenije",
        "ctx_link": "https://www.finance.si/finance/ekonomski-in-demografski-samomor-slovenije/a/176856",
        "upvotes": 0,
        "content": "\nrešitev je zelo enostavna. znižajmo davke, pa bo več novih otrok in\nveč priseljencev. mogoče še uidejo nekateri upokojenci in dosmrtni\nčrpalci socialne pomoči in dosežemo popolno zmago.",
        "author": "anon-89"
    },
    {
        "ctx": "Ekonomski in demografski samomor Slovenije",
        "ctx_link": "https://www.finance.si/finance/ekonomski-in-demografski-samomor-slovenije/a/176856",
        "upvotes": 0,
        "content": "\nMah, večja rodnost je povezana z optimizmom in s predvidljivostjo\nposameznikove ekonomske stabilnosti v (vsaj) bližnji prihodnosti.\nDokaz temu je bil \"baby bum\" v šesdesetih in sedemsetih letih\nprejšnjega stoletja. Tega pa danes z vse pogostejšim in večjim\nvnašanjem vzorcev libertarnih vrednot iz anglo-saksonskega okolja\n(ki so temu večinskemu okolju vsiljene in mu predstavljajo nekakšen\ntujek) ni in ga ni videti niti v prihodnosti, kvečjemu obratno.\nNobeno gašenje v obliki zakonskih regulacij (večinoma v obliki\nsimboličnih in kratkotrajnih stimulacij in destimulacij) tu ne bo\nimelo nobenega haska. Trend rodnosti (razen v \"ortodoksno\" verskih\ndružinah večinoma iz okolij s pretežno kmečko populacijo).\n\nSamo",
        "author": "anon-43872"
    },
    {
        "ctx": "Ekonomski in demografski samomor Slovenije",
        "ctx_link": "https://www.finance.si/finance/ekonomski-in-demografski-samomor-slovenije/a/176856",
        "upvotes": 0,
        "content": "\nPogojevanje višine pokojnine s številom otrok je docela\nnesprejemljivo, saj vsak plačuje pokojninske prispevke danes NE\nGLEDE na to, koliko otrok ima ali bo imel ali ne bo imel.",
        "author": "anon-824"
    },
    {
        "ctx": "Ekonomski in demografski samomor Slovenije",
        "ctx_link": "https://www.finance.si/finance/ekonomski-in-demografski-samomor-slovenije/a/176856",
        "upvotes": 0,
        "content": "\nNo, tako butaste in nemarne reči pa še debeli mičo ne\nnapiše....\n\nŠef Peter, prosim, popazi malo, da ne bojo ljudje kar sanjali\nnekaj...\nP.s.: Zadnjič, ko sem gledal starostne lestvice, je bila Slovenija\n25., kar sicer problema ne zmanjšuje, vzbuja pa dvom v delo g.\nGamsa.\n\nbutelj",
        "author": "anon-14900"
    },
    {
        "ctx": "Ekonomski in demografski samomor Slovenije",
        "ctx_link": "https://www.finance.si/finance/ekonomski-in-demografski-samomor-slovenije/a/176856",
        "upvotes": 0,
        "content": "\ndejansko je za pokojnine sploh škoda izgubljati besed, ker čez 30\nlet jih tako ali drugače ne bo.",
        "author": "anon-89"
    },
    {
        "ctx": "Ekonomski in demografski samomor Slovenije",
        "ctx_link": "https://www.finance.si/finance/ekonomski-in-demografski-samomor-slovenije/a/176856",
        "upvotes": 0,
        "content": "\n\nBob je\nnapisal(a):\nrešitev je zelo enostavna. znižajmo davke, pa bo več novih otrok in\nveč priseljencev. mogoče še uidejo nekateri upokojenci in dosmrtni\nčrpalci socialne pomoči in dosežemo popolno\nzmago.\n\nZnižanje davkov (kar je seveda ena od pravih rešitev na dolgi rok)\nsploh ni problem, če veš, kako nadomestiti fiskalne dohodke države\nbrez rušenja državnega proračuna.\n\nNamig 1: obstaja enostavna in zelo dobra rešitev.\n\nNamig 2: sedanje parlamentarno politične opcije je ne poznajo.",
        "author": "anon-17378"
    },
    {
        "ctx": "Ekonomski in demografski samomor Slovenije",
        "ctx_link": "https://www.finance.si/finance/ekonomski-in-demografski-samomor-slovenije/a/176856",
        "upvotes": 0,
        "content": "\npopolnoma enostavno, zmanjšaš davke in črtaš iz proračuna vse kar\nni nujno potrebno, torej ogromni manevrski prostor, lahko začnemo\nkar pri upokojencih, študentih in prejemnikih socialne pomoči. na\ndalji rok pa bi nižji davki pomenili tudi višje prihodke v\nproračun.",
        "author": "anon-89"
    },
    {
        "ctx": "Ekonomski in demografski samomor Slovenije",
        "ctx_link": "https://www.finance.si/finance/ekonomski-in-demografski-samomor-slovenije/a/176856",
        "upvotes": 0,
        "content": "\n\ntstih je\nnapisal(a):\n Če so otroci v sedanjem sistemu PAYG kapitalski vložek, potem\nje sistem relativno pravičen.\nker na otroke dolocen del populacije dejansko gleda kot na\nkapitalski vlozek, lahko brez pretiravanja govorimo o najbolj\nizprijeni varianti suznjelastnistva, kar si jih lahko cloveska\npozresnost izmisli.",
        "author": "anon-17372"
    },
    {
        "ctx": "Ekonomski in demografski samomor Slovenije",
        "ctx_link": "https://www.finance.si/finance/ekonomski-in-demografski-samomor-slovenije/a/176856",
        "upvotes": 0,
        "content": "\n\n1010Naber je\nnapisal(a):\nZelo tehtno. Članek pa ne daje odgovora na to, kdo naj uredi\npodročje in s kakšnimi vzpodbudami in ukrepi.\n\nKako, da ne, saj je vse znano:\n- flexisecurity\n- šolnine za univerze, nekako v rangu velikosti 12 x 700 eurov =\n8400 eurov na letnik\n- dvig DDVja za graditev novih stanovanj (ker res ne gre gledati\ntega buma gradnje!)\n- uvedbo davka na nepremičnine\n\nŠe kaj?",
        "author": "anon-16222"
    },
    {
        "ctx": "Ekonomski in demografski samomor Slovenije",
        "ctx_link": "https://www.finance.si/finance/ekonomski-in-demografski-samomor-slovenije/a/176856",
        "upvotes": 0,
        "content": "\nČez 100 let bo torej na našem planetu vladala \"etnično čista\",\nhiper-reproduktivna hiperpopulacija ciganov, ki bo, v akutnem\npomanjkanju življenskega prostora in hrane, začela žreti samo\nsebe.\nOb takem scenariju torej predlagam, da se slovenčki sprostimo in\nnehamo mrzlično štepati pamžke zaradi kvazi demografske panike,\nuvozimo čimveč čefurociganov in z njimi plešemo kolo do\nneizogibnega izginotja v etničnem talilnem loncu...\nOtac",
        "author": "anon-86509"
    },
    {
        "ctx": "Ekonomski in demografski samomor Slovenije",
        "ctx_link": "https://www.finance.si/finance/ekonomski-in-demografski-samomor-slovenije/a/176856",
        "upvotes": 0,
        "content": "\nOdličen čanek. Mislim , da je situacija še slabša, oziroma\nperspektive še bolj črne. Dejstvo je, da so naše mlade družinice\nsestavljene večinoma iz edinčkov in edink - razvajenih in navajenih\nvseh ugodnosti. Iluzorno je pričakovati, da se bodo odrekli udobju\nin se odločali za več otrok. Situacijo je zafrknila že prejšnja\ngeneracija (danasnji potencialni dedki in babice).\nPotrebujemo večletno kampanjo, spodbude, vzgojo ... če hočemo\npreobrniti trend.",
        "author": "anon-42601"
    },
    {
        "ctx": "Ekonomski in demografski samomor Slovenije",
        "ctx_link": "https://www.finance.si/finance/ekonomski-in-demografski-samomor-slovenije/a/176856",
        "upvotes": 0,
        "content": "\nNi upošteval, da se nagnjenost do rojevanja kar precej prenaša iz\nroda v rod. Zato s padanjem populacije pride do povečanja rodnosti.\nNi upošteval tudi, da bo priseljevanje zelo verjetno v naslednjih\ndesetletjih preseglo vse scenarije, ni upošteval tudi, da v\nSloveniji zadnja leta močno narašča optimizem (kljub mnogim\npomanjkljivostim), ki bo povečal tusi rodnost...Skratka: Po moje bo\nokoli leta 2050 prebivalcev Slovenije okoli 2,2 do 2,5 milijona,\nrodnost bo 2 otroka na žensko, starostna struktura pa slabša le\ntoliko, kolikor bo daljša življenjska doba. Zato bo zadostovalo\npodaljšati čas dela za toliko kot se bo podaljšala življenjska\ndoba.",
        "author": "kzupanc"
    },
    {
        "ctx": "Ekonomski in demografski samomor Slovenije",
        "ctx_link": "https://www.finance.si/finance/ekonomski-in-demografski-samomor-slovenije/a/176856",
        "upvotes": 0,
        "content": "\nKaj pa pari, ki ne morejo imeti otrok-budalo!!!!! Po podatkih jih\nje 10%!!!!!",
        "author": "anon-73486"
    },
    {
        "ctx": "Ekonomski in demografski samomor Slovenije",
        "ctx_link": "https://www.finance.si/finance/ekonomski-in-demografski-samomor-slovenije/a/176856",
        "upvotes": 0,
        "content": "\nTega pa sindikalisti ne veste, da se statistične projekcije vedno\ndelajo v petih varjantah. Od najbolj optimistišče do najbolj\npesimistične.",
        "author": "anon-3382"
    },
    {
        "ctx": "Ekonomski in demografski samomor Slovenije",
        "ctx_link": "https://www.finance.si/finance/ekonomski-in-demografski-samomor-slovenije/a/176856",
        "upvotes": 0,
        "content": "\nPa še nekaj. V naturo 2000 vključimo še Slovenca kot edinstveni\nosebek, ga zapatentiramo in zaščitimo. Deželo pa v Unesco.",
        "author": "anon-21007"
    },
    {
        "ctx": "Ekonomski in demografski samomor Slovenije",
        "ctx_link": "https://www.finance.si/finance/ekonomski-in-demografski-samomor-slovenije/a/176856",
        "upvotes": 0,
        "content": "\n\"Denimo da bi radi odprli novo internetno podjetje z odlično idejo\nin da bi radi v enem letu zaposlili 100 odličnih računalničarjev. V\nSloveniji ni več kot nekaj deset domačih na leto, tuji res dobri pa\ngredo raje v Nemčijo ali Ameriko. Konkretno - vsak mesec se oglasi\nv povprečju en Indijec, ki bi prišel delat v naš oddelek, njegove\nkarakteristike pa so za nekaj 10 odstotkov slabše od Indijcev, ki\ndelajo v Ameriki. \"\n\nPo moje je še slabše in se pri nas prijavijo samo tisti, ki jih\ndrugje ne vzamejo. Kako naj si drugače razlagam, da je informatika\n( preverjanje NLB certifikata ) že drugič v enem mesecu odpovedala\nin za 3 dni onemogočila e-davke.\n\nlp",
        "author": "anon-15715"
    },
    {
        "ctx": "Ekonomski in demografski samomor Slovenije",
        "ctx_link": "https://www.finance.si/finance/ekonomski-in-demografski-samomor-slovenije/a/176856",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-35163 09.03.2007 13:19\nKar se mene tiče, ne mislim delat mularije samo zato, da bi imeli\ndelavci vzgoje in izobraževanja kaj počet in ne bi ostali brez\nslužb.\n\nDenimo da bi radi odprli novo\ninternetno podjetje z odlično idejo in da bi radi v enem letu\nzaposlili 100 odličnih računalničarjev.\nEdini dotcomi, ki nosijo denar, so porno sajti. Internetne trgovine\nimajo ponavadi za sabo pravo trgovino in niso čisti dotcomi. Eneko\nvelja tudi za internetne kazinoje. Za karkoli od tega je par\npovprečnih računalničarjev čisto dovolj.",
        "author": "anon-35163"
    },
    {
        "ctx": "Ekonomski in demografski samomor Slovenije",
        "ctx_link": "https://www.finance.si/finance/ekonomski-in-demografski-samomor-slovenije/a/176856",
        "upvotes": 0,
        "content": "\nŽe leta 1993 sem napisal kratko pesem, ki gre takole:\n\"Enkrat slovenščine ne bo več,\ntudi Slovenije ne,\nzate in zame ne bo vedel nihče,\nvprašanje je le,\nali bova zase takrat,\nvedela midva.\"\n\nStojan Svet\n\nSlovence je\nin še naprej bo\nubijala grabežljiva partija,\n\nprevečod BDP-ja gre v njihove žepe in premalo v žepe ljudi, ki si\nželijo otrok, pa si jih zaradi prenizkih plač ne morejo\nprivoščiti.\nkatedrala.si",
        "author": "anon-105119"
    },
    {
        "ctx": "Ekonomski in demografski samomor Slovenije",
        "ctx_link": "https://www.finance.si/finance/ekonomski-in-demografski-samomor-slovenije/a/176856",
        "upvotes": 0,
        "content": "\nKoliko že stane 1 m2 stanovanja danes (ob tako čudovito visoki\ngospodarski rasti)?\n\nKoliko je stal 1 m2 stanovanja v \"preteklih\" časih (10, 20\nleti)?\n\nZaradi nespametne davčne politike (sedanje in prejšnje vlade), se\nmorajo mladi zadolževati za osnovne pogoje (stanovanje) za 30 let.\nŽal.",
        "author": "gensi"
    },
    {
        "ctx": "Ekonomski in demografski samomor Slovenije",
        "ctx_link": "https://www.finance.si/finance/ekonomski-in-demografski-samomor-slovenije/a/176856",
        "upvotes": 0,
        "content": "\nTako nestrpne komentarje bi pričakoval v kakšni vaški gostilni, ne\npa na straneh Financ. Beda.",
        "author": "anon-18315"
    },
    {
        "ctx": "Ekonomski in demografski samomor Slovenije",
        "ctx_link": "https://www.finance.si/finance/ekonomski-in-demografski-samomor-slovenije/a/176856",
        "upvotes": 0,
        "content": "\nCisto vseeno je ce izginemo.\nP.: mel bi 3 otroke, pa se mi je ze z enim tako poslabsal mat.\npolozaj in perspektiva, da mi je se zanj zal.\n\nhudo",
        "author": "anon-86275"
    },
    {
        "ctx": "Ekonomski in demografski samomor Slovenije",
        "ctx_link": "https://www.finance.si/finance/ekonomski-in-demografski-samomor-slovenije/a/176856",
        "upvotes": 0,
        "content": "\nTullamore-Ireland\n\nLep pozdrav tja v sončno in še vedno močno komunistično Slovenijo.\nVeliko let sem pustil v SL...tam se dela za druge, kolikor se pač\ndela. Ta država je predvsem za lene...čim manj delat, da lahko\npopoldan vrt prekopavaš:)))\nIRSKA...20 dni dopusta in to vsi isto, pet plačanih praznikov,\nneplačani odmori za kosilo, nobenih pogodb za delo, bolniške ne\nobstajajo, tedenski odpovedni rok, plačuj si za pokojnino...če si\npač hočeš, kakšni potni stroški, regres ali podobne socialistične\nugodnosti....\nPo drugi strani so pa tedenske plače, ki so večje kot v SL mesečne.\nOgromno priložnosti za delo in pogosteje puščajo delo delavci, kot\ndelodajalci odpuščajo. Tedensko neobdavčenih 360€...če toliko\nzaslužiš v SL si v najvišjem rangu in ogromno priložnosti za delo.\nPo službi ne prekopavaš vrta, ker si pač iščeš boljši job. Vse je\nodvisno od tebe.\nNe jamrat in se izgovarjat na državo, ki je samo odraz ljudi, ki\nživijo na tem področju. Smo v EU in vsak ima možnost poiskati\nboljšo priložnost....glede rodnosti pa tako...ni odvisna od\nmaterialnega stanja ampak od aktivnosti v postelji:)\nSe pa strinjam, da je generacija pred nami bila precej lena in se\nje potrudila zapravit še za svoje otroke...večji problem je v tem,\nker svojih otrok ni naučila, da je življenje trdo in več kot bo\nprebivalstva na tem svetu težje se bo prebiti skozi life...leni,\ndebeli evropejci naj bi tekmovali z prebivalstvom iz nerazvitega\nsveta....\n\n\nCiao, Peter",
        "author": "anon-114883"
    }
]