[
    {
        "ctx": "Davkar, ki je obdelal D. Zavrla, je ob službo",
        "ctx_link": "https://www.finance.si/finance/davkar-ki-je-obdelal-d-zavrla-je-ob-sluzbo/a/176897",
        "upvotes": 0,
        "content": "\nNo, evo preljubi slovenceljni, v takšni državi živimo. Če si\nJanšev, ti do živega ne more ne uradni organ, ne policija, ne\ntožilstvo, ne sodišče in tudi noben zakon ne. Če si Janšev si\nnad zakonom, si nad vsemi navadnimi smrtniki. Le veliko denarja\nmoraš imeti, tudi če je nakraden, in Janšev moraš biti. Če si\nnjegov zlati dečko, toliko bolje. Če si Janšev lahko kradeš,\ngoljufaš, ropaš, si korumpiran, zapravljaš davkoplačevalski denar.\nEdina omejitev je, da to počneš na veliko, da imaš res veliko\ndenarja. In, da si Janšev. On ma tebe rad. Ti bo znižal davke, ti\nbo priskrbel suženjske delavce s katerimi boš počel kar boš hotel.\nIn nikogar se ti ni treba bati. Le Janšev moraš biti, in res velika\nbaraba.",
        "author": "anon-5472"
    },
    {
        "ctx": "Davkar, ki je obdelal D. Zavrla, je ob službo",
        "ctx_link": "https://www.finance.si/finance/davkar-ki-je-obdelal-d-zavrla-je-ob-sluzbo/a/176897",
        "upvotes": 0,
        "content": "\nno, no, Xsava6... Očitno še nisi bil deležen enega \"ornk\" davčnega\npregleda in še nisi imel možnosti začutiti moči, ki jo imajo\ndacarski inšpektorji. Le-ti si pa res v svojih, ponavadi zelo\nomejenih glavah in z malo ali nič znanja o pravnih načelih, lahko\nizmislijo iz trte izvite bedarije in ti jih v obliki odločbe, kjer\npritožba ne zadrži izvršbe, servirajo v tvojo podjetniško sfero.\nPritožbo običajno dobiš šele na upravnem sodišču, vendar ti zadeva\nvidi nad glavo kaka tri leta. Upam, da bo brez službe ostal še kak\nuradnik, pa ne samo iz davčne sfere. V Celju samo jaz poznam tri,\nki so nam davkoplačevalcem naredili že za cca 100 mio SIT škode, ki\njo je država ali občina morala plačati kot odškodnino. Gospodom\nuradnikom se ne zgodi nič.",
        "author": "anon-86481"
    },
    {
        "ctx": "Davkar, ki je obdelal D. Zavrla, je ob službo",
        "ctx_link": "https://www.finance.si/finance/davkar-ki-je-obdelal-d-zavrla-je-ob-sluzbo/a/176897",
        "upvotes": 0,
        "content": "\nNo, evo preljubi slovenceljni, v takšni državi živimo. Če si\nDrnovškov, Kacinov, Lahovnikov ali Janšev, ti do živega ne\nmore ne uradni organ, ne policija, ne tožilstvo, ne\nsodišče in tudi noben zakon ne. Če si Drnovškov, Kacinov,\nLahovnikov ali Janšev si nad zakonom, si nad vsemi navadnimi\nsmrtniki. Le veliko denarja moraš imeti, tudi če je nakraden, in\nDrnovškov, Kacinov, Lahovnikov ali Janšev moraš biti. Če si\nnjihov zlati dečko, toliko bolje. Če si Drnovškov, Kacinov,\nLahovnikov ali Janšev lahko kradeš, goljufaš, ropaš, si\nkorumpiran, zapravljaš davkoplačevalski denar. Edina omejitev je,\nda to počneš na veliko, da imaš res veliko denarja. In, da si\nDrnovškov, Kacinov, Lahovnikov ali Janšev. Oni majo tebe radi.\nTi bodo znižali davke, ti bodo priskrbeli suženjske delavce s\nkaterimi boš počel kar boš hotel. In nikogar se ti ni treba bati.\nLe Drnovškov, Kacinov, Lahovnikov ali Janšev moraš biti, in\nres velika baraba.\n\nTorej LDS ali odpadnik LDS, to je SDS ali iz nove stranke.",
        "author": "anon-48261"
    },
    {
        "ctx": "Davkar, ki je obdelal D. Zavrla, je ob službo",
        "ctx_link": "https://www.finance.si/finance/davkar-ki-je-obdelal-d-zavrla-je-ob-sluzbo/a/176897",
        "upvotes": 0,
        "content": "\nDavkar Genov, ki mu je OE Ljubljana šef Miklavčič. Je nezakonito\nodpeljal varno brv čez Drobtinko medtem, ko so vsi slepi za vse\nčrne gradnje in črna odlagališča, ki so napogostejša po\nLjubljanskem barju v MOL.\n\nZ uničenjem, te brvi je presekana edina varna večstoletna povezava\nmed Dolgim mostom in Podpečjo.\n\nDa je inšpekcija ravnala nezakonito pričajo naslednji\ndokumenti:\nhttp://www.brezovica...o/odl1.jpg< /a>\nhttp://www.brezovica...o/odl2.jpg< /a>\nhttp://www.brezovica...o/odl3.jpg< /a>\n\nVsem, ki bi pomagali vzpostaviti nazaj to edino varno\npovezavo, se v naprej iskreno zahvaljujem!",
        "author": "anon-48261"
    },
    {
        "ctx": "Davkar, ki je obdelal D. Zavrla, je ob službo",
        "ctx_link": "https://www.finance.si/finance/davkar-ki-je-obdelal-d-zavrla-je-ob-sluzbo/a/176897",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-108149 09.03.2007 07:19\n\n1. Dr.Perić je bil kandidat za generalnega direktorja DURS\n\n2. V državni upravi nisi tako enostavno ob službo (ne glede na\nvso moč in nemoč politike)\n\n3. Davčne odločbe niso javni dokumenti. Kako je vsebina odločb, še\nposebej, če postopek še traja, prišla v javnost?\n\n4. Po katerem zakonu se sme osebo (nekega inšpektorja) z imenom in\npriimkom omenjati v javnosti, če ni nič dokazano, da bi storil\nnarobe (če je sploh kaj narobe storil)? Če nekdo naredi prometno\nnesrečo s smrtnim izidom se ga niti z inicialkami ne sme\nomenjati!\n\n5. Zanimivo bi bilo izbrskati, ali je tisti davčni inšpektor, ki je\nspravil Al Caponeja za zapahe, zaradi tega bil ob službo!?\n\nOpomba: G.Perića ne poznam - le iskalnik Financ je dal\nnekaj podatkov.",
        "author": "anon-108149"
    },
    {
        "ctx": "Davkar, ki je obdelal D. Zavrla, je ob službo",
        "ctx_link": "https://www.finance.si/finance/davkar-ki-je-obdelal-d-zavrla-je-ob-sluzbo/a/176897",
        "upvotes": 0,
        "content": "\nDanes je davčnim inšpektorjem težje kot pred leti, ko so bili strah\nin trepet za podjetnike, davčna zakonodaja je sicer še vedno\nneugodna za poslovanje podjetij, vidim pa na davčnem področju isti\nproblem kot v sodstvu: tam so odvetniki, ki lahko zaslužijo bajne\nvsote veliko bolj motivirani in sposobni kot sodniki in rezultat\nslovenskega sodstva je to kar imamo, kaos. V davkariji so tudi\nuslužbenci manj motivirani, finančno se sploh ne morejo primerjati\nz davčnimi svetovalci, ki zaslužijo za svetovanja  bogatim\npodjetnikom, ki hodijo po robu bajne vsote. Pri obeh segmentih pa\nne smemo zanemariti političnih vplivov. Rezultat vsega je, da so\ndavki popolnoma neprimerno pobrani, obdavčitve nepravilno\nrazdeljene in to samo še dodaja k nezadovoljstvu državljanov.\nKorenitih reform  ne bo, ker so elite že premočne, ker\nfinancirajo aktualno politiko in oblast ni neumna, da si pohabi\nroko, ki jo hrani.",
        "author": "anon-61944"
    },
    {
        "ctx": "Davkar, ki je obdelal D. Zavrla, je ob službo",
        "ctx_link": "https://www.finance.si/finance/davkar-ki-je-obdelal-d-zavrla-je-ob-sluzbo/a/176897",
        "upvotes": 0,
        "content": "\n\n0127Heide je\nnapisal(a):\nDanes je davčnim inšpektorjem težje kot pred leti, ko so bili strah\nin trepet za podjetnike, davčna zakonodaja je sicer še vedno\nneugodna za poslovanje podjetij, vidim pa na davčnem področju isti\nproblem kot v sodstvu: tam so odvetniki, ki lahko zaslužijo bajne\nvsote veliko bolj motivirani in sposobni kot sodniki in rezultat\nslovenskega sodstva je to kar imamo, kaos. V davkariji so tudi\nuslužbenci manj motivirani, finančno se sploh ne morejo primerjati\nz davčnimi svetovalci, ki zaslužijo za svetovanja  bogatim\npodjetnikom, ki hodijo po robu bajne vsote. Pri obeh segmentih pa\nne smemo zanemariti političnih vplivov. Rezultat vsega je, da so\ndavki popolnoma neprimerno pobrani, obdavčitve nepravilno\nrazdeljene in to samo še dodaja k nezadovoljstvu državljanov.\nKorenitih reform  ne bo, ker so elite že premočne, ker\nfinancirajo aktualno politiko in oblast ni neumna, da si pohabi\nroko, ki jo hrani.\nZaključek: Še psi so se utrudili in naveličali lajati v prazno.",
        "author": "anon-108149"
    },
    {
        "ctx": "Davkar, ki je obdelal D. Zavrla, je ob službo",
        "ctx_link": "https://www.finance.si/finance/davkar-ki-je-obdelal-d-zavrla-je-ob-sluzbo/a/176897",
        "upvotes": 0,
        "content": "\n\nNeugnani je\nnapisal(a):\nNo, evo preljubi slovenceljni, v takšni državi živimo. Če si\nDrnovškov, Kacinov, Lahovnikov ali Janšev, ti do živega ne more ne\nuradni organ, ne policija, ne tožilstvo, ne sodišče in tudi noben\nzakon ne. Če si Drnovškov, Kacinov, Lahovnikov ali Janšev si nad\nzakonom, si nad vsemi navadnimi smrtniki. Le veliko denarja moraš\nimeti, tudi če je nakraden, in Drnovškov, Kacinov, Lahovnikov ali\nJanšev moraš biti. Če si njihov zlati dečko, toliko bolje. Če si\nDrnovškov, Kacinov, Lahovnikov ali Janšev lahko kradeš, goljufaš,\nropaš, si korumpiran, zapravljaš davkoplačevalski denar. Edina\nomejitev je, da to počneš na veliko, da imaš res veliko denarja.\nIn, da si Drnovškov, Kacinov, Lahovnikov ali Janšev. Oni majo tebe\nradi. Ti bodo znižali davke, ti bodo priskrbeli suženjske delavce s\nkaterimi boš počel kar boš hotel. In nikogar se ti ni treba bati.\nLe Drnovškov, Kacinov, Lahovnikov ali Janšev moraš biti, in res\nvelika baraba.\n\nTorej LDS ali odpadnik LDS, to je SDS ali iz nove\nstranke.\n\nTragično za Slovenijo.\nAmpak, Neugnani, ali nisi sklenil veliko koalicijo z Janšem? No ne\nti, ampak tvoj strankarski šef Bajuk. In glej ga zlomka, Bajuk je\nfinančni minister in v njegov resor spada tudi Durs. Z vsemi\nanomalijami.",
        "author": "anon-87805"
    }
]