[
    {
        "ctx": "Jankovićeva načela",
        "ctx_link": "https://www.finance.si/finance/jankoviceva-nacela/a/176883",
        "upvotes": 0,
        "content": "\nNe vem, zakaj se sedaj pritožujete nad Jankovićem v vašem časopisu,\npotem ko mu delali več kot enoletno reklamo (brezplačno?) v skoraj\nvsaki številki vašega časnika.\n\nŽeleli ste ga imeti, vsilili ste ga svojim bralcem kot edino\npametno izbiro, sedaj ga pa imate.\n\nToliko o načelnosti časnika Finanace, posledice pa bomo plačevali\nvsi ljubljančani še vrsto let. Hvala, Finance.",
        "author": "anon-17378"
    },
    {
        "ctx": "Jankovićeva načela",
        "ctx_link": "https://www.finance.si/finance/jankoviceva-nacela/a/176883",
        "upvotes": 0,
        "content": "\nvrana vrani ne izkljuje ...",
        "author": "anon-55957"
    },
    {
        "ctx": "Jankovićeva načela",
        "ctx_link": "https://www.finance.si/finance/jankoviceva-nacela/a/176883",
        "upvotes": 0,
        "content": "\nFinance so propagirale edinega pametnega kandidata ki je bil vsaj\nteoretično sposoben kaj narediti! Sedaj pa je naloga financ da\nsproti iščejo \"sranje\" ki ga povzroča oblast (ne glede ali je\nto Zeleni Janez, Il comandante Janez ali pa Zoki)!!\n\nLjubljančani pa bomo odločali komu bomo dali mandat naslednjič!\nGlede na trenutno odvijanje situacije pričakujem da bo Zoki brez\nplače konec leta (če bo izpolnil obljubo o anketi in njegovi plači)\nres pa je da bo po znanem modelu By pass firm in pogodb (tipa\nelecta,..) verjetno potegnil nekaj letnih bruto plač in se mu je.e\nza županski drobiž (in to na prvem razpisu za kašen stadion kjer se\nnekaj ton cementa ali cegla ne pozna veliko).",
        "author": "anon-626"
    },
    {
        "ctx": "Jankovićeva načela",
        "ctx_link": "https://www.finance.si/finance/jankoviceva-nacela/a/176883",
        "upvotes": 0,
        "content": "\njankovič je politično-mafijski operativec, za kar je odlično\nnagrajen",
        "author": "anon-32087"
    },
    {
        "ctx": "Jankovićeva načela",
        "ctx_link": "https://www.finance.si/finance/jankoviceva-nacela/a/176883",
        "upvotes": 0,
        "content": "\nTipi ala Zoki delajo po načelu: Čim prej nagrabi čim več, za\nkasnejše reklamacije ne odgovarjamo. Če to naredi Gratel to ni ok,\nče to naredi Electa je vse definitivno. Predno bo umnim\nljubljančanom svanulo, koga so volili bo že prepozno. Obljube o\nsocialnih stanovanjih niso stvarne saj Janko ne bo zaslužil toliko,\nkot če naredi štadion. Zemljišča bodo še vedno imela isto ceno.\nMaladi bodo vedno dlje živeli pri starših, socialnih stanovanj pa\nne bo. Imeli pa bomo štadion. Hvala, Ljubljančani",
        "author": "anon-112068"
    },
    {
        "ctx": "Jankovićeva načela",
        "ctx_link": "https://www.finance.si/finance/jankoviceva-nacela/a/176883",
        "upvotes": 0,
        "content": "\n\norev je\nnapisal(a):\nsocialnih stanovanj pa ne bo.\n\nsaj nocemo socialnih stanovanj. ker nocemo biti socialci.",
        "author": "anon-17372"
    },
    {
        "ctx": "Jankovićeva načela",
        "ctx_link": "https://www.finance.si/finance/jankoviceva-nacela/a/176883",
        "upvotes": 0,
        "content": "\nVas poraz na volitvah je bil katastrofalen ampak pomiriti se treba\npocasi s tem! \n\nZJ rabi ucne ure v politiki.\n\nLP MMM",
        "author": "anon-28836"
    },
    {
        "ctx": "Jankovićeva načela",
        "ctx_link": "https://www.finance.si/finance/jankoviceva-nacela/a/176883",
        "upvotes": 0,
        "content": "\nGradbene domine ljubljankovičev se podirajo ...",
        "author": "anon-15642"
    },
    {
        "ctx": "Jankovićeva načela",
        "ctx_link": "https://www.finance.si/finance/jankoviceva-nacela/a/176883",
        "upvotes": 0,
        "content": "\nLjubljančani bodo kmalu ugotovili, da je njihov župan čisto navaden\nblefer. Za njega bodo pravi samo tisti projekti, ki jih bo samo on\nv \"celoti\" pokrival, pa če so za mesto ugodni ali ne. Važno bo\nsamo, da se bo izšla njegova računica....Seveda mu bosta pohlevno\nasistirala podžupan Aleš in podžupanja Jadranka...",
        "author": "deblo"
    },
    {
        "ctx": "Jankovićeva načela",
        "ctx_link": "https://www.finance.si/finance/jankoviceva-nacela/a/176883",
        "upvotes": 0,
        "content": "\n\ndeblo je\nnapisal(a):\nLjubljančani bodo kmalu ugotovili, da je njihov župan čisto navaden\nblefer. Za njega bodo pravi samo tisti projekti, ki jih bo samo on\nv \"celoti\" pokrival, pa če so za mesto ugodni ali ne. Važno bo\nsamo, da se bo izšla njegova računica....Seveda mu bosta pohlevno\nasistirala podžupan Aleš in podžupanja Jadranka...\n \n\ntak podn kot je bila SD Danica ne moreš najti,  zato se ti nič\nne sekiraj.\nTa župan ima vsaj reference da je kaj naredil do sedaj v \nživljenju in malo možnosti je da mu spet ne uspe ",
        "author": "anon-49373"
    },
    {
        "ctx": "Jankovićeva načela",
        "ctx_link": "https://www.finance.si/finance/jankoviceva-nacela/a/176883",
        "upvotes": 0,
        "content": "\n\npezdon je\nnapisal(a):\n\n\n\ntak podn kot je bila SD Danica ne moreš najti, zato se ti nič ne\nsekiraj.\nTa župan ima vsaj reference da je kaj naredil do sedaj v življenju\nin malo možnosti je da mu spet ne uspe\n\nHalooo?\n\nKje pa imaš ti kakšne reference?\n\nMisliš da je referenca to, da ga nekdo postavi na kup denarja, on\npa je vsaj toliko pameten, da izkoristi politične zveze in tega ne\nzafučka, pač pa si predvsem sebi uredi gredico na tem\nvrtičku?\n\nNe bluzi ti o nekih referencah!",
        "author": "anon-95252"
    },
    {
        "ctx": "Jankovićeva načela",
        "ctx_link": "https://www.finance.si/finance/jankoviceva-nacela/a/176883",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-49373 10.03.2007 10:10\n\ngaljevec je\nnapisal(a):\n\n\nHalooo?\n\nKje pa imaš ti kakšne reference?\n\nMisliš da je referenca to, da ga nekdo postavi na kup denarja, on\npa je vsaj toliko pameten, da izkoristi politične zveze in tega ne\nzafučka, pač pa si predvsem sebi uredi gredico na tem\nvrtičku?\n\nNe bluzi ti o nekih referencah!Tgoče a ?\n\nkup denarja je treba znat naredit, še večja umetnost je kup ohranit\n- za vsak posel pa je potrebno lobiranje tudi politično in kdor zna\nzna !\nČe si bo župan uredil gredico - mesto in občani pa  bomo imeli\nnekaj od tega me nič ne moti !\nDosedaj so vsi županje in rupsi  delali \"njive\" mesto pa je\nbilo vedno bolj revno in zapuščeno, spomenik pred Dramo pa je\nv posmeh kulturi al pa mogoče postavljen kot \"šumi projekt\"\nnateg.\n\nČe pa se naš župan odloči kar menda tudi namerava narediti \"wireles\ninternet mesto Ljubljano\" in to gratis za vse kot \"vzvod in vložek\nmesta\" za razvoj,  pa bo za razvoj mesta in posla v mestu\nnaredil več kot vsi župani Ljubljane dosedaj in vsi EU skladi, ki\nkončajo v njivah polititičnih elit!  \n  ",
        "author": "anon-49373"
    },
    {
        "ctx": "Jankovićeva načela",
        "ctx_link": "https://www.finance.si/finance/jankoviceva-nacela/a/176883",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-95252 10.03.2007 11:29\nZoki je šele po podpisu Daničinih aneksov spoznal, kje je najlažje\nzaslužiti - telekomunikacije. Zakaj? Zato, ker tu ne služiš na\nmestnem denarju, kjer ti vsi pod prste gledajo, pač pa le dobiš\nmožnost služiti na trgu, kjer pa ob občutni prednosti pred\nkonkurenti moraš zmagati, če nisi luzer.\n\nTu se je Danica dobro spentljala z Gratelom. Vprašanje je kdo res\nstoji za Gratelom in za T2, ki je pri njem zakupil nekaj vodov -\nCerkev namreč ni sposobna tako naprednih razmišljanj, ker je daleč\npreveč konzervativna. Mislim, da se bo čez nekaj let pokazalo, kdo\ndejansko bo okoli prinesel tudi Cerkev, ki je trenutno lastnica T2\n- se še spomnite devedestih let, ko so bivši komunisti na enih par\nprojektov (eden bolj poučnih je Novamedia - TČR) gladko nategnili\nCerkev, ki se pentlja v gospodarstvo?!\n\nŠe se bodo nekateri kesali, koga so volili - žal pa resne\nalternative res ni bilo zaznati.\n\nFinance so pa res delale ogromno reklamo Zokiju, nepristranskost\nmedijev je zanimiva nategancija:(",
        "author": "anon-95252"
    },
    {
        "ctx": "Jankovićeva načela",
        "ctx_link": "https://www.finance.si/finance/jankoviceva-nacela/a/176883",
        "upvotes": 0,
        "content": "\n\npezdon je\nnapisal(a):\n\n\nkup denarja je treba znat naredit, še večja umetnost je kup ohranit\n- za vsak posel pa je potrebno lobiranje tudi politično in kdor zna\nzna !\nČe si bo župan uredil gredico - mesto in občani pa bomo imeli nekaj\nod tega me nič ne moti !\nDosedaj so vsi županje in rupsi delali \"njive\" mesto pa je bilo\nvedno bolj revno in zapuščeno, spomenik pred Dramo pa je v posmeh\nkulturi al pa mogoče postavljen kot \"šumi projekt\" nateg.\n\nČe pa se naš župan odloči kar menda tudi namerava narediti \"wireles\ninternet mesto Ljubljano\" in to gratis za vse kot \"vzvod in vložek\nmesta\" za razvoj, pa bo za razvoj mesta in posla v mestu naredil\nveč kot vsi župani Ljubljane dosedaj in vsi EU skladi, ki končajo v\nnjivah polititičnih elit!\n\nZokiju iskreno priznam, da je verjetno eden najsposobnejših\npolitičnih palčkov - večina, ki jih postaviš na kup denarja, tega\nali pokradejo ali zapravijo, za sabo pa pustijo pogorišče. Mu nimam\nkaj očitat, človek se znajde in nekaj naredi.\n\nVendar to ni referenca, če sem prepotenten, bi znal tudi jaz ali\nkdo drug na takem kupu sezidat nekaj v korist družbe (pa zase\nzraven poskrbel). Kapo dol pred tistim, ki je iz nič ustvaril nekaj\nin hkrati tudi družbi okoli sebe prinesel prednosti in koristi - to\nso reference.\n\nKaj se je župan odločil narediti, in kaj bo dejansko naredil (me\nres zanima kaj mu bo sploh uspelo narediti v enem mandatu od\nobljubljenih ciljev) je pa čisto druga zgodba - iz javnega denarja\nje dolžan delati v dobro javnosti, ne pa kovati svoje medijske\npozicije. Ima pa velikansko prednost, ker so bili njegovi\npredhodniki daleč večje gnide in se mu sedaj ne bo težko pokazati v\npozitivni luči.",
        "author": "anon-95252"
    },
    {
        "ctx": "Jankovićeva načela",
        "ctx_link": "https://www.finance.si/finance/jankoviceva-nacela/a/176883",
        "upvotes": 0,
        "content": "\n\npezdon je\nnapisal(a):\n\n\nČe pa se naš župan odloči kar menda tudi namerava narediti \"wireles\ninternet mesto Ljubljano\" in to gratis za vse kot \"vzvod in vložek\nmesta\" za razvoj,  pa bo za razvoj mesta in posla v mestu\nnaredil več kot vsi župani Ljubljane dosedaj in vsi EU skladi, ki\nkončajo v njivah polititičnih elit!  \n  \n Torej WiMAX in verjetno je dobavitelj tudi že izbran. Ali\nlahko zaupaš, zakaj to ni privat kapital.",
        "author": "anon-10699"
    },
    {
        "ctx": "Jankovićeva načela",
        "ctx_link": "https://www.finance.si/finance/jankoviceva-nacela/a/176883",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-49373 10.03.2007 11:56\nJoro zato, ker bo ta \"WiMAX Ljubljana\" infrastruktura podobno kot\nje  javna razsvetljava na razpolago vsem in ni potrebe, da bi\nnekdo spuščal privat kapital not, ki bi težil dobičke delat za\nsebe.\nLjubljana bo WiMAx mesto ali pa bo močvirje stranklarskih štal !",
        "author": "anon-49373"
    },
    {
        "ctx": "Jankovićeva načela",
        "ctx_link": "https://www.finance.si/finance/jankoviceva-nacela/a/176883",
        "upvotes": 0,
        "content": "\n\nNavadniNimda je\nnapisal(a):\n\nTelekom Slovenije ima državno koncesijo za WiMax - in prav TS je\nznan kot \"močvirje strankarskih štal\", saj ima vsaka stranka tam\nprisesanega vsaj enega nedotakljivega dobavitelja. Kaj si\npravzaprav hotel povedati, potemtakem? :)\n winmax ni eden winmaxov je več samo drugače se jim reče",
        "author": "anon-49373"
    },
    {
        "ctx": "Jankovićeva načela",
        "ctx_link": "https://www.finance.si/finance/jankoviceva-nacela/a/176883",
        "upvotes": 0,
        "content": "\n\nNavadniNimda je\nnapisal(a):\nFrekvence si bodo pa kar \"onako po prijateljski potalali\". Pa\npovabijo še Jankoviča, da bo še on malo zaslužil in potem\n\"presnetih zakonov o radiodifuziji\" sploh ne bo potrebno v tem\nprimeru spoštovati, saj bodo vsi zadovoljni, kajne? \n\n pod 2 km ne rabiš soglasja",
        "author": "anon-49373"
    },
    {
        "ctx": "Jankovićeva načela",
        "ctx_link": "https://www.finance.si/finance/jankoviceva-nacela/a/176883",
        "upvotes": 0,
        "content": "\n\npezdon je\nnapisal(a):\nJoro zato, ker bo ta \"WiMAX Ljubljana\" infrastruktura podobno kot\nje  javna razsvetljava na razpolago vsem in ni potrebe, da bi\nnekdo spuščal privat kapital not, ki bi težil dobičke delat za\nsebe.\nLjubljana bo WiMAx mesto ali pa bo močvirje stranklarskih štal\n!\n \nhttp://www.enterpris..._3348111_2< /a>\n http://www.informati...D=19205552< /a>\n\nČe se malo poigramo.\n\nLjubljana ima zelo približno:  100 km2 in 20 000\nnaročnikov. Na bazno postajo naj ne bi bilo več kot 500 naročnikov.\nZelo hitra ocena pomeni zgraditev minimalno 100 baznih postaj pri\nprecej idealni razporeditvi.\nOmejitev hitrosti 802.16 je 75Mbits na sekundo. Predpostavimo, da\nvključuje multimedijo z TV prenosi najbolj gledanih\noddaj. V času največje obremenitve lahko pričakujemo v\npovprečju 10M na naročnika kar predstavlja 200G v zraku ali 2G\nna lokacijo bazne postaje.\nUporaba pasovne širine se je v zadnjih 10 letih povečala vsaj za\n10x in verjetno ni pričakovati dolgoročne stagnacije.\nKolikor lahko vidimo je razvoj RF tehnologije v velikem zagonu in\nporivan s strani proizvajalcev.\nProizvajalci predvsem navajajo celularne telefone, PDA in\nlaptope.\nCitat:Now, WiMAX may change that not only for rural areas, but for\nanyplace where the cost of laying or upgrading landlines to\nbroadband capacity is prohibitively expensive.\n\nV nasprotju s tem je optika fizični medij, ki dopušča prenos po\nvlaknu z današnjo tehnologijo že z xG hitrostmi. Z drugimi\nbesedami položena optična vlakna bodo preživela vsaj naslednjih 50\nlet. Radijski sistem bo v tem času vsaj 5 krat zamenjan.\n\nV kolikor bi uspeli potopiti štalo v bližnje  močvirje bi\npreudaren gospodar vsekakor gradil kanalizacijo za optično omrežje,\nki bi bilo podrejeno interesom mesta. Do nivoja malega gospodarstva\nbi moral biti interes zagotoviti optično povezavo z priključno\ntočko, ki bi potencialno zagotavljala vsaj G hitrosti. FTTH bi se\ngradil povsod kjer je to ekonomsko upravičeno in pri vseh\nadaptacijah in novogradnjah. Na to omrežje bi bilo priključeno tudi\nomenjeno dostopovno RF omrežje. Vsako priseganje na najnovejšo\ntehnologijo in dobavitelja je štala, ki ima v ozadju finančni\ninteres. Iz tega razloga svet to rešuje z investiranjem privatnega\nkapitala, ker le to prepreči pojavljanje vedno novih štal.\n\nJavna razsvetljava ni najboljši primer, ker je samo koristen\ndodatek infrastrukturi. TK kanalizacija, kabli in optična vlakna so\nfizični poseg v prostor in ni nobene zdrave logike, da imajo\ndrugačen status kot vodovod, električno omrežje, ceste,\nkanalizacija. \n\nKer ta vprašanja niso urejena se pojavi privatni ali\n\"štala\" interes v graditve infrastrukture z jasnim namenom\nmonopolizacije. Borba nastopi na področju fizične graditve in ne na\npodročju ponudbe storitev.",
        "author": "anon-10699"
    },
    {
        "ctx": "Jankovićeva načela",
        "ctx_link": "https://www.finance.si/finance/jankoviceva-nacela/a/176883",
        "upvotes": 0,
        "content": "\nŠe nekaj zanimivega.\n\nhttp://en.wikipedia....imitations< /a>\n\nLimitations\n...\n If the network becomes busy the business model is more like\nGSM or UMTS than DSL. It is easy to predict capacity requirements\nas you add customers and additional radio cards can be added on the\nsame sector to increase the capacity..",
        "author": "anon-10699"
    },
    {
        "ctx": "Jankovićeva načela",
        "ctx_link": "https://www.finance.si/finance/jankoviceva-nacela/a/176883",
        "upvotes": 0,
        "content": "\n\ns56a je\nnapisal(a):\nVas poraz na volitvah je bil katastrofalen ampak pomiriti se treba\npocasi s tem!\n\nZJ rabi ucne ure v politiki.\n\nLP MMM\nPričakoval sem, da znate videti dlje od navideznega stanja in\npovršine. V celi zgodbi je bilo precej katastrofalnih dogodkov,\nvendar se jaz lahko tudi danes pogledam v zrcalo brez slabe vesti.\nIsto velja tudi za vse moje volilce. O katastrofah pa bo še govora,\nprepričan pa sem, da se mi boste takrat tudi opravičili.\n\nLahko vam samo namignem, da predstavlja izolska zgodba le zelo\nmajhen vršiček ledene gore iz Ljubljane.",
        "author": "anon-17378"
    },
    {
        "ctx": "Jankovićeva načela",
        "ctx_link": "https://www.finance.si/finance/jankoviceva-nacela/a/176883",
        "upvotes": 0,
        "content": "\nJaz sem bolj nagnjen stevilkam in premerjam 62% ZJ glasov z\nvasimi!  Kruti predvolilni TV nastop me tudi ni\nimpresioniral.  Posle Kopra je Izola otroski vrtec.",
        "author": "anon-28836"
    },
    {
        "ctx": "Jankovićeva načela",
        "ctx_link": "https://www.finance.si/finance/jankoviceva-nacela/a/176883",
        "upvotes": 0,
        "content": "\nČe si malo pogledate letna poročila Mecatorja 95,96 boste videli,\nda so bile strateške smernice zastavljene pred prihodkom Jankovića.\nOn se jih je pač lepo držal in to je to. Dvig BDPja in standarda je\npomemben podatek za potrošništvo, ki je gonilo trgovine. Ni uspel\nsamo Mercator skozi ta leta, temveč tudi Interspar, Tuš.\nVendar je verjetno dejansko najboljši med najslabšimi, ostali so\n(bili) res podn.",
        "author": "anon-49458"
    },
    {
        "ctx": "Jankovićeva načela",
        "ctx_link": "https://www.finance.si/finance/jankoviceva-nacela/a/176883",
        "upvotes": 0,
        "content": "\n\ns56a je\nnapisal(a):\nJaz sem bolj nagnjen stevilkam in premerjam 62% ZJ glasov z vasimi!\nKruti predvolilni TV nastop me tudi ni impresioniral. Posle Kopra\nje Izola otroski vrtec.\n\nŽe na predstavitvi krav si moril MM-a z temi 62%.\nKoliko je bil  potem superioren Milo šević ki je dobil preko\n100% ?",
        "author": "anon-76481"
    }
]