[
    {
        "ctx": "Zavrlov dacar odletel zaradi samovoljnosti",
        "ctx_link": "https://www.finance.si/finance/zavrlov-dacar-odletel-zaradi-samovoljnosti/a/176936",
        "upvotes": 0,
        "content": "\nSlovenija Moja dežela! Ovaj, što sam htio ....",
        "author": "anon-110075"
    },
    {
        "ctx": "Zavrlov dacar odletel zaradi samovoljnosti",
        "ctx_link": "https://www.finance.si/finance/zavrlov-dacar-odletel-zaradi-samovoljnosti/a/176936",
        "upvotes": 0,
        "content": "\nOdletel je zato, ker je posredno dregnil v privatno firmo\ndirektorja DURSa, ki, če je res davčna utaja, tudi domnevno ta\nfirma pomagala pri tem. Se motim?",
        "author": "anon-61840"
    },
    {
        "ctx": "Zavrlov dacar odletel zaradi samovoljnosti",
        "ctx_link": "https://www.finance.si/finance/zavrlov-dacar-odletel-zaradi-samovoljnosti/a/176936",
        "upvotes": 0,
        "content": "\nArgument, da bi moral davčni inšpektor obvestiti nadrejene ne zdrži\n(145. člen ZKP določa dolžnost vložiti ovadbo). Nikjer pa ni\ndoločeno, da mora oseba v državnem organu obvestiti nadrejenega. Če\nje bila to dosedaj neformalna praksa, še ne pomeni, da gre za\nkršitev delovnih obveznosti.",
        "author": "anon-24762"
    },
    {
        "ctx": "Zavrlov dacar odletel zaradi samovoljnosti",
        "ctx_link": "https://www.finance.si/finance/zavrlov-dacar-odletel-zaradi-samovoljnosti/a/176936",
        "upvotes": 0,
        "content": "\nEna golazen je 2004 odišla z oblasti ko se je nakradla prišla pa\ndruga .... in gdo si sploh želi spremembe.. Ta Janševa vlada\nsigurno ne vsaj polovico svojih obljub je že zdavnaj požrl.\nPopravlja pa samo tiste zakone katere želi in kateri so njegovim\npodložnim klovnom ali plačnikom po volji. Če bi Simič vedel koliko\nje skorumpiranih dacarjev in Virant koliko javnih uslužbencev bi že\nzdavnaj mogli prerešetati svoje resorje. Ni pa nobena tajna da na\nDursu ni vse poštimano in da imajo preveč neizobraženih ...zato je\ntreba tiste ki kaj veljajo in imajo hrabrost dati stran...In še ena\nnapaka dokler vsaki razlaga zakone tako kot mu paše bojo leteli\nkadri tudi zaradi minimalizma ...pač. Simič bi mogel firmo že prej\nprodati ne pa sedaj klamfe mlatiti. Zdaj bi on rad 3 mil.euro. Ja\nmater druge pa u grob zaradi obresti ....in..\nPa je gdaj gdo svojega v drek potlačil...",
        "author": "anon-60208"
    },
    {
        "ctx": "Zavrlov dacar odletel zaradi samovoljnosti",
        "ctx_link": "https://www.finance.si/finance/zavrlov-dacar-odletel-zaradi-samovoljnosti/a/176936",
        "upvotes": 0,
        "content": "\nBrez komentarja... in to naj bi bila demokracija ??? Potrjuje se\ntisto, kar so govorili drugi, jaz pa nisem verjel!",
        "author": "anon-6423"
    }
]