[
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\n˝Dejstvo je, da so nekateri gozdovi cerkveni in da je Blejski otok\ncerkven. To pomeni, da če se Cerkvi zahoče, potem ima vso pravico\nkomurkoli onemogočiti vstop v pokljuške gozdove ali pa zaračunavati\nza nabiranje gob˝\n\nTo seveda ne drži, kajti zakon o gozdovih in odločbe ustavnega\nsodišča veljajo celo za Cerkev.",
    "author": "anon-105255"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\nA se da tudi avtorje člankov ignorirati? Proooosim?",
    "author": "philips"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\n\nphilips je\nnapisal(a):\nA se da tudi avtorje člankov ignorirati? Proooosim?\nJah, še en ki mu bi morala država (ali pa uredništvo Financ)\nurejati njegovo zasebno življenje. Če nočeš brati teksta Rada\nPezdirja, ga enostavno .... ne beri. Get a life.",
    "author": "anon-24762"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\nZadnja sprememba: anon-24762 11.03.2007 23:08\n\nsjeraj je\nnapisal(a):\n˝Dejstvo je, da so nekateri gozdovi cerkveni in da je Blejski otok\ncerkven. To pomeni, da če se Cerkvi zahoče, potem ima vso pravico\nkomurkoli onemogočiti vstop v pokljuške gozdove ali pa zaračunavati\nza nabiranje gob˝ To seveda ne drži, kajti zakon o gozdovih in\nodločbe ustavnega sodišča veljajo celo za Cerkev.\nTo je lapsus Pezdirja. Opaziti je pri najbolj renčečih liberalcih,\nki imajo polna usta pravne države (in prav je tako), da jim pravno\nznanje vendarle nekoliko šepa.\n\nPlus, da očitno ne hodijo veliko po gozdovih.\n\nIdeja in cilj članka sta vredu, v celoti strinjam;\ndanašnja literarna izvedba pa, za moj okus, pretirano agresivna.",
    "author": "anon-24762"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\nNe vem, od kje podatek, da je Blejski otok od RKC. Ali pa da je\nbil. Že pred leti je bilo objavljeno, da ga po dokumentaciji, nima\npravice zahtevati zase. Škoda, ker se avtor ne spusti v razmerje\nRKC v odnosu do Vatikana. Vatikan je država, ki se vtika v druge\ndržave, tudi v Slovenijo, kot se nobena druga. Problem pritoževanja\nje v denarju. Če da država denar za odvetniško hišo, se bo civilna\ndružba skozi organizirano obliko pritožila na marsikaj v zvezi z\nRKC. Tudi na trg bi jo spravili, pa članarino uvedli, namesto\ndržavnih subvencij. Vedno v zgodovini je RKC zmagovala z denarjem\nproti revščini. Tudi danes poskuša tako. Ob bolnih politikih ji že\n15 let uspeva.",
    "author": "vizavi"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\n\"... nespretno izmotavanje največje slovenske verske\norganizacije...\"\n\nKaj pa spretno izmotavanje največje slovenske verske organizacije\nplačevanju davkov?",
    "author": "XS"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\nMediji in družba nas pogosto \"zapelje\" na področja, kjer nimamo\nvpliva zaradi fizične ali časovne oddaljenosti.\n\nTudi zato so zame bistveno pomembnejša dejstva, ki jih doživljam v\nsvoji družini in svoji soseščini.\n\nDa se razumemo. Motijo me tudi smeti v MOL\nwww.brezovica.si/rep...Barje1.htm\n\n\nvendar sem najprej odgovoren za urejeno svojo soseščino!\nwww.brezovica.si/rep...itnice.htm\n\n\nEnako velja za vsako bralko in bralca teh vrstic...\n\nUsodo današnjega dne in vsem nam skupne prihodnosti namreč kroji\nprav naš odnos do lastne družine in soseščine in ne že zdavnaj\nmrtvi, pretekli ali od nas tako oddaljeni dogodki, da nanje nimamo\nvpliva.\n\nV prispodobi povedano je bolje, da obiramo češnje tam, kjer\ndosežemo in ne zapravljamo časa s hrepenenjem po tistih, ki so na\nvejah, katere ne dosežemo.\n\nZatorej nedvoumno zagovarjam svobodo vsakega, ki je omejena s\nsvobodo bližnjega ter družbi koristno okolje, v katerem vsak člen\nskupnost krepi in je ne obremenjuje.\n\nSam delam tako vseskozi in ugotavljam, da so najlepši rezultati\ntam, kjer se med seboj dopolnjujejo vsi in vse skupnosti.\n\nResnični mir in blagostanje pa je le v tistih družinah in\nsoseščinah, kjer:\n- ni delohola, ki se odraža v brezmejni požrešnosti ter objestnosti\nin znajmo zato ljudje tudi najti čas za svoje družinske člane ter\nsosednje družine\n- ni nestrpnosti med vernimi, nevernimi in kakorkoli drugačnimi,\nkar potrjuje pravilo, da drugačnost skupnost bogati, če je prav\nsprejeta\n- ni egoistične objestnosti in se spoštuje vzdržnost ter naravno\npreprečuje zanositev, saj preko urina v okolje izločeni hormoni ,\nuničujejo ravnovesje v naravi\n- ni nezaželjenih nosečnosti in splavov ki vodijo žensko v\nkatastrofo\n- ni nezvestobe, ki običajno ruši družine ter posledično soseščine\nin celotno družbo\n- ni ločitev, ki uničujejo življenja nič krivih otrok\n- ni napeljevanja na uživanje alkohola, tobaka in drugih drog, ki\nspreminjajo ljudi v odvisnike\n- ni neodgovornega odnosa do okolja in se spoštuje urejenost\nnarave, ki je odraz stanja ljudi, ki tam prebivajo ali se se tam\ngibljejo\n\nPredlagam torej, da vsi skupaj usmerimo vse kritike v tiste\nustanove, ki povsem konkretno delajo škodo družbi, s tem, ko\nzagovarjajo vzroke za zgoraj opisane poti v katastrofo posameznika,\ndružine, soseščine in celotne družbe.\n\nPosledice le teh namreč delajo škodo tudi še nerojenim, ki res niso\nkrivi za to, kar boido podedovali.\n\nVsem želim da bi prihajajoči lep vikend preživeli v krogu svojih\ndomačih in skupaj s sosedi uredili svoje soseščine in okolje.\n\nPo prvem aprilu se bodo namreč prostovoljnim organizacijam\npridružili tudi Medobčinski inšpektorati in še kdo.....\n\nVeč na: www.barje.net/forumi...c.php?t=42\n\n\nVsem želim seveda tudi vse dobro.\n\n\nDrago Stanovnik 051 344 688",
    "author": "anon-48261"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\nNi pomembno, če kakšna navedba članka v podrobnostih ne drži,\npoanta je dovolj jasna in ji ni kaj očitati. Cerkev je korporacija,\nki prodaja verske in podobne storitve ter se lahko brez težav\nobdrži na prostem trgu. \"Kar je več, je od hudega ....\" Slovenci se\nprepiramo med sabo, dobiček gre pa v Vatikan.",
    "author": "anon-107882"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\nMa še zmeraj ostane temeljno vprašanje - ali je fevdalna lastnina\ncerkve podeljena s strani bogsigavedi katerih škofij ali Vatikana\nres lastnina cerkve ali pa ena najbolj spretnih kraj v dosedanji\nzgodovini. Trditev, da cerkev svobodno konkurira na ekonomskem trgu\nje seveda res diletantizem, ki ga v časopisu z ekonomskimi temelji\nne bi pričakoval. No ja, nekateri že vedo zakaj to počno in kje je\ninteres. Ne na prostem trgu, na trgu prodanih duš prosperira\norganizacija, ki skrbi za našo dušo in izkorišča človeko osnovno\nbiološko danost - to pa je njegova religioznost, k ij\neposamezniku ravno tako intrinzična, kot njegov razum. Kako skrajno\nnevedno od pisca članka, da tega ne pozna, ko nas pošilja v\nustanavljanje novih cerkva! Neresno in poenostavljeno, kot bi se\npisec imenoval George Bush, ko razlaga demokracijo v\nAlbaniji.\nJan",
    "author": "anon-28700"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\nKončno je nekdo z \"jajci\" pokazal na realno stanje v državi. Že\nocena članka (komentarjev raje sploh nisem bral) pa kaže na to, da\nsmo Slovenci res zakoličili leto 1945 kot idealno leto in ne želimo\nodstopati od njega... Popolnoma se strinjam z vsemi trditvami v\nčlanku, do zadnje pike.",
    "author": "anon-19223"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\nRado, verjetno vam je znana tako imenovana trojna vijačnica, v\nkateri ni RKC, zato se vam čudim, da niste zvesti svojim besedilom.\nMogoče pa so vas razsvetlili, samo upam, da ne z denarnico, ker vas\nbo popeljalo še v večjo razklanost vaše biti. Predvsem moteče je\nto, da so lojalni Vatikanu ne pa prostoru v katerem živijo in do\nvsega premoženja so prišli s krvjo in to ne v enem letu, ampak v\npotoku tisočletja krvi. Še najbolj žalostno pri njih je izdajstvo\nsvojega odrešenika, zato jih bodo protestantje, muslimani, budisti,\ntaoisti povozili in izbrisali iz kolektivnega spomina razen, če ne\nbodo zavladali svetu in tega se zavedajo,zato počnejo take stvari.\nNimajo spoštovanja do življenja, upam da imajo do njega ne\nimenovanega, ker ko sodi on, je to brezpogojna univerzalna sodba,\nto ni sodba materjalnega sveta. Ker se njihove uboge\nduše(farazejske) ne morejo od daleč približati svetlobi jih to vodi\nv čedalje bolj temačne kotičke teme, bojim se za njihove uboge duše\ntavajoče v brezoblični temi.\nNekateri imajo zgodovinski spomin, ki seže veliko bolj nazaj kot le\nv 1945. Seveda kot ekonomist je vaša veda zelo mlada in ne poseže\ntoliko nazaj, da bi razumela celovitost stvarnosti.",
    "author": "anon-111290"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\nČe ustvarja kapital naj se preoblikuje v delniško družbo, vodi\nposlovne knjige in plačujejo davke. Ukine naj se subvencioniranje s\nstrani državljanov. Samo ne vem kaj bo osnovna dejavnost,\nprodajanje vere ne gre kot nekoč; morda se preoblikuje v holding in\nta verski del odproda haha Mogoče celo postanem vernik ter kupim\ndelnice ter čakam da jih morda prevzame kak islam, budizem....",
    "author": "anon-3974"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\n\"...Zakaj bi morali vsi zaposleni podpirati obnavljanje cerkvenih\nobjektov, zdravstveno in socialno zavarovanje duhovnikov, njihove\nšole in financirati verouk v šolah? Koga briga verska vzgoja in\nstanje cerkvenih objektov?...\" Kje pa živite spoštovani g Pezdir?\nAli ste morda pozabili, da se je ob zadnjem štetju prebivalstva\npreko 60 % Slovencev izjasnilo za vernike RKC, ki pošilja svoje\notroke k verouku, da ti verniki nekateri redno drugi pa občasno\nobiskujejo ob nedeljah in praznikih verske obrede? Da RKC izvaja\nobsežno kulturno vzgojno in karitativno dejavnost, ki ni pomembna\nsamo za vernika teveč tudi za ostale? Da se s cerkveno umetnostjo\npostavljamo pred vsem kulturnim svetom? In kar je glavno, vsi ti\nverniki so tudi davkoplačevalci! Zakaj pa mora večina slovenskih\ndavkoplačevalcev plačevati vse kulturne in športne ustanove in\nprireditve, pa čeprav se jih udeležuje manj kot 20%? Zakaj pa\nmorajo plačevati slovenski verni davkoplačevalci prikrito, pogosto\npa tudi neprikrito antiversko propagando preko nekaterih državnih\nali paradržavnih institucij? Ali ste pozabili kdo je porušil na\nstotine verskih kulturnih spomenikov? Kdo jih je na stotine vsa\npovojna leta vzdrževal , da se danes lahko postavljamo, da smo del\nevropske kulturne dediščine?Ali si predstavlajte, kakšna bi bila\nSlovenija, če bi čez noč porušili in ukinili vse kar je RKC v več\nkot tisočletju zgradila ( kar je bila pobožna želja vernikov\nrevolucije pa tudi marsikaterega liberalca , ki je potihem računal\nda bodo \"primitivni\" revolucionarji opravli umazani in krvavi\nobračun z RKC namesto njih )? Za denarnico pa se bom vedno prijel,\nko bom srečal ljudi, ki vidijo samo svoj dobiček, ki je zgrajen na\nnjihovi kulturni omejenosti, ozkosrčnosti in sebičnosti. fenix",
    "author": "anon-25812"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\n\nKolya je\nnapisal(a):\n\n Jah, še en ki mu bi morala država\n(ali pa uredništvo Financ) urejati njegovo zasebno življenje. Če\nnočeš brati teksta Rada Pezdirja, ga enostavno .... ne beri. Get a\nlife.\nJah, še en k bere vsak glup post na forumih in misli da mora biti\npameten. Get a life.",
    "author": "philips"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\nČe sem jaz soderga ste vi Golazen in zalega RKC in pusti prave\nvernike in nevernike NA MIRU IN JIM NE VSILJUJ SVOJIH PRIREJENIH\nZGODBIC, KI NIMAJO NIČ Z RESNICO. Pravi verniki so tisti, ki\nverujejo v boga ne pa v RKC, KI JE ENA SAMA VELIKA FARSA IN PERE\nMOŽGANE NAIVNIM LJUDEM, KOT JE TO POČELA ZVEZA KOMUNISTOV, SAMO MI\nIN NIHČE DRUG. Zapomnite si eno gulazen RKC vzeli ste si pravico,\nda se igrate boga, ko vaši klečeplazni duhovniki pri spovedi dajejo\nali pa ne dajejo odpustke za grehe, ki so jih zagrešili svojim\nbljižnjim ali pa sosedom, prijateljem ali znancem. ČE STE PRAVI\nVERNIKI, TISTI KI HODITE V CERKEV IN VERUJETE V RKC POJDITE PO\nOPROŠČANJE K DOTIČNEMU, KI STE MU KAJ ŽALEGA REKLI ALI STORILI,\nKAJTI LE ON JE TISTI, KI VAM LAHKO OPROSTI. Vzemite si v roke sveto\npismo novo zavezo in jo skrbno preberite, tako da boste razumeli in\ndojeli, kaj vam poroča v njej Jezus, če se bi vi, ki se imate za\nvernike, ki verujete v RKC.Če bi se držali samo polovico tega kar\npiše v novi zavezi in se ravnali po naukuh, bi bil raj na zemji.",
    "author": "anon-91204"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\n\nstefans je\nnapisal(a):\nKončno je nekdo z \"jajci\" pokazal na realno stanje v državi. Že\nocena članka (komentarjev raje sploh nisem bral) pa kaže na to, da\nsmo Slovenci res zakoličili leto 1945 kot idealno leto in ne želimo\nodstopati od njega... Popolnoma se strinjam z vsemi trditvami v\nčlanku, do zadnje pike.\n \nčlovek ne more verjeti, da lahko nekdo za članek \"polpismenega\"\nprovokatorja (drhal -i [au] ž (a) slabš. 1. neurejena množica\nljudi: drhal je od trenutka do trenutka naraščala / za tujcem se je\npodila drhal otrok // skupina nasilnih ljudi: tam se klatijo\nroparske drhali / fašistične drhali / dan za dnem popiva s svojo\ndrhaljo druščino, družbo 2. ed. neosveščeni, nekulturni ljudje:\nzanj so bili ti ljudje drhal; spopadel se je z nazori malomeščanske\ndrhali; poulična drhal / kot psovka poznam vas, drhal) napiše, da\nje pokazal na \"realno stanje v državi\". Je pa tale \"strokovnjak\"\nvsekakor zelo uspešen v degradiranju kredibilnosti politične opcije\nkatere ideolog je (stranka tstiha). se pa mora vsakdo, ki je\nvsaj malo razgledan in izobražen vsekakor vprašati: pa kolk preklet\nzabiti v glavo so vsi tisti, ki so ta članek - zmazek -\nocenili z višjo oceno od cveka?!?",
    "author": "anon-36971"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\nKdor ne ve naj se da podučiti.\n\n\"Lastnina fevdalnega porekla\" pomeni le to, da bi še danes\nsoglašali s stališčem RKC, da človek ne more biti lastnik zemlje in\nzemljišča temveč je to lahko le Bog. In jasno, RKC (oz Papež) pa to\npremoženje le \"upravlja\" v njegovem imenu.",
    "author": "anon-9939"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\nIn ne, ne potrebujemo državne cerkve in morale, dovolj bo\nindividualna odgovornost znotraj pravnega reda, saj če to deluje\npovsod, potem bo delovalo tudi v Sloveniji.\nTo je tudi moje mnenje.",
    "author": "anon-72388"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\nSe strinjam, naj bo v celoti enakopravna tudi v fiskalnih\nobveznostih in odgovornostih z ostalimi pridobitnimi in lastniškimi\nsubjekti v državi - naj za vse veljajo enaki pogoji!",
    "author": "anon-15463"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\nOprostite sklan, toda to je zelo ozkosrčna kultura, ki sploh(po\ndefiniciji) ni kultura, ker ne dopušča drugačnosti, kreativnosti in\nlastnega razmišljanja. Kar vprašajte vse umetnike(ogromno jih boste\nlahko le po smrti, če vam bo dopuščeno), kako so po naročilu\nustvarjali za cerkev in kaj se je zgodilo z njihovim naročilom ali\nživljenjem, če so le malo odstopali od njihove zahteve. To kar vi\ngovorite o tisočletni kulturu, bi razsvetljeni rekli tisočletno\nenoumje in zatiranje človekove svetlobe, razen če hočete živeti v\nglobini teme, tudi to spoštujem, če je to odločitev vaše biti, ker\nOn nam je dal svobodno odločitev. Verjetno ste že slišali za željo\nzahodnega človeka po svobodi govora, gibanja in ustvarjanja, če ne\npotem še naprej prakticirajte, da se On skriva v oltarju, On ne\nobstaja zaradi rituala. Od srca si želim, da bi njega in njegovo\nsvetlobo našli v sebi. Kar se tiče davkoplačevalskega denarja, gre\ntako malo za 'državno' kulturo, predvsem gre za infrastrukturo, ki\nvam omogoča civilizacijsko življenje. Pa tudi če bi šlo ogromno\ndenarja za 'državno' kulturo bi bilo veliko bolje, ker bi pomenilo\nslovensko kulturo ne pa katoliško kulturo, ki ne izkazuje\nslovenstva temveč Vatikan.",
    "author": "anon-111290"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\nJao kakšna beda. V resnici nevredno komentarja, da je Cerkev enaka\nmed enakimi na svobodnem trgu?? Kje, pezdir??\n\nRes je lahko nesrečen tisti, za katerega se potegne tale pezdir.\nTomaž Štih, svetujem vam, da tega tep*a držite čim dlje od vaše\nstranke, če hočete da bo kdaj še kaj iz nje.",
    "author": "anon-24781"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\nSpoštovani avtor\n\nPohvalil bi tvojo osnovno misel tega sestavka - Cerkev je le ena\nizmed pravnih in tudi recimo temu moralnih subjektov na trgu, torej\nnaj jo tisti, ki nima z njo nič skupnega pusti pri miru, dokler ne\ndela Cerkev kakšnih kaznivih dejanj (potem naj jo toži in to tudi\ndokaže).\n\nSicer pa vsaj dve osnovni napaki v tvojem sestavku:\n\n1) Jaz kot davkoplačevalec želim, da moji otroci hodijo v šolo ki\njo ustanovi Cerkev in hočem, da država iz mojega financiranja skozi\ndavke podpira to Cerkveno šolo - torej je Cerkev upravičena do\nsubvencije za šolstvo iz proračuna glede na odstotek previalstva,\nki si želi tako šolo. Saj smo vendar v demokratični družbi, kjer je\nvsakdo svoboden in se lahko svobodno odloča kaj si želi, šole pa\nkonkurenčne med seboj in vsaka nudi tisto, kar misli, da ji omogoča\npreživetje na trgu.\n\n2)Država podpira vzdrževanje kulturniozgodovinski objektov, ne pa\nverskih objektov. Če je v zgodovini, še posebej pa v zadnjem\nstoletju bila le Cerkev sposobna ohraniti kulturnozgodovinske\nobjekte pred propadom in podivjanimi hordami barbarskih komunistov,\nbi ji država bila celo dolžna plačati odškodnino, da je Cerkev\nohranila te objekte, ki tudi delno prispevajo k naši kulturi,\nturističnim obiskom, prepoznavnosti države,....Torej ne drži da\ndržava podpira vzdrževanje verskih objektov.\n\nV tem tvojem sestavku je zopet precej nestrpnosti in pluvanju\noziroma etiketiranju, kar od človeka z liberalnimi načeli ne bi\npričakoval. Čas bo da se ločiš od hujskaških kolegov;=(",
    "author": "anon-95252"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\nTa članek je največja nebuloza Pezdirja, kar sem jih prebral.\n\n1.) Cerkev ima v svoji ustavi (svetem pismu) na n mestih zapisano,\nda se ne sme ukvarjati s profitnimi dejavnostmi in tudi zakaj:\n\"težje je bogatašu priti v nebesa, kot kameli skozi šivankino\nuho\"\n\n2.) Težvae ne vidim v tem, da je Cerkev doo ali dd, pod pogojem, da\nplača davke državi, kot ji grejo.. in jih ne.\n\n3.) Najmanj hinavsko je, da se tržijo pod idealom pomoči soljudem,\nče pa gre ves denar iz profitnih dejavnosti v Rim, za vsako\nresnično stvar pa prosjačijo po cerkvah in pri državi.\n\n4. monopolni položaj pri nas in lobiji ji dajejo nesluteno moč..\nkoliko tožb proti Telekomu je uspelo? Recimo vlaganja v telefonsko\nomrežje v socializmu.\n\netc etc..",
    "author": "shamo"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\nprvič: v gozdovih po veljavnem zakonu ne sme (tudi lastnik gozda)\nnihče delati kar se mu zljubi.\ndrugič: znano mi je da le mafija in kriminalne združbe jemljejo in\nničesar ne plačujejo (davki) državi.",
    "author": "anon-100212"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\nVse cerkve tega sveta naj bi skrbele za duše vernikov, vendar se\nduše spreminjajo v denar in pohlep in tu je izvor vsega gorja tega\nsveta. Pa malo za šalo: Kristus naj bi bil Črnogorec, nosil je\nopanke, kar je naredil je pa bil čudež, torej, od kje tej cerkvi\npremoženje?????",
    "author": "anon-75619"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\nZakaj bi moral jaz kot zaposlen podpirat gradnjo ali vzdrževanje\nspomenikov raznim borcem, zakaj bi moral podpirati razne proslave,\npa razna rokometna, smučarska in druga društva,....Le zakaj??\nKaj pa če si jaz želim podpirati le RKC? Torej čeimaš ti pravico do\ndenarja iz proračuna za svoje gasilsko društvo, ga imam tudi jaz,\nda dam svoje otroke v RKC šolo.\n\nAli nehajmo podpirati vse in naj se na trgu vsak bori za svoj\nobstoj, ali pa pojdimo podpirat vse in potem tudi pluvajmo po vseh\n- ne le po RKC.\n\nNatoči si že enkrat čistega vina.",
    "author": "anon-95252"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\njaz bi rekel, da Rado POSKUŠA zavzeti distanco.. mu pa to ne uspe\nniti v naslovu, ko kritike Cerkve (tudi take, ki s komunizmom\nnimajo nič skupnega, razen kritičnega odnosa do nekaterih področij\ndelovanja Cerkve) nemudoma označi za sodrgo..\n\nin zato ponavljam, da tako slabega članka od Radota še nisem\nprebral..\n\nželja po kopiranju MM stila, ga je premagala, da je izgorel na\ntematiko, ki mu očitno ni domača.",
    "author": "shamo"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\n\nshaman je\nnapisal(a):\n\n Sodeč po tvojem postu bi bilo\nžaljivo in podcenjujoče predpostaviti, da nisi razumel, da Rado v\ntej kolumni ni favoriziral RKC in verske fanatike pač pa je do\nobojega zavzel enako distanco, kot do komunajzarjev, ki bi še\nnaprej živeli leto 1945. Kajti prepričan sem, da to razumeš in to\nzelo dobro.\n\nZato sklepam, da te moti le to, da Rado ne problematizira lastnine\nRKC in njenega izvora ter načina pridobitve, ti jo pa.\nJa, Rado je pač legalist in izhaja iz dejstva, da je današnja\nlastnina RKC le tej vknjižena in je torej po zakonu njena. In\nlastnina je pač nedotakljiva. In Rado večkrat pozove vse tiste, ki\nse jim kaj zdi sporno naj gredo po legalistični poti. Preko sodišča\nseveda.\n\nTi pa tu nakladaš na način, da se med vrsticami vidi nov poziv na\nrevolucionarno divjanje. Kaj potem, če vemo, da je RKC sprožila in\nspodbujala križarske vojne, da je bila fevdalec, da je marsikateri\nkos premoženaj pridobila v milo rečeno sumljivih okoliščinah.\nDejstvo je, da je ta lastnina danes legalno formalno od RKC. Te\numazani detalji so meni recimo podlaga za nekaj drugega in to je,\nda mi na misel ne pride verjeti farjem, iti v cerkev in komurkoli\ndovoliti izenačevanje resnične vere v boga oz. religije in\ninštitucije RKC. Niso pa podlaga za kleptomanske reflekse po\nzaseganju in odvzemu premoženja RKC.\n\nČe ne misliš iti v gozd in začeti gverilski revolucionarni boj\nChavezovega in generalno komunajzarskega tipa, potem ne nakladaj.\nČe pa misliš, potem prosim pojdi in se prej pripravi na soočenje s\npravno državo.\nTvoja reakcija je dokaz , da Rado ima prav. In takšne kot si ti je\nv članku neposredno omenil, kar pomeni, da ima prav da ljudje s\ntakšno miselnostjo v Sloveniji ste.\n\nLep dan in za popotnico razmisli o možnosti, da obstaja svet mimo\nvas ki ste v apriornem lastninskem sporu z RKC na eni strani in\nonih, ki so fanatični verniki RKC.\n\nJaz recimo nimam absolutno nič proti RKC, niti v morastih sanjah\nnič proti vernikom, sem pa zato, da se cerkev ne šlepa na proračunu\noz. hrbtih davkoplačevalcev in, da za njo veljajo enaki zakoni, ko\ngre za RKC gospodarskega subjekta.\n\nLP shaman\nDelim mnenje.",
    "author": "anon-6533"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\n\"Naj gre raje na trg in si zasluži denar!\" Zakaj bi dali roko ven\niz moje denarnice če jim ni treba? Po tvojem se bodo sami\nodpovedali temu privilegiju? Rado, si res tako naiven ali se samo\ndelaš?",
    "author": "anon-53379"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\nKo bo cerkev vrnila vse odpustke, pokradeno premoženje skozi\nstoletja, sprejela krivde za vse vojne (od križarskih naprej in\nnazaj), pedofilske napade, za katere bi župnikom odrezal ja***, za\nvsakodnevno legalno krajo, delo na črno...., neplačane davke.... In\nkdo si ti ekonomist? Največja sodrga ki si UPA kritizirati vse\npovpek nekoga, ki plačuje davke, si gradi nepremičnine, živi\npošteno?? KDO JE SODRGA?? Če ti meni tudi jaz tebi g. Sodrga Pezdir",
    "author": "anon-107820"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\n˝Dejstvo je, da so nekateri gozdovi cerkveni in da je Blejski otok\ncerkven. To pomeni, da če se Cerkvi zahoče, potem ima vso pravico\nkomurkoli onemogočiti vstop v pokljuške gozdove ali pa zaračunavati\nza nabiranje gob˝\n\nTo seveda ne drži, kajti zakon o gozdovih in odločbe ustavnega\nsodišča veljajo celo za Cerkev.",
    "author": "anon-105255"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\nA se da tudi avtorje člankov ignorirati? Proooosim?",
    "author": "philips"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\nNe vem, od kje podatek, da je Blejski otok od RKC. Ali pa da je\nbil. Že pred leti je bilo objavljeno, da ga po dokumentaciji, nima\npravice zahtevati zase. Škoda, ker se avtor ne spusti v razmerje\nRKC v odnosu do Vatikana. Vatikan je država, ki se vtika v druge\ndržave, tudi v Slovenijo, kot se nobena druga. Problem pritoževanja\nje v denarju. Če da država denar za odvetniško hišo, se bo civilna\ndružba skozi organizirano obliko pritožila na marsikaj v zvezi z\nRKC. Tudi na trg bi jo spravili, pa članarino uvedli, namesto\ndržavnih subvencij. Vedno v zgodovini je RKC zmagovala z denarjem\nproti revščini. Tudi danes poskuša tako. Ob bolnih politikih ji že\n15 let uspeva.",
    "author": "vizavi"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\n\"... nespretno izmotavanje največje slovenske verske\norganizacije...\"\n\nKaj pa spretno izmotavanje največje slovenske verske organizacije\nplačevanju davkov?",
    "author": "XS"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\nMediji in družba nas pogosto \"zapelje\" na področja, kjer nimamo\nvpliva zaradi fizične ali časovne oddaljenosti.\n\nTudi zato so zame bistveno pomembnejša dejstva, ki jih doživljam v\nsvoji družini in svoji soseščini.\n\nDa se razumemo. Motijo me tudi smeti v MOL\nwww.brezovica.si/rep...Barje1.htm\n\n\nvendar sem najprej odgovoren za urejeno svojo soseščino!\nwww.brezovica.si/rep...itnice.htm\n\n\nEnako velja za vsako bralko in bralca teh vrstic...\n\nUsodo današnjega dne in vsem nam skupne prihodnosti namreč kroji\nprav naš odnos do lastne družine in soseščine in ne že zdavnaj\nmrtvi, pretekli ali od nas tako oddaljeni dogodki, da nanje nimamo\nvpliva.\n\nV prispodobi povedano je bolje, da obiramo češnje tam, kjer\ndosežemo in ne zapravljamo časa s hrepenenjem po tistih, ki so na\nvejah, katere ne dosežemo.\n\nZatorej nedvoumno zagovarjam svobodo vsakega, ki je omejena s\nsvobodo bližnjega ter družbi koristno okolje, v katerem vsak člen\nskupnost krepi in je ne obremenjuje.\n\nSam delam tako vseskozi in ugotavljam, da so najlepši rezultati\ntam, kjer se med seboj dopolnjujejo vsi in vse skupnosti.\n\nResnični mir in blagostanje pa je le v tistih družinah in\nsoseščinah, kjer:\n- ni delohola, ki se odraža v brezmejni požrešnosti ter objestnosti\nin znajmo zato ljudje tudi najti čas za svoje družinske člane ter\nsosednje družine\n- ni nestrpnosti med vernimi, nevernimi in kakorkoli drugačnimi,\nkar potrjuje pravilo, da drugačnost skupnost bogati, če je prav\nsprejeta\n- ni egoistične objestnosti in se spoštuje vzdržnost ter naravno\npreprečuje zanositev, saj preko urina v okolje izločeni hormoni ,\nuničujejo ravnovesje v naravi\n- ni nezaželjenih nosečnosti in splavov ki vodijo žensko v\nkatastrofo\n- ni nezvestobe, ki običajno ruši družine ter posledično soseščine\nin celotno družbo\n- ni ločitev, ki uničujejo življenja nič krivih otrok\n- ni napeljevanja na uživanje alkohola, tobaka in drugih drog, ki\nspreminjajo ljudi v odvisnike\n- ni neodgovornega odnosa do okolja in se spoštuje urejenost\nnarave, ki je odraz stanja ljudi, ki tam prebivajo ali se se tam\ngibljejo\n\nPredlagam torej, da vsi skupaj usmerimo vse kritike v tiste\nustanove, ki povsem konkretno delajo škodo družbi, s tem, ko\nzagovarjajo vzroke za zgoraj opisane poti v katastrofo posameznika,\ndružine, soseščine in celotne družbe.\n\nPosledice le teh namreč delajo škodo tudi še nerojenim, ki res niso\nkrivi za to, kar boido podedovali.\n\nVsem želim da bi prihajajoči lep vikend preživeli v krogu svojih\ndomačih in skupaj s sosedi uredili svoje soseščine in okolje.\n\nPo prvem aprilu se bodo namreč prostovoljnim organizacijam\npridružili tudi Medobčinski inšpektorati in še kdo.....\n\nVeč na: www.barje.net/forumi...c.php?t=42\n\n\nVsem želim seveda tudi vse dobro.\n\n\nDrago Stanovnik 051 344 688",
    "author": "anon-48261"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\nNi pomembno, če kakšna navedba članka v podrobnostih ne drži,\npoanta je dovolj jasna in ji ni kaj očitati. Cerkev je korporacija,\nki prodaja verske in podobne storitve ter se lahko brez težav\nobdrži na prostem trgu. \"Kar je več, je od hudega ....\" Slovenci se\nprepiramo med sabo, dobiček gre pa v Vatikan.",
    "author": "anon-107882"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\nMa še zmeraj ostane temeljno vprašanje - ali je fevdalna lastnina\ncerkve podeljena s strani bogsigavedi katerih škofij ali Vatikana\nres lastnina cerkve ali pa ena najbolj spretnih kraj v dosedanji\nzgodovini. Trditev, da cerkev svobodno konkurira na ekonomskem trgu\nje seveda res diletantizem, ki ga v časopisu z ekonomskimi temelji\nne bi pričakoval. No ja, nekateri že vedo zakaj to počno in kje je\ninteres. Ne na prostem trgu, na trgu prodanih duš prosperira\norganizacija, ki skrbi za našo dušo in izkorišča človeko osnovno\nbiološko danost - to pa je njegova religioznost, k ij\neposamezniku ravno tako intrinzična, kot njegov razum. Kako skrajno\nnevedno od pisca članka, da tega ne pozna, ko nas pošilja v\nustanavljanje novih cerkva! Neresno in poenostavljeno, kot bi se\npisec imenoval George Bush, ko razlaga demokracijo v\nAlbaniji.\nJan",
    "author": "anon-28700"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\nKončno je nekdo z \"jajci\" pokazal na realno stanje v državi. Že\nocena članka (komentarjev raje sploh nisem bral) pa kaže na to, da\nsmo Slovenci res zakoličili leto 1945 kot idealno leto in ne želimo\nodstopati od njega... Popolnoma se strinjam z vsemi trditvami v\nčlanku, do zadnje pike.",
    "author": "anon-19223"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\nRado, verjetno vam je znana tako imenovana trojna vijačnica, v\nkateri ni RKC, zato se vam čudim, da niste zvesti svojim besedilom.\nMogoče pa so vas razsvetlili, samo upam, da ne z denarnico, ker vas\nbo popeljalo še v večjo razklanost vaše biti. Predvsem moteče je\nto, da so lojalni Vatikanu ne pa prostoru v katerem živijo in do\nvsega premoženja so prišli s krvjo in to ne v enem letu, ampak v\npotoku tisočletja krvi. Še najbolj žalostno pri njih je izdajstvo\nsvojega odrešenika, zato jih bodo protestantje, muslimani, budisti,\ntaoisti povozili in izbrisali iz kolektivnega spomina razen, če ne\nbodo zavladali svetu in tega se zavedajo,zato počnejo take stvari.\nNimajo spoštovanja do življenja, upam da imajo do njega ne\nimenovanega, ker ko sodi on, je to brezpogojna univerzalna sodba,\nto ni sodba materjalnega sveta. Ker se njihove uboge\nduše(farazejske) ne morejo od daleč približati svetlobi jih to vodi\nv čedalje bolj temačne kotičke teme, bojim se za njihove uboge duše\ntavajoče v brezoblični temi.\nNekateri imajo zgodovinski spomin, ki seže veliko bolj nazaj kot le\nv 1945. Seveda kot ekonomist je vaša veda zelo mlada in ne poseže\ntoliko nazaj, da bi razumela celovitost stvarnosti.",
    "author": "anon-111290"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\nČe ustvarja kapital naj se preoblikuje v delniško družbo, vodi\nposlovne knjige in plačujejo davke. Ukine naj se subvencioniranje s\nstrani državljanov. Samo ne vem kaj bo osnovna dejavnost,\nprodajanje vere ne gre kot nekoč; morda se preoblikuje v holding in\nta verski del odproda haha Mogoče celo postanem vernik ter kupim\ndelnice ter čakam da jih morda prevzame kak islam, budizem....",
    "author": "anon-3974"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\n\"...Zakaj bi morali vsi zaposleni podpirati obnavljanje cerkvenih\nobjektov, zdravstveno in socialno zavarovanje duhovnikov, njihove\nšole in financirati verouk v šolah? Koga briga verska vzgoja in\nstanje cerkvenih objektov?...\" Kje pa živite spoštovani g Pezdir?\nAli ste morda pozabili, da se je ob zadnjem štetju prebivalstva\npreko 60 % Slovencev izjasnilo za vernike RKC, ki pošilja svoje\notroke k verouku, da ti verniki nekateri redno drugi pa občasno\nobiskujejo ob nedeljah in praznikih verske obrede? Da RKC izvaja\nobsežno kulturno vzgojno in karitativno dejavnost, ki ni pomembna\nsamo za vernika teveč tudi za ostale? Da se s cerkveno umetnostjo\npostavljamo pred vsem kulturnim svetom? In kar je glavno, vsi ti\nverniki so tudi davkoplačevalci! Zakaj pa mora večina slovenskih\ndavkoplačevalcev plačevati vse kulturne in športne ustanove in\nprireditve, pa čeprav se jih udeležuje manj kot 20%? Zakaj pa\nmorajo plačevati slovenski verni davkoplačevalci prikrito, pogosto\npa tudi neprikrito antiversko propagando preko nekaterih državnih\nali paradržavnih institucij? Ali ste pozabili kdo je porušil na\nstotine verskih kulturnih spomenikov? Kdo jih je na stotine vsa\npovojna leta vzdrževal , da se danes lahko postavljamo, da smo del\nevropske kulturne dediščine?Ali si predstavlajte, kakšna bi bila\nSlovenija, če bi čez noč porušili in ukinili vse kar je RKC v več\nkot tisočletju zgradila ( kar je bila pobožna želja vernikov\nrevolucije pa tudi marsikaterega liberalca , ki je potihem računal\nda bodo \"primitivni\" revolucionarji opravli umazani in krvavi\nobračun z RKC namesto njih )? Za denarnico pa se bom vedno prijel,\nko bom srečal ljudi, ki vidijo samo svoj dobiček, ki je zgrajen na\nnjihovi kulturni omejenosti, ozkosrčnosti in sebičnosti. fenix",
    "author": "anon-25812"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\nČe sem jaz soderga ste vi Golazen in zalega RKC in pusti prave\nvernike in nevernike NA MIRU IN JIM NE VSILJUJ SVOJIH PRIREJENIH\nZGODBIC, KI NIMAJO NIČ Z RESNICO. Pravi verniki so tisti, ki\nverujejo v boga ne pa v RKC, KI JE ENA SAMA VELIKA FARSA IN PERE\nMOŽGANE NAIVNIM LJUDEM, KOT JE TO POČELA ZVEZA KOMUNISTOV, SAMO MI\nIN NIHČE DRUG. Zapomnite si eno gulazen RKC vzeli ste si pravico,\nda se igrate boga, ko vaši klečeplazni duhovniki pri spovedi dajejo\nali pa ne dajejo odpustke za grehe, ki so jih zagrešili svojim\nbljižnjim ali pa sosedom, prijateljem ali znancem. ČE STE PRAVI\nVERNIKI, TISTI KI HODITE V CERKEV IN VERUJETE V RKC POJDITE PO\nOPROŠČANJE K DOTIČNEMU, KI STE MU KAJ ŽALEGA REKLI ALI STORILI,\nKAJTI LE ON JE TISTI, KI VAM LAHKO OPROSTI. Vzemite si v roke sveto\npismo novo zavezo in jo skrbno preberite, tako da boste razumeli in\ndojeli, kaj vam poroča v njej Jezus, če se bi vi, ki se imate za\nvernike, ki verujete v RKC.Če bi se držali samo polovico tega kar\npiše v novi zavezi in se ravnali po naukuh, bi bil raj na zemji.",
    "author": "anon-91204"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\nIn ne, ne potrebujemo državne cerkve in morale, dovolj bo\nindividualna odgovornost znotraj pravnega reda, saj če to deluje\npovsod, potem bo delovalo tudi v Sloveniji.\nTo je tudi moje mnenje.",
    "author": "anon-72388"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\nSe strinjam, naj bo v celoti enakopravna tudi v fiskalnih\nobveznostih in odgovornostih z ostalimi pridobitnimi in lastniškimi\nsubjekti v državi - naj za vse veljajo enaki pogoji!",
    "author": "anon-15463"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\nOprostite sklan, toda to je zelo ozkosrčna kultura, ki sploh(po\ndefiniciji) ni kultura, ker ne dopušča drugačnosti, kreativnosti in\nlastnega razmišljanja. Kar vprašajte vse umetnike(ogromno jih boste\nlahko le po smrti, če vam bo dopuščeno), kako so po naročilu\nustvarjali za cerkev in kaj se je zgodilo z njihovim naročilom ali\nživljenjem, če so le malo odstopali od njihove zahteve. To kar vi\ngovorite o tisočletni kulturu, bi razsvetljeni rekli tisočletno\nenoumje in zatiranje človekove svetlobe, razen če hočete živeti v\nglobini teme, tudi to spoštujem, če je to odločitev vaše biti, ker\nOn nam je dal svobodno odločitev. Verjetno ste že slišali za željo\nzahodnega človeka po svobodi govora, gibanja in ustvarjanja, če ne\npotem še naprej prakticirajte, da se On skriva v oltarju, On ne\nobstaja zaradi rituala. Od srca si želim, da bi njega in njegovo\nsvetlobo našli v sebi. Kar se tiče davkoplačevalskega denarja, gre\ntako malo za 'državno' kulturo, predvsem gre za infrastrukturo, ki\nvam omogoča civilizacijsko življenje. Pa tudi če bi šlo ogromno\ndenarja za 'državno' kulturo bi bilo veliko bolje, ker bi pomenilo\nslovensko kulturo ne pa katoliško kulturo, ki ne izkazuje\nslovenstva temveč Vatikan.",
    "author": "anon-111290"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\nJao kakšna beda. V resnici nevredno komentarja, da je Cerkev enaka\nmed enakimi na svobodnem trgu?? Kje, pezdir??\n\nRes je lahko nesrečen tisti, za katerega se potegne tale pezdir.\nTomaž Štih, svetujem vam, da tega tep*a držite čim dlje od vaše\nstranke, če hočete da bo kdaj še kaj iz nje.",
    "author": "anon-24781"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\nSpoštovani avtor\n\nPohvalil bi tvojo osnovno misel tega sestavka - Cerkev je le ena\nizmed pravnih in tudi recimo temu moralnih subjektov na trgu, torej\nnaj jo tisti, ki nima z njo nič skupnega pusti pri miru, dokler ne\ndela Cerkev kakšnih kaznivih dejanj (potem naj jo toži in to tudi\ndokaže).\n\nSicer pa vsaj dve osnovni napaki v tvojem sestavku:\n\n1) Jaz kot davkoplačevalec želim, da moji otroci hodijo v šolo ki\njo ustanovi Cerkev in hočem, da država iz mojega financiranja skozi\ndavke podpira to Cerkveno šolo - torej je Cerkev upravičena do\nsubvencije za šolstvo iz proračuna glede na odstotek previalstva,\nki si želi tako šolo. Saj smo vendar v demokratični družbi, kjer je\nvsakdo svoboden in se lahko svobodno odloča kaj si želi, šole pa\nkonkurenčne med seboj in vsaka nudi tisto, kar misli, da ji omogoča\npreživetje na trgu.\n\n2)Država podpira vzdrževanje kulturniozgodovinski objektov, ne pa\nverskih objektov. Če je v zgodovini, še posebej pa v zadnjem\nstoletju bila le Cerkev sposobna ohraniti kulturnozgodovinske\nobjekte pred propadom in podivjanimi hordami barbarskih komunistov,\nbi ji država bila celo dolžna plačati odškodnino, da je Cerkev\nohranila te objekte, ki tudi delno prispevajo k naši kulturi,\nturističnim obiskom, prepoznavnosti države,....Torej ne drži da\ndržava podpira vzdrževanje verskih objektov.\n\nV tem tvojem sestavku je zopet precej nestrpnosti in pluvanju\noziroma etiketiranju, kar od človeka z liberalnimi načeli ne bi\npričakoval. Čas bo da se ločiš od hujskaških kolegov;=(",
    "author": "anon-95252"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\nTa članek je največja nebuloza Pezdirja, kar sem jih prebral.\n\n1.) Cerkev ima v svoji ustavi (svetem pismu) na n mestih zapisano,\nda se ne sme ukvarjati s profitnimi dejavnostmi in tudi zakaj:\n\"težje je bogatašu priti v nebesa, kot kameli skozi šivankino\nuho\"\n\n2.) Težvae ne vidim v tem, da je Cerkev doo ali dd, pod pogojem, da\nplača davke državi, kot ji grejo.. in jih ne.\n\n3.) Najmanj hinavsko je, da se tržijo pod idealom pomoči soljudem,\nče pa gre ves denar iz profitnih dejavnosti v Rim, za vsako\nresnično stvar pa prosjačijo po cerkvah in pri državi.\n\n4. monopolni položaj pri nas in lobiji ji dajejo nesluteno moč..\nkoliko tožb proti Telekomu je uspelo? Recimo vlaganja v telefonsko\nomrežje v socializmu.\n\netc etc..",
    "author": "shamo"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\nprvič: v gozdovih po veljavnem zakonu ne sme (tudi lastnik gozda)\nnihče delati kar se mu zljubi.\ndrugič: znano mi je da le mafija in kriminalne združbe jemljejo in\nničesar ne plačujejo (davki) državi.",
    "author": "anon-100212"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\nVse cerkve tega sveta naj bi skrbele za duše vernikov, vendar se\nduše spreminjajo v denar in pohlep in tu je izvor vsega gorja tega\nsveta. Pa malo za šalo: Kristus naj bi bil Črnogorec, nosil je\nopanke, kar je naredil je pa bil čudež, torej, od kje tej cerkvi\npremoženje?????",
    "author": "anon-75619"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\n\"Naj gre raje na trg in si zasluži denar!\" Zakaj bi dali roko ven\niz moje denarnice če jim ni treba? Po tvojem se bodo sami\nodpovedali temu privilegiju? Rado, si res tako naiven ali se samo\ndelaš?",
    "author": "anon-53379"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\nKo bo cerkev vrnila vse odpustke, pokradeno premoženje skozi\nstoletja, sprejela krivde za vse vojne (od križarskih naprej in\nnazaj), pedofilske napade, za katere bi župnikom odrezal ja***, za\nvsakodnevno legalno krajo, delo na črno...., neplačane davke.... In\nkdo si ti ekonomist? Največja sodrga ki si UPA kritizirati vse\npovpek nekoga, ki plačuje davke, si gradi nepremičnine, živi\npošteno?? KDO JE SODRGA?? Če ti meni tudi jaz tebi g. Sodrga Pezdir",
    "author": "anon-107820"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\nHmm...kaj je nelojalna konkurenca? Imajo na trgu vsi enake pogoje\nposlovanja? Ali lahko na trgu ponudiš produkte po nižji ceni,\nzaradi neplačevanja davka na dobiček? Ali s tem izrivaš konkurente,\nki tržno poslujejo na trgu? Ali na EF tega ne učijo več ali pa se\npo novem (tudi z neznanjem) lahko do diplome pride na drugačen\nnačin?",
    "author": "anon-86409"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\nHopla, mladi godpod, toavariš ali gospodič, takole enostavno pa ne\ngre. Seštevanje hrušk in jabolk je brezupna rabota. Pa po vrsti :\nRKC je zaenkrat edina firma v Evropi, ki ji je z zakonom dovoljeno\nkršiti človekove pravice. Funkcionar RKC, imenovan tudi duhovnik (\nmorda, ker uživa veliko fižola? ali zato, ker tudi podnevi nosi\nspalno srajco?), je odlična služba. Vendar vsi vemo, da gre za\ndiskriminacijo. Če jaz kot podjetnik v pogojih za zaposlovanje\nnapišem, da mora biti kandidat moškega spola in RK vere, bom fasal\ninšpekcijo in bil kaznovan (upravičeno). Ko bo RKC dovolila, da\nbodo tim. duhovniki lahko tudi ženske budistične vere ali pa\nagnostičarke...potem bo s te plati vse v redu. Naprej : RKC vleče\nkontinuiteti slabih 2000 let. Torej naj plača za zločine, ki ne\nzastarajo - genocid, masovna mučenja in sežiganja nedolžnih itn. Ko\nbodo to plačali, naj se pa grejo podjetništvo, vendar najprej\nplačat, potem pa .....so rekle včasih pocestnice. Prenekateremu\nSlovencu so pred nekaj generacijami razlastili, mučili in sežgali\nprapra mamo, teto... in zato potrebujemo samo nekaj podatkov iz\narhivov in hajd na sodišče. Denarja imajo dovolj, četrtino ozemlja\nSlovenije so ukradli, ga bodo pa še vrnili. Potem bom pa tudi nad\nnjihovimi poslovnimi uspehi navdušen, ampak seveda pod enakimi\npravili igre : najprej poplačilo škode, potem pa enakopravno\nplačevanje davkov. Da ne bo pomote, nekaj takega slej ali prej čaka\ntudi CKZKS.",
    "author": "purinoli"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\nPreprost komentar - ce cerkva drugim moralizira glede igralnistva\nin pornografije, zakaj potem sama vlaga denar v tovrstno\nindustrijo? Ze to je dovolj, da neplacilo davkov, odvzem lastnine\ncez stoletja gospostva, pedofilije in razvrata sploh ne omenjam.\nZanimivo je prebrati knjigo Politika in morala (N. Machiavelli),\nkjer je opisano takratno stanje vodstva RKC - takratnega papeza je\nnasledil njegov sin...:)",
    "author": "anon-35696"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\nNe vem, kaj se bo moralo zgoditi, da se bomo Slovenke in Slovenci\nsprijaznili s tem, da smo SODRGA.\nZahtevam od VSEH, ki z menoj vred \"uživajo blagodati\" tega, da je\npadel SOCIALIZEM, da spoštujejo USTAVO, od vseh v RKC pa\npričakujem, da bodo živeli v skladu s Kristusovim naukom. Brez\npodcenjevanja in zmerjanja vernikov drugih ver in ostalih\ndržavljanov.",
    "author": "aeda"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\nKo sem že mislil, da je Mićo Mrkaić tista skrajnost\nanarholiberalizma, ki se je ne da preseči, sem prebral tale članek\nnekega Pezdirja in uvidel, da sem bil v zmoti. Le-ta namreč v nekaj\nstavkih, napisanih v zelo samozavestnem slogu, v hipu pomete in\n\"razjasni\" vse napake in zmote, ki so doslej delile slovenski narod\nna dva pola in v dveh minutah postavi stvari na svoje mesto.\nNeverjetno, odkod taka samozavest! Tudi ko človek bere umotvore\nMrkaića, imaš v prvem hipu občutek, da imaš opravka z genijem,\nkateremu je kristalno jasno vse. Kakšna Vlada RS, kakšni ministri,\nkakšen državni aparat - Mrkaić naj ima vse vzvode v svojih rokah in\nv Sloveniji se bosta pričela cediti med in mleko! V hipu bomo po\nBDP izbili na prvo mesto! Anarholiberalizem per exellence. Le kje\nste se vzeli...",
    "author": "anon-75371"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\nSlovence za komunizem boli k...c. Sklicevanje na komunistično\nnostalgijo ob vsakem izrazu nestrinjanja s kakim alternativnim\ntotalitarizmom ni posebej inteligentno, zabavno pa tudi ne.\n\nDa je RKC moralno bankrotirana, bi Slovence tudi z veseljem bolel\nk...c. Žal pa ne gre samo za moralo.\n\nPrisesan na proračun, ne plačuje davkov, je največji player na\ntržišču: kaj je to? Če ekonomisti še niste pogruntali pravega\nizraza, si ga bo mogoče Mićo...",
    "author": "anon-53422"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\nSe strinjam s člankom, da se mediji preveč spravljajo na cerkev in\nme motijo vsi ti negativni odgovori. Zakaj pa ne greste za\nduhovnika, če se vam zdi, da je tam toliko bogastva? Imaste rajši\nklošarja, ki se mu ne ljubi delati in zato nima denarja? Pa še\nveliko je lenuhov med slovenci. Ugriznite se v jezik, ker boste\nmorda čez 5 ali 10 let trepetali, če bodo pripravljeni vašega\notroka vpisati v cerkveno šolo.",
    "author": "anon-77625"
  },
  {
    "ctx": "Sodrga, pusti Cerkev pri miru!",
    "ctx_link": "https://www.finance.si/finance/sodrga-pusti-cerkev-pri-miru/a/176993",
    "upvotes": 0,
    "content": "\nMAh Rado sej ni da bi govoril, opletanje in brezkoristno ščitenje\nnekoga, ki grabi vse, ne da bi gledal, čigavo je. In gospod Rado,\nsodrga ti je omogočila ves tvoj študij in sodrga te trenutno\nplačuje za brezvezne komentarje s katerimi opletaš, torej kot del\nsodrge se obnašaj tej sodrgi podobno.",
    "author": "anon-11009"
  }
]