[
    {
        "ctx": "Dobro obveščeni: Primerjati je treba neto plače",
        "ctx_link": "https://www.finance.si/finance/dobro-obvesceni-primerjati-je-treba-neto-place/a/176979",
        "upvotes": 0,
        "content": "\nKO si bodo sodniki sami najeli pisarne, kupili računalnike in drugo\nopremo, plačali tajnico in ostale materialne stroške, pokrili vse\ndavke in prispevke, ter sami iskali delo, potem naj primerjajo\nodvetniške tarife s svojimi plačami. Dotlej pa bo potrebno\nnekaterim razširiti razgled, da ne bodo še naprej primerjali\njabolka in hruške.",
        "author": "anon-60258"
    },
    {
        "ctx": "Dobro obveščeni: Primerjati je treba neto plače",
        "ctx_link": "https://www.finance.si/finance/dobro-obvesceni-primerjati-je-treba-neto-place/a/176979",
        "upvotes": 0,
        "content": "\nNeto plača sem, bruto plača tja, to je samo zato, da si ne nalijemo\nčistega vina.\nDejstvo je, da razlike so. Nekatere upravičene, druge ne.\nImam znanca, ki z nedeokončano osnovno šolo kot kmetovalec\n(subvencije?) vozi poleg najnovejših traktorjev (množina) še BMWja\nv vrednosti večjega stanovanja.\nPo drugi strani pa uspešen (!) visokoizobražen kader, ki ni dobil\nstanovanja v dar in se ukvarja samo s svojim delom v službi, celo\nživljenje dela samo zato, da ima kje živet in da lahko vozi zelo\npovprečen avto - to kažejo statistike.\nTorej, razlike morajo biti in je potrebno nagraditi bolj uspešne!",
        "author": "anon-108305"
    },
    {
        "ctx": "Dobro obveščeni: Primerjati je treba neto plače",
        "ctx_link": "https://www.finance.si/finance/dobro-obvesceni-primerjati-je-treba-neto-place/a/176979",
        "upvotes": 0,
        "content": "\nJugAna!\ngovora je o dodelitvah primerov, ko je na vrsti dežurstvo, torej\nzagotovljeno delo s strani davkoplačevalcev. in da en notesnok\nstane 1500€, 500 listov papirja (80g) pa 8 €, da ne potrebuješ\nnotesnika za vsak primer posebej in da je amortizacijska stopnjapo\nzakonu 50%, g alahko v dveh letih vrže v smeti brez škode.\ntajnica pa je nekaj drugega. to je zaposlen v DR in podleže\nzakonskim obveznostim.\nspomnim se nekih začetkov privatnih pravnih pisarn, in mislim, da\nje še tako, kjer odvetnišak hiša ni preveč prepoznavna. Angažirajo\npripravnike...mar ne??\n!!!tisti ki se ukvarjate s pravom, ne slepite drugih!!!",
        "author": "anon-15039"
    }
]