[
    {
        "ctx": "Drnovšek tokrat o državljanskem pogumu",
        "ctx_link": "https://www.finance.si/finance/drnovsek-tokrat-o-drzavljanskem-pogumu/a/177100",
        "upvotes": 0,
        "content": "\nSe strinjam z mislimi Janeza D. Ampak ko je bil sam na oblasti je\nbil se slabsi kot je danes JJ.\nLDS je imela v rokah cisto vse.\nKaksna izguba spomina.",
        "author": "anon-98937"
    },
    {
        "ctx": "Drnovšek tokrat o državljanskem pogumu",
        "ctx_link": "https://www.finance.si/finance/drnovsek-tokrat-o-drzavljanskem-pogumu/a/177100",
        "upvotes": 0,
        "content": "\n\n0717UTXin je\nnapisal(a):\nSe strinjam z mislimi Janeza D. Ampak ko je bil sam na oblasti je\nbil se slabsi kot je danes JJ. LDS je imela v rokah cisto vse.\nKaksna izguba spomina.\n \nJa. On se je celo zelo potrudil, da je ustvaril mogočen državni\naparat, ki se ga večina ljudi boji, ker je bolj ali manj odvisna od\nnjega - če ne neposredno, pa vsaj posredno. Seveda jih zaradi\nsestopa s trona zdaj vse po vrsti pizdi to stanje, ko niso več oni\nglavni, a bi bilo spet vse v najlepšem redu, če spet pridejo tja,\nkjer so nam že enkrat srali po glavi.\n\nDokler ne bo prišla na oblast prava liberalna stranka, recimo tale\nod Štiha, ne bo nič bolje, ker edino pravi liberalni program\npredvideva zmanjšanje moči institucije - države, ki je trenutno\nmegalomansko prevelika.\n\nVes čas se bodo sicer le menjale svinje; korita, način\nnjihovega polnjenja in strahospoštovanje ščenet, ki vidijo v\nobčasnih pljuskanjih pomij edino možnost za prosperiteto, pa\nostajajo ves čas isti.",
        "author": "anon-16741"
    },
    {
        "ctx": "Drnovšek tokrat o državljanskem pogumu",
        "ctx_link": "https://www.finance.si/finance/drnovsek-tokrat-o-drzavljanskem-pogumu/a/177100",
        "upvotes": 0,
        "content": "\n\"Hudo postane za tiste, ki se težko priklanjajo in želijo ostati\nobjektivni ter nepristranski. Oblast tega ne mara in začne nad\nnjimi izvajati pritisk, šikaniranje in jih tudi postavljati na\ncesto. Ko to vidijo preostali, se začnejo bati.\"\n\nTo je verjetno aluzija na dogajanje v zvezi z inšpekcijo Domna\nZavrla?\nTudi če odmislimo ta konkretni primer je to, na našo\nveliko žalost,  zelo huda resnica!\n\nCelo nekoliko bolj resnična od tiste v preteklosti. Mogoče zato,\nker so takrat oblastniki bili v naletu in so si grabili ter niso\nimeli časa za uživanje nagrabljenega. Zdaj pa, ko uživajo sadove\nsvojega garanja se bojijo za doseženo in ravnajo ne kapitalistično,\nne komunistično ampak fevdalno, bolj grobo kot kakšni\nturški vazali v predfevdalni dobi.",
        "author": "longa"
    },
    {
        "ctx": "Drnovšek tokrat o državljanskem pogumu",
        "ctx_link": "https://www.finance.si/finance/drnovsek-tokrat-o-drzavljanskem-pogumu/a/177100",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-49373 13.03.2007 06:00\nMladi bralci lahko vidijo na tem primeru kako narazen sta \"Teorija\nin praksa\" pri prejšnih sedanjih in bodočih oblastnikih !",
        "author": "anon-49373"
    },
    {
        "ctx": "Drnovšek tokrat o državljanskem pogumu",
        "ctx_link": "https://www.finance.si/finance/drnovsek-tokrat-o-drzavljanskem-pogumu/a/177100",
        "upvotes": 0,
        "content": "\nSvašta. To nas bo učil človek, ki je dolga leta krojil usodo\nslovencev, jim vedno znova postavljal nove in nove ovire, podpiral\nklientelizem, državni kapitalizem, udbomafijske metode šikaniranja\nin podpisoval zakone, ki so v totalnem nasprotju s tem, kar sedaj\npropagira. Oblast je res droga.",
        "author": "anon-6533"
    },
    {
        "ctx": "Drnovšek tokrat o državljanskem pogumu",
        "ctx_link": "https://www.finance.si/finance/drnovsek-tokrat-o-drzavljanskem-pogumu/a/177100",
        "upvotes": 0,
        "content": "\n\npavel je\nnapisal(a):\nSvašta. To nas bo učil človek, ki je dolga leta krojil usodo\nslovencev, jim vedno znova postavljal nove in nove ovire, podpiral\nklientelizem, državni kapitalizem, udbomafijske metode šikaniranja\nin podpisoval zakone, ki so v totalnem nasprotju s tem, kar sedaj\npropagira. Oblast je res droga.\n \nPavel,\nkaj ti je danes, da si se malo bolj DIREKTNO izrazil ?\nLp, M.S.",
        "author": "anon-45015"
    },
    {
        "ctx": "Drnovšek tokrat o državljanskem pogumu",
        "ctx_link": "https://www.finance.si/finance/drnovsek-tokrat-o-drzavljanskem-pogumu/a/177100",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-6533 13.03.2007 11:21\n\nstarmar6 je\nnapisal(a):\n\n\nPavel,\nkaj ti je danes, da si se malo bolj DIREKTNO izrazil ?\nLp, M.S.\n\nNič, ostajam zvest sebi. Kaj sem pa napisal, kar ne bi bilo res? Če\nrabiš detajle, je tu ustavno sodišče, obremenjeno ali bolje\nzatrpano s pritožbami, za katere verjamem, da so od mnogih\nslovencev, ki so želeli, da bi bilo drugače. Zato se je treba\nboriti, da ustavo spoštujejo tudi tisti, ki si vsak dan znova\nizmišljujejo zakonske ovire, da sebi delajo delo. JD je take zakone\npodpisoval. Zagovornik gradualizma, ki naj bi kaj? večno trajal? Ko\nsvet prepreda tehnološka norost, nam nekdo s hriba soli pamet v\nslogu osnovnošolske mladine.",
        "author": "anon-6533"
    },
    {
        "ctx": "Drnovšek tokrat o državljanskem pogumu",
        "ctx_link": "https://www.finance.si/finance/drnovsek-tokrat-o-drzavljanskem-pogumu/a/177100",
        "upvotes": 0,
        "content": "\n\n0717UTXin je\nnapisal(a):\nSe strinjam z mislimi Janeza D. Ampak ko je bil sam na oblasti\nje bil se slabsi kot je danes JJ . LDS je imela v\nrokah cisto vse. Kaksna izguba spomina.\n \nJJ je slab?",
        "author": "anon-75371"
    },
    {
        "ctx": "Drnovšek tokrat o državljanskem pogumu",
        "ctx_link": "https://www.finance.si/finance/drnovsek-tokrat-o-drzavljanskem-pogumu/a/177100",
        "upvotes": 0,
        "content": "\n\npavel je\nnapisal(a):\n\n\nNič, ostajam zvest sebi. Kaj sem pa napisal, kar ne bi bilo res? Če\nrabiš detajle, je tu ustavno sodišče, obremenjeno ali bolje\nzatrpano s pritožbami, za katere verjamem, da so od mnogih\nslovencev, ki so želeli, da bi bilo drugače. Zato se je treba\nboriti, da ustavo spoštujejo tudi tisti, ki si vsak dan znova\nizmišljujejo zakonske ovire, da sebi delajo delo. JD je take zakone\npodpisoval. Zagovornik gradualizma, ki naj bi kaj? večno trajal? Ko\nsvet prepreda tehnološka norost, nam nekdo s hriba soli pamet v\nslogu osnovnošolske mladine.\n \nPavle,\nJD ni podpisoval samo naše \"tranzicijske zakone\", ampak je kot\nPredsednik Predsedstva SFRJ podpisoval tudi \"TAJNE\nUradne Liste SFRJ\" onaprimer \"o uvedbi izrednih razmer v SFRJ\" in\ndruge stavri s katerim so bile zakonsko zastavljene potem\n\"Miloševičeve balkanske orgije\". Zaradi tega je tvoj someščan lani\naprila-maja podal KAZENSKO OVADBO  Carli Del Ponte zoper ta\nnedemokratični stvor. Pred dnevi sem jo spet kliknil na tem Forumu\nin ti jo tu spet ponavljam, saj formalno ta ovadba sploh še ni bila\nOVRŽENA, ampak čaka v naftalinu:\n______\nPavel,\n1. ker postaja kazenska ovadba proti JD spet aktualna sem se\nspomnil že ene ovadbe proti JD iz aprila 2006 in podajam moj post\nna to temo od 28.5.06:\nhttp://www.finance-o....id=346304< /a>\n \n\n2. osebno menim, da ves strokovni štab, ki stoji v ozadju \"projekta\ndrnovšek\" in podrobno in sistematično študira to novo prevaro,\nvendarle ne bo uspel ZMANIPULIURATI večine slovesnkih buteljnov in\nta poskus ponovne še ene levičarsko-sinister komunistične\nprevare  NE bo uspel.\nV medijih še nisem zasledil, da bi bila gornja ovadba proti JD\ndo sedaj formalno ZAVRŽENA, ampak je v postopku (seveda z znano\nslovesnko pravosodno ekspeditivnostjo in \"preferencami\"). Mogoče pa\nse bo v teh dneh tudi tiste kdo\nspomnil in jo potegnil iz naftalina-hladilnika.\n\n3. Proces \"normalizacije\" Slovenije bo še lep čas trajal in ne bo\nenostaven in premočrten, in upati je, da tem levičarskim-sinister\n prevarantom ne bo uspelo  obrniti slovenskega kolesa\nNAZAJ s pomočjo \"kučan-drnovšek tandema &Comp.\", saj bi to res\npomenilo KATASTROFO.\nToliko pa spet ne morem podcenjevati naravne inteligence Slovencev\nin preprosto verjamem in sem prepričan, da je velik del Slovencev\nte igre že dojel in da jih bo še pravočasno SPREGLEDAL in te\nzločince resnično spravil na smetišče zgodovine.\nKončno, Slovenci smo:\n - dosegli osamosvojitev in lastno samostojno državo,\n - postali člani EU in NATO\n - pristali v EVRO območju in\n - pristali bomo tudi znotraj \"Schengena\",\nčeprav so bile te naše levičarske-sinister kurbe vsekozi proti\nvsemu gornjemu in so vedno igrale DVOJNO sinister igro.\nZdrav duh, instinkt in naravna pamet Slovencev je vendarle\n\"proradila\" v vseh kritičnih trenutkih\nLP, M.S.\n-------------\nPavel, klikni si gor tisti link. Slovenceljni so res neozdravljivi\nbuteljni, da se dajo kar naprej tako buzarirati direktno u\nmozak\nLp, M.S.",
        "author": "anon-45015"
    },
    {
        "ctx": "Drnovšek tokrat o državljanskem pogumu",
        "ctx_link": "https://www.finance.si/finance/drnovsek-tokrat-o-drzavljanskem-pogumu/a/177100",
        "upvotes": 0,
        "content": "\n\nshaman je\nnapisal(a):\nO sveta hipokrizija. \" Država je zdaj prijazna samo\n...tistim, ki so na oblasti in njihovim prijateljem \".\n\nBanda marsovska zblojena in pokvarjena drnilamovska. Pa dobro mater\nmona, komu je bila prijazna vaša komunistična država od leta 1945\ndo leta 1991. Komu je bila prijazna in komu je bila ječa in mačeha?\nKomu, tovariš Drnovšek?\n\nIn zatem od leta 1992 do leta 2004. Komu je takrat bila država\nprijazna tovariš Drnovšek? Spet vam marsovcem in vaši\nklienteli!\n\nKoga je zatrla in totalno zjebala država in ureditev, ki ste jo\nustoličili in nam zapustili po letu 2004, koncipirali in\nimplementirali pa od leta 1992, država ki ste jo gradili vi tovariš\nDrnovšek? Zjebala je vse odvisno zaposlene, celoten srednji razred\nin vse neodvisne zasebne investitorje.\n\nNajbolj med vsemi pa tiste, ki jih je v tej družbi večina - odvisno\nzaposlene, med njimi pa najbolj one izobražene in kako drugače\ntalentirane in sposobne. Njim tovariš Drnovšek ste nabili drakonske\nuravnilovske davke in jim pili kri oz. jim pijete kri še danes. Vi\nin vaša klijentela. Vi, ki vam je država prijazna in vas ima na\noblasti (Na žalost!).\n\nDaj Frankl, zahtevaj od tvojih pubecov, da nam naj nehajo srati s\ntemi izleti na Drnilamino stran in kopiranjem njegovih eskapad v\nFinance. Koga misliš, da zanima to zblojeno, cinično in pokvarjano\nagitprop sranje tovariša Drnilame, ki je intlektualno an ravni male\nšole.\n\nČe je nekaterim tvojim FDV klonom to zanimivo in vrhunec modrosti,\nnaj si gredo fantje to brati, ma v Finance taka poceni komunistična\npropaganda in partitokratsko jokcanje vseeno ne spada.\n\nSkratka, prosim povej pubecom naj ga nehajo srati s tem komunistom\nDrnovškom in njegovimi lamentiranji tipa \" Vidi kaj nam Janša dela\ns pesmico mama!\" Ali na kratko, sikter z Drnilamom iz Financ!\n\nLP shaman\n\nOdličen post!",
        "author": "anon-105466"
    }
]