[
    {
        "ctx": "Odmev: Komu koristi bogata oprema avtocest",
        "ctx_link": "https://www.finance.si/finance/odmev-komu-koristi-bogata-oprema-avtocest/a/177289",
        "upvotes": 0,
        "content": "\nKar pomeni, da se mi butli v to nimamo kaj vtikat? pa kaj ko se z\naviona vidi, da se za vso resno strokovno kompleknostjo skriva\nšlamastika!",
        "author": "mirkob"
    },
    {
        "ctx": "Odmev: Komu koristi bogata oprema avtocest",
        "ctx_link": "https://www.finance.si/finance/odmev-komu-koristi-bogata-oprema-avtocest/a/177289",
        "upvotes": 0,
        "content": "\n: gradimo relativno poceni v primerjavi z drugimi ... ki pa pomeni\ntudi butično in s tem zahtevno ter drago gradnjo avtocest\n\nok, laznivec.\n\n: Slovenija je s svojo čudovito pestrostjo naravnih in bivalnih\nvrednot butik\n\nok, sluzavi laznivec.\n\nmislim, koji faker. nihce ni narocil nic iz tvojega usranega\nbutika.",
        "author": "anon-17372"
    },
    {
        "ctx": "Odmev: Komu koristi bogata oprema avtocest",
        "ctx_link": "https://www.finance.si/finance/odmev-komu-koristi-bogata-oprema-avtocest/a/177289",
        "upvotes": 0,
        "content": "\nSpoštovani gospod direktor! Ravnaje z javnimi sredstvi ni samo\nstvar kompetentne stroke, temveč vseh ki plačujemo, zato bo pa že\npotrebno prenesti kakšno kritiko. Ne samo na področju avtocest,\nisto se lahko vprašamo pri bogati opremi pošt, državnih bank,\nvladnih in ministrskih palač, dursa in še mnogo drugih. Vse\nzastonj, da se delamo velike, če smo mali.....",
        "author": "anon-20429"
    },
    {
        "ctx": "Odmev: Komu koristi bogata oprema avtocest",
        "ctx_link": "https://www.finance.si/finance/odmev-komu-koristi-bogata-oprema-avtocest/a/177289",
        "upvotes": 0,
        "content": "\n2. Koliko stanejo avtoceste, je sploh tema, ki zahteva poseben\nkomentar, ker:\n\n- ker denimo gradnja avtoceste po gričevnatem terenu v skalnati\ngeološki sestavi ni enako zahtevna in draga kot v gričevju,\nkot so Slovenske gorice, kjer težka geološka sestava zahteva zelo\nzahtevne in drage ukrepe;\n\nV zgornji izjavi se skriva več žalostne resnice, kot so je običajno\ncestograditelji pripravljeni priznati: vedno je najdražji in\nnajzahtevnejši tisti odsek, ki ga šele pričenjajo graditi, in zato\nje vedno normalno, da bodo na tem odseku pač morali uveljavljati\nobčutna povečanja predrčunskih vrednosti :)",
        "author": "anon-6504"
    },
    {
        "ctx": "Odmev: Komu koristi bogata oprema avtocest",
        "ctx_link": "https://www.finance.si/finance/odmev-komu-koristi-bogata-oprema-avtocest/a/177289",
        "upvotes": 0,
        "content": "\nCitat\nNanizal sem le nekaj dejstev, ki kažejo, da je problematika gradnje\nin cen avtocest zelo kompleksna in kar kliče po resni strokovni\nrazpravi znotraj kompetentne stroke.\nKonec citata\n\nSeveda... To bo tako kot pri zdravnikih. Nihče drug kot zdravnik ne\nmore ocenjevati njihovega dela. A boste sedaj ustanovili še\nzbornico graditeljev avtocest?\n\nA gremo preverjat če je asfalt res toliko debel, kot mora biti po\npredpisih in kolikor je plačan???",
        "author": "metuzalem"
    }
]