[
    {
        "ctx": "Legalno delo na črno ob pomoči države",
        "ctx_link": "https://www.finance.si/finance/legalno-delo-na-crno-ob-pomoci-drzave/a/177440",
        "upvotes": 0,
        "content": "\nOdlično! Skoraj ne morem verjeti da je res bil minister.",
        "author": "jeanmark"
    },
    {
        "ctx": "Legalno delo na črno ob pomoči države",
        "ctx_link": "https://www.finance.si/finance/legalno-delo-na-crno-ob-pomoci-drzave/a/177440",
        "upvotes": 0,
        "content": "\n\njeanmark je\nnapisal(a):\nOdlično! Skoraj ne morem verjeti da je res bil\nminister.\n\nampak ko je virant na veliko lagal o zmanjsevanju zaposlenih v JU,\nni bilo od njega nic slisati.\n\nin se zdaj nihce ne ve tocno, koliko jih tam dela preko studenta.",
        "author": "anon-17372"
    },
    {
        "ctx": "Legalno delo na črno ob pomoči države",
        "ctx_link": "https://www.finance.si/finance/legalno-delo-na-crno-ob-pomoci-drzave/a/177440",
        "upvotes": 0,
        "content": "\nVeliko dobrih teoretikov, ko pa je potrebno lopato vzet v roke in\nzmeetat nesnago na kup gnoja, pa nič:(",
        "author": "0329Borze"
    },
    {
        "ctx": "Legalno delo na črno ob pomoči države",
        "ctx_link": "https://www.finance.si/finance/legalno-delo-na-crno-ob-pomoci-drzave/a/177440",
        "upvotes": 0,
        "content": "\nDrobnič ni bil zgolj teoretik. Kot minister je imel vizijo, ki pa\nlenuhom in voluharjem ni dišala, zato so ga splavili. Ob Virantu in\nŠturmu je bil edini, ki je hotel za državo in državljane narediti\nnekaj koristnega. Škoda, da ni bil tudi politik.",
        "author": "anon-84313"
    },
    {
        "ctx": "Legalno delo na črno ob pomoči države",
        "ctx_link": "https://www.finance.si/finance/legalno-delo-na-crno-ob-pomoci-drzave/a/177440",
        "upvotes": 0,
        "content": "\nStvar bi se delno rešilo dokaj enostavno: Redni študij\ntraja 4 ali \"bolonjsko\" 2+3 leta (razen medicine) plus\nše abs. čas. V tem času je nekdo študent. Ima pravice in\nugodnosti študenta, med temi tudi štud. delo. Po tem času\npa niti dneva več! Število iskalcev št. dela bi se v hipu\nprepolovilo - in to je že nekaj. Dovolj je, da država\npripravi učinkovito kontrolo študija, ne pa da sistem ujčka\nuboge tridesetletne \"študente\". Seveda bi bilo potrebno pa\ntudi na področju zaposlovanja diplomantov kaj premakniti...",
        "author": "0513Goris"
    },
    {
        "ctx": "Legalno delo na črno ob pomoči države",
        "ctx_link": "https://www.finance.si/finance/legalno-delo-na-crno-ob-pomoci-drzave/a/177440",
        "upvotes": 0,
        "content": "\nPošteno je treba priznati: v marsičem si se lahko z njim strinjal,\nv marsičem je bil tudi pretog, a vedar je bil in ostal eden od\nnaših bolj načelnih politikov. Če prav sem po svojih pogledih\npolitično precej daleč njegovim in njegove stranke nikoli ne bom\nvolil, ga kot človeka spoštujem. Slovenija potrebuje dobro in\nnačelno desnico in dobro in načelno levico. Drobnič je pač\npredstavnik dobre in načelne desnice. Včasih preveč konzervativen\nin zadrt, a vendar človek s svojo glavo in s pokončno hrbtenico. Ne\nglede na razlike v pogledih bodo takšni ljudje, če mislijo pošteno,\nvedno dajali svoj konstruktivni prispevek k graditvi naše države.\n(Ne pa tile Janševi \"svinčeni vojaki\", ki komaj znajo prebrat\n\"poslansko vprašanje vladi\". Gliste!)\n\nGlede študentskega dela, pa ima 100% prav.",
        "author": "anon-31139"
    },
    {
        "ctx": "Legalno delo na črno ob pomoči države",
        "ctx_link": "https://www.finance.si/finance/legalno-delo-na-crno-ob-pomoci-drzave/a/177440",
        "upvotes": 0,
        "content": "\nIzjemoma se zelo strinjam z g.Drobničem. To delo se je res razpaslo\npreko vseh razumnih meja. Očitno pa trg tako delovno silo rabi\n(celo vlada!!!). Očitno nima smisla reševati samo študentskega\ndela ampak delovna razmerja v celoti tako, da bi se razrahljale in\npoenostavile obveze delodajalcev do redno zaposlenih. Začeti bi\nbilo treba z administrativnnimi poenostavitvami pri delih za\ndoločen čas. Upoštevati je treba, da sta pri delu v odnosu dva\nprava partnerja: delodajalec in delojemalec in da je neproduktivno\nza obe strani, da lahko delojemalec izčrpava delodajalca, ki z njim\nni zadovoljen ali ga ni več sposoben vzdrževati zaradi kakršnega\nkoli razloga. S tem da je treba zaščititi \"ogrožene skupine\ndelavcev, a ne vselej in samo na račun delodajalca.",
        "author": "BlueOcean"
    },
    {
        "ctx": "Legalno delo na črno ob pomoči države",
        "ctx_link": "https://www.finance.si/finance/legalno-delo-na-crno-ob-pomoci-drzave/a/177440",
        "upvotes": 0,
        "content": "\n\"Študente najdete povsod, samo tam, kjer bi morali biti, jih ni -\nza knjigami. Potem pa pri 30 nimajo niti zaposlitve niti materialne\nosnove za življenje, se ne odločajo za zakonsko in družinsko\nživljenje in nimajo otrok. Pri 30 so razočarani nad sistemom in\nlastno naivnostjo in čaka jih še 40 let trdega dela, da si\nzaslužijo pokojnino. \"\n\nNe spomnim se, kdaj sem nazadnje ocenil kakšen članek.\nTale je več, kot za petko in sem bil v dvomih, kateri del naj\ncitiram. Upam, da razumete za kakšno večkratno svinarijo in\nsprenevedanje gre. Tukaj in zdaj, pred vašimi očmi. Znanec iz\nskromne družine, ki ravno končuje fax pravi, da edino kar lahko\nnaredi je, da ponovno vpiše nekaj drugega. Drugače bo ostal še brez\ntistih skromnih prihodkov, ki jih ima zdaj, kot študent.\n\nSicer, Drobniča ne razumem zakaj je v času mandata motovili s\nsplavi, namesto, da bi se ostro lotil tega problema. Vsaj padel bi\nčastno, če ne bi uspel.\n\nlp",
        "author": "anon-15715"
    },
    {
        "ctx": "Legalno delo na črno ob pomoči države",
        "ctx_link": "https://www.finance.si/finance/legalno-delo-na-crno-ob-pomoci-drzave/a/177440",
        "upvotes": 0,
        "content": "\n\n0513Goris je\nnapisal(a):\nStvar bi se delno rešilo dokaj enostavno: Redni študij traja 4 ali\n\"bolonjsko\" 2+3 leta (razen medicine) plus še abs. čas. V tem času\nje nekdo študent. Ima pravice in ugodnosti študenta, med temi tudi\nštud. delo. Po tem času pa niti dneva več! Število iskalcev št.\ndela bi se v hipu prepolovilo - in to je že nekaj. Dovolj je, da\ndržava pripravi učinkovito kontrolo študija, ne pa da sistem ujčka\nuboge tridesetletne \"študente\". Seveda bi bilo potrebno pa tudi na\npodročju zaposlovanja diplomantov kaj premakniti...\n \nNe, ni res. Nobene dodatne kontrole ne rabimo, temveč manj le-te.\nNiti enega pametnega razloga ni, da ne bi imeli študentskih pravic\nvsi državljani. Vsaka segregacija v obliki drugačnih pravil/zakonov\nza neko skupino državljanov oz. interesnih skupin je teptanje\npravne države in je lastnost totalitarnih režimov.\n\nProblem - predloga realna doba študija - ki ga želiš reševati, se\npoleg izenačenja pravic rešuje tudi tako, da si ljudje sami\nplačujejo študij. Če jim paše dajati denar univerzi 20 let, pa ga\nnaj dajejo, komu mar. Dokler pa ga za ta namen dajemo drugi, se jim\nsladko jebe, kaj se s tem denarjem počne, tako kot se ljudem sladko\njebe za svoje zdravje in hipohondrske razvade, če jim jih plačuje\nnekdo drug.",
        "author": "anon-16741"
    },
    {
        "ctx": "Legalno delo na črno ob pomoči države",
        "ctx_link": "https://www.finance.si/finance/legalno-delo-na-crno-ob-pomoci-drzave/a/177440",
        "upvotes": 0,
        "content": "\nSe popolnoma strinjam s vsebino članka. Kje so Sindikati, ki\ntarnajo nad nezaposlenostjo in zviševanjem prispevnih stopenj - tu\npa tolerirajo prelivanje velikih sredstev v privatne žepe. Naj\npredlagajo, da se del teh sredstev prelije v PIZ in druge sklade.\nKar se pa tiče študentov, pa naj se poizkusi napraviti realna\nanaliza porabe tako zasluženega denarja. Menim, da je vse preveč\nsklicevanja na tistih cca 5% študentov, ki jim z delom pridobljena\nsredstva omogočajo študij, zatiskuje pa si oči nad ostalimi, ki jim\nto plačilo omogoča le večji luksuz in nikakor ne zadovoljevanje\nosnovnih študijskih potreb. To se odraža tudi na študijskih uspehih\nin dolžini študija.",
        "author": "lencep"
    },
    {
        "ctx": "Legalno delo na črno ob pomoči države",
        "ctx_link": "https://www.finance.si/finance/legalno-delo-na-crno-ob-pomoci-drzave/a/177440",
        "upvotes": 0,
        "content": "\n\nlencep je\nnapisal(a):\nSe popolnoma strinjam s vsebino članka. Kje so Sindikati, ki\ntarnajo nad nezaposlenostjo in zviševanjem prispevnih stopenj - tu\npa tolerirajo prelivanje velikih sredstev v privatne žepe. Naj\npredlagajo, da se del teh sredstev prelije v PIZ in druge\nsklade.  \nSaj sindikati ne tarnajo nad brezposelnostjo. Oni jo ustvarjajo,\ntorej morajo biti s povečevanjem brezposelnosti zelo zavodoljni.\nSicer so pa v takšnih primerih na znanem mestu - študentom pomagajo\nštrajkati za pridobljene študentske pravice, ki škodijo možnostim\ndelavcev in iskalcev zaposlitve. Torej počnejo točno obratno od\ntistega, za kar so poklicani.\n\nŠtudenti jim vračajo podporo v primerih, ko gredo sindikati tacati\npo snegu in se skupaj borijo za večjo zaščito starejših zaposlenih,\nkar je spet diametralno nasprotje interesov študentov, poleg tega\npa škodi tudi samim starejšim zaposlenim.\n\nSkratka, idiotske orgije navzkrižnih interesov s končno posledico -\nslabšanje perspektive celotne države v zameno za ohranjanje debilov\nna vodilnih mestih v sindikalnih in študentskih organizacijah.Kaj\nsi mislil s prelivanjem sredstev (katerih sredstev?) v PIZ (le\nkaj je to?) in druge sklade (katere - vzajemne, granitne, lesene?),\nmi ni čisto jasno, čeprav se bojim, da vem, kam pes taco moli.",
        "author": "anon-16741"
    },
    {
        "ctx": "Legalno delo na črno ob pomoči države",
        "ctx_link": "https://www.finance.si/finance/legalno-delo-na-crno-ob-pomoci-drzave/a/177440",
        "upvotes": 0,
        "content": "\nSe strinjam, pa šolnine (ki jih resici na ljubo že sedaj plačujejo\nizredni študenti), pa možnost kreditiranja študija; lahko tudi\nsubvencioniranega, ki bi ga odplačali bivši študenti, ko se redno\nzaposlijo.",
        "author": "anon-3916"
    },
    {
        "ctx": "Legalno delo na črno ob pomoči države",
        "ctx_link": "https://www.finance.si/finance/legalno-delo-na-crno-ob-pomoci-drzave/a/177440",
        "upvotes": 0,
        "content": "\n5",
        "author": "tstih"
    },
    {
        "ctx": "Legalno delo na črno ob pomoči države",
        "ctx_link": "https://www.finance.si/finance/legalno-delo-na-crno-ob-pomoci-drzave/a/177440",
        "upvotes": 0,
        "content": "\n\ntstih je\nnapisal(a):\n5\n\n1\n\nPoln kurac imam bivsih ministrov, ki jih spreleti razsvetljenje po\ntem ko niso ze ministri. Tako ne pomagajo NIC!\n\nCe bi gospod minister padel na studentskem delu, bi to vsaj temo\nporinilo v ospredje tudi iz druge strani. A ne, on se je sel vtikat\nv stvari ki so zanemarljive proti tem in tam gre na noz.\n\nO pomembnih temah pa pise kolumne v finance, namesto da bi se z\nnjimi spopadel kot minister.",
        "author": "anon-10743"
    },
    {
        "ctx": "Legalno delo na črno ob pomoči države",
        "ctx_link": "https://www.finance.si/finance/legalno-delo-na-crno-ob-pomoci-drzave/a/177440",
        "upvotes": 0,
        "content": "\nMinister Drobnič JE padel (tudi) zaradi tega, le forma je bila\ndrugačna.\nSem mislil, da ti je to bilo jasno.\nČe resnično verjameš, da ga je odnesel splav, potem si pa res\nnaivčina ;-)",
        "author": "anon-76887"
    },
    {
        "ctx": "Legalno delo na črno ob pomoči države",
        "ctx_link": "https://www.finance.si/finance/legalno-delo-na-crno-ob-pomoci-drzave/a/177440",
        "upvotes": 0,
        "content": "\nRes je.\nŽe EDS bi dejansko podelila \"študentske pravice vsem državljanom\".",
        "author": "anon-76887"
    },
    {
        "ctx": "Legalno delo na črno ob pomoči države",
        "ctx_link": "https://www.finance.si/finance/legalno-delo-na-crno-ob-pomoci-drzave/a/177440",
        "upvotes": 0,
        "content": "\nŠef vlade je že vedel, kje je šibka točka goreče vernega gospoda\nDrobniča . Nameščeno mu temo ,je spretno izkoristil za\nrazrešitev, \"po volji naroda\", vse preveč v neposlušnega,\nsvojeglavega in upornega ministra.\nNisem  iz ribnika NSi, vendar menim , da je bil prav bivši\nminister , gospod Drobnič tisti , ki je  napovedovane\nreforme vzel resno .\nSubjektivno ocenjujem, da ja delal dobro, pa čeprav na svoj ,\nnepopulističen način , ki običajno ne prinaša željenih\nvolilnih glasov.",
        "author": "ogiva"
    },
    {
        "ctx": "Legalno delo na črno ob pomoči države",
        "ctx_link": "https://www.finance.si/finance/legalno-delo-na-crno-ob-pomoci-drzave/a/177440",
        "upvotes": 0,
        "content": "\n\n0902ISXdX je\nnapisal(a):\nMinister Drobnič JE padel (tudi) zaradi tega, le forma je bila\ndrugačna.\nSem mislil, da ti je to bilo jasno.\nČe resnično verjameš, da ga je odnesel splav, potem si pa res\nnaivčina ;-)\n\n\nRekel bom podobno kot za direktorja dursa: njegovo delo je tudi to,\nda nasprotniki ne najdejo nobene sibke tocke, kjer bi ga lahko\nsesuli v prah, ce jim kaksna sprememba  ne bo vsec.\n\nJa, odnesel ga je splav. Ja, verjetno, ce ga ne bi odnesel splav,\nbi ga kaj drugega.\n\nIn JA, ce bi ga odneslo kaj drugega (npr. studentsko delo) bi to\nbilo za slovenijo koristno, tale afera s splavom pa niti priblizno.\nIn, drobnic je kriv, ker je trmaril, tisti predlog strategije\nrodnosti\n\na) ni bil nobena kurceva prioriteta in ga noben ne bi pogresal, ce\nse z njim ne bi ministrstvo ukvarjalo\nb) so ga sodelavci svarili, da je zadeva eksplozivna, pa je vseeno\nrinil vanjo.\n\nIn sedaj pise o tem, kako je studentsko delo eden od razlogov da si\nmladi ne morejo privosciti pri 30tih druzine, stanovanj, dela... JA\nPIZDA, KJE SI PA IMEL PAMET KO SI NAMESTO TEGA PAMETOVAL O PREOZKIH\nMINICAH?",
        "author": "anon-10743"
    },
    {
        "ctx": "Legalno delo na črno ob pomoči države",
        "ctx_link": "https://www.finance.si/finance/legalno-delo-na-crno-ob-pomoci-drzave/a/177440",
        "upvotes": 0,
        "content": "\nSaj se strinjam.\nHotel sem le poudariti, da Drobniča niso odnesle minice ;-))",
        "author": "anon-76887"
    },
    {
        "ctx": "Legalno delo na črno ob pomoči države",
        "ctx_link": "https://www.finance.si/finance/legalno-delo-na-crno-ob-pomoci-drzave/a/177440",
        "upvotes": 0,
        "content": "\nkar sanjajte o njemu, odneslo ga je, da ni naredil nič razen - bil\nfreh in aroganten do vsakogar, vsi so za njega delomrzneži, lenuhi\nin pokvarjenci. Lahko kriči čez študente a ne da nikakršnih\nrešitev, kako problem rešiti, kako dvigniti izobr. niovo ljudi,\n....kako .naj nekdo študira, če so starši sam na\nminimalcu, kako in kje naj študentje bivajo,......\nPred seboj je le rušil ....\nŽelel je pobrati bone za hrano, ni se želel pogovarjati z nikomur\nin nikjer - on  je bil Bog.\nPa dajte no, to naj bo min. za socijalo v 21 stoletju. Pragmatičen\npolitik se dogovarja, rezultate dela z malimi koraki, spoštuje\nmnenje in gleda na stvari pragmatično,  predvsem pa želi najti\ndružbeni konsenz. Vse stvari se pač ne da prikazati črno belo, kot\njih on vedno prikazuje in se le še bolj smeši in potaplja.\nMinister mora spreminjati tako da ponudi nove rešitve. On pa jih ni\nznal in zato ga je zamenjal človek, ki ni konflikten in ima\nsposobnost pogajanja ter se zaveda pojem konsenza, predvsem pa je\npragmatičen. Drobnič je pač tipočen gromovnik, primeren za bolj za\nstaroYu JNA oficirja iz leta 1960.",
        "author": "anon-11396"
    },
    {
        "ctx": "Legalno delo na črno ob pomoči države",
        "ctx_link": "https://www.finance.si/finance/legalno-delo-na-crno-ob-pomoci-drzave/a/177440",
        "upvotes": 0,
        "content": "\nNo, no, no.... ne hiteti s tipkanjem.\nKar zajemi sapo, se nikamor ne mudi.\nVse je v najlepšem redu, kar tako naprej.\n\nZa domovino, s sindikati naprej!",
        "author": "anon-76887"
    },
    {
        "ctx": "Legalno delo na črno ob pomoči države",
        "ctx_link": "https://www.finance.si/finance/legalno-delo-na-crno-ob-pomoci-drzave/a/177440",
        "upvotes": 0,
        "content": "\n\ntician je\nnapisal(a):\n .naj nekdo študira, če so starši sam na minimalcu, kako in\nkje naj študentje bivajo,......\nSe pred 15 leti je bilo studentskega dela zanemarljivo malo in boni\nso bili samo za zelo omejen krog restavracij, pardon menz in\npajzlov.\n\nSeveda bodo studirali, tudi ce ne bo dela.\n\nZalostno je, da studentom sploh ni jasno, da sami sebi rusijo\nprosperiteto in to dvakrat: najprej s tem, da izpodrivajo redna\ndelovna mesta, s studenskim delom so povzrocili taksno inflacijo\nstudentskih cen, da ze dolgo niso vec studentske (studentarija v\nglobalu, pa ste normalni?).\n\nZ drugimi besedami - ce ne bi bilo bonov, in studentskega dela, bi\ncene nekaterih stvari strmoglavile.\n\nAmpak studenti raje en drugemu delajo konkurenco z vedno vec\ndenarja potem pa jamrajo, da brez studentskega dela ne gre. Ja -\nsami ste si krivi.",
        "author": "anon-10743"
    },
    {
        "ctx": "Legalno delo na črno ob pomoči države",
        "ctx_link": "https://www.finance.si/finance/legalno-delo-na-crno-ob-pomoci-drzave/a/177440",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-15715 16.03.2007 16:14\n\nx0 je\nnapisal(a):\n\n\n1\n\nPoln kurac imam bivsih ministrov, ki jih spreleti razsvetljenje po\ntem ko niso ze ministri. Tako ne pomagajo NIC!\n\nCe bi gospod minister padel na studentskem delu, bi to vsaj temo\nporinilo v ospredje tudi iz druge strani. A ne, on se je sel vtikat\nv stvari ki so zanemarljive proti tem in tam gre na noz.\n\nO pomembnih temah pa pise kolumne v finance, namesto da bi se z\nnjimi spopadel kot minister.\nNe vem, meni se zdi, da tle ocenjujemo članke in ne avtorje,\nposebno ne za to kar so in kar niso delali v preteklosti.\nDa si mu dal cvek ni prav, gre za po mojem mnenju daleč najboljši\nčlanek na temo in si zasluži pozornost in priznanje.\n\nRes je tudi, da je na to temo bilo izjemno malo člankov, še\nnajvečji avtor vseh časov na Financah se je tej temi kar lepo\nizognil, tako, da prav hude konkurence ni bilo.\n\nlp",
        "author": "anon-15715"
    },
    {
        "ctx": "Legalno delo na črno ob pomoči države",
        "ctx_link": "https://www.finance.si/finance/legalno-delo-na-crno-ob-pomoci-drzave/a/177440",
        "upvotes": 1,
        "content": "\nČe zaposleni pogledamo svojo plačilno listo, se točno ve, kaj sem\nmislil pod preusmeritvijo denarja, katerega bi morali vsaj delno\n(ali v vsaj manjši meri) kot dajatev upoštevati pri plačilu\nštudentskega dela. Saj šolstvo, zdravstvo itd. , katere blagodati\nuživajo taisti preko servisov zaposleni študenti, bremenijo samo\nnas - redno zaposlene.",
        "author": "lencep"
    },
    {
        "ctx": "Legalno delo na črno ob pomoči države",
        "ctx_link": "https://www.finance.si/finance/legalno-delo-na-crno-ob-pomoci-drzave/a/177440",
        "upvotes": 0,
        "content": "\n\nlencep je\nnapisal(a):\nSe popolnoma strinjam s vsebino članka. Kje so Sindikati, ki\ntarnajo nad nezaposlenostjo in zviševanjem prispevnih stopenj - tu\npa tolerirajo prelivanje velikih sredstev v privatne žepe. Naj\npredlagajo, da se del teh sredstev prelije v PIZ in druge sklade.\nKar se pa tiče študentov, pa naj se poizkusi napraviti realna\nanaliza porabe tako zasluženega denarja. Menim, da je vse preveč\nsklicevanja na tistih cca 5% študentov, ki jim z delom pridobljena\nsredstva omogočajo študij, zatiskuje pa si oči nad ostalimi, ki jim\nto plačilo omogoča le večji luksuz in nikakor ne zadovoljevanje\nosnovnih študijskih potreb. To se odraža tudi na študijskih uspehih\nin dolžini študija.\n Sindikati se redno udeležujejo študentskih demonstracij proti\nukinitvi študentskega dela :) V bistvu so če častni govorniki tam\n:)",
        "author": "anon-106499"
    }
]