[
    {
        "ctx": "Davkarji bodo v prihodnje pregledali več zavezancev",
        "ctx_link": "https://www.finance.si/finance/davkarji-bodo-v-prihodnje-pregledali-vec-zavezancev/a/177706",
        "upvotes": 0,
        "content": "\nspoštovani gospod Simič\nkdaj lahko pričakujemo, da boste udarili po vseh davčnih\nutajevalcih, predvsem različnih novodobnih podjetnikih, ki se\nvozijo z dragimi mercedesi, audiji,.. mi (ki ne moremo nič skriti)\npa jim plačujemo vrtce, regresirano prehrano, otroške dodatke,\nsocialo, pokojnine,... Po sprejetju zakona o DDV, so vsi obrtniki\ntulili, sedaj pa ne moremo nič več skriti, danes pa je prišlo tako\ndaleč, da se taisti opravičujejo, ker morajo izdati račun, saj\nnekaj prometa pa morajo le izkazati. Inšpektorji nimajo kaj delati\nv pisarni, naj hodijo po gradbiščih, gostinskih lokalih, različnih\nkletnih delavnicah, kjer siva ekonomija kar cveti.\nČas bi že bil, da se nekaj ukrene.",
        "author": "anon-77382"
    },
    {
        "ctx": "Davkarji bodo v prihodnje pregledali več zavezancev",
        "ctx_link": "https://www.finance.si/finance/davkarji-bodo-v-prihodnje-pregledali-vec-zavezancev/a/177706",
        "upvotes": 0,
        "content": "\nPoznam konkretni primer, ko je DURS v MB dve leti zaporedoma pozval\nena in isto družino, da jim pokažejo podatke. Edini prihodki ki so\njih imeli je bila plača staršev ter otroški dokladki in štipendije\notrok. Starši so zaposleni v državnih službah in prejemajo dohodke\nskladno s kolektivno pogodbo.\n\nUpam da se to več ne bo dogajalo.",
        "author": "anon-20677"
    },
    {
        "ctx": "Davkarji bodo v prihodnje pregledali več zavezancev",
        "ctx_link": "https://www.finance.si/finance/davkarji-bodo-v-prihodnje-pregledali-vec-zavezancev/a/177706",
        "upvotes": 0,
        "content": "\nIzgleda da ne razumeta Simiča:\n-pomembno je, da se davčni zavezanci pregledajo.....\n-pomembno je število in najhitreje opravljeno delo, torej???",
        "author": "anon-7020"
    },
    {
        "ctx": "Davkarji bodo v prihodnje pregledali več zavezancev",
        "ctx_link": "https://www.finance.si/finance/davkarji-bodo-v-prihodnje-pregledali-vec-zavezancev/a/177706",
        "upvotes": 0,
        "content": "\nproblem je da tiste, ki bi morali pregledat ni v njihovih\nevidencah, ter da so določene skupine ivzete in predvsem težko\ndokazljivi prihodki, poglejte samo delo na črno različnih mojstrov\nurna postavka ali m2, je več kot pa ura srčnega kirurga ali\nvisokega uradnika, slovencelnji pa so tiho, ko jih bodo zaradi\nstatistike inšpicirali kvazi strokovnjaki, ki morajo opravičiti\nsvoje uradniške nazive in dohodke, saj mamice z 400EUR mesečno\ntreba preverjat, kako preživi, to je zelo sumljivo in proti\nafričanki je celo miljonarka..res žalost v naši deželi:(",
        "author": "anon-92766"
    }
]