[
    {
        "ctx": "Zdravstvo po zgledu železničarskih sindikatov",
        "ctx_link": "https://www.finance.si/finance/zdravstvo-po-zgledu-zeleznicarskih-sindikatov/a/178022",
        "upvotes": 0,
        "content": "\nZelo lepo je brati ekonomski pogled na zdravstvo in če bi ne delal\nv njem,bi se popolnoma strinjal s takšnim pogledom, vendar bo vsak\neonom že na začetku trčil ob osnovno oviro, to je, da se po zakonu\nne smemo obnašati tržno, ker je prepovedana osnovna pridobit\ntržnosti, to je želja po profitu. Ko si zdravnik in v primeru\npotrebe nimaš kaj vzeti v roke, ker za nabavo banalnega tonerja za\nprinter potrebujemo 3 do 4 mesece, za nakup kirurških škarij pa\ndalj kot v ranjki SFRJ, ko je bilo vse treba naročati preko\nBeograda, potem je razumljivo, zakaj se vsi skupaj obnašamo\nbalkansko.Če mora nakup vsakega svinčnika potrditi skoraj generalni\ndirektor velikega zavoda potem si lahko vsakdo sam izračuna\ngospodarnost delovanja sistema.Veliki sistemi morajo imeti vgrajene\ndoločene avtomatizme na nižjih ravneh vodenja, ki jih ne\nnadzorujejo veliki možgani, sicer se ti zasitijo z nepomembnimi\nproblemi in za velike nimajo ne časa ne zaznavnih možnosti. In\ntrenutno so vodstva vseh zdravstvenih zavodov preokupirana s\npiloerekcijo vsake dlake na telesu ter z vsakim krčem vsake vijuge\nčrevesja, kar so nezaznavni avtomatizmi v telesu zdravega človeka,\nnamesto da bi se ukvarjali z načrtovanjem naslednjega koraka ali\ngiba z roko. Zdravniki delujemo na ravni telesnih organov in tkiv\nin če nam možgani kar naprej skačejo v zelje in se nepretrgoma\nvmešavajo v naše strokovno delo tako ,da nas ne oskrbujejo tekoče z\nnujnim kisikom in hrano, potem ni mogoče pričakovati aerobnega\nmetabolizma temveč bolj anaerobnega, pri čemer je seveda tudi\nučinkovitost mnogo manjša, razpadnih in škodljivih produktov pa\nmnogo več.In ko je telo navajeno na anaerobni metabolizem (za laika\npresnova brez kisika), potem zahteva samo več hrane in boljši odvod\nškodljivih produktov in seveda ne deluje niti takrat, ko ga morda\nže ničkolikič za kratek čas oskrbimo s kisikom.Potrebujemo torej\nzlasti stabilne razmere, zanesljivo in zaupanja vredno načtovanje,\nki bo uresničljivo in ne fiktivno, pogajalce, ki bodo za\nprimerljive usluge izposlovali primerljive cene (in ne direktivne),\nmerilo za uspešnost zdravstvenega delavca pa bo vrednost storitve\nin ne \"zaposlenost z delom\". LAhko bi dodal še marsikaj,vendar nima\nsmisla. Ekonomika delovanja telesa je zapletena, ko si v šoku pa\nekonomski zakoni ne delujejo več.",
        "author": "anon-8873"
    },
    {
        "ctx": "Zdravstvo po zgledu železničarskih sindikatov",
        "ctx_link": "https://www.finance.si/finance/zdravstvo-po-zgledu-zeleznicarskih-sindikatov/a/178022",
        "upvotes": 0,
        "content": "\nOdlično,Marko!\nfenix",
        "author": "anon-25812"
    },
    {
        "ctx": "Zdravstvo po zgledu železničarskih sindikatov",
        "ctx_link": "https://www.finance.si/finance/zdravstvo-po-zgledu-zeleznicarskih-sindikatov/a/178022",
        "upvotes": 0,
        "content": "\nZelo dober prispevek! Vsak kolikortoliko vsakdanje \"osveščen\" se\nlahko strinja. Mislim, da pa komentar g. zdravnika spodaj govori o\nistem problemu, poudarjam problemu, le tematsko ožje. Gotovo pa\nbodo morali slej ali prej tudi zdravniki precej drgače gledati na\nsvojo organiziranost (morda celo \"ekonomistično\"), ker smo že sedaj\nblizu zgornjega plafona finančne vzdržnosti za zdravstvo. V\ncelotnem sistemu pa je rezerv ogromno. In Zavod je dejansko \"last\"\nzavarovancev ne pa izvajalcev - tu celo zdr. sindikat nič ne more.",
        "author": "0513Goris"
    },
    {
        "ctx": "Zdravstvo po zgledu železničarskih sindikatov",
        "ctx_link": "https://www.finance.si/finance/zdravstvo-po-zgledu-zeleznicarskih-sindikatov/a/178022",
        "upvotes": 0,
        "content": "\nEvo, kaj se je zgodilo ženi. Cca pol leta je čakala na operacijo,\npo kateri bo doma nekaj tednov. Pred mesecem so ji ustno sporočili\ntočen datum. Opravila je pred operacijo potrebne teste in v službi\nje s silno muko predala posle za čas svoje odsotnosti in dan pred\noperacijo hotela vprašati, kam in kako naj pride naslednji dan. Cel\ndan ni dobila nikogar, ki bi znal kaj povedati, šele ob dveh\npopoldne ji je neka oseba uspela povedati, da je na ravnokar\nprejetem spisku za naslednji dan tako ali tako ni, zakaj, pa ni\nvedela.\nNaslednji dan je šele popoldne vendarle uspela dobiti zdravnika\n(prej je operiral, očitno so pa v KC kirurgi osebno edine osebe, ki\nkaj vedo), ki ji je povedal, da so jo vendarle klicali na mobilni\ntelefon, pa je niso dobili, in so jo zato pač brisali s spiska.\nSeveda se je izkazalo, da so imeli v evidenci napačno telefonsko\nštevilko (imenik pa očitno ne obstaja). Kirurg ji je rekel, naj\npride jutri. Ta jutri je danes in ženo sem ravnokar na koncu z\nživci pripeljal domov, saj so jo prestavili za en teden.\nSo jo pa potolažili, da bo med tem zastarane analize krvi lahko\nponovno opravila kar pri njih in ne ponovno v zdravstvenem\ndomu.\n\nFantje, na takih primerih se šele dobro vidi, v kakšnem k***u je\norganizacija našega zdravstva. Vsaka firma propade v nekaj mesecih,\nče bi delala na tak način.",
        "author": "anon-44887"
    },
    {
        "ctx": "Zdravstvo po zgledu železničarskih sindikatov",
        "ctx_link": "https://www.finance.si/finance/zdravstvo-po-zgledu-zeleznicarskih-sindikatov/a/178022",
        "upvotes": 0,
        "content": "\nOdličen članek! Upam, da ga bodo prebrala tudi socialistična goveda\niz društva www.ohranimo.si/\nki se z vsemi kriplji trudijo, da bi ljudje še naprej umirali v\nčakalnih vrstah ali pa skušali preživeti s pomočjo modrih kuvert\npod mizo.",
        "author": "anon-16741"
    },
    {
        "ctx": "Zdravstvo po zgledu železničarskih sindikatov",
        "ctx_link": "https://www.finance.si/finance/zdravstvo-po-zgledu-zeleznicarskih-sindikatov/a/178022",
        "upvotes": 0,
        "content": "\n\n0117Ar1 je\nnapisal(a):\nZelo lepo je brati ekonomski pogled na zdravstvo in če bi ne delal\nv njem,bi se popolnoma strinjal s takšnim pogledom, vendar bo vsak\neonom že na začetku trčil ob osnovno oviro, to je, da se po zakonu\nne smemo obnašati tržno, ker je prepovedana osnovna pridobit\ntržnosti, to je želja po profitu.\n \nAmpak a ni lobiranje proti tržnim zakonitostim v zdravstvu glavna\npremisa vašega sindikata in zdravniškega lobija v splošnem, čigar\nčlani ste predvsem zdravniki?",
        "author": "anon-16741"
    },
    {
        "ctx": "Zdravstvo po zgledu železničarskih sindikatov",
        "ctx_link": "https://www.finance.si/finance/zdravstvo-po-zgledu-zeleznicarskih-sindikatov/a/178022",
        "upvotes": 0,
        "content": "\n\n0117Ar1 je\nnapisal(a):\nKo si zdravnik in v primeru potrebe nimaš kaj vzeti v roke, ker za\nnabavo banalnega tonerja za printer potrebujemo 3 do 4 mesece, za\nnakup kirurških škarij pa dalj kot v ranjki SFRJ, ko je bilo vse\ntreba naročati preko Beograda, potem je razumljivo, zakaj se vsi\nskupaj obnašamo balkansko.Če mora nakup vsakega svinčnika potrditi\nskoraj generalni direktor velikega zavoda potem si lahko vsakdo sam\nizračuna gospodarnost delovanja sistema.\n\nme zanima, ce je narocanje potrosnega materiala res tako zapleteno\nzaradi nemogocih predpisov, ali pac (kot raje verjamem) zaradi\nnesposobne organizacije? ne glede na to, ali je res prvo, drugo,\nali kaj vmes - ne spomnim se, da bi zdravniki zaradi tega ze kdaj\nstavkali.",
        "author": "anon-17372"
    },
    {
        "ctx": "Zdravstvo po zgledu železničarskih sindikatov",
        "ctx_link": "https://www.finance.si/finance/zdravstvo-po-zgledu-zeleznicarskih-sindikatov/a/178022",
        "upvotes": 0,
        "content": "\n\nEnKrEn je\nnapisal(a):\nEvo, kaj se je zgodilo ženi. Cca pol leta je čakala na operacijo,\npo kateri bo doma nekaj tednov. Pred mesecem so ji ustno sporočili\ntočen datum. Opravila je pred operacijo potrebne teste in v službi\nje s silno muko predala posle za čas svoje odsotnosti in dan pred\noperacijo hotela vprašati, kam in kako naj pride naslednji dan. Cel\ndan ni dobila nikogar, ki bi znal kaj povedati, šele ob dveh\npopoldne ji je neka oseba uspela povedati, da je na ravnokar\nprejetem spisku za naslednji dan tako ali tako ni, zakaj, pa ni\nvedela. Naslednji dan je šele popoldne vendarle uspela dobiti\nzdravnika (prej je operiral, očitno so pa v KC kirurgi osebno edine\nosebe, ki kaj vedo), ki ji je povedal, da so jo vendarle klicali na\nmobilni telefon, pa je niso dobili, in so jo zato pač brisali s\nspiska. Seveda se je izkazalo, da so imeli v evidenci napačno\ntelefonsko številko (imenik pa očitno ne obstaja). Kirurg ji je\nrekel, naj pride jutri. Ta jutri je danes in ženo sem ravnokar na\nkoncu z živci pripeljal domov, saj so jo prestavili za en teden. So\njo pa potolažili, da bo med tem zastarane analize krvi lahko\nponovno opravila kar pri njih in ne ponovno v zdravstvenem domu.\nFantje, na takih primerih se šele dobro vidi, v kakšnem k***u je\norganizacija našega zdravstva. Vsaka firma propade v nekaj mesecih,\nče bi delala na tak način.\n \nHaha...Skoraj do pičice isto se je zgodilo moji po novem letu.\nNaše zdravstvo rabi veliko svežega vetra, eno pravo senjsko\nburjo pravzaprav.",
        "author": "kzupanc"
    },
    {
        "ctx": "Zdravstvo po zgledu železničarskih sindikatov",
        "ctx_link": "https://www.finance.si/finance/zdravstvo-po-zgledu-zeleznicarskih-sindikatov/a/178022",
        "upvotes": 0,
        "content": "\nLetujem na Pagu. Senj je točno nasproti.LPSF",
        "author": "XSPLO3"
    },
    {
        "ctx": "Zdravstvo po zgledu železničarskih sindikatov",
        "ctx_link": "https://www.finance.si/finance/zdravstvo-po-zgledu-zeleznicarskih-sindikatov/a/178022",
        "upvotes": 0,
        "content": "\nBRAVO g.Kranjec za odličen članek!!! ZZZS naj se kot\nrealsocialističen zavod preoblikuje v \" SOCIALNO ZAVAROVALNIŠKI\nSERVIS \", kateri bo skrbel za uveljavljanje vseh dolžnosti in\npravic svojih zavarovancev. Prav bi bilo, da se tudi na tem\npodročju počasi prične vzpostavlajti konkurenca!!!",
        "author": "anon-10540"
    },
    {
        "ctx": "Zdravstvo po zgledu železničarskih sindikatov",
        "ctx_link": "https://www.finance.si/finance/zdravstvo-po-zgledu-zeleznicarskih-sindikatov/a/178022",
        "upvotes": 0,
        "content": "\nOdbor gibanja za ohranitev in izboljšanje javnega zdravstva\nwww.ohranimo.si/ vsebuje imena,\nki zagotavljajo ''tekovine kumunističnega zdravstva''. Le za\nvzorec\n\nVinko Gobec\ndr. Spomenka Hribar\ndr. Maca Jogan\ndr. Dušan Keber\nNevenka Lekše\nBojana Leskovar\nSonja Lokar\nBiserka Marolt Meden\ndr. Jože Mencinger\ndr. Vlado Miheljak\ndr. Josip Rastko Močnik\nVika Potočnik\nmag. Dušan Semolič\nBranimir Štrukelj\ndr. Niko Toš\nMiha Ulčar\n\nNekaj imen je prav zabavnih :( :)",
        "author": "RTM"
    },
    {
        "ctx": "Zdravstvo po zgledu železničarskih sindikatov",
        "ctx_link": "https://www.finance.si/finance/zdravstvo-po-zgledu-zeleznicarskih-sindikatov/a/178022",
        "upvotes": 0,
        "content": "\n\ngregor666 je\nnapisal(a):\n\n\nme zanima, ce je narocanje potrosnega materiala res tako zapleteno\nzaradi nemogocih predpisov, ali pac (kot raje verjamem) zaradi\nnesposobne organizacije? ne glede na to, ali je res prvo, drugo,\nali kaj vmes - ne spomnim se, da bi zdravniki zaradi tega ze kdaj\nstavkali.\n\nNekdo (MM?) je pred casom zapisal da je idiotsko, da\n\na) delo administratork opravljajo dobro placane medicinske\nsestre\nb) delo menedzmenta opravljajo zdravniki, ki so bistveno bolj\nkoristni, ce zdravijo\n\nTorej je to dvakrat idiotsko, prvic ker je drazje in slaba\nalokacija kadrov, drugic pa zato, ker teh stvari itak ne znajo\ndobro poceti.\n\nTorej, medicinskim sestram injekcije v roke, zdravnikom pa\nstetoskope in skalpele. Administracijo naj pa drzijo pokonci\nljudje, ki se na to spoznajo.",
        "author": "bc123a"
    },
    {
        "ctx": "Zdravstvo po zgledu železničarskih sindikatov",
        "ctx_link": "https://www.finance.si/finance/zdravstvo-po-zgledu-zeleznicarskih-sindikatov/a/178022",
        "upvotes": 0,
        "content": "\nBravo odličen članek in komentarji! Fakin je osamljeni jezdec na\npoti novega managementa v zdravstvu, ki ima mnogo simpatizerjev, ki\ntrpijo v slabo organiziranih zdravstvenih organizacijah, ki\nspominjajo po \"liniji komandovanja\" na JNA!\nPrava sreča je, da ima Fakin tako podporo na skupščini ZZZS (proti\nsta bila predstavnika MZ), da mimo nje ne bo mogel državni zbor\n(politika) pri imenovanju. Priporočam tudi branje članka istega\navtorja \"Prepad med zdravniki in ekonomisti še vedno ogromen z\n2.10.2003\" ki govori o istem problemu.\nDirektorje bolnišnic imenuje vlada (politika) ostale vodilne v\nbolnišnici pa imenuje direktor. To pa že diši po Petrovem načelu.\nVeliko teh direktorjev ne bi zdržalo v gospodarstvu niti en mesec.",
        "author": "anon-65975"
    }
]