[
    {
        "ctx": "Zares dokončni konec LDS?",
        "ctx_link": "https://www.finance.si/finance/zares-dokoncni-konec-lds/a/178186",
        "upvotes": 0,
        "content": "\nGlede \"komičnosti\" nastopov na Pahorjevi prireditvi v Hotelu Union:\nnastopajoči so se mi zdeli bolj tragikomični, kot pa komični ali\nsmešni. HUMOR PA TAK KOT NA SLABŠI VAŠKI VESELICI.",
        "author": "anon-4731"
    },
    {
        "ctx": "Zares dokončni konec LDS?",
        "ctx_link": "https://www.finance.si/finance/zares-dokoncni-konec-lds/a/178186",
        "upvotes": 0,
        "content": "\nBleščeče uspehe da je bil dosegel Rop???, he, he, he...\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "Zares dokončni konec LDS?",
        "ctx_link": "https://www.finance.si/finance/zares-dokoncni-konec-lds/a/178186",
        "upvotes": 0,
        "content": "\n\nenfrice je\nnapisal(a):\nBleščeče uspehe da je bil dosegel Rop???, he, he, he...\nEnfrice.\n\nKaj ni? Postal je komentator Financ.",
        "author": "anon-6533"
    },
    {
        "ctx": "Zares dokončni konec LDS?",
        "ctx_link": "https://www.finance.si/finance/zares-dokoncni-konec-lds/a/178186",
        "upvotes": 0,
        "content": "\nBleščeče uspehe naj bi obetal tudi Cvikl - napoveduje konec\nvladavine SD, prej pa jim ni mogel dokazat nič. Spet računajo na\npoteze volivcev, da jih izvolimo zaradi lepo izgledajočega in\ngovorečega Pahorja - kljub temu, da je parlament \"v razsulu\" zaradi\nnjih, saj nobeden ob prestopu ni vrnil mandata.",
        "author": "anon-72351"
    },
    {
        "ctx": "Zares dokončni konec LDS?",
        "ctx_link": "https://www.finance.si/finance/zares-dokoncni-konec-lds/a/178186",
        "upvotes": 0,
        "content": "\nJaz bi te prestopnike enastavno izključil iz politike. Zanima jih\nsamo njihov položaj ne pa volilci ki so jih volili.Če prestopajo iz\nstranke vstrako se brigajo samo za svoje RITI ne pa zaljudi ki so\njih volili.",
        "author": "anon-93645"
    },
    {
        "ctx": "Zares dokončni konec LDS?",
        "ctx_link": "https://www.finance.si/finance/zares-dokoncni-konec-lds/a/178186",
        "upvotes": 0,
        "content": "\nBoli njih za Slovenijo, državo in ljudstvo. Skrbi jih lastna rit in\nto je tudi vse. Bo pa hec, če bo pred volitvami še Kazzo prestopil\nk Barbiki, Žakelj pa je tako ali tako le zgodovinska figura -\nZadnji predsednik SZDL, ki so ga volilci že davno tega odpikali s\npolitične scene. Skrtaka, sami luzerji z Ropom na čelu.\nPravično bi bilo, da bi vsem vzeli njihove poslanske mandate in jih\npodelili naslednjim na listi LDS. Bi tako še hitreje\nrazpadla.\nV Unionu je bila pa ena sama žalost in prikrit strah.",
        "author": "anon-84313"
    },
    {
        "ctx": "Zares dokončni konec LDS?",
        "ctx_link": "https://www.finance.si/finance/zares-dokoncni-konec-lds/a/178186",
        "upvotes": 0,
        "content": "\n\"Kakorkoli, prestop štirih nekdanjih poslancev LDS (vsi so bili\ntudi pomembni strankarski funkcionarji) v poslansko skupino SD je\nše eden v vrsti političnih uspehov Boruta Pahorja.\"\n\nAli pa morda njegov labodji spev? Pahorjeva stranka je nedvomno s\ntem pridobila na resnosti in sicer v pravem pomenu besede. Če je\nbil prej Pahor - Barbika simpatični in neobremenjeni lider stranke,\nki je s pravo politiko le koketiral in skrbel, da se nikoli ni\npreveč zaresno vmešal vanjo, bo sedaj drugače. Rop je namreč\nnjegovo nasprotje saj je zagrizen in obremenjen politik tako s\nsvojimi uspehi kot še posebej neuspehi, ki jih za razliko od\nPahorja ne more prenesti z nasmehom na obrazu. Moje mnenje je, da\nje LDS potopil prav on s svojo politično držo. Njegovi izbruhi\nužaljenosti in slabo prikritih groženj in s tem slabe samopodobe v\njavnosti, so zagotovo, poleg seveda vseh ostalih napak LDS-a,\npomagali prenesti jeziček volilne tehtnice na stran JJ. Da ne\ngovorimo o njegovih reakcijah po padcu na volitvah. Ne pozabimo, da\nje danes politika predvsem šov, v katerem nastopajo ne/priljubljeni\nliderji kot medijske zvezde in uspešne in simpatične šovmene še\ntake traparije ne vržejo s prestola (Bush, Blair). Važno je, da si\nsimpatičen tistemu, največjemu delu volilne mase, ki se za politiko\nsploh ne zanima oz. jo ne razume, temveč svojo volilno odločitev\noblikuje predvem na podobi politikov v javnosti. Še taka simpatija\npa pade takoj, ko pričneš zganjati primitivnosti kot na primer\njavno šlatanje riti novinark (Berlusconi) ali pa se na vsak\nnajmanjši politični napad ali neuspeh odzoveš užaljeno in negativno\n(Rop). Zato se bojim, da je ta hitri dvig volilne podpore DS le\nkratke sape in da lahko v kratkem pričakujemo hud boj dveh\nnasprotujočih se egov v stranki.",
        "author": "tuma"
    },
    {
        "ctx": "Zares dokončni konec LDS?",
        "ctx_link": "https://www.finance.si/finance/zares-dokoncni-konec-lds/a/178186",
        "upvotes": 0,
        "content": "\nPrireditev je pokazala kakšne bedake v resnici volimo-jo, in se\npotem žaradi njih žalimo, kregamo......so ti kekci in tinkare res\ntega vredni, smo res tako naivni.....večina na veliko žalost je.",
        "author": "anon-58746"
    },
    {
        "ctx": "Zares dokončni konec LDS?",
        "ctx_link": "https://www.finance.si/finance/zares-dokoncni-konec-lds/a/178186",
        "upvotes": 0,
        "content": "\nČe koga zanima. Loudano z RDL v MS. Morda Finance vedo, zakaj\nostalih papirjev z sufiksom .LJ predko RDL ni mogoče loudati, kljub\ntemu da jih Reuters na svojem sajtu ima. Kampjon je bil samo\n.SBITOP.\n\n.SBITOP 26.03.2007:\n\nO: 1.647,85\nH: 1.660,03\nL: 1.647,85\nC: 1.660,03\n\nVidiš kaj ti da Amerika, česar ti ne more Slovenija.\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "Zares dokončni konec LDS?",
        "ctx_link": "https://www.finance.si/finance/zares-dokoncni-konec-lds/a/178186",
        "upvotes": 0,
        "content": "\n\nlg205 je\nnapisal(a):\nBoli njih za Slovenijo, državo in ljudstvo. Skrbi jih lastna rit in\nto je tudi vse. Bo pa hec, če bo pred volitvami še Kazzo prestopil\nk Barbiki, Žakelj pa je tako ali tako le zgodovinska figura -\nZadnji predsednik SZDL, ki so ga volilci že davno tega odpikali s\npolitične scene. Skrtaka, sami luzerji z Ropom na čelu.\nPravično bi bilo, da bi vsem vzeli njihove poslanske mandate in jih\npodelili naslednjim na listi LDS. Bi tako še hitreje\nrazpadla.\nV Unionu je bila pa ena sama žalost in prikrit strah.\n\nMene že zdaj po malem zvija od smeha, ko čakam na dogodek leta 2008\n- to bo leto, ko bo moderno biti umirjen , uglajen in\n\"ne-več-tako-hitet\" in takrat bo veselico priredil Dimitrij, ki bo\nnenadoma ugotovil, da je pa SD še najbolj umirjena in uglajena\nstranka, pa bo napisal par užaljenih pisem svojemu gospodarju.",
        "author": "anon-16741"
    },
    {
        "ctx": "Zares dokončni konec LDS?",
        "ctx_link": "https://www.finance.si/finance/zares-dokoncni-konec-lds/a/178186",
        "upvotes": 0,
        "content": "\nNikar ne pozabite, da ima LDS podmladek, društvo ZARES je\nsestavljeno iz nekaj ljudi, stranka pa potrebuje logistiko in\nčlanstvo.Edino možno bi bilo, da bi Lahovnik prevzel Erjavcu DESUS,\nsicer na naslednjih volitvah sploh ne bo več prestopil praga\nparlamenta, ker ga je Erjavec popolnoma kompromitiral.",
        "author": "anon-92871"
    }
]