[
    {
        "ctx": "Denar, pokrajin vladar",
        "ctx_link": "https://www.finance.si/finance/denar-pokrajin-vladar/a/178153",
        "upvotes": 0,
        "content": "\nPokrajine naj plačujejo tisti, ki želijo imeti. Predlagam načelo,\nda se znotraj pokrajine javna poraba ne sme povečati: vse, kar na\nnovo stanejo pokrajine, naj plačajo občine v okviru pokrajine.\nZačnejo pa naj pri županih. če župani želijo pokrajino, naj plačajo\nguvernerja pokrajine tako, da si bodo zmanjšali svoje plače. In\ntako dalje do snažilke.\nApetiti po pokrajinah se bodo hitro zmanjšali.",
        "author": "anon-4731"
    },
    {
        "ctx": "Denar, pokrajin vladar",
        "ctx_link": "https://www.finance.si/finance/denar-pokrajin-vladar/a/178153",
        "upvotes": 0,
        "content": "\nspet bo vsaj 500 voluharjev prišlo na svoj račun",
        "author": "anon-49373"
    },
    {
        "ctx": "Denar, pokrajin vladar",
        "ctx_link": "https://www.finance.si/finance/denar-pokrajin-vladar/a/178153",
        "upvotes": 0,
        "content": "\nstrinjam se z XNOVA4",
        "author": "turkda"
    },
    {
        "ctx": "Denar, pokrajin vladar",
        "ctx_link": "https://www.finance.si/finance/denar-pokrajin-vladar/a/178153",
        "upvotes": 0,
        "content": "\nAli bo občina Spodnja zadnjica ali Zgornja zadnjica v tej ali oni\npokrajini je gotovo sekundarnega pomena. Skrbeti nas morajo stroški\nin ponovno napihovanje birikracije. To bo gotovo hudo breme, ki ga\nbomo kmalu občutili vsi. Zato bi morala biti do potankosti dodelana\nstrategija nastajanja in delovanja pokrajin - do čistilke! Šele\ntako bi lahko ocenili v kaj se spuščamo!",
        "author": "0513Goris"
    },
    {
        "ctx": "Denar, pokrajin vladar",
        "ctx_link": "https://www.finance.si/finance/denar-pokrajin-vladar/a/178153",
        "upvotes": 0,
        "content": "\nŽe pristop je napačen. Zakaj mora država določati velikost in\nobliko pokrajine. To bi morala biti isključna vloga občin. Le te\nimajo interes povezati se v pokrajine saj bodo tako močnejše pri\nkomunikaciji z državo in lažje navezovale stike s podobnimi\noblikami lokalne samouprave v tujini. Pri tem pa bi morale tudi\nsame poskrbeti za upravljanje in financiranje te nove tvorbe. Če bi\npri tem prišlo še do prenosa funkcij, ki jih sedaj občine\nopravljajo za državo, na širšo lokalno skupnost, bi bila to prej\nracionalizacija kot pa podvajanje uprave. Bedasto je pri tem s\nstrani ministrstva določati meje teh pokrajin, saj občine dobro\nvedo katere so njihove skupne značilnosti in potrebe, ki izhajajo\niz družbe in okolja. Zagotovo se občine obalno-kraškega okolja ne\nbodo ukvarjale z namakalnimi sistemi v Prekmurju ali z lubadarjem v\nnotranjskih gozdovih. Čas je, da vlada začne enkrat zaupati ljudem\nv okviru njihove lokalne samouprave ter njihovi podjetnosti.",
        "author": "tuma"
    },
    {
        "ctx": "Denar, pokrajin vladar",
        "ctx_link": "https://www.finance.si/finance/denar-pokrajin-vladar/a/178153",
        "upvotes": 0,
        "content": "\nSlovenija je z lokalno samoupravo naredila ogromno napako, ki jo bo\ns pokrajinami še poslabšala. Ekonomsko gledano deluje sistem\npopolnoma neoptimalno. Premajhne občine podvajajo dejavnosti, ki bi\nse veliko učinkoviteje vršile na višji ravni, ker ni kritične mase\nse bohotijo razni klientelizmi (predvsem z zemljišči), občine\npodobno kot država, vsepogosteje posegajo na trg, s tem izkrivljajo\ntržne pogoje in zapravljajo denar, ki ga zato zmanjkuje za osnovne\nnaloge (komunala, vrtci, šole, zdravstveni domovi...)\nTisti, ki misli da gre pri pokrajinah za racionalizacijo je popoln\nnaivnež. Župani ne potrebujejo pokrajin, saj so samozadostni. Žagar\njim je samozadostnost celo povečal, saj je zvišal dovoljen prag\nobčinskega zadolževanja. Regije so popolnoma politični projekt in\njih dejansko nihče zares ne potrebuje.\nV časih mojega udejstvovanja v državni upravi sem v debati, kako\npriti do pokrajin predlagal, da naj se zaostri zadolževanje in\nfinančna izravnava občin, da država misli resno naj se pusti katero\nbankrotirati in županom bo postopoma postalo jasno, da se morajo\nobnašati gospodarneje. Od tu pa do resničnega vsebinskega\npovezovanja je potem le še korak. Bi morali videti obraze\nsogovornikov. Kot bi videli marsovca?\nTako pa se z pokrajinami lahko nadejamo le večje birokratizacije,\nše manj transparentnega ravnanja lokalnih skupnosti, še več\niskalcev rent na davčnem kolaču, za nas mlade pa še višje cene\nzemljišč in stanovanj.\nUpal sem da bo z JJ kaj drugače, a sem že obupal.",
        "author": "anon-114416"
    }
]