[
    {
        "ctx": "Janša ne reformira. Ali financira?",
        "ctx_link": "https://www.finance.si/finance/jansa-ne-reformira-ali-financira/a/178487",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-6533 29.03.2007 06:59\nNa nasprotnem polu so mladi ekonomisti, ki se zavzemajo za\nindividualno varčevanje in pokojninske račune. Vsak naj poskrbi\nzase in za svojo prihodnost, za tiste, ki se ne morejo najbolje\nodločiti, pa bo še zmeraj obstajalo dodatno pokojninsko zavarovanje\nz zajamčenim donosom. Malo več dela in konkurence bodo ob tem imele\nle pokojninske družbe, saj jim bodo družbe za upravljanje in borzne\nhiše lahko jemale stranke.\n Tole je seveda za to družbo utopija. ",
        "author": "anon-6533"
    },
    {
        "ctx": "Janša ne reformira. Ali financira?",
        "ctx_link": "https://www.finance.si/finance/jansa-ne-reformira-ali-financira/a/178487",
        "upvotes": 0,
        "content": "\n\nshaman je\nnapisal(a):\nSekretarja Štrovsa, recimo, ne bi nič motilo, če bi delodajalci,\nko bodo nehali plačevati davek na izplačane plače, takšno vsoto\nnamenili za prispevke za obvezno pokojnino. Res, da bi imele slabši\nrezultat gospodarske družbe, bo pa zato toliko bolje posloval Zavod\nza pokojninsko in invalidsko zavarovanje Slovenije (Zpiz). Še\nsploh, če bomo prihodnji upokojenci za kolikor toliko normalno\npokojnino delali dlje.\n\nBog te nima rad, kako zblojena dežela smo mi. A je med politiki\nin med onimi, ki so v državni upravi sploh še kdo, vsaj ena oseba,\nki ji od socialističenga orgijanja možgani niso povsem skisani\n.\n\nKar ne morem verjeti, ko to berem.\n\nLP shaman\nSe najdejo. Običajno so oportuno tiho ali pa so grobo utišani\n(mobbing se skrije pred idejami nekdanjih gojencev iz Lubjanke).",
        "author": "anon-17378"
    },
    {
        "ctx": "Janša ne reformira. Ali financira?",
        "ctx_link": "https://www.finance.si/finance/jansa-ne-reformira-ali-financira/a/178487",
        "upvotes": 0,
        "content": "\nPa kaj se čudiš???\nČe ga v oči pogledaš vidiš, da je zblojen 300/uro.",
        "author": "anon-76887"
    }
]