[
    {
        "ctx": "Hitovski poker",
        "ctx_link": "https://www.finance.si/finance/hitovski-poker/a/178593",
        "upvotes": 0,
        "content": "\nHIT - universe of fun je naredil pravo polomijo z lokalnimi pajdaši\nSDS v Šentilju. Zadeva gre v nebesa na drugi strani pa pod hrib!\nBeri: Še golobi iz Palome se smejijo! Naj živi Petek Klimatek -\ngolfist!",
        "author": "anon-110075"
    },
    {
        "ctx": "Hitovski poker",
        "ctx_link": "https://www.finance.si/finance/hitovski-poker/a/178593",
        "upvotes": 0,
        "content": "\nV glavnem...Moj sklep je, da se pri tem vlada obnaša zelo razumno.\nHIT bi bilo pa res (skoraj) zadnje, kar naj država proda. Dokler\nima veliko deležev za prodajat drugje, prodajanje HITa res ne bi\nbilo smiselno. Kam bi recimo država smiselno naložila iztržek. V\nHarrah's? Oh ja. Samo naivnež lahko pričakuje, da bi Slovenija od\nigralništv aimela več, če bi ga prepustila Harrah's u.",
        "author": "kzupanc"
    },
    {
        "ctx": "Hitovski poker",
        "ctx_link": "https://www.finance.si/finance/hitovski-poker/a/178593",
        "upvotes": 0,
        "content": "\nPred volitvami je Janša nasprotoval subevencijam, ki jih Ropova\nvlada namenila Revozu, češ da gre za izsiljevanje. Sedaj pa bodo\nočitno Amerikanci uspeli izsiliti še precej večje ugodnosti.\nIzkušnje z Vego nas tudi učijo, da z Amerikanci ni dobro sklepati\nposlov. Če jim ne gre vse po načrtu, potem takoj tožijo državo.",
        "author": "anon-14302"
    },
    {
        "ctx": "Hitovski poker",
        "ctx_link": "https://www.finance.si/finance/hitovski-poker/a/178593",
        "upvotes": 0,
        "content": "\nAmerikance je treba poslat v tri...!!",
        "author": "anon-85702"
    },
    {
        "ctx": "Hitovski poker",
        "ctx_link": "https://www.finance.si/finance/hitovski-poker/a/178593",
        "upvotes": 0,
        "content": "\nPametnjakoviči, oni bi prodajali hit, že tako ga več ali manj non\nstop so omejevali z butastimi zakoni za razvoj, nato pa se pojavijo\nAmerikanci, ki vidijo samo svoje lastne kapitalske interese. Prav\nkmalu bi vse skupaj popapali in se nam sladko nasmehnili.",
        "author": "anon-88958"
    },
    {
        "ctx": "Hitovski poker",
        "ctx_link": "https://www.finance.si/finance/hitovski-poker/a/178593",
        "upvotes": 0,
        "content": "\n\n0827Je1 je\nnapisal(a):\nPred volitvami je Janša nasprotoval subevencijam, ki jih Ropova\nvlada namenila Revozu, češ da gre za izsiljevanje. Sedaj pa bodo\nočitno Amerikanci uspeli izsiliti še precej večje ugodnosti.\nIzkušnje z Vego nas tudi učijo, da z Amerikanci ni dobro sklepati\nposlov. Če jim ne gre vse po načrtu, potem takoj tožijo\ndržavo.\n Amerikanci okrog Vege so v Sloveniji pustili 170 M EUR\nsvojega denarja. Zaprli firmo, poplačali dolgove, izplačali\nodpravnine. Da niti ne omenjam, da je 5 let kar nekaj zaposlenih\ndobivalo redne plače, kljub temu, da je operacija nosila izgubo.\nKoliko slovenskih podjetij je pripravljeno v kaj takega? Praviloma\nza slovenskimi izgubarji ostanejo le dolgovi, naplačani prispevki\nin davki, da niti ne omenjam primerov, ko se je iz proračuna\nreševalo izgubarje. In ja, Vega je spušila predvsem zaradi\ndržavnega monopolista. In ja, dam jim prav, da so tožili državo.\nTudi jaz bi jo v njihovem primeru.",
        "author": "anon-58562"
    },
    {
        "ctx": "Hitovski poker",
        "ctx_link": "https://www.finance.si/finance/hitovski-poker/a/178593",
        "upvotes": 0,
        "content": "\n\nNavadniNimda je\nnapisal(a):\nVidim, da ste se danes zbrali tukaj sami nacionalni interesniki,\nsovražniki Amerike in ljubitelji lastne poti v lakoto in bedo. In\nko bo Harrah'su dokyrčilo, se bodo spokali iskati bolj ugodno\nklimo, recimo na Madžarsko. Mi bomo pa lahko tu še naprej sklepali\nsamoupravne sporazume, navijali davke in se špilali dogovorno\nekonomijo ter pridno zajemali tuja posojila, ki jih bodo imele čast\nin dolžnost odplačevati še številne naslednje generacije. Kakopak\nob tolčenju lakote...\n Slovenija je še vedno komunistična dežela. Sedaj se nam\npočasi maščuje, ker nismo imeli lustracije in nismo komunistov\nspravili ven iz politike in drugih državno pomembnih\npoložajev. ",
        "author": "anon-58562"
    },
    {
        "ctx": "Hitovski poker",
        "ctx_link": "https://www.finance.si/finance/hitovski-poker/a/178593",
        "upvotes": 0,
        "content": "\nEh.Fantje Hit bi sam ze 10 let nazaj naredu megazabavsce ma ga je\ndrzava tko upalila z davki da je bla groza...Hit americanou ne\nrabi,samo da znizajo davke na igralnistvo pa pa je lahko HIT 100%\nlastnik.",
        "author": "anon-84665"
    },
    {
        "ctx": "Hitovski poker",
        "ctx_link": "https://www.finance.si/finance/hitovski-poker/a/178593",
        "upvotes": 0,
        "content": "\n\nNavadniNimda je\nnapisal(a):\nVidim, da ste se danes zbrali tukaj sami nacionalni interesniki,\nsovražniki Amerike in ljubitelji lastne poti v lakoto in bedo. In\nko bo Harrah'su dokyrčilo, se bodo spokali iskati bolj ugodno\nklimo, recimo na Madžarsko.\nTo z Madžarsko je navadna demagogija, ker Madžarska pač nima meje z\nItalijo. Se pa strinjam, da bi morali odločanje o tem pohitriti.\nNo, bomo videli, kaj bodo povedali jutri.",
        "author": "shevchenko"
    }
]