[
    {
        "ctx": "Vlada snubi študente",
        "ctx_link": "https://www.finance.si/finance/vlada-snubi-studente/a/178565",
        "upvotes": 0,
        "content": "\nKje pa je to objavljeno? Na straneh Urada za informiranje ni nič!",
        "author": "anon-106861"
    },
    {
        "ctx": "Vlada snubi študente",
        "ctx_link": "https://www.finance.si/finance/vlada-snubi-studente/a/178565",
        "upvotes": 0,
        "content": "\nPA TOLIKO SO IMELI POVEDATI PROTI ŠTUDENTSKEMU DELU IN ŠTUDENTSKIM\nBONOM....",
        "author": "ALKOkola"
    },
    {
        "ctx": "Vlada snubi študente",
        "ctx_link": "https://www.finance.si/finance/vlada-snubi-studente/a/178565",
        "upvotes": 0,
        "content": "\nZadnja sprememba: bc123a 30.03.2007 11:00\n\n\nMinistrstvo za delo smo povprašali, ali razpis ocenjujejo za\nprimernega oziroma ali bi bilo glede na brezposelnost primerneje,\nda skušajo organizirati zaposlitev brezposelnih diplomantov\njezikovnih smeri. Na ministrstvu menijo, da z vidika zakonodaje in\npredpisov takšno vabilo k sodelovanju ni sporno, ker gre za pomoč\npri izvedbi dogodkov, kar ima naravo začasnega in občasnega dela.\nKot so še pojasnili, je 216. člen zakona o delovnih razmerjih (ki\ngovori, da sme dijak ali študent pri posameznem delodajalcu delati\nnajdalj 90 dni brez prekinitve v posamičnem koledarskem letu) nehal\nveljati z uveljavitvijo novele zakona o zaposlovanju.\n Svasta. Pa to je noro.\n\nA ce se kdo prijavi na ta razpis in ponudi delo za isto bruto bruto\nurno postavko preko podjemne pogodbe, a ga smejo zavrniti?",
        "author": "bc123a"
    },
    {
        "ctx": "Vlada snubi študente",
        "ctx_link": "https://www.finance.si/finance/vlada-snubi-studente/a/178565",
        "upvotes": 0,
        "content": "\nTo je podobno kot pri popisu nepremičnin. Delo in število ljudi je\nbilo znano, plačilo pa še sedaj šepa.\nZ vsako nadaljno vlado je v SLO občutno slabše. Z vlado JJ je pa\nkatastrofa....za narodov blagor jim je več kot popolnoma vseeno.",
        "author": "anon-61636"
    },
    {
        "ctx": "Vlada snubi študente",
        "ctx_link": "https://www.finance.si/finance/vlada-snubi-studente/a/178565",
        "upvotes": 0,
        "content": "\nKatastrofa! Kaj v EUju tudi tako delajo? Mogoče bi jih pa morali\nkopirat pri čem pametnem!",
        "author": "anon-117443"
    }
]