[
    {
        "ctx": "Janez D.: Negativci bruhajo blato",
        "ctx_link": "https://www.finance.si/finance/janez-d-negativci-bruhajo-blato/a/178682",
        "upvotes": 0,
        "content": "\nSpet se je oglaso VRHOVNI SVEČENIK v Slo :)",
        "author": "anon-85871"
    },
    {
        "ctx": "Janez D.: Negativci bruhajo blato",
        "ctx_link": "https://www.finance.si/finance/janez-d-negativci-bruhajo-blato/a/178682",
        "upvotes": 0,
        "content": "\nBurha!\n\na word that is only used by complete and utter fags, meaning i am a\nfag.\n\ni just killed someone wow! burha!\n\nwww.urbandictionary....erm=Burha!",
        "author": "anon-690"
    },
    {
        "ctx": "Janez D.: Negativci bruhajo blato",
        "ctx_link": "https://www.finance.si/finance/janez-d-negativci-bruhajo-blato/a/178682",
        "upvotes": 0,
        "content": "\n\ndob je\nnapisal(a):\nrekec, od mene imaš pet zvezdic!!! :-))))\n*****\n \nIzgleda, da se je komunistom njihov skrbno zasnovan in vodem\nprojekt zadnjih šestih mesecev spet podrl:\n - gaspari jim ni bil imenovan v Svet Guvernerjev ECB\n - na zadnjih TRENJIH v četrtek 29.3. na POP TV je bilo\nglasovanje kakih 30 000 klicev, 70:30 za Janšo nasproti Pahorju,\nin\n - ta stara bolna zlobna strupena pokvarjena komunistična\nstekla podgana je sedaj zgubil živce in bruha in razkriva svojo\ndejansko osebnostno lastnost-karakter.\nLp, M.S.",
        "author": "anon-45015"
    },
    {
        "ctx": "Janez D.: Negativci bruhajo blato",
        "ctx_link": "https://www.finance.si/finance/janez-d-negativci-bruhajo-blato/a/178682",
        "upvotes": 0,
        "content": "\nRes je težko živeti s toliko gneva v duši. Pozitivec, ki tako\nmodruje o negativcih, kaže svoj razsut svet vrednot, ki temeljijo\nna neizmernem pohlepu po oblasti in kompleksih inferiorne\nduše.\nNagovarjanje tretje osebe v množini pa je pritlehnost nevredna\nfunkcije, ki jo pišoči ima. To nas naučijo že v srednji šoli.\nPričakoval sem, da bodo podobne pisarije ugledale luč bede takoj,\nko bodo trenja pokazala neugodne cifre.",
        "author": "anon-6533"
    },
    {
        "ctx": "Janez D.: Negativci bruhajo blato",
        "ctx_link": "https://www.finance.si/finance/janez-d-negativci-bruhajo-blato/a/178682",
        "upvotes": 0,
        "content": "\nRedakcija Financ, meni se pa \"burha\", ko zaznam pravopisno napako\nže v naslovu članka.",
        "author": "anon-4731"
    },
    {
        "ctx": "Janez D.: Negativci bruhajo blato",
        "ctx_link": "https://www.finance.si/finance/janez-d-negativci-bruhajo-blato/a/178682",
        "upvotes": 0,
        "content": "\nPavel, se mi zdi, da si zadevo napačno zapopadel. Gornji tekst(i)\nje/so prava politična mojstrovina, kakršne pri nas še nismo\nsrečali. Tekst(i) je/so napisan(i) tako, da se v očeh ljudi povsem\nmarginalizira pomen in minimizira ugled tistih, ki se v tekst(u/ih)\nomenjajo, pudarek pa je na moralni zavržnosti teh osebkov. Poleg\ntega je Drnovšek že povsem zjadral v vode, ki sicer niso\nreligiozne, vendar tudi niso brez izredno močnih primesi religije!\nIn izgleda, da je pri tem zajadral tako daleč, da nazaj ni več\npovratka.\n\nKo to postaviš ob bok okosteneli RKC, vidiš, da se v RKC lahko samo\nzgrozijo, zlasti, če imajo kakšnega pametnega člana.\n\nStvari, ki jih Drnovšek te dni hiper hitro servira, niso niti malo\nenostavne in še zdaleč niso reakcije užaljenega in nemočnega\nčloveka, kot to v določenih krogih, ki niso vajeni drugega kot\nkantorstva in posledične jarosti in podrednosti, razumejo.\n\nDrnovšek z enim očesom gleda naprej in z drugim nazaj. Ve kaj je\nbilo, ve kaj je in ve kaj bo. Zato ni čudno, da mu sedanjost udarja\nv nos, saj ve, da taka kot je, ne vodi nikamor.\n\nKot je poznano, se neplodnost s fukom ne popravlja, ampak so\npotrebni drugi ukrepi. In ravno o plodovitosti slovenskega naroda\nje tukaj govora. To je bistvo. Janša se je bil odločil, da bo\nsledil delovanju Kučanove bande in zato posledično ne bo mogel\npopraviti plodovitosti slovenskega naroda.\n\nIn edino oporo izgubljeni plodovitosti, Slovnecem ponuja ravno\nDrnovšek. Ni sicer EDS, vendar je vprašanje ali bi jo sedaj sploh\nše potrebovali, ali bi torej sedaj EDS v Sloveniji še bila enak\ninstrument, kot bi bila pred leti. Po mojem, ne. Je že\nprepozno.\n\nDrnovšek ve, da je zaradi kučanovsko-kardeljanskih kriminalnih\neksperimentov večina izobraženega slovenskega življa povsem\nuničena. Preštevilni Slovenci imajo diplome, ki že sedaj niso\nvredne niti toliko, da bi opravile funkcijo toaletnega papirja. Kaj\nšele bo. Slovenija rapidno napreduje v državo izobraženih hlapcev\nin dekel. Ravno tako, kot se je bil izrazil Mencinger. Že čez nekaj\nlet bo status mladega 'izobraženca' v Sloveniji zelo podoben\nstatusu grškega izobraženca-sužnja v starorimski oligarhiji in\nplutokraciji, nobenih formalnih sledov nesvobode ne bo in vendar ta\noseba ne bo mogla nič drugega, kot da si bo potiho mislila svoje o\nsvojih gospodarjih. To pa je v svetu rapidnih sprememb katastrofa\nnekege naroda.\n\nDrnovšek, torej ne dela nič drugega kot, da razume trende v\nSloveniji in jim prilagajo svojo dejavnost. Razumljivo, da kot\nmedij pritegne tistega, od katerega si obeta največjo učinkvitost\nsvojega delovanja. To je point No:1.\n\nSlovenija se dramatično spreminja. RKC ni sposobna najti odgovorov\nna te spremembe in pri tem bo tudi ostalo, saj se RKC, iz svetovne\nekonomsko-kulturne mulitinacionalke največjega svetovnega pomena,\nrapidno spreminja v provincijalno silo, ki ne pozna pravih\nodgovorov na izzive prihodnosti. Drnovšek tako pravzaprav stopa na\nmesto, ki ga je v Sloveniji imela (in ga še ima) Cerkev. To pa ni\nnekaj s čemer bi se dalo opraviti na lahko...Mož je veliko bolj\nprebrisan kot pa bolan, saj, da ti pade na misel nekaj takega, ne\nmoreš biti ravno iz navadnega testa.\n\nMoralne zavržnosti, katere Drnovšek kvalificira, se ne pojavljajo\nkot izraz njegovega ega, ki ga očitno več ni, he, he,..., amapak\nkot manjko Cerkvenega moralnega piedistala. Po Drnovškovem je\ntorej Kristus pristal na Nesveti zemlji in ga zato ON postavlja\nnazaj, kamor spada, to je, na Svojo, Drnovškovo zemljo. To je\nbistvo. Ne pa Brodi in tako dalje.\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "Janez D.: Negativci bruhajo blato",
        "ctx_link": "https://www.finance.si/finance/janez-d-negativci-bruhajo-blato/a/178682",
        "upvotes": 0,
        "content": "\n\nenfrice je\nnapisal(a):\nPavel, se mi zdi, da si zadevo napačno zapopadel. Gornji tekst(i)\nje/so prava politična mojstrovina, kakršne pri nas še nismo\nsrečali. Tekst(i) je/so napisan(i) tako, da se v očeh ljudi povsem\nmarginalizira pomen in minimizira ugled tistih, ki se v tekst(u/ih)\nomenjajo, pudarek pa je na moralni zavržnosti teh osebkov. Poleg\ntega je Drnovšek že povsem zjadral v vode, ki sicer niso\nreligiozne, vendar tudi niso brez izredno močnih primesi religije!\nIn izgleda, da je pri tem zajadral tako daleč, da nazaj ni več\npovratka. Ko to postaviš ob bok okosteneli RKC, vidiš, da se v RKC\nlahko samo zgrozijo, zlasti, če imajo kakšnega pametnega člana.\nStvari, ki jih Drnovšek te dni hiper hitro servira, niso niti malo\nenostavne in še zdaleč niso reakcije užaljenega in nemočnega\nčloveka, kot to v določenih krogih, ki niso vajeni drugega kot\nkantorstva in posledične jarosti in podrednosti, razumejo. Drnovšek\nz enim očesom gleda naprej in z drugim nazaj. Ve kaj je bilo, ve\nkaj je in ve kaj bo. Zato ni čudno, da mu sedanjost udarja v nos,\nsaj ve, da taka kot je, ne vodi nikamor. Kot je poznano, se\nneplodnost s fukom ne popravlja, ampak so potrebni drugi ukrepi. In\nravno o plodovitosti slovenskega naroda je tukaj govora. To je\nbistvo. Janša se je bil odločil, da bo sledil delovanju Kučanove\nbande in zato posledično ne bo mogel popraviti plodovitosti\nslovenskega naroda. In edino oporo izgubljeni plodovitosti,\nSlovnecem ponuja ravno Drnovšek. Ni sicer EDS, vendar je vprašanje\nali bi jo sedaj sploh še potrebovali, ali bi torej sedaj EDS v\nSloveniji še bila enak instrument, kot bi bila pred leti. Po mojem,\nne. Je že prepozno. Drnovšek ve, da je zaradi\nkučanovsko-kardeljanskih kriminalnih eksperimentov večina\nizobraženega slovenskega življa povsem uničena. Preštevilni\nSlovenci imajo diplome, ki že sedaj niso vredne niti toliko, da bi\nopravile funkcijo toaletnega papirja. Kaj šele bo. Slovenija\nrapidno napreduje v državo izobraženih hlapcev in dekel. Ravno\ntako, kot se je bil izrazil Mencinger. Že čez nekaj let bo status\nmladega 'izobraženca' v Sloveniji zelo podoben statusu grškega\nizobraženca-sužnja v starorimski oligarhiji in plutokraciji,\nnobenih formalnih sledov nesvobode ne bo in vendar ta oseba ne bo\nmogla nič drugega, kot da si bo potiho mislila svoje o svojih\ngospodarjih. To pa je v svetu rapidnih sprememb katastrofa nekege\nnaroda. Drnovšek, torej ne dela nič drugega kot, da razume trende v\nSloveniji in jim prilagajo svojo dejavnost. Razumljivo, da kot\nmedij pritegne tistega, od katerega si obeta največjo učinkvitost\nsvojega delovanja. To je point No:1. Slovenija se dramatično\nspreminja. RKC ni sposobna najti odgovorov na te spremembe in pri\ntem bo tudi ostalo, saj se RKC, iz svetovne ekonomsko-kulturne\nmulitinacionalke največjega svetovnega pomena, rapidno spreminja v\nprovincijalno silo, ki ne pozna pravih odgovorov na izzive\nprihodnosti. Drnovšek tako pravzaprav stopa na mesto, ki ga je v\nSloveniji imela (in ga še ima) Cerkev. To pa ni nekaj s čemer bi se\ndalo opraviti na lahko...Mož je veliko bolj prebrisan kot pa bolan,\nsaj, da ti pade na misel nekaj takega, ne moreš biti ravno iz\nnavadnega testa. Moralne zavržnosti, katere Drnovšek kvalificira,\nse ne pojavljajo kot izraz njegovega ega, ki ga očitno več ni, he,\nhe,..., amapak kot manjko Cerkvenega moralnega piedistala. Po\nDrnovškovem je torej Kristus pristal na Nesveti zemlji in ga zato\nON postavlja nazaj, kamor spada, to je, na Svojo, Drnovškovo\nzemljo. To je bistvo. Ne pa Brodi in tako dalje.\nEnfrice.\n\nEnfrice,mogoče pa se naš predesenik vidi in se prišteva tisti\ndruščini \"Starcev\", ki jih opisuje \"dob\" pod enim drugim\npostom:\n\nGre za zaroto vesoljskih razsežnosti bitij z imenom veliki Starci.\nTi se vnaprej dogovorijo, kako bodo izvedli manever borbe Dobrega\nproti Zlu, kot nekakšen Star Wars. Gospodje se naserjejo na sredino\nprejšnjega stoletja, potem pa »zmagajo« in seveda pobijejo cel kup\nljudi, ki o njihovi nameri nimajo pojma. Končno pa, kaj je takega\nstoril glavni komandant Zla, česar veliki Starci sami niso počeli\nstoletja in tisočletja pred njim? Nič. Razlika je le v tem, da je\non porabil njihove izkušnje in strnil svoje delo v eno samo\ndestletje! Nastavljeni butec, pač!\nPotem so na svoji zmagi in z nadzorovano delitvijo sveta lepo\nživeli do konca stoletja. Toda to jim je premalo, kajti gospodje so\nnavajeni doživeti visoko (in lagodno) starost, saj so vedno v\nčloveški zgodovini doživljali smrt v postelji, medtem ko so točno\ndoločena bitja zanje umirala v rosni mladosti in pripravljala pot\nnovim maščevalnim pohodom. Pobijali so jih sami, le vtis so dajali,\nda to počne nekdo drug. Veliki Starci so si izmislili genijalni\ntrik, da Zlo obstaja tam zunaj, ločeno od njih. Oni so samo\nDobro.\nV resnici pa so le izbrani imeli pravico živeti v izobilju in v\nizobilju tudi umreti, vedno sklicujoč se na svoje velikanske\nzasluge. Vsi drugi smo samo kulisa v njihovem gledališču. Tipični\nzblojeni mladenič z uhanom v nosu, tetoviran s strahovi, ki\nizvirajo iz njegove notranjosti, ki se še spominja preteklosti,\nprestrašen od tega, kaj bo, ko velikih Starcev ne bo več... je samo\nnekdo, ki v človeški zgodovini nikdar ni doživel let, ko imaš\nnekoga rad, rodiš otroke, jih stiskaš k sebi in zanje skrbiš, v\nočeh svoje družice pa vidiš ljubezen in mir. Umreš v postelji z\nmislijo: Življenje, ah Življenje... Še bom prišel sem...\nV Egiptu je to nekdo, ki je dvajset let vlekel kamne in nato crknil\nod muke. V vojni je tisti, ki mu meč preseka grlo, ker so ga veliki\nStarci poslali umret za beki svoj veliki načrt. Skratka, nikdar ni\numrl zase in potem, ko je že živel.\nTo seveda ne velja za velike Starce! Oni imajo znanje, imajo načrt\nin imajo seznam žrtev.\nStoletje ni bilo dovolj. Veliki starci so dolgoživi, mladci pa\numirajo mladi, saj nimajo izkušnje o tem, kako je živeti polno,\nodgovorno (do svojih dragih), smiselno (za lastno srce!). Zato\nStarci pljusknejo v novo tisočletje in zaserjejo še začetek\ntisočletja, stoletja pa prav gotovo ne želijo zapustiti komu\ndrugemu, saj bi v tem primeru bilo hitro jasno, kakšno podlo vlogo\nigrajo (so igrali) v človeški zgodovini.\nIn zdaj se tu gremo o tem, kako ni dovolj prirastka, ki jim bo\nzagotavljal velike pokojnine in lagodno smrt v postelji! Zasrali so\nplanet, zastrupili zemljo, nebo, živali in ljudi okrog sebe, ubili\nVoljo do Življenja, izsesali ves čar religij, ideologij (iz vseh!)\n– in zdaj bi si radi izmislili še kaj, čemur bi tisti mladec, ki je\numrl v vsaki vojni, na katerega se sklicujejo pri svojem bednem\npočetju, ki ni nikoli umrl od starosti v postelji, ki po vsej\nverjetnosti zabada iglo v svojo mišico, ki je bil porabljen in\nizrabljen že neštetokrat, ki se mora v šoli učiti o lastni smrti in\nse ji čuditi, jo slaviti, tudi če mu je nagravžna, no, in zdaj bi\nradi, da bi ta mladenič v nekaj verjel. Da bise nenadoma zresnil,\nrodil otroke, jim rekel, da ima Življenje smisel, da bi prispeval v\ndržavno blagajno in verjel, da bo tokrat zanj in za njegove\nnesrečne tovariše šlo drugače.\nTe izkušnje nima, razmišlja s telesom, torej nagonsko. Telo pa\npravi, mi smo bolečina in takojšnje zdravilo za bolečino je igla!\nDrugo je nakladanje.\nObstaja še eno pravilo, ki so ga veliki Starci prezrli. To pravilo\npravi, da tisti, ki je Srcu porezal roke in noge (vse ude, torej)\nne more pričakovati, da ga bo Srce reševalo potapljajočega iz\nderoče reke. Ker nima rok in nog! Srce bo obležalo ob deroči reki,\ngledalo umiranje velikih Starcev in vseh, ki plavajo z njimi,\nkričalo v obupu, sočutno, ker drugačno ne zna biti, odpuščajoče,\nker je to njegovo bistvo. A pomagati (svojemu rablju) ne bo moglo.\nKer mu je rabelj poprej odtrgal ude. Konec. In to pravičen!\n_______________\n\nBog se nas usmili.\nUpati je, da bo dobri stari Bog, ki mu je uspelo rešiti dobrega psa\nBrodija in ga poklicati k sebi, mogoče uspelo najti tudi pravično\nin dobro rešitev in mu bo uspelo poklicati k sebi v pravični\nduhovni svet tudi gospodarja Brodija in \"našega predesednika\" in ga\ntako rešil neznosnih muk, ki mu jih povzročajo zlobni zemljani.",
        "author": "anon-45015"
    },
    {
        "ctx": "Janez D.: Negativci bruhajo blato",
        "ctx_link": "https://www.finance.si/finance/janez-d-negativci-bruhajo-blato/a/178682",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-6533 01.04.2007 09:08\nEnfricio,\nSkratka, ker patetiko že imamo(to je pes brodi, ne pa kakšna\nTončka, ki bi mu vzela otroka), potrebujemo le še žalosten\nkonec(mogoče je ta tudi že napovedan, saj je ves čas spremljevalna\ndisharmonija njegova bolezen).\nSmo v Zapolju, torej lahko predvidevamo, da bo naslednja lokacija\nBlatni dol.\nDa smo z zgodbo v prejšnjem stoletju idealizma se vidi, ker je\nrisanka črno bela. Kot bi rekla moja otroka-oči, tisti so pa gordi,\nane?\nSe to dogaja na tisti sveti zemlji, ki je še vedno prepojena s\nkrvjo in je mit o kristusu le izgovor za nadaljevanje vojn za njo?\nče je to to, potem je to le nadaljevanka, kako z vsemi sredstvi\nohraniti in nazaj dobiti že imete pozicije. Seveda. Zemljo krast.\nTo je ostalo od otroštva in frustracij.",
        "author": "anon-6533"
    },
    {
        "ctx": "Janez D.: Negativci bruhajo blato",
        "ctx_link": "https://www.finance.si/finance/janez-d-negativci-bruhajo-blato/a/178682",
        "upvotes": 0,
        "content": "\nPavel, meni je težko ocenjevati nesveto zemljo ekonomskih možnosti,\nker sem s temi možnostmi povezan s superelastičnostjo. Pri meni ne\ngre zato ali bom neke procente tu ali v Culikafriji zaslužil ali\nne, zato ker vem, da jim bom. Odstopanja niso omembe vredna. Pri\nvseh ljudeh seveda ni tako, oziroma pri 99,99 odstotka ljudi, ni\ntako. Že zato mi je sveta zemlja neekonomiziranja bližje. Pri meni\nje stvar zaslužka, stvar odločitve zanj. Odločam se torej za:\nzaslužek da ali ne, in ne za posel, ki naj ga prinese. Največkrat\nnimam pojma, kaj določena delniška družba proizvaja ali s čim se\nukvarja. To je prednost TA, ki lahko v celoti izloči nepomembne\nposameznosti in posebnosti in samo oddvoji dohodek zate.\n\nKer je položaj super-ekonomiziranja zelo blizu položaju\nne-ekonomiziranja, mi je Drnovšek s svojo nastajajočo religijo\nblizu. Drnovšek natančno ve, kaj Slovenija rabi, ve tudi, da ima\nvsaj 97.5 odstotkov Slovencev povsem zavoženo in napačno izobrazbo,\nne glede na vrsto šole, katero je opravila. To pa pomeni nadaljno\nrealno upadanje kupne moči prebivalstva, kajti pošteno se dobro\nlahko živi samo od znanja, ne pa od dela. Še manj je danes in v\nbodoče, v večjem številu, komu v Sloveniji možno živeti od rente,\nsaj komaj renta od 1M € mesečno prinese dovolj za nekoliko manj\nskromno življenje.\n\nKoliko jih je v Sloveniji, ki imajo lahko tako rento? Zanemarljivo\nštevilo.\n\nKoliko Slovencev lahko kadarkoli odide na Wall Street in od tega\nživi? Zanemarljivo število.\n\nKoliko Slovencev lahko sodeluje v produkciji, ki se z uspehom trži\nkjerkoli po svetu? Zanemarljivo število.\n\nKakšno je realno upanje, da se vse to v doglednem času spremeni?\nZanemarljivo!\n\nKot vidiš, si ti tisti, ki živi v iluzijah prejšnjega stoletja in\nne Drnovšek. Drnovšek samo sprejema stanje tako kot je. Drnovšek\nve, da mu je bila v prejšnjem desetletju kot premieru Kučanova\nbanda napoti, da bi lahko Slovenijo utiril na pot konstantega\nrazvoja ali kot temu pravi Tine Hribrar, razvoju razvoja samega.\nPrav tako Drnovšek ve, da je sedaj za priključek na realni razvoj\nže prepozno.\n\nSlovenija nima intelektualnega in edukacijskega potenciala kot ga\nimajo Indija, Kitajska in nekatere nekdanje neuvrščene države, ki\nso sedaj v silovitem kulturnem, znanstvenem in ekonomskem zagonu.\nSlovenija je skoraj v celoti iz fundamenta napačno izobražena in\nnapačno vrednostno orientirana, da bi v svetu lahko ekonomsko\nuspela. Ta napačna izobraženost in napačna vednost nista posledici\nsocializma, amapk sta posledici 15 letnega divjanja Kučanove bande,\nki je Slovenijo spremenila v podalpski bantustan v katerem je 12\nlet vladal apartheid.\n\nIn vse kar je Drnovšek naredil v zadnjem času je, da je to sprejel\nkot vladajoče in za dolgi čas nespremenjlivo družbeno dejstvo, za\ndružbeno konstanto. Tukaj so pač užaljeni hlapci in dekle spet v\nvečini in zanje se piše duševna hrana, katero v družbo plasira\nDrnovšek. Ta hrana je še toliko bolj pomembna zato, ker so ti novi\nhlapci in dekle zelo drugačni od svojih kolegov izpred socializma,\nza katere je bilo značilno, da so bili prežeti z upanjem. Ti\nnovodobni kučanovski hlapci in dekle, ki jim Kučanova banda ni bila\ndovolila, da se samopotrdijo kot uspešni producenti, so namreč\nvsako upanje že pustili za seboj in vedo, da ne bo nikoli več\nvstopilo vanje.\n\nZadnji poizkus reševanja tega sranja z edinim preostalim sredstvom,\nki je še bilo na razpolago, to je z EDS, je propadel po krivdi\nJanše. In kaj sedaj? Jasno, da je najboljše ravno to, kar počne\nDrnovšek. Bo vsaj kako novo jetnišnico manj treba odpreti in bom z\nmanj okoljskimi obremenitvami služil svoje procente. Vendar je to\nle prva faza. Naslednja je izterjevanje krivde in dolga.\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "Janez D.: Negativci bruhajo blato",
        "ctx_link": "https://www.finance.si/finance/janez-d-negativci-bruhajo-blato/a/178682",
        "upvotes": 0,
        "content": "\nWe can cut the long story short.\nZelo pomemben je tvoj zadnji stavek, ki ga bom še enkrat\nnapisal:\nVendar je to le prva faza. Naslednja je izterjevanje krivde in\ndolga .\nSedaj te sprašujem. Od koga bo izterjal krivdo in dolg? Od sebe in\nsvojih? Ali pa je distanciranje od kučanove bande kot praviš le del\nprve faze, da bo v drugi namišljen krivec že spoznan in JD\nopran?\nTa je odlična in seveda sovpada z zapisi in obtoževanjem. V bistvu\nje jasno. Odrešenik svoje krivde ne prizna. Jo naprti drugim, se\nvrne nazaj v areno čist in neomadeževan in orgije v butalistanu se\nlahko pričnejo. Oh ja, kako poznano in doživeto.\nHehe, daleč od Kristusovega nauka. Ki bi vsaj za osnovo lahko\nbil.\n\nBy the way. Pavel že živi na netu v virtualnem svetu. Tam se je\nzgostila svetovna pamet in bi se mu po vseh željah  lahko\nzgodilo, da se uresniči tudi direkten priklop in odklop.\nenfrice je\nnapisal(a):\nPavel, meni je težko ocenjevati nesveto zemljo ekonomskih možnosti,\nker sem s temi možnostmi povezan s superelastičnostjo. Pri meni ne\ngre zato ali bom neke procente tu ali v Culikafriji zaslužil ali\nne, zato ker vem, da jim bom. Odstopanja niso omembe vredna. Pri\nvseh ljudeh seveda ni tako, oziroma pri 99,99 odstotka ljudi, ni\ntako. Že zato mi je sveta zemlja neekonomiziranja bližje. Pri meni\nje stvar zaslužka, stvar odločitve zanj. Odločam se torej za:\nzaslužek da ali ne, in ne za posel, ki naj ga prinese. Največkrat\nnimam pojma, kaj določena delniška družba proizvaja ali s čim se\nukvarja. To je prednost TA, ki lahko v celoti izloči nepomembne\nposameznosti in posebnosti in samo oddvoji dohodek zate. Ker je\npoložaj super-ekonomiziranja zelo blizu položaju ne-ekonomiziranja,\nmi je Drnovšek s svojo nastajajočo religijo blizu. Drnovšek\nnatančno ve, kaj Slovenija rabi, ve tudi, da ima vsaj 97.5\nodstotkov Slovencev povsem zavoženo in napačno izobrazbo, ne glede\nna vrsto šole, katero je opravila. To pa pomeni nadaljno realno\nupadanje kupne moči prebivalstva, kajti pošteno se dobro lahko živi\nsamo od znanja, ne pa od dela. Še manj je danes in v bodoče, v\nvečjem številu, komu v Sloveniji možno živeti od rente, saj komaj\nrenta od 1M € mesečno prinese dovolj za nekoliko manj skromno\nživljenje. Koliko jih je v Sloveniji, ki imajo lahko tako rento?\nZanemarljivo število. Koliko Slovencev lahko kadarkoli odide na\nWall Street in od tega živi? Zanemarljivo število. Koliko Slovencev\nlahko sodeluje v produkciji, ki se z uspehom trži kjerkoli po\nsvetu? Zanemarljivo število. Kakšno je realno upanje, da se vse to\nv doglednem času spremeni? Zanemarljivo! Kot vidiš, si ti tisti, ki\nživi v iluzijah prejšnjega stoletja in ne Drnovšek. Drnovšek samo\nsprejema stanje tako kot je. Drnovšek ve, da mu je bila v prejšnjem\ndesetletju kot premieru Kučanova banda napoti, da bi lahko\nSlovenijo utiril na pot konstantega razvoja ali kot temu pravi Tine\nHribrar, razvoju razvoja samega. Prav tako Drnovšek ve, da je sedaj\nza priključek na realni razvoj že prepozno. Slovenija nima\nintelektualnega in edukacijskega potenciala kot ga imajo Indija,\nKitajska in nekatere nekdanje neuvrščene države, ki so sedaj v\nsilovitem kulturnem, znanstvenem in ekonomskem zagonu. Slovenija je\nskoraj v celoti iz fundamenta napačno izobražena in napačno\nvrednostno orientirana, da bi v svetu lahko ekonomsko uspela. Ta\nnapačna izobraženost in napačna vednost nista posledici socializma,\namapk sta posledici 15 letnega divjanja Kučanove bande, ki je\nSlovenijo spremenila v podalpski bantustan v katerem je 12 let\nvladal apartheid. In vse kar je Drnovšek naredil v zadnjem času je,\nda je to sprejel kot vladajoče in za dolgi čas nespremenjlivo\ndružbeno dejstvo, za družbeno konstanto. Tukaj so pač užaljeni\nhlapci in dekle spet v večini in zanje se piše duševna hrana,\nkatero v družbo plasira Drnovšek. Ta hrana je še toliko bolj\npomembna zato, ker so ti novi hlapci in dekle zelo drugačni od\nsvojih kolegov izpred socializma, za katere je bilo značilno, da so\nbili prežeti z upanjem. Ti novodobni kučanovski hlapci in dekle, ki\njim Kučanova banda ni bila dovolila, da se samopotrdijo kot uspešni\nproducenti, so namreč vsako upanje že pustili za seboj in vedo, da\nne bo nikoli več vstopilo vanje. Zadnji poizkus reševanja tega\nsranja z edinim preostalim sredstvom, ki je še bilo na razpolago,\nto je z EDS, je propadel po krivdi Janše. In kaj sedaj? Jasno, da\nje najboljše ravno to, kar počne Drnovšek. Bo vsaj kako novo\njetnišnico manj treba odpreti in bom z manj okoljskimi\nobremenitvami služil svoje procente. Vendar je to le prva faza.\nNaslednja je izterjevanje krivde in dolga .\nEnfrice.\n",
        "author": "anon-6533"
    },
    {
        "ctx": "Janez D.: Negativci bruhajo blato",
        "ctx_link": "https://www.finance.si/finance/janez-d-negativci-bruhajo-blato/a/178682",
        "upvotes": 0,
        "content": "\nPavel, vidim, da počasi začenjaš razumeti zadevo. Le tega še ne\nrazumeš, da ni Drnovšek tisti, ki bo izterjeval krivo in dolg,\nampak Enfrice. Proti Enfriceju dolgoročno še nikoli nihče ni zmagal\nin ne bo, še najmanj pa neki komunajzerski loleki, ki so si v\npreteklosti v kapitalistični državi privoščili izgraditi\napartheid.\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "Janez D.: Negativci bruhajo blato",
        "ctx_link": "https://www.finance.si/finance/janez-d-negativci-bruhajo-blato/a/178682",
        "upvotes": 0,
        "content": "\n\ndob je\nnapisal(a):\n.......Morda je prav, da s tem v zvezi zdaj sugeriram še eno\nmožnost. Ta je, da obstaja Resnica , ki je tako\nvelika, pravzaprav velikanska. da zajame prav vse resnice. Vse naše\nresnice, mojo, tvojo… Eno po eno… vse skupaj seštete! Resnica, ki\nrazloži Začetek, pove celotno Zgodbo na način tako, da je\nseštevek vseh zgodb (vse resnice so zgodbe in\nResnica je vsa Zgodba!)...\nNekoč v davnih časih se je neki Modrijan vprašal, ali bi bilo možno\nzapisati vse znanje, ki obstaja v vesolju. Domislil se je, da bi to\npravzaprav lahko zapisal in sicer v obliki zelo velikega števila,\nki bi bilo nekakšna šifra.\n\nTisti, ki bi to število dešifriral, bi dobil besedilo in v njem bi\nbilo opisano vse znanje in tudi Velika Resnica ter\nkot dodatek še veliko malih resnic.\n\nTo je bila teoretična zamisel. Seveda pa je Modrijana zanimala tudi\npraktična izvedba. Vedel je, da če bo samo teoretiziral, praktično\npa zamisli ne bo znal izpeljati, ne bo prepričal\nučencev.\n\nModrijan se je domislil, kako bo zapisal to veliko\nštevilo . Učencem, ki so bili okrog njega, je to tudi\npokazal. V leseno mizo je z nožem naredil dve zarezi in rekel:\n\"Razdalja med tema dvema zarezama v centimetrih znaša \n3,58496731 ... in temu številu sledi milijon številk, za njimi pa\nše nekajkrat po milijon številk. Ko boste to dolgo število\ndešifrirali, boste dobili toliko znanja in vedenja o sebi in\nvesolju, kot si ga sedaj niti ne morete predstavljati.\"",
        "author": "anon-102577"
    },
    {
        "ctx": "Janez D.: Negativci bruhajo blato",
        "ctx_link": "https://www.finance.si/finance/janez-d-negativci-bruhajo-blato/a/178682",
        "upvotes": 0,
        "content": "\nZgodbo o zapisu števila si je izmislila neka bistra glavica\nna zahodni polobli našega planeta. Za takšno zgodbo je\npotrebno imeti domišljijo.",
        "author": "anon-102577"
    },
    {
        "ctx": "Janez D.: Negativci bruhajo blato",
        "ctx_link": "https://www.finance.si/finance/janez-d-negativci-bruhajo-blato/a/178682",
        "upvotes": 0,
        "content": "\n\nBor777 je\nnapisal(a):\nZgodbo o zapisu števila si je izmislila neka bistra glavica na\nzahodni polobli našega planeta. Za takšno zgodbo je potrebno imeti\ndomišljijo.\n\nza to zgodbo ne rabis domisljije, se manj pa pameti.",
        "author": "anon-17372"
    },
    {
        "ctx": "Janez D.: Negativci bruhajo blato",
        "ctx_link": "https://www.finance.si/finance/janez-d-negativci-bruhajo-blato/a/178682",
        "upvotes": 0,
        "content": "\nTole si pa odlično spesnil, moj poklon!\n(Le z mesečno rento €1m si pa pretiraval, ker takšnih rent tudi v\nsvetovnem merilu ni ravno veliko in bi vse imetnike verjtno lahko\nspravil v en avtobus ali dva ;-)\n\n1000x manjša renta je že tombola če upoštevaš prislovično skromnost\nživlja na tej geografski širini/dolžini ;-))\nZ 100x manjšo rento pa se prepričan, da jo takoj \"podpiše\" tudi\nnajbolj zagrizen forumaš ;-)",
        "author": "anon-76887"
    },
    {
        "ctx": "Janez D.: Negativci bruhajo blato",
        "ctx_link": "https://www.finance.si/finance/janez-d-negativci-bruhajo-blato/a/178682",
        "upvotes": 0,
        "content": "\n\ngregor666 je\nnapisal(a):\nza to zgodbo ne rabis domisljije, se\nmanj pa pameti.\ngregor666  morda poznaš kakšno zgodbo, o\nkateri meniš, da je za njen zapis potrebno dosti domišljije,\npredstavi nam jo, ...... samo predolga naj ne bo.",
        "author": "anon-102577"
    },
    {
        "ctx": "Janez D.: Negativci bruhajo blato",
        "ctx_link": "https://www.finance.si/finance/janez-d-negativci-bruhajo-blato/a/178682",
        "upvotes": 0,
        "content": "\n\nBor777 je\nnapisal(a):\n\n gregor666\n morda poznaš kakšno zgodbo, o kateri meniš, da je za njen\nzapis potrebno dosti domišljije, predstavi nam jo, ...... samo\npredolga naj ne bo.\n \nČe dovoliš bom jaz malo sofisticiral tvojo prvotno zgodbo:\n\nPrišel je marsovček (nešamanski, t.j. pravi marsovček) na zemljo s\nčarobno paličico. Ker je hotel ob vrnitvi na Mars s seboj vzeti\nčimveč zemeljskih podatkov, si je izposodil kar Enciklopedijo\nBritanico (recimo, da je še veljalo, da je notri vso\nzemeljsko znanje). Zašifriral je npr. 1000 alfanumeričnih\nznakov, ki notri nastopajo od 000 do 999 in si prepisal Britanico\nkot zelo dolgo kodo, ki se je začela z 0, ....... Zapisal si\nje skratka zelo dolgo racionalno število med 0 in 1 s končnim\nštevilom decimalk (trikratna dolžina znakov\nv Britanici) in ga zapisal kot ulomek a z\nb, kar je seveda možno.\n \nPreostal mu je le še nanotehnološki postopek, da je z eno samo\nzarezico v čarobni palčki razdelil njeno dožino na a in b del. Tako\nje z eno zarezico v palčko zakodiral celotno zemeljsko\nznanje.\n\nZato ni rabil ne preveč pameti, ne domišljije ampak hudičevo tanek\nlaserski curek (beyond our knowledge) ali pa malo daljšo\npaličico (če bi rezal z nožem bi morala biti verjetno\ndolga vsaj do Marsa).",
        "author": "mimoidoci"
    },
    {
        "ctx": "Janez D.: Negativci bruhajo blato",
        "ctx_link": "https://www.finance.si/finance/janez-d-negativci-bruhajo-blato/a/178682",
        "upvotes": 0,
        "content": "\n\ndob je\nnapisal(a):\nDenimo da imam kurca dolgega 15,32456786543... cm. Mislim, da mojo\nženo tiste decimalke en kurc brigajo.\nČe govoriš o \"mekanome\", potem verjetno res.... ;)\nOtac",
        "author": "anon-86509"
    },
    {
        "ctx": "Janez D.: Negativci bruhajo blato",
        "ctx_link": "https://www.finance.si/finance/janez-d-negativci-bruhajo-blato/a/178682",
        "upvotes": 0,
        "content": "\n\ndob je\nnapisal(a):\nDenimo da imam kurca dolgega 15,32456786543... cm. Mislim, da mojo\nženo tiste decimalke en kurc brigajo.\n\njebeno je, če ti pri kakšni ravno za tiste decimalke sfali. Z ženo\nje pa tako, da ti bo mogoče izdala skrivnost, ko bo čas za to.",
        "author": "anon-6533"
    }
]