[
    {
        "ctx": "Siol postal del Telekoma Slovenije",
        "ctx_link": "https://www.finance.si/finance/siol-postal-del-telekoma-slovenije/a/178681",
        "upvotes": 0,
        "content": "\nJa, to je bilo napovedano že v začetku l.2004, pa je morala\ntakratna uprava oditi... Bo morala tudi ta?",
        "author": "anon-117477"
    },
    {
        "ctx": "Siol postal del Telekoma Slovenije",
        "ctx_link": "https://www.finance.si/finance/siol-postal-del-telekoma-slovenije/a/178681",
        "upvotes": 0,
        "content": "\nNekateri Siolovci so že dali odpoved.\n\n\neinherjar.blog.siol....%e2%80%a6/",
        "author": "anon-690"
    },
    {
        "ctx": "Siol postal del Telekoma Slovenije",
        "ctx_link": "https://www.finance.si/finance/siol-postal-del-telekoma-slovenije/a/178681",
        "upvotes": 0,
        "content": "\n\nNavadniNimda je\nnapisal(a):\nUfak! Če sem prav razumel blog, dejansko bežijo tudi tisti z\nznanjem in izkušnjami. Ali je ta pripojitev samo drugo ime za\n\"operacijo Titanik\"?\n\nSiol je pa sinonim za kakovost in nizke cene??\n\nPa kaj je z vami ljudje! Siol je navadna državna palača, kjer lepo\nspančkajo in nič ne delajo. Če pa en neumni bloger pusti službo, je\nveč kot neumen. Očitno ga je strah izgube službe, ko bo Telekom\nprevzet (enkrat v daljni prihodnosti). Očitno ga je osem let nedela\npopolnoma uspavalo, sedaj pa sledi kruta realnost ( zlobni smeh\n:) )",
        "author": "dani14"
    },
    {
        "ctx": "Siol postal del Telekoma Slovenije",
        "ctx_link": "https://www.finance.si/finance/siol-postal-del-telekoma-slovenije/a/178681",
        "upvotes": 0,
        "content": "\nZdružitev Telekoma, Siola in Mobitela je po mojem v trenutnem\nstanju konkurence v slovenskih telekomunikacijah za konkurenco\npogubno dejanje. Na Irskem se je skoraj desetletje nazaj Telecom\nEireann (sedaj Eircom) iz istih razlogov moral losat mobilnega\ndela. Samo da so Irci imeli jajca pa so svoj Telekom tudi\nsprivatizirali, spodbujali tuje investicije in konkurenco v\ntelekomunikacijah, pa še kako deseteletje nazaj so zgolj ovce\npasli.\nGlede na to, da se v Sloveniji po prihodu na oblast Janeza Janše v\nosnovi ni spremenilo nič. Torej edino, kar se je storilo je, da so\n\"njihove\" zamenjali \"naši\", deluje pa se še vedno po starem. Vsako\nleto se išče izgovore, zakaj se Telekom ne sme ustrezno\nprivatizirati, še posebej ne tujcem, v imenu nacionalnega interesa\npa na Uradu za varstvo konkurence še vedno kolo vodi uradnik, ki je\nv principu zaščitnik državnih monopolov, APEK pa se itak okliče za\nnepristojnega za urejanje konkurence. Brez veze torej.\nSedaj si pa omislimo scenarij združenega podjetja TeSiMo, ki ponudi\nrecimo poceni klice znotraj TeSiMo-ja, kjer se opravi preko 90%\nvseh klicev v Sloveniji. Koliko časa še preostane T-2, TušTelu\n(Voljatel+Tušmobil), Simobilu in podobnim? Po mojem ne prav\ndolgo. ",
        "author": "anon-58562"
    },
    {
        "ctx": "Siol postal del Telekoma Slovenije",
        "ctx_link": "https://www.finance.si/finance/siol-postal-del-telekoma-slovenije/a/178681",
        "upvotes": 0,
        "content": "\n\ns56iua je\nnapisal(a):\n....Vsako leto se išče izgovore, zakaj se Telekom ne sme ustrezno\nprivatizirati..... \nNe samo za Telekom, tudi za druga državna podjetja se iščejo\nizgovori.\n\nMorda se državni uradniki bojijo, da bo treba tudi državljanom dati\nnekaj ob morebitni privatizaciji.\n\nV kolikor ne bodo dali, pa se lahko zgodi, da bo ljudstvo vprašalo:\n\"Zakaj smo pred leti dobili certifikate, ko so se privatizirala\npodjetja, sedaj pa nič ne dobimo?\"",
        "author": "anon-102577"
    }
]