[
    {
        "ctx": "Skrajni ukrep je odpoved delovnega razmerja kršitelju",
        "ctx_link": "https://www.finance.si/finance/skrajni-ukrep-je-odpoved-delovnega-razmerja-krsitelju/a/178736",
        "upvotes": 0,
        "content": "\nMislim, da delodajalec ne more posegat v stroko in odločitve\nzdravnikov. Torej ste se lotili kontrole z napačne strani. Prvi je\nsplošni zdravnik, ki bi moral biti kontroliran in ob tem zagovarjat\nupravičenost posameznika, kateremu je pač določil bolniški stalež\nin zdravnik je tisti, ki bi moral podati utemeljitev, zakaj smatra\ndelavca kot nezmožnega za delo. Ob kontroli splošnih zdravnikov, bi\nti nenazadnje 2x premislili, kdaj je delavec res nezmožen za\ndelo...ali pa se motim???\nNenazadnje vsi niso bolni, vsi pa tudi niso brez razloga v\nbolniškem staležu.\nV premislek:\nKakšna bi bila odškodninska odgovornost delodajalca, da sklene\nsklep o odpustitvi delavca, ta pa mu s stališča stroke dokaže, da\nje bil upravičen zaradi zdravljenja do bolniškega staleža....",
        "author": "anon-77692"
    },
    {
        "ctx": "Skrajni ukrep je odpoved delovnega razmerja kršitelju",
        "ctx_link": "https://www.finance.si/finance/skrajni-ukrep-je-odpoved-delovnega-razmerja-krsitelju/a/178736",
        "upvotes": 0,
        "content": "\nŽal,pa se dogaja,da želi imeti delodajalec kontrolo in vpliv tudi\nna zdravnika.Primer iz prakse kaže na to,da je \"pogodbeni\" vodja\nkadrovske službe,ki ima sam(a) 65 let preko svojega referenta\nklical zdravnika in predlagal,da ko pride delavec(celo invalid) na\npregled,naj mu napiše,da za njega ni dela v podjetju.Zdravnik pa\n-vsaka mu čast- je zahteval,da si naprej ogleda proizvodni proces\nin pogoje dela v obratu ter da bo na osnovi tega dal svoje\nmnenje,saj je njegovo poslanstvo,da dela za ljudi in ne za\npodjetja.Mislim,da bi v takih primerih morali ukrepati proti\nzveličavnim kadrovikom,ki pa žal delajo po nalogu\npredpostavljenih,le ti pa s ciljem dobička nimajo zavor....",
        "author": "anon-100337"
    },
    {
        "ctx": "Skrajni ukrep je odpoved delovnega razmerja kršitelju",
        "ctx_link": "https://www.finance.si/finance/skrajni-ukrep-je-odpoved-delovnega-razmerja-krsitelju/a/178736",
        "upvotes": 0,
        "content": "\nKdo naj kontrolira zdravnika? Pri nas zdravniki niso zmožni\nsamonadzora. Normalno bi bilo, da stroške bolniške nosi zdravstveno\nzavarovanje in bi oni lahko opravljali kontrolo, ker itak morajo\nkontrolirati zdravnike. Naš sistem je bolan, ker začetne stroške\nnosi podjetje, hkrati pa ne sme nadzirati. V bistvu smo na zasebna\npodjetja prenesli rešitev iz javnega sektorja. Za zasebno podjetje\nje ideja stroškov, ki jih ne sme nazirati precej čudna.",
        "author": "anon-89711"
    }
]