[
    {
        "ctx": "Lovšin včerajšnji borzni jack",
        "ctx_link": "https://www.finance.si/finance/lovsin-vcerajsnji-borzni-jack/a/178867",
        "upvotes": 0,
        "content": "\nZ večino pisanja \"Svarilo\" se kar strinjam. Zatakne se pri\n\"organiziranosti družbe Intereuropa d.d.\". Prepričan sem, da g. A.\nLovšin še ni popolnoma odločen o postopkovnih nivojih uvanja novih\ninformacijskih rešitev, ki v IE nosijo projektni naslov ISPRO.\nZanimivo! Zanimivo saj bi moral to opravilo \"Reorganizacija, Vitka\nreorganizacija, Prenova poslovnih procesov in funkcij\" v stilu\n\"nebodi ga treba\" zaključiti pred naročilom informacijskih rešitev.\nVendar IE je še vedno takšna kot je bila. Organizirana je po vzorcu\nKDO in ne KAJ, kot bi bilo potrebno. Gospodje iz družbe WexLog ob\nodhodu iz Finmatice uspešno ob prodaji informacijskih\nrešitevizvajanjo tudi druge storitve. Kmalu se bo pokazala njihova\nresnična vloga. Zares kmalu!\nKar pa se tiče nabora krovnih logističnih storitev, je le te\npotrebno procesno podpreti tako, da bodo prodajniki znali tržiti\ncelotne vire IE. V mislih imam zaokrožene logistične storitve,\nmedfazna skladiščenja, preproste dodelavne posle, prevzem\noutsorcinsgov, izvajanja logističnih storitev z visoko dodano\nvrednostjo (logistika živilskih izdelkov, logistika nevarnih\nsnovi), predvsem pa prenos družbe Intereuropa transport d.o.o. v\nokolje s cenejšo delovno silo. Ta trenutek je IE preveč odvisna od\nkopenskega prometa, kjer je na trgu zares velika gneča in nadzor\nnad konkurenco. Posledično ni mogoče graditi logističnih storitev z\nvisoko dodano vrednostjo. Tudi trg zbirnikov se hitro zapira.\n\nSkratka, morda najbolj udarna priložnost za IE pa je morda\nlogistika vojaške opreme - beri orožja!",
        "author": "anon-110075"
    },
    {
        "ctx": "Lovšin včerajšnji borzni jack",
        "ctx_link": "https://www.finance.si/finance/lovsin-vcerajsnji-borzni-jack/a/178867",
        "upvotes": 0,
        "content": "\nKaj pa trgovina z orozjem!!!!",
        "author": "anon-71675"
    },
    {
        "ctx": "Lovšin včerajšnji borzni jack",
        "ctx_link": "https://www.finance.si/finance/lovsin-vcerajsnji-borzni-jack/a/178867",
        "upvotes": 0,
        "content": "\n\"Le decembra kupljene delnice so mu včeraj prinesle 281.323,3 evra\noportunitetnega dobička. Skupaj ima zdaj v družbi sicer za 1,62\nmilijona evrov delnic. \"\n\nKoga tukaj daje matematika? Če je bil dvig 10,03% nikakor ni mogel\nna osnovo, manjšo od 1,62 mio zaslužit 281 tisoč!?! Halllooo?!?",
        "author": "anon-8865"
    },
    {
        "ctx": "Lovšin včerajšnji borzni jack",
        "ctx_link": "https://www.finance.si/finance/lovsin-vcerajsnji-borzni-jack/a/178867",
        "upvotes": 0,
        "content": "\nPa kaj, mu bomo ode pisali, ali bo kdo ukrepal?",
        "author": "XVISO"
    },
    {
        "ctx": "Lovšin včerajšnji borzni jack",
        "ctx_link": "https://www.finance.si/finance/lovsin-vcerajsnji-borzni-jack/a/178867",
        "upvotes": 0,
        "content": "\nSem ukrepal. Sem umaknil tekst.\n\nlp\n\nJure Gostiša, urednik Finance.si",
        "author": "Gustl"
    }
]