[
    {
        "ctx": "Vojakom na preži se obetajo še višje plače",
        "ctx_link": "https://www.finance.si/finance/vojakom-na-prezi-se-obetajo-se-visje-place/a/179091",
        "upvotes": 0,
        "content": "\n\"Najvišje posamično izplačilo je bilo 1.336 evrov.\"\n\n\nIz kje se je pa ta vozu (vozila) v službo v SV?",
        "author": "anon-19782"
    },
    {
        "ctx": "Vojakom na preži se obetajo še višje plače",
        "ctx_link": "https://www.finance.si/finance/vojakom-na-prezi-se-obetajo-se-visje-place/a/179091",
        "upvotes": 0,
        "content": "\n\nkldel1 je\nnapisal(a):\n\"Najvišje posamično izplačilo je bilo 1.336 evrov.\" Iz kje se je pa\nta vozu (vozila) v službo v SV?\n\nOb kaotični organiziranosti SV me ne bi čudilo če iz goričkega na\nsečoveljsko letališče. Vprašanje je koliko je taka oseba učinkovita\nko pride v \"službo\". Možnih pa je več scenarijev zakaj tako visok\nznesek, pa gremo od poštenih do manj poštenih:\n\na) vsakodnevna dejanska maratonska vožnja posameznika\nb) nekaj kolegov se skupaj vozi od zelo daleč in razliko v stroških\npobašejo v žep. Uradno naj bi se vsak vozil sam.\nc) na skrivaj bivanje v bližini, uradno bivališče pa je z drugega\nkonca Slovenije\nd) bivanje kar v vojašnici, uradno bivališče pa iz drugega konca\nSlovenije\ne) ...",
        "author": "blink"
    },
    {
        "ctx": "Vojakom na preži se obetajo še višje plače",
        "ctx_link": "https://www.finance.si/finance/vojakom-na-prezi-se-obetajo-se-visje-place/a/179091",
        "upvotes": 0,
        "content": "\nŠkoda da v vladi ni loberjev še za carinike ,paznike,gasilce pa\nkonec koncev tudi za policiste katerim bi po tej metodologiji\npripadali določeni dodatki glede na povečan obseg dela,\nobremenitve, nevarnoist itn. Od kod pa misli vlada vzeti denar,\nkaterega baje nima, da bo general Erjavec plačeval vojake in se še\nbolj šopiril!! Vsak vidi, da se je ministrski lakaj Virant\nzakalkuliral in da je sistem plač v javnem sektorju zavozil. V\nprimeru povišanj plač polpismenih vojakov bo imela vlada še hude\nkrče, pa tudi kakšna driska ji ne uide. Vse te vladne bedarije bomo\npa plačevali mi davkoplačevalci!",
        "author": "anon-93915"
    }
]