[
    {
        "ctx": "Zakaj cerkev podi vernike od sebe",
        "ctx_link": "https://www.finance.si/finance/zakaj-cerkev-podi-vernike-od-sebe/a/179118",
        "upvotes": 0,
        "content": "\nSeveda; Cerkev se je že davno tega izneverila svojemu osnovnemu\nposlanstvu, v imenu pohlepa ter oblastiželjnosti in se razvila v\nnajbolj hohštaplersko, indiskretno politično institucijo na tem\nplanetu, ki si v svojem neskončnem napuhu, predrzno jemlje pravico\nstegovati svoje umazane kremplje v najbolj intimne sfere življenja\nljudi. Tudi tistih, ki z njo nimajo in nočejo imeti\nničesar...\nOtac",
        "author": "anon-86509"
    },
    {
        "ctx": "Zakaj cerkev podi vernike od sebe",
        "ctx_link": "https://www.finance.si/finance/zakaj-cerkev-podi-vernike-od-sebe/a/179118",
        "upvotes": 0,
        "content": "\nŠe sreča, da se tudi pri nas krepijo tudi druge verske skupnosti,\nsploh take, ki za napačno obleko ali obrito brado predpisujejo\nkamenjanje. Happy days are here again.",
        "author": "anon-105466"
    },
    {
        "ctx": "Zakaj cerkev podi vernike od sebe",
        "ctx_link": "https://www.finance.si/finance/zakaj-cerkev-podi-vernike-od-sebe/a/179118",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-35163 05.04.2007 11:37\n\"Samo zakaj se potem čudijo vse bolj praznim cerkvam in vse\nmanjšemu zanimanju za duhovniški poklic. Če cerkev napada laično\ndržavo in obračunava z navadami svojih vernikov, bo prepad med\nneživljenjsko cerkveno doktrino in novimi življenjskimi navadami\nnjenih pristašev samo še globji in bolj nepremostljiv.\"\n\nTvoja zaskrbljenost nad težavami Cerkve je sicer ganljiva, a\npopolnoma nepotrebna. RKC kot organizacija obstaja že tam svojih\n1500 let, kar je spoštovanja vreden dosežek. Kaj takega lahko uspe\nsamo nekomu, ki vedno, ne glede na karkoli, ravna v skladu s\nsvojimi interesi. Nikar si torej ne domišljaj, da bolje od same RKC\nveš kaj je za RKC dobro in kaj ne.\n\nNaj še malo ugibam, zakaj RKC ravna, kakor pač ravna. Cerkev rabi\ntake vernike, ki upoštevajo tisto, kar jim sporočajo in nalagajo\nnjihovi pastirji. Ostalih ne rabi, so samo nepotrebna prtljaga.\nCerkev od njih nima toliko koristi, da bi se ji splačalo\nprilagajati njihovim muham, šegam in navadam. Bolj pametno je, da\njih sune v rit in potem pusti, da prilezejo po kolenih nazaj-\ntisti, ki pač prilezejo. Tisti ki ne, pa tako ali tako niso dovolj\nvodljivi, da bi bila od njih kaka korist.",
        "author": "anon-35163"
    },
    {
        "ctx": "Zakaj cerkev podi vernike od sebe",
        "ctx_link": "https://www.finance.si/finance/zakaj-cerkev-podi-vernike-od-sebe/a/179118",
        "upvotes": 0,
        "content": "\nDober komentar, ni kaj.\nFinance naj raje objavljajo takšne, berljive, avtorje - ne pa Grile\nin Štuhce.",
        "author": "anon-114952"
    },
    {
        "ctx": "Zakaj cerkev podi vernike od sebe",
        "ctx_link": "https://www.finance.si/finance/zakaj-cerkev-podi-vernike-od-sebe/a/179118",
        "upvotes": 0,
        "content": "\nNaravnost ganljivo kako Finance skrbi usoda 2000 letnega krščanstva\nin Cerkve. Človeku se kar milo stori ko prebira tako ganljivo skrb\nza nadaljno usodo krščanstva in Cerkve in še posebej človeka\nprevzame, ko se ti naši \"skrbniki\" pojavljajo v teh dneh Velikega\nTedna. Ob taki zavzeti skrbi naših skrbnikov na Financah se nam res\nni potrebno bati, da bi krščanstvo in Cerkev kaj kmalu izhlapelo.",
        "author": "anon-45015"
    },
    {
        "ctx": "Zakaj cerkev podi vernike od sebe",
        "ctx_link": "https://www.finance.si/finance/zakaj-cerkev-podi-vernike-od-sebe/a/179118",
        "upvotes": 0,
        "content": "\n\"Cerkev rabi take vernike, ki upoštevajo tisto, kar jim sporočajo\nin nalagajo njihovi pastirji\"\n\nko slišim tak stavek mi gre na kozlanje. Ko sem bil star 8 let, me\nje duhovnik pretepo, pa za uho tak cukno, da mi je del uhe\ndobesedno odtrgal. Zakaj se je to zgodlo? Ker sem klepetal pri\nverouku. Nimam nič proti bogu, in pa svetem pismu, sovražim pa\ncerkev, kot materialistično, hinavsko institucijo, ki je že zdavnaj\nizgubila stik s svojo osnovno dejavnostjo.\n\nZadnjič sem vido Ratzingerja, ki je na TVju reko, da bodo samo\ntisti, ki so nepodkupljivi, in nematerialistično usmerjeni prišli\nbljiže k bogu!?? Kaj to pomeni, da sta se cerkev in bog\nločila?\n\nSploh pa je cerkev že v preteklosti dokazala marsikaj s svojim\nmišlenjem, spomnite se samo zavračanja teorije, da je zemlja\nokrogla, in, ko je zagovarjala, da se sonce vrti okol zemlje.\n\nAja pa še komentar glede celibata, dokler bodo imeli celibat, ki se\nmi zdi NEUSTAVEN, ker duhovnikom (zaposlenim) prepoveduje osnovne\npravice, nebodo normalni (samo poglejte koliko je pedofilov).",
        "author": "anon-85871"
    },
    {
        "ctx": "Zakaj cerkev podi vernike od sebe",
        "ctx_link": "https://www.finance.si/finance/zakaj-cerkev-podi-vernike-od-sebe/a/179118",
        "upvotes": 0,
        "content": "\n\"RKC kot organizacija obstaja že tam svojih 1500 let, kar je\nspoštovanja vreden dosežek\"\nČe je zate spoštovanja vredno, da je za svoj trden položaj skrbela\nz vojnami, nasilnim pokristjanjevanjem (Slovani smo namreč bli\npogani), izkoriščanjem ljudi, svojimi davki, je dragi mataj isto\nkot če bi hvalil nacistično Nemčijo!",
        "author": "anon-85871"
    },
    {
        "ctx": "Zakaj cerkev podi vernike od sebe",
        "ctx_link": "https://www.finance.si/finance/zakaj-cerkev-podi-vernike-od-sebe/a/179118",
        "upvotes": 0,
        "content": "\n\nrekec je\nnapisal(a):\n\"Cerkev rabi take vernike, ki upoštevajo tisto, kar jim sporočajo\nin nalagajo njihovi pastirji\" ko slišim tak stavek mi gre na\nkozlanje. Ko sem bil star 8 let, me je duhovnik pretepo, pa za uho\ntak cukno, da mi je del uhe dobesedno odtrgal. Zakaj se je to\nzgodlo? Ker sem klepetal pri verouku. Nimam nič proti bogu, in pa\nsvetem pismu, sovražim pa cerkev, kot materialistično, hinavsko\ninstitucijo, ki je že zdavnaj izgubila stik s svojo osnovno\ndejavnostjo.\nPotem bi ti toplo priporočal ogled tega dokumentarca\n\nhttp://en.wikipedia....ll_Evil%3F< /a>\n\nNa dnu strani imaš povezave, iz katerih si ga lahko ogledaš oziroma\ndownloadaš. Verjetno je tudi na kakem torrentu.\n\n\nrekec je\nnapisal(a):\n\nZadnjič sem vido Ratzingerja, . . .\nMeni se ga ne zdi vredno gledat.\n\nrekec je\nnapisal(a):\nAja pa še komentar glede celibata, dokler bodo imeli celibat, ki se\nmi zdi NEUSTAVEN, ker duhovnikom (zaposlenim) prepoveduje osnovne\npravice, nebodo normalni (samo poglejte koliko je\npedofilov).\nCelibat duhovnikom ne prepoveduje seksa, ampak to, da bi priznali\nsvoje otroke in se poročili. Vzroki za to so ekonomske narave. Če\nduhovnikom ni treba skrbeti za družino, stanejo cerkev še enkrat\nmanj, za to pa delajo skoraj še enkrat več. Uveden je bil zato, da\nduhovniki svojega premoženja ne morejo zapustiti svojim otrokom.\nZapustijo ga lahko samo cerkvi.\n\n\nrekec je\nnapisal(a):\n\"RKC kot organizacija obstaja že tam svojih 1500 let, kar je\nspoštovanja vreden dosežek\" Če je zate spoštovanja vredno, da je za\nsvoj trden položaj skrbela z vojnami, nasilnim pokristjanjevanjem\n(Slovani smo namreč bli pogani), izkoriščanjem ljudi, svojimi\ndavki, je dragi mataj isto kot če bi hvalil nacistično\nNemčijo!\nNe, ni isto. Hitler je bil nesposoben idiot. Sama gofla, možganov\npa niti za vzorec. Pozimi se je šel vojno z Rusijo, zasral vse, kar\nse je zasrati dalo in izgubil svetovno vojno. Zaradi tega zgodovina\nsedaj serje po njem. Jo pač pišejo zmagovalci, ne luzerji, kakršen\nje bil Hitler. In zmagovalci v svoji zgodovini svoje svinjarije\nvedno zamolčijo.\n\nStara resnica je, da režimi ne padajo zaradi svojih zločinov in\nsvinjarij, ampak zaradi svojih napak. Enako velja tudi za\nreligije.",
        "author": "anon-35163"
    },
    {
        "ctx": "Zakaj cerkev podi vernike od sebe",
        "ctx_link": "https://www.finance.si/finance/zakaj-cerkev-podi-vernike-od-sebe/a/179118",
        "upvotes": 0,
        "content": "\nV zahodni EU in ZDA so demografski problemi, Afrika in Juzna\nAmerika resujejo rimskokatolisko cerkev.  Pri nami bo sse\nnekaj casa potrebno, da se navadimo na bolj aktivno vlogo cerkve v\ndruzbi.  Cim vec karijativno po moznosti.\n\nLP MMM",
        "author": "anon-28836"
    },
    {
        "ctx": "Zakaj cerkev podi vernike od sebe",
        "ctx_link": "https://www.finance.si/finance/zakaj-cerkev-podi-vernike-od-sebe/a/179118",
        "upvotes": 0,
        "content": "\n\ns56a je\nnapisal(a):\nCim vec karijativno po moznosti.\nV stilu matere Tereze?\n\nhttp://www.google.si...tnG=Search< /a>\n\nMother Teresa saw it as as her God given right never to have to\npay anyone for anything. Once she bought food for her nuns in\nLondon for GB£500. When she was told she'd have to pay at the till,\nthe diminutive seemingly harmless nun showed her Balkan temper and\nshouted, \"This is for the work of God!\" She raged so loud and so\nlong that eventually a businessman waiting in the queue paid up on\nher behalf.\n\n. . .\n\nWith growing fame, the founder of the order became somewhat\nconscious of the misconceptioons on which the Mother Teresa\nphenomenon was based. She wrote a few words and hung them outside\nMother House:\n\n\"Tell them we are not here for work, we are here for Jesus. We are\nreligious above all else. We are not social workers, not teachers,\nnot doctors. We are nuns.\"\n\nOne question then remains: For what, in that case, do nuns need so\nmuch money?",
        "author": "anon-35163"
    },
    {
        "ctx": "Zakaj cerkev podi vernike od sebe",
        "ctx_link": "https://www.finance.si/finance/zakaj-cerkev-podi-vernike-od-sebe/a/179118",
        "upvotes": 0,
        "content": "\nDragi bralci,\n\nmogoče pa potrebujete tudi vi kakšno moralno prevzgojo, na osnovi\nkater boste mogoče lahko videli tudi kaj boljšega kot le vaš ego,\nkot bi rekel naš presvetljeni predsednik. Saj res, zakaj bi pa\nsploh pogledali kakšen drug pogled, saj je najlepše tuliti v isti\nrog, še posebej če nas ne bode. Najbolj boli tisto na kar nam nekdo\nstopi, torej vam je Cerkev kdaj stopila na vaš žulj, ki vam žal\nverjetno ni v ponos. Seveda, podprimo istospolne pokoke, neurejeno\nživljenje, da bomo imeli čim večjo zmedo in zmedenih, katere bomo z\nveseljem financirali iz naših proračunov. Namesto tega, da bi se\ndržava in državljani raje posvetili vzgoji svojih otrok in\nposkrbeli, da bomo imeli čez 30, 40 let nekoga, ki bo delaven in\nodgovoren do sebe in drugih in nam tako zagotovil primerno\nživljenje v starosti.",
        "author": "anon-6037"
    },
    {
        "ctx": "Zakaj cerkev podi vernike od sebe",
        "ctx_link": "https://www.finance.si/finance/zakaj-cerkev-podi-vernike-od-sebe/a/179118",
        "upvotes": 0,
        "content": "\n\nXUNIV21 je\nnapisal(a):\n. . .  in poskrbeli, da bomo imeli čez 30, 40 let nekoga, ki\nbo delaven in odgovoren do sebe in drugih in nam tako zagotovil\nprimerno življenje v starosti.\nRazvoj robotike se zdi v ta namen dosti bolj obetaven kot vzgoja\notrok. Ni vrag, da ne bi v 30, 40 letih spravili skupaj kaj\nuporabnega.",
        "author": "anon-35163"
    },
    {
        "ctx": "Zakaj cerkev podi vernike od sebe",
        "ctx_link": "https://www.finance.si/finance/zakaj-cerkev-podi-vernike-od-sebe/a/179118",
        "upvotes": 0,
        "content": "\n\nXUNIV21 je\nnapisal(a):\nDragi bralci, mogoče pa potrebujete tudi vi kakšno moralno\nprevzgojo, na osnovi kater boste mogoče lahko videli tudi kaj\nboljšega kot le vaš ego, kot bi rekel naš presvetljeni predsednik.\nSaj res, zakaj bi pa sploh pogledali kakšen drug pogled, saj je\nnajlepše tuliti v isti rog, še posebej če nas ne bode. Najbolj boli\ntisto na kar nam nekdo stopi, torej vam je Cerkev kdaj stopila na\nvaš žulj, ki vam žal verjetno ni v ponos. Seveda, podprimo\nistospolne pokoke, neurejeno življenje, da bomo imeli čim večjo\nzmedo in zmedenih, katere bomo z veseljem financirali iz naših\nproračunov. Namesto tega, da bi se država in državljani raje\nposvetili vzgoji svojih otrok in poskrbeli, da bomo imeli čez 30,\n40 let nekoga, ki bo delaven in odgovoren do sebe in drugih in nam\ntako zagotovil primerno življenje v starosti.\n \nO, še en pridigar se je povsem izgubil; pri izbiri foruma in v\nsvoji absurdni dialektiki; Na izbiro nam ponuja okrilje cerkve ali\ntotalni kaos...\nOtac",
        "author": "anon-86509"
    },
    {
        "ctx": "Zakaj cerkev podi vernike od sebe",
        "ctx_link": "https://www.finance.si/finance/zakaj-cerkev-podi-vernike-od-sebe/a/179118",
        "upvotes": 0,
        "content": "\n\nbricktop je\nnapisal(a):\nŠe sreča, da se tudi pri nas krepijo tudi druge verske skupnosti,\nsploh take, ki za napačno obleko ali obrito brado predpisujejo\nkamenjanje. Happy days are here again.\n \nNe vem o čem govoriš; Sem Daoist!\nOtac",
        "author": "anon-86509"
    },
    {
        "ctx": "Zakaj cerkev podi vernike od sebe",
        "ctx_link": "https://www.finance.si/finance/zakaj-cerkev-podi-vernike-od-sebe/a/179118",
        "upvotes": 0,
        "content": "\n\nrekec je\nnapisal(a):\n......Slovani smo namreč bli\npogani ..... \nPred prihodom krščanstva na področje današnje Slovenije, je bil\ntukaj čaščen bog Mitra. Arheološke ostanke svetišč in verskih\npredmetov, ki so bili posvečeni Mitri, so našli na Dolenjskem in v\nPrekmurju.\n \nLahko pa da je v tistem času živelo tukaj tudi nekaj Slovanov.",
        "author": "anon-102577"
    },
    {
        "ctx": "Zakaj cerkev podi vernike od sebe",
        "ctx_link": "https://www.finance.si/finance/zakaj-cerkev-podi-vernike-od-sebe/a/179118",
        "upvotes": 0,
        "content": "\nKAJ ONA VSE NIMA......",
        "author": "anon-105170"
    },
    {
        "ctx": "Zakaj cerkev podi vernike od sebe",
        "ctx_link": "https://www.finance.si/finance/zakaj-cerkev-podi-vernike-od-sebe/a/179118",
        "upvotes": 0,
        "content": "\nZanimivo, da o RKC vedo veliko povedati ljudje , ki je sploh ne\npoznajo in najbrž niso njeni člani. Veliko govorijo o krščanstvu,\npa ga sploh ne poznajo!\nfenix",
        "author": "anon-25812"
    },
    {
        "ctx": "Zakaj cerkev podi vernike od sebe",
        "ctx_link": "https://www.finance.si/finance/zakaj-cerkev-podi-vernike-od-sebe/a/179118",
        "upvotes": 0,
        "content": "\n\nsklan je\nnapisal(a):\nZanimivo, da o RKC vedo veliko povedati ljudje , ki je sploh ne\npoznajo in najbrž niso njeni člani. Veliko govorijo o krščanstvu,\npa ga sploh ne poznajo! fenix\n\nTudi o partiji smo imeli včasih veliko za povedat, pa nismo bili\nnjeni člani.",
        "author": "anon-35163"
    },
    {
        "ctx": "Zakaj cerkev podi vernike od sebe",
        "ctx_link": "https://www.finance.si/finance/zakaj-cerkev-podi-vernike-od-sebe/a/179118",
        "upvotes": 0,
        "content": "\nHej kje ste pa tega našli?\n\nKaj pa ima internet s spolnimi navadami, kontracepcijo,...\n\nSem prav z zanimanjem pričela brati in glej ga tiča brez repa in\nglave, ki zahaja na področja ki mu niso poznana in najbrž tam nima\nkaj iskati - tak tiček pri meni ne pride daleč!",
        "author": "0329Borze"
    },
    {
        "ctx": "Zakaj cerkev podi vernike od sebe",
        "ctx_link": "https://www.finance.si/finance/zakaj-cerkev-podi-vernike-od-sebe/a/179118",
        "upvotes": 0,
        "content": "\nZanimivo :) Torej vse, kar (so)človeku škoduje, pa se s tem nismo\npripravljeni spoprijeti ali stvarem preprosto kot neka institucija\nmorda nismo kos, bomo pač tolerirali? Take sorte je bil tudi\npredlog v zvezi z legalizacijo drog in prostitucije. Za Cerkev tako\nstališče seveda nikoli ne more biti sprejemljivo. Bolje, kot se\nspraševati, zakaj se Cerkev takemu načinu življenja pač ne\nprilagodi in ga ne tolerira, je povprašati žrtve takih, za Cerkev\nnesprejemljivih ravnanj. Lažje je plavati s tokom, kot pa se\nspoprijeti s trdimi orehi, kajne? Pa si nadeti pisana očala -\nvsepogostejšega umiranja zaradi AIDS-a ipd. ni, otroci več ne\numirajo zaradi drog, prostitutke lepo zaslužijo in še uživajo po\nvrhu, ni več otrok, ki trpijo zaradi razbitih družin ali odsotnosti\nenega starša, kraja se imenuje uspešnost, brezobzirnost je pravica\ndo uživanja, ...:). Ste v fazi, ko trdite, da je čokolada odlična\nza zdravje vseh - ne poznate še morebitnih posledic takega\nuživanja. Seveda je vaša pravica celo to, da se uničujete, vendar\ndovolite drugim, da imajo drugačno mišljenje in živijo drugačne\nvrednote! Še posebej je to primerno v času, ko se spominjamo\nosvoboditve iz suženjstva! Prijetne praznike vsem! Viviana",
        "author": "anon-74826"
    },
    {
        "ctx": "Zakaj cerkev podi vernike od sebe",
        "ctx_link": "https://www.finance.si/finance/zakaj-cerkev-podi-vernike-od-sebe/a/179118",
        "upvotes": 0,
        "content": "\n\nViviana je\nnapisal(a):\nSeveda je vaša pravica celo to, da se uničujete, vendar dovolite\ndrugim, da imajo drugačno mišljenje in živijo drugačne\nvrednote!  \nKontra!\n\n(Čimlepše pirhke želim! :)\nOtac",
        "author": "anon-86509"
    },
    {
        "ctx": "Zakaj cerkev podi vernike od sebe",
        "ctx_link": "https://www.finance.si/finance/zakaj-cerkev-podi-vernike-od-sebe/a/179118",
        "upvotes": 0,
        "content": "\n\notac je\nnapisal(a):\nSeveda; Cerkev se je že davno tega izneverila svojemu osnovnemu\nposlanstvu, v imenu pohlepa ter oblastiželjnosti in se razvila v\nnajbolj hohštaplersko, indiskretno politično institucijo na tem\nplanetu, ki si v svojem neskončnem napuhu, predrzno jemlje pravico\nstegovati svoje umazane kremplje v najbolj intimne sfere življenja\nljudi. Tudi tistih, ki z njo nimajo in nočejo imeti ničesar...\nOtac\n \nŽivijo! Mi prosim lahko razložiš, zakaj se čutiš ogroženega v svoji\nintimni sferi, kot praviš, če nisi član Cerkve? In kako jo lahko\npotem tudi tako dobro poznaš, kot to ti meniš? Te tangira bolj, kot\nmene nogometna tekma, za katero mi je manj, kot za lanski\nsneg?\nPozdrav\nViviana",
        "author": "anon-74826"
    },
    {
        "ctx": "Zakaj cerkev podi vernike od sebe",
        "ctx_link": "https://www.finance.si/finance/zakaj-cerkev-podi-vernike-od-sebe/a/179118",
        "upvotes": 0,
        "content": "\nPa smo spet pri Cerkvi. Kot vernika me moti vsa ta gonja naproti\ninštituciji, ki ji pripadam. Glede Drnovškovega poziova bi dodal,\nda tudi mene kot vernika moti, da se veliko noč prikazuje kot nek\nnekrščanski praznik z nekakšnimi zajčki, ki skrivajo pirhe. Velika\nnoč pa je čisto nekaj drugega kot to. Tako kot pravi Drnovšek (če\nda on s čisto drugega stališča), je potrebno na veliko noč gledati\nkot na zmagoslavno Kristusovo zmago in osvoboditev od smrti.\notac je\nnapisal(a):\nSeveda; Cerkev se je že davno tega izneverila svojemu osnovnemu\nposlanstvu, v imenu pohlepa ter oblastiželjnosti in se razvila v\nnajbolj hohštaplersko, indiskretno politično institucijo na tem\nplanetu, ki si v svojem neskončnem napuhu, predrzno jemlje pravico\nstegovati svoje umazane kremplje v najbolj intimne sfere življenja\nljudi. Tudi tistih, ki z njo nimajo in nočejo imeti ničesar...\nOtac\n ",
        "author": "skopusnik"
    },
    {
        "ctx": "Zakaj cerkev podi vernike od sebe",
        "ctx_link": "https://www.finance.si/finance/zakaj-cerkev-podi-vernike-od-sebe/a/179118",
        "upvotes": 0,
        "content": "\n\nmataj je\nnapisal(a):\n\n\nTudi o partiji smo imeli včasih veliko za povedat, pa nismo bili\nnjeni člani.\n \nSeveda, saj smo vsi čutili posledice njenega ravnanja, torej smo\ngovorili iz prakse!\n Lep dan",
        "author": "anon-74826"
    },
    {
        "ctx": "Zakaj cerkev podi vernike od sebe",
        "ctx_link": "https://www.finance.si/finance/zakaj-cerkev-podi-vernike-od-sebe/a/179118",
        "upvotes": 0,
        "content": "\n\notac je\nnapisal(a):\n\nKontra!\n\n(Čimlepše pirhke želim! :)\nOtac\n \nHvala, zame sicer, če sem iskrena, pirhi niso prevelikega pomena,\nje pa čudovito spioznanje, da si neizmerno ljubljen. Tebi pa želim,\nda doživiš tisto radost, ki jo doživljamo kristjani ob tem velikem\nprazniku - pa prav zares!\nViviana",
        "author": "anon-74826"
    },
    {
        "ctx": "Zakaj cerkev podi vernike od sebe",
        "ctx_link": "https://www.finance.si/finance/zakaj-cerkev-podi-vernike-od-sebe/a/179118",
        "upvotes": 0,
        "content": "\n\nViviana je\nnapisal(a):\n\n \nŽivijo! Mi prosim lahko razložiš, zakaj se čutiš ogroženega v svoji\nintimni sferi, kot praviš, če nisi član Cerkve? In kako jo lahko\npotem tudi tako dobro poznaš, kot to ti meniš? Te tangira bolj, kot\nmene nogometna tekma, za katero mi je manj, kot za lanski\nsneg?\nPozdrav\nViviana\n \nNamen nogomentne tekme ni plasiranje, oz. vsiljevanje nekega\nspecifičnega sistema vrednot (doktrine), v vse pore družbenega in,\nkar je še huje, zasebnega življenja. RKC pa počne točno to.\nNogomet je (čisti) showbusiness, Cerkev je (umazana)\npolitika.\nNogomet se družbi odpira kot možnost (izživetja strasti), Cerkev\npa, obratno, kot nuja (zatrtja strasti)...\nŠe bi lahko pesnil, ampak mislim, da razumeš moj point; Cerkev\nneprestano vtika nos v stvari, ki se je ne tičejo.\nKako jo lahko tako dobro poznam? Filozofija religije in primerjalna\nreligiologija sta moji priljubljeni področji...\nOtac",
        "author": "anon-86509"
    },
    {
        "ctx": "Zakaj cerkev podi vernike od sebe",
        "ctx_link": "https://www.finance.si/finance/zakaj-cerkev-podi-vernike-od-sebe/a/179118",
        "upvotes": 0,
        "content": "\n\nViviana je\nnapisal(a):\n\n \nHvala, zame sicer, če sem iskrena, pirhi niso prevelikega pomena,\nje pa čudovito spioznanje, da si neizmerno ljubljen. Tebi pa želim,\nda doživiš tisto radost, ki jo doživljamo kristjani ob tem velikem\nprazniku - pa prav zares!\nViviana\n \nOb dobri šunki in sveže naribanem hrenu, ter domači orehovi\npotički, vedno doživljam pravo radost. (Za pirhe pa tudi meni\nni kaj dosti... :))\nOtac",
        "author": "anon-86509"
    },
    {
        "ctx": "Zakaj cerkev podi vernike od sebe",
        "ctx_link": "https://www.finance.si/finance/zakaj-cerkev-podi-vernike-od-sebe/a/179118",
        "upvotes": 0,
        "content": "\n\nskopusnik je\nnapisal(a):\nPa smo spet pri Cerkvi. Kot vernika me moti vsa ta gonja naproti\ninštituciji, ki ji pripadam. \n \n Nasprotno, gonjo vseskozi želi izvajati ta tvoja\ninštitucija!\nPa še to: kdor nosi v sebi iskreno in pristno Vero, ta ne potrebuje\nnobene Inštiucije. In obratno: \"duhovne inštitucije\" so\npribežališča duhovnih sirot ter preračunljivih, častihlepnih,\nlakomnih licemerjev!\nOtac",
        "author": "anon-86509"
    },
    {
        "ctx": "Zakaj cerkev podi vernike od sebe",
        "ctx_link": "https://www.finance.si/finance/zakaj-cerkev-podi-vernike-od-sebe/a/179118",
        "upvotes": 0,
        "content": "\n\nViviana je\nnapisal(a):\nTake sorte je bil tudi predlog v zvezi z legalizacijo drog in\nprostitucije. Za Cerkev tako stališče seveda nikoli ne more biti\nsprejemljivo. Bolje, kot se spraševati, zakaj se Cerkev takemu\nnačinu življenja pač ne prilagodi in ga ne tolerira, je povprašati\nžrtve takih, za Cerkev nesprejemljivih ravnanj.\nČe so droge in prostitucija nezakonite, žrtve takih ravnanj lepo\nubogajo in držijo gobec ker dobro vedo, da se lahko mimogrede\nznajdejo v zaporu. In je vse lepo in krasno, ker se nihče ne\npritožuje.",
        "author": "anon-35163"
    },
    {
        "ctx": "Zakaj cerkev podi vernike od sebe",
        "ctx_link": "https://www.finance.si/finance/zakaj-cerkev-podi-vernike-od-sebe/a/179118",
        "upvotes": 0,
        "content": "\nTudi sedaj je tako.",
        "author": "anon-35163"
    },
    {
        "ctx": "Zakaj cerkev podi vernike od sebe",
        "ctx_link": "https://www.finance.si/finance/zakaj-cerkev-podi-vernike-od-sebe/a/179118",
        "upvotes": 0,
        "content": "\nVprašanje je koliko je pri nas res zvesto verujočih.\nSodeč po raziskavah naših severnih sosedov je to zelo relativna\nvrednota. Vredni ogleda so rezultati na linku:\nwww.dieuniversitaet-online.at/pdf/2005/SWS_2005_4_ Schulz.pdf",
        "author": "anon-51748"
    },
    {
        "ctx": "Zakaj cerkev podi vernike od sebe",
        "ctx_link": "https://www.finance.si/finance/zakaj-cerkev-podi-vernike-od-sebe/a/179118",
        "upvotes": 0,
        "content": "\nPrastar razpadajoči, a še vedno pohlepni organizem. V odhajanju...",
        "author": "anon-25761"
    },
    {
        "ctx": "Zakaj cerkev podi vernike od sebe",
        "ctx_link": "https://www.finance.si/finance/zakaj-cerkev-podi-vernike-od-sebe/a/179118",
        "upvotes": 0,
        "content": "\n\nČe cerkev napada laično državo in obračunava z navadami svojih\nvernikov, bo prepad med neživljenjsko cerkveno doktrino in novimi\nživljenjskimi navadami njenih pristašev samo še globji in bolj\nnepremostljiv.\n\nMalo skregano, kajne.. Če se \"vernik\" ne drži cerkvenih zakonov,\npotem pač ni njen vernik, mar ne ? Ali pač ?\n\nKo gledam vse mimoidoče, ki hodijo k maši... uf, pa taki verniki :(",
        "author": "anon-27449"
    }
]