[
    {
        "ctx": "Dohodnino lahko podarite tudi tretjemu najbogatejšemu Slovencu",
        "ctx_link": "https://www.finance.si/finance/dohodnino-lahko-podarite-tudi-tretjemu-najbogatejsemu-slovencu/a/179194",
        "upvotes": 0,
        "content": "\nČloveška neumnost je brezmejna, zato se ne sekirajmo preveč, saj\nkatoliška cerkev ob vsem svojem bogastvu prosi za vbogajme revnih\nduhovnikov, slovnecelnem res ni pomoči. To je priobližno tako kot\nda bi te zakonec s katerim si preživel praktično celo življene na\nstara leta postavi pred vrata oz. te usmeri v temepelj, da prosiš\nza preživetje, sam pa bi se utapljal v bogastvu. Torej požrešnost\nbrez kakršnega koli sramu. Kdor bo plačal bo pač plačal svoji\nvesti.",
        "author": "anon-2921"
    },
    {
        "ctx": "Dohodnino lahko podarite tudi tretjemu najbogatejšemu Slovencu",
        "ctx_link": "https://www.finance.si/finance/dohodnino-lahko-podarite-tudi-tretjemu-najbogatejsemu-slovencu/a/179194",
        "upvotes": 0,
        "content": "\nJah vsaj del svoje milijonske dohodnine bi rad spravil nazaj v žep.\nŠkrtica do konca pač",
        "author": "anon-75458"
    },
    {
        "ctx": "Dohodnino lahko podarite tudi tretjemu najbogatejšemu Slovencu",
        "ctx_link": "https://www.finance.si/finance/dohodnino-lahko-podarite-tudi-tretjemu-najbogatejsemu-slovencu/a/179194",
        "upvotes": 0,
        "content": "\nSramota brez primere. Verjamem, da g. Laha ni mogoče priklicati,\nsaj se ima za kaj skrivati. Mama je lani prodala certifikat vreden\n200.000 za 70.000 sit. Višek pa je, da je delnico prodala\nMegainvestu, letos pa je dobila obvestilo KS naložbe, da mora to\nnapovedati v odmeri davka od dobička iz kapitala. Ker certifikatne\ndelnice niso obdavčljive sem klicala na DURS Celje, kjer so me\npoučili, da bo v primeru preverbe nenapovedi morala dokazati, da so\ndelnice iz obdobja lastninjenja.Toda, ker je g. Lah mojster\nzdruževanja, zmanjšanja kapitala, odpiranja novih družb itd.,mu ni\nmogla ali hotela slediti zakonodajna in izvršna oblast. Da pa g.\nSimič noče odgovarjati, pa mi daje misliti, da je povezanost s\nsamim vrhom v vladi možen.Da se na seznam uvrsti lastnina 3.\nnajbogatejšega Slovenca in to med invalidske in humanitarne\norganizacije (pa še tu se je delala selekcija)je ignoranca do\ndavkoplačevalcev. Glede na to, da DURS spada pod Ministrstvo za\nfinance, pričakujem, da bo kateri vaših novinarjev skušal dobiti\npojasnilo od ministra Bajuka.Naj pa bo odgovor jasen in nedvoumen.\nlp",
        "author": "babi2"
    },
    {
        "ctx": "Dohodnino lahko podarite tudi tretjemu najbogatejšemu Slovencu",
        "ctx_link": "https://www.finance.si/finance/dohodnino-lahko-podarite-tudi-tretjemu-najbogatejsemu-slovencu/a/179194",
        "upvotes": 0,
        "content": "\nKončno lahko svoj trdo prigaran denar usmerimo v\norganizacije, ki z njim znajo delat. Jaz tako v nobenem primeru nič\nnimam od tega. Je pa že bolje, da ta denar obrača g. Lah, kot pa\npotratni in neracionalni državni aparati ali kvazi humanitarne\norganizacije.",
        "author": "anon-113107"
    },
    {
        "ctx": "Dohodnino lahko podarite tudi tretjemu najbogatejšemu Slovencu",
        "ctx_link": "https://www.finance.si/finance/dohodnino-lahko-podarite-tudi-tretjemu-najbogatejsemu-slovencu/a/179194",
        "upvotes": 0,
        "content": "\nSpoštovani!\n\nŽal mi je za vašo izgubo na kapitalskem trgu. Vendar g. Lah nikakor\nni kriv za vaše slabo poznavanje trga kapitala in vrednostnih\npapirjev. Tu smo vsi enaki. Če imate dobro idejo ter voljo in\nznanje za realizacijio se lahko naslednja leto sami znajdete na\nseznamu premožnejših slovencev. Prelaganje odgovornosti na druge in\nprepričevanje novinarjev naj opravijo težavno delo bitke z državnim\naparatom za vas nikakor ni prava pot.\n\nPa veliko sreče v življenju.",
        "author": "anon-113107"
    },
    {
        "ctx": "Dohodnino lahko podarite tudi tretjemu najbogatejšemu Slovencu",
        "ctx_link": "https://www.finance.si/finance/dohodnino-lahko-podarite-tudi-tretjemu-najbogatejsemu-slovencu/a/179194",
        "upvotes": 0,
        "content": "\nRe:rhvala\nVerjetno ste sami eden tistih ki ne veste kaj je \"trdo prigarani\"\ndenar. Sama sem težak invalid in mi KVAZI ORGANIZADIJA omogoča\nrehabilitacijo, ki je sama s svojim denarjem nebi zmogla. Mogoče\nboste tudi vi nekoč potrebni pomoči in se bo vaš pogled na to\nspremenil. Tudi država pomaga invalidom preko ZZZS, mogoče res ni\nvse tako kot mora biti. Toda posledice 12-letne vladavine LDS se ne\ndajo takoj odpraviti. Zato tudi pričakujem pojasnilo Dr. Rupla in\nDr. Bajuka kaj imajo skupnega novodobni tajkuni, država,invalidske\norganizacije in država. Pa lepe praznike vam želim.",
        "author": "babi2"
    },
    {
        "ctx": "Dohodnino lahko podarite tudi tretjemu najbogatejšemu Slovencu",
        "ctx_link": "https://www.finance.si/finance/dohodnino-lahko-podarite-tudi-tretjemu-najbogatejsemu-slovencu/a/179194",
        "upvotes": 0,
        "content": "\nPreden pametuješ in hvališ certifikat-mojstre, daj raje preberi,\nkaj je \"babi2\" sploh napisala.",
        "author": "anon-76887"
    }
]