[
    {
        "ctx": "Pentagon pošilja nacionalno gardo v Irak",
        "ctx_link": "https://www.finance.si/finance/pentagon-posilja-nacionalno-gardo-v-irak/a/179403",
        "upvotes": 0,
        "content": "\nRezervisti namesto profesionalcev. To pomeni samo več mrtvih.\n\nBushu se izteka drugi mandat in očitno se je namenil stvari\nzafurati do konca. Ker se tudi naslednji predsednik(ca?), ki bo\nnajbrž demokrat ne bo mogel neomadeževan rešiti iz te godlje imajo\npo tem republikanci spet šanso, da z enim mandatom pavze pridejo\nnazaj na oblast.",
        "author": "anon-17140"
    },
    {
        "ctx": "Pentagon pošilja nacionalno gardo v Irak",
        "ctx_link": "https://www.finance.si/finance/pentagon-posilja-nacionalno-gardo-v-irak/a/179403",
        "upvotes": 0,
        "content": "\nAdijo pamet.\n\nTakole zgleda, če pošlješ v borbo rezerviste\n\nhttp://www.chss.mont...heinl.html< /a>\n\n. . .\n\n\"Frag incidents\" or just \"fragging\" is current soldier slang in\nVietnam for the murder or attempted murder of strict, unpopular, or\njust aggressive officers and NCOs. With extreme reluctance (after a\nyoung West Pointer from Senator Mike Mansfield's Montana was\nfragged in his sleep) the Pentagon has now disclosed that fraggings\nin 1970(109) have more than doubled those of the previous year\n(96). Word of the deaths of officers will bring cheers at\ntroop movies or in bivouacs of certain units. In one such\ndivision -- the morale plagued Americal -- fraggings during 1971\nhave been authoritatively estimated to be running about one a\nweek. Yet fraggings, though hard to document, form part of\nthe ugly lore of every war. The first such verified incident known\nto have taken place occurred 190 years ago when Pennsylvania\nsoldiers in the Continental Army killed one of their captains\nduring the night of 1 January 1781.\n Bounties And Evasions \n\nShortly after the costly assault on Hamburger Hill in mid-1969,the\nGI underground newspaper in Vietnam, \"G.I. Says\", publicly offered\na $10,000 bounty on Lt. Col. Weldon Honeycutt, the officer who\nordered(and led) the attack. Despite several attempts, however,\nHoneycutt managed to live out his tour and return Stateside.\n\"Another Hamburger Hill,\" (i.e., toughly contested assault),\nconceded a veteran major, is definitely out.\"\n . . . ",
        "author": "anon-35163"
    },
    {
        "ctx": "Pentagon pošilja nacionalno gardo v Irak",
        "ctx_link": "https://www.finance.si/finance/pentagon-posilja-nacionalno-gardo-v-irak/a/179403",
        "upvotes": 0,
        "content": "\nNacionalno gardo? lol. Poskusni zajčki, pocepali bodo v mesecu\ndni... Bushu se je dokončno skisalo...",
        "author": "anon-25761"
    },
    {
        "ctx": "Pentagon pošilja nacionalno gardo v Irak",
        "ctx_link": "https://www.finance.si/finance/pentagon-posilja-nacionalno-gardo-v-irak/a/179403",
        "upvotes": 0,
        "content": "\nVse skupaj spominja na zadnje mesece II. sv. vojne, ko so Nemci\npolnili svoje enote tudi z mladoletnimi.....kaj lahko politika dela\nsvojemu narodu...",
        "author": "anon-58746"
    },
    {
        "ctx": "Pentagon pošilja nacionalno gardo v Irak",
        "ctx_link": "https://www.finance.si/finance/pentagon-posilja-nacionalno-gardo-v-irak/a/179403",
        "upvotes": 0,
        "content": "\nNisem popolnoma razumel-je Bush tudi med rezervisti?",
        "author": "anon-41563"
    }
]