[
    {
        "ctx": "Marx je imel prav",
        "ctx_link": "https://www.finance.si/finance/marx-je-imel-prav/a/179699",
        "upvotes": 0,
        "content": "\n\"Po mojem mnenju ima zmagovalec na volitvah pravico zamenjati\ndirektorje v državnih podjetjih, pa naj se piše Janša ali\nPahor.\"\nSe strinjam, to je nedvomno res.\n\"Dokler ima država tako pomemben lastniški vpliv v podjetjih - in\nočitno ga bo imela še precej let, je predsednik vlade objektivno\nodgovoren za njihovo poslovanje.\"\nTudi to je res. In je pogoj, da velja prvi citat.",
        "author": "anon-4731"
    },
    {
        "ctx": "Marx je imel prav",
        "ctx_link": "https://www.finance.si/finance/marx-je-imel-prav/a/179699",
        "upvotes": 0,
        "content": "\nV zadnjem odstavku je napisano za marsikoga veliko grenke\nresnice.\nJe pa mogoče malo preveč zavita...",
        "author": "anon-43949"
    },
    {
        "ctx": "Marx je imel prav",
        "ctx_link": "https://www.finance.si/finance/marx-je-imel-prav/a/179699",
        "upvotes": 0,
        "content": "\nZaključni odstavek ima prav zgolj v začetku, v nadaljevanju pa\n\"spregleda\" nekatere ključne razloge za sedanje dogajanje (morda\nnamerno?).\n\nVsekakor pa daje karikatura bolj točen odgovor na zastavljeno\nvprašanje avtorja. Časom solistov je v moderni informacijski družbi\ndokončno odklenkalo.\n\nAli kot je zapisal neki avtor: \"Obdajaš se vedno z ljudmi, tvoja\nizbira pa vpliva na tvojo rast. Če se obdajaš s slabšimi od sebe,\nnazaduješ, če se obdajaš z boljšimi, pa rasteš.\" Je to še potrebno\ndodatno komentirati ?\n\nbtw - če je politična pripadnost edini ali glavni kriterij pri\nnastavljanju vodilnih GOSPODARSKIH kadrov, potem naj se take\nekonomije usmili bog. Trg se je ne bo.",
        "author": "anon-17378"
    },
    {
        "ctx": "Marx je imel prav",
        "ctx_link": "https://www.finance.si/finance/marx-je-imel-prav/a/179699",
        "upvotes": 0,
        "content": "\nZdi se dovolj, da Janša pade!",
        "author": "anon-6446"
    },
    {
        "ctx": "Marx je imel prav",
        "ctx_link": "https://www.finance.si/finance/marx-je-imel-prav/a/179699",
        "upvotes": 0,
        "content": "\nUroš, če bi prišel še kaj dlje od nekaj Marxovih paberkov, bi\nvedel, da je imel še v marsičem prav.\nIn zakaj imam pri tebi vedno občutek, da v svoji slabo zahlinjeni\nnevtralnosti/objektivnosti, nujno spustiš še kakšen moker lizek\nproti gladkemu čelu JJ?\nOtac",
        "author": "anon-86509"
    },
    {
        "ctx": "Marx je imel prav",
        "ctx_link": "https://www.finance.si/finance/marx-je-imel-prav/a/179699",
        "upvotes": 0,
        "content": "\n\notac je\nnapisal(a):\nUroš, če bi prišel še kaj dlje od nekaj Marxovih paberkov, bi\nvedel, da je imel še v marsičem prav. In zakaj imam pri tebi vedno\nobčutek, da v svoji slabo zahlinjeni nevtralnosti/objektivnosti,\nnujno spustiš še kakšen moker lizek proti gladkemu čelu JJ?\nOtac\n \nAh, kot je rekel Platon: Obcutki so varlivi.\nlp,\nU2",
        "author": "anon-14865"
    },
    {
        "ctx": "Marx je imel prav",
        "ctx_link": "https://www.finance.si/finance/marx-je-imel-prav/a/179699",
        "upvotes": 0,
        "content": "\n\notac je\nnapisal(a):\nUroš, če bi prišel še kaj dlje od nekaj Marxovih paberkov, bi\nvedel, da je imel še v marsičem prav. In zakaj imam pri tebi vedno\nobčutek, da v svoji slabo zahlinjeni nevtralnosti/objektivnosti,\nnujno spustiš še kakšen moker lizek proti gladkemu čelu JJ?\nOtac\n\nKakšen lizek, ha???\n\nNe bom pisaril, ker shaman zna bolje, pa čeprav malo robato.\n\nV glavnem: V strahu pred vlado SD, LDS ali takih in drugačnih\nklonov, je dober tudi JJ, čeprav ni ravno biser.",
        "author": "kzupanc"
    },
    {
        "ctx": "Marx je imel prav",
        "ctx_link": "https://www.finance.si/finance/marx-je-imel-prav/a/179699",
        "upvotes": 0,
        "content": "\nPo mojem Janša naslednjega mandata ne bo dobil ne zato, ker je\nmenjal kadre (to so prav tako delali tudi prej), temveč, ker ni\nizvedel reform, ki jih je tako vehementno obljubljal in propagiral.\nZanje bi moral iti do konca in pač odstopiti, če se bi res\nizkazalo, da lahko sindikati naredijo kaj več, kot malce nasmetijo\npred vladno palačo. Tako bi pridobil politični kapital, ostal\npa je samo na tem, da na račun mest kupuje glasove na podeželju in\nda skrbi za svoje kadre. Zaradi takšnega načina pa je LDS izgubila\nprejšnje volitve in potem neslavno razpadla. Bo to tudi scenarij za\nSDS?",
        "author": "anon-39285"
    },
    {
        "ctx": "Marx je imel prav",
        "ctx_link": "https://www.finance.si/finance/marx-je-imel-prav/a/179699",
        "upvotes": 0,
        "content": "\n\notac je\nnapisal(a):\nUroš, če bi prišel še kaj dlje od nekaj Marxovih paberkov, bi\nvedel, da je imel še v marsičem prav. In zakaj imam pri tebi vedno\nobčutek, da v svoji slabo zahlinjeni nevtralnosti/objektivnosti,\nnujno spustiš še kakšen moker lizek proti gladkemu čelu JJ?\nOtac\nRecimo izjemna opazka iz XVIII. Brumaira, da se vsi pomembnejši\ndogodki pojavijo dvakrat, prvič kot tragedija (LDS), drugič kot\nfarsa (SDS) :) Apropos, za SD pa bo potrebno očitno najti še\nnadaljnjo primerjavo, bržčas groteska :)",
        "author": "anon-24762"
    },
    {
        "ctx": "Marx je imel prav",
        "ctx_link": "https://www.finance.si/finance/marx-je-imel-prav/a/179699",
        "upvotes": 0,
        "content": "\nNe bi se strinjal z tako površnim metanjem politike na isti\nkup.\n\n1. Da ni bilo kadrovskega cunamija?? Seveda je bil in mnenje\nnovinarja je zgrešeno v bistvu; kam bi pa prišli, če bi se z vsako\nnovo vlado menjala vodstva podjetij? In kam bi prišli, če\nprijateljevem sorodniku \"zrihtaš\" službo? Službo daš sposobnemu in\nprimernemu, ne pa po sorodstveno-prijateljski lestvici. Oboje je\nslabo za podjetja in s tem za državo, dobro je le za\n\"politkonterje\" (politikov ali državnikom pri nas itak trenutno\nnimamo) in njihove petolizce.\n\n2. Da ni bilo več vmešavanja v gospodarstvo kot v treh Drnovškovih\nin eni Ropovi vladi? ne zagovarjam prejšnje vlade ampak 12 let\nproti 2 in pol, natančno prikazuje koliko agresivnejša je aktualna\noblast.\n\n3. Nesproščenost; katastrofalna ocena da je Slovenija na istem kot\nprej, še posebej od novinarja, ki bi sam moral najbolje vedeti kaj\nsamo z mediji dela vlada. Da ne govorimo o nacionalni ksenofobiji,\nki se širi kot rak.\n\n4. Klanski sistem pa si je Janša sam ustvaril-izkoriščal je cel kup\nljudi in cerkev, da je prišel na oblast in ti hočejo pay-back. In\nisti ga bodo zrušili.\n\nTreba je iti malo po svetu (nikjer se ne cedita mleko in med)ampak\npri nas je splošno ozračje in stanje duha naroda zelo na psu, zato\nje posploševanje in enačenje kot ga proba prodati g. Urbas zelo\nzgrešeno. Metanje v isti koš, pomeni pasivno sprejemanje vsega kar\noblast naredi.\n\nLp,\n\nAndrej",
        "author": "anon-93615"
    },
    {
        "ctx": "Marx je imel prav",
        "ctx_link": "https://www.finance.si/finance/marx-je-imel-prav/a/179699",
        "upvotes": 0,
        "content": "\n\nkzupanc je\nnapisal(a):\n\nV glavnem: V strahu pred vlado SD,\nLDS ali takih in drugačnih klonov, je dober tudi JJ, čeprav ni\nravno biser.\n\n\nPopravek prve napake: SD=LDS=SDS=katerikoli parlamentarni klon.\nPosledica: Med njimi ni primerjalnih prednosti, ki bi izvirale iz\nnjihovih programov.\n\nV strahu pred vlado, ki z zmago na volitvah dobi v roke upravljanje\nvelikega dela gospodarstva, bi ceteris paribus sam raje svetoval,\nda se na vsake štiri leta kamarilja zamenja. Bi pa nedvomno mnogo\nraje videl, da se izplen z zmago na volitvah zmanjša (prodaja\ndeležev RS v gospodarstvu, znižanje davkov).",
        "author": "anon-24762"
    },
    {
        "ctx": "Marx je imel prav",
        "ctx_link": "https://www.finance.si/finance/marx-je-imel-prav/a/179699",
        "upvotes": 0,
        "content": "\n\nKolya je\nnapisal(a):\n\nRecimo izjemna opazka iz XVIII.\nBrumaira, da se vsi pomembnejši dogodki pojavijo dvakrat, prvič kot\ntragedija (LDS), drugič kot farsa (SDS) :) Apropos, za SD pa bo\npotrebno očitno najti še nadaljnjo primerjavo, bržčas groteska\n:)\n \nKolya, car! :)))))))))))))\nTakoj ti palim petkico!\nOtac",
        "author": "anon-86509"
    },
    {
        "ctx": "Marx je imel prav",
        "ctx_link": "https://www.finance.si/finance/marx-je-imel-prav/a/179699",
        "upvotes": 0,
        "content": "\n\n0413MARIT je\nnapisal(a):\nNe bi se strinjal z tako površnim metanjem politike na isti kup. 1.\nDa ni bilo kadrovskega cunamija?? Seveda je bil in mnenje novinarja\nje zgrešeno v bistvu; kam bi pa prišli, če bi se z vsako novo vlado\nmenjala vodstva podjetij? In kam bi prišli, če prijateljevem\nsorodniku \"zrihtaš\" službo? Službo daš sposobnemu in primernemu, ne\npa po sorodstveno-prijateljski lestvici. Oboje je slabo za podjetja\nin s tem za državo, dobro je le za \"politkonterje\" (politikov ali\ndržavnikom pri nas itak trenutno nimamo) in njihove petolizce. 2.\nDa ni bilo več vmešavanja v gospodarstvo kot v treh Drnovškovih in\neni Ropovi vladi? ne zagovarjam prejšnje vlade ampak 12 let proti 2\nin pol, natančno prikazuje koliko agresivnejša je aktualna oblast.\n3. Nesproščenost; katastrofalna ocena da je Slovenija na istem kot\nprej, še posebej od novinarja, ki bi sam moral najbolje vedeti kaj\nsamo z mediji dela vlada. Da ne govorimo o nacionalni ksenofobiji,\nki se širi kot rak. 4. Klanski sistem pa si je Janša sam\nustvaril-izkoriščal je cel kup ljudi in cerkev, da je prišel na\noblast in ti hočejo pay-back. In isti ga bodo zrušili. Treba je iti\nmalo po svetu (nikjer se ne cedita mleko in med)ampak pri nas je\nsplošno ozračje in stanje duha naroda zelo na psu, zato je\nposploševanje in enačenje kot ga proba prodati g. Urbas zelo\nzgrešeno. Metanje v isti koš, pomeni pasivno sprejemanje vsega kar\noblast naredi. Lp, Andrej\nSpet ti prozorni piarovski agitatorji. :)\nAd 1.\nGlej, izraz \"kadrovski cunami\" je propagandna fraza, ki so jo\nskovali v LDS, da bi opozorili na menjavo njihovih ljudi na\nvodilnih mestih podjetij. Če je bil kakšen \"kadrovski cunami\" je\nbil za kadre blizu LDS in SD - kar pomeni, da ga je bilo natanko\ntoliko, kolikor je bilo kadrov LDS in SD v vodstvih podjetij, kar\npomeni, da jih je \"nekdo\" tja prej nastavil.\nAd 2.\nTi se v gospodarstvo vmešaš na začetku mandata. Če potem vladaš 12\nleti imaš svoje kadre že od prvega leta nastavljene in ti jih ni\ntreba vsako leto ponovno nastavljati.\nAd 3.\nVlada nič ne dela z mediji, kar ni počela prejšnja vlada. Ti\ngovoriš o ljudeh, ki so služili prejšnji vladi in zdaj rjovejo, ker\nniso več na vodilnih položajih - razni Milharčiči, Repovževe,\nLorenciji in drugi agitatorji levice. To, da se jih odriva od\nkorita ker so agitatorji LDS in SD ti jasno kaže, da sta imeli LDS\nin SD v medijih vpliv. Bizarno je, da se ti ljudje zdaj sklicujejo\nna objektivnost novinarstva. Daj no, to so vendarle Finance, tu\nljudje nismo iz tvoje gostilne in nismo tako zabiti.Ad 4.Enako, kot\nso levo vlado.Enačenje je popolno. Rekel bi celo, da je bila leva\nvlada bistveno hujša v omenjenih ekscesih, le da desna opozicija ni\nnadzirala toliko medijev, da bi to prišlo do izraza. Eno je kritika\nSDS, drugo pa je prodajanje pravljic, da sta SD in LDS \"drugačni\".\nResno. Tole ni vrtec, bralci tule imajo zgodovino, ne podcenjuj\nnjihove inteligence in spomina.",
        "author": "tstih"
    },
    {
        "ctx": "Marx je imel prav",
        "ctx_link": "https://www.finance.si/finance/marx-je-imel-prav/a/179699",
        "upvotes": 0,
        "content": "\n\n0413MARIT je napisal(a):\n.....\n2. Da ni bilo več vmešavanja v gospodarstvo kot v treh Drnovškovih\nin eni Ropovi vladi? ne zagovarjam prejšnje vlade ampak 12 let\nproti 2 in pol , natančno prikazuje koliko agresivnejša je\naktualna oblast. ...... Lp, Andrej\nv matematiki pa si bolj švoh, kaj ??",
        "author": "RTM"
    },
    {
        "ctx": "Marx je imel prav",
        "ctx_link": "https://www.finance.si/finance/marx-je-imel-prav/a/179699",
        "upvotes": 0,
        "content": "\nMarx je imel prav samo v eni stvari: Da se bo vedno našlo dovolj\nidiotov, ki bodo nasedali njegovim kretenizmom. Še posebno v\nSloveniji.",
        "author": "anon-33729"
    },
    {
        "ctx": "Marx je imel prav",
        "ctx_link": "https://www.finance.si/finance/marx-je-imel-prav/a/179699",
        "upvotes": 0,
        "content": "\nOdličen članek.",
        "author": "anon-105466"
    },
    {
        "ctx": "Marx je imel prav",
        "ctx_link": "https://www.finance.si/finance/marx-je-imel-prav/a/179699",
        "upvotes": 0,
        "content": "\n\n0413MARIT je\nnapisal(a):\n ampak 12 let proti 2 in pol, natančno prikazuje koliko\nagresivnejša je aktualna oblast Lp, Andrej\n12 proti 2 je točno 6x - če si hotel povedati, da je trenutna\noblast 6x bolj agresivna od prejšnje in tako naredila 6x več\nkoristi  za državo, potem si se malce nerodno izrazil;)",
        "author": "0329Borze"
    },
    {
        "ctx": "Marx je imel prav",
        "ctx_link": "https://www.finance.si/finance/marx-je-imel-prav/a/179699",
        "upvotes": 0,
        "content": "\nSlovenija krvavo potrebuje resne reforme, v katerih se zamuja že\nvsaj dva mandata. Ključne reforme se izvede v prvem letu po\nizvolitvi, sicer jih ni.\n\nZ izpeljavo (najavljenih) reform bi se jasno pokazala razlika med\nLDS in SDS. Ker reform ni bilo, razlike ni videti. Čeprav\nobstaja. Obe partiji (stranki) sta danes v različnih fazah svojega\nobstoja (primerljivo z življenjsko fazo novega izdelka: začetek,\nrast, vrh, padec, zaključek).\n\nKje se katera od strank nahaja danes, je jasno. Kje se bo leta\n2008, pa se že tudi kaže.",
        "author": "anon-17378"
    },
    {
        "ctx": "Marx je imel prav",
        "ctx_link": "https://www.finance.si/finance/marx-je-imel-prav/a/179699",
        "upvotes": 0,
        "content": "\nHugolino.\nPrejšna vladna garnitura(\"i šire\"),je padla,ker so jo\nspregledali,sedanja pa se že tudi počasi razgalja in jo čaka enaka\nusoda.Čas bi že bil,da \"narod spregleda\" in izbere nove\n\"nekotaminirane obraze\".To se je že \"pomalo\" zgodilo na zadnjih\nvolitvah.Čeprav komaj za \"vzorec\",pa smo že kar na dobri poti.Samo\nče bo \"ratalo\".Če pa ne bo,pa ne bo preveč hudo,saj smo že vsega\n\"hudega\" vajeni.",
        "author": "anon-114180"
    }
]