[
    {
        "ctx": "Oklepniki in konkurenčnost Slovenije:",
        "ctx_link": "https://www.finance.si/finance/oklepniki-in-konkurencnost-slovenije/a/179663",
        "upvotes": 0,
        "content": "\nAvtor komentarja misli, da bi morali nogometni navijači potovati z\nletalom, ki ima državne oznake. Morda tudi, da bi jim država dala\nše sendvič in pivo.",
        "author": "anon-4731"
    },
    {
        "ctx": "Oklepniki in konkurenčnost Slovenije:",
        "ctx_link": "https://www.finance.si/finance/oklepniki-in-konkurencnost-slovenije/a/179663",
        "upvotes": 0,
        "content": "\nstill je važn, sendvič in pivo pa si državni službenci na državne\nstroške kar sami vzamejo- nič ne vprašajo.",
        "author": "anon-49373"
    },
    {
        "ctx": "Oklepniki in konkurenčnost Slovenije:",
        "ctx_link": "https://www.finance.si/finance/oklepniki-in-konkurencnost-slovenije/a/179663",
        "upvotes": 0,
        "content": "\nNe strinjam se z avtorjem v prvem delu pisanja: Navijaci naj\npotujejo z letalom, ki so ga pripravljeni placati. Ce hocejo Adrio,\nbodo placali Adrio, ce hocejo Tunisia airlines bodo placali Tunisia\nairlines. Verjetno pa jim je bilo vseeno, kako pridejo do cilja,\nsamo da pridejo na najcenejsi nacin. Drzava si lahko privosci\nletalo, ki so ga drzavljani pripravljeni placati. Ce je vsak\ndrzavljan pripravljen doplacati 0.5 EUR, da se uradniki vozijo v\nizbranih letalih, potem se bodo tudi vozili v izbranih letalih. Ce\ndrzava ne izbere najcenejse opcije, potem mora to opraviciti\ndrzavljanom, ker porablja njihov denar. Mogoce se bodo drzavljani\nstrinjali, mogoce pa ne (ker morajo sami leteti z nizkocenovnimi\nletalskimi prevozniki da opravijo cim vec poti, vidijo cim vec\nstrank in prodajo cim vec za svoj IN za narodov blagor).",
        "author": "anon-28336"
    },
    {
        "ctx": "Oklepniki in konkurenčnost Slovenije:",
        "ctx_link": "https://www.finance.si/finance/oklepniki-in-konkurencnost-slovenije/a/179663",
        "upvotes": 0,
        "content": "\nAnzej ma cist prav! Res bi pa lahko dal tudi mal na\nnacionalizem...al nas bojo zdej zamenjeval s Čehi.",
        "author": "anon-36284"
    },
    {
        "ctx": "Oklepniki in konkurenčnost Slovenije:",
        "ctx_link": "https://www.finance.si/finance/oklepniki-in-konkurencnost-slovenije/a/179663",
        "upvotes": 0,
        "content": "\n\n0505Berga je\nnapisal(a):\nAnzej ma cist prav! Res bi pa lahko dal tudi mal na\nnacionalizem...al nas bojo zdej zamenjeval s Čehi.\nSe bojim, da bomo še veseli, če nas bodo primerjali s Češko. Res\nje, da je ruralni del Češke vukojebina prve kategorije, je pa Praga\npo BDP na prebivalca daleč nad povprečjem EU! Torej, še sami nekaj\nnaredimo, da bo Ljubljana vsaj dohitela, če že  ne prehitela\nPrago.",
        "author": "anon-3916"
    },
    {
        "ctx": "Oklepniki in konkurenčnost Slovenije:",
        "ctx_link": "https://www.finance.si/finance/oklepniki-in-konkurencnost-slovenije/a/179663",
        "upvotes": 0,
        "content": "\nBravo - zelo dober komentar - upaam, da se bo marsikdo zamislil...",
        "author": "anon-46757"
    }
]