[
    {
        "ctx": "Študenti ne izkoristijo vseh priložnosti",
        "ctx_link": "https://www.finance.si/kariera/studenti-ne-izkoristijo-vseh-priloznosti/a/179631",
        "upvotes": 0,
        "content": "\nŠtudenti ne izkoristijo vseh priložnosti, ker morajo, če želijo\nštudirat, tudi delat (v mojem primeru najmanj 8 ur dnevno). Vsaj\npri meni je bilo tako, da štipendija ni zadostovala. V mojem času\n\"malo boljših del\" na študentskem servisu ni bilo oz. niso prišla\ndo mene (beri niso bila prijavljena ali pa se je prijavilo preveč\nza delo). Pred kratkim sva se srečala stara sošolca ekonomista. Jaz\nbrez rednega dela, on pa za gostilniškim šankom. Pa ne mi govorit\nše o tem, da nimamo samospoštovanja, samozavesti...",
        "author": "meaculpa"
    },
    {
        "ctx": "Študenti ne izkoristijo vseh priložnosti",
        "ctx_link": "https://www.finance.si/kariera/studenti-ne-izkoristijo-vseh-priloznosti/a/179631",
        "upvotes": 0,
        "content": "\nKdo pravi da ni služb? Dela je dosti, vendar bi vsak delal čim\nlažje in s čim manj odgovornosti. Žal tako ne bo šlo. Denar je pa\nitak tam, kjer noben ne bi tega delal zaradi raznih predsodkov, ki\nse vse bolj pojavljajo (vegetarijanstvo ipd - kolkiko mesarjev je\npremalo, koliko voznikov tovornjakov je premalo, res je pa tudi, da\nšpediterji mislijo, da bo človek vozil zastonj).",
        "author": "anon-36284"
    },
    {
        "ctx": "Študenti ne izkoristijo vseh priložnosti",
        "ctx_link": "https://www.finance.si/kariera/studenti-ne-izkoristijo-vseh-priloznosti/a/179631",
        "upvotes": 0,
        "content": "\nKolegica zgoraj navaja kdo kje dela: nekateri gredo na ekonomski\nfaks zato, ker ne vedo kam bi šli drugače. Ljudje brez ciljev\n(ravno tako kot greš na gimnazijo, ker ne bi bil rad mizar ali pa\navtomehanik ali pa strojnik, ker se že tako grdo sliši). V katerih\npoklicih so najboljše plače pa vemo...ampak vsak bi bil že takoj na\nzačetku rad predsednik uprave...malo morgen!!",
        "author": "anon-36284"
    },
    {
        "ctx": "Študenti ne izkoristijo vseh priložnosti",
        "ctx_link": "https://www.finance.si/kariera/studenti-ne-izkoristijo-vseh-priloznosti/a/179631",
        "upvotes": 0,
        "content": "\n\"Strokovnjakinja\" ki odkriva toplo vodo si naj pogleda statistične\npodatke o številu brezposlenih glede na izobrazbo: skoraj 1000\nbrezposelnih ekonomistov (dipl. ekonomist ter univ.dipl. ekonomist)\nv letu 2005!!! Kvazi strokovnjakinja pa govori o mitu!?\nZa bruhat!!!",
        "author": "anon-87775"
    },
    {
        "ctx": "Študenti ne izkoristijo vseh priložnosti",
        "ctx_link": "https://www.finance.si/kariera/studenti-ne-izkoristijo-vseh-priloznosti/a/179631",
        "upvotes": 0,
        "content": "\n\n0505Berga je\nnapisal(a):\n...vendar bi vsak delal čim lažje in s čim manj odgovornosti.\n\n....ampak vsak bi bil že takoj na začetku rad predsednik\nuprave...malo morgen!!\nSe ti ne zdi da si tule zapadel v kontradikcijo? Ali si mislil, da\nbi vsak rad bil takoj predsednik uprave, s čim lažjim delom in s\nčim manj odgovornosti?\nOtac",
        "author": "anon-86509"
    },
    {
        "ctx": "Študenti ne izkoristijo vseh priložnosti",
        "ctx_link": "https://www.finance.si/kariera/studenti-ne-izkoristijo-vseh-priloznosti/a/179631",
        "upvotes": 0,
        "content": "\nOk, da tukaj nekaj razčistimo. Če za ekonomiste ne bi bilo služb,\nta podjetja ne bi hodila na take dogodke, kot je ta. Ja? Podjetja\nso željna in žejna mladih ekonomistov, sposobnih mladih\nekonomistov. Ok, razlika je v sposobnih. Oz. še več, ne samo\nsposobnih amapak takih, ki imajo voljo se učiti in napredovati.\nAmpak napreduje se počasi in od dna. In ponavadi je, da dobiš\npriložnost dovolj samo to, da imaš jajca in stopiš do človeka iz\ndoločenega podjetja in mu rečeš: jaz bi pa delal za vas. Še več, v\ntem primeru si lahko celo sam izbereš podjetje. A bi lahko lepo\nlepo prosim študentom kdo še prinesel čokoladke pa jih zmasiral pa\njih dal ležat na sonce??\nTako da, dragi moji, študenti ne izkoristijo še tega, kar jim je\nprinešeno na pladnju. Delo dobesedno išče ekonomiste (in ostale).\nKdo jim je kriv, če se skrivajo, oz se mu ne nastavijo? :)\nIn ti, meaculpa, vprašaj se kaj si naredil, da bi dobil redno\nzaposlitev? Ok, vem, vsul se bo niz jamranja, kako te noben noče\npovohat in toliko prošenj si že napisal...bullshit, dj mej jajca pa\nnared kj in ne podpiri šanka s svojim kelnarskim kolegom. Ali pa,\nnaj uganem, študij si prežural in ti zdaj preprosto manjka znanja\nin veščin, da bi bil lahko kompetenten za delovno mesto primerno\ntvoji (formalni!) izobrazbi. To je tko predvidljivo...\nMsenek, v teh 1000 dipl.ekonomistih se skrivajo tisti, ki se\nskrivajo (glej gor) pred delom.",
        "author": "anon-69114"
    },
    {
        "ctx": "Študenti ne izkoristijo vseh priložnosti",
        "ctx_link": "https://www.finance.si/kariera/studenti-ne-izkoristijo-vseh-priloznosti/a/179631",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-69114 14.04.2007 00:37\n\n0505Berga je\nnapisal(a):\n...vendar bi vsak delal čim lažje in s čim manj odgovornosti.\n\n....ampak vsak bi bil že takoj na začetku rad predsednik\nuprave...malo morgen!!\nSe ti ne zdi da si tule zapadel v kontradikcijo? Ali si mislil, da\nbi vsak rad bil takoj predsednik uprave, s čim lažjim delom in s\nčim manj odgovornosti?\nOtac\n\nSliši se kontradiktorno, ja, ampak realna pričakovanja velikega\nštevila ekonomistične mladeži niso daleč od tega.",
        "author": "anon-69114"
    },
    {
        "ctx": "Študenti ne izkoristijo vseh priložnosti",
        "ctx_link": "https://www.finance.si/kariera/studenti-ne-izkoristijo-vseh-priloznosti/a/179631",
        "upvotes": 0,
        "content": "\nHeimdall očitno ti ne živiš v Slo ampak v sanjah, številke so\ndejstva. Takšna je realnost. Ekonomistov je enostavno preveč.\nGlede iskanja službe... to počnejo že VSI (hodijo osebno na\npodjetja, pošiljajo ponudbe tudi če ni objavljenega prostega\ndelovnega mesta).\nHeimdall ti si tako pameten, da bi lahko bil minister za delo in bi\nv trenutku rešil problem skoraj 90.000 brezposelnih v Slo. Stopi do\nJanše in mu reči:\"Jaz bi rad delal za vas\" Hahahaa! Naivnež!",
        "author": "anon-87775"
    },
    {
        "ctx": "Študenti ne izkoristijo vseh priložnosti",
        "ctx_link": "https://www.finance.si/kariera/studenti-ne-izkoristijo-vseh-priloznosti/a/179631",
        "upvotes": 0,
        "content": "\n\nmeaculpa je\nnapisal(a):\nŠtudenti ne izkoristijo vseh priložnosti, ker morajo, če želijo\nštudirat, tudi delat\nStudenti naj med studijem studirajo. Tisti, ki pa zeli pretezno\ndelati, pa naj gre delat ze po srednji soli, in studira ob delu.",
        "author": "bc123a"
    },
    {
        "ctx": "Študenti ne izkoristijo vseh priložnosti",
        "ctx_link": "https://www.finance.si/kariera/studenti-ne-izkoristijo-vseh-priloznosti/a/179631",
        "upvotes": 0,
        "content": "\n\nHeimdall je\nnapisal(a):\nOk, da tukaj nekaj razčistimo. Če za ekonomiste ne bi bilo služb,\nta podjetja ne bi hodila na take dogodke, kot je ta. Ja? Podjetja\nso željna in žejna mladih ekonomistov, sposobnih mladih\nekonomistov.\nMa ne qrci, ker nimas pojma, kako zjeban je trg delovne sile v\nsloveniji.\n\nPrva kvalifikacija: ali lahko delate na studentske napotnice? Kaj\npa od kolegov?\n\nSicer pa, kaj mislijo podjetja, da bodo dobila supermene? Delovna\nsila je taksna kot je, sedaj pa ali jih vzmes, ali pa ne jamras, da\njih primanjkuje. Sicer pa, kolikor vem, v glavnem iscejo podjetja\ntrznike, ki bi za variabilno placo prodajali drek, ki ga ni mogoce\nprodati, ker so podjetja pac nekonkurencna, njihovi izdelki pa\npredragi.\n\np: nisem ekonomist, niti blizu nisem.",
        "author": "bc123a"
    },
    {
        "ctx": "Študenti ne izkoristijo vseh priložnosti",
        "ctx_link": "https://www.finance.si/kariera/studenti-ne-izkoristijo-vseh-priloznosti/a/179631",
        "upvotes": 0,
        "content": "\nSeveda so številke dejstva, tega ti nisem oporekal. Zakaj je do teh\nštevilk prišlo, je pa druga pesem. Trdim, da nekateri ekonomisti\nsploh nočejo delati oz. se jim ne da potruditi, da bi naredili kaj\nveč, da bi dobili boljo zaposlitev. Leni so.\nNe, tega NE počnejo vsi. Verjemi.\nNe, ne, a-a, v državni upravi pa ti mene ne boš videl. Prav zaradi\ntakih, kot si ti, se da na teh mestih zelo malo narediti.\n\nNo, če še zmeri dvomiš v moje besede, pridi jutri, 17.4. ob 19h na\nEF na okroglo mizo o zaposlovanju študentov in diplomantov.\nZanimivi gostje, ki vedo, kaj govorijo. Klik",
        "author": "anon-69114"
    },
    {
        "ctx": "Študenti ne izkoristijo vseh priložnosti",
        "ctx_link": "https://www.finance.si/kariera/studenti-ne-izkoristijo-vseh-priloznosti/a/179631",
        "upvotes": 0,
        "content": "\n\n0505Berga je\nnapisal(a):\nKolegica zgoraj navaja kdo kje dela: nekateri gredo na ekonomski\nfaks zato, ker ne vedo kam bi šli drugače . Ljudje brez\nciljev (ravno tako kot greš na gimnazijo, ker ne bi bil rad\nmizar ali pa avtomehanik ali pa strojnik, ker se že tako grdo\nsliši). V katerih poklicih so najboljše plače pa vemo...ampak vsak\nbi bil že takoj na začetku rad predsednik uprave...malo\nmorgen!!\n\nSaj je nekdo v eni drugi temi lepo razložil koncept slovenskih\ninvestitorjev, ki ga lahko apliciramo tudi na študij: dajmo najprej\ninvestirati v študij, potem bomo pa že videli, če se je\nsplačalo.\n\nČe se ne bo, lahko še vedno investiraš v socialno podporo, lahko pa\nše enkrat poskusiš investirati v kakšen drug študij.\n\nV tem duhu bi lahko podal tehnično analitično napoved, da bo Ulčar\ntudi pri 70. letu starosti še vedno investiral, in to dolgoročno.",
        "author": "anon-16741"
    },
    {
        "ctx": "Študenti ne izkoristijo vseh priložnosti",
        "ctx_link": "https://www.finance.si/kariera/studenti-ne-izkoristijo-vseh-priloznosti/a/179631",
        "upvotes": 0,
        "content": "\n\ntekavec je\nnapisal(a):\n\nSaj je nekdo v eni drugi temi lepo\nrazložil koncept slovenskih investitorjev, ki ga lahko apliciramo\ntudi na študij: dajmo najprej investirati v študij, potem bomo pa\nže videli, če se je splačalo.\nDejstvo je, da je 15 let nazaj izgledalo, kot da bodo sluzbe (ever)\ndobili samo se tisti z diplomo, in mentaliteta se vlece se danes.",
        "author": "bc123a"
    },
    {
        "ctx": "Študenti ne izkoristijo vseh priložnosti",
        "ctx_link": "https://www.finance.si/kariera/studenti-ne-izkoristijo-vseh-priloznosti/a/179631",
        "upvotes": 0,
        "content": "\nSaj kmalu bo tako, da bo zgolj diploma dokaz da si pismen. Če ne\nverjameš o čem govorim skoči na kakšno srednjo poklicno ali\ntehnično šolo. Fakse mamo pa tudi že skoraj vseh vrst, še za\nsladoled in polnjenje polic u trgovini ga dobimo in uala...",
        "author": "anon-105255"
    },
    {
        "ctx": "Študenti ne izkoristijo vseh priložnosti",
        "ctx_link": "https://www.finance.si/kariera/studenti-ne-izkoristijo-vseh-priloznosti/a/179631",
        "upvotes": 0,
        "content": "\n\nsjeraj je\nnapisal(a):\nSaj kmalu bo tako, da bo zgolj diploma dokaz da si pismen. Če ne\nverjameš o čem govorim skoči na kakšno srednjo poklicno ali\ntehnično šolo. Fakse mamo pa tudi že skoraj vseh vrst, še za\nsladoled in polnjenje polic u trgovini ga dobimo in\nuala...\nDelodajalci so ze za vsak dr*k hoteli diplomo, in trg jim je\nustregel. Sedaj se pa pritozujejo, da so diplomanti nekvalitetni.\nPa valjda, ce je 10 let to bilo cisto ok.",
        "author": "bc123a"
    },
    {
        "ctx": "Študenti ne izkoristijo vseh priložnosti",
        "ctx_link": "https://www.finance.si/kariera/studenti-ne-izkoristijo-vseh-priloznosti/a/179631",
        "upvotes": 0,
        "content": "\n\nsjeraj je\nnapisal(a):\nSaj kmalu bo tako, da bo zgolj diploma dokaz da si\npismen.\nceprav je dalec od tega :)",
        "author": "crt"
    }
]