[
    {
        "ctx": "Podnapisi za slepe, sinhronizacija za gluhe",
        "ctx_link": "https://www.finance.si/finance/podnapisi-za-slepe-sinhronizacija-za-gluhe/a/179715",
        "upvotes": 0,
        "content": "\nTorej bo propadla možnost za hitrejše učenje tujih jezikov... Tudi\nlingvisti imajo svoj lobi (kot kaže ;)",
        "author": "anon-34800"
    },
    {
        "ctx": "Podnapisi za slepe, sinhronizacija za gluhe",
        "ctx_link": "https://www.finance.si/finance/podnapisi-za-slepe-sinhronizacija-za-gluhe/a/179715",
        "upvotes": 0,
        "content": "\nA to oni resno? Da bodo filmi sinhronizirani? Potem bom v vsakem\nfilmu poslušal isto domačo jebo? Svašta.",
        "author": "anon-6533"
    },
    {
        "ctx": "Podnapisi za slepe, sinhronizacija za gluhe",
        "ctx_link": "https://www.finance.si/finance/podnapisi-za-slepe-sinhronizacija-za-gluhe/a/179715",
        "upvotes": 0,
        "content": "\nSo nori?",
        "author": "bc123a"
    },
    {
        "ctx": "Podnapisi za slepe, sinhronizacija za gluhe",
        "ctx_link": "https://www.finance.si/finance/podnapisi-za-slepe-sinhronizacija-za-gluhe/a/179715",
        "upvotes": 0,
        "content": "\n\npavel je\nnapisal(a):\nA to oni resno? Da bodo filmi sinhronizirani? Potem bom v vsakem\nfilmu poslušal isto domačo jebo? Svašta.\n \nSi predstavljaš: Tamlad Cavazza bo prevzel Brat Pitta, tastar bo\nJack Nicholson, Iva Kranjc bo Cameron Diaz....  :)))))\nOtac",
        "author": "anon-86509"
    },
    {
        "ctx": "Podnapisi za slepe, sinhronizacija za gluhe",
        "ctx_link": "https://www.finance.si/finance/podnapisi-za-slepe-sinhronizacija-za-gluhe/a/179715",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-6533 13.04.2007 15:17\n\notac je\nnapisal(a):\n\n\nSi predstavljaš: Tamlad Cavazza bo prevzel Brat Pitta, tastar bo\nJack Nicholson, Iva Kranjc bo Cameron Diaz.... :)))))\nOtac\n\nSi ne. Če sinhronizirajo crtače, neka. predstavljaj si pa, da greš\nv enem dnevu gledat dva filma. I vidi brate. Ista zasedba.",
        "author": "anon-6533"
    },
    {
        "ctx": "Podnapisi za slepe, sinhronizacija za gluhe",
        "ctx_link": "https://www.finance.si/finance/podnapisi-za-slepe-sinhronizacija-za-gluhe/a/179715",
        "upvotes": 0,
        "content": "\n\notac je\nnapisal(a):\n\n \nSi predstavljaš: Tamlad Cavazza bo prevzel Brat Pitta, tastar bo\nJack Nicholson, Iva Kranjc bo Cameron Diaz....  :)))))\nOtac\n \nTežje bo biti npr. Eddie Murphy z besednim zakladom vred.",
        "author": "mimoidoci"
    },
    {
        "ctx": "Podnapisi za slepe, sinhronizacija za gluhe",
        "ctx_link": "https://www.finance.si/finance/podnapisi-za-slepe-sinhronizacija-za-gluhe/a/179715",
        "upvotes": 0,
        "content": "\nLUKA, JAZST SEM TVOJ OČE!!! :)",
        "author": "anon-13926"
    },
    {
        "ctx": "Podnapisi za slepe, sinhronizacija za gluhe",
        "ctx_link": "https://www.finance.si/finance/podnapisi-za-slepe-sinhronizacija-za-gluhe/a/179715",
        "upvotes": 0,
        "content": "\nJa.",
        "author": "anon-13926"
    },
    {
        "ctx": "Podnapisi za slepe, sinhronizacija za gluhe",
        "ctx_link": "https://www.finance.si/finance/podnapisi-za-slepe-sinhronizacija-za-gluhe/a/179715",
        "upvotes": 0,
        "content": "\n\npavel je\nnapisal(a):\nA to oni resno? Da bodo filmi sinhronizirani? Potem bom v vsakem\nfilmu poslušal isto domačo jebo? Svašta.\n\nČe bi si te bedarije kretenski Branko Grims financiral sam, me ne\nbi motilo. Njemu tudi prevodi in podnapisi ne pomagajo. Ampak\ndobrih 200.000€ bo sofinanciranih iz proračuna, zato me jasno moti.",
        "author": "anon-24762"
    },
    {
        "ctx": "Podnapisi za slepe, sinhronizacija za gluhe",
        "ctx_link": "https://www.finance.si/finance/podnapisi-za-slepe-sinhronizacija-za-gluhe/a/179715",
        "upvotes": 0,
        "content": "\ngremo. domobranci so zmagali.",
        "author": "anon-17372"
    },
    {
        "ctx": "Podnapisi za slepe, sinhronizacija za gluhe",
        "ctx_link": "https://www.finance.si/finance/podnapisi-za-slepe-sinhronizacija-za-gluhe/a/179715",
        "upvotes": 0,
        "content": "\n\npavel je\nnapisal(a):\n\n\nSi ne. Če sinhronizirajo crtače, neka. predstavljaj si pa, da greš\nv enem dnevu gledat dva filma. I vidi brate. Ista\nzasedba.\n\ncavazza ne sme. nima slovenskega priimka. razen ce se preimenuje v\nKavačnik.",
        "author": "anon-17372"
    },
    {
        "ctx": "Podnapisi za slepe, sinhronizacija za gluhe",
        "ctx_link": "https://www.finance.si/finance/podnapisi-za-slepe-sinhronizacija-za-gluhe/a/179715",
        "upvotes": 0,
        "content": "\n\ngregor666 je\nnapisal(a):\ngremo. domobranci so zmagali.\n\nA lahko izustim bogokletno misel, da se pa pod LDS verjetno to ne\nbi zgodilo :)",
        "author": "bc123a"
    },
    {
        "ctx": "Podnapisi za slepe, sinhronizacija za gluhe",
        "ctx_link": "https://www.finance.si/finance/podnapisi-za-slepe-sinhronizacija-za-gluhe/a/179715",
        "upvotes": 0,
        "content": "\n\nbc123a je\nnapisal(a):\n\n\nA lahko izustim bogokletno misel, da se pa pod LDS verjetno to ne\nbi zgodilo :)\n\npod shamanovih 45+12+x se to ni zgodilo. dokler se niso vrnili\ndomobranci.\n\nmorda pa bo kdo ugotovil, da sinhronizacija ni del slovenske\nkulture. na ovim prostorima imamo podnapise.",
        "author": "anon-17372"
    },
    {
        "ctx": "Podnapisi za slepe, sinhronizacija za gluhe",
        "ctx_link": "https://www.finance.si/finance/podnapisi-za-slepe-sinhronizacija-za-gluhe/a/179715",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-89 13.04.2007 19:49\n\ngregor666 je\nnapisal(a):\n\n\npod shamanovih 45+12+x se to ni zgodilo. dokler se niso vrnili\ndomobranci.\n\nmorda pa bo kdo ugotovil, da sinhronizacija ni del slovenske\nkulture. na ovim prostorima imamo podnapise.\n \nza začetek priznam, da sem bil od 15.30 na piru, da je bil\nrazgled odličen in da nisem prebral cele kače, a vseeno, če prav\nrazumem se je sinhronizacija zgodila na nekem blogu? vi pa ste\nrazvili neko teorijo o poslovenjenem cavazzi???",
        "author": "anon-89"
    },
    {
        "ctx": "Podnapisi za slepe, sinhronizacija za gluhe",
        "ctx_link": "https://www.finance.si/finance/podnapisi-za-slepe-sinhronizacija-za-gluhe/a/179715",
        "upvotes": 0,
        "content": "\n\ndob je\nnapisal(a):\nReakcije na prvo žogo! Tudi jaz rad gledam tuje filme v originalnem\njeziku, tudi meni je Brando bolj všeč, če govori on, ne pa nekdo\ndrug. Toda… Infantilnost Slovencev se izraža skozi popolno\nnesposobnost narediti (delati) spodobne filme. Film je namreč\noblika izražanja, ki je drugačno od knjig, glasbe itd, ipd. Če\nmerimo z evolucijo osebka, je za možgane stare 5 do deset let\nknjiga v redu. Toda film je sredstvo identifikacije samega sebe s\nsamim sabo. V filmu se ogledaš in razmisliš o tem, kaj si, kaj\nzmoreš in kam pravzaprav greš. Smešno se nam zdi, da bi kavboji\ngovorili slovensko. Italijanom to ni smešno, Francozom tudi ne, še\nkomu drugemu tudi ne. Le nam je smešno! Kako to in zakaj tako? Jaz\nto povezujem z infantilnostjo celotnega naroda. Ves narod je\ninfantilen in se lahko identificira izključno in samo s kmetavzarji\nv domačem filmu in risankami (do tu smo prišli s sinhronizacijo –\nin niti centimetra dlje). Gre za upati si. Meni je dovolj teh\ngledaliških igralcev, ki ne znajo spregovoriti v normalnem jeziku\nin ves čas nekaj recitirajo, kot da je tisto, kar povejo, nekaj\nnajdragocenejšega in najpomembnejšega na svetu. Na koncu je pa le:\nEjga, Micka, pomouz že krawo…!!! Ma jebeš to. Naj se igralci\nnaučijo sinhronizirati tuje igralce, saj se tudi otrok uči jezika\ntako, da posnema ritem govora pri starših, četudi besed morda še ne\nrazume. Ko se naučiš tega, se ti morda posveti celo to, da se lotiš\npametnega scenarija, ki govori še o čem drugem, kot samo tisto, kar\nje »mamici, očiju in tršici« lepo. Gre za identifikacijo s samim\nsabo, za to gre. Za odraslost. Potem pa gre tudi za ljudi, ki so\nstarejši, in za otroke, ki ne morejo ali ne znajo še brati. Teh je\nogromna populacija. Kar pa je na prvem mestu in najbolj pomembno –\nproč z bedasto ljubljanščino!!! Proč z narečji!!! Dosti mi je\nkomedij, ki z izgovorom, da bodo Kulturo približale posameznim\nnarečnim skupinam in bile smešne tudi ostalim v Sloveniji, skušajo\nprodati finto, da je Toporišič neka avtoriteta v slovenskem jeziku,\nker vriva kotlinščino v vsako poro našega jezika. Naj se ljudje\nzavejo, da mora obstajati lep slovenski jezik, ki ni Ljubljanščina,\nki ni štajersko, primorsko, gorenjsko, idrijsko ali drugače obarvan\nnaglas. Slovensko pravilno govorjen ali bran jezik - to\npotrebujemo. Če igralci tega ne znajo, naj si jebejo mater! Naj se\npa naučijo in potem nas učijo. Tako je drugod, v drugih delih sveta\nin v drugih državah. Zaslužimo si lep jezik, brez afnanja,\nteatralike, slenga in drugih primesi. Še nisem videl, da bi se v\nslovenskem filmu oče in hči, ali mati in sin, normalno pogovarjala.\nV glavnem se zdirajo eden na drugega. Da bi si šepetali ali\npovedali kaj nežnega tega še ni bilo. Isto velja za televizijske\nfilme. S sinhronizacijo se odpirajo vrata identifikacije Slovenca s\nsamim sabo. Z vsemi problemi in vprašanji, ki bodo tu nastali. Če\nkdo nima predstave o sebi, naj si prizna, da je nima. Ne pa, da je\nnoče.\n\nSi pa zbasal skupaj dobrot za slovence poln koš. In\nsinhroidealiziral svoj črnobeli svet, v katerem spet funkcionirajo\nkmetavzarji in oni drugi. Seveda ti ne bom odrekel pravico do\ntvojega prav, ki v nekaterih odtenkih seveda stoji, toda v\nsosednjem stavku že pada v priznanju,da ti je dovolj gledaliških\nigralcev. Torej priznavaš, da bomo spet prisiljeni plačevati\nšolanje vrsto let, da bodo gledališki igralci prestopili v ekran in\nplatno. Na tem platnu se muvajo že desetletja pa ti povem, da se\nvse skupaj ni premaknilo dalje od Cvetja v jeseni, ki je bolj\nteater kot pa film. In kot je nekdo izjavil, da je slovenski film\nostal v svetu nemega. In seveda nisi pomislil na največji problem.\nprodukcija svetovnih filmov, ki se rolajo po sloveniji in število\nsposobnih, ki bi lahko dostojno sinhronizirali. Zato sem pomislil\nna to, da bi si postali filmi podobni,ker pač nimamo toliko dobrih\nigralcev. To, da se v filmu oče in sin ali mati in sin ne\npogovarjata dostojno, pa je tvoj odgovor na dolgoletno stanje slo\nfilma, kjer se je kapital davkoplačevalcev trošil za umetniške\nstoritve, ki so funkcionirale na nivoju slo dojemanja svoje\nmajhnosti. Čez hrib pa je že predaleč. in če je že slučajno tam\nbila kakšna nagrada, smo jo s svojo majhnostjo dojemanja zajebali.\nNič ne boš rešil s sinhronizacijo. Raje naj se kapital z ekonomsko\nračunico spektra investicij vlaga v slovenski film in od njega\nzahteva svetovljanstvo. S tem mislim na realno komercializacijo v\nsmislu, da ustvarjalci morajo gledati na svetovne razsežnosti in ne\npodalpski sadomazohizem.",
        "author": "anon-6533"
    },
    {
        "ctx": "Podnapisi za slepe, sinhronizacija za gluhe",
        "ctx_link": "https://www.finance.si/finance/podnapisi-za-slepe-sinhronizacija-za-gluhe/a/179715",
        "upvotes": 0,
        "content": "\nkapitala v sloveniji ni in ga tudi ne bo, zato lahko mirno pozabimo\nna dobre filme. seveda bodo vedno izjeme tipa el mariachi, a\nto je tudi vse. je pa vaša družina svetla izjema, kolikor je v dani\nsituaciji pač lahko.",
        "author": "anon-89"
    },
    {
        "ctx": "Podnapisi za slepe, sinhronizacija za gluhe",
        "ctx_link": "https://www.finance.si/finance/podnapisi-za-slepe-sinhronizacija-za-gluhe/a/179715",
        "upvotes": 0,
        "content": "\n\nBob je\nnapisal(a):\nkapitala v sloveniji ni in ga tudi ne bo , zato lahko mirno\npozabimo na dobre filme. seveda bodo vedno izjeme tipa el mariachi,\na to je tudi vse. je pa vaša družina svetla izjema, kolikor je v\ndani situaciji pač lahko.\n\nSe strinjam. Vendar je kapital v Evropi. Pravzaprav je kapitala\ndovolj. kolikor hočeš.  Problem so ideje. Kot povsod\ndrugje.  Imam občutek, da mladi to zelo dobro štekajo in so\njim smeri poznane. Znanja in lakote po njem je dovolj, managerske\nsposobnosti postajajo vpete v evropska gibanja. Slovenija je zelo\ndobro založena z opremo. In kakor opažam, v te loge že prihaja tuja\npamet sodelovat na projektih in naša pamet ven za posli, ki\nprinašajo povezave, navezave in kapitalsko ustreznost. seveda me pa\nzelo zanima kako se bo resnično odvijal nov projekt, kjer se bo\nvidelo, ali je zastavljeno pravilno in ali je količina skupne\nvložene energije dovolj, da projekt uspe.",
        "author": "anon-6533"
    },
    {
        "ctx": "Podnapisi za slepe, sinhronizacija za gluhe",
        "ctx_link": "https://www.finance.si/finance/podnapisi-za-slepe-sinhronizacija-za-gluhe/a/179715",
        "upvotes": 0,
        "content": "\n\npavel je\nnapisal(a):\n\n\nSe strinjam. Vendar je kapital v Evropi. Pravzaprav je kapitala\ndovolj. kolikor hočeš. Problem so ideje. Kot povsod drugje. Imam\nobčutek, da mladi to zelo dobro štekajo in so jim smeri poznane.\nZnanja in lakote po njem je dovolj, managerske sposobnosti\npostajajo vpete v evropska gibanja. Slovenija je zelo dobro\nzaložena z opremo. In kakor opažam, v te loge že prihaja tuja pamet\nsodelovat na projektih in naša pamet ven za posli, ki prinašajo\npovezave, navezave in kapitalsko ustreznost. seveda me pa zelo\nzanima kako se bo resnično odvijal nov projekt, kjer se bo videlo,\nali je zastavljeno pravilno in ali je količina skupne vložene\nenergije dovolj, da projekt uspe.\n\nZa evropo ne vem, a v sloveniji ga ni, ker ga ni od kje vzeti.\nNimamo pravih bogatasev, ki bi bili preskrbljeni do konca svojih\ndni z 1% tistega, kar imajo, in bi s preostankom delali tiste\nstvari, ki jih pac lahko delajo ljudje, ki imajo toliko denarja na\nrazpolago. In so lahko drzni-\n\nMirko Tus je najbogatejsi slovenec. A celo njegovo premozenje s\nfirmo vred je vredno za ene 250 vrstnih hisk na malo boljsi\nlokaciji. Dizaster.",
        "author": "bc123a"
    },
    {
        "ctx": "Podnapisi za slepe, sinhronizacija za gluhe",
        "ctx_link": "https://www.finance.si/finance/podnapisi-za-slepe-sinhronizacija-za-gluhe/a/179715",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-6533 14.04.2007 09:28\n\nbc123a je\nnapisal(a):\n\n\nZa evropo ne vem, a v sloveniji ga ni, ker ga ni od kje vzeti.\nNimamo pravih bogatasev, ki bi bili preskrbljeni do konca svojih\ndni z 1% tistega, kar imajo, in bi s preostankom delali tiste\nstvari, ki jih pac lahko delajo ljudje, ki imajo toliko denarja na\nrazpolago. In so lahko drzni-\n\nMirko Tus je najbogatejsi slovenec. A celo njegovo premozenje s\nfirmo vred je vredno za ene 250 vrstnih hisk na malo boljsi\nlokaciji. Dizaster.\n\nPoglej,vsak podjetnik skuša svoje naložbe \"oploditi\". Tako tudi\npameten producent. Če računaš na slovenski trg, si že v startu\n\"popušil\". Kot sem že zapisal, treba se je umestiti v svetovno\nprodukcijo in garati. Sklad lahko funkcionira(s sredstvi nas,\ndavkoplačevalcev) in mislim, da tudi v bodoče bo, kot soinvestitor\nter spodbuda, da se pridobi dodatna sredstva npr. iz evropskih\nskladov. Ali sredstva privatnih investitorjev. Seveda mora finančna\nkonstrukcija držati vodo. V skupnem. Da ne bom napačno razumljen.\nne govorim o totalni komercializaciji ampak o pravilni naložbeni\nter seveda marketinški strategiji. Projekti morajo ciljati na trg.\nne pa na sadomazo 2000 gledalcev in smo vsi veseli, ter je norma\nizpolnjena. In še enkrat ponavljam, kar se mi je že neštetokrat\nzapisalo-umetnost nima meja. čez mejo lahko postane komercialni\nizdelek za producenta, če pravilno tržen izdelek najde dovolj\nveliko število gledalcev za break even. Mogoče bi pa res tiste\nsolze in mamin fuk prinesle katarzo in odrešile debilno seervilnost\nbedni idealistični šolski vzgoji. Sploh pa, prekinimo že nekrat z\nbednim komunajzarskim vcepljenim opranim razmišljanjem proti\nkomercialnim izdelkom. Na to floskulo se furajo ves čas \"umetniki\"\nim plejada njihovih zmazkov, ki so in lahko fukcionirajo le zaradi\ndržavne podpore \"domači ustvarjalnosti\". Ki potem seže res le do\nprvega brega. Na drugem pa je itak frajer umetnik sosednje\nvasi.\nIn še to. Mirko & Co.(Tanja Tuš) je in bo pristopil, če se mu\nbo vložbeni izračun izšel. V tem ga spoštujem, ker ni, kot nekateri\ndrugi bedaki, pristopil kot varuh bedne slovenske scene\npametnjakovičev, ki svojo pamet plozajo v bedni dolini\nšentflorjanski, kjer je vedno dovolj praznih glav, da se prime\nnjihov primitivizem.",
        "author": "anon-6533"
    },
    {
        "ctx": "Podnapisi za slepe, sinhronizacija za gluhe",
        "ctx_link": "https://www.finance.si/finance/podnapisi-za-slepe-sinhronizacija-za-gluhe/a/179715",
        "upvotes": 0,
        "content": "\nSaj se stirnjam s tabo. A racunaj da v sloveniji denarja ni, tudi\nce bi bil talent. Ni ga od kje vzeti. Najvecji slovenski bogatasi\nso v evropskem merilu uboge pare. Mirko Tus, tudi ce bi hotel, ne\nmore dati dosti denarja. Ga nima.",
        "author": "bc123a"
    },
    {
        "ctx": "Podnapisi za slepe, sinhronizacija za gluhe",
        "ctx_link": "https://www.finance.si/finance/podnapisi-za-slepe-sinhronizacija-za-gluhe/a/179715",
        "upvotes": 0,
        "content": "\n\ndob je\nnapisal(a):\nBojim se, da bomo zavozili debato, kljub temu, da tema\nsinhronizacije filmov v slovenščino, vsaj po moje, odpira krasne\nmožnosti za razmislek. Pred komunizmom je bila še Cerkev tista, ki\nje spirala Slovencem lastno voljo iz telesa, potem pa še komunizem.\nPovprečni Slovenec meni, da je ravnotežje pač to, da ga oba\nvampirja enakovredno izsesavata in se to imenuje demokracija (?!)\nOd vseh, ki bi se lahko vporašali, kaj nam je, se zdaj neki\nturistični delavci trudijo izvedeti zakaj Slovenija ni v svetu bolj\nrazpoznavna. Kje da je naša identiteta. Omenil bi nekaj, kar je\nlepo povzel Rugelj: Saj ni čudno, da smo narod alkoholikov, ko pa\nsmo si pustili vzeti svojo staro vero in jo zamenjali za\nKatolicizem! (nisem citiral, sem samo smiselno povzel, kot sem ga\njaz razumel). Od tu naprej bi lahko razmišljali, kaj se nam je vsem\npravzaprav zgodilo. Zakaj nimamo nobenega stika s tistim, kar smo\nnekoč bili in kateri del Stvarstva smo si z vsemi štirimi\nprizadevali ohraniti. Zakaj je bil tak koncept spoštovanja ženskega\nprincipa vesolja tako zelo nevaren za države okrog Karantanije, da\nga je bilo treba zatreti? Prav bedno se mi zdi, da moram tule v\ntemo o sinhronizaciji filmov v slovenščino polagati misli kot mine\nv minsko polje z minimalnim upanjem, da bo kdo stopil nanje in\nmorda pomislil, jebela saj nismo nikomur podobni, sami sebi še\nnajmanj. Od kod smo se vzeli in kaj nam je, osamosvojili smo se,\nzdaj pa nas je svobode… Ne bi kolege domorodce prepričeval o\npotrebi odpiranja teh in takih tem, o daljnosežnosti kakršnihkoli\nodločitev in njihovih posledicah, saj je v takšnem stanju vsak\nkorak že revolucionarno dejanje in nikakršen korak za nas nekaj\nvsakdanjega. Sinhronizirajmo že enkrat te filme, pa bomo videli,\nkaj se bo zgodilo! Je naš namen živeti v nezavesti, ne da bi\nvedeli, kaj se nam dogaja? Je stanje »s kolom po glavi« višek\nzavedanja o sebi? Za mojega otroštva je bilo tu v mestu le nekaj\npoklicev. Učitelj, policaj ali carinik, uslužbenec v banki ali\nobčinski stavbi, trgovka v trgovini. Zdaj imam že težave, da bi se\nspomnil še katerega. Socialistična duhovna revščina, ki ima isti\nvzrok in posledico: POMANJKANJE DOMIŠLJIJE! Če pomislim, da je ena\n(katerakoli) zgradba v New Yorku že tedaj imela pisarne z ljudmi\nveč pklicev, kot jih je premogla v seštevku celotna Jugoslavija! Da\nne govorim o tem, da so si neki mulci v garažah izmislili\nračunalnike, ki so zdaj poklic mnogim ljudem in, nenazadnje, nudijo\nmnogim možnosti poglabljanja lastnega duhovnega stanja, od\npredstave o nas samih, o planetu na katerem živimo in seveda o\nživih bitjih s katerimi ga delimo. V nekaterih delih sveta se je\nnakopičilo dovolj svobode v glavah ljudi, da se je kaj takega lahko\nzgodilo. V drugih se niti slučajno ni moglo skupaj zbrati dovolj\nsvobodnih možganskih celic, da bi sploh lahko pomislile na kaj\ntakega! Iz nič ustvariti vedno nove in nove poklice, delo,\nzaslužek, priložnosti in zakaj ne – tudi poklica igralca, ki\nsinhronizira tuj glas v Slovenščino, da ljudem ni treba brati\npodnapisov?! Kot samostojna država za zdaj povzemamo od drugih,\nkake velike ustvarjalnosti še nisem opazil. Vidim le preprodajo\ntuje robe (glej prvega na lestvici 100 ajbogatejših!).\nUstvarjalnost? Izbruh svobodnega podjetništva? Ne me basat, o kaki\nustvarjalnosti tu ne more biti govora. Skratka, sem ZA\nsinhroniziranje filmov v Slovenščino, ker bo to imelo velikanske\nposledice na psiho ljudi. Če stvari ne gredo zavestno, pa naj gredo\nmimo zavesti, samo da nekam gredo.\n\nMoram priznati, tole se ti je dobro zapisalo.",
        "author": "anon-6533"
    },
    {
        "ctx": "Podnapisi za slepe, sinhronizacija za gluhe",
        "ctx_link": "https://www.finance.si/finance/podnapisi-za-slepe-sinhronizacija-za-gluhe/a/179715",
        "upvotes": 0,
        "content": "\nSe pridružujem! 5Z!",
        "author": "anon-115069"
    }
]