[
    {
        "ctx": "Lahovnik: Zares temelji na potrebi po ustanovitvi nove stranke",
        "ctx_link": "https://www.finance.si/finance/lahovnik-zares-temelji-na-potrebi-po-ustanovitvi-nove-stranke/a/179757",
        "upvotes": 0,
        "content": "\n\nshaman je\nnapisal(a):\nDajte nam mir že enkrat levičarji zateženi. Poiščite si službe pri\nsvojih frendih tranzicijskih rdečih baronih in odgagajte že enkrat\ns politične scene. Le kdo in za koji kurac bi vas naj potreboval?!\nLp shaman\n \nJa, tako je govoril Zaratustra.",
        "author": "anon-118377"
    },
    {
        "ctx": "Lahovnik: Zares temelji na potrebi po ustanovitvi nove stranke",
        "ctx_link": "https://www.finance.si/finance/lahovnik-zares-temelji-na-potrebi-po-ustanovitvi-nove-stranke/a/179757",
        "upvotes": 0,
        "content": "\n\nshaman je\nnapisal(a):\n\n A za to moramo imeti paradajzarje?\nTudi v drugih državah imajo pozicijo in opozicijo, pa zato ne\nrabijo marsofcef.\n\nSicer pa bi Grims sinroniziral kaj? Stare filme, ki so bili že\nvideni nesinronizirani v kinu in na DDV na nacionalki? A to kdo\nsploh gleda?\nTudi sam sem že izgubljena generacija, ki niti računalnika ne mara\nuporabljati v SLO jeciku, ker smo se pač tako navadili in imamo\ntežave, če so zadeve v našem jeziku. nisem pa pzaovornik teze, da\nje sinronizacija povsem napačna.\nPoglej recimo risanko-film Garfild. Sinronizirano. Za otroke\nneprecenljivo.\n\nLP shaman\n\nMogoce je, a tista populacija, ki gleda Shreka, Simpsone, The\nIncredibles in podobno in prinese najvec denarja, gotovo niso\notroci.\n\nZa bozjo voljo, naj pustijo vsaj originale vzporedno. Meni se Shrek\nIII (trailer) gabi v slovenscini, ker tisto niti slovenscina ni,\nampak en neumen ljubljanski sleng.",
        "author": "bc123a"
    },
    {
        "ctx": "Lahovnik: Zares temelji na potrebi po ustanovitvi nove stranke",
        "ctx_link": "https://www.finance.si/finance/lahovnik-zares-temelji-na-potrebi-po-ustanovitvi-nove-stranke/a/179757",
        "upvotes": 0,
        "content": "\nPo vsem pompu in rompompomu, se je zbralo full pripadnikov gibanja\nv Rogaški. 70. To pomeni, da se je solatarstvo in plitvi shamanizem\nodlično prijelo in se bo stranka borila za 0,01 procentni delež v\nnaslednjih volitvah. To je zgleda nov križ na pleča odpadnikov,\nprestopnikov in drugih popotnikov internacionale, ki morajo (nazaj)\nstrniti svoje vrste, da se bodo sploh lahko prešteli v razumnih\nštevilkah. Seveda lahko z gotovostjo trdimo, da je na tistem\npredzadnjem shodu bila velika večina preračunljivih(v žepu imajo\npravgotovo sit-euro kalkulator), ki se »shoda« in odpisa v Rogaški\nniso mogli udeležiti. Kaj se sploh dogaja? Je fora z sateliti,\nkometi in »drobljenjem«, ki se je vedno dobro prijemala, izpeta in\nji narod več ne naseda? Je Pahorjev SD kot zatočiše v bistvu tudi\nže smetišče zgodovine? Daj bog, da ne.",
        "author": "anon-6533"
    },
    {
        "ctx": "Lahovnik: Zares temelji na potrebi po ustanovitvi nove stranke",
        "ctx_link": "https://www.finance.si/finance/lahovnik-zares-temelji-na-potrebi-po-ustanovitvi-nove-stranke/a/179757",
        "upvotes": 0,
        "content": "\n\npavel je\nnapisal(a):\n Daj bog, da ne.\n Nič se ne boj, masa je vedno v ravnotežju.",
        "author": "anon-79735"
    }
]