[
    {
        "ctx": "Banditska demokracija",
        "ctx_link": "https://www.finance.si/finance/banditska-demokracija/a/179919",
        "upvotes": 0,
        "content": "\n\"Zdajšnja vlada Janeza Janše ta sistem, ki ga je podedovala, samo\nše bolj brutalno, vendar z istimi podedovanimi vzvodi zlorablja za\nsvoje povsem zasebne koristi.\"\nZa svoje povsem zasebne koristi? Torej obtožba korupcije?",
        "author": "anon-4731"
    },
    {
        "ctx": "Banditska demokracija",
        "ctx_link": "https://www.finance.si/finance/banditska-demokracija/a/179919",
        "upvotes": 0,
        "content": "\nOčitno se tudi J.P.Damijan strinja, da je Slovenijo zapravila\nRop-Kučanova banda.\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "Banditska demokracija",
        "ctx_link": "https://www.finance.si/finance/banditska-demokracija/a/179919",
        "upvotes": 0,
        "content": "\n\nenfrice je\nnapisal(a):\nOčitno se tudi J.P.Damijan strinja, da je Slovenijo zapravila\nRop-Kučanova banda. Enfrice.\n \nČe prav berem, daje obem \"bandam\" približno enako vlogo\nv svoji zgodbi.",
        "author": "anon-4731"
    },
    {
        "ctx": "Banditska demokracija",
        "ctx_link": "https://www.finance.si/finance/banditska-demokracija/a/179919",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-6533 16.04.2007 23:35\nAh Damjan, ob vsem realizmu, v katerem nisi skoparil z besedami ter\nopisom, ki realno odražaja stanje v Sloveniji, si v zadnjem\nodstavku spet padel v idealizem ter možnost dal nezmožnim. Trojica\nomenjenih je samo za na smetišče zgodovine. To morajo volivci\nspregledati. \"jasno opredelijo\". ma nemoj.",
        "author": "anon-6533"
    },
    {
        "ctx": "Banditska demokracija",
        "ctx_link": "https://www.finance.si/finance/banditska-demokracija/a/179919",
        "upvotes": 0,
        "content": "\nJožeka matra, ker je pikiral z vlade :)",
        "author": "anon-85871"
    },
    {
        "ctx": "Banditska demokracija",
        "ctx_link": "https://www.finance.si/finance/banditska-demokracija/a/179919",
        "upvotes": 0,
        "content": "\n\nrekec je\nnapisal(a):\nJožeka matra, ker je pikiral z vlade :)\n\nIz tehničnih razlogov je nemogoče, da bi spoznal, da tvojo edino\nmožgansko celico jebe to, ker ne zna razen ad hominem izrigavanj\nustvariti nič drugega.\n\nVelja tudi za vse tvoje debilne klone, ki ta forum pacajo s\npodobnimi nepotrebnimi prispevki.",
        "author": "anon-16741"
    },
    {
        "ctx": "Banditska demokracija",
        "ctx_link": "https://www.finance.si/finance/banditska-demokracija/a/179919",
        "upvotes": 0,
        "content": "\nLepa pravljica pred spanjem toda politicni spomin mnozic je najvec\nen teden in pred volitvami bo spet nekaj zgodb o uspehu. JJ\nforever! Skupaj z Joskotom Jorasom...\n\nLP MMM",
        "author": "anon-28836"
    },
    {
        "ctx": "Banditska demokracija",
        "ctx_link": "https://www.finance.si/finance/banditska-demokracija/a/179919",
        "upvotes": 0,
        "content": "\nJožko, ko pa si se družil z Janšo, pa si povsem drugače govoril,\nali pa si res naiven...",
        "author": "anon-104079"
    },
    {
        "ctx": "Banditska demokracija",
        "ctx_link": "https://www.finance.si/finance/banditska-demokracija/a/179919",
        "upvotes": 0,
        "content": "\nSpet pripominjam: stranke so mlinski kamni na vratu Slovenije. Cilj\nje nabrati stranki in posameznikom dovolj denarja, da lahko\nobvladuje državo, obenem pa plača naslednjo volilno kampanjo.\nDržava je korito ali pa malha. napaka je tudi integralni proračun,\nne pa namenski. Tako so našli dovolj denarja za nabavo oklepnikov,\nfinansiranje znanosti in tehnološkega razvoja pa še kaj pa\nstagnira.",
        "author": "vizavi"
    },
    {
        "ctx": "Banditska demokracija",
        "ctx_link": "https://www.finance.si/finance/banditska-demokracija/a/179919",
        "upvotes": 0,
        "content": "\n...Stranke so mlinski kamni ...\nDodaj še Cerkev,\npa boš dobil zaključeno falango tatov.\n\nNarod pa zgodaj v službo,\nna volitvah kot ovce,\nob nedeljah po cerkvah\n....in tako si piše sodbo sam!",
        "author": "anon-53259"
    },
    {
        "ctx": "Banditska demokracija",
        "ctx_link": "https://www.finance.si/finance/banditska-demokracija/a/179919",
        "upvotes": 0,
        "content": "\nOdlična analiza Shaman, ureddništvu Financ pa priporočam, da v\nnaslednji izdaji to analizo objavi kot odmev na članek\nJPD-ja.\nfenix",
        "author": "anon-25812"
    },
    {
        "ctx": "Banditska demokracija",
        "ctx_link": "https://www.finance.si/finance/banditska-demokracija/a/179919",
        "upvotes": 0,
        "content": "\n\nenfrice je\nnapisal(a):\nOčitno se tudi J.P.Damijan strinja, da je Slovenijo zapravila\nRop-Kučanova banda. Enfrice.\n\nProblem majhnih ljudi so velike zamere.",
        "author": "anon-6533"
    },
    {
        "ctx": "Banditska demokracija",
        "ctx_link": "https://www.finance.si/finance/banditska-demokracija/a/179919",
        "upvotes": 0,
        "content": "\nShaman, ta JPD jev agitprop članek je le lakmusov papir, kako se\nprijemljejo \"odpadniki\". Varčuj z energijo.\nshaman je\nnapisal(a):\nDr. Paul Joseph Goebbels in Felix Edmundovich Dzerdzinski sta\nobadva do perfekcije poznala kako v resnici in brez nepotrebnih\nolepšav hladno konstatirano, funkcionira drhal, kako se manipulira\ns strahovi in percepcijami mas, ter ultimativno tudi kako se dela\nvrhunska propaganda, ki premakne drhal tako močno, da neustavljivo\nlomi vse pred sabo, propaganda, ki je bila utelešenje mogočnega,\npsihodeličnega in sugestivnega glasu samega boga\nmanipulacije.\n\nOba sta vedela, da je pravšnja kombinacija resnice in laži,\nrealnosti in anticipirane fikcije in želja malega človečka, črnega\nin belega, svetlobe in teme , bolj učinkovita od čiste laži, ali\ncelo čiste resnice. Vedela sta torej, da je za manipulacijo\nnajboljša polresnica ali pol-laž če hočete.\n\nTalentirani in manj talentirani diktatorski režimi so se imeli kaj\nnaučiti od Josepha in Felixa in se tudi so.\n\nV smislu propagandne znanosti sta Jospeh in Felix učila, da je pri\npripravi sporočil v mase plasiranih preko javnih medijev masovnih\nkomunikacij treba slediti točno določeni, preverjeno učinkoviti\nstrukturi sporočila, ki mora biti taka, da poleg pravilnega\nzaporedja, zgradbe samega skeleta in vseprisotne polresnice ima\ntudi, običajno v uvodu, komunicirano identifikacijo in markiranje\nzla, slabega, osovraženega, ter v zaključku komunicirano rešitev,\nnakazano pot ali osebo, ki drhal reši pred zlom, slabim ali\nosovraženim.\nPrvi del je seveda temelj, drugi pa bistvo in smisel same\nkomunikacije.\n\nČe uporabimo primer iz JPD-jevega današnjega prispevka:\nUvod:\nInstitucionalna lastninska sestava, ki jo je idejno zasnoval\nTone Rop v začetku devetdesetih let, nato pa sta jo\nskupaj z Gregorjem Golobičem do perfektnosti\nsistematično zlorabljala prek nepreglednih prodaj Kada in Soda ter kadrovskih imenovanj, je bila\n\"izvrstna\" pot ne samo za popoln nadzor nad gospodarstvom, ampak\ntudi za sistematično ropanje in prisvajanje rent, ki pristanejo ali\nna zasebnih ali strankarskih računih. Zdajšnja vlada Janeza Janše ta sistem, ki ga je podedovala,\nsamo še bolj brutalno, vendar z istimi podedovanimi vzvodi\nzlorablja za svoje povsem zasebne koristi.\n Ponujena \"rešitev\": \n\"Bodimo zahtevni do nove politične elite \nSlovenci po anketah javnega mnenja ne marajo kapitalizma. Naši\nsociologi in analitiki nas radi prepričujejo, da je to pač\nposledica socializma in da imamo radi egalitarizem in majhne\nsocialne razlike. Toda nihče se ne vpraša, koliko je za to krivo\npomanjkanje pravne države in ali nam kapitalizma ni priskutila naša\noblast v zadnjih 16 letih, ki je namesto meritokratskega uvajala\nbanditski kapitalizem brez učinkovite pravne države. Prav\nzaradi tega je treba biti v prihodnje veliko bolj zahteven do naših\noblastnikov. Zdajšnja vladna koalicija nas je na zgoraj navedenih\npodročjih ne samo močno razočarala, ampak dejansko zasužnjila. Kot\nkaže, so to dojeli tudi že povprečni volivci in ta vladna koalicija\nse bo očitno prihodnjo jesen morala posloviti. Prihodnje leto bodo\nparlamentarne volitve. Toda pazite, komu boste dali svoj glas. Ne\nnasedajte sladkim besedam lepih politikov, ampak od njih zahtevajte\nkonkretne programske točke in konkretne nosilne projekte.\nZahtevajte, da se Pahor , Lahovnik in Kacin jasno opredelijo do tega, kako\nbodo zmanjšali politični vpliv na medije, kako bodo umaknili državo\niz gospodarstva in kako bodo izboljšali delovanje pravne države.\nNaša pričakovanja glede nove politične elite morajo biti zelo\nvisoka. Ne potrebujemo še enega bandita na oblasti in še ene\nkleptokratske oblastne elite, ki bo prišla in si vzela svoj davek v\nobliki obvladovanja medijev, kraj v gospodarstvu, podeljevanja\nuglednih služb in podobno. Potrebujemo umik države iz gospodarstva,\nučinkovito pravno državo in meritokratski sistem, ki bo omogočal\nenake možnosti vsem.\"\n Ni jasno ali je mlado-levičar Joseph P. Damijan to\nagitprop sporočilo zmogel sam, na temelju svojega osebnega\noriginalnega talenta, talenta novorojenega Jospeha ali Felixa in\nenergije črpane iz njegovega patološkega sovraštva do kaplara Janše\n(Očitno vsak Joseph ima svojega kaplara, ki se je povzepel na\noblast), ki ga je bedno nategnil in osramotil, ali pa so mu to\nsporočilo v celoti oz. le v obliki strokovne inštrukcije sestavili\nslovenski še živeči diplomanti akademije Dzerdzinski ali pa kakšne\nnov mlado-propagandni šolan kader, ki se je Felixovih in Josephovih\ntrikov učil nekje na zahodu v kakšni izmed uglednih šol\npropagandizma, ki so znanje za svojo doktrino črpale tudi pri\nJosephu in Felixu.\n\nGlede na precejšnje število napak in inperfekcij, ter na mestih\nblasfemičnega odmika samega sporočila od idelane linije Felixovih\nin Jospehovih umetnij, se osebno nagibam, da je sporočilo sestavil\nkar sam, če seveda izključimo vplive iz okolja, ki so našega\nmlado-levičarja JPD-ja oblikovale v homo politicusa ekstremno leve\nkomunistične provinience.\n\nV celi zadevi moram JPD-ju najbolj čestitati za izkazani talent pri\nuporabi polresnic in na tej paradigmi temelječih številnih\nkombinacij nasprotij, ki so v tem sporočilu imele poslanstvo\nlegitimiranja komunajzarske politične elite, ki v uvodu štarta v\ndružbi z zločinskimi Janšo, Golobičem in Ropom ter v odrešilni\nsoluciji konča v družbi Pahor, Kacin(wtf?), Lahovnik(WTFF!?), ki se\njim namenoma odkrito in eksplicitno ne pridružuje v uvodu\nsataniziranega Ropa, vendar je vsakomur potihem jasno oz. mu je\npuščeno da mu pride, da Rop s Pahorjem je in bo, ter da Golobič in\nmnogi drugi v koaliciji so in bodo.\n\nTorej JPD bodisi mojstrsko zavedno ali amatersko nezavedno\nproizvede prikrito a močno sporočilo na katerega bi bila ponosna\ntako Felix kot Joseph - Sporočilo in eksplicitno vtkano hrepenenje,\nda naj nam vendarle pride \"nova\" politična elita in, kar je\nbasolutno krucialno, vprašanja kdo je ta elita ne prepusti ugibanju\nin špekuliranju, ter potencialnim samostojnim miselnim izletom\ndrhali, pač pa jo odločno zakoliči z imeni Pahor, Kacin in\nLahovnik.\n\nS tem JPD kaže ambicijo doseči dvoje. Po eni strani, tako kot\nnaraščajoča množica Kučanovih glasnikov v javnih medijih,\nsugestivno inzistira na komunajzarjih kot (naslednji!!!???)\noblastni eliti v Sloveniji in po drugi pa želi komuniste oprati\nvseh grehov, saj montira, uporabi in demontira agitpropovski\nmobilni virtualni purgatorij, v katerem dokaj sofisticirano\nprikrito, vendar hkrati nervozno hitro, od vseh grehov čudežno\nočisti komunajzarsko druščino, ki jo v uvodu sam markira in\nsatanizira preko mastnih podnaslovov, ki se jih da povsem jasno\npovezati in asocirati z nosilci oblasti iz obdobja zadnjih 16 let,\nkjer so ordinirali prav vsi akterji njegove ponujene nove politične\nelite, ki nam jo oznanja:\n\nKorupcija in kleptokracija (LDS, SD in drugih koalicijskih\nkomunajzarjev) sta uničevalni za razvoj \nV demokracijah kradejo bolj sofisticirano (LDS in komunajzarsko\ndruštvo iz njihove rdeče koalicije) \nSlovenski plenilski nagon (LDS in komunajzarsko društvo iz\nnjihove rdeče koalicije. Na tej točki JPD eksplicitno imenuje Ropa\nin Golobiča, kar je po Felixu in Josephu nepotrebna napaka in\nschlamperei propagandista)\nPospešek korupciji (pod oblastjo ekstremno-leve koalicije\nLDS in seveda tudi Janšine leve koalicije)\nSlabo zaščitena lastnina in pogodbe (pod oblastjo\nekstremno-leve koalicije LDS in seveda tudi Janšine leve koalicije)\n Pravna država kot razsut trabant (pod oblastjo\nekstremno-leve koalicije LDS in seveda tudi Janšine leve\nkoalicije)\n\nPri tem je irelevantno koliko JPD in če sploh računa tudi s tem, da\ndrhal vseh njegovih sofisticranih sporočil niti ne bo uspela\nopaziti, zapopasti ali doumeti, kajti v bistvu res ni relevantno,\nsaj je v celi zgodbi pomembno le sporočilo, ki se ga da strniti v\nen stavek: Banditski Janša je out, nova elita je in, ta nova\nelita je pa jasnoda komunistična .\n\nIn kako JPD opravi z pomiritvijo tistega dela drhali med katero je\nzavršalo, ker je indirektno dojela, da bodo med novo elito tudi\nRop, Golobič in vsi tisti, ki jih je v uvodnem delu svojega\nsporočila ravnokar markiral in sataniziral vrhovni guru JPD\nosebno?\n\nJa, žal moram konstatirati, da v tem delu opravi dokaj amatersko -\nkajti JPD v paniki med izkanjem primernega zaključka svojega\npamfleta reče to:\n\"Naša pričakovanja glede nove politične elite morajo biti zelo\nvisoka. Ne potrebujemo še enega bandita na oblasti in še ene\nkleptokratske oblastne elite, ki bo prišla in si vzela svoj davek v\nobliki obvladovanja medijev, kraj v gospodarstvu, podeljevanja\nuglednih služb in podobno.\"\nA to je to? Zahtevni da moramo biti? Ustanemo vsak dan zgodaj in se\nodločimo, da smo tudi ta dan zahtevni do elite. In to nas bo\nodrešilo. Kako se tega nismo prej spomnili!\n\nFelix in zlasti Joseph bi med delavnico za usposabljanje\nmlado-levičarjev za propagandiste, JPD-ju prisolila eno močno izza\nvuhelj, kajti zagrešil je amatersko napako, ko je \"pustil taka dva\nudarna in ključna stavka nezavarovana in brez temeljev nepodprta\nviseti na hudi strmini, nad prepadom potencialno razmišljajoče\ndrhali. Kje, dragi JPD je tu zavarovanje, da drhal ne bo začela\nspraševati neprijetna vprašanja, ker si ji brez nujnih zavarovalnih\nukrepov ponudil, da naj verjame, da se bo volk spremenil in poslej\nne bo več klal ovac.\n\nFelix bi te v maniri partijskega aparatčika nemudoma poslal v\nSibirijo, Joseph bi ti pa le aristokratsko arogantno obrnil hrbet\nin stražarju naročil, da mu naj tega vulgarno netalentiranega\nkandidata za propagandista odpeljejo stran izpred njegovih oči.\nSedi torej, cvek gospod mlado-levičarski J, P & D.\n\nP.S. Tudi komunisteki niso več kar so bili, kajti če je za njih J,\nP & D tista pomoč pred volitvami oz. akter za tisti znani in\nzguljeni trik kounistekof, ko začnejo s Tošovimi resnicoljubnimi\nobjavami popularnosti in volilnih preferenc, nadaljujejo pa s\nsataniziranjem konkurence, ki jo opravijo \"persone s kredibiliteto\nmed oporečniki\", osebe, ki imajo image pripadnosti komunistom\nnasprotujočem taborju, ki volilcem sporočijo da je treba voliti\nkomuniste, zaključijo pa, če je nujno, s planom B, ki ga\ndeterminira pravočasna aplikacija puckizma, potem definitivno\nnimajo šanse zmagati na naslednjih volitvah.\n\nLP shaman\n",
        "author": "anon-6533"
    },
    {
        "ctx": "Banditska demokracija",
        "ctx_link": "https://www.finance.si/finance/banditska-demokracija/a/179919",
        "upvotes": 0,
        "content": "\nNajhuje je to, da je vse res. Vprašanje za Damjana in ostale\nekonomiste, kje je smisel gospodarske rasti, če standart delavcem\npada; kam gre kapital oz. dobički (v Sloveniji ne ostaja in zakaj);\nzakaj se nobeden ne vpraša zakaj nekatere znane družbe selijo in\npakirajo drugam, pa da ne bo odgovor v stilu cenejše delovne\nsile.KOZA NOSTRA!!!!!!!!!!!!!",
        "author": "p713"
    },
    {
        "ctx": "Banditska demokracija",
        "ctx_link": "https://www.finance.si/finance/banditska-demokracija/a/179919",
        "upvotes": 0,
        "content": "\nžebljico na glavico",
        "author": "anon-47330"
    },
    {
        "ctx": "Banditska demokracija",
        "ctx_link": "https://www.finance.si/finance/banditska-demokracija/a/179919",
        "upvotes": 0,
        "content": "\nKljub njuni nadpovprečni izobraženosti in znanju, ki ju je potrebno\nopaziti in ceniti, sta g. Jože P Damijan in g. Mičo Mrkaić\nosebnostno še vedno indolentna. Kar samo po sebi ni nujno nekaj\nslabega, saj so mi ljudje , ki so v sebi ohranili otroka zelo\nsimpatični. Vendar, ko se ta prične manifestirati v užaljenosti,\nker so ti vzeli igračo, to postane moteče.\nPrav gotovo je bil namreč v ozadju razhajanja obeh gospodov in\nvlade tudi osebni moment, ki se je na koncu razvil iz strokovnih\nrazlik v mišljenju in teorijah, ter zaradi prepada med realnimi\nzmožnostmi reformiranja in idealističnimi pričakovanji čiste\nekonomistične duše.\n\nVendar takšne izpovedi iz osebnih zamer izhajajoče frustracije, kot\nsi jih od takrat na račun vlade naenkrat gospoda privoščita v\nmedijih, ne bi smele priti izpod peresa tako markantnih osebnosti.\nZ nasilno, neargumentirano logiko in primerjavami, ter svoji\nresnici prirejenimi \"dejstvi\" uničujeta svoj imidž in kar je še\nhuje poskušata škoditi vladi. Zaradi osebnih zamer!\n\nTako kot g. Mrkaić tudi g. Damijan nenehno kliče po zamenjavi\nsedanje vlade. G. Mrkaić bi jo zamenjal z ljudmi za katere celo sam\nugotovi da so nekompetentni, g. Damijan s starimi kadri, katerim še\nmalo prej očita stalni Rop gospodarstva.\nTu ni ravno veliko ekonomske modrosti in želje po napredku.\nBolj jeza, ker ni več igrače.",
        "author": "anon-112438"
    },
    {
        "ctx": "Banditska demokracija",
        "ctx_link": "https://www.finance.si/finance/banditska-demokracija/a/179919",
        "upvotes": 0,
        "content": "\nKapo dol. Dober prispevek.",
        "author": "anon-15330"
    },
    {
        "ctx": "Banditska demokracija",
        "ctx_link": "https://www.finance.si/finance/banditska-demokracija/a/179919",
        "upvotes": 0,
        "content": "\nDamijan res ni, kot je napisal bralec zvenečega imena in, kot kaže,\nboljših referenc na tem področju, vrhunski manipulator, vendar je\nkompetenten, čeprav morda malce enostranski družbeni analitik.\nPazljiv bralec njegovega komentarja bo našel vrsto trdnih\noprijemnih točk, ki so lahko razlog za zaskrbljenost.\n\nZato upravičeno pričakujem od tistih, ki se ne strinjajo z\nnjegovimi pogledi, kaj več od zagretega negiranja njegovih navedb,\nzačinjenih z osebnimi diskvalifikacijami in nekaj splošnimi\nžaljivkami, skratka, nekaj več prepričljivosti.",
        "author": "anon-112208"
    },
    {
        "ctx": "Banditska demokracija",
        "ctx_link": "https://www.finance.si/finance/banditska-demokracija/a/179919",
        "upvotes": 0,
        "content": "\nShaman, čestitke - ena boljših analiz besedil, s katerimi pošteni\nin samostojni poneumljajo naše malo in naivno občestvo.",
        "author": "anon-43949"
    },
    {
        "ctx": "Banditska demokracija",
        "ctx_link": "https://www.finance.si/finance/banditska-demokracija/a/179919",
        "upvotes": 0,
        "content": "\nGoebbels je bil samo plagiator.\n\n\nhttp://www.purewater...merica.htm< /a>\n\nOne tyrant who did take American propaganda to heart was Adolph\nHitler. Hitler learned to admire American propaganda through a\nyoung American expatriate who described to him, in glowing detail,\nhow Americans enjoyed the atmosphere at football games. This\nAmerican expatriate, with the memorable name of Ernst \"Putzi\"\nHanfstängl, told the Führer how Americans could be whipped up into\na frenzy through blaring music, group cheers, and chants against\nthe enemy. Hitler, genius of evil as he was, immediately saw the\nvalue in this form of propaganda and incorporated it into his own\nrise to power. Prior to Hitler, German political rhetoric was dry,\nintellectual, and uninspiring. Hitler learned the value of\nspectacle in whipping up the emotions; the famed Nuremberg rallies\nwere really little more than glorified football halftime shows.\nRejecting boring, intellectual rhetoric, Hitler learned to appeal\nto deeply emotional but meaningless phrases, like the appeal to\n\"blood and soil.\" The German people bought it wholesale. Hitler\nalso called for blind loyalty to the \"Fatherland,\" which eerily\nechoes our own new cabinet level post of \"Homeland\"\nSecurity.",
        "author": "anon-35163"
    },
    {
        "ctx": "Banditska demokracija",
        "ctx_link": "https://www.finance.si/finance/banditska-demokracija/a/179919",
        "upvotes": 0,
        "content": "\nsuper članek, super razmišljanje. Slovenija Sucs!!!\nna žalost nas, raje.\nČE KDO HOČE MET KNJIGO The Undercover Economist NAJ MI POŠLJE MAIL.\nVELIKOST JE 2,5MB, tko da jo lahko pošljem na mail>pdf\nFormat!!!\nObstaja tudi v mp3 obliki, poleti, plaža, mp3 player. Namesto\nvsakodnevnih bedarij, ki jih poslušamo>je to hrana za\nmožgane.\nLep pozdrav vsem skupaj.",
        "author": "anon-69279"
    },
    {
        "ctx": "Banditska demokracija",
        "ctx_link": "https://www.finance.si/finance/banditska-demokracija/a/179919",
        "upvotes": 0,
        "content": "\n\nsklan je\nnapisal(a):\nOdlična analiza Shaman, ureddništvu Financ pa priporočam, da v\nnaslednji izdaji to analizo objavi kot odmev na članek\nJPD-ja.\nfenix\n \nRazen tega, da je Mrkaićev bootlicker, ne vidim posebnega\nvsebinskega prispevka v njegovem sestavku. Oz. če parafraziram\nMrkaića: go suck each other's dicks!",
        "author": "anon-45881"
    },
    {
        "ctx": "Banditska demokracija",
        "ctx_link": "https://www.finance.si/finance/banditska-demokracija/a/179919",
        "upvotes": 0,
        "content": "\n:)))\nVedno bolj smešno...\nČe bom še nekaj časa prebiral komentarje v Financah, se bom imel že\nza genija in svetnika hkrtai.\n\nKako je mogoče, da človek kot je JPD, piše tako smešne\nnekajlizniške komentarje\n:)))\nJoj, kako je zabavno.\n\nMM in njegov program. Še verjamem, da je kar dober. Ampak kakorkoli\npogledamo, vsaj mičkeno ga prva uresničuje TA vlada. Od prej se pa\nnajbolj pozitivno spomnim Ropa in njegove (od kleptomanov\nposlabšane) pokojninske reforme. In potem MM zmerja najbolj ravno\nRopa (ok, tudi meni gre politično na živce, ampak kar nekaj\nekonomije pa le razume. JPD pa najbolj zmerja JJ, čeprav je\nomogočil vsaj privid pozitivnih liberlnoekonomskih reform (ob tem,\nda je še pred kratkim menda ravno JJ imel j...a). In kliče na pomoč\nPahorja, Lahovnika in Kacina.\n\nKako, sprašujem se še enkrat, kako lahko samodeklarirani menda od\npolitike neodvisni ekonomist stresa take politične plehke nebuloze?\nNima niti pičice kredibilnosti!",
        "author": "kzupanc"
    },
    {
        "ctx": "Banditska demokracija",
        "ctx_link": "https://www.finance.si/finance/banditska-demokracija/a/179919",
        "upvotes": 0,
        "content": "\n\ntekavec je\nnapisal(a):\n\n\nIz tehničnih razlogov je nemogoče, da bi spoznal, da tvojo edino\nmožgansko celico jebe to, ker ne zna razen ad hominem izrigavanj\nustvariti nič drugega.\n\nVelja tudi za vse tvoje debilne klone, ki ta forum pacajo s\npodobnimi nepotrebnimi prispevki.\n \nJPD si je danes žal zaslužil najbolj bedne komentarje. Škoda,\nškoda, škodaaa....................... :(  :(  :-----((",
        "author": "kzupanc"
    },
    {
        "ctx": "Banditska demokracija",
        "ctx_link": "https://www.finance.si/finance/banditska-demokracija/a/179919",
        "upvotes": 0,
        "content": "\nJaz se vedno vprašam, ko berem Damijana, ali miško zaradi\nabnormalnih količin žolča, ki ga proizvaja, če mu kdo Janšo samo\nomeni, dejansko ni soposoben dojeti, da so tipčki, ki jih v zadnjem\nodstavku našteva, še stokrat večji gnus, kot \"kaplar\"? Če drugega\nne, kaplar je sesuval Qurchevo Kučanovo Partijo (kamor BTW spadajo\ntako Pahor, kot Kacin in baby face Frutek), ko si je mali Joško še\nvrtal po nosu, kje v kakšnem podaljšanem bivanju v prvem, ali pa\ndrugem razredu osnovne šole.\n\nKol sem prišvasala odraslemu Joškotu zaradi zadnjega odstavka, ki\ndefinitivno uvršča Damijana med največje naivce tega osončja.\nPričakovati od Kučanovih ritoliznikov in častilcev, tipa Kacin, da\nbodo naredili.....bla,bla iz zadnjega odstavka, ko pridejo PONOVNO\nna oblast, je približno tako verjetno, kot so verjetne Plutove\ntrditve, da so se njegove žrtve v svoji nerodnosti, spotikale in\nsame padale na njegov nož, ki je pokončen \"ležal\" na tleh.\n\nDopuščam sicer možnost, da se Damijan zayebava in s svojimi\nkolumnami samo meri utrip zbeganim ovcam, ki komaj čakajo, da\nugledni \"mladoekonomist\" reče kakšno prijazno o njihovih večno\nprimernih in edino kompetentnih marsovcih, ki morajo biti na\noblasti za vsako ceno še nadaljnih dvesto let. Ni pa zelo verjetno.\nMislim, da je Damijan dejansko tako hudo otročji, da celo verjame\ntemu, da bo dočakal dan, ko mu bosta Pahor, pa Kacin, kot božička\ndva, prinesla pravno-liberalno usmerjeno,\ngospodarsko-medijsko-civilnodružbeno-itd-sprošč eno Slovenijo. Ker,\nče Marsovcem to ni uspelo v 60 letih vladanja, ni hudich, da jim ne\nbo to uspelo v 2769 poskusu, aneda, gospod Damijan?",
        "author": "romy89"
    },
    {
        "ctx": "Banditska demokracija",
        "ctx_link": "https://www.finance.si/finance/banditska-demokracija/a/179919",
        "upvotes": 0,
        "content": "\nEdino pravo je brati skupaj prispevek JPD in odgovor \"shamana\", ker\nle tako dojameš vso podlost in revščino na \"črnem\" in \"rdečem\"\ngnojišču delujočih mediokritet sicer različnih področij slovenskega\n\"podna\"",
        "author": "anon-48972"
    },
    {
        "ctx": "Banditska demokracija",
        "ctx_link": "https://www.finance.si/finance/banditska-demokracija/a/179919",
        "upvotes": 0,
        "content": "\nBull's eye!!!",
        "author": "anon-39285"
    },
    {
        "ctx": "Banditska demokracija",
        "ctx_link": "https://www.finance.si/finance/banditska-demokracija/a/179919",
        "upvotes": 0,
        "content": "\nDobro, da imamo v Sloveniji tudi kakega shamana. Res odlicen\nkomentar.",
        "author": "anon-68365"
    },
    {
        "ctx": "Banditska demokracija",
        "ctx_link": "https://www.finance.si/finance/banditska-demokracija/a/179919",
        "upvotes": 0,
        "content": "\n\nshaman je\nnapisal(a):\nDr. Paul Joseph Goebbels in Felix Edmundovich Dzerdzinski sta\nobadva do perfekcije poznala kako v resnici in brez nepotrebnih\nolepšav hladno konstatirano, funkcionira drhal, kako se manipulira\ns strahovi in percepcijami mas, ter ultimativno tudi kako se dela\nvrhunska propaganda, ki premakne drhal tako močno, da neustavljivo\nlomi vse pred sabo, propaganda, ki je bila utelešenje mogočnega,\npsihodeličnega in sugestivnega glasu samega boga\nmanipulacije.\n\nOba sta vedela, da je pravšnja kombinacija resnice in laži,\nrealnosti in anticipirane fikcije in želja malega človečka, črnega\nin belega, svetlobe in teme , bolj učinkovita od čiste laži, ali\ncelo čiste resnice. Vedela sta torej, da je za manipulacijo\nnajboljša polresnica ali pol-laž če hočete.\n\nTalentirani in manj talentirani diktatorski režimi so se imeli kaj\nnaučiti od Josepha in Felixa in se tudi so.\n\nV smislu propagandne znanosti sta Jospeh in Felix učila, da je pri\npripravi sporočil v mase plasiranih preko javnih medijev masovnih\nkomunikacij treba slediti točno določeni, preverjeno učinkoviti\nstrukturi sporočila, ki mora biti taka, da poleg pravilnega\nzaporedja, zgradbe samega skeleta in vseprisotne polresnice ima\ntudi, običajno v uvodu, komunicirano identifikacijo in markiranje\nzla, slabega, osovraženega, ter v zaključku komunicirano rešitev,\nnakazano pot ali osebo, ki drhal reši pred zlom, slabim ali\nosovraženim.\nPrvi del je seveda temelj, drugi pa bistvo in smisel same\nkomunikacije.\n\nČe uporabimo primer iz JPD-jevega današnjega prispevka:\nUvod:\nInstitucionalna lastninska sestava, ki jo je idejno zasnoval\nTone Rop v začetku devetdesetih let, nato pa sta jo\nskupaj z Gregorjem Golobičem do perfektnosti\nsistematično zlorabljala prek nepreglednih prodaj Kada in Soda ter kadrovskih imenovanj, je bila\n\"izvrstna\" pot ne samo za popoln nadzor nad gospodarstvom, ampak\ntudi za sistematično ropanje in prisvajanje rent, ki pristanejo ali\nna zasebnih ali strankarskih računih. Zdajšnja vlada Janeza Janše ta sistem, ki ga je podedovala,\nsamo še bolj brutalno, vendar z istimi podedovanimi vzvodi\nzlorablja za svoje povsem zasebne koristi.\n Ponujena \"rešitev\": \n\"Bodimo zahtevni do nove politične elite \nSlovenci po anketah javnega mnenja ne marajo kapitalizma. Naši\nsociologi in analitiki nas radi prepričujejo, da je to pač\nposledica socializma in da imamo radi egalitarizem in majhne\nsocialne razlike. Toda nihče se ne vpraša, koliko je za to krivo\npomanjkanje pravne države in ali nam kapitalizma ni priskutila naša\noblast v zadnjih 16 letih, ki je namesto meritokratskega uvajala\nbanditski kapitalizem brez učinkovite pravne države. Prav\nzaradi tega je treba biti v prihodnje veliko bolj zahteven do naših\noblastnikov. Zdajšnja vladna koalicija nas je na zgoraj navedenih\npodročjih ne samo močno razočarala, ampak dejansko zasužnjila. Kot\nkaže, so to dojeli tudi že povprečni volivci in ta vladna koalicija\nse bo očitno prihodnjo jesen morala posloviti. Prihodnje leto bodo\nparlamentarne volitve. Toda pazite, komu boste dali svoj glas. Ne\nnasedajte sladkim besedam lepih politikov, ampak od njih zahtevajte\nkonkretne programske točke in konkretne nosilne projekte.\nZahtevajte, da se Pahor , Lahovnik in Kacin jasno opredelijo do tega, kako\nbodo zmanjšali politični vpliv na medije, kako bodo umaknili državo\niz gospodarstva in kako bodo izboljšali delovanje pravne države.\nNaša pričakovanja glede nove politične elite morajo biti zelo\nvisoka. Ne potrebujemo še enega bandita na oblasti in še ene\nkleptokratske oblastne elite, ki bo prišla in si vzela svoj davek v\nobliki obvladovanja medijev, kraj v gospodarstvu, podeljevanja\nuglednih služb in podobno. Potrebujemo umik države iz gospodarstva,\nučinkovito pravno državo in meritokratski sistem, ki bo omogočal\nenake možnosti vsem.\"\n Ni jasno ali je mlado-levičar Joseph P. Damijan to\nagitprop sporočilo zmogel sam, na temelju svojega osebnega\noriginalnega talenta, talenta novorojenega Jospeha ali Felixa in\nenergije črpane iz njegovega patološkega sovraštva do kaplara Janše\n(Očitno vsak Joseph ima svojega kaplara, ki se je povzepel na\noblast), ki ga je bedno nategnil in osramotil, ali pa so mu to\nsporočilo v celoti oz. le v obliki strokovne inštrukcije sestavili\nslovenski še živeči diplomanti akademije Dzerdzinski ali pa kakšne\nnov mlado-propagandni šolan kader, ki se je Felixovih in Josephovih\ntrikov učil nekje na zahodu v kakšni izmed uglednih šol\npropagandizma, ki so znanje za svojo doktrino črpale tudi pri\nJosephu in Felixu.\n\nGlede na precejšnje število napak in inperfekcij, ter na mestih\nblasfemičnega odmika samega sporočila od idelane linije Felixovih\nin Jospehovih umetnij, se osebno nagibam, da je sporočilo sestavil\nkar sam, če seveda izključimo vplive iz okolja, ki so našega\nmlado-levičarja JPD-ja oblikovale v homo politicusa ekstremno leve\nkomunistične provinience.\n\nV celi zadevi moram JPD-ju najbolj čestitati za izkazani talent pri\nuporabi polresnic in na tej paradigmi temelječih številnih\nkombinacij nasprotij, ki so v tem sporočilu imele poslanstvo\nlegitimiranja komunajzarske politične elite, ki v uvodu štarta v\ndružbi z zločinskimi Janšo, Golobičem in Ropom ter v odrešilni\nsoluciji konča v družbi Pahor, Kacin(wtf?), Lahovnik(WTFF!?), ki se\njim namenoma odkrito in eksplicitno ne pridružuje v uvodu\nsataniziranega Ropa, vendar je vsakomur potihem jasno oz. mu je\npuščeno da mu pride, da Rop s Pahorjem je in bo, ter da Golobič in\nmnogi drugi v koaliciji so in bodo.\n\nTorej JPD bodisi mojstrsko zavedno ali amatersko nezavedno\nproizvede prikrito a močno sporočilo na katerega bi bila ponosna\ntako Felix kot Joseph - Sporočilo in eksplicitno vtkano hrepenenje,\nda naj nam vendarle pride \"nova\" politična elita in, kar je\nbasolutno krucialno, vprašanja kdo je ta elita ne prepusti ugibanju\nin špekuliranju, ter potencialnim samostojnim miselnim izletom\ndrhali, pač pa jo odločno zakoliči z imeni Pahor, Kacin in\nLahovnik.\n\nS tem JPD kaže ambicijo doseči dvoje. Po eni strani, tako kot\nnaraščajoča množica Kučanovih glasnikov v javnih medijih,\nsugestivno inzistira na komunajzarjih kot (naslednji!!!???)\noblastni eliti v Sloveniji in po drugi pa želi komuniste oprati\nvseh grehov, saj montira, uporabi in demontira agitpropovski\nmobilni virtualni purgatorij, v katerem dokaj sofisticirano\nprikrito, vendar hkrati nervozno hitro, od vseh grehov čudežno\nočisti komunajzarsko druščino, ki jo v uvodu sam markira in\nsatanizira preko mastnih podnaslovov, ki se jih da povsem jasno\npovezati in asocirati z nosilci oblasti iz obdobja zadnjih 16 let,\nkjer so ordinirali prav vsi akterji njegove ponujene nove politične\nelite, ki nam jo oznanja:\n\nKorupcija in kleptokracija (LDS, SD in drugih koalicijskih\nkomunajzarjev) sta uničevalni za razvoj \nV demokracijah kradejo bolj sofisticirano (LDS in komunajzarsko\ndruštvo iz njihove rdeče koalicije) \nSlovenski plenilski nagon (LDS in komunajzarsko društvo iz\nnjihove rdeče koalicije. Na tej točki JPD eksplicitno imenuje Ropa\nin Golobiča, kar je po Felixu in Josephu nepotrebna napaka in\nschlamperei propagandista)\nPospešek korupciji (pod oblastjo ekstremno-leve koalicije\nLDS in seveda tudi Janšine leve koalicije)\nSlabo zaščitena lastnina in pogodbe (pod oblastjo\nekstremno-leve koalicije LDS in seveda tudi Janšine leve koalicije)\n Pravna država kot razsut trabant (pod oblastjo\nekstremno-leve koalicije LDS in seveda tudi Janšine leve\nkoalicije)\n\nPri tem je irelevantno koliko JPD in če sploh računa tudi s tem, da\ndrhal vseh njegovih sofisticranih sporočil niti ne bo uspela\nopaziti, zapopasti ali doumeti, kajti v bistvu res ni relevantno,\nsaj je v celi zgodbi pomembno le sporočilo, ki se ga da strniti v\nen stavek: Banditski Janša je out, nova elita je in, ta nova\nelita je pa jasnoda komunistična .\n\nIn kako JPD opravi z pomiritvijo tistega dela drhali med katero je\nzavršalo, ker je indirektno dojela, da bodo med novo elito tudi\nRop, Golobič in vsi tisti, ki jih je v uvodnem delu svojega\nsporočila ravnokar markiral in sataniziral vrhovni guru JPD\nosebno?\n\nJa, žal moram konstatirati, da v tem delu opravi dokaj amatersko -\nkajti JPD v paniki med izkanjem primernega zaključka svojega\npamfleta reče to:\n\"Naša pričakovanja glede nove politične elite morajo biti zelo\nvisoka. Ne potrebujemo še enega bandita na oblasti in še ene\nkleptokratske oblastne elite, ki bo prišla in si vzela svoj davek v\nobliki obvladovanja medijev, kraj v gospodarstvu, podeljevanja\nuglednih služb in podobno.\"\nA to je to? Zahtevni da moramo biti? Ustanemo vsak dan zgodaj in se\nodločimo, da smo tudi ta dan zahtevni do elite. In to nas bo\nodrešilo. Kako se tega nismo prej spomnili!\n\nFelix in zlasti Joseph bi med delavnico za usposabljanje\nmlado-levičarjev za propagandiste, JPD-ju prisolila eno močno izza\nvuhelj, kajti zagrešil je amatersko napako, ko je \"pustil taka dva\nudarna in ključna stavka nezavarovana in brez temeljev nepodprta\nviseti na hudi strmini, nad prepadom potencialno razmišljajoče\ndrhali. Kje, dragi JPD je tu zavarovanje, da drhal ne bo začela\nspraševati neprijetna vprašanja, ker si ji brez nujnih zavarovalnih\nukrepov ponudil, da naj verjame, da se bo volk spremenil in poslej\nne bo več klal ovac.\n\nFelix bi te v maniri partijskega aparatčika nemudoma poslal v\nSibirijo, Joseph bi ti pa le aristokratsko arogantno obrnil hrbet\nin stražarju naročil, da mu naj tega vulgarno netalentiranega\nkandidata za propagandista odpeljejo stran izpred njegovih oči.\nSedi torej, cvek gospod mlado-levičarski J, P & D.\n\nP.S. Tudi komunisteki niso več kar so bili, kajti če je za njih J,\nP & D tista pomoč pred volitvami oz. akter za tisti znani in\nzguljeni trik kounistekof, ko začnejo s Tošovimi resnicoljubnimi\nobjavami popularnosti in volilnih preferenc, nadaljujejo pa s\nsataniziranjem konkurence, ki jo opravijo \"persone s kredibiliteto\nmed oporečniki\", osebe, ki imajo image pripadnosti komunistom\nnasprotujočem taborju, ki volilcem sporočijo da je treba voliti\nkomuniste, zaključijo pa, če je nujno, s planom B, ki ga\ndeterminira pravočasna aplikacija puckizma, potem definitivno\nnimajo šanse zmagati na naslednjih volitvah.\n\nLP shaman\n \nOdlično napisano.\n\nMislim, da bi bil že čas, da nekateri deklarirani libertarci o\nzadnjih izpadih JPD, pa tudi MM povejo svojo jasno besedo. Jaz sem\nza lakmusov papir tistega, kar podpiram izbral odnos do Margaret\nThatcher in Ljuba Sirca. Ne zato, ker bi mi bila ta dva ne vem kako\nljuba in ne bi bilo še boljših (čeprav se jin ne spomnim), ampak\nsem to kar pobral od zadnjih volitev, ko so nekateri rekli, da bodo\nvolili MT. To se mi sicer zdi glupo, ampak kdor je to govoril, bi\nmoral danes JPD vsaj v mislih \"obesiti za j...a. Ker to, kar se v\nSloveniji deklarira kot libertarizem je večinoma preoblikovan\nkomunizem ali anarhizem ali feminizem s primesjo vtisa strahu pred\nizgubo nezasluženega bogastva in visokega položaja na družbeni\nlestvici. Bi pa lahko bil libertarizem tudi preoblikovan\nantikomunizem, klerikalizem itd. (in malo ga tudi je, ampak strašno\nmalo). Tu na preseku naj bi vzklil pravi liberalizem, ki pa ga kot\nvse bolj vidim še dolgo ne bo.",
        "author": "kzupanc"
    },
    {
        "ctx": "Banditska demokracija",
        "ctx_link": "https://www.finance.si/finance/banditska-demokracija/a/179919",
        "upvotes": 0,
        "content": "\n\nvizavi je\nnapisal(a):\nSpet pripominjam: stranke so mlinski kamni na vratu Slovenije. Cilj\nje nabrati stranki in posameznikom dovolj denarja, da lahko\nobvladuje državo, obenem pa plača naslednjo volilno kampanjo.\nDržava je korito ali pa malha. napaka je tudi integralni proračun,\nne pa namenski. Tako so našli dovolj denarja za nabavo oklepnikov,\nfinansiranje znanosti in tehnološkega razvoja pa še kaj pa\nstagnira.\n \nŠe večji mlinski kamen so \" \" \" neodvisni strokovnjaki \" \" \" , kot\njih imamo kar pogosto čas brati in poslušati tudi na Financah.\nRecimo JPD.",
        "author": "kzupanc"
    },
    {
        "ctx": "Banditska demokracija",
        "ctx_link": "https://www.finance.si/finance/banditska-demokracija/a/179919",
        "upvotes": 0,
        "content": "\nZelo dober članek.\n\nŽe vedno sem rekel, da je tudi sedanji človek na oblasti navaden\nbandit, celo večji kot je bil prejšnji!\nV Sloveniji imamo diktatorsko obliko večstrankarskega sistema.\nDiktatura se izvaja precizno in dosledno.",
        "author": "anon-61636"
    },
    {
        "ctx": "Banditska demokracija",
        "ctx_link": "https://www.finance.si/finance/banditska-demokracija/a/179919",
        "upvotes": 0,
        "content": "\nSuper! To je to. Zanima me pa, kako da se je gospod šele sedaj\nzbudil? Plebejci, kakršen sem jaz, smo v svojem neskončnem\nteoretičnem neznanju to vedeli od začetka. Je pa tudi zelo znen\nAmeričan v cvojem 93. letu leta 1991 povredal, da smo najmanj za 15\nlet pečeni, ker smo dali politokraciji tako nenadzorovano moč.",
        "author": "anon-72412"
    },
    {
        "ctx": "Banditska demokracija",
        "ctx_link": "https://www.finance.si/finance/banditska-demokracija/a/179919",
        "upvotes": 0,
        "content": "\n\"Slovenci po anketah javnega mnenja ne marajo kapitalizma. Naši\nsociologi in analitiki nas radi prepričujejo, da je to pač\nposledica socializma in da imamo radi egalitarizem in majhne\nsocialne razlike. Toda nihče se ne vpraša, koliko je za to krivo\npomanjkanje pravne države in ali nam kapitalizma ni priskutila naša\noblast v zadnjih 16 letih, ki je namesto meritokratskega uvajala\nbanditski kapitalizem brez učinkovite pravne države.\"\n\nLepo napisano! Drugače pa kar malo preveč napadalno vse vprek\n:)\n\nLP,\nMiha",
        "author": "anon-59652"
    },
    {
        "ctx": "Banditska demokracija",
        "ctx_link": "https://www.finance.si/finance/banditska-demokracija/a/179919",
        "upvotes": 0,
        "content": "\nKomentar Banditska demokracija JPD-ja je dokaj realen in vsekakor\npohvale vreden, seveda z izjemo spodaj omenjenih treh tovarišev, ki\nso do zdaj že imeli ogromno možnosti spremeniti kleptokracijo v\ndemokracijo in če jo niso do zdaj, zakaj zaboga bi jo od sedaj\nnaprej???\nSmešno in nelogično je kritizirati banditsko demokracijo in hkrati\npozivati ljudi naj volijo prav njihove dosedanje nosilce???\nUpam, da bo Damjan sprevidel, da je rešitev za napredek Slvenije le\nv kaki novonastali \"Krambergerjevi\" stranki, a kaj ko so nam\nvolilcem na vsakih novih volitvah ponujeni na vseh strankarskih\nstraneh sami tovariši slovenskega rdeče-črnega puckizma.\nSamo kaka nova stranka, ki je alergična na slovenski partijski\npuckizem, alergična na partijsko-glumaški puckistični\nparlamentarizem lahko v Sloveniji prinese sproščujoče\nspremembe.\nSJN s Popovičem se mi je zdela kar primerna izbira, zdaj pa sem\nprebral, da je tudi dr. Klokočovnik novi izolski župan član\nKučanovega foruma 21.\nPrej si bomo želeli kake nove stranke neobremnjene partijskega\nrdeče-črnega puckizma, prej se bo taka stranka tudi pojavila na\nslovenskem političnem obzorju.\nUpajmo pa, da se ne bo zgodil kak politični ambruški sindrom, ki bi\nzajel celo Slovenijo, ker je ljudem strankarsko partijsko\npuckističnega sprenevedanja že vrh glave dovolj.\nDamjan ohrani si čast in se raje nehaj prodajati prav tistim,\nkatere v svojih komentarjih kritiziraš!\nkatedrala.si",
        "author": "anon-105119"
    },
    {
        "ctx": "Banditska demokracija",
        "ctx_link": "https://www.finance.si/finance/banditska-demokracija/a/179919",
        "upvotes": 0,
        "content": "\nče ne bi bil že kar pregovorno len, bi ustanovil stranko\nljubiteljev piva in poležavanja na plaži. mislim, da taki stranki\ndrugo leto vsaj 10% na volitvah ne uide. konec koncev, bi njeni\nposlanci zagotovo naredili najmanj škode, ko bi preživeli mandat na\nplaži ob pivu.",
        "author": "anon-89"
    },
    {
        "ctx": "Banditska demokracija",
        "ctx_link": "https://www.finance.si/finance/banditska-demokracija/a/179919",
        "upvotes": 0,
        "content": "\nZakaj samo članek? Imate dostop do tv, rade volje vas bodo\npredvajali. Jasno in glasno povejte, stopite na čelo naroda\nin popeljite nas v lepšo ???????",
        "author": "anon-91757"
    },
    {
        "ctx": "Banditska demokracija",
        "ctx_link": "https://www.finance.si/finance/banditska-demokracija/a/179919",
        "upvotes": 0,
        "content": "\nDobro! Sicer nič novega - to nas kar nekaj navadnih \"povprečnežev\"\nopazuje in ugotavlja že desetletje in pol. Resnice so krute. Le\nzadnji odstavek je nekam \"zasanjan\". Delna uganka in \"pokaži kaj\nznaš\" je le še Pahor, ostali so že dodobra prežeti z \"banditizmom\"\nin zamujeno priložnostjo. Pri vsem pa je najbolj zaskrbljujoče\nsodstvo - če bi bilo vsaj kolikortoliko normalno, bi se izognili\nmarsikakšnemu \"banditizmu\"!",
        "author": "0513Goris"
    },
    {
        "ctx": "Banditska demokracija",
        "ctx_link": "https://www.finance.si/finance/banditska-demokracija/a/179919",
        "upvotes": 0,
        "content": "\nJPDamjan naivno natolcuje,kot je otročje drkal fusbal,kritizira JJ\nzaradi Sove,ne vidi,da šele ko bo zadavil Sovo bo lahko rešil\nsodišča!",
        "author": "anon-72895"
    },
    {
        "ctx": "Banditska demokracija",
        "ctx_link": "https://www.finance.si/finance/banditska-demokracija/a/179919",
        "upvotes": 0,
        "content": "\nCestitam k perfektni analizi stanja in duha Slovenije, zalostno je\nda vecina komentatorjev zna samo zaliti ljudi, ki mislijo s svojo\nglavo!\nToliko udrihajo cez sistem, ki nam je vsem omogocil lagodno\nzivljenje do leta 90!",
        "author": "anon-6796"
    },
    {
        "ctx": "Banditska demokracija",
        "ctx_link": "https://www.finance.si/finance/banditska-demokracija/a/179919",
        "upvotes": 0,
        "content": "\nPavel, odsotnost problema velikih ljudi je odprtost družbenega\nprostora. Seveda tega prostora ne odpirajo vsi ljudje enako, ampak\nsamo nekateri izmed njih zasedajo položaje, s katerih ga lahko\nodprejo veliko bolj od drugih. Zato je v inicialni fazi družbenega\nin državotvornega razvoja zelo važno, kdo te položaje zaseda.\n\nRop se sicer sam zaveda, da je, visokim bivšim položajem navkljub,\npreveč zmenetasto bitje, da bi lahko upalo na to, da bi ga kdo štel\nmed 'velike'. Povsem druga pa je zgodba s Kučanom. Ta možakar je\nbolan od tega, da bi bil velik , to je, Kučan Veliki.\nVendar, kaj, ko mu pamet ne znese skupaj niti za strojnega\nključavničarja, kaj šele za pravnika. Zato Kučan v svojem življenju\nne rešuje ne prehrambenega in ne transportnega problema, ampak\nproblem, kako bedaka predstaviti kot pametnega. Kučan torej rešuje\nbedasti problem.\n\nDodatni pouk: samo bedak oži svobodo družbenega prostora. In takemu\nčloveku je vsak izgovor, ki ga pes na repu prinese, dober, da se\npostavi v vlogo kretničarja družbenih odnosov. Zato se popolnoma\nstrinjam z oceno dr. Markeša, da je Kučan najbolj maligna politična\noseba na Slovenskem.\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "Banditska demokracija",
        "ctx_link": "https://www.finance.si/finance/banditska-demokracija/a/179919",
        "upvotes": 0,
        "content": "\ndob, kaj češ, človeški neumnosti je razsežnosti težko določiti, za\nrazliko od pameti, ki je vedno diskretno locirana.\n\nEnfrice.",
        "author": "anon-9013"
    }
]