[
    {
        "ctx": "Spletna anketa: Ni prav, da gre več javnih sredstev za cerkvene šole",
        "ctx_link": "https://www.finance.si/finance/spletna-anketa-ni-prav-da-gre-vec-javnih-sredstev-za-cerkvene-sole/a/179938",
        "upvotes": 0,
        "content": "\nRezultat ankete je slika povprečne miselnosti anketiranih. Ta je\nizražena tudi v pregovoru: Bolje prvi na vasi, kot zadnji v mestu.\nBolje na stari, preizkušeni način, kot na nov res\ninovativni...\n\nNavdušenje za staro državno torej ostaja povsod tam, kjer je vse\nodvisno od proračunskega denarja in se ljudje pač bojijo reform, ki\nbi jih lahko ogrozile.\n\n\"Ogrozile\" na povsem enak način, kot so ogrozile zaposlene v\ngospodarskih gigantih, ki so skoraj vsi popadali prav zaradi\nzastarele miselnosti in nekonkurenčnosti.\n\nPomislimo samo, kako bi funkcioniral avtobusni promet v osrednji\nSloveniji, če ne bi imelo le eno podjetje s tremi glavami, vse\nmonopol, s katerim ohranja zstarel in odslužen sistem že preko 30\nlet?\n\nTudi zato se vozijo na isti relaciji avtobusi vseh treh in imajo\nrazlične cene ter so seveda neizkoriščeni.\n\nČisto drugače bi bilo, če bi posnemali druge države in dali\nzaslužiti zasebnim prevoznikom, vsakemu svoja področja ter jim s\ntem dopustili, da se organizirajo enotno taksisti, avtobusarji in\nželezničarji, kar bi poenotilo vozovnice za javni promet,\npreusmerilo potnike iz preobremenjenih cest na železnico povsod\ntam, kjer ta poteka ter predvsem poenotili sistem znotraj osrednje\nslovenije po zgledu Medvod in Sostra na relacije med Logatcem,\nIvančno Gorico, Litijo in Škofjo Loko, Kamnikom in VelikimiLaščami,\n... ter Kranjem in Želimljem.\n\nOb povratku na naslovno temo pa moram dodati, da podrobnejši pogled\nna Cerkev in cerkvene ustanove pokaže, da so to \"hobiji\" mnogih\nSlovenk in Slovencev, ki jih usmerjajo poklicne dobrotnice in\ndobrotniki.\nRezultati so odlična socialna pomoč, odlično varovanje naravne in\nkulturne dediščine in prav tako odlična vzgoja in izobraževanje v\nkrščanskih in srednjih šolah.\n\nSam seveda nasprotujem vzgoji in izobraževanju, ki temelji na\npremagovanju drugega. Ko pogledamo podrobneje ugotovimo, da je v\ndržavnih šolah to prepogosto prisotno. Zato nasprotujem istemu\nvzorcu v kateremkoli zasebnem vrtcu ali šoli. Istočasno pa podpiram\nvzgojo in izobraževanje za sodelovanje pa naj bo v državni ali\nkateremkoli zasebnem ali državnem vrtcu ali šoli.\n\nPodpiram torej sodelovanje na temelju spoštovanja vrednot in\nnaravnih zakonitosti, ki ni škodljivo za človeka, druge ljudi in\nokolje.\nPrav tako zagovarjam spoštovanje vrednot in naravnih zakonitosti na\nvseh področjih na povsem enak način, kot spoštujemo prometne\npredpise v prometu. Le tako je dovolj svobode za vse in\nzagotovljena varna prihodnost vsem.",
        "author": "anon-48261"
    },
    {
        "ctx": "Spletna anketa: Ni prav, da gre več javnih sredstev za cerkvene šole",
        "ctx_link": "https://www.finance.si/finance/spletna-anketa-ni-prav-da-gre-vec-javnih-sredstev-za-cerkvene-sole/a/179938",
        "upvotes": 0,
        "content": "\n\nNeugnani je\nnapisal(a):\nRezultat ankete je slika povprečne miselnosti\nanketiranih.\n Zelo modra ugotovitev.\n\n\nNeugnani je\nnapisal(a):\nBolje na stari, preizkušeni način, kot na nov res\ninovativni...\n Cerkvene šole naj bi bile nekaj novega in inovativnega?",
        "author": "anon-35163"
    },
    {
        "ctx": "Spletna anketa: Ni prav, da gre več javnih sredstev za cerkvene šole",
        "ctx_link": "https://www.finance.si/finance/spletna-anketa-ni-prav-da-gre-vec-javnih-sredstev-za-cerkvene-sole/a/179938",
        "upvotes": 0,
        "content": "\nNajprej bi bilo treba protestirati že proti zavajajočemu naslovu\nankete. Če podpiramo zasebne šole, to ne pomeni, da podpiramo le\ncerkvene.\nA recimo, da so si avtorji zamislili res odgovor na vprašanje\npodpranja samo cerkvenih in ne vseh privatnih šol. V tem primeru je\nzadaj za naše kraje običajna ideologizacija.\nVprašanje financiranja cerkvenih šol pa ni ideološko vprašanje,\ntemveč vprašanje, ki je najtesneje povezano s kvaliteto šolstva in\nvzgoje mladine. Ker so 'državne' šole globoko padle na tem izpitu,\nstaršem ne preostane drugega, kot da iščejo 'cerkvene', torej\nprivatne šole.\nZato se bodo 'za' državno financiranje cerkvenih šol potegovali\npredvsem starši, ki si želijo za svoje otroke kvalitetno\nizobraževanje in primerno vzgojo - karkoli že to komu pomeni.",
        "author": "anon-43949"
    },
    {
        "ctx": "Spletna anketa: Ni prav, da gre več javnih sredstev za cerkvene šole",
        "ctx_link": "https://www.finance.si/finance/spletna-anketa-ni-prav-da-gre-vec-javnih-sredstev-za-cerkvene-sole/a/179938",
        "upvotes": 0,
        "content": "\nKaj delamo možje v Cerkvi?\nSredi februarja je bilo v Marijinem domu tudi srečanje ključarjev.\nV pogovoru, katerega povzetek bo gotovo zanimiv tudi za vas, smo\nsprejeli tudi nekaj sklepov.  V vsaki podružnici v naši\nžupniji sta imenovana po dva ključarja. Dodeljena jima je posebna\nskrb za sakralne objekte. Ta  časten in odgovoren »poklic« se\nje v preteklosti v marsičem spreminjal. V zapisih na primer Cerkve\nSvetega Duha, od leta 1924 do 1960, lahko preberemo, da so\nključarji kot cerkveni gospodarji vanjo vpisovali: vse oblike\nmašnih darov, najemnine (za klopi, grobove, zvonove, travnike,\nnjive, gozdove…) in ostale prispevke v denarju ali blagu. \nPrav tako so vpisovali tudi vse stroške in odhodke.S podržavljanjem\ncerkvene lastnine po drugi svetovni vojni se je obseg\n»ključarskega« dela znatno zmanjšal. Temu so pridali svoje tudi\ncerkvi nenaklonjeni časi. Živeli smo v mrtvilu, katerega je v naši\nfari prekinil župnik g. France Dular. Z organizacijskimi ter\nkonkretnimi prenovami objektov in zadolžitvami je predramil tako\nključarje, kot tudi ŽPS in ostale farane. Podobno mu sledijo tudi\nvsi njegovi nasledniki. Gotovo je tudi to eden od razlogov, da je\nnaša fara med živahnejšimi, saj pravijo, da je zunanja urejenost\nzrcalo notranjosti.Z vračanjem lastnine župnijam se vrača tudi skrb\nza dobro gospodarjenje in promet z njo.Čeprav so si naše podružnice\nmed seboj različne tako, kot talenti ljudi in seveda tudi\nključarjev, bi bili gotovo bolj učinkoviti, če bi bili v župniji in\nobčini med seboj bolj povezani. Zato predlagamo, da bi si pogosteje\nizmenjavali izkušnje in tudi porazdelili delo tako, da se bo vsak\nob svojih obveznostih poglobil na tistem področju, ki ga najbolje\npozna. Za kako pomoč pa morda poprosimo tudi vas…Zaradi zaščite\npred odtujitvijo bomo evidentirali in fotografirali vse vrednosti v\nsakralnih objektih. Prav tako predlagamo, da se poenotijo\nključarske svetilke, saj so v slabem stanju in še med seboj zelo\nrazlične.   Srečanje smo zaključili s prijetnim občutkom, da\nje tudi nam, ključarjem uspel korak naprej v povezanosti naše\nžupnije. ",
        "author": "anon-48261"
    },
    {
        "ctx": "Spletna anketa: Ni prav, da gre več javnih sredstev za cerkvene šole",
        "ctx_link": "https://www.finance.si/finance/spletna-anketa-ni-prav-da-gre-vec-javnih-sredstev-za-cerkvene-sole/a/179938",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-48261 17.04.2007 10:48\nKaj delamo z otroci in ženami v Cerkvi, že 17 let, v začetku vsake\npomladi?\nPOVABILO \n\nOBVEŠČAMO VAS, DA BO V SOBOTO 31.3.2007 PO JUTRANJI MAŠI, KI JE OB\n8. URI,GENERALNO ČIŠČENJE NAŠE CERKVE. VABLJENI VSI, ŠE\nPOSEBEJ TUDI MOŠKI. VEČ KO NAS BO, HITREJE BOMO\nNAREDILI. \nVABIMO       \n        &n\nbsp;    ČLANICA IN ČLANI ŽPS",
        "author": "anon-48261"
    },
    {
        "ctx": "Spletna anketa: Ni prav, da gre več javnih sredstev za cerkvene šole",
        "ctx_link": "https://www.finance.si/finance/spletna-anketa-ni-prav-da-gre-vec-javnih-sredstev-za-cerkvene-sole/a/179938",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-40964 17.04.2007 10:52\n\nNeugnani je\nnapisal(a):\nKaj delamo z otroci in ženami v Cerkvi, že 17 let, v začetku vsake\npomladi?\nPOVABILO \n\nOBVEŠČAMO VAS, DA BO V SOBOTO 31.3.2007 PO JUTRANJI MAŠI, KI JE OB\n8. URI,GENERALNO ČIŠČENJE NAŠE CERKVE. VABLJENI VSI, ŠE\nPOSEBEJ TUDI MOŠKI. VEČ KO NAS BO, HITREJE BOMO\nNAREDILI. \nVABIMO       \n        &n\nbsp;    ČLANICA IN ČLANI ŽPS\n \nZakaj se pa z škofijo ne zmente, da vam plača čistilni servis?\nIma dnarja kot pečka, no sicer ga ima mariborska še več sam tudi\nljubljanska ga ima ogromno...",
        "author": "anon-40964"
    },
    {
        "ctx": "Spletna anketa: Ni prav, da gre več javnih sredstev za cerkvene šole",
        "ctx_link": "https://www.finance.si/finance/spletna-anketa-ni-prav-da-gre-vec-javnih-sredstev-za-cerkvene-sole/a/179938",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-48261 17.04.2007 10:57\nKaj pa naša prihodnost?\nV okviru župnije se v sklopu enoletnih priprav na birmo\norganizirajo tudi srečanja za starše, večinoma tistih otrok, ki\nzaključujejo osemletko. Tako smo tokrat prisluhnili napotkom Saše\nKlemenčič, ki je v povsem praktični obliki predstavila pomembno\nobdobje v življenju odnosov med mladostniki in starši. Poudarila\nje, da je glavno poslanstvo staršev v tem, da svoje otroke čim\nbolje pripravijo za življenje, torej na vlogo staršev, ki bodo\nodgovorno in uspešno vzgajali svoje otroke. Pri tem je pomembno, da\nsmo otroku v pravo oporo tako mati, kot tudi oče, saj sta starša\nprvi in največji vzorec razumevanja in sprejemanja življenja. To je\nponazorila tudi z Indijansko zgodbo, ki govori o tem kako je\nIndijanec dodal orlovo jajce koklji, da ga je izvalila skupaj s\nsvojimi jajci. Orel se je izvalil skupaj s piščanci in z njimi tudi\nodraščal. Čeprav je bil orel je vse svoje življenje preživel tako\nkot kokoši. Če se je zazrl v nebo in tam zagledal jadrajočega orla,\nso ga kokoši potolažile, naj ne sanjari in naj raje uživa na varnih\ntleh, saj je vendar kokoš.  Nauk te zgodbe je zelo preprost in\ntudi v tem, da ne smemo biti kot kokoši in moramo videti in\npodpirati v vsakem otroku darove, ki se v njem razvijajo ter ga\npodpirati tako, da bo lahko v polnosti zaživel in odgovorno do sebe\nin drugih živel svoje življenje tako, da bo v prihodnost kos vsem\nživljenjskim preizkušnjam.  Da pa bi nam to čim bolje\nuspevalo, moramo življenje otroka razumeti tudi skozi lastne\nizkušnje iz naše mladosti in ga sprejemati tudi skozi življenje\ncelotne družine in okolja v katerega je vpet in je vpeta tudi\ndružina.Pri vzgoji je najpomembnejši zgled lastnega življenja in ne\nle besede. Prav tako lahko vsak da otroku le tisto, kar ima sam,\nzato je nujno, da gremo sami vase, se zamislimo nad svojimi\nusmeritvami, cilji, spoznanji, pričakovanji in dejanji. Vprašajmo\nse tudi kako to vpliva na mladostnika in okolje v daljšem obdobju?\nNa enak način je potrebno, da se najde čas tudi za partnerja, da se\nmed seboj dopolnjujeta in tako lahko skupaj iščeta najboljše\nrešitve pri vzgoji.   Svojemu otroku vsak želi najbolje.\nVendar je to nemogoče doseči s temu  nasprotnim (nasiljem,\nživčnostjo, obupom, sekiranjem) staršev, saj je to pravo nasprotje\ntistega, kar bi si želeli z vzgojo doseči. Tu je bistvena razlika v\nvzgoji nekoč in danes. Čeprav smo bili mi v svoji mladosti\n\"pohojeni\", ker je pač takrat tako bilo, če hočemo doseči pri\nvzgoji več, te napake sedaj kot starši, ne smemo ponavljati. \nIz otroka naj se razvije samostojna odrasla oseba, zato je potrebno\nmladega človeka na pravi način spuščati v življenje, da se\npravočasno nauči soočati s preizkušnjami in nositi posledice svojih\nodločitev. Če se mu vsiljujemo in odločamo namesto njega mu s tem\nvzamemo moč, samostojnost in enkratnost. Istočasno pa mu moramo v\npravem trenutku tudi še nuditi zavetje in biti v oporo. Tako, kot\nse otrok spreminja z rastjo, se mora spreminjati tudi starševski\nodnos in način komuniciranja z mladostnikom. Pri majhnem moramo\n\"misliti\"namesto njega, pri odraščajočem pa ga \"znati poslušati in\nrazumeti ter izkoriščati najprimernejše trenutke\" njegove\npripravljenosti sprejemanja. S tem ko ga spremljamo, vzpostavljamo\nz njim globok obojestranski odnos. Otrok se zaveda, da smo mu dali,\nkar največ smo znali. Čeprav živi v svojem svetu ve, da ga skušamo\nrazumeti in mu hočemo pomagati.  To pa je tisto, kar nam bo\nvračal, ko odraste. Neuspešnost zgoraj zapisanega se kaže v begu\nmladostnika od staršev v glasbo, pred TV, računalnik, v alkohol,\ncigarete, nerealnost, nenormalnost… in je zunanje znamenje\nnjegovega upora. Istočasno pa tudi priložnost za starše, da se\npreizkusijo v svojih sposobnostih spreminjanja zaradi prilagajanja\nodraščanju.Pri tem ni dobro prepovedovati in ne popuščati ali\nobupovati, pač pa je najboljše tako dogovarjanje, da pridobita obe\nstrani. V odnosu zmagam zmagaš je poudarjeno dejstvo, da smo vsi\nenakovredni v smislu človeka. Vsak ima svoje potrebe in svoje\nobveznosti. Da bi bili učinkoviti, si skupaj postavimo pravila,\nkatera moramo vsi dosledno izpolnjevati. Vsak človek in še posebej\nmladi si želijo preizkušati novo. Pri tem pa se morajo zavedati, da\ns tem sprejemajo tudi vse morebitne posledice. Pri tem so zelo\ndragocene izkušnje tistih mladih, ki so to življenjsko pot že\nprehodili. Velik vpliv na mlado osebo imajo tudi prijatelji.\nRaziskave so pokazale, da 98 % mladih dobi prvo drogo prav od\nprijatelja. Zato je še kako pomembno, da si otroci izbirajo\nzanesljive prijatelje in da jih vežejo pozitivne dejavnosti. Dobro\nje tudi, da delujejo v okolju, kjer živijo dejavnosti, ki\nvključujejo tudi mlade. Marsikdaj je to tudi priložnost za\npovezovanje staršev in za izmenjavo svojih tovrstnih izkušenj. Pri\ntem sem izredno zadovoljen, da je v Župniji in Občini Brezovica res\ndobro razvita civilna družba tudi na tem področju, saj imamo že\npetnajsto leto organiziran tudi skavtski model vzgoje, ki se je\nizkazal za odličnega tako v svetu, kot tudi pri nas. http://brezovica1.skavt.net/ Seveda je v istem\nprostoru še veliko drugih možnosti tudi na področju športa,\nkulture, rekreacije, požarne preventive, družabnosti, ekologije,\nturizma…http://sibasta.skavt.net/ http://www.brezovica...age_01.htm< /a>  \nhttp://prezivi.skavt.net/ http://www.brezovica...ovanja.htm< /a> Vse\nnašteto je uvajanje v realni svet. Tu si mladi sami med seboj\nustvarjajo zaupanje, se poslušajo in so slišani, si vzamejo več\nčasa zase, vzamejo pogovor resno, se učijo delovnih navad, naravnih\nzakonitosti in vsega kar je potrebno za preživetje v naravnem\nokolju. To je v veliko oporo pri vzgoji.  Razmišljanj,\nliterature in pogovorov na to temo je veliko. Prav tako je tudi\nvsak človek drugačen in vzgoje ni mogoče primerjati s peko potice.\nV vzgojo smo vključeni ljudje z vsemi svojimi občutki in\nrazpoloženji. Tako je želja predavateljice Saše, ki je dosegljiva\ntudi na sasa.klemencic@email.si   in 041 226 159\nin tudi mene kot zapisovalca, Drago Stanovnik 051 344 688 sdrago@siol.net da spodbudiva vse k razmišljanju o tem\nzelo pomembnem področju, ki ključno vpliva na prihodnost vseh nas\nin je še vedno morda nekako preveč potisnjen v zasebnost. \nSaši Klemenčič se v imenu staršev in http://barje.net iskreno\nzahvaljujem z željo, da še organiziramo podobna srečanja in jih\nnadgradimo še z delavnicami. Več o tem tudi na: http://www.barje.net/forumi/",
        "author": "anon-48261"
    },
    {
        "ctx": "Spletna anketa: Ni prav, da gre več javnih sredstev za cerkvene šole",
        "ctx_link": "https://www.finance.si/finance/spletna-anketa-ni-prav-da-gre-vec-javnih-sredstev-za-cerkvene-sole/a/179938",
        "upvotes": 0,
        "content": "\nSpoštovani Metro.\n\nČistilni servis je v primeru Cerkve v prispodobi isto, kot med\nspolno zdravima zakoncema umetna oploditev!\nNi torej fora, da proračun plača tisto, kar lahko naredimo sami in\ntako začutimo, da je Cerkev živi del vsakega od nas in je torej\ntudi skupnost sooblikovanja s strani vsakega od njenih\nčlanov.\n\nNa njihovo žalost pa premnogi to spoznajo prepozno, torej\ntakrat ko postanejo kot nov cvet v vencu naših prednikov, ki je\nspleten skoraj okoli vsake cerkve po Sloveniji.\n\nTudi zaradi zgoraj opisanega je tema in Cerkev ter vsak krščeni v\nduhu tesno povezan z mnogimi generacijami nazaj in v naprej.\n\nStvari pa so torej tudi veliko večje vrednote od drobiža, zaradi\nkaterega bi se nasprotniki Cerkve najraje pobili med seboj...",
        "author": "anon-48261"
    },
    {
        "ctx": "Spletna anketa: Ni prav, da gre več javnih sredstev za cerkvene šole",
        "ctx_link": "https://www.finance.si/finance/spletna-anketa-ni-prav-da-gre-vec-javnih-sredstev-za-cerkvene-sole/a/179938",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-48261 17.04.2007 11:41\n\n\nZasebnim šolam nasprotuje tisti, ki se boji resnice! To je\nslabost. Pogost vzrok naših slabosti je hudi duh!\n \n\n\n\n\n\n\n\nPrvo marčevsko soboto smo se po maši, ki jo je v Rakiški cerkvi\nopravil tamkajšni župnik g Peter Šetina, preselili v dvorano POŠ\nRakitna, kjer je po pozdravu organizatorjev in krajšem kulturnem\nprogramu spregovoril eksorcist Marjan Veternik, ki se je rodil 1957\nv Šoštanju. Po opravljeni maturi na klasični gimnaziji v Mariboru\nje študiral na teološki fakulteti v Ljubljani, kjer je leta 1983\ndiplomiral in bil posvečen v duhovnika. Že v času prvega kaplanske\nslužbe v župniji Velenje je ob srečevanju v različnih skupinah in v\nosebnih pogovorih odkril, da ljudje velikokrat ne morejo duhovno\nrasti zaradi notranjih duhovnih ran. To ga je vodilo k\npoglobljenemu osebnemu študiju in spoznanju, da se v ozadju\nnotranjih ran velikokrat skriva tudi delovanje hudobnega duha.\n»Mejna vprašanja« so ga vseskozi zanimala, zato je obiskoval razna\nsrečanja, tečaje in seminarje v tujini za eksorciste in tiste, ki\nse ukvarjajo z notranjim ozdravljanjem in osvobajanjem ljudi od\nzla. Sedaj je župnik v župniji Žiče s soupravo župnije Špitalič pri\nSlovenskih Konjicah. Pred petimi leti pa ga je mariborski škof dr.\nFranc Kramberger pooblastil za uradnega eksorcista v mariborski\nškofiji. Predavatelju sem se zahvalil za obisk in v spomin na\nsrečanje podaril CD harmonikarja Mihe Debevca, film Janeza\nCimpermana o Ljubljanskem barju in Knjigo Notrane Gorice -\nPlašivica skozi čas, ki s spoštovanjem do sakega človeka praktično\nponazarja primer krajevne poravnave za nazaj.\n\n\n\nV nadaljevanju pa sledi moje aktualno razumevanje stanja v\ndružbi na tem področju, s katerim želim spodbuditi bralko in\nbralca, da se zamisli nad seboj in si prizadeva širiti dobro ter\nzatirati slabo.\n\nV življenju so se naši predniki, se mi in se bodo naši zanamci\nodločali za dve poti, ali za sodelovanje in nadgradnjo (novo\nživljenje), ali za naprotovanje in spotikanje(smrt). Posledice prve\nali druge se v človeku nabirajo in \"vračajo nazaj\" in temu primerno\nvplivajo na širšo družbo.\n\nGotovo bi težko našli človeka, ki ne bi verjel, da duhov in\nduhovnosti ni. Temu potrjuje tudi veliko število ljudi, ki iščejo\npomoč prav na tem področju in so jo pripravljeni tudi drago\nplačati.\n\nV naši državi in še marsikje po svetu je uspelo vladajočim\nstrukturam na mnogih področjih skozi več desetletij (na primer v\nšolskemu sistemu, delovnih organizacijah, v medijih...), tako\nzaslepiti lasten narod seveda zato, da jim je lažje vladati ter še\nnaprej goljufati in izkoriščati. Zelo podobno je tudi na področju\nduhovnosti, ki je bila najprej zasmehovana, poteptana in\nprepovedana ter pozneje nadomeščena z najrazličnejšimi domačimi in\ntujimi umetnimi, pogosto eksotičnimi mašili. Zato imamo marsikje še\ndanes občutek, da je to nekaj intimnega in, da se o tem ne sme\njavno govoriti. Sedaj pa so se oblasti že tako razrahljale, da\npodobno, kot država, razmišljajo tudi tisti posamezniki in\nizkoriščajo opisano zmešnjavo kot priložnost za »zdravljenje« na\nnajrazličnejše, boj ali manj, posrečene načine.\nIstočasno, kot svojo konkurenco, zavračajo večstoletne izkušnje, ki\nso se izkazale za dobre že pri naših prednikih.\n\nKot človeja, državljana in kot župana me čudi, da mnogo vplivnih in\npoznanih osebnosti javno prisega na, za naš svet nove in tuje\nmetode ter jim nasedajo kot, da bi se pri tem morda sramovali skozi\ngeneracije preizkušenih domačih metod, ki so veliko učinkovitejše\nin tudi cenejše. Prav tem namenjam zato tudi več poudarka:\n\nDa je domače najboljše potrjuje tudi veliko število cerkva po\nSloveniji, ki so posvečene Svetemu Duhu. Prav tako je darove\nSvetega Duha prejela tudi velika večina ljudi pri birmi. Prav je,\nda se vsak vpraša koliko teh možnosti izkoristimo sedaj od tega v\npraktičnem življenju?\n\nHudi Duh vstopa v človeka na 5 načinov in ustvarja spremembe na\nvseh področjih:\n- dedno,\n- notranje rane,\n- osebni grehi,\n- satanistične prakse,\n- oddaljenost od Jezusa.\nPri nas je še posebej škodljiva veljavna zakonodaja, če je sprejeta\ntako, da nasprotuje zakonitostim in vrednotam. Taka zakonodaja (na\nprimer: nasilno ubijanje človeških zarodkov, namerno 30, 60 ali 90\ndnevno zavlačevanje plačil za opravljene storitve, … izmikanje\nopravilom, za katere je inšpekcija…policija postavljena …) ustvarja\nkratke stike in ruši ravnovesje celotne družbe podobno, kot pri\nčloveku, ki ga kdo, ali on koga v sovraštvu prekolne.\n\nRešitev pred tem je pogovor z duhovnikom in dobra, temeljita spoved\nter resno krščansko življenje. Prava vera ni kopija staršev ali\ntradicija, pač pa osebna vera v trajno dobro vseh ljudi, imetja in\nokolja. Vsak in vsaka se mora sam(a) osebno »preroditi« in zaživeti\nkot novi človek, ki se bo daroval, za domačo skupnost in zdravo\nokolje podobno, kot prižgana sveča, ki sveti vsem, brez\nizjeme.\n\nVsem torej želim, da preživimo, ne glede na naše medsebojne\nrazličnoszti, teh nekaj trenutkov večnosti, ki so nam dani v\nravnovesju z pristnimi naravnimi zakonitostmi in neokrnjenimi\nvrednotami.\nLe tako bomo zmanjšali število zavoženih življenj, družin,\nsoseščin, naselij … Pri tem pa moramo biti previdni pri ločevanju\npristnega od ponarejenega, torej na vse tiste, ki zlorabljajo vero,\nte le zato, da goljufajo druge ljudi.\n\nSkratka izkoristimo nam odmerejene dni ter poglejmo v svoje\nživljenje in si »uredimo »podstrešje tako, da bo to vsem v\nkorist.\nPri vsem pa ostajata večni dejstvi, da je od vsega najbolj\nučinkovito osebno razčiščenje samega sebe in svojega roda. To\npomeni da se v vseh ozirih skušamo čim bolj približevati pristnim\nnaravnim zakonitostim in neokrnjenim vrednotam ter tako aktivno\npomagati vsem oblikam družbe v katerih živimo.\n\nPovabljeni še na:\nwww.greatcom.org/slo...spirit.htm\n\n\n",
        "author": "anon-48261"
    },
    {
        "ctx": "Spletna anketa: Ni prav, da gre več javnih sredstev za cerkvene šole",
        "ctx_link": "https://www.finance.si/finance/spletna-anketa-ni-prav-da-gre-vec-javnih-sredstev-za-cerkvene-sole/a/179938",
        "upvotes": 0,
        "content": "\n\nNeugnani je\nnapisal(a):\n\n\nZasebnim šolam nasprotuje tisti, ki se boji resnice! To je\nslabost. Pogost vzrok naših slabosti je hudi duh!\n\n\n\n\n\n\n\nPrvo marčevsko soboto smo se po maši, ki jo je v Rakiški cerkvi\nopravil tamkajšni župnik g Peter Šetina, preselili v dvorano POŠ\nRakitna, kjer je po pozdravu organizatorjev in krajšem kulturnem\nprogramu spregovoril eksorcist Marjan Veternik, ki se je rodil 1957\nv Šoštanju. Po opravljeni maturi na klasični gimnaziji v Mariboru\nje študiral na teološki fakulteti v Ljubljani, kjer je leta 1983\ndiplomiral in bil posvečen v duhovnika. Že v času prvega kaplanske\nslužbe v župniji Velenje je ob srečevanju v različnih skupinah in v\nosebnih pogovorih odkril, da ljudje velikokrat ne morejo duhovno\nrasti zaradi notranjih duhovnih ran. To ga je vodilo k\npoglobljenemu osebnemu študiju in spoznanju, da se v ozadju\nnotranjih ran velikokrat skriva tudi delovanje hudobnega duha.\n»Mejna vprašanja« so ga vseskozi zanimala, zato je obiskoval razna\nsrečanja, tečaje in seminarje v tujini za eksorciste in tiste, ki\nse ukvarjajo z notranjim ozdravljanjem in osvobajanjem ljudi od\nzla. Sedaj je župnik v župniji Žiče s soupravo župnije Špitalič pri\nSlovenskih Konjicah. Pred petimi leti pa ga je mariborski škof dr.\nFranc Kramberger pooblastil za uradnega eksorcista v mariborski\nškofiji. Predavatelju sem se zahvalil za obisk in v spomin na\nsrečanje podaril CD harmonikarja Mihe Debevca, film Janeza\nCimpermana o Ljubljanskem barju in Knjigo Notrane Gorice -\nPlašivica skozi čas, ki s spoštovanjem do sakega človeka praktično\nponazarja primer krajevne poravnave za nazaj.\n\n\n\nV nadaljevanju pa sledi moje aktualno razumevanje stanja v\ndružbi na tem področju, s katerim želim spodbuditi bralko in\nbralca, da se zamisli nad seboj in si prizadeva širiti dobro ter\nzatirati slabo.\n\nV življenju so se naši predniki, se mi in se bodo naši zanamci\nodločali za dve poti, ali za sodelovanje in nadgradnjo (novo\nživljenje), ali za naprotovanje in spotikanje(smrt). Posledice prve\nali druge se v človeku nabirajo in \"vračajo nazaj\" in temu primerno\nvplivajo na širšo družbo.\n\nGotovo bi težko našli človeka, ki ne bi verjel, da duhov in\nduhovnosti ni. Temu potrjuje tudi veliko število ljudi, ki iščejo\npomoč prav na tem področju in so jo pripravljeni tudi drago\nplačati.\n\nV naši državi in še marsikje po svetu je uspelo vladajočim\nstrukturam na mnogih področjih skozi več desetletij (na primer v\nšolskemu sistemu, delovnih organizacijah, v medijih...), tako\nzaslepiti lasten narod seveda zato, da jim je lažje vladati ter še\nnaprej goljufati in izkoriščati. Zelo podobno je tudi na področju\nduhovnosti, ki je bila najprej zasmehovana, poteptana in\nprepovedana ter pozneje nadomeščena z najrazličnejšimi domačimi in\ntujimi umetnimi, pogosto eksotičnimi mašili. Zato imamo marsikje še\ndanes občutek, da je to nekaj intimnega in, da se o tem ne sme\njavno govoriti. Sedaj pa so se oblasti že tako razrahljale, da\npodobno, kot država, razmišljajo tudi tisti posamezniki in\nizkoriščajo opisano zmešnjavo kot priložnost za »zdravljenje« na\nnajrazličnejše, boj ali manj, posrečene načine.\nIstočasno, kot svojo konkurenco, zavračajo večstoletne izkušnje, ki\nso se izkazale za dobre že pri naših prednikih.\n\nKot človeja, državljana in kot župana me čudi, da mnogo vplivnih in\npoznanih osebnosti javno prisega na, za naš svet nove in tuje\nmetode ter jim nasedajo kot, da bi se pri tem morda sramovali skozi\ngeneracije preizkušenih domačih metod, ki so veliko učinkovitejše\nin tudi cenejše. Prav tem namenjam zato tudi več poudarka:\n\nDa je domače najboljše potrjuje tudi veliko število cerkva po\nSloveniji, ki so posvečene Svetemu Duhu. Prav tako je darove\nSvetega Duha prejela tudi velika večina ljudi pri birmi. Prav je,\nda se vsak vpraša koliko teh možnosti izkoristimo sedaj od tega v\npraktičnem življenju?\n\nHudi Duh vstopa v človeka na 5 načinov in ustvarja spremembe na\nvseh področjih:\n- dedno,\n- notranje rane,\n- osebni grehi,\n- satanistične prakse,\n- oddaljenost od Jezusa.\nPri nas je še posebej škodljiva veljavna zakonodaja, če je sprejeta\ntako, da nasprotuje zakonitostim in vrednotam. Taka zakonodaja (na\nprimer: nasilno ubijanje človeških zarodkov, namerno 30, 60 ali 90\ndnevno zavlačevanje plačil za opravljene storitve, … izmikanje\nopravilom, za katere je inšpekcija…policija postavljena …) ustvarja\nkratke stike in ruši ravnovesje celotne družbe podobno, kot pri\nčloveku, ki ga kdo, ali on koga v sovraštvu prekolne.\n\nRešitev pred tem je pogovor z duhovnikom in dobra, temeljita spoved\nter resno krščansko življenje. Prava vera ni kopija staršev ali\ntradicija, pač pa osebna vera v trajno dobro vseh ljudi, imetja in\nokolja. Vsak in vsaka se mora sam(a) osebno »preroditi« in zaživeti\nkot novi človek, ki se bo daroval, za domačo skupnost in zdravo\nokolje podobno, kot prižgana sveča, ki sveti vsem, brez\nizjeme.\n\nVsem torej želim, da preživimo, ne glede na naše medsebojne\nrazličnoszti, teh nekaj trenutkov večnosti, ki so nam dani v\nravnovesju z pristnimi naravnimi zakonitostmi in neokrnjenimi\nvrednotami.\nLe tako bomo zmanjšali število zavoženih življenj, družin,\nsoseščin, naselij … Pri tem pa moramo biti previdni pri ločevanju\npristnega od ponarejenega, torej na vse tiste, ki zlorabljajo vero,\nte le zato, da goljufajo druge ljudi.\n\nSkratka izkoristimo nam odmerejene dni ter poglejmo v svoje\nživljenje in si »uredimo »podstrešje tako, da bo to vsem v\nkorist.\nPri vsem pa ostajata večni dejstvi, da je od vsega najbolj\nučinkovito osebno razčiščenje samega sebe in svojega roda. To\npomeni da se v vseh ozirih skušamo čim bolj približevati pristnim\nnaravnim zakonitostim in neokrnjenim vrednotam ter tako aktivno\npomagati vsem oblikam družbe v katerih živimo.\n\nPovabljeni še na:\nwww.greatcom.org/slo...spirit.htm\n\n\n\n\nSlika rules!",
        "author": "jeanmark"
    },
    {
        "ctx": "Spletna anketa: Ni prav, da gre več javnih sredstev za cerkvene šole",
        "ctx_link": "https://www.finance.si/finance/spletna-anketa-ni-prav-da-gre-vec-javnih-sredstev-za-cerkvene-sole/a/179938",
        "upvotes": 0,
        "content": "\nPogovor z duhovnikom!? Spoved!? Kakšni čudni nasveti pa so to! Na\nta način se samo širijo škodljivi pojavi, kot naprimer\nklerikalizem, komunizem, pedofilija in narkomanstvo.\n\nEdina metoda, ki zanesljivo pripomore k ohranjanju duhovnega blagra\nter mentalnega narodovega zdravja je žrtvovanje devic Velikemu\nKthulhuju. Drugače ne gre.\n\nhttp://www.tegehel.o...thulhu.htm< /a>\n\nAja, pa HIV negativne morajo biti! Žrtvovanje HIV pozitivne device\nje še hujši greh kot uporaba kokoši okužene s salmonelo pri vudu\nceremoniji. Če človek našpiči kaj takega, bogovi totalno popizdijo\nin se znesejo nad celim narodom. Grem stavit, da je vzrok večine\ntežav, s katerimi se mora ubadati ubogi Slovenski narod, ravno\ntakole neodgovorno ravnanje.\n\n:-> :-P",
        "author": "anon-35163"
    },
    {
        "ctx": "Spletna anketa: Ni prav, da gre več javnih sredstev za cerkvene šole",
        "ctx_link": "https://www.finance.si/finance/spletna-anketa-ni-prav-da-gre-vec-javnih-sredstev-za-cerkvene-sole/a/179938",
        "upvotes": 0,
        "content": "\nSpoštovani mataj\n\nIskrena hvala za vaš zadnji prispevek, saj je to\nnajlepša samopredstavitev povprečnega produkta slovenske\ndržavne šole. Prepričan sem, da ste tudi vi glasovali skupaj z\nvečino.\n\nRes škoda za Slovenski narod....",
        "author": "anon-48261"
    },
    {
        "ctx": "Spletna anketa: Ni prav, da gre več javnih sredstev za cerkvene šole",
        "ctx_link": "https://www.finance.si/finance/spletna-anketa-ni-prav-da-gre-vec-javnih-sredstev-za-cerkvene-sole/a/179938",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-35163 17.04.2007 23:54\nNo, vse pa tudi ni tako črno in brezupno, no! Ti samo žrtvuj kako\nluštno devico, pa bo vse v redu. Tudi če ne najdeš nobene primerne\nkandidatke, ti ni treba obupavati, saj je lutka iz Spam -a\n™ (po možnosti v naravni velikosti) popolnoma ustrezen nadomestek.\nPaziti moraš edino na to, da v ta namen uporabljaš samo originalno\npakiran Spam ™, ker drugi podobni proizvodi nimajo niti\npribližno take karizme. Zapomni si- mačke bi izbrale Whiskas ®, bogovi pa Spam ™.",
        "author": "anon-35163"
    },
    {
        "ctx": "Spletna anketa: Ni prav, da gre več javnih sredstev za cerkvene šole",
        "ctx_link": "https://www.finance.si/finance/spletna-anketa-ni-prav-da-gre-vec-javnih-sredstev-za-cerkvene-sole/a/179938",
        "upvotes": 0,
        "content": "\nSpoštovani mataj\n\nIskrena hvala za ta prispevek, saj je to še\nena samopredstavitev povprečnega produkta slovenske državne\nšole. Prepričan sem, da ste tudi vi glasovali skupaj z\nvečino.\n\nTrdim namreč, da bi brez RKC slovenski narod že zdavnaj izumrl, saj\nRKC pomembno dopolnjuje nalogo družine, vrtca in šole. To je\nres dobra rešitev za Slovenski narod.\n \nDrugačni primerki pa seveda tudi morajo živeti, da se je mogoče s\nkom primerjati in ocenjevati posledice posameznih življenjskih\nusmeritev.\n\nKar pa se tiče ankete, je potrebno dodati, da mnohi ljudje ne\nzgubljajo časa na portalih in zato rezultat ni  odraz\ndejanskega stanja.",
        "author": "anon-48261"
    },
    {
        "ctx": "Spletna anketa: Ni prav, da gre več javnih sredstev za cerkvene šole",
        "ctx_link": "https://www.finance.si/finance/spletna-anketa-ni-prav-da-gre-vec-javnih-sredstev-za-cerkvene-sole/a/179938",
        "upvotes": 0,
        "content": "\nVsaj to pa bi moral vsak človek vedeti o največjem slovenskem\nučitelju vseh časov:\nUČITELJ IN OČE SLOVENSKEGA NARODA   \nUvod   Bog, vsevečni in vsemogočni\nStvarnik vsega stvarstva in posebej človeka in ljudstev in narodov,\nje v obdobju Stare zaveze Izraelcem pošiljal preroke, da so,\nnavdihnjeni z Božjo modrostjo, ljudstvu kazali pravo pot. V času\nNove zaveze in Kristusove Cerkve pa je Bog posameznim narodom in\ndeželam obujal in še obuja svete može in žene, da bi ljudem\ngovorili o Bogu in jih z besedo in zgledom spodbujali k rasti v\npopolnost in jih skozi preizkušnje zemeljskega popotovanja vodili v\npolnost življenja v večnosti.Slovenskemu narodu je Bog po tisoč\nletih sprejetja krščanstva in zvestobe Kristusovi Cerkvi v začetku\n19. stoletja poslal velikega moža, učitelja za nove čase in\nljubečega očeta, Antona Martina Slomška, ki je kot prvi mariborski\nškof pred vsem narodom zasijal kot velika luč. Žarki te luči segajo\ntudi v naš čas in tudi nam razsvetljujejo pot. Slomškova svetniška\nosebnost in njegova beseda govorita tudi danes, tu in zdaj, in nas\nvabita, da bi odprli svoja srca za blagoslovljeno rast vsega\ndobrega in lepega.    Družina   Prvo, o čemer\nnam govori Slomšek v ta naš čas, je ljubezen do družine.Družine\ndanes, kot mnogokje drugje, tudi pri nas razpadajo. Duh samoljubja,\nuživaštva, praktičnega materializma, divjega liberalizma,\nzavračanja vrednost in duh nezvestobe razkraja družine, jim\nizpodjeda korenine in tako izničuje temeljne celice človeške\ndružbe. Temu se je treba z vsemi močmi upreti, če hočemo kot narod\nobstati, živeti in napredovati. V Slomškovem času družina še ni\nbila v takšni krizi, kot je danes, in vendar Slomšek že sredi 19.\nstoletja z vso resnobo govori o družinskem življenju svojim rojakom\ntistega časa, jih opozarja na nevarnosti in spodbuja k spoštovanju\ndružinskih vrednot. Njegove besede so namenjen tudi nam, njihovim\npotomcem. Takšni so med drugim njegovi nasveti.»Ženitev premladih\nljudi po navadi prida ni, kako bi otroci otroke redili? Pa tudi\nmožitev prestarih ljudi sploh dobra ni; prestari ženini zapustijo\npremlade sirote. Ako se ženiš ali možiš, ženi se pri pravi starosti\nter oskrbi ženi in otrokom dobro streho in mizo obilno.«[1]  »Zdravi udje, pridne roka\nin pametna glava so najboljše darilo za nevesto, največje\npremoženje za ženina.«[2] »Kdor hoče\nživeti v zakonu z Bogom, se mora varovati pet sovražnikov srečnega\nzakona: ljubosumnost, zakonska nezvestoba, huda jeza, lakomnost,\nzapravljivost… Zakon ima tudi pet prijateljev, ki skrbijo, za pravo\nzakonsko srečo: pobožnost, zakonsko zaupanja, varčnost, sveta\nzakonska ljubezen, potrpežljivost.«[3] »Zakon je\ntočka, v kateri se najnežnejše in najtesneje povezujejo družina,\ndomovina in Cerkev… Da rešimo Evropo, se mora obdržati zakrament\nsvetega zakona… Naša naloga je sveti zakon pripeljati do največjega\nmožnega spoštovanja in ga tudi obdržati.«[4]\n   Mladina-šola   Druga velika ljubezen\nAntona Martina Slomška je bila mladina in v povezavi z njo šola. O\ntem je Slomšek veliko pisal ob spominu na svoje šolanje v župnijski\nšoli na Ponikvi, v celjski gimnaziji in v višjih šolah v Ljubljani,\nv Senju in v Celovcu. Sam je učil že kot bogoslovec svoje sošolce\nslovenskega jezika, opravil je učiteljski izpit, kot duhovnik je\nzavzeto učil otroke, postal je škofijski nadzornik za šole,\nvsestransko je podpiral tako župnijske (nedeljske) šole kakor tudi\nobčinske ali državne. Leta 1842 je izdal zelo pomembno vzgojno\nknjigo »Blaže in Nežica v nedeljski šoli«, pripravil pa je tudi\nvrsto drugih knjig za otroke in mladino ter raznih šolskih\nučbenikov.Slomškova beseda o mladini in šoli je pomembna tudi v\ndanašnjem času, posebno pri nas, kjer so bila v času komunizma\nvrata šole zaprta za krščansko vzgojo in kjer se še danes naše\ndržavne šole izmikajo humanističnim vrednotam evropsko grško-rimske\nkulture in krščanstva. Prav Slomšek je tisti, ki jasno in glasno\ngovori tudi v naš čas, da je mladina naš največji zaklad in da bo\nnarod propadel, če ne bomo hoteli in znali vzgajati mladine in če\nne bodo pri tem težkem delu odgovorno in usklajeno sodelovale\ndružina, šola in Cerkev.Takole nam pravi veliki učitelj in\nvzgojitelj Slomšek.»Učiteljski stan je sicer težaven in potiven\nstan; kdor ga prav spozna, njegovo ceno visoko spoštuje. Moder in\npriden šolnik človeškemu rodu veliko več koristi kakor najslavnejši\nvojskovodja, kateri sovražnike strahuje ter premaguje kraljestva in\nužuga mesta.«[5] »Šolski\nučitelj ne sme misliti, da je svoj dolžnost dovršil, ako je svoje\nučence gladko brati in čedno pisati naučil; kaj pomaga glava\nprebrisana, srce pa hudobno in robato.«[6] »Ako se\nglava česa svetega nauči, je treba tudi srce oživiti… Hočeš otroke\nza sveto vero oživiti, moraš tudi ti za vero goreti; saj se iz ledu\nogenj ne ukreše.«[7] »Pridna\nšola mora biti trojna: doma začeti, v učilnici napredovati, v\ncerkvi pa dovrševati; ako ena izmed teh spodleti, vse tri kaj ne\nizdajo.«[8] »Tri reči imajo vedno prednost pred očmi:\noko Božje, ki vse vidi, uho Božje, ki vse sliši, in pa tiste\nknjige, v katere Bog vse tvoje dejanje piše.«[9]\n»Štiri visoke šole človek ima, po katerih se izšola in izlika:\nobčevanje z ljudmi, lastna skušnja, knjige in pa Božja\nbeseda.«[10] »Mladine najlepša lepota je ta:\nnedolžnost, ponižnost pa žlahtno srce.«[11]\n   Edinost Cerkve   Tretja velika ljubezen je\nbila Cerkev – Kristusovo skrivnostno telo. Najbolj ga je bolela\nneedinost med kristjani, posebej še med krščanskim Vzhodom in\nZahodom.Razsvetljen od Svetega Duha je Slomšek sredi 19. stoletja\nuvidel glavno nalogo kristjanov: molitev in delo za edinost\nKristusove Cerkve – ene, svete, vesoljne in apostolske. Zato je\nleta 1851 ustanovil Bratovščino sv. Cirila in Metoda, ki jo je\nnaslednje leto potrdil in priporočil sam papež Pij IX. Osebno je\nSlomšek spremljal naglo širjenje te molitvene družbe za edinost, ki\nje svoje veje vse bolj raztezala po raznih škofijah in deželah\nEvrope. Pod imenom Apostolstvo sv. Cirila in Metoda ta družba še\ndanes deluje in vabi tudi današnje kristjane v Sloveniji k molitvi\nin delu za edinost.Slomšek je predvsem zaradi te ekumenske\nrazsežnosti svojega delovanja postal velik tudi v evropskem in\nsvetovnem merilu. Prištevati ga smemo med pomembne pionirje\nsodobnega ekumenskega gibanja, zlasti duhovnega ekumenizma, ki je s\npoudarjanjem molitve in življenj po evangeliju po besedah 2.\nvatikanskega koncila »duša vsega ekumenskega gibanja.«[12] Slomšek je veliko lepega napisal o edinosti\nCerkve. Naj njegove misli in besede spodbudijo k molitvi in delu za\nedinost tudi nas, kristjane 21. stoletja, in naj poživijo\nApostolstvo sv. Cirila in Metoda po naših župnijah.V svojem\nPastirskem listu za leto 1852 Slomšek piše: »Vabim vse mašnike in\nvernike, sinove in hčere ene ljubljene in ljubeče Matere, celo tudi\nvse dobrovoljne ločene brate in sestre, spoznavalce nezedinjene\ngrške Cerkve, zlasti Slovane, da naj bi se v duhu prave vere,\nponižnosti in krščanske ljubezni k molitvi za zedinjenje z nami\nsklenili, k Očetu ljubezni in usmiljenja z iskrenim in gorečim\nsrcem prav stanovitno in zaupno klicali, naj bi dneve žalostne\ncerkvene ločitve skrajšal, led slepega črtenja na soncu prave\nkrščanske ljubezni raztopil, trdo steno ločitve odmaknil od nas, ki\nsmo vsi njegovi ljubljeni otroci in sodediči Jezusa\nKristusa.«[13] Svojo pridigo o edinosti pa Slomšek takole\nkončuje: »Sveti Pavel naroča kristjanom: 'Prosim vas, bratje, v\nimenu Gospoda našega Jezusa Kristusi, da vsi ene nauke imate, in\nmed vami ne bo razprtij, ampak da boste popolnoma enega duha in ene\nmisli' (1 Kor 1,10). Edinost in lepo slogo vam, preljubi, tudi jaz\npriporočim. Vsi smo otroci enega Očeta, kateri je v nebesih, vsi\nučenci enega Mojstra Jezusa Kristusa; bodimo tudi vsi enega duha in\nenega srca, da bomo srečne ovčice ene zveličavne črede v nebesih,\nkjer bo tudi le en hlev in en Pastir.«[14]\n   Narod in domovina   Četrta velika\nSlomškova ljubezen pa sta bila slovenski narod in domovina. Slomšek\nje vedel, kako je tudi Kristus ljubil svoj judovski narod, iz\nkaterega je izšel, čeprav je hkrati ljubil vse narode sveta in je s\nsvojo smrtjo na križu vsem prinesel odrešenje.Slomšek je imel za\nsvojo pravico in dolžnost, da ljubi svoj slovenski narod, iz\nkaterega je izšel. K ljubezni do svojega naroda in svoje domovine\nje spodbujal tudi svoje rojake. Posebej še, ker je iz zgodovine in\niz svojega lastnega izkustva vedel, koliko je ta njegov narod moral\ntrpeti in kako so nanj pritiskali večji in močnejši narodi.V\nljubezni do svojega naroda je Slomšek vključeval vso zgodovino\nsvojega naroda, vso njegovo kulturo, posebej še materin jezik, ki\nje središčno bogastvo vsakega naroda. Zato si je Slomšek toliko\nprizadeval za izdajo dobrih knjig v slovenskem jeziku. Zato je\nustanovil Družbo sv. Mohorja. Zato je izdajal letni zbornik\nDrobtinice, da bi z njim narod učil vsega, ker je potrebno za\nvsestranski razvoj naroda. Seveda pa je Slomšek z besedo in zgledom\nučil tudi spoštovanje in ljubezen do vseh drugih narodov, saj smo\nvsi ljudje otroci enega nebeškega Očeta. Vsi narodi naj bi med\nseboj sodelovali, vendar na temeljih enakopravnosti.Za življenjsko\nvodilo je Slomšek vsem rojakom izbral tiste znamenite besede, ki\nvključujejo vse potrebno: »Prava vera bodi vam luč, materni jezik\nbodi vam ključ do zveličavne narodne omike.«[15] Posebno\nlepo je Slomšek spregovoril o dolžni ljubezni do materinega jezika\nv svoji pridigi v Blatnem gradu na Koroškem leta 1838 in tej\nljubezni postavil tudi trdno teološko podalo. Takole uči svoje\nrojake: »Med vsemi jeziki mora Slovencem naš materni jezik\nnajljubši biti… Materni jezik je najdražja dota, ki smo jo od\nsvojih starih zadobili; skrbno smo ga dolžni ohraniti, olepšati in\nsvojim mlajšim zapustiti… Kakor se je Sveti Duh v podobah\nvelikoterih jezikov prikazal, ravno tako naj se v vseh jezikih Bog\nhvali in časti, v lepi slogi, zastopnosti in krščanski\nljubezni.«[16] V svojem »Poslednjem sporočilu« na\nduhovnih vajah v Rogaški Slatini leta 1861, eno leto pred svojo\nsmrtjo, pa je Slomšek svoje duhovnike spodbujal: »Ljubimo v\nprihodnje svojo domovino, ljubimo svojo besedo materno, pa ne le v\nbesedi, temveč v dejanju in resnici, iz čiste ljubezni do Boga in\npa do svojega roda!«[17]\n   Sklep   Družina, mladina, Cerkev, narod –\nto so štiri velike ljubezni Antona Martina Slomška. Mogli bi jih\nnašteti še več, vse pa so zajete v Slomškovo ljubezen do Boga in\nbližnjega, to največjo in pravzaprav edino Božjo zapoved.Slomšek je\nže pri svojih dvajsetih letih dozorel v moža, v močno, scela\nstkano, harmonično osebnost. Vedel je, kaj je njegova življenjska\nnaloga: v ljubezni do Boga in bližnjega kot katoliški duhovnik z\nvsemi svojimi podarjenimi talenti služiti svojemu narodu in ga\nusmerjati na pot modrosti in poštenja na temeljnih resnice, pravice\nin ljubezni.To svojo nalogo je odlično opravil. Postal je veliki\nučitelj in dobri oče slovenske Cerkve in slovenskega naroda, hkrati\npa eden izmed pomembnih stebrov vesoljne Kristusove Cerkve in\nčloveške družbe. Trdno je stal na zemlji, vpet v zemeljske\nstvarnosti, zvest izročilom in odprt za vsestranski razvoj človeške\ndružbe v prihodnosti, ob tem pa zazrt v vsepričujočega Boga, v\nonostranstvo, v večno domovino.Prav je, da temu velikemu možu\npostavljamo spomenike, podobe in kipe, ki nam naj bodo znamenja in\nklicarji in smerokazi na naši življenjski poti. Spodbujajo naj nas,\nda bomo radi prebirali Slomškove spise, peli njegove pesmi,\npredvsem pa živeli po njegovem zgledu in sodelovali pri prenovi\nnaših družin in naše mladine, pri delu za edinost Cerkve in pri\nvsestranskem razvoju našega naroda.Naj nam Slomšek pomaga ohranjati\ntemeljne vrednote življenja, naj nas usmerja v pristno krščanstvo,\nnaj v nas utrjuje narodno istovetnost, da bomo tudi kot narod mogli\nv medsebojni edinosti zaživeti demokratično svobodo in\nenakopravnost v združeni Evropi, naj v nas prebuja ljubezen do\nživljenja in\n[1] Drobtinice 1861; Slomškovo berilo, Celje 1991,\n118.[2] Pridige o Slomšku, Maribor 1997, 35.[3] O zakonskem stanu, Drobtinice 1851; Krščanska\nbeseda Antona Martina Slomška, Maribor 2000, 158-160.[4] Pridige o Slomšku, 32-33.[5]\nDrobtinice 1961; Slomškovo berilo, 138.[6] Prav\ntam, 136.[7] Drobtinice 1851; Slomškovo berilo,\n153.[8] Škof Anton Martin Slomšek, Maribor, 1996,\n15.[9] Drobtinice 1857; Slomškovo berilo,\n158.[10] Drobtinice 1852; Slomškovo berilo,\n161.[11] Slomškovo berilo, 280[12]\nPrim. Odlok o ekumenizmu, št. 8.[13]\nZgodnja Danica 1852, 119.[14] Anton\nSlomšek, Apostolska hrana bogoljubnim dušam dana II, Celovec 1850,\n129; V edinost, Maribor 1999, 62.[15] Slava\nrajnim rodoljubom in utemeljiteljem našega slovstva, Drobtinice\n1862, 79.[16]\nDrobtinice 1849, 4, 7, 10; Stanko Janežič, Slomšek in naš čas,\nMaribor 1997, 36-37.[17] A. M.\nSlomška Zbrani spisi IV, 286; Stanko Janežič, Slomšek in naš čas,\n115.",
        "author": "anon-48261"
    },
    {
        "ctx": "Spletna anketa: Ni prav, da gre več javnih sredstev za cerkvene šole",
        "ctx_link": "https://www.finance.si/finance/spletna-anketa-ni-prav-da-gre-vec-javnih-sredstev-za-cerkvene-sole/a/179938",
        "upvotes": 0,
        "content": "\nMeni osebno je bil bolj všeč matajev Veliki Kthulhuju (upam, da sem\nprav napisal)  ;)\nNeugnani kako nas lahko cerkev uči demokracije, ko je sama\norganizirana čisto totalitarno? Ali si imel v mislih, da naj bi se\nzgledovali po cerkvi in ubogali (ter verjeli) vse kar nam papa\nreče?",
        "author": "anon-48472"
    },
    {
        "ctx": "Spletna anketa: Ni prav, da gre več javnih sredstev za cerkvene šole",
        "ctx_link": "https://www.finance.si/finance/spletna-anketa-ni-prav-da-gre-vec-javnih-sredstev-za-cerkvene-sole/a/179938",
        "upvotes": 0,
        "content": "\n\n0126Marce je\nnapisal(a):\nMeni osebno je bil bolj všeč matajev Veliki Kthulhuju (upam, da sem\nprav napisal)  ;)\nNeugnani kako nas lahko cerkev uči demokracije, ko je sama\norganizirana čisto totalitarno? Ali si imel v mislih, da naj bi se\nzgledovali po cerkvi in ubogali (ter verjeli) vse kar nam papa\nreče?\n \nZa FDVjevce in ostale zmedenece tega Foruma (še enkrat - in\nmnogokrat):\n\n\n\n\n\nstarmar6 je\nnapisal(a):\n\n \nOb Ameriki:\n\n3. Poll: 91 Percent of Americans Believe in God A\nnew poll indicates why God and religion could play a significant\nrole in the 2008 elections — more than nine in 10\nAmerican adults say the believe in God, and 87 percent identify\nwith a specific religion. The Newsweek poll of more than 1,000\nadults also found that nearly half — 48 percent — reject\nthe scientific notion of evolution. Perhaps even more surprising,\n34 percent of college graduates say they reject evolution and\naccept the biblical account of creation as fact. Other findings of\nthe poll include: 73 percent of Evangelical Protestants believe God\ncreated humans in their present form within the last 10,000 years,\ncompared with 39 percent of non-Evangelicals and 41 percent of\nCatholics. More than six in 10 registered voters say they\nwould not vote for a candidate who is an atheist. 42 percent of\nDemocrats say that religion has too much influence on American\npolitics, while only 14 percent of Republicans agree.\nEditor's Note: God Wants You to be\n....ccessful.\n \n\nIn Rusiji:\n\n----------------\nPravoslavni verniki pozabljajo na razlike med\ncerkvama\n Letos sočasno s katoliškimi in protestantskimi\nverniki veliko noč praznujejo tudi pravoslavci. Velikonočne maše,\nki jo je daroval patriarh ruske pravoslavne cerkve Aleksij II., so\nse v Moskvi udeležil tudi ruski predsednik Vladimir Putin in drugi\nruski politiki. V velikonočni čestitki je Putin izrecno pohvalil\nvlogo Aleksija II. pri \"verski prenovi Rusije\", je poročal dpa.\n(STA/Foto Reuters)\n\n-------------------------\n\n\nSi vedno težje predstavljam kako se bodo naši vnuki in parvnuki v\nEvropi rajši odločili za Mohameda kot za Kristusa, tudi potem, ko\nbodo sedanje generacije zmedenih, zgubljenih,\nzmešanih, brezjajčnih EVROPSKIH  skopljencev izhlapele iz\nzgodovine.\nLp, M.S.\n \nGornji post si bo veljalo zapomniti !\n\n\nna vrh  |  na članek\n \n\n\nLp, M.S.",
        "author": "anon-45015"
    },
    {
        "ctx": "Spletna anketa: Ni prav, da gre več javnih sredstev za cerkvene šole",
        "ctx_link": "https://www.finance.si/finance/spletna-anketa-ni-prav-da-gre-vec-javnih-sredstev-za-cerkvene-sole/a/179938",
        "upvotes": 0,
        "content": "\n\n0126Marce je\nnapisal(a):\nMeni osebno je bil bolj všeč matajev Veliki Kthulhuju (upam, da sem\nprav napisal) ;)\nGesla za googlanje so Cthulhu, Ktulu, Ktulhut, Kthulhu.\n\nKthulhijanska vera spada v kategorijo neofilskih ireligij.\nSociološko študijo o njih najdeš tule\n\nhttp://religiousmove...phile.html< /a>\n\nMogoče se ti stvar na prvi pogled ne bo zdela preveč resna, ampak\nkljub temu pazi, da se ne boš delal norca. Kthulhijanstvo ena od\nnajhitreje rastočih svetovnih religij in naša verska čustva so zelo\nhitro in močno užaljena.",
        "author": "anon-35163"
    },
    {
        "ctx": "Spletna anketa: Ni prav, da gre več javnih sredstev za cerkvene šole",
        "ctx_link": "https://www.finance.si/finance/spletna-anketa-ni-prav-da-gre-vec-javnih-sredstev-za-cerkvene-sole/a/179938",
        "upvotes": 0,
        "content": "\nKakšne cerkvene šole, privatne šole kot Montessori, Waldorf... to\nniso cerkvene šole.",
        "author": "anon-96578"
    },
    {
        "ctx": "Spletna anketa: Ni prav, da gre več javnih sredstev za cerkvene šole",
        "ctx_link": "https://www.finance.si/finance/spletna-anketa-ni-prav-da-gre-vec-javnih-sredstev-za-cerkvene-sole/a/179938",
        "upvotes": 0,
        "content": "\nNobena šola in nobena Cerkev ne more narediti tistega, kar moramo\nnarediti starši. Starši pa lahko damo tisto, kar smo prejeli. Česar\nnamreč človek nima ne more dati otroku.\n\nDosedanje generacije so bile prikrajšane od druge svetovne vojne do\ndanes za mnoge stvari, katere so nadomeščali z akloholom,\nrazvratništvom, nezvestobo, skupinskim nadzorom, cenzuro,\npodtikanji, montiranimi procesi  in podobnim.\n\nIz tako pedenane mladine pa izvirajo razvaline, ki niso sposobne\nprenašati drug drugega niti v družini, kaj šele med sosedi.\n \nPotem pa se najde še kdo, ki študira za župnika zato, da ga\npodpirajo ljudje in zapusti izbran poklic takoj, ko mu\nponudijo priložnost nasprotniki Cerkve, rodi kakega otroka in\nsložno udarja po Cerkv tudi na tem forumu, saj ga razžira vest ne\nglede na vsa sodobna zdravilstva.....",
        "author": "anon-48261"
    },
    {
        "ctx": "Spletna anketa: Ni prav, da gre več javnih sredstev za cerkvene šole",
        "ctx_link": "https://www.finance.si/finance/spletna-anketa-ni-prav-da-gre-vec-javnih-sredstev-za-cerkvene-sole/a/179938",
        "upvotes": 0,
        "content": "\nStarmar, to pojasni veliko kretenarij, ki jih počnejo Američani in\ntudi to, da so na bojni nogi z najbolj radikalnimi in norimi\nislamskimi državami. Vere so si med sabo običajno netolerantne,\nzato so npr. tudi komunistčni verniki tako sovražili RKC.",
        "author": "anon-105466"
    },
    {
        "ctx": "Spletna anketa: Ni prav, da gre več javnih sredstev za cerkvene šole",
        "ctx_link": "https://www.finance.si/finance/spletna-anketa-ni-prav-da-gre-vec-javnih-sredstev-za-cerkvene-sole/a/179938",
        "upvotes": 0,
        "content": "\n\nNeugnani je\nnapisal(a):\nNobena šola in nobena Cerkev ne more narediti tistega, kar moramo\nnarediti starši. Starši pa lahko damo tisto, kar smo\nprejeli.\n\nen refren od simply red mi je prisel na misel :)",
        "author": "anon-17372"
    },
    {
        "ctx": "Spletna anketa: Ni prav, da gre več javnih sredstev za cerkvene šole",
        "ctx_link": "https://www.finance.si/finance/spletna-anketa-ni-prav-da-gre-vec-javnih-sredstev-za-cerkvene-sole/a/179938",
        "upvotes": 0,
        "content": "\n\nNeugnani je\nnapisal(a):\nKaj delamo z otroci in ženami v Cerkvi, že 17 let, v začetku vsake\npomladi?\n In kaj delate z dečki?",
        "author": "anon-4731"
    },
    {
        "ctx": "Spletna anketa: Ni prav, da gre več javnih sredstev za cerkvene šole",
        "ctx_link": "https://www.finance.si/finance/spletna-anketa-ni-prav-da-gre-vec-javnih-sredstev-za-cerkvene-sole/a/179938",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-105466 19.04.2007 20:55\n\nXNOVA4 je\nnapisal(a):\n\n In kaj delate z dečki?\n\nDečki so del skupine \"otroci\". Upam da to veš (v dobro dečkov in\nsploh vseh otrok).",
        "author": "anon-105466"
    },
    {
        "ctx": "Spletna anketa: Ni prav, da gre več javnih sredstev za cerkvene šole",
        "ctx_link": "https://www.finance.si/finance/spletna-anketa-ni-prav-da-gre-vec-javnih-sredstev-za-cerkvene-sole/a/179938",
        "upvotes": 0,
        "content": "\n\nbricktop je\nnapisal(a):\n. . . komunistčni verniki tako sovražili RKC.\nEdina razlika med klerikalnimi in komunističnimi verniki so\nkozlarije, ki jih pridigajo, pa še te so si več ali manj podobne.\nEdina razlika med življenjepisom narodnega heroja in življenjepisom\nsvetnika je backstory. Po spremembi režima so za nameček še ljudje\nisti. Leta 1945 so vsi falirani klerikalci navalili v partijo, leta\n1990 pa vsi falirani komunisti v cerkev. Potem so besno preganjali\nostanke buržoazne oziroma komunistične mentalitete in na račun\nveselo zajebavali folk.",
        "author": "anon-35163"
    },
    {
        "ctx": "Spletna anketa: Ni prav, da gre več javnih sredstev za cerkvene šole",
        "ctx_link": "https://www.finance.si/finance/spletna-anketa-ni-prav-da-gre-vec-javnih-sredstev-za-cerkvene-sole/a/179938",
        "upvotes": 0,
        "content": "\n\nNeugnani je\nnapisal(a):\n\nDosedanje generacije so bile prikrajšane od druge svetovne vojne do\ndanes za mnoge stvari, katere so nadomeščali z akloholom,\nrazvratništvom, nezvestobo, skupinskim nadzorom, cenzuro,\npodtikanji, montiranimi procesi in podobnim.\nWaw! Nisem vedel, da so montirani procesi ipd tak trip. To moram pa\nres probat. A če obsodiš in usmrtiš lutko iz Spam™ -a tudi\nzadane?\n\n:-P",
        "author": "anon-35163"
    }
]