[
    {
        "ctx": "Infonet pod eno streho",
        "ctx_link": "https://www.finance.si/finance/infonet-pod-eno-streho/a/179476",
        "upvotes": 0,
        "content": "\nKot poje Nelly: vse dobre stvari grejo h koncu:\nNa 88.4MHz je bil še do nedavnega najboljši program v SLO. Kratke\nnovice, kratke reklame in glasba brez čvekanja.\nRadio sem imel vedno nastavljen na 88.4 in nisem šaltal tudi med\nreklamami. Skratka, bili so boljši od vseh drugih.\nSedaj pa se je to spremenilo na nivo vseh ostalih postaj in se\nspremenilo v navadno čvekalo, predvsem zjutraj in dopoldne. Zgubili\nso se v povprečju ostalih. Tipko 88.4 je sedaj zamenjala tipka\nMP3/play :) Zanimivo, pred 11.4.2007 MP3 sploh nisem uporabljal,\nčeprav sem imel to možnost. Doma si lahko pomagam še z Radio Orion,\nki ima malo podoben program , kot prej Poslovni val, ki ga lovi\npreko kabla, v službi pa Radiodur, kjer so zgleda mal pojačal\nsignal, ker ga prej nisem dobro lovil.",
        "author": "anon-98609"
    },
    {
        "ctx": "Infonet pod eno streho",
        "ctx_link": "https://www.finance.si/finance/infonet-pod-eno-streho/a/179476",
        "upvotes": 0,
        "content": "\nJa bedaki so z 11.4. totalno uničili še edini radio, ki sem ga\nposlušal, ta ENA z Romihom je sedaj povsem isto sranje kot\nkaterekoli drugi čvekete, čvekete radio (RGL, HIT, Center.....)",
        "author": "anon-40964"
    },
    {
        "ctx": "Infonet pod eno streho",
        "ctx_link": "https://www.finance.si/finance/infonet-pod-eno-streho/a/179476",
        "upvotes": 0,
        "content": "\nNeverjetno, kako v SLO ne obstane nič dobrega. Prej je bila to\nspecializirana postaja, kakršnih je v tujini dovolj. Zdaj pa je ta\nradio postal enak ostalim, se pravi nekaj glasbe, veliko\ngobezdanja, javljanja poslušalcev v eter in ostale bedarije. Res ne\nvem, zakaj potrebujemo 200 povsem enakih postaj. Prej sem poslušal\n88.4 zaradi tega, ker je bila glasba, novice in nekaj reklam. Nekaj\npovsem enakega sem videl tudi v Nemčiji. Bil je 88.4 in ostale\nenake postaje, sedaj pa je tudi ta enaka ostalim. Kot da gre za\nkartelni dogovor in ni več nobene možnosti izbire. Medtem, ko se\nimel prej stalno nastavljeno na 88,4 imam sedaj stalno prst na\n\"gor/dol\" :)\nČe ne drugega, bo sedaj šlo bolje tehničnim trgovinam, ko bo spet\nnarasla prodaja MP3 predvajalnikov:) Tudi sam si bom to naložu v\navto, pa bo mir, 88.4 pa leti iz spomina na radiu ven :)\nBili so najbojlši, sedaj so samo še boljši.....od radia Spodnji\nKašelj :)",
        "author": "anon-70078"
    }
]