[
  {
    "ctx": "Public Enemy: Lažna mitologija slovenske solidarnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-lazna-mitologija-slovenske-solidarnosti/a/179974",
    "upvotes": 0,
    "content": "\nKaj hočemo, vrednoto prisilne solidarnosti so nam vcepili s\nsamoprispevki, delovnimi sobotami, prispevki za solidarnost,\nzdruževanjem sredstev za manj razvite...",
    "author": "anon-4731"
  },
  {
    "ctx": "Public Enemy: Lažna mitologija slovenske solidarnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-lazna-mitologija-slovenske-solidarnosti/a/179974",
    "upvotes": 0,
    "content": "\nKot je rekel za RTV Slo tovariš Rop: \"Kradlo se je in kradlo se bo\"\nPartijske oligarhije imajo še vedno odlične in preverjene metode za\nprisilno \"solidarnost\" predvsem v veliki koristi za svoje člane,\nzato pa jih je tudi največ med sto najbogatejšimi Slovenci.\nPrav taka dolgoltna partijska prisilno-prostovoljna \"solidarnost\"\nsamo polnjenja svojih lastnih žepov, pa je tudi pogreb države\nSlovenije.\nPrav zaradi take človekoljubne partijske \"solidarnosti\" se pri nas\ntudi \"fentava\" ali samoumorjuje vsako leto tako veliko ljudi.\nkatedrala.si",
    "author": "anon-105119"
  },
  {
    "ctx": "Public Enemy: Lažna mitologija slovenske solidarnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-lazna-mitologija-slovenske-solidarnosti/a/179974",
    "upvotes": 0,
    "content": "\nSlovenski narod je razgledan in se drži ekonomske filozofije: \"več\nje bolje kot manj\" in če so vsi egoistični, zakaj ne bi bil še jaz\nsaj s tem ko skrbim zase, hkrati \"nevede\" dvigujem blaginjo vsega\nnaroda.",
    "author": "anon-36284"
  },
  {
    "ctx": "Public Enemy: Lažna mitologija slovenske solidarnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-lazna-mitologija-slovenske-solidarnosti/a/179974",
    "upvotes": 0,
    "content": "\nKovač, torej v Sloveniji nimamo visokih davkov in obsežne javne\nporabe? Lepo, da si se končno tega zavedel - sedaj ne boš mogel več\nudrihati po potratni državi in diktaturi fiskusa, saj tega v\nSloveniji preprosto ni, ker ni mogoče, kakor si lepo pokazal v\nsvojem dolgovezenju.",
    "author": "anon-18496"
  },
  {
    "ctx": "Public Enemy: Lažna mitologija slovenske solidarnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-lazna-mitologija-slovenske-solidarnosti/a/179974",
    "upvotes": 0,
    "content": "\nDragi mali Kovač!\n\npredpogojh solidarnosti je tolerantnost. Iz tega članka le-ta ravno\nne veje. Mogoče je članek napisan pristransko in premočno odseva\ntvojo osebno naravnanost?\n\nbutelj",
    "author": "anon-14900"
  },
  {
    "ctx": "Public Enemy: Lažna mitologija slovenske solidarnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-lazna-mitologija-slovenske-solidarnosti/a/179974",
    "upvotes": 0,
    "content": "\nni pene, butelj. kovač je iz neke javnomnenjske raziskave in\nrudimentarnega grafa lastne izdelave izpeljal dalekosežen sklep, da\nv sloveniji nikoli ne bomo videli visokih davkov in visoke javne\nporabe. preprosto zato, ker slovenci zaradi svojega značaja tega ne\nmorejo podpreti (domnevam, da na volitvah). nadaljnji sklep, ki iz\ntega sledi, je, da slovenija ne more biti demokratična država (ima\nnamreč visoke davke kljub temu, da to ni mogoče), saj se interesi\nvečine prebovalstva ne odrazijo v fiskalni politiki. to je verjetno\nzaradi prevlade socialistične miselnosti in funkcionalne\nnepismenosti, ki jo iz roda v rod prenašajo mediji in izobraževalne\ninstitucije, še vedno ideološki aparati neke že davno\ndiskreditirane socialistične miselnosti. liberalec kovač zato bije\nboj preroka v lastni državi, razsvetljitelja in osvoboditelja.\nslava kovaču, čigar bosa je kobila.",
    "author": "anon-18496"
  },
  {
    "ctx": "Public Enemy: Lažna mitologija slovenske solidarnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-lazna-mitologija-slovenske-solidarnosti/a/179974",
    "upvotes": 0,
    "content": "\nshaman, vidim, da si navadna egoistična svinja in bi podobno kot\nkovač stopil preko reveža, ki bi umiral na cesti. še sreča, da\ndržava večino tebi podobnih egoističnih prascev udari s prisilno\nsolidarnostjo, ker prostovoljne pač niste zmožni. tisti, ki pa smo\nprostovoljno solidarni, pa prisilne solidarnosti ne dojemamo kot\nprisile, ampak kot dobrodošel mehanizem zagotavljanja socialnih\nstoritev za tiste, ki bi bili drugače odrinjeni na rob družbe. o\ndemontaži socialne države se odloča na volitvah, razni mrkaići in\nkovaći pa imajo jajca zgolj za mnenjske strani financ. egoistični\nstrahopetci pač.",
    "author": "anon-18496"
  },
  {
    "ctx": "Public Enemy: Lažna mitologija slovenske solidarnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-lazna-mitologija-slovenske-solidarnosti/a/179974",
    "upvotes": 0,
    "content": "\n\n0114ST3 je\nnapisal(a):\nshaman, vidim, da si navadna egoistična svinja in bi\npodobno kot kovač stopil preko reveža, ki bi umiral na\ncesti. še sreča, da država večino tebi podobnih\negoističnih prascev udari s prisilno solidarnostjo, ker\nprostovoljne pač niste zmožni. tisti, ki pa smo prostovoljno\nsolidarni, pa prisilne solidarnosti ne dojemamo kot prisile, ampak\nkot dobrodošel mehanizem zagotavljanja socialnih storitev za tiste,\nki bi bili drugače odrinjeni na rob družbe. o demontaži socialne\ndržave se odloča na volitvah, razni mrkaići in kovaći pa imajo\njajca zgolj za mnenjske strani financ. egoistični strahopetci\npač.\nkaj je tukaj narobe? saj toliko pa ima solidarnosti v glavi, da bi\npred \"prestopom\" poklical 113, jih opozoril na umirajočega ter tako\nomogočil reševalno akcijo donirano z vašim denarjem...  ",
    "author": "anon-36971"
  },
  {
    "ctx": "Public Enemy: Lažna mitologija slovenske solidarnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-lazna-mitologija-slovenske-solidarnosti/a/179974",
    "upvotes": 0,
    "content": "\nresnica vedno boli",
    "author": "anon-94323"
  },
  {
    "ctx": "Public Enemy: Lažna mitologija slovenske solidarnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-lazna-mitologija-slovenske-solidarnosti/a/179974",
    "upvotes": 0,
    "content": "\nBravo Kovač. Sedaj se vidi kako zlagan je bil cel projekt\nkomunizma: sama dobrota, vse za skupnost, solidarnost. V Sloveniji\nni solidarnosti, ampak vsak gleda le na svojo korist. Celo tako\ndaleč gre da ni nikogar ki bi se sploh še zavzemal za skupno in\nskupnost. Pojdite enkrat v ZDA in boste videli da so kljub\nagresivnemu kapitalizmu ljudje bolj prijazni in pripravljeni\npomagati. V bistvu smo tu nevzgojeni, nekultivirani in skoraj\nnemoralni.",
    "author": "anon-88722"
  },
  {
    "ctx": "Public Enemy: Lažna mitologija slovenske solidarnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-lazna-mitologija-slovenske-solidarnosti/a/179974",
    "upvotes": 0,
    "content": "\n\nakak je\nnapisal(a):\nBravo Kovač. Sedaj se vidi kako zlagan je\nbil cel projekt komunizma: sama dobrota, vse za skupnost,\nsolidarnost. V Sloveniji ni solidarnosti, ampak vsak gleda le na\nsvojo korist. Celo tako daleč gre da ni nikogar ki bi se sploh še\nzavzemal za skupno in skupnost. Pojdite enkrat v ZDA in boste\nvideli da so kljub agresivnemu kapitalizmu ljudje bolj prijazni in\npripravljeni pomagati. V bistvu smo tu nevzgojeni, nekultivirani in\nskoraj nemoralni.\nčisto zares, vse do pričujočega Kovačevega članka si verjel v\nprojekt komunizma?!? ",
    "author": "anon-36971"
  },
  {
    "ctx": "Public Enemy: Lažna mitologija slovenske solidarnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-lazna-mitologija-slovenske-solidarnosti/a/179974",
    "upvotes": 0,
    "content": "\nše dobro, da država poskrbi vsaj za minimum solidarnosti, če je že\nslovenci nimajo niti toliko, kolikor je črnega za nohtom. kovačev\nčlanek v bistvu zagovarja solidarnost, ki jo zapoveduje država -\nkam bi prišli brez zapovedane solidarnosti in z zanašanjem na\nsočutje bogatih, pa je lepo vidno v ZDA. diktatura kapitala.",
    "author": "anon-18496"
  },
  {
    "ctx": "Public Enemy: Lažna mitologija slovenske solidarnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-lazna-mitologija-slovenske-solidarnosti/a/179974",
    "upvotes": 0,
    "content": "\n\n1 € je\nnapisal(a):\n\n čisto zares, vse do pričujočega\nKovačevega članka si verjel v projekt komunizma?!?\n\nStari, hudo je, da ti še vedno verjameš.",
    "author": "anon-6533"
  },
  {
    "ctx": "Public Enemy: Lažna mitologija slovenske solidarnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-lazna-mitologija-slovenske-solidarnosti/a/179974",
    "upvotes": 0,
    "content": "\nMogoče pa je v anketi izmerjena nesolidarnost reakcija na preveč\nprisilne in predvsem LAŽNE solidarnosti komunističnih in drugih\nneuravnovešenih sistemov?",
    "author": "anon-7529"
  },
  {
    "ctx": "Public Enemy: Lažna mitologija slovenske solidarnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-lazna-mitologija-slovenske-solidarnosti/a/179974",
    "upvotes": 0,
    "content": "\nma solidarnost je tudi stvar zaupanja; sam menim, da denar\ndostikrat ne pride na pravi naslov, ker je pac vmes poniknil\nzaradi, pa sorazmerno nizek splosen standard je tudi, menim, vzrok\nza opisan egoizem...",
    "author": "anon-119197"
  },
  {
    "ctx": "Public Enemy: Lažna mitologija slovenske solidarnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-lazna-mitologija-slovenske-solidarnosti/a/179974",
    "upvotes": 0,
    "content": "\n\npavel je\nnapisal(a):\n\n\nStari, hudo je, da ti še vedno verjameš.\nv kaj verjamem, mojster? konkretno, rečva, v treh točkah. pa da\nvidva, če je to vera v komunizem?",
    "author": "anon-36971"
  },
  {
    "ctx": "Public Enemy: Lažna mitologija slovenske solidarnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-lazna-mitologija-slovenske-solidarnosti/a/179974",
    "upvotes": 0,
    "content": "\n\ndalex je\nnapisal(a):\nma solidarnost je tudi stvar zaupanja;\nNatanko tako.\n\nZaupanje pa je nekaj takega kot nafta. Ko jo enkrat spumpaš ven,\nvnovčiš in skuriš, je pač ni več.",
    "author": "anon-35163"
  },
  {
    "ctx": "Public Enemy: Lažna mitologija slovenske solidarnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-lazna-mitologija-slovenske-solidarnosti/a/179974",
    "upvotes": 0,
    "content": "\nŽal so v članku pravilni podatki napačno interpretirani. Slovenija\nse, kot je razvidno, uvršča po prostovoljni in po prisilni\nsolidarnosti nekako v evropsko sredino, pri čemer\nregresijska premica kaže, da sta slovenska prisilna in prostovoljna\nsolidarnost uravnovešeni. Sveda na nižjem nivoju kot npr. v\nSkandinaviji. Kakšen sklep iz tega sledi pa je na dlani.",
    "author": "anon-43906"
  },
  {
    "ctx": "Public Enemy: Lažna mitologija slovenske solidarnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-lazna-mitologija-slovenske-solidarnosti/a/179974",
    "upvotes": 0,
    "content": "\nKaj, ko bi se Kovač za začetek držal nasveta svojega kolega\nMrkaića, če je že pozabil na prešernov rek: \"le čevlje sodi naj\nKopitar\". Za tako temo je bistveno bolj prineren sociolog , ne\nekonomist.\nŽe v samem uvodu ob opisovanju slovenjskega političnega prostora\noperira z skrajno levico in skrajno desnico. Res je celoten\npolitičen prostor v Sloveniji levo od sredine, toda Slovenija nima\nskrajno levice politčne stranke, še manj pa skrajno desne, kar\nabsolutno ni NSI. Če v svojih analizah ( zelo pohvalno) uporablja\nevropske modele, naj naredi to tudi v politični kategoriji. seveda,\nče zna ločit.\nKo vpeljuje pojem solidarnosti - egoizma popolnoma zanemari, da je\nizraz solidarnosti-eogizma, rezulat več dejavnikov ne pa popolnoma\nneodvisna lastnot človeka. Vsakdo ve, da je stopnja udejanjene\nsolidarnosti izraz: prvo namena, drugo korsitnosti , trejte\nzapunanja,...\n\nSeveda, dokler pa operira s tem v katejoriji mita , do tedaj je\ntaka analiza vse prej ko koristna, če ne celo škodljiva, ker seje\nmalodušje, pordaja meglo,...",
    "author": "anon-32892"
  },
  {
    "ctx": "Public Enemy: Lažna mitologija slovenske solidarnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-lazna-mitologija-slovenske-solidarnosti/a/179974",
    "upvotes": 0,
    "content": "\nshaman, preveč dolgoveziš. tukaj je zapisano vse, kar moraš vedeti,\ngobezdalo:\n\n\ndrugidom.net/ucna-ur...a-potrebe/",
    "author": "anon-18496"
  },
  {
    "ctx": "Public Enemy: Lažna mitologija slovenske solidarnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-lazna-mitologija-slovenske-solidarnosti/a/179974",
    "upvotes": 0,
    "content": "\n bolj, kot gledam ta graf, manj potrjuje kakršne koli sklepe,\nki jih navaja g. Kovač. Če gledam samo prostovoljno solidarnost je\nSlovenija nekje izenačena s Francijo in Belgijo. Razlika med\nNemčijo in Slovenijo je dosti manjša, kot razlika med Grčijo in\nSlovenijo. Vsekakor na podlagi tega grafa Slovenije ni možno\nuvrstiti med orto egoistične države, ampak se uvrščamo nekam na\nsredino.",
    "author": "anon-19482"
  },
  {
    "ctx": "Public Enemy: Lažna mitologija slovenske solidarnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-lazna-mitologija-slovenske-solidarnosti/a/179974",
    "upvotes": 0,
    "content": "\n\n0114ST3 je\nnapisal(a):\nshaman, preveč dolgoveziš. tukaj je zapisano vse, kar moraš vedeti,\ngobezdalo:\n\nhttp://drugidom.net/ucna-ura-interpretacije-poda\ntkov-glede-na-potrebe/\n\nA je to blog orto komunajzarjev? kaj ko bi spisal odgovor kovaču\nker sem prepričan, da ti bodo finance to objavile? Ali pa se bojiš\nrazodetja?",
    "author": "anon-6533"
  },
  {
    "ctx": "Public Enemy: Lažna mitologija slovenske solidarnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-lazna-mitologija-slovenske-solidarnosti/a/179974",
    "upvotes": 0,
    "content": "\nČe prav razumem nekatere komentarje, je vseeno, kakšno oblast imamo\ndanes, kakšno bomo imeli jutri in kakšno nadaljnjih sto let. Itak\nso vsega krivi \"komunisti\". A znamo mogoče proicirati, kdaj se bo\nto izgovarjanje nehalo? V bivši Jugi smo namreč stalno poslušali,\nda je vseh težav kriva prejšnja, predvojna Jugoslavija. Imamo\nkakšno upanje, da bo tega enkrat konec?",
    "author": "anon-107882"
  },
  {
    "ctx": "Public Enemy: Lažna mitologija slovenske solidarnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-lazna-mitologija-slovenske-solidarnosti/a/179974",
    "upvotes": 0,
    "content": "\nTri generacije so potrebne v povprecju za spremembo\nmislenosti.  Shaman nam zagotavlja najmanj pet :-)\n\nLP MMM",
    "author": "anon-28836"
  },
  {
    "ctx": "Public Enemy: Lažna mitologija slovenske solidarnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-lazna-mitologija-slovenske-solidarnosti/a/179974",
    "upvotes": 0,
    "content": "\nSmo nevzgojen, nekulturen in okruten narod. Tega se je treba\nzavedati preden pišeš reportažo kot je ta. In seveda te značilnosti\nlepo vključiti..sicer je vse le zloščena in ponarodela\nzgodba.\nPri nas ne le da imamo enega najbolj agresivnih kapitalizmov, tudi\nljudje so napram drugega izredno okrutni, še bolj to izstopa, če\npogledamo kako majcen je ta narod. Le za nekaj večji vzorev za\nanketno raziskavo!\nNe potrebujemo pač nobene drage \"znanstvene\" in ne vem kakšne vse\nraziskave, opazujmo le sam promet na slovenskih cestah. Dinamika,\nprevratništvo le tega širom znotraj meja SLO pove več kot vse\nraziskave in iz tega sledeče skrbi oziroma pohvale eminentnih\nstrokovnjakov!\n\nMočno je verjeti tudi onim, ki opozarjajo, da se bomo najbrže\npožrli med seboj. Čudni ostanki nekdanjih Karantanov.",
    "author": "anon-61636"
  },
  {
    "ctx": "Public Enemy: Lažna mitologija slovenske solidarnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-lazna-mitologija-slovenske-solidarnosti/a/179974",
    "upvotes": 0,
    "content": "\nIn kdo bi ostal v dezeli, ki je takrat imela samo 6% univerzitetno\nizobrazenega prebivalstva?\n\nNeslovenci bi morali prevzeti oblast za narodov blagor :-)\n\nLP MMM",
    "author": "anon-28836"
  },
  {
    "ctx": "Public Enemy: Lažna mitologija slovenske solidarnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-lazna-mitologija-slovenske-solidarnosti/a/179974",
    "upvotes": 0,
    "content": "\n\nshaman je\nnapisal(a):\n\n\nČe bi bilo po shamanovo,\n\nAmpak na srečno ni in nič ne kaže, da kdaj bo. In vse, kar shaman\nlahko glede tega ukrene je to, da se usaja.",
    "author": "anon-35163"
  },
  {
    "ctx": "Public Enemy: Lažna mitologija slovenske solidarnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-lazna-mitologija-slovenske-solidarnosti/a/179974",
    "upvotes": 0,
    "content": "\nDogodila so se dejsva, da smo postali nezaupljivi do donacij,\nčeprav v svojem življenju pogosto doniram po svojih močeh ali po\ndoločbi, zdaj za eno ali drugo stvar. Upoštevati je tudi treba, da\nje precejšen odstotek prebivalstva tudi nezmožen darovati, ker je\nsam v stiski.\nNekaterim manjka postenosti. Malvezacij sodišča ne znajo ugotoviti,\nocene so oprostilne.\nVam je znano s kakšnimi sredstvi se mora prebijati upokojeni\nduševni bolnik, ali tisti s podporo ali sploh brez rednega dohodka?\nTa zagotovo solidarnosti ne občuti.\nVsem želim le dobro!",
    "author": "anon-40230"
  },
  {
    "ctx": "Public Enemy: Lažna mitologija slovenske solidarnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-lazna-mitologija-slovenske-solidarnosti/a/179974",
    "upvotes": 0,
    "content": "\nČe gledamo krivuljo s pametjo, potem vidimo, da je v optimalnem\npoložaju samo Irska.\n\nČemu se V sloveniji daje tak pomen PRISILNI SOLIDARNOSTI. Zaradi\nrevežev? Ne! Zaradi prisklednikov, birokratov, politikov, bivših\npolitikov skozi katerih žepe se pretaka ta miljardni tok prisilno\nuplenjenih SOLIDARNOSTNIH davčnih prispevkov.\n\nOd česa pa bodo živeli priskledniki, ki so dosedaj dobro\nskorumpirali državni solidarnostni prisilni model \"pomoči \"\nrevežem.\n\nČe hočemo Slovencem in Sloveniji dobro, če hočemo pozitivno\nselekcijo, je potrebno prisilno solidarnost spraviti na minimum.",
    "author": "anon-12560"
  },
  {
    "ctx": "Public Enemy: Lažna mitologija slovenske solidarnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-lazna-mitologija-slovenske-solidarnosti/a/179974",
    "upvotes": 0,
    "content": "\n\nf1nancisk0 je\nnapisal(a):\nČe prav razumem nekatere komentarje, je vseeno, kakšno oblast imamo\ndanes, kakšno bomo imeli jutri in kakšno nadaljnjih sto let. Itak\nso vsega krivi \"komunisti\". A znamo mogoče proicirati, kdaj se bo\nto izgovarjanje nehalo? V bivši Jugi smo namreč stalno poslušali,\nda je vseh težav kriva prejšnja, predvojna Jugoslavija. Imamo\nkakšno upanje, da bo tega enkrat konec?\n\nSaj ne gre za valjenje krivde. Oblast počne tisto, kar si raja\nželi. Če je raja butasta, funkcionalno nepismena, če ji maksimum\nambicij predstavlja večji avto kot ga ima sosed in grda hiša,\npomožnosti brez fasade itd. - ja kdo pa potrebuje kakšne spremembe,\nkakšno boljšo vlado?\n\nNe, vse je super, slovenska ovca ne rabi modernih mest, ne rabi\ntehnološkega razvoja, ne rabi hitrih železnic, letal, raket itd. -\nzadostuje kos sočne trate, s tujim denarjem plačane spakedrane\njavne storitve, omenjeni avto in razpadajoča gajba (da je le veliko\nvredna v nepremičninskem oglasniku), v kateri nevoščljivo kuka\nskozi svoja grda okna na sosedovo dvorišče, da se Blatnem Poddolu\nne bi slučajno zgodilo kakšno perverzno razslojevanje.\n\nKer je vse super, tudi ni bojazni, da bi bilo te idile kdaj konec.",
    "author": "anon-16741"
  },
  {
    "ctx": "Public Enemy: Lažna mitologija slovenske solidarnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-lazna-mitologija-slovenske-solidarnosti/a/179974",
    "upvotes": 0,
    "content": "\nKaj hočemo, vrednoto prisilne solidarnosti so nam vcepili s\nsamoprispevki, delovnimi sobotami, prispevki za solidarnost,\nzdruževanjem sredstev za manj razvite...",
    "author": "anon-4731"
  },
  {
    "ctx": "Public Enemy: Lažna mitologija slovenske solidarnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-lazna-mitologija-slovenske-solidarnosti/a/179974",
    "upvotes": 0,
    "content": "\nKot je rekel za RTV Slo tovariš Rop: \"Kradlo se je in kradlo se bo\"\nPartijske oligarhije imajo še vedno odlične in preverjene metode za\nprisilno \"solidarnost\" predvsem v veliki koristi za svoje člane,\nzato pa jih je tudi največ med sto najbogatejšimi Slovenci.\nPrav taka dolgoltna partijska prisilno-prostovoljna \"solidarnost\"\nsamo polnjenja svojih lastnih žepov, pa je tudi pogreb države\nSlovenije.\nPrav zaradi take človekoljubne partijske \"solidarnosti\" se pri nas\ntudi \"fentava\" ali samoumorjuje vsako leto tako veliko ljudi.\nkatedrala.si",
    "author": "anon-105119"
  },
  {
    "ctx": "Public Enemy: Lažna mitologija slovenske solidarnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-lazna-mitologija-slovenske-solidarnosti/a/179974",
    "upvotes": 0,
    "content": "\nSlovenski narod je razgledan in se drži ekonomske filozofije: \"več\nje bolje kot manj\" in če so vsi egoistični, zakaj ne bi bil še jaz\nsaj s tem ko skrbim zase, hkrati \"nevede\" dvigujem blaginjo vsega\nnaroda.",
    "author": "anon-36284"
  },
  {
    "ctx": "Public Enemy: Lažna mitologija slovenske solidarnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-lazna-mitologija-slovenske-solidarnosti/a/179974",
    "upvotes": 0,
    "content": "\nKovač, torej v Sloveniji nimamo visokih davkov in obsežne javne\nporabe? Lepo, da si se končno tega zavedel - sedaj ne boš mogel več\nudrihati po potratni državi in diktaturi fiskusa, saj tega v\nSloveniji preprosto ni, ker ni mogoče, kakor si lepo pokazal v\nsvojem dolgovezenju.",
    "author": "anon-18496"
  },
  {
    "ctx": "Public Enemy: Lažna mitologija slovenske solidarnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-lazna-mitologija-slovenske-solidarnosti/a/179974",
    "upvotes": 0,
    "content": "\nDragi mali Kovač!\n\npredpogojh solidarnosti je tolerantnost. Iz tega članka le-ta ravno\nne veje. Mogoče je članek napisan pristransko in premočno odseva\ntvojo osebno naravnanost?\n\nbutelj",
    "author": "anon-14900"
  },
  {
    "ctx": "Public Enemy: Lažna mitologija slovenske solidarnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-lazna-mitologija-slovenske-solidarnosti/a/179974",
    "upvotes": 0,
    "content": "\nresnica vedno boli",
    "author": "anon-94323"
  },
  {
    "ctx": "Public Enemy: Lažna mitologija slovenske solidarnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-lazna-mitologija-slovenske-solidarnosti/a/179974",
    "upvotes": 0,
    "content": "\nBravo Kovač. Sedaj se vidi kako zlagan je bil cel projekt\nkomunizma: sama dobrota, vse za skupnost, solidarnost. V Sloveniji\nni solidarnosti, ampak vsak gleda le na svojo korist. Celo tako\ndaleč gre da ni nikogar ki bi se sploh še zavzemal za skupno in\nskupnost. Pojdite enkrat v ZDA in boste videli da so kljub\nagresivnemu kapitalizmu ljudje bolj prijazni in pripravljeni\npomagati. V bistvu smo tu nevzgojeni, nekultivirani in skoraj\nnemoralni.",
    "author": "anon-88722"
  },
  {
    "ctx": "Public Enemy: Lažna mitologija slovenske solidarnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-lazna-mitologija-slovenske-solidarnosti/a/179974",
    "upvotes": 0,
    "content": "\nMogoče pa je v anketi izmerjena nesolidarnost reakcija na preveč\nprisilne in predvsem LAŽNE solidarnosti komunističnih in drugih\nneuravnovešenih sistemov?",
    "author": "anon-7529"
  },
  {
    "ctx": "Public Enemy: Lažna mitologija slovenske solidarnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-lazna-mitologija-slovenske-solidarnosti/a/179974",
    "upvotes": 0,
    "content": "\nma solidarnost je tudi stvar zaupanja; sam menim, da denar\ndostikrat ne pride na pravi naslov, ker je pac vmes poniknil\nzaradi, pa sorazmerno nizek splosen standard je tudi, menim, vzrok\nza opisan egoizem...",
    "author": "anon-119197"
  },
  {
    "ctx": "Public Enemy: Lažna mitologija slovenske solidarnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-lazna-mitologija-slovenske-solidarnosti/a/179974",
    "upvotes": 0,
    "content": "\nŽal so v članku pravilni podatki napačno interpretirani. Slovenija\nse, kot je razvidno, uvršča po prostovoljni in po prisilni\nsolidarnosti nekako v evropsko sredino, pri čemer\nregresijska premica kaže, da sta slovenska prisilna in prostovoljna\nsolidarnost uravnovešeni. Sveda na nižjem nivoju kot npr. v\nSkandinaviji. Kakšen sklep iz tega sledi pa je na dlani.",
    "author": "anon-43906"
  },
  {
    "ctx": "Public Enemy: Lažna mitologija slovenske solidarnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-lazna-mitologija-slovenske-solidarnosti/a/179974",
    "upvotes": 0,
    "content": "\nKaj, ko bi se Kovač za začetek držal nasveta svojega kolega\nMrkaića, če je že pozabil na prešernov rek: \"le čevlje sodi naj\nKopitar\". Za tako temo je bistveno bolj prineren sociolog , ne\nekonomist.\nŽe v samem uvodu ob opisovanju slovenjskega političnega prostora\noperira z skrajno levico in skrajno desnico. Res je celoten\npolitičen prostor v Sloveniji levo od sredine, toda Slovenija nima\nskrajno levice politčne stranke, še manj pa skrajno desne, kar\nabsolutno ni NSI. Če v svojih analizah ( zelo pohvalno) uporablja\nevropske modele, naj naredi to tudi v politični kategoriji. seveda,\nče zna ločit.\nKo vpeljuje pojem solidarnosti - egoizma popolnoma zanemari, da je\nizraz solidarnosti-eogizma, rezulat več dejavnikov ne pa popolnoma\nneodvisna lastnot človeka. Vsakdo ve, da je stopnja udejanjene\nsolidarnosti izraz: prvo namena, drugo korsitnosti , trejte\nzapunanja,...\n\nSeveda, dokler pa operira s tem v katejoriji mita , do tedaj je\ntaka analiza vse prej ko koristna, če ne celo škodljiva, ker seje\nmalodušje, pordaja meglo,...",
    "author": "anon-32892"
  },
  {
    "ctx": "Public Enemy: Lažna mitologija slovenske solidarnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-lazna-mitologija-slovenske-solidarnosti/a/179974",
    "upvotes": 0,
    "content": "\n bolj, kot gledam ta graf, manj potrjuje kakršne koli sklepe,\nki jih navaja g. Kovač. Če gledam samo prostovoljno solidarnost je\nSlovenija nekje izenačena s Francijo in Belgijo. Razlika med\nNemčijo in Slovenijo je dosti manjša, kot razlika med Grčijo in\nSlovenijo. Vsekakor na podlagi tega grafa Slovenije ni možno\nuvrstiti med orto egoistične države, ampak se uvrščamo nekam na\nsredino.",
    "author": "anon-19482"
  },
  {
    "ctx": "Public Enemy: Lažna mitologija slovenske solidarnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-lazna-mitologija-slovenske-solidarnosti/a/179974",
    "upvotes": 0,
    "content": "\nČe prav razumem nekatere komentarje, je vseeno, kakšno oblast imamo\ndanes, kakšno bomo imeli jutri in kakšno nadaljnjih sto let. Itak\nso vsega krivi \"komunisti\". A znamo mogoče proicirati, kdaj se bo\nto izgovarjanje nehalo? V bivši Jugi smo namreč stalno poslušali,\nda je vseh težav kriva prejšnja, predvojna Jugoslavija. Imamo\nkakšno upanje, da bo tega enkrat konec?",
    "author": "anon-107882"
  },
  {
    "ctx": "Public Enemy: Lažna mitologija slovenske solidarnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-lazna-mitologija-slovenske-solidarnosti/a/179974",
    "upvotes": 0,
    "content": "\nSmo nevzgojen, nekulturen in okruten narod. Tega se je treba\nzavedati preden pišeš reportažo kot je ta. In seveda te značilnosti\nlepo vključiti..sicer je vse le zloščena in ponarodela\nzgodba.\nPri nas ne le da imamo enega najbolj agresivnih kapitalizmov, tudi\nljudje so napram drugega izredno okrutni, še bolj to izstopa, če\npogledamo kako majcen je ta narod. Le za nekaj večji vzorev za\nanketno raziskavo!\nNe potrebujemo pač nobene drage \"znanstvene\" in ne vem kakšne vse\nraziskave, opazujmo le sam promet na slovenskih cestah. Dinamika,\nprevratništvo le tega širom znotraj meja SLO pove več kot vse\nraziskave in iz tega sledeče skrbi oziroma pohvale eminentnih\nstrokovnjakov!\n\nMočno je verjeti tudi onim, ki opozarjajo, da se bomo najbrže\npožrli med seboj. Čudni ostanki nekdanjih Karantanov.",
    "author": "anon-61636"
  },
  {
    "ctx": "Public Enemy: Lažna mitologija slovenske solidarnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-lazna-mitologija-slovenske-solidarnosti/a/179974",
    "upvotes": 0,
    "content": "\nDogodila so se dejsva, da smo postali nezaupljivi do donacij,\nčeprav v svojem življenju pogosto doniram po svojih močeh ali po\ndoločbi, zdaj za eno ali drugo stvar. Upoštevati je tudi treba, da\nje precejšen odstotek prebivalstva tudi nezmožen darovati, ker je\nsam v stiski.\nNekaterim manjka postenosti. Malvezacij sodišča ne znajo ugotoviti,\nocene so oprostilne.\nVam je znano s kakšnimi sredstvi se mora prebijati upokojeni\nduševni bolnik, ali tisti s podporo ali sploh brez rednega dohodka?\nTa zagotovo solidarnosti ne občuti.\nVsem želim le dobro!",
    "author": "anon-40230"
  },
  {
    "ctx": "Public Enemy: Lažna mitologija slovenske solidarnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-lazna-mitologija-slovenske-solidarnosti/a/179974",
    "upvotes": 0,
    "content": "\nČe gledamo krivuljo s pametjo, potem vidimo, da je v optimalnem\npoložaju samo Irska.\n\nČemu se V sloveniji daje tak pomen PRISILNI SOLIDARNOSTI. Zaradi\nrevežev? Ne! Zaradi prisklednikov, birokratov, politikov, bivših\npolitikov skozi katerih žepe se pretaka ta miljardni tok prisilno\nuplenjenih SOLIDARNOSTNIH davčnih prispevkov.\n\nOd česa pa bodo živeli priskledniki, ki so dosedaj dobro\nskorumpirali državni solidarnostni prisilni model \"pomoči \"\nrevežem.\n\nČe hočemo Slovencem in Sloveniji dobro, če hočemo pozitivno\nselekcijo, je potrebno prisilno solidarnost spraviti na minimum.",
    "author": "anon-12560"
  },
  {
    "ctx": "Public Enemy: Lažna mitologija slovenske solidarnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-lazna-mitologija-slovenske-solidarnosti/a/179974",
    "upvotes": 0,
    "content": "\ndob, lustracija je (bila) izveden problem že v času prve razprave o\nnjej in je v resnici nastopala le kot desni odgovor na\nnesprejemljivost delovanja trga. Del desničarjev si je v tistem\nčasu napačno predstavljal, da so sposobnejši za vodenje\ngospodarstva od levičarjev, kar seveda ni bilo res, ker desničarji\nniso imeli nobenih relevantnih izkušenj (več).\n\nPrednost, katero pa so desničarji vedno imeli, je bila v tem, da\nniso bili obremenjeni s komunajzerskim fenomenom tržno-planske\nideologije. Vendar pa je ravno zavest o manjku izkušenj na\ngospodarskem področju pri slovenski desnici v začetku devetdesetih\nlet zmagala in jo potisnila v nenačelni pakt z levico in je tako\nizgubila možnost za formalno lustracijo.\n\nDa je temu bilo res tako dokazujejo dogajanja v tistih državah,\nkjer je bila lustracija izvedena, pa so ravno tako komunajzerji\nprevzeli gospodarstvo. V teh državah je bila torej izvedena samo\nformalna, ne pa tudi dejanska lustracija.\n\nZato najbolj izvirni problem slovenske družbene in ekonomske\nstagnacije ne tči v reinkarniranih komunajzerjih, ampak v problemu\nfaktičnega levičarstva na desnici. Slovenski desničarji namreč niso\npravi desničarji. Slovenska desnica ni bila nikoli sposobna\nfungirati kot nelevica. To je problem. Zato se tudi danes desnica\nukvarja v glavnem z le z levimi vprašanji. Desnici se je po 15\nletih pravzaprav zgodilo najslabše, kar se ji je moglo, desni\nekonomski vpliv, ki prihaja z (nekdanje) levice je (še vedno)\nmočnejši od originalnega desnega vpliva. Razlika, ki nastaja,\npa še dodatno vodi v krepitev državnega kapitalizma, saj se očitno\nusposobljeni del desnice raje priključuje etatistični razdelitvi,\nkot pa, da bi stavil na svojo pot. In to je vse bistvo. Razlika\nmed desnico in levico je lahko samo v tem da, če se priklopiš na\ndržavne jasli, si levičar, ne glede na to v kateri stranki si, če\npa greš svojo pot in pošlješ politiko v kurac, pa si desničar. Zato\nje slovenska desnica pravzaprav neformalna izvenpralamentarna\nzdružba.\n\nLustracija ali njena odsotnost tako pravzaprav nista imela nobenega\nvpliva na dogajnaje v Sloveniji. Izvorni problem Slovenije je\ndejstvu, da je bila v Sloveniji komunajzerska oblast tako\ndolgotrajna in temeljita, da Slovenija v začetku devetdesetih let\nni imela več prave ekonomske desnice niti v nastavkih, kaj šele na\nvoljo za takojšnjo uporabo.",
    "author": "anon-9013"
  },
  {
    "ctx": "Public Enemy: Lažna mitologija slovenske solidarnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-lazna-mitologija-slovenske-solidarnosti/a/179974",
    "upvotes": 0,
    "content": "\ndob, upam, da se ne motim in bo Duo Sabotin postal zaščitni\nznak Pahorjeve kandidature. Spot bodo lahko vrteli pred vsakim\nsrečanjem borcev in drugih norcev.\n\nEnfrice.",
    "author": "anon-9013"
  },
  {
    "ctx": "Public Enemy: Lažna mitologija slovenske solidarnosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-lazna-mitologija-slovenske-solidarnosti/a/179974",
    "upvotes": 0,
    "content": "\nZakaj le, Slovenci se zavedamo, da je podjetje, ki se mu reče\ndržava, naše in namesto solidarnosti pričakujemo za vse enake in\nvisoke dividende iz dobička tega podjetja.\nMedsebojna solidarnost med lastniki podjetja je neumnost.",
    "author": "anon-79735"
  }
]