[
    {
        "ctx": "Vzajemna ne razmišlja o preklicu skupščine",
        "ctx_link": "https://www.finance.si/finance/vzajemna-ne-razmislja-o-preklicu-skupscine/a/180040",
        "upvotes": 0,
        "content": "\nAli se ne bi država nehala vmešavati. Naj zavarovanci sami odločijo\nkaj hočejo. Sama osebno mislim, da je Vzajemna v neenakopravnem\npoložaju napram Triglavu. Tako bi skupaj z Adriaticom lahko tržila\ntudi druge produkte in bila konkurenčna na trgu. Kaj pa je država,\nki je največji lastnik Triglava naredila¨? Na eni strani toži\nKlemenčičevo, na drugi pa le-ta svoje usluge svetovanja nudi preko\nsvoje firme. Bojim se, da je konkurenca tista, ki se je tako\nbojijo. Sama sem upokojenka in gledam čredni nagon upokojencev (se\nopravičujem tistim, ki mislijo drugače), ki ga zganja DESUS z g.\nGobcem na čelu.Naj se to prepusti stroki.Nehajte se sklicevati, da\nse dela v dobro zavarovancev. Če je država prepustila, da\ndopolnilno zavarovanje trži poleg Vzajemne in Adriatika tudi\nTriglav, potem to prepustite trgu.",
        "author": "babi2"
    },
    {
        "ctx": "Vzajemna ne razmišlja o preklicu skupščine",
        "ctx_link": "https://www.finance.si/finance/vzajemna-ne-razmislja-o-preklicu-skupscine/a/180040",
        "upvotes": 0,
        "content": "\nZdruzevanje pomeni veliko prevaro. Ne smemo pozabiti, da smo se v\nVzajemno vclanili prostovoljno, enako kot nekoc \"cehovska\nzdruzenja\". Zato nima nihce pravice to spreminjati. Jaklic nas vara\ns tem, ker pripoveduje samo o dobicku. Kaj pa ce bo zguba? Premije\nbo lahko brezmejno dvignil. Ze sedaj zapravlja nas denar. Tudi za\nkampanjo zdruzevanja bo potrosil mnogo nasega denarja. Dajmo\nljudje, odstavimo ga. Ne nasedati prevarantom! Naj plača to iz\nsvojega denarja.",
        "author": "anon-118681"
    },
    {
        "ctx": "Vzajemna ne razmišlja o preklicu skupščine",
        "ctx_link": "https://www.finance.si/finance/vzajemna-ne-razmislja-o-preklicu-skupscine/a/180040",
        "upvotes": 0,
        "content": "\nSe strinjam - prav poteza pred kakršno koli transakcijo bi blo\ntreba odpikat tega škrica.",
        "author": "anon-105255"
    }
]