[
    {
        "ctx": "ZPS za nižje cene roaminga tudi na Hrvaškem",
        "ctx_link": "https://www.finance.si/finance/zps-za-nizje-cene-roaminga-tudi-na-hrvaskem/a/180041",
        "upvotes": 0,
        "content": "\nUkiniti bi morali še lopovščino v višini 15% klica, ki sliši na ime\nposredovanje klica v tujini.\n\nTo bi že moralo biti vključeno v ceno klica in naročnino.\n\nRes pa je, da bi se potem vozilo manj mercedesev in audijev. Pa\ntudi marmorja bi manj kupili :-]",
        "author": "antjest"
    },
    {
        "ctx": "ZPS za nižje cene roaminga tudi na Hrvaškem",
        "ctx_link": "https://www.finance.si/finance/zps-za-nizje-cene-roaminga-tudi-na-hrvaskem/a/180041",
        "upvotes": 0,
        "content": "\nTočno tako. Slovenci smo dosti na Hrvaškem, plačujemo pa lopovske\ncene za ene navadne poceni klice... da o gprsu ne govorim!",
        "author": "anon-25024"
    },
    {
        "ctx": "ZPS za nižje cene roaminga tudi na Hrvaškem",
        "ctx_link": "https://www.finance.si/finance/zps-za-nizje-cene-roaminga-tudi-na-hrvaskem/a/180041",
        "upvotes": 0,
        "content": "\n\nantjest je\nnapisal(a):\nUkiniti bi morali še lopovščino v višini 15% klica, ki sliši na ime\nposredovanje klica v tujini. To bi že moralo biti vključeno v ceno\nklica in naročnino. Res pa je, da bi se potem vozilo manj\nmercedesev in audijev. Pa tudi marmorja bi manj kupili\n:-]\n\nZakaj pa tole ukinit? Saj je reč obračunana na veleprodajno ceno\ntujega operaterja? V principu je teh 15% na meji stroškovne\nupravičenosti. Če bi bili kot Mercator, Tuš, ..., bi cifra morala\nbiti najmanj 30%. No, v tujini tudi dostikrat je toliko.",
        "author": "ogo"
    },
    {
        "ctx": "ZPS za nižje cene roaminga tudi na Hrvaškem",
        "ctx_link": "https://www.finance.si/finance/zps-za-nizje-cene-roaminga-tudi-na-hrvaskem/a/180041",
        "upvotes": 0,
        "content": "\nA bo šla ZPS težit hrvaškim in srbskim ponudnikom mobilne\ntelefonije, da znižajo medoperaterske veleprodajne cene gostovanj v\nnjihovih omrežjih?\nAli pa se nadejajo komunističnih vladnih prijemov. Vendar naj se\nzavedo, da za vsak problem se rešitev najde. Imaš izgube s cenami\nklicev? Pa začneš obračunavati dodatno naročnino za roaming. In kaj\nbodo potem dosegli? Da 75% slovencev sploh ne bo imelo roaminga v\ntujini, ker ne bodo bili pripravljeni plačevati naročnino\nzanj?\n\nTole okrog regulacije roaminga je čisti leninistično komunistični\nkomunizem in nič drugega. Če se jim res gre za nižje cene, naj\nspodbudijo konkurenco na tem področju. Ne pa da jo ovirajo z\nščitenjem raznih Mobitelov, Deutche Telekomov in podobno.",
        "author": "ogo"
    },
    {
        "ctx": "ZPS za nižje cene roaminga tudi na Hrvaškem",
        "ctx_link": "https://www.finance.si/finance/zps-za-nizje-cene-roaminga-tudi-na-hrvaskem/a/180041",
        "upvotes": 0,
        "content": "\nNe hodim na Hrvaško,zato me dragi klici ne motijo.pojdite raje\norganizirano v ALBANIJO IMELI SE BOSTE DOSTI LEPŠE IN ŠE CENEJE JE.",
        "author": "anon-115380"
    }
]