[
    {
        "ctx": "Pot v pogubo",
        "ctx_link": "https://www.finance.si/finance/pot-v-pogubo/a/180209",
        "upvotes": 0,
        "content": "\nDober članek.\nNe morem razumeti, kako more Barbara Brezigar posedovati tolikšno\nmero samoljubja in arogance, da ob vseh \"napakah\", ki jih je\nneposredno ali posredno zagrešila v zadnjem času, ne odstopi!",
        "author": "anon-4731"
    },
    {
        "ctx": "Pot v pogubo",
        "ctx_link": "https://www.finance.si/finance/pot-v-pogubo/a/180209",
        "upvotes": 0,
        "content": "\nČlovek božji! Saj je prav zaradi tega na tem mestu!!!!!!!!",
        "author": "anon-92744"
    },
    {
        "ctx": "Pot v pogubo",
        "ctx_link": "https://www.finance.si/finance/pot-v-pogubo/a/180209",
        "upvotes": 0,
        "content": "\nGlede BB:\n\n\"Ob tako poenostavljenem razmišljanju novinarja, ki se mu niti\npribližno ne sanja, kako ukrepam in kaj vse počnem, da bi ob\ndanih pogojih in kadrovski zasedbi stvari premaknila na\nbolje, pa še tale komentar. Zelo lepo bi bilo, če bi probleme, o\nkaterih piše Kovač, lahko rešili z mojim odstopom. Tudi sama bi\nbila takoj po svojem odstopu namreč lahko zadovoljna s svojo\ndržavo.\"\nGlej: https://www.finance.si/179152\n\nBejba je sicer perfektna, le kader in drugi pogoji jo jahajo. Bo\nsla pa za predsednico. Tam bo lahko izkazala vse svoje sposobnosti.",
        "author": "anon-26398"
    },
    {
        "ctx": "Pot v pogubo",
        "ctx_link": "https://www.finance.si/finance/pot-v-pogubo/a/180209",
        "upvotes": 0,
        "content": "\nBarbara zmotno misli, da lahko pravno strokovno\nreši povsem moralna vprašanja.\nPravna stroka je na področju morale prej škodljiva\nkot koristna.\nDokler bo sodstvo in tožilstvo povsem vase zaprt sistem\nbodo šle stvari samo navzdol.",
        "author": "anon-40251"
    },
    {
        "ctx": "Pot v pogubo",
        "ctx_link": "https://www.finance.si/finance/pot-v-pogubo/a/180209",
        "upvotes": 0,
        "content": "\nMorda pa to ni krivda Barbare Brezigar, ampak sodstva. Če že v\nustavnem sodišču sedijo take barabe kot je Ciril Ribičič, lahko\npričakujemo podobno tudi za sodnike drugje.",
        "author": "depersin"
    },
    {
        "ctx": "Pot v pogubo",
        "ctx_link": "https://www.finance.si/finance/pot-v-pogubo/a/180209",
        "upvotes": 0,
        "content": "\nZdrave pameti očitno ni več na odmet. Pred kratkim je ropar napadel\nmožakarja v njegovem stanovanju, v katerem je bil tudi pes, predan\nsvojemu gospodarju. Zato je gospodarja ob napadu branil in je\nroparja ugriznil. Sodišče bo v prihodnosti obravnavalo roparski\nnapad, zaenkrat pa je obravnavalo tožbo ugriznjenega roparja in\nrazsodilo njemu v prid - pes ga ne bi smel ugrizniti, čeravno je\nnapadel njegovega gospodarja. Ampak pasja pamet je pač drugačna od\n\"pameti\" nekaterih, ki razmišljajo drugače. Nisem za nasilje,\nvendar bi kot ogrožana lastnica psa bila hvaležna pasji razsodbi.\nNe, ni prvoaprilska!",
        "author": "anon-74826"
    },
    {
        "ctx": "Pot v pogubo",
        "ctx_link": "https://www.finance.si/finance/pot-v-pogubo/a/180209",
        "upvotes": 0,
        "content": "\nPot v pogubo si tlakuje sodstvo. Prej ali slej mora priti do\nvelikega preobrata, ki bi normaliziral stanje na tem, za\ndemokracijo ključnem področju.\nIn Drnovška je treba odpoklicati, ker dela sramoto republiki,\nkatere predsednik je. Ker pa nekaterim dobro služi v pritlehnih\npolitičnih igricah, so ga pripravljeni podpirati v nedogled -\nzdravi pameti in sramoti navkljub.",
        "author": "anon-43949"
    },
    {
        "ctx": "Pot v pogubo",
        "ctx_link": "https://www.finance.si/finance/pot-v-pogubo/a/180209",
        "upvotes": 0,
        "content": "\n\nmmmm2003 je\nnapisal(a):\nBarbara zmotno misli, da lahko pravno strokovno reši povsem moralna\nvprašanja. Pravna stroka je na področju morale prej\nškodljiva kot koristna. Dokler bo sodstvo in tožilstvo\npovsem vase zaprt sistem bodo šle stvari samo navzdol.\njezus kristus, pa kje mi to živimo...",
        "author": "anon-36971"
    },
    {
        "ctx": "Pot v pogubo",
        "ctx_link": "https://www.finance.si/finance/pot-v-pogubo/a/180209",
        "upvotes": 0,
        "content": "\n\nsreckos je\nnapisal(a):\nPot v pogubo si tlakuje sodstvo. Prej ali slej mora priti do\nvelikega preobrata, ki bi normaliziral stanje na tem, za\ndemokracijo ključnem področju. In Drnovška je treba\nodpoklicati, ker dela sramoto republiki, katere\npredsednik je. Ker pa nekaterim dobro služi v pritlehnih političnih\nigricah, so ga pripravljeni podpirati v nedogled - zdravi pameti in\nsramoti navkljub.\nsramota za Republiko Slovenijo si ti in bedaki tvoje sorte, ja!",
        "author": "anon-36971"
    },
    {
        "ctx": "Pot v pogubo",
        "ctx_link": "https://www.finance.si/finance/pot-v-pogubo/a/180209",
        "upvotes": 0,
        "content": "\n\nshaman je\nnapisal(a):\n\n\nKer te je tovariš Moneta tako grdo nadrl, čutim sveto dolžnost, da\nti napišem, da imaš seveda povsem prav: Marsofček Drnilama je\nsramota SLovenije, sodnija Butalistanska pa satanov marsoidni\nestablišment. Dobro, tovariš Moneta?\n\nLP saman\n \nmen se smiliš šaman, ker si prisiljen v taki sramoti živeti. saj,\nmorda so sramoto vsaj malo omilili tisti kleni rdečelični Dolenčki,\nki so drnija takrat \"za bojšč\" popoljuvali in mu v gobec povedali\nvse kar mu gre. prekletmu kurcu komunističnemu in od raka\nrazjedenemu...",
        "author": "anon-36971"
    },
    {
        "ctx": "Pot v pogubo",
        "ctx_link": "https://www.finance.si/finance/pot-v-pogubo/a/180209",
        "upvotes": 0,
        "content": "\nTale novinar se očitno nekoga zelo boji. V nasprotnem ne bi na\nosnovi navedenih pravilnih dejstev prišel do tako zblojenega\nzaključka. Škoda.",
        "author": "anon-30733"
    },
    {
        "ctx": "Pot v pogubo",
        "ctx_link": "https://www.finance.si/finance/pot-v-pogubo/a/180209",
        "upvotes": 0,
        "content": "\nPa je pomlad prišla - pa bo odšla, pa pridejo dopusti - pa minejo,\nin kmalu za tem pojde tudi Drnovšek. Zakaj sedaj, nekaj mesecev\npred volitvami, vztrajno mešati meglo z drekom? Politično popolnoma\nnezrelo! A očitno to nekomu koristi ali vsaj misli, da mu koristi.\nZdio pa se mi, da se je tokrat JJ uštel. Sodstvo pa mi postaja\nvedno bolj nerazumljivo, čeprav bi prav tu morala prevladovati\nlogika in jasnost. Ne piše se nam dobro!",
        "author": "0513Goris"
    },
    {
        "ctx": "Pot v pogubo",
        "ctx_link": "https://www.finance.si/finance/pot-v-pogubo/a/180209",
        "upvotes": 0,
        "content": "\nV spisek BB lahko dopišemo še odstop od pregona Lončariča in\n\"njegovih\", pa še kaj bi se našlo, če bo kaj od te zadeve z nafto\nme tudi zanima",
        "author": "Tonja1"
    },
    {
        "ctx": "Pot v pogubo",
        "ctx_link": "https://www.finance.si/finance/pot-v-pogubo/a/180209",
        "upvotes": 0,
        "content": "\n\"Slovenija ima predsednika republike, ki s tem, ko noče predlagati\nkandidata za guvernerja Banke Slovenije, kaže vsa znamenja, da je\nopravilno nesposoben.\"\n\nOpravilno sposoben predsednik republike je torej le tisti, ki že v\nprvem krogu predlaga kandidata za guvernerja regulatorne banke po\nnareku predsednika vlade.",
        "author": "tuma"
    },
    {
        "ctx": "Pot v pogubo",
        "ctx_link": "https://www.finance.si/finance/pot-v-pogubo/a/180209",
        "upvotes": 0,
        "content": "\nSodna veja oblasti v Sloveniji je popolnoma gnila. Nekdo bi jo že\nzdavnaj moral odžagati in poskrbeti da zraste nova. V nekaterih\nbivših \"komunističnih\" državah so odpustili iz služb tudi do 50%\nsodniškega kadra. Postali so višek in so leteli na cesto. Ostalih\n50% je v letu dni zmanjšalo sodne zaostanke za skoraj 60%, prej pa\njih po številu več sodnikov ni moglo zmanjšati. Ali ste že slišali\nda bi bil kdaj kakšen sodnik v Sloveniji prijavljen na Zavodu za\nzaposlovanje ? Tega v Sloveniji ne boste srečali. Recimo tudi v\nzahodnih državah to ni redkost. Sodstvo pri nas je izrazito\npolitično obarvano še z barvami prejšnjega režima, in v bistvu\nzavira moderen razvoj Slovenije, kar je razvidno tudi iz zgoraj\nnavedenih zadnjih sodnih fars. Še posebej je to vidno pri nekaterih\nustavnih sodnikih.",
        "author": "anon-66571"
    },
    {
        "ctx": "Pot v pogubo",
        "ctx_link": "https://www.finance.si/finance/pot-v-pogubo/a/180209",
        "upvotes": 0,
        "content": "\n'Opravilno sposoben predsednik republike je torej le tisti, ki že v\nprvem krogu predlaga kandidata za guvernerja regulatorne banke po\nnareku predsednika vlade.'\n\nKdo pa pravi, da ga mora predlagati po nareku predsednika\nvlade?\nAmpak biti tako prozoren in se nalašč ne pogovoriti s poslanci,\ntorej tistimi, ki bodo predlog potrdili (ali ne) - je to pametno\noziroma 'opravilno sposobno'?\nMogoče - v Butalah.",
        "author": "anon-43949"
    },
    {
        "ctx": "Pot v pogubo",
        "ctx_link": "https://www.finance.si/finance/pot-v-pogubo/a/180209",
        "upvotes": 0,
        "content": "\n\nGV-2289 je\nnapisal(a):\nSodna veja oblasti v Sloveniji je popolnoma gnila. Nekdo bi jo že\nzdavnaj moral odžagati in poskrbeti da zraste nova.\n... ki bi, ce bi sodila po istih bebavih zakonov, prihajala\nverjetno do istih odlocitev.\n\nAja, ti mislis, da bi nastavili taksne, ki bi sodili \"pravicno,\ndemokraticno in posteno\", zakonodajo pa bi upostevali samo tam,\nkjer ne bi bila v konfliktu z omenjenimi tremi principi?",
        "author": "bc123a"
    },
    {
        "ctx": "Pot v pogubo",
        "ctx_link": "https://www.finance.si/finance/pot-v-pogubo/a/180209",
        "upvotes": 0,
        "content": "\n\nshaman je\nnapisal(a):\n\nPa še to z rakom, ga nehaj srati. Jaz , ultimativni antikomunist\nsem sposoben tudi v Drnovšku videti Slovenca človeka, Slovenca ki\nse z boleznijo bori in sem sposoben sočustvovati in mu povsem\niskreno želeti ozdravitve.\n\n\nZaradi odklanjnaja takega obnašanje pa jaz ne podpisujem\nprimitivnih sovražnosti do Slovenca človeka ali bognedaj Slovenca\nza rakom zbolelega.\n\nLP shaman\n\nShaman, globok poklon!",
        "author": "anon-87805"
    },
    {
        "ctx": "Pot v pogubo",
        "ctx_link": "https://www.finance.si/finance/pot-v-pogubo/a/180209",
        "upvotes": 0,
        "content": "\n\ntuma je\nnapisal(a):\n\"Slovenija ima predsednika republike, ki s tem, ko noče predlagati\nkandidata za guvernerja Banke Slovenije, kaže vsa znamenja, da je\nopravilno nesposoben.\"\n\nOpravilno sposoben predsednik republike je torej le tisti, ki že v\nprvem krogu predlaga kandidata za guvernerja regulatorne banke po\nnareku predsednika vlade.\n\nTako nekako je ze dolgo funkcioniralo, in slovenskemu predsedniku\nje ze od nekdaj po slovenski ustavi odmerjena priblizno taksna\nvloga kot angleski kraljici.\n\nJa, dolznost predsednika republike je predlagati taksnega, ki bo\ncimlazje izvoljen. Imam zoprn filing, da ce bi sedaj bile\ndrzavnozborske volitve z rezultatom iz leta 2004, da bi drnovsek\npovzrocil pravzaprav katastrofalno ustavno krizo, ker ne bi hotel\nimenovati janse za mandatarja (ce se ima to pravico?).",
        "author": "bc123a"
    }
]