[
    {
        "ctx": "Gorenje iz drugega zornega kota",
        "ctx_link": "https://www.finance.si/finance/gorenje-iz-drugega-zornega-kota/a/180410",
        "upvotes": 0,
        "content": "\nGlede na to kako imajo nezavarovane svoje spletne trgovine\n(nezavarovan prenos podatkov znotraj HTML, XSS, SQL injection...)\nin ostale informacijske opreme se sprašujem kako lahko sploh še\nposlujejo (in to še z vojaško opremo???).",
        "author": "anon-1392"
    },
    {
        "ctx": "Gorenje iz drugega zornega kota",
        "ctx_link": "https://www.finance.si/finance/gorenje-iz-drugega-zornega-kota/a/180410",
        "upvotes": 0,
        "content": "\n\nGorenje je res v poziciji, ko na nabavne cen surovin ne more kaj\nveliko vplivati, ima pa vseeno kar nekaj vpliva na preostale vhodne\nstroške (svoje kooperante, ipd...), kar nekaj pa ima tudi še\nrezerv v notranj organizaciji...\n\nDobiček skupine Gorenje bo verjetno s prihodnje vse bolj generiran\nizven Slovenije, marsikaj pa verjetno lahko pričakujemo tudi iz\nposlov, s katerimi se Gorenje v preteklosti še ni ukvarjalo (npr.\nskupno podjetje Gorenja in Istrabenza na področju energetike,\npredvsem v Istrabenzovem strateškem načrru razkrita pričakovanja\nglede vloge tega skupnega podjetja pri izgradnji energetskega\nsektorja v Bosni - če so napovedi ITBG realne in je Gorenje\nvključen polovično, potem bo to OK....)\n\nTudi oklepnikov verjetno ne bodo izdelovali zastonj...\n\nSkratka - rast nabavnih cen surovin je vsekakor pomemben faktor\nglede pričakovanj o poslovanju Gorenja, daleč od tega pa, da bi bil\nto edini faktor...... ne vem sicer detajlno, kako je z zadolžitvijo\nGorenja, ampak tudi obrestne mere gredo v zadnjem letu lepo gor...\npo drugi strani pa se Gorenje trudi vstopiti v segment izdelkov z\nvišjimi maržami.... Ali mu bo uspelo ali ne, pojma nimam, poskušajo\npa kot kaže vendarle...\n\nlp",
        "author": "anon-1281"
    },
    {
        "ctx": "Gorenje iz drugega zornega kota",
        "ctx_link": "https://www.finance.si/finance/gorenje-iz-drugega-zornega-kota/a/180410",
        "upvotes": 0,
        "content": "\nZadnja sprememba: bc123a 23.04.2007 10:50\n\npirat je\nnapisal(a):\n\nSkratka - rast nabavnih cen surovin je vsekakor pomemben faktor\nglede pričakovanj o poslovanju Gorenja, daleč od tega pa, da bi bil\nto edini faktor...... ne vem sicer detajlno, kako je z zadolžitvijo\nGorenja, ampak tudi obrestne mere gredo v zadnjem letu lepo gor...\npo drugi strani pa se Gorenje trudi vstopiti v segment izdelkov z\nvišjimi maržami.... Ali mu bo uspelo ali ne, pojma nimam, poskušajo\npa kot kaže vendarle...\n\n\nGorenju to ni uspelo, vsaj ne v obsegu ki bi bistveno vplival na\nnjihovo poslovanje.\n\nKonkurenca jih tehnolosko prehiteva, ker pri proizvodnji niso\ndovolj fleksibilni. Mentaliteta vodstva je \"ja, ampak mi moramo\nvseeno skrbeti da ima 10.000 ljudi delo\". Ne mores dati v hladilnik\nLCD displeya in ga ne povezati z nicemer drugim kot z senzorjem\ntemperature - kaksna dodana vrednost neki je to za kupca?\n\nGorenjev razvojni oddelek dela zanimive konceptualne izdelke, na\nkaterih se nabira prah, ker jih proizvodnja ni sposobna izdelati\n(ali pa ker ni volje za komando, ki bi udarila po mizi in rekla\n\"tole bomo pa naredili\").\n\nSe vedno cakam na prvi pralno-susilni stroj iz gorenja. Ne vem, ce\nje njihova proizvodnja res tako katastrofalna, da tega ne morejo\nali ne znajo delati, ali pa jih trgovci ignorirajo?\n\nPS. To ne pomeni, da bo gorenje jutri propadlo, ce lahko z blagovno\nznamko dosezejo dovolj visoke marze na italijanske ploscice, noname\ndvd playerje in LCD televizorje, potem bodo pac ziveli od tega. In\nkot OEM za nekatere tuje znamke. Srednje/dolgorocno bo pa tudi\nnjihova bela tehnika morala narediti korak naprej.",
        "author": "bc123a"
    },
    {
        "ctx": "Gorenje iz drugega zornega kota",
        "ctx_link": "https://www.finance.si/finance/gorenje-iz-drugega-zornega-kota/a/180410",
        "upvotes": 0,
        "content": "\nCene surovin? Ce Gorenje kupuje surovine na svetovnem trgu, lahko\nupostevamo, da bo ob močnem evru uvoz surovin cenejsi , torej?!\nMogoce vseskupaj samo nekaksen negativni PR, kot smo jih ze vajeni?",
        "author": "anon-13877"
    },
    {
        "ctx": "Gorenje iz drugega zornega kota",
        "ctx_link": "https://www.finance.si/finance/gorenje-iz-drugega-zornega-kota/a/180410",
        "upvotes": 0,
        "content": "\nAh tista njihova spletna stran ne proda tudi 0,1  procent vseh\nnjihovih proizvodov. Gorenje je se zmerom mocan po prodaji v\ntujini in v klasicnih trgovinah ( sploh v sloveniji in na\nozemlju bivse juge).\n\nLP,Sandi ",
        "author": "anon-93690"
    },
    {
        "ctx": "Gorenje iz drugega zornega kota",
        "ctx_link": "https://www.finance.si/finance/gorenje-iz-drugega-zornega-kota/a/180410",
        "upvotes": 0,
        "content": "\n: Torej, ob nezmožnosti enostavnega prenašanja rasti stroškov\nmateriala na prodajne cene bo dobiček vsekakor na prepihu.\n\n:) Aha. Torej, torej... Ob zmožnosti enostavnega prenašanja rasti\nstroškov materiala na prodajne cene, dobiček vsekakor ne bo na\nprepihu. In sedaj vemo vse. Nategovanje se lahko začne. Vendar, če\nmalo pomislimo ali ni to, kar Tomažin tako vehementno navaja,\nnekaj, kar bi v firmi morali imeti vsak dan pred očmi. Po\nTomažinovo pa tečaj delnice raste samo takrat, kadar tega nimajo\npred očmi. Čudna logika. Morda malo TA Tomažinu ne bi škodilo. Ne\nveliko. Malo.\n\nEnfrice.",
        "author": "anon-9013"
    }
]