[
    {
        "ctx": "Odločitev Janeza Janše o novem začetku",
        "ctx_link": "https://www.finance.si/finance/odlocitev-janeza-janse-o-novem-zacetku/a/180457",
        "upvotes": 0,
        "content": "\nBrez veze! Rupel ni naredil nič okoli meje razen velikanske škode\nslovenskem gospodarstvu v Hrvaški. Drnovšek & Račan in Brionska\ndeklaracija (25. VI 91) so v kontradikciji. Sploh ne gre za\nmednarodno priznane dokumente. Sanader nima real-politične moči v\nSaboru kot je gor opisano. Koalicija HDZ + stranka upokojencev +\nstranke srbske manjšine = zelo tesno nad 50 %. Za ratifikacijo rabi\nSanader 66 %. Španski kompromis je Hrvaška že sprejela. Odpira 100\n% nepremičninski trg v feb 2009. za vse državljane EU v pravnem\nstatusu \"fizična oseba\".",
        "author": "anon-111035"
    },
    {
        "ctx": "Odločitev Janeza Janše o novem začetku",
        "ctx_link": "https://www.finance.si/finance/odlocitev-janeza-janse-o-novem-zacetku/a/180457",
        "upvotes": 0,
        "content": "\nČeprav g. Šuklje marsikdaj napiše precej realno analizo, pa je\ntokrat udaril mimo.\n\nKot sem zasledil, Hrvati o svoji državi javno in množično\nrazmišljajo kot o pravni naslednici NDH, torej bivšega nacističnega\nbloka. V tej luči in v luči hrvaških enostranskih dejanj na meji,\nki jih slovenske diplomatske note še nikoli niso ustavile, je bila\ndosedanja politika napačna.\n\nMalo verjetno je, da bi prenos pooblastil z Rupla na Janšo lahko\nkaj bistveno spremenil pri rezultatih zunanje politike RS. Še manj\nverjetno je, da bi se to zgodilo pred volitvami v obeh državah.",
        "author": "anon-17378"
    },
    {
        "ctx": "Odločitev Janeza Janše o novem začetku",
        "ctx_link": "https://www.finance.si/finance/odlocitev-janeza-janse-o-novem-zacetku/a/180457",
        "upvotes": 0,
        "content": "\n\nkomunike je\nnapisal(a):\n\nKot sem zasledil, Hrvati o svoji državi javno in množično\nrazmišljajo kot o pravni naslednici NDH, torej bivšega nacističnega\nbloka. V tej luči in v luči hrvaških enostranskih dejanj na meji,\nki jih slovenske diplomatske note še nikoli niso ustavile, je bila\ndosedanja politika napačna.\nDomnevam, da ti za to ugotovitev ni bilo treba pomigati z več kot\nenim ganglijem.. ;)\nPastozni pucflek Rupel je, v odnosu do Hrvaške, Sloveniji zapravil\nves ugled in politično kredibilnost, nasprotni strani pa vlil\nsamozavest in voljo do večjega izplena, kot bi ga dobili s\nsporazumom Drnovšek-Račan!\nkomunike je\nnapisal(a):\nMalo verjetno je, da bi prenos pooblastil z Rupla na Janšo lahko\nkaj bistveno spremenil pri rezultatih zunanje politike\nRS.\nNsprotno; tak prenos bi zagotovo bistveno spremenil slovensko\npogajalsko dikcijo, s tem pa seveda tudi povišal možnosti\npozitivnih rezultatov.\nZ JJ hrvati vsekakor ne bodo že na prvo žogo mogli pomivati po\ntleh, tako kot z dobro vpivno spužvo - Ruplom.\nSeveda pa se ob tem ponovno, glasneje kot kdajkoli, pojavlja\nključno vprašanje: Zakaj, prekleto, zakaj potem še sploh\npotrebujemo Rupla? Zakaj ga potrebuje JJ? Da mu bo miniral\ndiplomacijo še med predsedovanjem EU? Nujno se ga je treba zlosati\npred 2008, jeduha parazitskega, trdoživega...\nOtac",
        "author": "anon-86509"
    },
    {
        "ctx": "Odločitev Janeza Janše o novem začetku",
        "ctx_link": "https://www.finance.si/finance/odlocitev-janeza-janse-o-novem-zacetku/a/180457",
        "upvotes": 0,
        "content": "\n\nwelcome je\nnapisal(a):\nBrez veze! Rupel ni naredil nič okoli meje razen velikanske škode\nslovenskem gospodarstvu v Hrvaški. Drnovšek & Račan in Brionska\ndeklaracija (25. VI 91) so v kontradikciji. Sploh ne gre za\nmednarodno priznane dokumente. Sanader nima real-politične moči v\nSaboru kot je gor opisano. Koalicija HDZ + stranka upokojencev +\nstranke srbske manjšine = zelo tesno nad 50 %. Za ratifikacijo rabi\nSanader 66 %. Španski kompromis je Hrvaška že sprejela. Odpira 100\n% nepremičninski trg v feb 2009. za vse državljane EU v pravnem\nstatusu \"fizična oseba\".\n \nDobra replika, welcome; Kljub temu pa:\n-v svoji prvi trditvi ne oporekaš Šukljetu,\n-prosim pojasni v čem je kontradikcija omenjenih dokumentov\nOtac",
        "author": "anon-86509"
    },
    {
        "ctx": "Odločitev Janeza Janše o novem začetku",
        "ctx_link": "https://www.finance.si/finance/odlocitev-janeza-janse-o-novem-zacetku/a/180457",
        "upvotes": 0,
        "content": "\nLjudje božji, za spodnji sloj gre, gornji itak dobro oz. odlično\nživi. Ocenjujemo, da se premierji borijo ravno za te.\nZato Vas prosimo, da postanete objektivn i v\nrazmišljanju oziroma izjavah.\nČe opazujete dr. Drnovškova razmišljanja, lahko vidite, da gre\nravno za to, za ljudi brez pohlepa in lakomnosti.",
        "author": "anon-86274"
    },
    {
        "ctx": "Odločitev Janeza Janše o novem začetku",
        "ctx_link": "https://www.finance.si/finance/odlocitev-janeza-janse-o-novem-zacetku/a/180457",
        "upvotes": 0,
        "content": "\n\nshaman je\nnapisal(a):\n\n \nTokrat pa ti tudi manipuliraš, s čimer si me razočaral, ker\npihaš v isti rog kot komunajzarski slovenski agitprop. Pojdi to\ntvojo \"množičnost\" preveriti, ali pa navedi kredibilno študijo, ki\nto tvojo \"množičnost\" potrjuje. \n \nMnožičnost je na tvojo žalost na strani anti-NDH in anti-ustaštva\nin anti-fašizma in anti-naci-socilaizma. Na srečo je na Hrvaškem za\nrazliko od Slovenije manžičnost še najbolj na strani\nanti-komunizma.\n\n\nDomnevam, da je tvoja teza, za razliko od komunikejeve, dodobra\npreverjena in osnovana na kredibilni študiji, ki bi jo, seveda,\nzelo rad tudi sam preletel....\n\nShaman, kdaj si bil nazadnje na Hrvaškem? (Obisk kultiviranih in\nizobraženih prijateljev v Zagrebu ne šteje...)\nOtac",
        "author": "anon-86509"
    },
    {
        "ctx": "Odločitev Janeza Janše o novem začetku",
        "ctx_link": "https://www.finance.si/finance/odlocitev-janeza-janse-o-novem-zacetku/a/180457",
        "upvotes": 0,
        "content": "\nO, gospod Šuklje, kot da bi živeli nekje na drugem koncu planeta.\nŽe davno so (ste) naši vladalci zamudili priložnost, da bi s Hrvati\nprišli do konca. Ali niste opazili, da že 15 let plešemo na njihovo\nmuziko? Počasi bo treba celo (slabo in \"neevropsko\") pritegniti\nJelinčiču. Če bi bili naši vladalci samo malo bolj dosledni,\ndržavotvorni, lahko bi rekli diplomatsko sposobni, bi bilo lahko\nkrepko drugače!",
        "author": "0513Goris"
    },
    {
        "ctx": "Odločitev Janeza Janše o novem začetku",
        "ctx_link": "https://www.finance.si/finance/odlocitev-janeza-janse-o-novem-zacetku/a/180457",
        "upvotes": 0,
        "content": "\nPo Drnovšek- Račan predlogu - 80 % Piranskeg zaliva pripadne\nSloveniji.\n\n\nPo stanje 25.6.91. - Slovenija pretendira na zaliv v celoti.\n\nDrnovšek & Račan ima notr dimnik do T5.\n\n\nStanje 25.6. nima dimnika in ne pove ničesar o dostopu Slovenije do\nodprteg morja.",
        "author": "anon-111035"
    },
    {
        "ctx": "Odločitev Janeza Janše o novem začetku",
        "ctx_link": "https://www.finance.si/finance/odlocitev-janeza-janse-o-novem-zacetku/a/180457",
        "upvotes": 0,
        "content": "\n\nshaman je\nnapisal(a):\n\n\nPrvič dokazno breme je na komunikeju. Drugič na Hrvaškem sem\ndvakrat do trikrat na teden, ker imamo tam firmo v kateri sem\npredsednik uprave. Tretjič nimaš prav , ker ni tako hudo kot\nnapeljuješ. So nacionalno (za moj okus pretirano) zavedni, ma niso\nkaj veliko bolj kot Slovenci. Jaz štekam zakaj in kako je do tega\nprišlo, ter kolikšni so dometi tega.\n\nNe glede na to menim, da se ne kaže predajati sladkobni omami\nstrerotipov le zato, ker se ti zdi, da nas jebajo v glavo zaradi\npiranskega zaliva recimo. Ni tako kot je komunike napeljeval.\nKomunikeju bi kot ambicioznemu politiku bilo bolje, če se bi hitro\novedel, kkajti on dobro ve da greši.\n\nLP shaman\n\nShaman, žal tokrat nimaš prav. Seveda se najdejo tudi pošteni, itd.\nHrvati, konec koncev imam tudi sam kar nekaj prijateljev čez mejo.\nTežava je v tem, da so le-ti običajno bolj pasivni, nacistoidno\nusmerjeni pa bolj aktivni (in glasni). In ne razumi napačno,\nnacionalna zavest kogarkoli me ne moti, dokler se ne sprevrže v\nnacionalistični šovinizem z genocidnimi nagnjenji.\n\nOsebno menim, da noben -izem že po sami definiciji ni nobena\ncvetka. Zato ne bom nikoli podpiral enega totalitarnega sistema\nsamo zato, da ukinem drugega. Ob prebiranju izpadov posameznih\nsosedov na naših forumih in po odgovorih nekaterin posameznikov sem\nsledil danim spletnim povezavam in se zgrozil. Gre še za en del\nnaše polpretekle zgodovine, ki nam je bil v šolah prikrit.\n\nČe želiš, ti lahko pošljem kaj od omenjenega na pm.",
        "author": "anon-17378"
    }
]