[
    {
        "ctx": "Upniki so na slabšem",
        "ctx_link": "https://www.finance.si/finance/upniki-so-na-slabsem/a/180454",
        "upvotes": 0,
        "content": "\nVsebina člnaka sama po sebi je sicer v redu, moti pa, da ali avtor\nne spremelja novic ali pa je članek star najmanj 5 dni, saj je\nUstavno sodišče že v petek, 20.4.07 ZADRŽALO izvrševanje Zakona o\nspremembah zakona o finančnem poslovanju podjetij (ZFPPod-B).",
        "author": "feda"
    },
    {
        "ctx": "Upniki so na slabšem",
        "ctx_link": "https://www.finance.si/finance/upniki-so-na-slabsem/a/180454",
        "upvotes": 0,
        "content": "\nZadržanje ZFPPod-B s strani Ustavnega sodišča: www.us-rs.si/\n\nAli ste preverili, ali so res sodišča označevala družbenike z manj\nkot 1% deležem kot aktivne. Da ni bilo to mogoče v primeru, da\ndružbenik ni ugovarjal. Dokazno breme je bilo namreč na družbeniku,\nda dokaže da ni bil aktiven.\nPoznam namreč primere, ko so bili družbeniki enoosebne d.o.o.\noznačeni za pasivne družbenike in torej niso odgovrajali za\nobveznosti.",
        "author": "anon-34084"
    },
    {
        "ctx": "Upniki so na slabšem",
        "ctx_link": "https://www.finance.si/finance/upniki-so-na-slabsem/a/180454",
        "upvotes": 0,
        "content": "\nKaj ko bi enkrat zakonodajo urejali tako, kot je urejena tam, kjer\nimajo s korporativnim pravom veliko daljše izkušnje, ne pa da se\nvedno znova izumlja. To so bedni izrodki glav, ki pojma nimajo o\nkorporativnem pravu in vedno znova mešajo meglo.",
        "author": "anon-19054"
    },
    {
        "ctx": "Upniki so na slabšem",
        "ctx_link": "https://www.finance.si/finance/upniki-so-na-slabsem/a/180454",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-49925 24.04.2007 09:52\nAvtorju in Financam iskreno čestitam za ta članek, ki je obelodanil\nresnico, o kateri drugi mediji nimajo niti približno tako točne\npredstave, ali pa je ne smejo objaviti, tega ne vem. Ta tematika\nzadeva občutljivo vprašanje morale naših vrhov in zelo zanimivo bi\nbilo raziskati, kateri so bili resnični vzroki, zaradi katerih se\nje sprejelo spremembe ZFPPod in to takorekoč pod mizo. O tem, kako\nso se pri nas tudi kar pogosto registrirale gospodarske družbe\nnajbrž širša javnost ne ve mnogo. Za pridobitev potrdila o\njamstvenem kapitalu se je vzelo kredit, po registraciji družbe pa\nse ga je takoj vrnilo in veselo poslovalo brez njega in to brez\nslehernih omejitev (ni edini primer in bi še lahko naštevali). V\nnasprotju s tem pa so snovalci sprememb kazali le na drugo plat, ki\nso jo sodišča po svojih najboljših močeh vendarle skušala reševati\nin to tudi uspešno (za neaktivnega družbenika je bil po sodbi\nspoznan tudi edini lastnik d.o.o.-ja, ko je to odgovarjalo\nresnici). Zakaj se borci za svoje pravice (v tem primeru beri:\ndolžniki izbrisanih družb) s pomočjo dekana PF v Mariboru ne\nzavzamejo najprej za omejitve sklepanja poslov do zneskov\njamstvenega kapitala in to dejanskega (primer: d.o.o. lahko sklene\nposel le, če njene dotedanje neporavnane obveznosti ne presegajo\ndoločenega večkratnika-mogoče največ trikratnika dejanske\nmaterialne sposobnosti poplačila svojih upnikov). To jih očitno ne\nzanima, kot jih ne zanima, od kje naj upniki izvedo za prodajo\nlastniškega deleža v družbi, ki je bila opravljena pri notarju, pa\nnikoli vpisana v sodni register (dejstvo, kdo jamči za dolgove\nizbrisane družbe tako upnikom ostane skrito, enoletni rok pa veselo\nteče, če že ni iztekel). Zaupam Ustavnemu sodišču, da bo kot že\nprvič, tudi sedaj nalilo čistega vina in onemogočilo nepoštene\nšpekulante, ki več kot očitno razpolagajo tudi s politično močjo.",
        "author": "anon-49925"
    },
    {
        "ctx": "Upniki so na slabšem",
        "ctx_link": "https://www.finance.si/finance/upniki-so-na-slabsem/a/180454",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-19054 24.04.2007 10:05\n\nervin16 je\nnapisal(a):\nAvtorju in Financam iskreno čestitam za ta članek, ki je obelodanil\nresnico, o kateri drugi mediji nimajo niti približno tako točne\npredstave, ali pa je ne smejo objaviti, tega ne vem. Ta tematika\nzadeva občutljivo vprašanje morale naših vrhov in zelo zanimivo bi\nbilo raziskati, kateri so bili resnični vzroki, zaradi katerih se\nje sprejelo spremembe ZFPPod in to takorekoč pod mizo. O tem, kako\nso se pri nas tudi kar pogosto registrirale gospodarske družbe\nnajbrž širša javnost ne ve mnogo. Za pridobitev potrdila o\njamstvenem kapitalu se je vzelo kredit, po registraciji družbe pa\nse ga je takoj vrnilo in veselo poslovalo brez njega in to brez\nslehernih omejitev (ni edini primer in bi še lahko naštevali). V\nnasprotju s tem pa so snovalci sprememb kazali le na drugo plat, ki\nso jo sodišča po svojih najboljših močeh vendarle skušala reševati\nin to tudi uspešno (za neaktivnega družbenika je bil po sodbi\nspoznan tudi edini lastnik d.o.o.-ja, ko je to odgovarjalo\nresnici). Zakaj se borci za svoje pravice (v tem primeru beri:\ndolžniki izbrisanih družb) s pomočjo dekana PF v Mariboru ne\nzavzamejo najprej za omejitve sklepanja poslov do zneskov\njamstvenega kapitala in to dejanskega (primer: d.o.o. lahko sklene\nposel le, če njene dotedanje neporavnane obveznosti ne presegajo\ndoločenega večkratnika-mogoče največ trikratnika dejanske\nmaterialne sposobnosti poplačila svojih upnikov). To jih očitno ne\nzanima, kot jih ne zanima, od kje naj upniki izvedo za prodajo\nlastniškega deleža v družbi, ki je bila opravljena pri notarju, pa\nnikoli vpisana v sodni register (dejstvo, kdo jamči za dolgove\nizbrisane družbe tako upnikom ostane skrito, enoletni rok pa veselo\nteče, če že ni iztekel). Zaupam Ustavnemu sodišču, da bo kot že\nprvič, tudi sedaj nalilo čistega vina in onemogočilo nepoštene\nšpekulante, ki več kot očitno razpolagajo tudi s politično\nmočjo.\n \nkaj ko bi mogoče navedel, kje v družbah, kjer imajo izkušnje na tem\npodročju, urejajo zadeve na tak način? kaj imaš proti ustanavljanju\npodjetij? Vsak lahko poizkusi. poslovanje med podjetji je vedno\nrizik. Kje piše, da je nateg le med družbami, ki si jih navedel?\nkaj ko bi malo preveril, kdo vse ne plačuje med velikimi družbami,\nkdo je mnoge majhne družbezaradi neplačevanja spravil do stečaja\ninkako dober plačnik je država. že prvi zakon je bil protiustaven\nin ni čudno, da je bil zakon sprejet pred kratkim(seveda od\nustavnega sodišča blokiran) z veliko večino. Sedaj se bo ta jara\nkača vlekla še koliko časa? Daj, navedi primerljive rešitve z\ndivjega zahoda?",
        "author": "anon-19054"
    },
    {
        "ctx": "Upniki so na slabšem",
        "ctx_link": "https://www.finance.si/finance/upniki-so-na-slabsem/a/180454",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-49925 24.04.2007 10:12\nČlanek govori o srečanju \"pojmov o korporativnem pravu\" z resničnim\nživljenjem. Pri tem pa je dobro vedeti, da jo ti pojmi npr. v\nNemčiji (od tam je večinoma prekopirana naša korporativna\nzakonodaja), v tem srečanju veliko bolje odnesejo, kot pri nas.\nŠkoda, da se pri nas v preteklosti javno razglašena razlika med\n\"beseda dana mora bit držana\" in \"obečanje ludom radovanje\" ne\nrazglaša več. Morda je oddaljenost od preteklih volitev že\nprevelika, nove pa še niso dovolj blizu.",
        "author": "anon-49925"
    },
    {
        "ctx": "Upniki so na slabšem",
        "ctx_link": "https://www.finance.si/finance/upniki-so-na-slabsem/a/180454",
        "upvotes": 0,
        "content": "\n\nervin16 je\nnapisal(a):\nČlanek govori o srečanju \"pojmov o korporativnem pravu\" z resničnim\nživljenjem. Pri tem pa je dobro vedeti, Da jo ti pojmi npr. v\nNemčiji (od tam je večinoma prekopirana naša korporativna\nzakonodaja), v tem srečanju veliko bolje odnesejo, kot pri nas.\nŠkoda, da se pri nas v preteklosti javno razglašena razlike med\n\"beseda dana mora bit držana\" in \"obečanje ludom radovanje\" ne\nrazglaša več. Morda je oddaljenost od preteklih volitev že\nprevelika, nove pa še niso dovolj blizu.\n \nTi si prežetz naivnim idealizmom. V poslu vsakdo išče \"fair play\",\na delati moraš tako, kot da je džungla.",
        "author": "anon-19054"
    },
    {
        "ctx": "Upniki so na slabšem",
        "ctx_link": "https://www.finance.si/finance/upniki-so-na-slabsem/a/180454",
        "upvotes": 0,
        "content": "\n\nervin16 je\nnapisal(a):\nprimer: d.o.o. lahko sklene posel le, če njene dotedanje\nneporavnane obveznosti ne presegajo določenega večkratnika-mogoče\nnajveč trikratnika dejanske materialne sposobnosti poplačila svojih\nupnikov\nSvasta. Bedak. Pa ne da si ti slucajno se \"podjetnik\".\n\nIdeja z ustanovnim kapitalom d.o.o. je itak idiotska, ti bi pa se\nposle omejil na visino kapitala.\n\nZakaj? Da bodo tajkuni za vecno ostali tajkuni in brez\nkonkurence?\n\nGnila plesniva smrdeca drzava ... in njeni drzavljani, ki si\nzasluzijo enak opis.",
        "author": "bc123a"
    },
    {
        "ctx": "Upniki so na slabšem",
        "ctx_link": "https://www.finance.si/finance/upniki-so-na-slabsem/a/180454",
        "upvotes": 0,
        "content": "\nSituacija v Sloveniji je specifična.\nV letu 1994, ko je bil sprejet prvotni ZGD, je bilo kapitalskim\ndružbam naloženo, da uskladijo osnovni kapital po določbah zakona.\nTiste družbe, ki tega niso storile v predvidenem roku je zadela\nsankcija, in sicer se je štelo, da družbeniki odgovarjajo za\nobveznosti družbe kot pri DNO. Osebna odgovornost torej za te\nprimere velja od leta 1994. V letu 2002 je bila skupaj z »izbrisom\ndružbe po ZFPPod« predmet ustavne presoje in Ustavno sodišče je v\nzelo kompleksni odločbi (U-I-135/00) povedalo, da je bila dolžnost\ndružbenikov, da se seznanijo z določbami novega zakona in uskladijo\nosnovni kapital družbe. Družbeniki namreč vstopajo na trg in morajo\npri tem ravnati najmanj s skrbnostjo dobrega gospodarja, če že ne\ngospodarstvenika. To pa zaradi varnosti pravnega prometa zahteva\ntudi poznavanje predpisov. Že iz rimskega prava namreč poznamo rek,\nda nepoznavanje prava škodi (ignorantia iuris nocet). Glede na\ndejstvo, da je 80% vseh gospodarskih družb DOO, lahko v komentarju\nzanemarim določene specifike pri DD. Osnovni kapital pri DOO v\nosnovi nadomešča osebno odgovornost družbenikov in je namenjen\nvarovanju upnikov. Zato zakon predpisuje minimalni osnovni kapital,\nprav tako določa, da se ta ne sme znižati pod zakonski minimum.\nTemeljna dolžnost vsakega družbenika pa je med drugim tudi\nzagotavljanje osnovnega kapitala. Zato je zelo smiselno razmišljati\nv smeri kot je nakazal »Ervin16«, v Sloveniji namreč opisana\nzakonska ureditev ne funkcionira v praksi in bi bile tu potrebne\ndodatne kavtele. (Dober komentar, v celoti se strinjam.)\n\nZ upoštevanjem stanja v praksi je bil leta 1999 sprejet ZFPPod, ki\nje določil nekatera načela poslovanja družb (načelo likvidnega in\nsolventnega poslovanja), obveznost zagotavljanja kapitalske\nustreznosti, dolžnosti ukrepanja organov družbe v primeru nastopa\nkapitalske neustreznosti oz. nelikvidnosti in prezadolženosti,\nuvedel pa je tudi institut izbrisa družbe brez likvidacije po\nuradni dolžnosti, če je podan izbrisni razlog (med drugimi tudi, če\ndružba nima premoženja). Po tem postopku pa so se tedaj izbrisale\ntudi družbe, ki niso uskladile osnovnega kapitala z ZGD iz leta\n1994. Kot že večkrat rečeno, je Ustavno sodišče v letu 2002, ko je\npresojalo osebno odgovornost družbenikov, ugotovilo, da je takšna\nureditev glede na stanje v praksi ustavno nujna zaradi varstva\nupnikov in pravnega prometa, ter da bi odprava odgovornosti\npovzročila neustavno stanje, vse pod pogojem, da za obveznosti\nodgovarjajo le aktivni družbeniki, t.j. tisti, ki so imeli možnost\nvpliva na poslovanje družbe oz. na uskladitev kapitala, odvisno na\nkateri podlagi je pač prišlo do izbrisa. Navedena ureditev je torej\nprestala ustavno presojo in sodišča so nato v postopkih presojala,\nali je bil družbenik aktiven. Ta ugovor pa je moral podati\ndružbenik sam in dokazovati, da ni bil aktiven. V praksi je prišlo\ndo situacij, ko družbenik v enoosebni DOO ni odgovarjal, zato lahko\nrečemo, da je zadeva v praksi še kar delovala (če pri tem\nzanemarimo nekoliko različno prakso sodišč in dolgotrajnost\npostopkov – kar je sicer splošen problem). Tudi zato so odveč\nsprenevedanja pri novem predlogu ZFPPod-B, da so odgovarjali za\ndolgove tisti, ki so vložili certifikate v DD. Če tak družbenik ni\ndal ugovora, da je pasiven, si to lahko pripiše le sebi, saj veste\nnepoznavanje prava škodi, če pa je ugovor dal, pa gotovo lahko\nrečem, da ni odgovarjal za obveznosti družbe.\n\nPoleg tega je treba upoštevati, da če bi družbe pri poslovanju\nupoštevale določbe ZFPPod o ukrepih pri nastopu kapitalske\nneustreznosti oz ob nastopu nelikvidnosti oz. prezadolženosti (v\nroku 2 mesecev zavezani predlagati stečaj ali prisilko), ne bi\nprišlo do izbrisa in s tem osebne odgovornosti. V praksi je slika\nžal drugačna, družbe niso upoštevale teh določb in niso predlagale\nstečaja, zato se danes soočamo z ogromnim številom izbrisov. Velik\nproblem pri nas predstavlja plačilna nedisciplina, dolgotrajni\nsodni postopki, ki dejansko privedejo do situacije da se splača\nbiti dolžnik ter predvsem »kultura« poslovanja. Ureditev kot jo\npredvideva ZFPPod je daleč od idealne tudi zato, ker omogoča veliko\nmožnosti za izogibanje in zlorabo. Kar pa so nam poskusili ponuditi\nz novelo ZFPPod-B pa je še veliko slabše, najmanj kar bi morali\nstoriti je, da se črta institut izbrisa brez likvidacije in reši\nstvar na nov način, ali pa ostane kot je. Z novelo je namreč\nzakonodajalec (upam ne nalašč) omogočil zlorabo celotne stečajne\nzakonodaje.\n\nGlede na ekspresno hitro reagiranje Ustavnega sodišča je\npričakovati, da bo zahtevama in pobudama ugodeno. Pri njih namreč\npravna država še obstaja.",
        "author": "anon-34084"
    },
    {
        "ctx": "Upniki so na slabšem",
        "ctx_link": "https://www.finance.si/finance/upniki-so-na-slabsem/a/180454",
        "upvotes": 0,
        "content": "\n\nervin16 je\nnapisal(a):\nAvtorju in Financam iskreno čestitam za ta članek, ki je obelodanil\nresnico, o kateri drugi mediji nimajo niti približno tako točne\npredstave, ali pa je ne smejo objaviti, tega ne vem. Ta tematika\nzadeva občutljivo vprašanje morale naših vrhov in zelo zanimivo bi\nbilo raziskati, kateri so bili resnični vzroki, zaradi katerih se\nje sprejelo spremembe ZFPPod in to takorekoč pod mizo. O tem, kako\nso se pri nas tudi kar pogosto registrirale gospodarske družbe\nnajbrž širša javnost ne ve mnogo. Za pridobitev potrdila o\njamstvenem kapitalu se je vzelo kredit, po registraciji družbe pa\nse ga je takoj vrnilo in veselo poslovalo brez njega in to brez\nslehernih omejitev (ni edini primer in bi še lahko naštevali). V\nnasprotju s tem pa so snovalci sprememb kazali le na drugo plat, ki\nso jo sodišča po svojih najboljših močeh vendarle skušala reševati\nin to tudi uspešno (za neaktivnega družbenika je bil po sodbi\nspoznan tudi edini lastnik d.o.o.-ja, ko je to odgovarjalo\nresnici). Zakaj se borci za svoje pravice (v tem primeru beri:\ndolžniki izbrisanih družb) s pomočjo dekana PF v Mariboru ne\nzavzamejo najprej za omejitve sklepanja poslov do zneskov\njamstvenega kapitala in to dejanskega (primer: d.o.o. lahko sklene\nposel le, če njene dotedanje neporavnane obveznosti ne presegajo\ndoločenega večkratnika-mogoče največ trikratnika dejanske\nmaterialne sposobnosti poplačila svojih upnikov). To jih očitno ne\nzanima, kot jih ne zanima, od kje naj upniki izvedo za prodajo\nlastniškega deleža v družbi, ki je bila opravljena pri notarju, pa\nnikoli vpisana v sodni register (dejstvo, kdo jamči za dolgove\nizbrisane družbe tako upnikom ostane skrito, enoletni rok pa veselo\nteče, če že ni iztekel). Zaupam Ustavnemu sodišču, da bo kot že\nprvič, tudi sedaj nalilo čistega vina in onemogočilo nepoštene\nšpekulante, ki več kot očitno razpolagajo tudi s politično\nmočjo.\n\nIgor Lah in njegovih 40 podjetij pade na misel.",
        "author": "anon-9939"
    }
]