[
    {
        "ctx": "Public enemy: Nedelu čast in Semoliču oblast",
        "ctx_link": "https://www.finance.si/finance/public-enemy-nedelu-cast-in-semolicu-oblast/a/180586",
        "upvotes": 0,
        "content": "\nHe he, mafijska posla. če ne moreš kontrolirati management\ndirektno, ga kontroliraš preko sindikatov. Malo premečeš logiko in\nsmo pri Semoliču.",
        "author": "anon-6533"
    },
    {
        "ctx": "Public enemy: Nedelu čast in Semoliču oblast",
        "ctx_link": "https://www.finance.si/finance/public-enemy-nedelu-cast-in-semolicu-oblast/a/180586",
        "upvotes": 0,
        "content": "\nPoleg navedenega Semolič podpira tudi najbolj čisto obliko čaščenja\nnedela - plačana malica med delovnim časom. S svojim delovanjem je\nobjektivno odgovoren tudi za večji del slovenske brezposelnosti,\nkar je še dodaten argument za dejstvo, da je Semoliču ena najvišjih\nvrednot lenoba.",
        "author": "anon-16741"
    },
    {
        "ctx": "Public enemy: Nedelu čast in Semoliču oblast",
        "ctx_link": "https://www.finance.si/finance/public-enemy-nedelu-cast-in-semolicu-oblast/a/180586",
        "upvotes": 0,
        "content": "\nBravo, Kovač, čista petica.\n\nTale spis bi se vsak srednješolec moral naučiti na pamet in ga\ndeklamirati na zaključnem izpitu. Da bi se vsaj mladini enkrat za\nvselej prenehalo prati možgane s komunajzarsko ideologijo. Za\nupokojence, FDV-jevce in ostale zveste vojake revolucije je že itak\nprepozno.\n\nŠe poziv vsem zapriseženim antikomunistom:\n\nKo bo na predvečer prvega maja na Rožniku Pavle Kavec spet odžagal\nsvoje in bo pred mikrofon stopil komunajzarski demagog in lopov\nSemolič, naj njegovo trobezljanje preglasi koncert žvižgov! SMRT\nKOMUNIZMU, SVOBODA NARODU!",
        "author": "anon-33729"
    },
    {
        "ctx": "Public enemy: Nedelu čast in Semoliču oblast",
        "ctx_link": "https://www.finance.si/finance/public-enemy-nedelu-cast-in-semolicu-oblast/a/180586",
        "upvotes": 0,
        "content": "\nOdličen članek, ki mu kredibilnost jemljejo zgolj komunistične\nfrustracije...Škoda.\nBrane",
        "author": "anon-19790"
    },
    {
        "ctx": "Public enemy: Nedelu čast in Semoliču oblast",
        "ctx_link": "https://www.finance.si/finance/public-enemy-nedelu-cast-in-semolicu-oblast/a/180586",
        "upvotes": 0,
        "content": "\nOdlični komentarji, vendar nekaj pozabljate. Veliko mladih je brez\nslužb, starejši pa naj bi delali čim dlje in odžirali kruh mladim.\nKovača morate vzeti kot provokatorja, ki si dela z takšnim člankom\nnek populizem. Stvar je bolj kompleksna kot si mislite. Ni vse tako\nenostavno. Mladi, ki so brez služb so bolj napredni, imajo več\nnergije, pa na žalost zelo težko dobijo službe. Starejši imajo več\nizkušenj, so rutinerji, večina pa jih ni tako napredna kot so to v\nvečini primerov mladi. Svet pa stoji na naprednih, enkratnih\nidejah, ne na rutini.Malo se naj Kovač zamisli nad tem!!! Vsako\nstvar pa lahko zavije v razne celodfane, tudi Semoličevega ali\nKovačvega če hočete.",
        "author": "anon-21799"
    },
    {
        "ctx": "Public enemy: Nedelu čast in Semoliču oblast",
        "ctx_link": "https://www.finance.si/finance/public-enemy-nedelu-cast-in-semolicu-oblast/a/180586",
        "upvotes": 0,
        "content": "\nPisec je en navaden zaslepljen \"antikomunistični\"\nprfuknjenec.\nŽivel 1 maj!",
        "author": "anon-102691"
    },
    {
        "ctx": "Public enemy: Nedelu čast in Semoliču oblast",
        "ctx_link": "https://www.finance.si/finance/public-enemy-nedelu-cast-in-semolicu-oblast/a/180586",
        "upvotes": 0,
        "content": "\nNe strinjam se najbolj s to izjavo. Če delodajalec plača malico (da\nbone za malico ali je malica za vse. ker jo plača podjetje, ker je\nv taki dejavnosti, da se po 4 urah fizično izčrpaš), naj delavec\nje, vendar naj čas, ki med tem preteče NE bo plačan. Če pa\ndelodajalec NE plača prehrane, potem pa naj bo čas za malico\nplačan, ker si je potrebno kupiti malico iz tiste plačane ure. Sej\npotem smo skoraj na istem oz. za podjetje je zelo ceneje, če plača\nprehrano, pa še v stroške jo lahko potisne. Privačuje pa s tem, ko\nne plača delovnega časa in mislim, da je ta varianta kar\ndobra.\n\nSemolič pa itak nikoli ni delal. Je že Stane povedu, kako se šverca\ncel življenje. Se mi pa smilijo tisti, ki nasedajo njegovemu\nkomunajzarskemu blebetanju o delu. Kako lahko človek, ki v\nživljenju ni nikoli delal, razlaga da je delo vrednota. Itak ba\nteli sindikalisti nabijajo eno in isto non-stop.",
        "author": "anon-36284"
    },
    {
        "ctx": "Public enemy: Nedelu čast in Semoliču oblast",
        "ctx_link": "https://www.finance.si/finance/public-enemy-nedelu-cast-in-semolicu-oblast/a/180586",
        "upvotes": 0,
        "content": "\nKaj pa če je bila od dela bolj pomembna vrednota človeka vredno\nživljenje?",
        "author": "anon-69002"
    },
    {
        "ctx": "Public enemy: Nedelu čast in Semoliču oblast",
        "ctx_link": "https://www.finance.si/finance/public-enemy-nedelu-cast-in-semolicu-oblast/a/180586",
        "upvotes": 0,
        "content": "\nIn potem svizec zavije čokolado!!!Prokleti delavci in sindikat so\nkrivi za vse frustracije gospodov kvazi podjetnikov in\nmenedžerjev!!!!!!!!!",
        "author": "anon-78049"
    },
    {
        "ctx": "Public enemy: Nedelu čast in Semoliču oblast",
        "ctx_link": "https://www.finance.si/finance/public-enemy-nedelu-cast-in-semolicu-oblast/a/180586",
        "upvotes": 0,
        "content": "\nPovedati je potrebno le še, kakšno strokovno izobrazbo potrebuje\nSemolič za predsedovanje, koliko zasluži na račun manipulacije z\nzaposlenimi delavci, in da ni edini iz stare strukture, ki pod\nkrinko uveljavljanja pravic onemogoča razvoj in hitrejšo rast\ngospodarstva in s tem blaginje zaposlenih. Zavira osebnostni\nrazvoj, saj človeka stimulira tekmovanje in ga uspava lažna\nvarnost. Osebna in dolgoročna varnost posameznika je namreč odvisna\nod njega samega. Sam absolutno zagovarjam socialno državo, za delo\npa se je potrebno tudi truditi in se boriti. Tuje tudi vzvod\ninovativnosti in osebne ter družbene rasti.\nPodoben s Semoličem inspiriran nastop ima tudi predsednik sindikata\nvzgoje in izobraževanja.... Ko bi ljudje vedeli, kakšno medvedjo\nuslugo jim takšni voditelji delajo s svojim ušesom prijetnim\nleporečjem...!!!!! Marlo",
        "author": "anon-96485"
    },
    {
        "ctx": "Public enemy: Nedelu čast in Semoliču oblast",
        "ctx_link": "https://www.finance.si/finance/public-enemy-nedelu-cast-in-semolicu-oblast/a/180586",
        "upvotes": 0,
        "content": "\nIn zakaj bi delal, če lahko na sivem trgu za bistveno manj ur\nzasluži več??? Ko bo delo pravilno vrednoteno, bo tudi zanimanje za\nupokojevanje upadlo. Ampak, oprostite, dokler bo plača navadnega\ndelavca bolj podobna socialni podpori, kot nagradi za delo - plači,\nresnično ne bo zainteresiran delati. Za koga vendar??? Mladen",
        "author": "anon-6120"
    },
    {
        "ctx": "Public enemy: Nedelu čast in Semoliču oblast",
        "ctx_link": "https://www.finance.si/finance/public-enemy-nedelu-cast-in-semolicu-oblast/a/180586",
        "upvotes": 0,
        "content": "\nPower-public Ass-licker je spet demonstriral svojo politično\nnepismenost in neoliberalno demagogijo: \"v začetku tranzicije\" in\nmladostnega upokojevanja je bil na oblasti Demos; vse vlade razen\nRopove(ki jo je PPAL ostro kritiziral) so koketirale z\nupokojenci.Dol s Semoličem? Naj iskreno zahteva ukinitev\nsindikatov,če si upa.",
        "author": "anon-75386"
    },
    {
        "ctx": "Public enemy: Nedelu čast in Semoliču oblast",
        "ctx_link": "https://www.finance.si/finance/public-enemy-nedelu-cast-in-semolicu-oblast/a/180586",
        "upvotes": 0,
        "content": "\nMenim, da je že malo nehigijenično od gospoda semuliča, DA NE DA\nPROSTOR MLAJŠIM SPOSOBNEJŠIM IN NAPREDNEJŠIM, KER SE JE V TAKO\nDOLGEM OBDOBJU IZPEL. Če sevprašamo kdo in z kakšnimi dohodki\nzastopa delavdki razred, ki ima minimalne in zajamčene osebne\ndohodke in od njih še pobirajo članarino s katero se funkcionarji\nsindikata lepo mastijo, a bolj malo dobrega naredijo za delavski\nrazred. Lepo se pasejo učinek je pa žel bol klaveren. Nisem\nzagovornik sodobnih kapitalistov, tajkunov, ki jih je večina brez\ndela čez noč neznansko obogatela. Potrebujemo sposobnega in\nprilagodljivega predsednika sindikata in pa nekaj sposobnih\nterenskih pravnikov, ki bi reševali probleme na licu mesta v\npodjetjih kjer so najhujše kršitve zakona o delavnih razmerjih, ki\npa ga je potrebno posodobiti.",
        "author": "anon-105229"
    },
    {
        "ctx": "Public enemy: Nedelu čast in Semoliču oblast",
        "ctx_link": "https://www.finance.si/finance/public-enemy-nedelu-cast-in-semolicu-oblast/a/180586",
        "upvotes": 0,
        "content": "\nKot bi bila plačana malica ovira za gospodarsko rast. Dajte no\ndajte, tralala.Lačen delavec ne dela in pika. Zajec tiči drugje.Če\npogledate v strukturo bruto plače so najvišja postravka prispevki,\nza zdravstvo, socialo, porodniško varstvo itd...Po drugi strani pa\nni vse v stroških. Delavec bo bolje delal, če ga v podjetju ne bodo\nšikanirali, ga opbravavali kot govoreče orodje, mu vsakem koraku\nkratili njegove človekove pravice...",
        "author": "anon-119317"
    },
    {
        "ctx": "Public enemy: Nedelu čast in Semoliču oblast",
        "ctx_link": "https://www.finance.si/finance/public-enemy-nedelu-cast-in-semolicu-oblast/a/180586",
        "upvotes": 0,
        "content": "\n\" Podatki se nanašajo na leto 2000, ko so se po podatkih Zpiza\nženske v Sloveniji v povprečju upokojile že s starostjo 55 let in s\nsamo 33,3 leta dejanske pokojninske dobe (v tranzicijskem obdobju\n1990-2000 sta bili dejanska upokojitvena starost in pokojninska\ndoba še nižji). V primerjavi s Slovenkami so se med državami OECD\nleta 2000 mlajše upokojile le Turkinje, krajšo dejansko pokojninsko\ndobo pa so imele samo še Madžarke in Luksemburžanke (glej\ngraf).\"\nGlede na graf bi rekel, da so se Slovenke upokojile pri 33,3 letih\nin s 55 let delovne dobe, torej so začele delat že 22 let pred\nrojstvom :-))",
        "author": "janco"
    },
    {
        "ctx": "Public enemy: Nedelu čast in Semoliču oblast",
        "ctx_link": "https://www.finance.si/finance/public-enemy-nedelu-cast-in-semolicu-oblast/a/180586",
        "upvotes": 0,
        "content": "\nTale spis bi se vsak srednješolec moral naučiti na pamet...\nDa bi se vsaj mladini enkrat za vselej prenehalo prati\nmožgane...\nP: prav izrazito inteligentni pa zagrizeni antikomunisti\nnekako niste, aldebaran, kaj praviš?!?",
        "author": "anon-36971"
    },
    {
        "ctx": "Public enemy: Nedelu čast in Semoliču oblast",
        "ctx_link": "https://www.finance.si/finance/public-enemy-nedelu-cast-in-semolicu-oblast/a/180586",
        "upvotes": 0,
        "content": "\n\nInside je\nnapisal(a):\n\n Ja sej je res dolgo trajalo\npa minusa ste nam tudi nabrali za tri\ngeneracije . Res vse čestitke da ste živeli človeka\nvredno življenje.\n \ntvoji starši so ti nabrali minusa še za tri generacije. v tvoji\nprazni in puhli glavi...",
        "author": "anon-36971"
    },
    {
        "ctx": "Public enemy: Nedelu čast in Semoliču oblast",
        "ctx_link": "https://www.finance.si/finance/public-enemy-nedelu-cast-in-semolicu-oblast/a/180586",
        "upvotes": 0,
        "content": "\nBravo! Tudi pri risanju grafov je treba biti pazljiv, ker nikoli ne\nveš, kdo jih bo \"bral\".",
        "author": "anon-69002"
    },
    {
        "ctx": "Public enemy: Nedelu čast in Semoliču oblast",
        "ctx_link": "https://www.finance.si/finance/public-enemy-nedelu-cast-in-semolicu-oblast/a/180586",
        "upvotes": 0,
        "content": "\nSemolič je grobar slovenskega napredka!",
        "author": "nezbise"
    },
    {
        "ctx": "Public enemy: Nedelu čast in Semoliču oblast",
        "ctx_link": "https://www.finance.si/finance/public-enemy-nedelu-cast-in-semolicu-oblast/a/180586",
        "upvotes": 0,
        "content": "\nUbogi Kovač je spet imel nočne more. Ker ima Semolič veliko podporo\njavnosti, se trudi tudi on to spremeniti. Na način, da je prekleto\nvse, kar ni v skladu z njegovo neoliberalno demagogijo. Je eden od\ntistih, ki je prepričan, da bodo malice rešile slovensko\ngospodarstvo, čeprav tudi z njimi že sedaj tolče rekorde. Pa še\nnekaj ne ve. Avtor plakata nima več kot 25 let in je študent. Dol s\nštudentskimi komunističnimi nostalgiki! A ne, Kovač?",
        "author": "anon-27609"
    },
    {
        "ctx": "Public enemy: Nedelu čast in Semoliču oblast",
        "ctx_link": "https://www.finance.si/finance/public-enemy-nedelu-cast-in-semolicu-oblast/a/180586",
        "upvotes": 0,
        "content": "\nPri nas imajo sindikati neverjetno moč. Posredno prek ekonomsko\nsocialnega sveta kot nevoljena telesa mimo (navidezne) demokracije\nurejajo življenja mnogih. Po mojem mnenju bi bilo pravilno, da se\nsindikati ukvarjajo z delodajalci, ki kršijo zakonodajo, s\npravicami delavcev v okviru veljavnih zakonov. Naj politiko in\nrazmišljanje, kakšna naj ureditev bo, prepustijo političnim\nstrankam. Semolič je zelo priljubljen, čemu ne ustvari komunistične\nstranke? Mislim, da bi imel kar nekaj glasov. Po mojem bi bilo bolj\npošteno, da se bi s politiko ukvarjal na tak - pravilen\nnačin.\nKar se tiče prezgodnjega upokojevanja, oblast je v 90ih letih\nnabirala glasove z izredno ugodnim podeljevanjem pokojnin.\nEnostavna matematika in logika vsakomur, ki pogleda na plačilno\nlisto, da vedeti, da zpiz nikakor ne more imeti dovolj denarja za\nvse upokojence od naših prispevkov. Spet ta isti, prej omenjeni\nSemolič, pa seveda javno trdi, da z našim pokojninskim sistemom ni\nnič narobe. Ker javno zpiz dejansko celo posluje na pozitivni\nničli, bi se nekomu to morda celo zdela dokaj pravilna izjava.\nZamolčana pa je seveda druga plat resnice, da v pokojninsko\nblagajno namreč dodamo kar zajeten kos BDP.",
        "author": "anon-17302"
    },
    {
        "ctx": "Public enemy: Nedelu čast in Semoliču oblast",
        "ctx_link": "https://www.finance.si/finance/public-enemy-nedelu-cast-in-semolicu-oblast/a/180586",
        "upvotes": 0,
        "content": "\nWE WILL COMPETE OURSELVES TO DEATH...",
        "author": "anon-107761"
    },
    {
        "ctx": "Public enemy: Nedelu čast in Semoliču oblast",
        "ctx_link": "https://www.finance.si/finance/public-enemy-nedelu-cast-in-semolicu-oblast/a/180586",
        "upvotes": 0,
        "content": "\n\ndob je\nnapisal(a):\n\n\nTe bom prosil, da storiš nekaj, kar sem že nekoga tule na forumu:\nPrevedi mi, prosim, besedo \"mora\" v\nangleščino, potem pa tako dobljeno angleško besedo prevedi nazaj v\nslovenščino. Bomo videli, če boš dobil isto. ok?\n \nzakaj?\nP: meni je pojem \"nočne more\" tudi brez takega prevajanja popolnoma\ndovolj za razumevanje...",
        "author": "anon-36971"
    },
    {
        "ctx": "Public enemy: Nedelu čast in Semoliču oblast",
        "ctx_link": "https://www.finance.si/finance/public-enemy-nedelu-cast-in-semolicu-oblast/a/180586",
        "upvotes": 0,
        "content": "\nGlede na graf imajo ženske v Sloveniji pri starosti 33 let 55 let\npokojninske dobe. Takšno oslarijo lahko prikaže samo nesposoben\nekonomist, ki pljuva po vseh pametnejših. Če bi avtor članka vsaj\nmalo poznal zgodovino bi vedel, da prvi maj ni komunistični\npraznik, ampak podobno kot Valentinovo in podobne neumnosti prihaja\nnaravnost iz ZDA. Za armado tranzicijskih upokojencev in\nbrezposeslnih kriviti delavce pa je sprevrženo dejanje brez\nprimere.",
        "author": "anon-38858"
    },
    {
        "ctx": "Public enemy: Nedelu čast in Semoliču oblast",
        "ctx_link": "https://www.finance.si/finance/public-enemy-nedelu-cast-in-semolicu-oblast/a/180586",
        "upvotes": 0,
        "content": "\nNe vem zakaj toliko kritike na račun Kovača. Grafikon vse pove, to\nso dejstva. Smo inertna družba, ki ni še sprejela izzive časa.\nČlanstvo v EU ima zelo visoko ceno ampak omogoča tudi izreden\nnapredek. Če pa nič ne naredimo, bomo le plačali ceno in bo to zelo\ndraga polomija. Enako umetna je dilema mladi/stari. Mladi imajo\nenergijo, starejši naj bi imeli modrost in izkušnje. Potrebujemo\noba vidika. Energija brez modrosti ni napredna in pelje v spremembe\nzaradi sprememb. Če pa starejši nimajo modrosti ... potem imamo\nveliko težavo. Te modrosti pri Semoliču ne vidim, vidim le zaščito\nposebnih interesov, kar nas bo popeljalo v .... oglejte si\ngrafikom.",
        "author": "anon-89711"
    },
    {
        "ctx": "Public enemy: Nedelu čast in Semoliču oblast",
        "ctx_link": "https://www.finance.si/finance/public-enemy-nedelu-cast-in-semolicu-oblast/a/180586",
        "upvotes": 0,
        "content": "\nKaj še, starejši zaposleni ustvajajo, mladi upokojenci pa uničujejo\ndelovna mesta. Stvar je poponoma enostavna: več upokojencev, dražje\ndelo, manj zaposlenih...",
        "author": "anon-3916"
    },
    {
        "ctx": "Public enemy: Nedelu čast in Semoliču oblast",
        "ctx_link": "https://www.finance.si/finance/public-enemy-nedelu-cast-in-semolicu-oblast/a/180586",
        "upvotes": 0,
        "content": "\nAvtor je idejni sovražnik komunizma in verjetno ne ve (ali pa se\npretvarja) v kakšnem socialnem in delovnem primežu so preživljale\nindustrijske delavke v preteklih 50 letih,ko se je gradilo\nizhodišče za današnjo družbo. Tisti, ki so v slabih ekonomskih in\nživljenskih razmerah garale 35 let imajo realno za sabo več\niztrošenosti kot 45 let delovne dobe v urejenih razmerah najbolj\nrazvitih držav. Če pa Semolič kot človek Kovaču ne ustreza, kot je\nočitno sovražno razbrati, naj sama poravnata račune iz\npreteklosti.",
        "author": "anon-88315"
    },
    {
        "ctx": "Public enemy: Nedelu čast in Semoliču oblast",
        "ctx_link": "https://www.finance.si/finance/public-enemy-nedelu-cast-in-semolicu-oblast/a/180586",
        "upvotes": 0,
        "content": "\n\n0218SZXAc je\nnapisal(a):\nKaj pa če je bila od dela bolj pomembna vrednota človeka vredno\nživljenje?\n Ja sej je res dolgo trajalo pa minusa ste nam tudi nabrali za\ntri generacije. Res vse čestitke da ste živeli človeka vredno\nživljenje.\n\nPredlagam, da malce preveriš podatke preden postaš tak crap. Mislim\nda smo glede na velikost prebivalstva uspeli pridelat precej večji\ndolg kot ga je imela Juga. Drugače se pa strinjam z \n0218SZXAc, na to se vse bolj pozablja.\n",
        "author": "anon-6243"
    },
    {
        "ctx": "Public enemy: Nedelu čast in Semoliču oblast",
        "ctx_link": "https://www.finance.si/finance/public-enemy-nedelu-cast-in-semolicu-oblast/a/180586",
        "upvotes": 0,
        "content": "\nMenim, da časopis, ki mu je več do dejstev kot do ideologije, ne bi\nsmel dajati prostora tako zaslepljenim pisarijam, kot je tale;\nKovač, sicer zmerno inteligentno bitje, sprevrača dejstva na tako\nubog in prozoren način, da je tudi neopučenim jasno, da ga žene\nsovraštvo in ne znanje. Najboljši primer je prikazovanje ukrwepa\nzgodnjih upokojitev, ki so imele namen zmanjšati breme delodajalcev\n(skupaj z ukinitvijo prispevka)kor nekakšno protokomunistično\ndejanje.\n\nGospod Frankl, prosim, obdržite guru Mičota, ker je lahko tudi\nsmešen, sicer pa prenehajte z neokonservativnimi pissunarijami\n(razen, seveda, če vas financira Cato institute).\n\nVaš\nzvesti bralec\n\nbutelj",
        "author": "anon-14900"
    },
    {
        "ctx": "Public enemy: Nedelu čast in Semoliču oblast",
        "ctx_link": "https://www.finance.si/finance/public-enemy-nedelu-cast-in-semolicu-oblast/a/180586",
        "upvotes": 0,
        "content": "\nŽal tako Semolič kot Štrukelj in Rebolj delajo veliko škodo\nslovenskemu gospodarstvu s tem, da vztrajno branijo togo\ndelovnopravno zakonodajo. Štrukelj pri tem predvsem brani monopole\nin privilegije slovenskih učiteljev, ki imajo pravzaprav zelo dobre\nplače v primerjavi s podobnimi mesti v gospodarstvu, posebej če\nprimerjamo kvaliteto, odgovornost in čas, ki ga za svoje delo\nporabijo eni ali drugi.\nPovsem jasno je, da si delodajalci želijo več zaposlovati, vendar\nsi zaradi toge delovne zakonodaje ne upajo. Njihova logika je\nenostavna: če lažje odpusti delavca, s katerim ni zadovoljen, bo\ntudi lažje zaposlil nove delavce. Ta logika se potrjuje tudi v\ndržavah EU in čez lužo. To pa pomeni bistveno večjo dinamiko v\ngosposdarstvu, ki daje večji napredek. In to bi konec koncev\nkoristilo tudi delavcem, kar gospodje sindikalisti nočej razumeti.\nZa to je potreben namreč miselni preskok, ki se jim ga ne ljubi\nnarediti. Zakaj bi ga, ko pa še naprej z zastarelo retoriko\ndobivajo dobre plače?",
        "author": "anon-48949"
    },
    {
        "ctx": "Public enemy: Nedelu čast in Semoliču oblast",
        "ctx_link": "https://www.finance.si/finance/public-enemy-nedelu-cast-in-semolicu-oblast/a/180586",
        "upvotes": 0,
        "content": "\nhahaha, kovač, kaj pa imaš ti proti semoliču? tvoji grafikončki so\nsmešni - ena študija OECD, malo statistične telovadbe in evo ti\nznanstvenega dokaza za to, da je treba sindikate ukiniti, semoliča\npa likvidirati. kovač, kupi si katro preko atlantika v\nneoliberalistični raj, kjer boš svoje killerske instinkte izživel\nkar v živo:\n\nwww.nupge.ca/news_20...7jn06b.htm",
        "author": "anon-18496"
    },
    {
        "ctx": "Public enemy: Nedelu čast in Semoliču oblast",
        "ctx_link": "https://www.finance.si/finance/public-enemy-nedelu-cast-in-semolicu-oblast/a/180586",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-35163 25.04.2007 09:48\nKakšno klamfanje!\n\n\"Njegova neuradna zgodovina se je začela daljnega leta 1965, ko\nje kot 18-letnik postal član zveze komunistov. Dolgoletna partijska\nkariera mu je omogočila napredovanje vse do mesta\"\n\nPred letom 1990 bi takim tipom najraje zavil vrat, vsem po vrsti.\nDanes pa vidim, da pravzaprav niti niso bili tako slabi- vsaj v\nprimerjavi z zafrustriranimi, antikomunizem zganjajočimi faliranimi\nkomunisti ne. Za razliko od večine njih je Semolič vsaj nekam\nprišel.\n\n\n\"Za Semoliča je ključen podatek, da je leta 1991 postal\npredsednik sindikata ZSSS. Od takrat je bil za predsednika ZSSS\nizvoljen tudi na kongresih 1994, 1998 in 2002. Mandat mu bo potekel\nšele leta 2007, skupno pa bo sindikat vodil nepretrgano kar 16 let.\nSemoličev dolgoletni oblastni monopol nad vodstvom največjega\nsindikata v državi razkriva razloge njegovega sovraštva do\nkonkurenčnosti kot ene od temeljnih vrednot kapitalizma. Semolič je\nnamreč edini vpliven javni funkcionar, ki mu je v celotnem obdobju\ntranzicije uspelo ohraniti oblastni monopol nad vodstvom sindikata,\noblastni monopol pa je bila temeljna značilnost totalitarne\nideologije komunizma.\"\n\nPa ja *** zavijanje z očmi***  To, da je nekdo kar tako, meni\nnič tebi nič izvoljen na kongresu, je čisti komunizem in\ntotalitarni oblastni monopol. V pravi demokraciji so izvoljeni samo\ntisti, ki pridno lobirajo in naberejo dovolj denarja za predvolilno\nkampanjo.\n\n\n\"Prikrita brezposelnost v komunizmu in armada izredno mladih\ntranzicijskih upokojencev kažeta, da delo v komunizmu dejansko ni\nbilo vrednota, ampak le prazen ideološki simbol. Sporočilo\nprvomajskega plakata Semoličevega ZSSS\"\n\nJe Semolič morebiti koga upokojil?\n\nNi naloga sindikata, da se ukvarja z vrednotami, tranzicijo,\npokojninskim sistemom, ekonomskimi zakonitostmi bivšega sistema, še\nnajmanj pa s konkurenčnostjo. Naloga sindikata je, da članom\nizposluje čim večje plače in čimveč ostalih ugodnosti. To, in nič\nveč. Ostalo se ga ne tiče.",
        "author": "anon-35163"
    },
    {
        "ctx": "Public enemy: Nedelu čast in Semoliču oblast",
        "ctx_link": "https://www.finance.si/finance/public-enemy-nedelu-cast-in-semolicu-oblast/a/180586",
        "upvotes": 0,
        "content": "\nKovači smo in naša sila,\nskovala nam bo sreče ključ\nin iskra svetla izpod kladiva\nprižgala bo svobode luč.\n\nKovač, kakšna jajca.",
        "author": "anon-28225"
    },
    {
        "ctx": "Public enemy: Nedelu čast in Semoliču oblast",
        "ctx_link": "https://www.finance.si/finance/public-enemy-nedelu-cast-in-semolicu-oblast/a/180586",
        "upvotes": 0,
        "content": "\nPrecej resnic je v članku. Le tisto o upokojevanju v 90.-ih ne more\ndržati. \"Semoliči\" nimajo nič pri tem. To je bila takratna\npolitika, odločitev oblasti - zakaj je bil to edini izhod, ne vem,\nali je bil najboljši tudi ne. Bili so primeri, ko je mati še\ndelala, hči pa upokojenka; ko so bile upokojenke radožive mamice z\ndojenčki in podobni absurdi. Res je, da si sindikati v veliko\nprimerih delajo medvedjo uslugo, da kopljejo grob svojim lastnim\nčlanom. Zahtevati nemogoče glede na svetovna ekonomska gibanja\ngotovo ni pametno. In kaj bodo \"Semoliči\" rekli, ko bodo čez noč\ndelodajalci odkorakali nekam v tujino, ali pa bodo v svojih\npodjetjih zaposlili trop Kitajcev?",
        "author": "0513Goris"
    },
    {
        "ctx": "Public enemy: Nedelu čast in Semoliču oblast",
        "ctx_link": "https://www.finance.si/finance/public-enemy-nedelu-cast-in-semolicu-oblast/a/180586",
        "upvotes": 0,
        "content": "\nzadeva je zelo preprosta .. in kje so napake ? JIH NI !\nsamo razumeti je treba.\nIrak ima orožje in ga napadejo čeprav ga nima, zdaj ni več važno\n!\nCerkev ima monopol nad bla bla razlagami, rabi jih za druge reči,\nče je kaj na njih hehe to ni važno .\nAmerika ima kapitalizem, ah in oh super mega, torej vse drži o\nkapitalizmu to je prava stvar, a ima ga tudi južna Amerika , toda\nto ni važno .\nKovač ti buhtl imaš svojo zgodbo in ostalo ni važno .\nIn sploh kaka je razlika med Zahodno in Kitajsko tradicionalno\nmedicino ? le_ta, da kitajska ima statistično boljše rezultate\n(international medical observer 1999) kaj pa je z zahodno narobe?\nnič, prav nič, samo tablete proti prehladu pomagajo Novartisu bolj\nkot meni, iaaaa rikne osel on nima teh tezav.\nA, Semolič .. ta sploh ni vazen, videti pa je da zarad njega Kovač\nne more v Ameriko. Hja pošteno razdeli pa bo šlo .. ciao",
        "author": "anon-99415"
    },
    {
        "ctx": "Public enemy: Nedelu čast in Semoliču oblast",
        "ctx_link": "https://www.finance.si/finance/public-enemy-nedelu-cast-in-semolicu-oblast/a/180586",
        "upvotes": 0,
        "content": "\nne le semolič,štrukelj in ostali kučanovi zetje držijo štango!",
        "author": "anon-72895"
    }
]