[
    {
        "ctx": "Pojasnilo: Nedelu čast in Semoliču oblast",
        "ctx_link": "https://www.finance.si/finance/pojasnilo-nedelu-cast-in-semolicu-oblast/a/180704",
        "upvotes": 0,
        "content": "\nHujskači leni!",
        "author": "anon-3891"
    },
    {
        "ctx": "Pojasnilo: Nedelu čast in Semoliču oblast",
        "ctx_link": "https://www.finance.si/finance/pojasnilo-nedelu-cast-in-semolicu-oblast/a/180704",
        "upvotes": 0,
        "content": "\nLetos smo prvič vpeljali Jurjevanje tudi na Ljubljanskem barju. Že\ntradicionalnim prireditvam skavtov in blagoslovu motorjev na\nBrezovici, smo dodali še blagoslov konj in družinsko srečanje na\nPristavi v Podpeči.\n\nV Vnanjih Goricah naši so predniki vpeljali Markovo priprošnjo\nprocesijo. Na glavnem oltarju cerkve na Gulču, ki je posvečena\nSveti Trojici, so namreč tudi evangelisti. Letos je bilo še posebej\nslovesno, saj je procesijo vodil in mašo daroval stiški pater\nBranko Petauer. Še pred tem je blagoslovil Ašičev center barja, ki\ndopolnjuje pred 14 leti poimenovan Ašičev dom in ob stoletnici\nrojstva p Simona Ašiča poimenovane večnamenske Ašičeve poti po\nLjubljanskem barju in zaledju. Te so označene z rumeno zeleno\nmarkacijo in povezujejo vsa naselja in naravne ter kulturne\nspomenike. Skupaj smo si ogledali stari del kraja za katerega so\nmed drugim značilna tudi v les vrezana hišna imena od Predal na\nGulč (otroško igrišče, poligon, znamenje sredi vasi, fresko,\narhitekturo in cerkev z računalniškim bitjem, zvonenjem in\npritrkavanjem) in filme o Občini Brezovica, Ljubljanskem barju ter\nnevarnostih globalnega segrevanja.\n\nNa Florjanovo nedeljo bomo že sedemnajsto leto praznovali skupaj z\ngasilci. To je znamenje, da najstarejše organizacije znajo stopiti\nskupaj in z ljudmi delovati v dobro vseh. Ob tej priložnosti bo\nblagoslov freske Svetega Florjana na gospodarskem poslopju sredi\nvasi\n\nVerjamem, da bo naše skupno sodelovanje in priporočila Svetemu\nJuriju, Svetemu Marku in Svetemu Florjanu pripomoglo, da se\nobvarujemo notranjih in zunanjih nesreč, če pa do njih pride, da\nbomo znali prav ukrepati..",
        "author": "anon-48261"
    },
    {
        "ctx": "Pojasnilo: Nedelu čast in Semoliču oblast",
        "ctx_link": "https://www.finance.si/finance/pojasnilo-nedelu-cast-in-semolicu-oblast/a/180704",
        "upvotes": 0,
        "content": "\n\nNeugnani je\nnapisal(a):\nLetos smo prvič vpeljali Jurjevanje tudi na Ljubljanskem barju. Že\ntradicionalnim prireditvam skavtov in blagoslovu motorjev na\nBrezovici, smo dodali še blagoslov konj in družinsko srečanje na\nPristavi v Podpeči. V Vnanjih Goricah naši so predniki vpeljali\nMarkovo priprošnjo procesijo. Na glavnem oltarju cerkve na Gulču,\nki je posvečena Sveti Trojici, so namreč tudi evangelisti. Letos je\nbilo še posebej slovesno, saj je procesijo vodil in mašo daroval\nstiški pater Branko Petauer. Še pred tem je blagoslovil Ašičev\ncenter barja, ki dopolnjuje pred 14 leti poimenovan Ašičev dom in\nob stoletnici rojstva p Simona Ašiča poimenovane večnamenske\nAšičeve poti po Ljubljanskem barju in zaledju. Te so označene z\nrumeno zeleno markacijo in povezujejo vsa naselja in naravne ter\nkulturne spomenike. Skupaj smo si ogledali stari del kraja za\nkaterega so med drugim značilna tudi v les vrezana hišna imena od\nPredal na Gulč (otroško igrišče, poligon, znamenje sredi vasi,\nfresko, arhitekturo in cerkev z računalniškim bitjem, zvonenjem in\npritrkavanjem) in filme o Občini Brezovica, Ljubljanskem barju ter\nnevarnostih globalnega segrevanja. Na Florjanovo nedeljo bomo že\nsedemnajsto leto praznovali skupaj z gasilci. To je znamenje, da\nnajstarejše organizacije znajo stopiti skupaj in z ljudmi delovati\nv dobro vseh. Ob tej priložnosti bo blagoslov freske Svetega\nFlorjana na gospodarskem poslopju sredi vasi Verjamem, da bo naše\nskupno sodelovanje in priporočila Svetemu Juriju, Svetemu Marku in\nSvetemu Florjanu pripomoglo, da se obvarujemo notranjih in zunanjih\nnesreč, če pa do njih pride, da bomo znali prav\nukrepati..\n\nkoliko devic ste zrtvovali?",
        "author": "anon-17372"
    },
    {
        "ctx": "Pojasnilo: Nedelu čast in Semoliču oblast",
        "ctx_link": "https://www.finance.si/finance/pojasnilo-nedelu-cast-in-semolicu-oblast/a/180704",
        "upvotes": 0,
        "content": "\n\nshaman je\nnapisal(a):\n\n\nGrega, Če dovoliš, da se navežema na tvoje vprašanje. Mene zanima\nbolj koliko so ji razdevičili in od kdaj se naju dveh - izkušenih\ndefloratorjev več ne vabi na tovrstne dogodke?\n\nLP shaman\n \nMed dobro obveščenimi se šuška, da so prenehali z vabili\nzaradi čedalje večjega števila reklamacij.\n\nlp",
        "author": "anon-15715"
    },
    {
        "ctx": "Pojasnilo: Nedelu čast in Semoliču oblast",
        "ctx_link": "https://www.finance.si/finance/pojasnilo-nedelu-cast-in-semolicu-oblast/a/180704",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-35163 25.04.2007 22:40\nMene bolj skrbi, če so device pred žrtvovanjem res dovolj skrbno\ntestirali na HIV. Da ne bo našega ubogega naroda že spet doleteko\nkako zoprno preklestvo!",
        "author": "anon-35163"
    },
    {
        "ctx": "Pojasnilo: Nedelu čast in Semoliču oblast",
        "ctx_link": "https://www.finance.si/finance/pojasnilo-nedelu-cast-in-semolicu-oblast/a/180704",
        "upvotes": 0,
        "content": "\n\"Verjamem, da bo naše skupno sodelovanje in priporočila Svetemu\nJuriju, Svetemu Marku in Svetemu Florjanu pripomoglo, da se\nobvarujemo notranjih in zunanjih nesreč, če pa do njih pride, da\nbomo znali prav ukrepati..\"\n\nJa pa kaj ? Kaj pa sv.policaj, sv.vlada ect ? Morda bi ti svetniki\nkaj več lahko naredili za miljone, ki jih \"bašejo\" ?!!!",
        "author": "anon-106905"
    },
    {
        "ctx": "Pojasnilo: Nedelu čast in Semoliču oblast",
        "ctx_link": "https://www.finance.si/finance/pojasnilo-nedelu-cast-in-semolicu-oblast/a/180704",
        "upvotes": 0,
        "content": "\nKdo pa pravi, da ljudje delajo in ustvarjajo dodano vrednost samo v\nčasu formalne zaposlitve?",
        "author": "anon-79735"
    }
]