[
    {
        "ctx": "Kavarne, ki prehitevajo tobačni zakon",
        "ctx_link": "https://www.finance.si/finance/kavarne-ki-prehitevajo-tobacni-zakon/a/180772",
        "upvotes": 0,
        "content": "\nKavarne ali lokali? Slonček ali Sonček?",
        "author": "anon-4731"
    },
    {
        "ctx": "Kavarne, ki prehitevajo tobačni zakon",
        "ctx_link": "https://www.finance.si/finance/kavarne-ki-prehitevajo-tobacni-zakon/a/180772",
        "upvotes": 0,
        "content": "\nV Kamniku je nekadilska slaščičarna-kavarna nasproti gimnazije. Ima\nilly kavo in najboljše (home-made) slaščice in sladoled daleč\nnaokoli.",
        "author": "anon-76887"
    },
    {
        "ctx": "Kavarne, ki prehitevajo tobačni zakon",
        "ctx_link": "https://www.finance.si/finance/kavarne-ki-prehitevajo-tobacni-zakon/a/180772",
        "upvotes": 0,
        "content": "\nTudi v Sloveniji ste uspeli doseči, da smo postali kadilci\ndržavljani izven vseh kategorij. Pozdravljam kadilce, ki pijejo\nkavo, ne kadijo, ker jim tega ne pustijo in so srečni,ker je svet\nlep. Pasivnom kadilcem (borcem za pravice) pa želim srečo v\nživljenju, obilico zelenjave in da obdržijo svoje službe(kar pa je\nseveda postranskega pomena).Lep pozdrav!",
        "author": "anon-111892"
    },
    {
        "ctx": "Kavarne, ki prehitevajo tobačni zakon",
        "ctx_link": "https://www.finance.si/finance/kavarne-ki-prehitevajo-tobacni-zakon/a/180772",
        "upvotes": 0,
        "content": "\n\nkitara5 je\nnapisal(a):\nTudi v Sloveniji ste uspeli doseči, da smo postali kadilci\ndržavljani izven vseh kategorij. Pozdravljam kadilce, ki pijejo\nkavo, ne kadijo, ker jim tega ne pustijo in so srečni,ker je svet\nlep. Pasivnom kadilcem (borcem za pravice) pa želim srečo v\nživljenju, obilico zelenjave in da obdržijo svoje službe(kar pa je\nseveda postranskega pomena).Lep pozdrav!\n\nTo je zelo mimo komentar, saj clanek govori o lokalu, ki je\nnekadilski po volji lastnikov.\n\nKadilci bi se morali zavzemati za to, da se naj drzava ne vmesava s\nprotikadilskim zakonom, ampak naj pusti, da se lastniki lokalov\nodlocijo, ali bodo v svojih lokalih dopustili kajenje.\n\nVecini protikadilskih talibanov seveda to ni vsec.",
        "author": "bc123a"
    },
    {
        "ctx": "Kavarne, ki prehitevajo tobačni zakon",
        "ctx_link": "https://www.finance.si/finance/kavarne-ki-prehitevajo-tobacni-zakon/a/180772",
        "upvotes": 0,
        "content": "\nPa kurac pa tak zakon, ko pa vsepovsod kradejo.\nLjudje niso prenehali kaditi zaradi zdravja,razen moj oče-pa je\nsedaj zoprn lobist proti kajenju,ampak zaradi cene cigaret in\nnizkih plač.\nZato pa vem ne hodim po lokalih,ker nimam keša za špricer,imam pa\nzato cigarete.\nKoliko dolg?\nBomo videli.\nPrenehal bom kaditi, ko bom sam želel, ne pa ko mi drug to\ndirektira.\nPostavili so na pogled 4 gostilne in bufeje.Grozno\nV slasčičarnah, pa nikoli še nisem kadil.\nKava,čik in polhen tošelj denarja - to je zakon življenja.",
        "author": "anon-48699"
    },
    {
        "ctx": "Kavarne, ki prehitevajo tobačni zakon",
        "ctx_link": "https://www.finance.si/finance/kavarne-ki-prehitevajo-tobacni-zakon/a/180772",
        "upvotes": 0,
        "content": "\nTrenutno delam seminarsko na področju javnega zdravja in sicer na\nprimeru \"second hand\" smoking. Če povem samo par dejstev...npr.\nzanimivo je da nekdo ki gre zvečer za 4 ure v disko se \"naužije\"\ndima za toliko kot bi se, če bi živel en mesec s kadilcem. In sicer\nse takoimenovani smoke-free environment uvaja posvsod po EU (in\ntudi višje takse na cigarete) zaradi vpliva na nekadilce, saj umre\nčez 79.000 samo v EU odraslih letno zaradi vpliva \"second-hand\ntobacco smoke\". Zakaj? Če se kadilci radi same sebe počasi ubijajo,\nse kar nej. Ni mi pa jasno zakaj bi morali škodovati ostalim.\nZanimivo je, da študije kažejo da je največ procentov kadilcev med\nbrezposelnimi in manj izobraženimi. Zakaj? Ker so slabo ozaveščeni\nnad vsemi slabimi posledicami kajenja. Pa če dodam v Slo niti\nnimamo tako drage cigarete. Jaz sem v svojih dvajsetih in sem že\npred leti prenehala kaditi. Pa ne zato, ker si jih ne morem\nprivoščiti, ampak ker se enostavno zavedam vseh posledic, ki jih\nprizadejam sebi in še slabše če jih osatlim okoli sebe. Zato kdor\nželi (strastno) kaditi še naprej, naj. Hvala bogu, za ta zakon. Pa\nčeprav se sliši neumno. Aja pa takšne takse so tako visoke tudi\nzato, ker mora \"država\" z njimi pokriti tudi str. zdravljenja in\nodpravljanja posledic, ki jih ima kajenje na kadilce in prav tako\nnekadilce npr. rak na pljučih je čez 90 % pri kadilcih, prav tako\nso kadilci za 50% bolj dovzetni za bolezni na srcu. Če nekadilec\nživi s kadilcem je za 20-30% bolj dovzeten za raka na pljučih, itd.\nNe vem sicer kakšno je splošno mnenje ampak po mojem mnenju bi se\nkadilci sami lahko vprašali ali imajo vest, da s svojim početjem\nnegativno vplivajo na ostale (predvsem majhne otroke)...",
        "author": "0621SiLko"
    }
]