[
  {
    "ctx": "Janša: Čas je, da tudi Slovenci odrastemo",
    "ctx_link": "https://www.finance.si/finance/jansa-cas-je-da-tudi-slovenci-odrastemo/a/180787",
    "upvotes": 0,
    "content": "\nOsamosvojitev ni bila višek upornosti. To je bila NOB.\n\nTudi Ivan Janša bi lahko odrasel. Se npr. začel klicati tako kot mu\nje ime. Ali pa nehal povsod videti zarote, s tem da je glavni\nzarotnik prav on. V svojem boju proti vsem ostalim uprablja prav\nmetode KGB, Stassija,...\n\nNaj odraste in začne uresničevati svoj predvolilni program.",
    "author": "philips"
  },
  {
    "ctx": "Janša: Čas je, da tudi Slovenci odrastemo",
    "ctx_link": "https://www.finance.si/finance/jansa-cas-je-da-tudi-slovenci-odrastemo/a/180787",
    "upvotes": 0,
    "content": "\nG Filip,\nnehajte s tem NOB-jem. Tudi brez tega bi obstali, saj niso bili\nnaši hostarji edini, ki so se borile proti naci-fašistom. Komunisti\nniso bili nič boljši. Njihove posledice se poznajo še danes in tudi\npri nas. Kar preštej vse mrtve, od rusije, kitajske pa vse do nas.",
    "author": "anon-75001"
  },
  {
    "ctx": "Janša: Čas je, da tudi Slovenci odrastemo",
    "ctx_link": "https://www.finance.si/finance/jansa-cas-je-da-tudi-slovenci-odrastemo/a/180787",
    "upvotes": 0,
    "content": "\nse malo pa bo trobil kot Italijani, ki izgubili vse vojne, pa vedno\npranujejo dan zmage.\n\nZgodovina je samo ena in nobeno prekucnistvo tega ne bo obrnilo v\nprid belih, ki so se prav dobro pocutili tudi zadnjih 50 let\nsocializma v Jugoslaviji!",
    "author": "anon-6796"
  },
  {
    "ctx": "Janša: Čas je, da tudi Slovenci odrastemo",
    "ctx_link": "https://www.finance.si/finance/jansa-cas-je-da-tudi-slovenci-odrastemo/a/180787",
    "upvotes": 0,
    "content": "\nJebat ga, za njega smo protestiral, ker se mu je dogajala krivica,\nza njega pa ne bomo volil ker bi se s tem godila krivica. Je pa res\nprimerek komunista ki se mu bluzi, ki sanja, da je Haile Selassi.\nSamo še ljudi začne zares papat, zdaj jih samo simbolično.\nKar pa se tiče NOB-ja je sramota že to kar se dogaja zdaj. Kar je\nbilo je bilo, krivice so bile, zakaj delati nove?",
    "author": "anon-11009"
  },
  {
    "ctx": "Janša: Čas je, da tudi Slovenci odrastemo",
    "ctx_link": "https://www.finance.si/finance/jansa-cas-je-da-tudi-slovenci-odrastemo/a/180787",
    "upvotes": 0,
    "content": "\n\nmarcoplus je\nnapisal(a):\nG Filip, nehajte s tem NOB-jem. Tudi brez tega bi obstali, saj niso\nbili naši hostarji edini, ki so se borile proti naci-fašistom.\nKomunisti niso bili nič boljši. Njihove posledice se poznajo še\ndanes in tudi pri nas. Kar preštej vse mrtve, od rusije, kitajske\npa vse do nas.\n \nBrez NOBja tebe marcoplus tudi v jajcih ne bi bilo. Zato se ne\nusajaj in ne pametuj. Ampak Pavel je res car. Car z \"car\".",
    "author": "anon-11009"
  },
  {
    "ctx": "Janša: Čas je, da tudi Slovenci odrastemo",
    "ctx_link": "https://www.finance.si/finance/jansa-cas-je-da-tudi-slovenci-odrastemo/a/180787",
    "upvotes": 0,
    "content": "\nKOMENTATORJI ;ALI STE SE VPRAŠALI ALI STE VI ŽE ODRASLI. HVALA.",
    "author": "anon-108912"
  },
  {
    "ctx": "Janša: Čas je, da tudi Slovenci odrastemo",
    "ctx_link": "https://www.finance.si/finance/jansa-cas-je-da-tudi-slovenci-odrastemo/a/180787",
    "upvotes": 0,
    "content": "\nMatr, s kakšnim zagrobnim glasom je Janša to povedal. Kot da bi se\nves čas grizel v jezik, ker nas nekako ni mogel že spet\nobremenjevati z ideološkimi razlikami in pogledi na čas pred 60\nleti in ideološko malo bolj razdeljevati.",
    "author": "anon-35163"
  },
  {
    "ctx": "Janša: Čas je, da tudi Slovenci odrastemo",
    "ctx_link": "https://www.finance.si/finance/jansa-cas-je-da-tudi-slovenci-odrastemo/a/180787",
    "upvotes": 0,
    "content": "\nZadnja sprememba: anon-35163 27.04.2007 18:31\n\nshaman je\nnapisal(a):\n\nTako je. Vsa čast domoljubom, ki so se proti fašizmu in nacizmu in\nkomunizmu borili tekom 2. svetovne vojne. Kapo dol.\n\nVendar . . .\nKlasičen demagoški začetek.\n\n\nshaman je\nnapisal(a):\n\nVendar paradoksalna ugotovitev je, da bi za nas po vsem sodeč bilo\nbolje, če bi cela bivša Juga, ali vsaj Slovenija bila enaka\nAvstriji,\nKdorkoli si je že izmislil to teorijo, je malo preveč gledal \"Alo\nAlo\".\n\nČe že špekuliraš na temo kaj bi bilo če bi bilo, bi mogoče lahko\nvzel v račun tudi možnost, da bi bila Slovenija enaka Romuniji,\nMadžarski, Čehoslovaški ipd.\n\nČe se ne bi uprli, če ne bi imeli svoje vojske na svojem ozemlju,\nbi se morali sprijazniti s tem, da nas uvrstijo, kamor nas pač\nuvrstijo. Kasnejše vstaje bi bile zamam, tako kot je bila zaman\nMadžarska 1956 leta in Češka 1968.",
    "author": "anon-35163"
  },
  {
    "ctx": "Janša: Čas je, da tudi Slovenci odrastemo",
    "ctx_link": "https://www.finance.si/finance/jansa-cas-je-da-tudi-slovenci-odrastemo/a/180787",
    "upvotes": 0,
    "content": "\nTole je treba vsak dan ene trikrat prebrati, tako kot mantro:\n\"Dajte nam že enkrak gmah pizda. Par kleptomansko-zločinskih\nbarabinskih komunajzarkih bednikov je kao eto, valda, itak,\nosvobodilo  svet, potem jih pa niso hoteli povabiti na\nproslavo 50 obletnice osvoboditve Evrope. Zakaj že?\n\nVse kar so naši kontribuirali je bilo nekaj sto tisoč nezakonito in\ndivjaško pobitih ob koncu vojne. Zemlja natopljena s krvjo\npolitičnih nasprotnikov komunistom. Okostnjaki lezejo ven kamor\nzagrebeš več kot 40 cm pod zemljo. Banda komunajzarska s krvjo\nnedolžnih ljudi umazana. \"\n\n\nPozicija: Sam sem rojen dolgo po 2. svetovni vojni. In? Mislite, da\nmi je vseeno s kakimi nesankcioniranimi koljači v državi živim, ki\nse mi še nekajkrat na leto redno arogantno kurčijo na TV in po\njavnih medijih, da kako so nas silno zadolžili. S koliko tlačenimi\nljudmi v isti državi živim, ki še za grob svojcev ne smejo\nvprašati. Mislite, da ne vidim na čigav račun funkcionira\nkomunajzarska kleptomaska orgija? Kako in za čigavo zdravje se naj\npretvarjam, da mi je vseeno?",
    "author": "anon-76887"
  },
  {
    "ctx": "Janša: Čas je, da tudi Slovenci odrastemo",
    "ctx_link": "https://www.finance.si/finance/jansa-cas-je-da-tudi-slovenci-odrastemo/a/180787",
    "upvotes": 0,
    "content": "\nZadnja sprememba: anon-35163 27.04.2007 18:44\n0902ISXdX je\nnapisal(a):\nMislite, da mi je vseeno s kakimi nesankcioniranimi koljači v\ndržavi živim,\n\nTudi tile tvoji preljubi koljači so že zdavnaj pod rušo. Kakšne\nsankcije torej predlagaš? Da jih odkopljemo in posmrtno\nrazčetverimo na Prešernovem trgu, ljudstvu v poduk in zabavo?",
    "author": "anon-35163"
  },
  {
    "ctx": "Janša: Čas je, da tudi Slovenci odrastemo",
    "ctx_link": "https://www.finance.si/finance/jansa-cas-je-da-tudi-slovenci-odrastemo/a/180787",
    "upvotes": 0,
    "content": "\nŠe so živi. Tako klavci, kot komandanti.\nNe sicer vsi, ampak še vedno so živi in po vsej verjetnosti\ndobivajo borčevsko penzijo.\nIn njihovi potomci vzdržujejo \"tekovine revolucije\", kar je njihovo\nosnovno poslanstvo.\n\nNe pozivam pa k razčetverjenju, ampak zgolj k temu, da se jasno in\nglasno stvari razčistijo na sodnih procesih.",
    "author": "anon-76887"
  },
  {
    "ctx": "Janša: Čas je, da tudi Slovenci odrastemo",
    "ctx_link": "https://www.finance.si/finance/jansa-cas-je-da-tudi-slovenci-odrastemo/a/180787",
    "upvotes": 0,
    "content": "\n\n0902ISXdX je\nnapisal(a):\nŠe so živi. Tako klavci, kot komandanti.\nNe sicer vsi, ampak še vedno so živi in po vsej verjetnosti . .\n.\nSe pravi, so po vsej verjetnosti še živi. A po vsej verjetnosti ne\ntoliko živi, da bi jih še bilo vredno razčetveriti.\n\n\n0902ISXdX je\nnapisal(a):\nIn njihovi potomci vzdržujejo \"tekovine revolucije\", kar je njihovo\nosnovno poslanstvo.\n\"Tekovine revolucije\" so torej dedne?\n\n\n0902ISXdX je\nnapisal(a):\nNe pozivam pa k razčetverjenju, ampak zgolj k temu, da se jasno in\nglasno stvari razčistijo na sodnih procesih.\nProti komu? Potomcem?",
    "author": "anon-35163"
  },
  {
    "ctx": "Janša: Čas je, da tudi Slovenci odrastemo",
    "ctx_link": "https://www.finance.si/finance/jansa-cas-je-da-tudi-slovenci-odrastemo/a/180787",
    "upvotes": 0,
    "content": "\nDomobranska prisega\n»Prisegam pri vsemogočnemu Bogu, da bom zvest, hraber in svojim\nnadrejenim pokoren, da bom v skupnem boju z nemško oboroženo silo,\nstoječo pod poveljstvom vodje Velike Nemčije, SS četami in policijo\nproti banditom in komunizmu kakor tudi njegovim zaveznikom svoje\ndolžnosti vestno izpolnjeval za svojo slovensko domovino kot del\nsvobodne Evrope. Za ta boj sem pripravljen žrtvovati tudi svoje\nživljenje. Tako mi Bog pomagaj.«\n\nPartizanska prisega\n»Jaz, partizan osvobodilne ljudske armade slovenskega naroda, ki se\nob boku slavne Delavske-Kmečke-Rdeče Armade Sovjetske Zveze ter\nvseh ostalih za svobodo borečih se narodov borim za osvoboditev in\nzdružitev slovenskega naroda, za bratstvo in mir med narodi in med\nljudmi, za srečnejšo bodočnost delovnega ljudstva, prisegam pred\nsvojim narodom in svojimi sobojevniki, da bom oddal vse svoje sile\nin vse svoje sposobnosti osvobodilni stvari slovenskega naroda,\ndelovnega ljudstva in vsega naprednega človeštva v sveti vojni\nproti fašističnim tlačiteljem in barbarom; da ne bom zapustil\npartizanskih vrst, v katere sem prostovoljno in zavestno vstopil,\nin ne da bi odložil orožja do popolne zmage nad fašističnimi\nokupatorji, do popolnega uresničenja velikega osvobodilnega cilja\nslovenskega naroda. Prisegam, da bom za te velike osvobodilne cilje\ns svojo krvjo branil čast in nedotakljivost naše partizanske\nzastave in da bom, če bo to potrebno, žrtvoval tudi svoje\nživljenje. Za svobodo v boj!«",
    "author": "anon-25937"
  },
  {
    "ctx": "Janša: Čas je, da tudi Slovenci odrastemo",
    "ctx_link": "https://www.finance.si/finance/jansa-cas-je-da-tudi-slovenci-odrastemo/a/180787",
    "upvotes": 0,
    "content": "\n\n0819Zavod je\nnapisal(a):\nDomobranska prisega »Prisegam pri vsemogočnemu Bogu, da bom zvest,\nhraber in svojim nadrejenim pokoren, da bom v skupnem boju z nemško\noboroženo silo, stoječo pod poveljstvom vodje Velike Nemčije, SS\nčetami in policijo proti banditom in komunizmu kakor tudi njegovim\nzaveznikom svoje dolžnosti vestno izpolnjeval za svojo slovensko\ndomovino kot del svobodne Evrope. Za ta boj sem pripravljen\nžrtvovati tudi svoje življenje. Tako mi Bog pomagaj.« Partizanska\nprisega »Jaz, partizan osvobodilne ljudske armade slovenskega\nnaroda, ki se ob boku slavne Delavske-Kmečke-Rdeče Armade Sovjetske\nZveze ter vseh ostalih za svobodo borečih se narodov borim za\nosvoboditev in združitev slovenskega naroda, za bratstvo in mir med\nnarodi in med ljudmi, za srečnejšo bodočnost delovnega ljudstva,\nprisegam pred svojim narodom in svojimi sobojevniki, da bom oddal\nvse svoje sile in vse svoje sposobnosti osvobodilni stvari\nslovenskega naroda, delovnega ljudstva in vsega naprednega\nčloveštva v sveti vojni proti fašističnim tlačiteljem in barbarom;\nda ne bom zapustil partizanskih vrst, v katere sem prostovoljno in\nzavestno vstopil, in ne da bi odložil orožja do popolne zmage nad\nfašističnimi okupatorji, do popolnega uresničenja velikega\nosvobodilnega cilja slovenskega naroda. Prisegam, da bom za te\nvelike osvobodilne cilje s svojo krvjo branil čast in\nnedotakljivost naše partizanske zastave in da bom, če bo to\npotrebno, žrtvoval tudi svoje življenje. Za svobodo v\nboj!«\n\nprisegam, da me za vse napisano boli kurac.",
    "author": "anon-17372"
  },
  {
    "ctx": "Janša: Čas je, da tudi Slovenci odrastemo",
    "ctx_link": "https://www.finance.si/finance/jansa-cas-je-da-tudi-slovenci-odrastemo/a/180787",
    "upvotes": 0,
    "content": "\nZadnja sprememba: anon-76887 27.04.2007 20:49\nNe vem, če je smiselno, da še nadaljujeva debato, ker se\nsprenevedaš, ali pa nimaš pojma.\nDejstvo je, da je Mitja Ribičič na prostosti, čeprav je kristalno\njasno, kaj je bil in kaj počel.\nIn da, tekovine revolucije so vsekakor dedna stvar, če ti tudi to\nni jasno, potem živi v cvetju še naprej.\n(Dedna v smislu, da vsi člani zveze komunistov seveda negujejo\nkomunistične vrednote, ne glede na to, da so kao sestopili iz\noblasti in spremenili ime svoje partije. Seveda pa je veliko tudi\npravih, krvnih dedičev; Ciril Ribičič recimo je tak direkten\nprimer...)\n\nKar se pa tiče sodnih procesov: posthumno bi morali vsaj na\nsimbolni ravni obtožiti in obsoditi vse klavce.\nNe pa, da jih še vedno poveličujejo tudi v učbenikih in ne nazadnje\nna takšnih proslavah, kot je bila današnja.\n\n\nEdit: Poglejte si tale Dokumentarec meseca: Uboj Josipa Benka\n(24.04.2007)\n\n\nwww.rtvslo.si/modloa...iv&zvrst=7",
    "author": "anon-76887"
  },
  {
    "ctx": "Janša: Čas je, da tudi Slovenci odrastemo",
    "ctx_link": "https://www.finance.si/finance/jansa-cas-je-da-tudi-slovenci-odrastemo/a/180787",
    "upvotes": 0,
    "content": "\nZadnja sprememba: anon-89 27.04.2007 21:00\n\nmataj je\nnapisal(a):\n Tudi tile tvoji preljubi koljači so\nže zdavnaj pod rušo. Kakšne sankcije torej predlagaš? Da jih\nodkopljemo in posmrtno razčetverimo na Prešernovem trgu, ljudstvu v\npoduk in zabavo?\n\npartizani so nesmrtni, celo razmnožujejo se, samo poglej borčevske\npenzije. če bi jih čez noč ukinili, bi naredili že lep korak\nnaprej.",
    "author": "anon-89"
  },
  {
    "ctx": "Janša: Čas je, da tudi Slovenci odrastemo",
    "ctx_link": "https://www.finance.si/finance/jansa-cas-je-da-tudi-slovenci-odrastemo/a/180787",
    "upvotes": 0,
    "content": "\n\n0902ISXdX je\nnapisal(a):\nIn da, tekovine revolucije so vsekakor dedna stvar, če ti tudi to\nni jasno, potem živi v cvetju še naprej.\nJa, res nima smisla, da nadaljujeva debato.\n\n\n0902ISXdX je\nnapisal(a):\n\nEdit: Poglejte si tale Dokumentarec meseca: Uboj Josipa Benka\n(24.04.2007)\n\nhttp://www.rtvslo.si/modload.php?&c_mod=ava2arhi\nv&zvrst=7\n\"Puklasti Miha\" je bil tipičen zafrustriranec, kakršne naplavi na\npovršje vsaka sprememba režima. Tip, ki pobija, ker mu je to pač\nvšeč. Si že najdejo kak razlog. Leta 45 je bila to kolaboracija ali\nkaj takega, danes pa bi \"Puklaste Mihe\" blazno rade pobijale zaredi\nkomunizma, pa nekako ne gre. In potem se nemočno usajajo naokoli po\nforumih.",
    "author": "anon-35163"
  },
  {
    "ctx": "Janša: Čas je, da tudi Slovenci odrastemo",
    "ctx_link": "https://www.finance.si/finance/jansa-cas-je-da-tudi-slovenci-odrastemo/a/180787",
    "upvotes": 0,
    "content": "\nZadnja sprememba: anon-35163 27.04.2007 22:08\n\nBob je\nnapisal(a):\n\n\npartizani so nesmrtni, celo razmnožujejo se, samo poglej borčevske\npenzije. če bi jih čez noč ukinili, bi naredili že lep korak\nnaprej.\n\nJah, takile strici z dvema pričama so se v povojnem času res\nrazmnožili, ampak to so počeli zato, da bi kasirali, ne pa zato, da\nbi vzdrževali pri življenju tam neke tekovine.\n\nZa to, da bi na tem področju delali red in zgoraj omenjene\nprevarante nasuvali v rit je že krepko prepozno. Bo dosti lažje in\nceneje, če to delo dokonča biologija.\n\nDa bi borčevske penzije kar enostavno ukinili- to pa ni dobra\nideja. Nikoli namreč ne ve, kdaj spet lahko pride do podobnega\nsranja kakršna je bila WW2 in ko pride, bo vsak prekleto dobro\npremislil, ali bi se šel borit za narod, ki svoje vojne veterane na\nstara leta pušča na cedilu.",
    "author": "anon-35163"
  },
  {
    "ctx": "Janša: Čas je, da tudi Slovenci odrastemo",
    "ctx_link": "https://www.finance.si/finance/jansa-cas-je-da-tudi-slovenci-odrastemo/a/180787",
    "upvotes": 0,
    "content": "\nZadnja sprememba: anon-89 27.04.2007 22:16\n\nmataj je\nnapisal(a):\n\n\nJah, takile strici z dvema pričama so se v povojnem času res\nrazmnožili, ampak to so počeli zato, da bi kasirali, ne pa zato, da\nbi vzdrževali pri življenju tam neke tekovine.\n\nZa to, da bi na tem področju delali red, in prevarante nasuvali v\nrit je že krepko prepozno. Bo dosti lažje in ceneje, če to delo\ndokonča biologija.\n\nDa bi borčevske penzije kar enostavno ukinili- to pa ni dobra\nideja. Nikoli namreč ne ve, kdaj spet lahko pride do podobnega\nsranja kakršna je bila WW2 in ko pride, bo vsak prekleto dobro\npremislil, ali bi se šel borit za narod, ki svoje vojne veterane na\nstara leta pušča na cedilu.\n\nsaj ti pravim, da biologija zelo slabo opravlja delo, če jih je 66\nlet po začetku vojne živih še 35k. a se niso partizani skrivali po\ngozdu iz ljubezni do domovine in ne zaradi neke ekonomske\nračunice?\n\nsploh pa ima resen partizan vsaj 84 let, nima zob in slabo prebavo,\ntako, da bi namesto z borčevsko penzijo z lahkoto shajal s\npovprečno slovensko.",
    "author": "anon-89"
  },
  {
    "ctx": "Janša: Čas je, da tudi Slovenci odrastemo",
    "ctx_link": "https://www.finance.si/finance/jansa-cas-je-da-tudi-slovenci-odrastemo/a/180787",
    "upvotes": 0,
    "content": "\n\nshaman je\nnapisal(a):\n\n\nTako je. Vsa čast domoljubom, ki so se proti fašizmu in nacizmu in\nkomunizmu borili tekom 2. svetovne vojne. Kapo dol.\n\nVendar paradoksalna ugotovitev je, da bi za nas po vsem sodeč bilo\nbolje, če bi cela bivša Juga, ali vsaj Slovenija bila enaka\nAvstriji, da komunističnega sranja med partizani in tovrstenega\nupora sploh ne bi bilo in bi nas ob koncu vojne \"napadli\" Ameri z\nzavezniki in nas osvobodili izpod nacistične okupacije, tako kot so\ncelo zahodno Evropo. Nemci so bili celo glavni na nasprotni strani\nAmerom, pa se jim je po 2.sv. vojni godilo bolje kot nam. Ves čas,\nvključno z današnjim dnem.\n\nTako smo pa fasali 45+12+X (ne vemo še koliko) komunajzarske\nstrahovlade zagotovljene v krvavi orgiji in pogromu nad komunistom\nnasproti mislečimi. Skoraj 60 let orgijanja in drekanja po državi,\ndeželi in naciji.\n\nNakratko - Boljše bi nam bilo če bi nam bilo tako kot Francozom,\nali pa celo, če bi kot zaveznica Nemčije (Avstrija) izgubili vojno\nin se bi nam godilo enako kot Italiji, Nemčiji, Avstriji, nejmit\ndržavi.\n\nOd vsega sranja mi najtežje pada, da mi oni fičfirič s sivimi brki\npride na RTV ali radio srati o njihovi silni kontribuciji za\nsvetovni mir. Kao, kar so oni drkali po Pohorju je bilo ključno za\nosvoboditev sveta. Pa kaj mislite tovariši, da smo retardirani in\nne vemo kaj so v globalni igri pomenili jugo komunisteki in njihova\nzasebna mala umazana vojna za oblast v zmešnjavi med svetovno\nkataklizmo?\n\nDajte nam že enkrak gmah pizda. Par kleptomansko-zločinskih\nbarabinskih komunajzarkih bednikov je kao eto, valda, itak,\nosvobodilo  svet, potem jih pa niso hoteli povabiti na\nproslavo 50 obletnice osvoboditve Evrope. Zakaj že?\n\nVse kar so naši kontribuirali je bilo nekaj sto tisoč nezakonito in\ndivjaško pobitih ob koncu vojne. Zemlja natopljena s krvjo\npolitičnih nasprotnikov komunistom. Okostnjaki lezejo ven kamor\nzagrebeš več kot 40 cm pod zemljo. Banda komunajzarska s krvjo\nnedolžnih ljudi umazana.\n\nPizdek Janša bi pa zdaj, ko bednik bedni percipira, da je na vrhu\nsveta in na tronu, gladil komunajzarsko (vse)prisotnost s pozivom,\nda naj že enkrat pozabimo in se s komunisteki spravimo. Ja bomo,\ntakoj ko izginejo iz parlamenta ali jih vse vred z njihovim režimom\nin ideologijo obsodijo. Vsaj verbalo javno obsodijo, mona!\n\nJanša, jasno ti mora biti, da povprečen Slovenec s povprečnim IQ\nve, da je komunistekof, vštevši tebe in celo tvojo stranko, v\nSloveniji za en manjši slovenski nogometni štadion napolniti. Koga\nboli kurac, če je z vami kdo spravljen?\n\nPreostalih 99,997 % Slovencev pa itak ni nikoli bilo v nikakršnem\nmedsebojnem sporu. Zdaj pa pojdite ti gospod Janša. Kučan;\nSpomenka, in vsi komunnisteki sedanji in bivši, kar vas je in kar\nvas je kdaj bilo se do mile volje poljubljajte in spravljajte,\npotem se pa anrodu opravičite pa odkorakajte na smetišče zgodovine.\nIn problem bo rešen.\n\nJebenti bolanga politika, ki ne šteka , da brez katarze ni in ne bo\nbodočnosti in mentalnega zdravja za nacijo. Tega se ne da ukazati\nkaplar blesavi janševski! Sam sem rojen dolgo po 2. svetovni vojni.\nIn? Mislite, da mi je vseeno s kakimi nesankcioniranimi koljači v\ndržavi živim, ki se mi še nekajkrat na leto redno arogantno kurčijo\nna TV in po javnih medijih, da kako so nas silno zadolžili. S\nkoliko tlačenimi ljudmi v isti državi živim, ki še za grob svojcev\nne smejo vprašati. Mislite, da ne vidim na čigav račun funkcionira\nkomunajzarska kleptomaska orgija? Kako in za čigavo zdravje se naj\npretvarjam, da mi je vseeno?\n\nNaj se grem pridno ofčico, kosim svojo tratico, se grem svoj\nroštilječk in se veselim, ko me potrepljajo po rami in rečejo:\n\"Tako vidiš je treba! Zdaj pa aplavz tovarišu komunistu-borcu iz 2.\nsv.vojne, pa hitro nekje , magari an forumu Financ izjaviti, da so\noni, ki kaj grdega rečejo o komunistih za v Polje.\n\nJanša - Go home! Tam ti pa priporočam, da si pustiš pesem Bore\nDjordjevića - \"Pogledaj dom svoj andjele!\". Če si jo sploh sposoben\ndojeti kreten kaplarski FDV-jevski.\n\nLP shaman\n \nshaman,\n1.sedaj iz 21.stoletja je malo lažje ocenjevati, ko so VSA TRI\nnajvečja zla 20.stoletja, ki so se izkazala tudi NAJHUJŠA ZLA v\ndosedanji zgodovini človeške civilizacije sploh, vsaj v osnovi\niztekla, katere so zastavili trije SOCIALISTI-LEVIČARJI:\n-1. naš striček LENIN kot prvi, čigar projekt je trajal najdlje,\nskoraj 80 let, in še sedaj vleče določen rep za seboj, ki mu še ni\npovsem odsekan in kateri je tudi povzročil največ človeških žrtev -\nokoli 100 milijonov zgodovinsko ugotovljenih.\n- 2. sledil mu je LEVIČAR-SOCIALIST Mussolini, ki je trajal 20 let,\nin\n- 3. LEVIČAR-\"Nacional\" SOCIALIST Hitler, ki je imel rok trajanja\nkakih 15 let\n\n2. Preminuli Papež Janez Pavel II se je v svoji zadnji knjigi med\ndrugim mučil tudi z dilemo. \"Ali ni mogoče Bog sam dopustil, da se\nEvropejcem zgodi komunizem, fašizem in nacizem, če so si to\ntako želei in da so si to tudi spoznali\".\nBojim se, da Evropejci še niso povsem potegnili zgodovinske lekcije\nv vseh njenih dimenzijah.\n\nSlovenci izgleda da smo prav poseben primer kamenčka v tem\ntragičnem evropskem mozaiku.\n\n3. Zelo se veselim razvoja dogodkov v Rusiji zadnjih let, ko\nodgovorni ruski voditelji pravilno spoznavajo po vrednotnem\nrazdejanju in vrednotni puščavi, ki jo je ruski družbi povzročilo\nobdobje 80 let komunizma, in sedaj pravilno kličejo na prepotrebno\npomoč tudi Pravoslavno Cerkev, da tudi s pomočjo nje poskušajo\nponovno vzpostaviti ustrezen sistem VREDNOT in moralne prenove\nruske družbe. IN da so pravilno poslai v q...c te špekulativne\n\"zahodne\" pridigarje o \"demokraciji\", pa \"človekovih pravicah\", pa\no \"......\" s pomočjo katerih so si hoteli Rusijo podrediti in\njo spraviti na nivo neke Nigerije ali Konga.\n\nLp, M.S.",
    "author": "anon-45015"
  },
  {
    "ctx": "Janša: Čas je, da tudi Slovenci odrastemo",
    "ctx_link": "https://www.finance.si/finance/jansa-cas-je-da-tudi-slovenci-odrastemo/a/180787",
    "upvotes": 0,
    "content": "\n\nBob je\nnapisal(a):\n\n\nsaj ti pravim, da biologija zelo slabo opravlja delo, če jih je 66\nlet po začetku vojne živih še 35k. a se niso partizani skrivali po\ngozdu iz ljubezni do domovine in ne zaradi neke ekonomske\nračunice?\n\nsploh pa ima resen partizan vsaj 84 let, nima zob in slabo prebavo,\ntako, da bi namesto z borčevsko penzijo z lahkoto shajal s\npovprečno slovensko.\n\nTo mi je vse jasno. Še vedno pa obstaja možnost, da je med tistimi\n35k prejemniki borčevskih penzij par \"pravih\" borcev. Zaradi tega\nstvari niso tako enostavne. Problem bi bilo možno rešiti na dva\nnačina:\n\n1. Revizija postopkov, s katerimi so pred 60 leti odobrili\nborčevske penzije. Če bi kršilci le te morali vrniti, bi država\nmorda dobila nazaj kak fičnik. Samo kaj, ko je to\nneizvedljivo.\n\n2. Ukinitev borčevskih penzij. Načelno bi to šlo, a država in narod\nbi na ta način izgubila verodostojnost. Škoda zaradi tega bi bila\nneprimerno večja od penzij.",
    "author": "anon-35163"
  },
  {
    "ctx": "Janša: Čas je, da tudi Slovenci odrastemo",
    "ctx_link": "https://www.finance.si/finance/jansa-cas-je-da-tudi-slovenci-odrastemo/a/180787",
    "upvotes": 0,
    "content": "\n\nshaman je\nnapisal(a):\n\nRes je, nekateri so imeli to nesrečo, da so jih velesile med\nparceliranjem interesov prodale Staljinu. Z malimi narodi in\ndržavami se je v zgodovini vedno dogajalo ravno to. Zato pa zdaj\nimajo srečo, da so v teh državah naredili lustracijo, nimajo\nkomunajzarskih davčnih in drugi zakonov, komunizem so razglasili za\nzločinski sistem, komuniste za zločince pa se jim ne kurčijo več po\nTV kot se nam danes, itd. Kdo je tu na boljšem? Mi ali Romunija. Mi\nali Češka?\nKo sem pred časom na to temo debatiral z nekim tvojim ideološkim\nklonom, je izvalil nekaj takega: \"Ja, saj pravzaprav bi bilo za nas\nres bolje, če bi nas dali v sovjetski blok. Bi ljudje malo bolje\nvedeli, kakšno zlo je komunizem.\" V bistvu si tule povedal nekaj\npodobnega.\n\nČe bi bila borba proti rdeči nevarnosti edini smisel mojega\nživljenja, bi temu seveda pritrdil. Ampak ni.\n\n\nshaman je\nnapisal(a):\n\n Kakšna naša vojska neki? Če se bi\nCherchill in Staljin zmenaila, da smo za črto in da pripadamo\nStaljinu bi ti ta \"naša vojska\" bila bolj klavrna argumentacija.\nVendar se niso, ker Cherchill ni po župi priplaval. In tudi, če\npartizanov splo ne bi bilo bi Winston na istem mestu potegnil\nčrto.\n\nLP shaman\nV neke geostrateške debate na temo kaj bi bilo če bi bilo se raje\nne bi spuščal. Kakorkoli obračaš, bila je ta vojska dovolj dobra za\nto, da sta \"Staljin\" in \"Cherchillj\" malo premislila, preden sta\npotegnila črto.",
    "author": "anon-35163"
  },
  {
    "ctx": "Janša: Čas je, da tudi Slovenci odrastemo",
    "ctx_link": "https://www.finance.si/finance/jansa-cas-je-da-tudi-slovenci-odrastemo/a/180787",
    "upvotes": 0,
    "content": "\nRes ljudje odrasite,partizani so sramota-sramota za narod!",
    "author": "anon-3891"
  },
  {
    "ctx": "Janša: Čas je, da tudi Slovenci odrastemo",
    "ctx_link": "https://www.finance.si/finance/jansa-cas-je-da-tudi-slovenci-odrastemo/a/180787",
    "upvotes": 0,
    "content": "\nVerjetno je JJ s tem,ko nam priporoča naj odrastemo, mislil\npredvsem sebe, da bo verjetno, če ne bo šlo kaj narobe še pred\nkoncem svojega mandata s svojim odraščanjem začel že končno\nizpolnjevati svoje predvolilne obljube.\nkatedrala.si",
    "author": "anon-105119"
  },
  {
    "ctx": "Janša: Čas je, da tudi Slovenci odrastemo",
    "ctx_link": "https://www.finance.si/finance/jansa-cas-je-da-tudi-slovenci-odrastemo/a/180787",
    "upvotes": 0,
    "content": "\nŠaman ti si zvezda, ki dokaj globoko razume slovensko politično\nstvarnost,\nampak  zaradi  JJ  se ti res ni treba  toliko\nrazburjati :)\nsaj ni nič drugačen od Ropa, Peterleta, ali SLS Zagožna, sami\npokončni vrli možje,  ha, ha,\nmožje, ki se držijo svojih obljub in besed kot pijanci plota, \n:)\ntudi Pucko in Zagožen sta bila enkrat glavna, zdaj ju pa nikjer ni\nin verjemi prav tako bo tudi z JJ\nin tega se on globoko v sebi še predobro zaveda, zato pa tako glumi\nsvoje zadovoljstvo in srečo.\nČudim se, da si bivši in sedanji komunisteki od vseh bolnih\nkalodont extra nasmehov še niso izpahnili čeljusti, ha, ha,\nkatedrala.si",
    "author": "anon-105119"
  },
  {
    "ctx": "Janša: Čas je, da tudi Slovenci odrastemo",
    "ctx_link": "https://www.finance.si/finance/jansa-cas-je-da-tudi-slovenci-odrastemo/a/180787",
    "upvotes": 0,
    "content": "\n\nshaman je\nnapisal(a):\n\nJa to si konsistentno povdarjal ves\nčas na forumu. Res je: Socialist Hitler, klijentelistično\nsocialistični zagovornik naveze država-nacija-socializem Mussolini\nin prav tako državni kapitalizem, to je boljševiški socializem in\ndiktaturo proletarijata pridigajoči Lenjin ( pa Staljin, Tito,\nKardelj, Kučan, Rop, Kacin, Janša) so barabe iz istega\ngnezda.\n\nPred drugo svetovno vojno so vsi bili na isti strani, komunisti,\nfašisti in nacisti. Potem so se nekoliko nepotrpežljivo skregali\nzaradi plena pa je Dolfe napadel Visarionoviča, ta mu je pa potem\npokazal čigava mati na koncu balade ima pripraviti čjernuju volnu,\ns čimer se je v praksi potrdilo, da so komunisti med vsemi\nfašistoidnimi zločinci najbolj trdovratni in nevarni\nzločinci.\n\nZato je 2. svetovna vojna v bistvu bila le oblika čikaški bojev med\nlevičarskimi gangsterji, ki so jih na koncu (prav tako) morali\nterminirati ameriški šerifi, ker so imeli že polon kurac\nlevičarskega ropotanja, ki kvari bizines.\n\nLp shaman\n \nNesreča, ki jo je povzročila  LEVICA v 20.stoletju je več ali\nmanj razgaljena in levica se je zgodovinsko izpela. Vsi tega še ne\nvidijo in ne dojamejo. Še vedno mislijo \"goljufati sami sebe\" kar\nje bistvo levice.\nNova konzervativna renesansa, ki je pred nami bo dolgi proces\nzdravljenja evropske od levice bolne družbe.\nTako Rusom kot Kitajcem in Indijcem so te stvari jasne.\nLp, M.S.",
    "author": "anon-45015"
  },
  {
    "ctx": "Janša: Čas je, da tudi Slovenci odrastemo",
    "ctx_link": "https://www.finance.si/finance/jansa-cas-je-da-tudi-slovenci-odrastemo/a/180787",
    "upvotes": 0,
    "content": "\n\ndob je\nnapisal(a):\nVnaprej se opravičujem za dolžino (svojega kurca). Sestavek je bil\nnapisan leta 1994. Od takrat samo še bolj drži. ...OJDI, POJDI,\nDOJDI - POJDI, OJDI, DOJDI... Zgodbo o Ojdipu si je izmislil\nzanikrn in hudoben starec, v to sem prepričan, da bi z njo\nopravičil svoje sovraštvo do mladosti, do vsega, kar živi in diha\npo svoje. Potem pa so to zgodbo pogrevali, ponavljali in jo gladili\npodobni zlobni in zoprni starci in jo tako ohranjali skozi\nzgodovino. Poslušno in brez ugovorov so ji sledili učitelji,\npesniki, zgodovinarji, umetniki, razni trstenjaki in podobni\nstrokovnjaki. Ti vedno privzamejo nalogo, da nas vzgajajo in\npopeljejo iz teme na svetlo. Ojdip je res popolna tragedija! Takšno\nenostransko gledanje na človeka in njegovo usodo je naredilo mnogo\nveč škode kot koristi. Tudi Orwellov roman, l.1984, ta moderna\ninačica Ojdipove izkušnje, razkriva avtorja, ki se je ustrašil\nstarčevskih groženj in avtoritete. Svoje čase je ta roman usodno\nzacementiral pogled modernega evropskega intelektualca na človekovo\npsiho. Pohabil je cele generacije, ki bi lahko zase kaj koristnega\nukrenile, pa prav zato niso. Na posebno zvit način nam Orwell v\nknjigi spororoča, da so pokvarjeni ravno tisti, ki bi zgodovino\nvsak dan spreminjali in s tem brisali naš spomin. Večje usluge ne\nbi mogel narediti oblastnikom, diktatorjem in drugim razlagalcem\nzgodovine, kot jo je s tem delom. Pri tem pa nihče ne opazi pasti.\nDenimo te, da nam oblastniki vsak dan sproti ponujajo eno in isto\nrazlago preteklosti, mi pa to njihovo preteklost sprejemamo kot\nedino in najboljšo varianto naše sedanjosti. Kako zelo bedno,\nzaradi ljubega miru pri hiši se odpovedujemo svoji sedanjost, ki\nnam tako nikdar ne pripada. Tudi ta je namreč vedno njihova. Vse v\ntej sedanjosti postaja nespremenljivo. Sedanjost postaja preteklost\nin kmalu zgodovina. “Prepustimo to vprašanje strokovnjakom!\nZgodovinarjem in sociologom...” Fraza, ki pomeni: Kar brcajte, saj\ntako ne boste dolgo. Na dolgi rok ste spet naši!” Ali pa: Nič več\nne bo, kot je bilo... Kar pravzaprav pomeni: Bom že poskrbel, da se\nnič bistvenega ne bo spremenilo! Sloveniji vladajo upokojenci, ki\nprek svojih predstavnikov v parlamentu uveljavljajo svojo voljo in\nupravljajo z državo. Starci so se spomnili demokracije šele zdaj,\nko so večinsko prebivalstvo. Zato ima njihova demokracija priokus\ndiktature, kar v resnici tudi je. Domobranci imajo svoje\npredstavnike, partizani svoje in zdaj se spopadajo v parlamentu za\nnepomembne starčevske, neživljenjske interese. Zunaj njega pa\nhujskajo ljudi k polarizaciji in eden drugemu skušajo dokazati\nčigava nostalgija, da je boljša. V resnici sta smrtno nevarni za\nvse, kar diha in hrepeni po življenju in.svobodi! Kdo sploh zastopa\ninterese Življenja v tem parlamentu? Nihče! Življenje v parlamentu\nnima predstavnikov. Življenje crkuje doma za štedilnikom in je\ntiho. Ali pa zapito in zadrogirano “rejva” in se gre alternativo.\nSmešen naziv za gibanje, ki ni gibanje, temveč mirovanje ali\nguganje na mestu. Vsa alternativa je v svobodni izbiri med\nnezainteresiranostjo in aktivnostjo v popolni poslušnosti oz.\npodrejenosti. Alternativa je Starcem sprejemljiva oblika upora, ker\njih ne ogroža. Preteklost je njihova, oni so si jo prilastili in le\noni jo smejo razlagati. Od tu naprej je Alternativa. Sedanjost je\nprivesek, dekla preteklosti in njena logična posledica. Avtomatizem\ndeluje v vseh porah. Namen pa je vsem pokazati, kdo je gospodar v\nhiši. Ker sedanjost ne sme po svoje doživljati same sebe, nam zdaj\nti vampirji pijejo kri iz nje in dihajo naš zrak. Če že svoje(ga)\nne znajo ali ne morejo uživati. Starčevska škodoželjnost ni niti\nmalo impotentna ali nenevarna. Poglejte kaj je naredila Bosni! Ena\nsama usrana in zblojena prestrašenost veje iz šolskih knjig. Tako\nkot iz Orwelove. Človekov strah pred lastno svobodo obvladuje telo,\nin popolna zmeda zdaj še našo psiho. Če nimaš vsega pod strogo\nkontrolo je že panika, takšen je zdaj splošen pogled večine\nEvropejcev. S tem strahom gredo na volitve in so konzervativni.\nSvoj strah vpletajo v vsakdanje odločitve, politiki pa to s pridom\nizkoriščajo. Strah, strah, strah! Povsod je strah. Strah obvladuje\nljudi na Zahodu enako kot na Vzhodu, kar kaže, da so ljudje povsod\nujeti v začarani krog krivde in maščevanja. Predvsem pa v mrežo\nlastnih dvomov. Nikomur in ničemur ni verjeti, ah, saj nič ne\nmoremo, ko pa je tu vedno kak Veliki Brat, ki nas gleda... V\nresnici jih vseh skupaj malo kurc vidi! Tista prekleta laž, ki se\nji ponavadi reče objektivnost, nas vse pohablja. Še nisem srečal\nčloveka, ki bi ga objektivnost bila kako osrečila, pa vseeno vsi\nkričijo po njej. Objektivnost je vedno kompromis in na pol poti k\ntemu, kar si v resnici želimo. Pri kompromisu sta dva nezadovoljna.\nDoživljanje sveta je subjektivno, drugačno sploh ne more biti. Bolj\nsi subjektiven, bolj si srečen in resničen. Bolj je tudi resničnost\nsrečna s tabo, če naj dorečem misel. Čustva nas delajo resnične,\nker spreminjajo našo notranjo resničnost v skladu z možnim. Po tem\nin potem šele smemo spreminjati svet, ki nas obdaja, ne da bi nas\nbilo ves čas strah, da bomo rodili spako, Frankensteinovega novega\nmonstruma. Čustva odpirajo vrata našim pogledom v povsem nov\nprostor, ki ga poprej tu ni bilo! Šele poln izraz o tem, kako\nnekaj, nekoga (ob)čutimo, pove sočloveku o našem dojemanju sveta.\nIzraz nas naredi razumljive in okolju podobne. Globoko doli v sebi\nsi pač nismo tako zelo različni, da se ne bi eden v drugem zlahka\nprepoznali. V bolečini smo si podobnejši, če že ne kar\npresenetljivo enaki, le po načinu, kako bolečino prikrivamo, smo si\nrazlični. Originalnost, ki pa je tu povsem odveč! Kadar smo\nresnični, je vsakomur laže razumeti, predvsem pa sprejeti sebe.\nEvolucija človeštva je vsa v tem! Brez tega ni napredka. Evolucija\nje evolucija človekove bolečine. Pravi smisel bolečine je ravno v\ntem, da se izrazi, da poneha in - izgine! Bolečina evoluira skozi\nsvoj izraz! Ko se do konca izrazi, izgubi le samo sebe, mi pa\nostanemo! Vloga bolečine v evoluciji človeka ni v tem, da jo\nnespremenjeno grejemo v sebi, jo ohranjamo do neskončnosti. Kaj še,\nda bi jo gojili s čisto določenim namenom, denimo, da lahko nekdo\nmanipulira z našo bolečino, in seveda, z nami. Zato je vsaka\nmistifikacija preteklosti le zadrževanje razvoja, evolucije,\nnapredka. Pomeni gibanje v krogu in ujetost v bolečini. Pomeni biti\nzamrznjen, okostenel v istem delčku zgodovine, ki ne more naprej,\nzato pa vedno hodi nazaj, v preteklost po rešitve. Če naj o Resnici\ngovorimo po resnici pa tole: Resnica je subjektivna, ali pa je ni!\nZato, ker je živa. Objektivna so samo trupla. Subjektivno\ndoživljanje sveta je dar, velik dar! Nikdar ni misel tako svobodna,\nkot takrat, ko je ujeta v besedo, nikoli človek ni svobodnejši, kot\ntedaj, ko ima svoje telo in mu ves pripada. Ne državi, religiji,\nideologiji ali domovini... Le samemu sebi, funkcijam in potrebam\nlastnega telesa. Celo Bog ima pravico do svojega Telesa. Človek ga,\nseveda, od tam vztrajno in ljubosumno izganja, kot bi bil sam\nHudič. Hudič je potem tisto, kar nam ostane. Zdaj je, kar je!, so\nvedno znali povedati pametni ljudje v vseh zgodovinskih časih. Zdaj\npa le glejmo, kako bomo za naprej, so rekli še pametnejši od njih.\nV resnici zgodovine ni, je nikoli ni bilo in je nikdar ne bo. Kar\nse ne odraža v sedanjosti - ne obstaja! Orwellu v brk! Če je\nzgodovina kam ušla, jo zagotovo najdemo tu in zdaj (kam pa naj bi\nsicer šla!), zakaj bi se vračali ponjo? Tu je, in zato je\n(raz)rešljiva, sicer ne bi bila. Neumni izreki, kot tisti znani,\n\"kdor se iz zgodovine ničesar ne nauči, je obsojen na njeno\nponavljanje\", so nastali kot očiten dokaz, da zgodovina nastaja le\nzato, ker se iz sedanjosti nihče ne uči. Spomini prevladujejo,\nspomini imajo prednost pred resničnostjo, spomini so vgrajeni v vse\nsisteme, še najbolj v šolskega. Spomini so po pravilu vedno spomini\ndrugih, nikdar naši. Zato so spomini navidezna realnost ali, kot je\nzdaj moderno reči - virtual reality. Pičkin dim, po domače! In iz\ntega sranja se mi učimo! Posledica stiske zaradi neznosnega\npritiska starčevske družbe, ki ga ta izvaja na ustvarjalnost\nŽivljenja, da si samo išče odgovore za svoje preživetvene potrebe,\nje zdaj izcedek imenovan - VIRTUALNA RESNIČNOST! Izmišljotina\nnekega ubogega reveža, ki je bil preveč nadarjen, da bi vse poslal\nk vragu in se zadrogiral, a premalo hraber, da bi se spoprijel z\nneskončno vsiljivostjo Starcev, ki vodijo svet v propad. Zato je\nraje rekreiral svojo resničnost nekje drugje, na ekranu in v\ndomišljiji. Raje je izbral to, kot da bi se lotil razbijanja\nledenih oklepov maščevalnih Starcev, ki nadzorujejo svet, nas pa\ntiščijo v smrtnem klinču iz katerega nam ni rešitve. Na koncu mu bo\nostala - virtualna resničnost in kup denarja. Ni prav daleč od\ndroge. Če se učimo iz zgodovine, ni čudno, da v njej še naprej\nostajamo. V njej se še kar naprej vrtimo in iz njenih vzorov se\nučimo. Kot bi žrli lasten drek. Vse, kar na koncu dobimo, pa je\npoduk: \"Kdor se iz zgodovine ničesar ni naučil, je obsojen na njeno\nponavljanje...\" Kreten, kdor si je to izmislil, in kreteni še vsi\ndrugi, ki to še kar naprej vztrajno ponavljate. Gremo v šolo in se\ntam učimo demokracije, pomislite!, pri klasikih demokracije in ne\niz svojih, živih želja. Izkopavamo trupla ljudi, ki so nekoč\nživeli, in jih sprašujemo: \"Hej ti, ki si nekoč živel, gotovo o\nživljenju veliko veš, povej mi, kako to gre?\" Idiot, ki sprašuje\ndrugega idiota! Od Smrti se o lastnem življenju ne boš kaj prida\nnaučil!. Toda skrivnost je skrivna in rada privlači. Zato se starci\nradi odenejo s plaščem skrivnostnosti, apriornega spoštovanja\navtoritete in nedotakljivosti. Pod njihovo skrivnostnostjo ali še\nbolje - posvečenostjo, pa se razrašča odvraten zadah po razpadanju\nin gnilobi. Živ Bog jim tu ne pride blizu! Pokvarjeni možgani jim\nzasmrdijo iz ust, ko jih odprejo, po tem jih tudi hitro spoznaš. S\nsvojo akademsko odmaknjenostjo, zamaknjenostjo in vzvišenostjo\nohranjajo distanco od vsakodnevnega življenja. Navadnost prezirajo\nin z neprestanim poudarjanjem preteklosti, tej dajejo večjo\nvrednost od sedanjosti in prednost pred njo. \"Vse vrednote so tam\nostale, danes ni nobene več, ah, kako je bilo včasih lepo...!\" To\nje način, da se skriješ pred neželenimi kritičnimi pogledi. V\nnostalgiji te zagotovo nihče več ne najde. Toda starost nima nič\nopraviti z modrostjo! Bolj kot z izkušnjami gre skupaj s predsodki\nin senilnostjo. Nujno pomodri le, če je predolgo v mrzli vodi, to\npa je tudi vsa modrost, ki ji pripada kar tako, in sama po sebi.\nZnačilno za starost je, da spusti strup, preden odide! Bojijo se,\ngospodje, nesti sovraštvo pred Boga in mu ga priznati, zato ga\npuščajo otrokom v imetje in trajni užitek. To so naredili že\nnjihovi starši njim in to zdaj sami delajo svojim otrokom.\nSovraštvo je od zemlje, Nebesa pa so ena sama milost in neskončna\nljubezen, brezpogojna in neskončna, če naj uporabim besede Mance\nKošir. Tako naivno, da že kar ogabno! Vrhovi vedno odrivajo svojo\nodgovornost navzdol. Še preden starci dokončno spustijo oblast iz\nrok, dobro pogledajo, komu jo bodo dali. Tako se maščujejo mladosti\nzato, ker morajo umreti. Oblast in denar prepustijo tistim, katerih\nmožgane lahko pred odhodom zastrupijo. Tako kot bitja sicer umrejo,\ntoda njihovo sovraštvo ne bo nikoli umrlo! “Če hočeš moj denar,\nmoraš vzeti tudi vse moje spore in nadaljevati moje sovraštvo, če\nne, ne dobiš nič!” Na to finto starci ujamejo svoje mladiče! Zato\njih delajo nesamostojne in odvisne. Večina mladih družin danes živi\nod penzije in od pomoči svojih staršev, ne pa od svojega dela, rok\nin pameti! Pomislite! Ta država že ve, kaj dela. Odcepiti ali\nosamosvojiti se sme samo manjša diktatura od vele diktature, ne pa\ntudi mladost od starosti, napredek od zaostalosti, Življenje od\nSmrti! Ojdipova zgodba gre dobro v promet prav zaradi naših\nprivzgojenih občutkov krivde. In seveda zaradi hudobne\nprivoščljivosti starcev, ki držijo vse niti v svojih rokah. Kaj vse\nsi je izmislil strah pred lastnimi sinovi, tapravo zgodbo, celo\nreč! Ojdipova zgodba izvira iz občutkov krivde očetov, ki so sami\nnekoč bili sinovi in so svoje sovraštvo skrili za polizanim\nobnašanjem; za nekakšnim spoštovanjem do starosti s katerim so\nsvoje sovraštvo zanikali, ga sami sebi prikrili. Niso ga\nizpovedali, nikomur se niso zaupali, nikdar ga niso doživeli, in\nzatorej tudi ne preživeli! Še zdaj je tam. In je smrtno nevarno za\ntiste, ki se zdaj rojevajo. Zato tudi dvakrat prej razmislijo, če\nse bodo sploh rodili, če se jim splača priti zdaj na svet. Morda je\nbolje še malo počakati... Starost vlada v Evropi, v Sloveniji,\nvsepovsod! In s starostjo leze vse ven iz njih. Možgani, ki imajo\nveč apnenca kot Postonjska jama, si za lastne potrebe skonstruirajo\nprikladne zgodbe, s katerimi bodo svoje nedelo opravičili pred\nmladim rodom. Vendar na način, da sebe operejo vse krivde. Svoje\nnezaupanje do mladih opravičijo, s “čutom odgovornosti”. Povsem\nzamaskirajo svoje sovraštvo in stvar prikažejo tako, da je na videz\nlogična in na koncu še (ta je najbolj posrečena!) - celo sočutna do\nžrtve, prav kot v zgodbi o Ojdipu. Vse pa zato, da bi pri roki\nimeli vedno pripravljen izgovor, zakaj spet ne zaupajo lastnim\notrokom. Sebičnost se tedaj imenuje - skrb za dobrobit skupnosti,\nza nacijo in mladi rod. In podobne bedastoče. Oblasti ne izpustijo\niz rok, dokler niso povsem gotovi, da so s svojim strupom oplodili\ndovolj mladičev in zanetili novega spora s starimi sosedi, ki se bo\ntako nadaljeval v nedogled. Za nami - potop! je njihovo tajno\ngeslo. Vedno je mladost ustvarjala, starost pa od nje jemala. Do\nkoder mi spomin seže, je bila starost pri tem zelo nehvaležna do\nmladosti. Zgodba je, torej, ravno obratna od tiste, ki nam jo skuša\nposredovati klasična vzgoja! Njihov namen je pobiti vse, kar je\nmlado, kar živi po svoje, kar ostane, pa pohabiti, da se z njimi,\nStarci, ne bo nikdar več moglo meriti! Klasika. Vse to, in še\nveliko več, skriva v sebi vsiljeno spoštovanje avtoritete, ki so\nnam ga vcepili doma in v šoli. Slovenske avtoritete morajo biti na\nzelo trhlih nogah, če je malim otrokom v šoli prepovedano napadati\njih, preizkušati, dvomiti o njih! Beden je vsak tisti narod, ki\notrokom ne dovoli izzivati, preizkušati, znova meriti narodovih\nveličin, ki ne pusti otroku primerjati se z njimi, jih presegati,\nsesuvati... Tisto, kar otrok v igri ne podre, ne bo nikdar stalo!\nŽelja po spoštovanju avtoritete se zdaj, razjedena od občutkov\nkrivde, skriva za imenom Spomenke Hribar in velikim naslovom v\nčasopisu: Kje pa je hvaležnost?! Da bi lahko zapolnilo luknjo vsega\ntistega, kar ni nikoli dobilo, si je izmislilo spoštovanje in\nhvaležnost, zanikalo pa čisto preprosto POTREBO. Zato se\n\"spoštovanje\" ves čas nekaj zahvaljuje, sebe pa prepričuje, da smo\nnekaj le dobili in da je vse prav, tako kot je. Spoštovanje, ki ga\njaz tu vidim je vsiljeno, naučeno, brez podlage. Prav ničesar nismo\ndobili! Vse krvavo plačujemo. Ljudje pa, vsi skupaj in vsak posebej\n(v) sebi prikrivate bolečino izgubljenega. Da pretiravam?! Kdaj se\nje še zgodilo, da so mladi izzvali vojno, potem pa starce poslali\nvanjo umret? Tako s parado, z zastavicami in pesmijo? Kdaj, prosim?\nVedno je bilo obratno. Jezus, denimo, ni dočakal let za penzijo,\nker so ga prej ubili ljubosumni starci. Gospodarji vere, svečeniki,\npolitiki in oblastniki. Rekel jim je, da je nad njimi Bog, ki je\nnjihov Oče in ne sodnik, ki bi kar naprej zahteval hvaležnost, tako\nkot jo zahtevajo oni. Njim pa to ni bilo všeč in so rekli, da je\nbogokletnež. Ljudstvo je z glasovanjem njihovo odločitev potrdilo,\nda je bilo vse še bolj demokratično in po zakonih. Nenaravne\nkoalicije so v resnici bolj \"naravne\", kot se na prvi pogled zdi.\nPozicije so še danes iste, kot so bile pred dvatisoč leti. Isti\nljudje so na istih mestih, nič bistvenega se ni spremenilo, z\nrimskim pravom vred. Le da zdaj pravijo, da je bogokletnež, kdor\nJezusa vidi po svoje, ne pa kot stoji zapisano v njihovih knjigah.\nRes se niso nič spremenili: natanko tam so, kjer so vedno bili! Od\nnekdaj so, namreč, oportunisti. Zdaj jih boste našli povsod tam,\nkjer večina tuli v isti rog, preganja pa tiste, ki tega z njimi\nnočejo več početi. Levica enako kot Desnica! In vse stopnje vmes,\nlevo sredinska, desno sredinska, zmerna takšna in drugačna, vse do\nhvaljen DeSUS! Partiji zdaj ni več samo do pozicije, temveč hoče še\nvso opozicijo. Kakšen večstrankarski sistem neki! Vse skupaj je en\nvelik SZDL - socialistična zveza kapitalistov in menedžerjev!\nIzsiljevalci, ki nikdar ničesar niso ustvarili. Živijo pa na\nkoncesijah, ki si jih velikodušno podeljujejo. Živijo od tega, da\nsmejo početi nekaj, kar je drugim prepovedano. Preprodajalci in\nmešetarji! Skratka, nepoznavanje človekove zgodovine je popolno.\nŠolski programi so tudi še vedno isti. Ne se hecat.\n \nEdini delček vesolja, ki ga lahko spremeniš si Ti sam!\nP: se Ti zdi, da je v samostojni Sloveniji oblast prevzala (takrat,\nv začetku 90-tih) klika starcev?",
    "author": "anon-36971"
  },
  {
    "ctx": "Janša: Čas je, da tudi Slovenci odrastemo",
    "ctx_link": "https://www.finance.si/finance/jansa-cas-je-da-tudi-slovenci-odrastemo/a/180787",
    "upvotes": 0,
    "content": "\nJohan Janša je belo povojno dete, pa mu ne zamerite, če je\nideološko-zgodovinske nesmisle trosil.",
    "author": "anon-25761"
  },
  {
    "ctx": "Janša: Čas je, da tudi Slovenci odrastemo",
    "ctx_link": "https://www.finance.si/finance/jansa-cas-je-da-tudi-slovenci-odrastemo/a/180787",
    "upvotes": 0,
    "content": "\nYES\n\nse začenjajo pogledi kristalizirat. Manjka samo še droben detajl\nugotovitve geografsko omejene dejanske moči. V ta namen se je\npotrebno spomniti na ZIS in na nesmrtnost, ki jo zagotovi lastno\nseme.\n\nZgolj slučajno prihaja na površje nova generacija sd, \n...  Sinko nič ne skrbi bo že ata uredil, zakaj smo se pa\nboril.",
    "author": "anon-94581"
  },
  {
    "ctx": "Janša: Čas je, da tudi Slovenci odrastemo",
    "ctx_link": "https://www.finance.si/finance/jansa-cas-je-da-tudi-slovenci-odrastemo/a/180787",
    "upvotes": 0,
    "content": "\nOblast seveda ni prevzela klika starcev, ampak od klike starcev\npožegnana garnitura.... ki se je v teh letih že tudi postarala in\nse pripravlja prenos na mlajše dediče. Jasno, od klike starcev\npožegnane.",
    "author": "anon-76887"
  },
  {
    "ctx": "Janša: Čas je, da tudi Slovenci odrastemo",
    "ctx_link": "https://www.finance.si/finance/jansa-cas-je-da-tudi-slovenci-odrastemo/a/180787",
    "upvotes": 0,
    "content": "\nOsamosvojitev ni bila višek upornosti. To je bila NOB.\n\nTudi Ivan Janša bi lahko odrasel. Se npr. začel klicati tako kot mu\nje ime. Ali pa nehal povsod videti zarote, s tem da je glavni\nzarotnik prav on. V svojem boju proti vsem ostalim uprablja prav\nmetode KGB, Stassija,...\n\nNaj odraste in začne uresničevati svoj predvolilni program.",
    "author": "philips"
  },
  {
    "ctx": "Janša: Čas je, da tudi Slovenci odrastemo",
    "ctx_link": "https://www.finance.si/finance/jansa-cas-je-da-tudi-slovenci-odrastemo/a/180787",
    "upvotes": 0,
    "content": "\nG Filip,\nnehajte s tem NOB-jem. Tudi brez tega bi obstali, saj niso bili\nnaši hostarji edini, ki so se borile proti naci-fašistom. Komunisti\nniso bili nič boljši. Njihove posledice se poznajo še danes in tudi\npri nas. Kar preštej vse mrtve, od rusije, kitajske pa vse do nas.",
    "author": "anon-75001"
  },
  {
    "ctx": "Janša: Čas je, da tudi Slovenci odrastemo",
    "ctx_link": "https://www.finance.si/finance/jansa-cas-je-da-tudi-slovenci-odrastemo/a/180787",
    "upvotes": 0,
    "content": "\nse malo pa bo trobil kot Italijani, ki izgubili vse vojne, pa vedno\npranujejo dan zmage.\n\nZgodovina je samo ena in nobeno prekucnistvo tega ne bo obrnilo v\nprid belih, ki so se prav dobro pocutili tudi zadnjih 50 let\nsocializma v Jugoslaviji!",
    "author": "anon-6796"
  },
  {
    "ctx": "Janša: Čas je, da tudi Slovenci odrastemo",
    "ctx_link": "https://www.finance.si/finance/jansa-cas-je-da-tudi-slovenci-odrastemo/a/180787",
    "upvotes": 0,
    "content": "\nJebat ga, za njega smo protestiral, ker se mu je dogajala krivica,\nza njega pa ne bomo volil ker bi se s tem godila krivica. Je pa res\nprimerek komunista ki se mu bluzi, ki sanja, da je Haile Selassi.\nSamo še ljudi začne zares papat, zdaj jih samo simbolično.\nKar pa se tiče NOB-ja je sramota že to kar se dogaja zdaj. Kar je\nbilo je bilo, krivice so bile, zakaj delati nove?",
    "author": "anon-11009"
  },
  {
    "ctx": "Janša: Čas je, da tudi Slovenci odrastemo",
    "ctx_link": "https://www.finance.si/finance/jansa-cas-je-da-tudi-slovenci-odrastemo/a/180787",
    "upvotes": 0,
    "content": "\nKOMENTATORJI ;ALI STE SE VPRAŠALI ALI STE VI ŽE ODRASLI. HVALA.",
    "author": "anon-108912"
  },
  {
    "ctx": "Janša: Čas je, da tudi Slovenci odrastemo",
    "ctx_link": "https://www.finance.si/finance/jansa-cas-je-da-tudi-slovenci-odrastemo/a/180787",
    "upvotes": 0,
    "content": "\nMatr, s kakšnim zagrobnim glasom je Janša to povedal. Kot da bi se\nves čas grizel v jezik, ker nas nekako ni mogel že spet\nobremenjevati z ideološkimi razlikami in pogledi na čas pred 60\nleti in ideološko malo bolj razdeljevati.",
    "author": "anon-35163"
  },
  {
    "ctx": "Janša: Čas je, da tudi Slovenci odrastemo",
    "ctx_link": "https://www.finance.si/finance/jansa-cas-je-da-tudi-slovenci-odrastemo/a/180787",
    "upvotes": 0,
    "content": "\nDomobranska prisega\n»Prisegam pri vsemogočnemu Bogu, da bom zvest, hraber in svojim\nnadrejenim pokoren, da bom v skupnem boju z nemško oboroženo silo,\nstoječo pod poveljstvom vodje Velike Nemčije, SS četami in policijo\nproti banditom in komunizmu kakor tudi njegovim zaveznikom svoje\ndolžnosti vestno izpolnjeval za svojo slovensko domovino kot del\nsvobodne Evrope. Za ta boj sem pripravljen žrtvovati tudi svoje\nživljenje. Tako mi Bog pomagaj.«\n\nPartizanska prisega\n»Jaz, partizan osvobodilne ljudske armade slovenskega naroda, ki se\nob boku slavne Delavske-Kmečke-Rdeče Armade Sovjetske Zveze ter\nvseh ostalih za svobodo borečih se narodov borim za osvoboditev in\nzdružitev slovenskega naroda, za bratstvo in mir med narodi in med\nljudmi, za srečnejšo bodočnost delovnega ljudstva, prisegam pred\nsvojim narodom in svojimi sobojevniki, da bom oddal vse svoje sile\nin vse svoje sposobnosti osvobodilni stvari slovenskega naroda,\ndelovnega ljudstva in vsega naprednega človeštva v sveti vojni\nproti fašističnim tlačiteljem in barbarom; da ne bom zapustil\npartizanskih vrst, v katere sem prostovoljno in zavestno vstopil,\nin ne da bi odložil orožja do popolne zmage nad fašističnimi\nokupatorji, do popolnega uresničenja velikega osvobodilnega cilja\nslovenskega naroda. Prisegam, da bom za te velike osvobodilne cilje\ns svojo krvjo branil čast in nedotakljivost naše partizanske\nzastave in da bom, če bo to potrebno, žrtvoval tudi svoje\nživljenje. Za svobodo v boj!«",
    "author": "anon-25937"
  },
  {
    "ctx": "Janša: Čas je, da tudi Slovenci odrastemo",
    "ctx_link": "https://www.finance.si/finance/jansa-cas-je-da-tudi-slovenci-odrastemo/a/180787",
    "upvotes": 0,
    "content": "\nRes ljudje odrasite,partizani so sramota-sramota za narod!",
    "author": "anon-3891"
  },
  {
    "ctx": "Janša: Čas je, da tudi Slovenci odrastemo",
    "ctx_link": "https://www.finance.si/finance/jansa-cas-je-da-tudi-slovenci-odrastemo/a/180787",
    "upvotes": 0,
    "content": "\nVerjetno je JJ s tem,ko nam priporoča naj odrastemo, mislil\npredvsem sebe, da bo verjetno, če ne bo šlo kaj narobe še pred\nkoncem svojega mandata s svojim odraščanjem začel že končno\nizpolnjevati svoje predvolilne obljube.\nkatedrala.si",
    "author": "anon-105119"
  },
  {
    "ctx": "Janša: Čas je, da tudi Slovenci odrastemo",
    "ctx_link": "https://www.finance.si/finance/jansa-cas-je-da-tudi-slovenci-odrastemo/a/180787",
    "upvotes": 0,
    "content": "\nJohan Janša je belo povojno dete, pa mu ne zamerite, če je\nideološko-zgodovinske nesmisle trosil.",
    "author": "anon-25761"
  },
  {
    "ctx": "Janša: Čas je, da tudi Slovenci odrastemo",
    "ctx_link": "https://www.finance.si/finance/jansa-cas-je-da-tudi-slovenci-odrastemo/a/180787",
    "upvotes": 0,
    "content": "\nBljak.",
    "author": "anon-9939"
  },
  {
    "ctx": "Janša: Čas je, da tudi Slovenci odrastemo",
    "ctx_link": "https://www.finance.si/finance/jansa-cas-je-da-tudi-slovenci-odrastemo/a/180787",
    "upvotes": 0,
    "content": "\njanez noseča sm !!!",
    "author": "anon-13152"
  },
  {
    "ctx": "Janša: Čas je, da tudi Slovenci odrastemo",
    "ctx_link": "https://www.finance.si/finance/jansa-cas-je-da-tudi-slovenci-odrastemo/a/180787",
    "upvotes": 0,
    "content": "\nSramota je oddaja na RTV 2 kjer postavijo Stanovnika in nekega\ndomobrancica, ki je itak cel pezdetek in razpravlajo na dan spomina\nna NOB o tem kdo je bil na kateri strani in kdo je imel prav.\nSRAMOTA!!!!! Ve se kdo je imel prav, ve se kdo je zmagal in kako\nopravičevanje in sprejmanje in obžalovanje????? Partizani so lahko\nponosni da so bili partizani in nihče jim tega ne mroe vzeti, celo\njanša ne ki bluzi malo sem malo tam, samo da da svojim vernikom\nmalo \"kruha\" . Sploh pa čist popenim k se oglasijo razni \"zatirani\"\nin izkoriscane gospe iz časa ranke juge, ki jim je ta kao prinesla\ntoliko gorja. Pa dejte, vrnte vse kar ste dobili, lepo življneje,\nzastonj socialo, šole, stanovanja, hiše, delo, vse to kar nam danes\nv čau ameriške liberalizacije jemlejo in trenunto bo vse zavozu\nravno JJ, ki ne nardi ničesar, razn naklada o postranskih stvareh.\nKje je kak projekt?? Razn dodatnih davkov. Smešno kako se ljudje ,\nki so živeli v socilaizmu, obračajo proti sitemu ki je poskrbel za\nnjih v zameno za manjšo izbiro med čokoladami ali jogurti u\nmercatorju. Ovce jedne zdej maste sprane glave , ne pa prej, NOB\npustite na miru, bistvo je kako nam bojo današnji nesposobni\ndomobranci, poleg latnega bogatenja in kmečkega upravljanja ter\npovečanja dolgov in novih davščin, omogočili javno zdravstvo, šolo,\ndvig standarda, službe.....kaj mi bo izbira čokolad v mercatorju ,\nce je ne mroem kupiti",
    "author": "anon-3974"
  },
  {
    "ctx": "Janša: Čas je, da tudi Slovenci odrastemo",
    "ctx_link": "https://www.finance.si/finance/jansa-cas-je-da-tudi-slovenci-odrastemo/a/180787",
    "upvotes": 0,
    "content": "\nSramota, da v čast takemu prazniku govori Janša.",
    "author": "anon-119989"
  },
  {
    "ctx": "Janša: Čas je, da tudi Slovenci odrastemo",
    "ctx_link": "https://www.finance.si/finance/jansa-cas-je-da-tudi-slovenci-odrastemo/a/180787",
    "upvotes": 0,
    "content": "\nNo dej Janša, odrasti že enkrat, no!!",
    "author": "anon-120547"
  },
  {
    "ctx": "Janša: Čas je, da tudi Slovenci odrastemo",
    "ctx_link": "https://www.finance.si/finance/jansa-cas-je-da-tudi-slovenci-odrastemo/a/180787",
    "upvotes": 0,
    "content": "\nJJ JE NAJVEČJI PUBERTETNIK IN NAJVEČJE ZLO ZA SLOVENIJO.NI NE PTIČ\nIN NE MIŠ.",
    "author": "anon-91651"
  },
  {
    "ctx": "Janša: Čas je, da tudi Slovenci odrastemo",
    "ctx_link": "https://www.finance.si/finance/jansa-cas-je-da-tudi-slovenci-odrastemo/a/180787",
    "upvotes": 0,
    "content": "\nKako si sploh drzne pred ekran oziroma mikrofon na tak dan!\n\nNajhuje je najbrž to, ko nima kančka kulture in zgodovinske\nomike.\nJe kot granitna skala! In ta skala nas vleče le še navzdol.",
    "author": "anon-61636"
  },
  {
    "ctx": "Janša: Čas je, da tudi Slovenci odrastemo",
    "ctx_link": "https://www.finance.si/finance/jansa-cas-je-da-tudi-slovenci-odrastemo/a/180787",
    "upvotes": 0,
    "content": "\nShaman, Ribičiču se tudi ni nič zgodilo, čeprav je še kot\npredsednik ZIS dajal naloge za ubijanje ljudi. Ko politikanti\nenkrat pridejo v špil, da skupaj kradejo, potem je konec z\nrazčiščevanjem, oziroma, 'razčiščujejo' samo dokler jih ne\npodkupijo.\n\nEnfrice.",
    "author": "anon-9013"
  },
  {
    "ctx": "Janša: Čas je, da tudi Slovenci odrastemo",
    "ctx_link": "https://www.finance.si/finance/jansa-cas-je-da-tudi-slovenci-odrastemo/a/180787",
    "upvotes": 0,
    "content": "\nAna Ibrisagić: Slovenija se je vrnila tja, od koder jo je komunizem\niztrgal.",
    "author": "anon-6533"
  }
]