[
    {
        "ctx": "Primerjamo se: Poseka nas Estonija, mi pa Hrvaško",
        "ctx_link": "https://www.finance.si/finance/primerjamo-se-poseka-nas-estonija-mi-pa-hrvasko/a/180819",
        "upvotes": 0,
        "content": "\nŠe najbolj mi je všeč analiza razvitosti, ki bi jo morali, dati na\nprvo mesto, potem pa iz tega delati vse ostale analize. Ko bo tudi\nEstonija na primerljivi ravni z nami se bomo pa pogovarjali. Mogoče\nbi morali poudariti, da se SLO nahaja na točki, kjer bi bilo\npotrebno razmisliti ali bomo še naprej proizvajali za EU ali bomo\nrazvijali za EU. Smo na prehodu iz druge v tretjo razvojno fazo.",
        "author": "anon-36284"
    },
    {
        "ctx": "Primerjamo se: Poseka nas Estonija, mi pa Hrvaško",
        "ctx_link": "https://www.finance.si/finance/primerjamo-se-poseka-nas-estonija-mi-pa-hrvasko/a/180819",
        "upvotes": 0,
        "content": "\nVerjamem, da si že bil/a v Estoniji v zadnjem času, zato take pokaš\nane...",
        "author": "anon-93953"
    },
    {
        "ctx": "Primerjamo se: Poseka nas Estonija, mi pa Hrvaško",
        "ctx_link": "https://www.finance.si/finance/primerjamo-se-poseka-nas-estonija-mi-pa-hrvasko/a/180819",
        "upvotes": 0,
        "content": "\nA si, pa ti bil zadnje čase v Estoniji? Če si, razloži\nmalo več.\n\nSam sem se pred 2 tedni vrnil iz Litve. Vse 3 baltske dežele sem\nleta 1991 dovolj dobro poznal, da tisto vsakdanje življenje,\nki ga človek na cesti vidi lahko realno primerjam.Glede Litve, ki\nnas po gospodarski rasti tudi \"poseka\", lahko rečem, da sem bil\nneznansko razočaran. Zunanji vtis je, da dežela v zadnjih 15\nletih skoraj ni napredovala. Edino kar novega vidiš\nizven Vilniusa so trgovski centri. Tuje investicije so predvsem v\nprostih ekonomskih conah z visoko stopnjo avomatizacije in\ndajejo le malo delovnih mest. Kljub temu so mi razlagali, da\ndelavne sile manjka, saj se je po vstopu v EU ogromno Litovcev\nodpravilo \"s trebuhom za kruhom\". V manjših krajih, na ulici\nizgleda še vse tako kot v času socializma. Le trgovine so danes\ndobro založene, a v njih \"z lučjo\" iščeš blago, ki ni iz uvoza.\nGostinskih lokalov je precej novih. So lepo urejeni in\npresenetljivo prazni (pranje denarja?). Pravno nasprotje od\ntistega, kar sem pred enim letom videl v vaseh južne Poljske. Če\nprav je menda šlo za \"pasivne kraje\", je povsod po vaseh ogromno\nhiš bilo lepo sodobno obnovlejnih ali na novo zgrajenih.\n\nČe nekdo interpretira statistiko tako brez stika z življenjem, kot\nje to narejeno v zgornjem članku, naj raje navede samo številke,\nsice naj bo raje tiho. Očitno je še preveč zelen ali neveden,\nda bi imel druginm kaj za povedat.",
        "author": "anon-31139"
    },
    {
        "ctx": "Primerjamo se: Poseka nas Estonija, mi pa Hrvaško",
        "ctx_link": "https://www.finance.si/finance/primerjamo-se-poseka-nas-estonija-mi-pa-hrvasko/a/180819",
        "upvotes": 0,
        "content": "\n\n1216Petro je\nnapisal(a):\nA si, pa ti bil zadnje čase v Estoniji? Če si, razloži malo\nveč.\n\nSam sem se pred 2 tedni vrnil iz Litve. Vse 3 baltske dežele sem\nleta 1991 dovolj dobro poznal, da tisto vsakdanje življenje, ki ga\nčlovek na cesti vidi lahko realno primerjam.Glede Litve, ki nas po\ngospodarski rasti tudi \"poseka\", lahko rečem, da sem bil neznansko\nrazočaran. Zunanji vtis je, da dežela v zadnjih 15 letih skoraj ni\nnapredovala. Edino kar novega vidiš izven Vilniusa so trgovski\ncentri. Tuje investicije so predvsem v prostih ekonomskih conah z\nvisoko stopnjo avomatizacije in dajejo le malo delovnih mest. Kljub\ntemu so mi razlagali, da delavne sile manjka, saj se je po vstopu v\nEU ogromno Litovcev odpravilo \"s trebuhom za kruhom\". V manjših\nkrajih, na ulici izgleda še vse tako kot v času socializma. Le\ntrgovine so danes dobro založene, a v njih \"z lučjo\" iščeš blago,\nki ni iz uvoza. Gostinskih lokalov je precej novih. So lepo urejeni\nin presenetljivo prazni (pranje denarja?). Pravno nasprotje od\ntistega, kar sem pred enim letom videl v vaseh južne Poljske. Če\nprav je menda šlo za \"pasivne kraje\", je povsod po vaseh ogromno\nhiš bilo lepo sodobno obnovlejnih ali na novo zgrajenih.\n\nČe nekdo interpretira statistiko tako brez stika z življenjem, kot\nje to narejeno v zgornjem članku, naj raje navede samo številke,\nsice naj bo raje tiho. Očitno je še preveč zelen ali neveden, da bi\nimel druginm kaj za povedat.\n\nNe vem, zakaj se ti zdi Litvanska podoba slabsa od poljske?\n\nIz litve so sli vsi tisti, ki so bili ekonomsko odvec (in tega se\nje nabralo se in se v komunizmu pod Rusijo). Po drugi strani, tiste\nhiske na jugu poljske, ki jih obcudujes so lahko lepo placane iz\nevropskih kmetijskih subvencij, torej tudi iz tvojega zepa.\n\nKako radi nekateri obcudujete potemkinove vasi, svasta... kako se\nvidi, da so potemkinove vasi? Ja iz statistike, jebemti.\n\nSaj ce vsak slovenec da od svoje place 100 EUR na mesec za\nPrekmurje, bo tudi cvetelo, to ti garantiram!",
        "author": "bc123a"
    }
]