[
    {
        "ctx": "Francozi, socialistke nikar!",
        "ctx_link": "https://www.finance.si/finance/francozi-socialistke-nikar/a/181000",
        "upvotes": 0,
        "content": "\nNe morem vrjet, da se enkrat za spremembo celo strinjam z vami Mićo\n:) Mogoče bi jaz imel malo bol ostre odnose z USA, ker je problem\nče jim postaneš prevelik hlapec, bolje se je gospodarsko oddaljit\nod Amerike, ker Američani preveč radi diktirajo, in vsiljujejo svoj\n\"vsemogočen\" način življenja, da ne omenjam vojn za nafto in\npodobno.",
        "author": "anon-85871"
    },
    {
        "ctx": "Francozi, socialistke nikar!",
        "ctx_link": "https://www.finance.si/finance/francozi-socialistke-nikar/a/181000",
        "upvotes": 0,
        "content": "\nOh, mico, pa si se le vrnil.\n\nSicer pa se ne strinjam - francozi rabijo se ene 6 let Royalove, da\nbo drzava dovolj v dreku, da ne bo opcija nic drugega, kot\nreforme.\n\nSedaj imajo se vedno dovolj speha, da bo Sarkozy zmagal z minimalno\nvecino, potem mu bodo pa studentje demonstrirali, kmetje gnoj\nzlivali po cesti in tako naprej, po francoski tradiciji. On bo pa\n\"sitting duck\".",
        "author": "bc123a"
    },
    {
        "ctx": "Francozi, socialistke nikar!",
        "ctx_link": "https://www.finance.si/finance/francozi-socialistke-nikar/a/181000",
        "upvotes": 0,
        "content": "\nZadnja sprememba: Gustl 04.05.2007 06:29\nvidi se ti, da že nekaj časa živiš in delaš čez lužo. sej si prou\nfejst poba in marsikater tvoj komentar je zelo zanimiv, če ga nanj\ngledaš kot na kritično opcijo. toda stvarnost 99% ljudi vam\ninštitucionalistom (bitjem, ki riti in vampe svalkajo od pisarne do\npisarne) ni ravno blizu. moj odgovor na tvoj komentar bi bil:\n\"bolje slab socialist kot dober nesocialist.\"",
        "author": "anon-103955"
    },
    {
        "ctx": "Francozi, socialistke nikar!",
        "ctx_link": "https://www.finance.si/finance/francozi-socialistke-nikar/a/181000",
        "upvotes": 0,
        "content": "\nBojim se, da bi v Franciji zmagal fašist Sarkozy. S svojimi\npredvolilnimi nastopi je s tako politiko celo prevzel 50% glasov\npotrjenemu fašistu Le Penu. O tem naj se mladi iz pariških\npredmestij zaposlujejo in boljše izobražujejo pa se lahko piše samo\niz naslonjača v lepo opremljeni pisarni ali stanovanju. Kdor je bil\nkdaj tam ve da je situacija brezupna in to prav zaradi rasističnih\npredsodkov katere g. Sarkozy pooseblja. Sam imam prijatelja, ki\nniti ni iz predmestij ampak je magister matematike v Franciji, pa\nje zaradi arabskega porekla svojih staršev na službo čakal več let,\nker so jih vedno dobivali bolj beli...\nUpam, da se bodo Francozi zavedli, kako pomembna izbira med\ndemokracijo in totalitarizmom je pred njimi in da bodo s svojo\nizbiro za moderno socialdemokracijo tudi Evropi pokazali pot\nnaprej.",
        "author": "anon-14620"
    },
    {
        "ctx": "Francozi, socialistke nikar!",
        "ctx_link": "https://www.finance.si/finance/francozi-socialistke-nikar/a/181000",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-112984 03.05.2007 23:41\njaz se pa glede odnosa do amerike in \"sodrge\" ne bi ravno strinjal.\npo moje je evropa naredila napako, ko je zda dovolila, da ji vsili\nta svoj \"war on terror\", ki ni nič drugega kot nek pohlepen\nameriški interes zavit v celofan vseh mogočih izgovorov in kvazi\nmoraliziranj. islamski skrajneži niso od včeraj. svet pa z njimi ni\nimel nekih problemov, dokler ni američanom zadišala njihova nafta\nin to tako močno, da so v zadnjem stadiju pogoltnosti celo dobivali\nprivide v obliki orožja za masovno uničevanje in podobnih zadev. ta\nislamski terorizem je sranje, ki so ga do razsežnosti, s katero se\ndanes soočamo, prignali ravno američani. tako da je škoda, da\nevropa kot celota ni imela dovolj razsodnosti, da bi sicer islamski\nterorizem obsodila, hkrati pa pa se izognila tem križarskim vojnam,\nki dejansko ne rešujejo ničesar, ampak zgolj pitajo ameriški pohlep\nter željo po prevladi v svetu. kar se pa sodrge tiče je pa tako. se\nstrinjam, da se je treba proti kriminalu in vandalizmu boriti brez\npopuščanja. po drugi strani pa je treba ločevati med pravimi\nkriminalci in s tistimi, ki se na drugi strani zakona znajdejo\nzato, ker so zaradi takšnih in drugačni razlogov bili pritisnjeni\nob zid. to seveda ni neko opravičilo, ampak zgolj dejstvo, ki ga je\ntreba pri tem upoštevati. lep primer tega so dogodki povezanimi z\nzadevo strojan. a so sedaj ti krajani, ki so se na tak način na\n(ne)delovanje države odzvali res kriminalci, ki si zaslužijo zapor?",
        "author": "anon-112984"
    },
    {
        "ctx": "Francozi, socialistke nikar!",
        "ctx_link": "https://www.finance.si/finance/francozi-socialistke-nikar/a/181000",
        "upvotes": 0,
        "content": "\nA levičarji ne bi bili to, kar so, če ne bi želeli vsake\npogrošne norosti preizkusiti v praksi in vztrajati do njenega\nbridkega poloma.\n Mićo, odličen komentar.\n\nNe samo, da je cheguevaristična levičarska golazen pripravljena s\nsvojimi slaboumnimi socialnoinženjerskimi akrobacijami\npovezanimi z razumevanjem ekonomije, ki bi se je sramovali celo\nbolj izobraženi Neandertalci pred 50.000 leti, uničiti\ngospodarstvo in s tem materialno osnovo civilizacije brez\nvsakega občutka krivde. Še več, ko ta pameti oropana sodrga gleda\nposledice svojega delovanja, potem ko je že vse uničeno, ponavadi\nponudi še več ravno istih slaboumnih nebuloznih ukrepov, ki so\npripeljali do takega stanja.\n\nZa Francijo bo seveda najbolje izvoliti Sarkozya, kaj pa Francija\nresnično potrebuje je lepo ilustriral The Economist pred pol leta\n(glej prilogo)",
        "author": "gogi1"
    },
    {
        "ctx": "Francozi, socialistke nikar!",
        "ctx_link": "https://www.finance.si/finance/francozi-socialistke-nikar/a/181000",
        "upvotes": 0,
        "content": "\nFrancija se otepa resne strukturne krize. Sarkozy ima resda\nnekatere malce cudne predloge, ki ekonomskim analitikom vzbujajo\nresne dvome, kot je npr. povecana regulacija hedge skladov, vendar\nna dolocenih podrocjih zgleda, da je poslusal ekonomske svetovalce,\nki so mu svetovalni nujno davcno reformo v smeri razbremenitve na\n\"corporate\" (www.tax-news.com/asp...6917.html)\nin \"individual\" ravni. Poleg tega pa Francija potrebuje resen poseg\nv zabetonirano togost trga dela, ki velja za enega izmed najbolj\nzascitenih v Evropi. Ze samo, ce pogledamo stroske dela vidimo, da\nnon-wage stroski dela sestavljajo kar 47,4% v primerjavi z OECD\npovprecjem 21,4%. Predlogi Royalove so zares stupidni. Povisala bi\nminimalno placo (s € 1,500 and 2,000), nadomestila za\nbrezposelnosti, se dodatno bi obremenila pokojninski sistem s\npovisanjem pokojninskih izdatkov, uvedla bi davke na\nne-reinvestirane dobicke in aktivno bi nastopila v boju proti\ndavcno konkurencnim okoljem (Svica, Estonija, Irska), ki ponujajo\nugodno in deregulirano investicijsko okolje (offshore variante).\nRoyalova je npr. odkrito kot stekel pes napadla svobodno trgovino v\nduhu sovjetske demagogije in obenem napovedala nasprotovanje\neuroameriški svobodni trgovinski coni. \"A claim for equality of\nmaterial position can be met only by a government with totalitarian\npowers.\" Friedrich August von Hayek MF",
        "author": "anon-70008"
    },
    {
        "ctx": "Francozi, socialistke nikar!",
        "ctx_link": "https://www.finance.si/finance/francozi-socialistke-nikar/a/181000",
        "upvotes": 0,
        "content": "\nRoyalova bo Francijo odpeljala v vrh ! Ženska je sposobna !",
        "author": "anon-120858"
    },
    {
        "ctx": "Francozi, socialistke nikar!",
        "ctx_link": "https://www.finance.si/finance/francozi-socialistke-nikar/a/181000",
        "upvotes": 0,
        "content": "\nObičajno se vsakemu zgodi ravno tisto, česar si človek ne želi, še\nposebej če se ta stvar tiče Francozov, tako da Mičo ne se čudit, če\nbo zmagala Royalova.\n\nSicer je ekonomska logika vseh ekonomistov, ki so v službi velikega\nali malega kapitala, da kot papige ponavljajo, da je treba več in\nbolje delati.\nTa Zemlja je bila enkrat raj in še vedno je v nekaterih tropskih\ndeželah sveta.\nTo seveda ni v interesu korporacij in velikega kapitala, ti hočejo\nodvisnike in pripravljajo uničenje sveta.\nIn potem pridemo do tistega znanega izreka ameriškega indijanskega\npoglavarja, ki je rekel nekak takole:\n\"Ko boste posekali vsa drevesa, pobili vse divje živali, zastrupili\nvse reke, boste končno ugotovili, da se dolarjev ne da\njesti.\"\n\nSmisel človeškega življenja nikoli ni bil, niti ne bo v povečevanju\ndela in s tem BDP-ja, ampak v odkrivanju svojega globljega smisla,\nv odkrivanju svojega milega mu poslanstva.\n\nButaste evropske politike namenjajo evropskim kravam več, kot pa\nljudem, za oborožitev evropske vlade na račun davkoplačevalcev\nzapravljajo vsako leto na stotine milijard evrov.\nSamo del tega denarja, bi lahko močmo dvignil standard delavcem v\nEvropi in ZDA.\n\nRes je, da ZDA s slepo podporo Izraelu pri iztrebljanju Palestincev\nsamo vzpodbujajo islamski terorizem, res pa je, da imaš Mičo še\nkako prav ko pišeš, da je cilj islamističnih teroristov uničenje\nZahoda.\n\nTvoje utemeljitve so še kako realne in četudi ZDA ne bi slepo\npodpirale Izrael, če se ne bi šle naftno vojno z Irakom, bi\nislamski terorizem še vseeno deloval in uničeval zahodno\ncivilizacijo in kulturo, kajti vse kar ni islamsko, je za njih\nsovražno in nesprejemljivo.\nUSA je popušila v Iraku, islamski terorizem, pa se bo nadaljeval\nvsepovsod po svetu tudi po njenem odhodu.\n\nV več kot tisočletni islamski zgodovini, so se oni z nasiljem od\nvseh religij še najbolj razširili, proti njihovemu terorističnemu\nnačinu delovanja pa se je težko boriti.\nSvoje fronte povečujejo v afriških in azijskih državah, tudi Rusija\njim je idealna tarča, občasno pa jim bo uspelo tudi še kaj\nterorističnega v Evropi in ZDA.\nStrinjam se, da za nasilništvo res ni opravičila, ampak v Franciji\nin Evropi se bodo najprej oblastniki morali rešiti najprej svojega\nrasizma in obravnavati druge ljudi sebe enakim.\nMičo poglej, ti si v ZDA, pa nam mapiši koliko tam dolge zaporne\nkazni pomagajo blažiti kriminaliteto?\nKolikor vem imajo vsako leto toliko novih zapornikov, da komaj\ngradijo nove zapore?\nDragi Mičo, marsikdo bi lahko rekel, da je tudi v tvojem pisanju\nkanček rasizma, od rasizma do terorizma pa je le en korak. :)\nkatedrala.si",
        "author": "anon-105119"
    },
    {
        "ctx": "Francozi, socialistke nikar!",
        "ctx_link": "https://www.finance.si/finance/francozi-socialistke-nikar/a/181000",
        "upvotes": 0,
        "content": "\n\ngogi1 je\nnapisal(a):\nA levičarji ne bi bili to, kar so, če ne bi želeli vsake\npogrošne norosti preizkusiti v praksi in vztrajati do njenega\nbridkega poloma.\n Mićo, odličen komentar.\n\nNe samo, da je cheguevaristična levičarska golazen pripravljena s\nsvojimi slaboumnimi socialnoinženjerskimi akrobacijami\npovezanimi z razumevanjem ekonomije, ki bi se je sramovali celo\nbolj izobraženi Neandertalci pred 50.000 leti, uničiti\ngospodarstvo in s tem materialno osnovo civilizacije brez\nvsakega občutka krivde. Še več, ko ta pameti oropana sodrga gleda\nposledice svojega delovanja, potem ko je že vse uničeno, ponavadi\nponudi še več ravno istih slaboumnih nebuloznih ukrepov, ki so\npripeljali do takega stanja.\n\nZa Francijo bo seveda najbolje izvoliti Sarkozya, kaj pa\nFrancija resnično potrebuje je lepo ilustriral The Economist pred\npol leta (glej prilogo)\n *****",
        "author": "anon-36971"
    },
    {
        "ctx": "Francozi, socialistke nikar!",
        "ctx_link": "https://www.finance.si/finance/francozi-socialistke-nikar/a/181000",
        "upvotes": 0,
        "content": "\nMićo je vernik kapitalizma. Bolje rečeno tercijalka v najslabšem\npomenu te besede.",
        "author": "anon-102691"
    },
    {
        "ctx": "Francozi, socialistke nikar!",
        "ctx_link": "https://www.finance.si/finance/francozi-socialistke-nikar/a/181000",
        "upvotes": 0,
        "content": "\n\nborber je\nnapisal(a):\nMićo je vernik kapitalizma. Bolje rečeno tercijalka v\nnajslabšem pomenu te besede.\n \n:))",
        "author": "anon-36971"
    },
    {
        "ctx": "Francozi, socialistke nikar!",
        "ctx_link": "https://www.finance.si/finance/francozi-socialistke-nikar/a/181000",
        "upvotes": 0,
        "content": "\n-----da,in kaj si ti?ravno nasprotno???",
        "author": "anon-97618"
    },
    {
        "ctx": "Francozi, socialistke nikar!",
        "ctx_link": "https://www.finance.si/finance/francozi-socialistke-nikar/a/181000",
        "upvotes": 0,
        "content": "\nMalo je to vse že res,še bolj pa je res, da so Francozi od\npamtiveka živeli od svojih kolonij in izkoriščanja ljudi, ki jih ti\nsedaj označuješ za fašiste. V Francijo so navlekli kup ljudi, da so\ndelali zanje, po svetu so pošiljali tujsko legijo, po najlepših\ndelih planeta so testirali atomske bombe, skratka delali so vse,\nsamo niso se brigali zase, ker se jim ni bilo treba. Sedaj pa\nplačujejo račune. In to vseskupaj nima nobene veze s socializmom,\nkapitalizmom, še manj pa z ekonomijo in fiziko...",
        "author": "anon-47111"
    },
    {
        "ctx": "Francozi, socialistke nikar!",
        "ctx_link": "https://www.finance.si/finance/francozi-socialistke-nikar/a/181000",
        "upvotes": 0,
        "content": "\nBravo Mičo. 100 točk.\nZmaga madam Royal bi potisnila Francijo v še večjo gospodarsko\nkrizo. Saj ne moreš verjet, kaj ta gos naklada 'povečala bi plače,\npovečala ..., ja, s kom pa. V celi kampanji ne slišimo od nje\ndrugega kot socialistične puhlice.",
        "author": "anon-53387"
    },
    {
        "ctx": "Francozi, socialistke nikar!",
        "ctx_link": "https://www.finance.si/finance/francozi-socialistke-nikar/a/181000",
        "upvotes": 0,
        "content": "\nNavijam za gospo Royal. Ker bo manj govorila in več naredila. Moški\nzelo radi veliko govorijo...",
        "author": "anon-88882"
    },
    {
        "ctx": "Francozi, socialistke nikar!",
        "ctx_link": "https://www.finance.si/finance/francozi-socialistke-nikar/a/181000",
        "upvotes": 0,
        "content": "\nUredništvo financ poniglavi stavek \"Komentarji izražajo...\" ne\nodvezuje odgovornosti za objavljanje nestrpnih nacifašističnih\nstališč (islamskemu fašizmu...militantne feministke, levičarsko\nusmerjeni homoseksualci in degenerirani kulturniki) raznim\nneuspelim politikom.",
        "author": "anon-116122"
    },
    {
        "ctx": "Francozi, socialistke nikar!",
        "ctx_link": "https://www.finance.si/finance/francozi-socialistke-nikar/a/181000",
        "upvotes": 0,
        "content": "\nSramota, da kaj takega sploh objavite. Mrkaic ni nic drugega, kot\nzaljiva verzija Bojana Pozararja!",
        "author": "anon-115620"
    },
    {
        "ctx": "Francozi, socialistke nikar!",
        "ctx_link": "https://www.finance.si/finance/francozi-socialistke-nikar/a/181000",
        "upvotes": 0,
        "content": "\nUpam, da zmaga Royalova in v ZDA Clintonova! Morda pa rabi ta svet\nspet eno Marijo Terezijo ali pa Viktorijo?",
        "author": "anon-61228"
    },
    {
        "ctx": "Francozi, socialistke nikar!",
        "ctx_link": "https://www.finance.si/finance/francozi-socialistke-nikar/a/181000",
        "upvotes": 0,
        "content": "\nDa, požigalce in nasilnike je potrebno zapreti z dolgimi zapornimi\nkaznimi. Za uničevanje tuje lastnine ni opravičila. Problem pa bo\nneobvladljiv takrat, ko bo kritična masa teh nasilnikov preskočila\nv \"neobvladljivo\". Zgodovina se bo ponovila, vendar le delno.\nKapital bo imel takrat že toliko moči, da bo zmogel tudi te gete\nuničiti in zravnati z zemljo, ljudje pa kakor kdo. Nekateri bodo\nmorda lahko stražili ograjena naselja in vile pred drugimi, ki bodo\nplenilci. Naselja bodo strogo ločena z visokimi zidovi, čistilce in\ndelavce iz getov pa bodo v manjšem številu spuščali na delo v\nostale predele. Problem postane človek, skupina ljudi, ki nima več\nkaj izgubiti, nimajo nikakršne bodočnosti. To pa ne bo mogoče\nreševati na način, da bo polovica ljudstva po zaporih.",
        "author": "anon-16110"
    },
    {
        "ctx": "Francozi, socialistke nikar!",
        "ctx_link": "https://www.finance.si/finance/francozi-socialistke-nikar/a/181000",
        "upvotes": 0,
        "content": "\nMićo Mrkaić seveda ne ve, da je Sarkozy tudi čez Slovence udrihal,\nkako si neka mala Slovenija lahko privošči znižanje davkov na\ndobiček, velika Francija p ne in dejal, da bo v Evropi naredil red.\nZato pa blebeta neumnosti a upam, da je svoje odpel že takrat, ko\nje bil blizu vladi in mu sedaj seveda ne bo več verjel. Naklada\nnekaj brez vete in še v Škodo Sloveniji!",
        "author": "anon-119189"
    },
    {
        "ctx": "Francozi, socialistke nikar!",
        "ctx_link": "https://www.finance.si/finance/francozi-socialistke-nikar/a/181000",
        "upvotes": 0,
        "content": "\n35 urnega delovnika pri nas ni, je le 37,5 urni, seveda za tiste,\nki gredo med delovnikom na 30 minutno malico. Drugače je v\nSloveniji še vedno v veljavi 40 urni delovnik. Vsaj za delavce in\nne gobezdače. Tudi sam (opravim preveč nadur na mesec) sem za to,\nda je število nadur neomejeno, če kdo želi delati, po drugi strani\npa se zavedam, da če jaz opravim še 70 nadur (po 150%), bi lahko\nzaposlili še enega delavca. Ampak, kaj pa meseci, ko naredim samo\n10 ali 20 nadur? Seveda pa bi tudi jaz delal 60 ur na teden, čeprav\nbi lahko po pogodbi delodajalec zahteval, da delam za plačilo kot\nredna ura, ampak mi pri nakupu stanovanja v Ljubljani ne bi nič\npomagali, saj mesečni znesek ne bi dosegel cene kvadratnega metra\nstanovanja, saj se ti pri tem plača poviša za 1/3 in prav nič več.\nPri moji neto plači bi namreč moral delati v tem tempu 20 let za\nnovo trisobno stanovanje.",
        "author": "anon-106422"
    },
    {
        "ctx": "Francozi, socialistke nikar!",
        "ctx_link": "https://www.finance.si/finance/francozi-socialistke-nikar/a/181000",
        "upvotes": 0,
        "content": "\nMrkaić ne šteka nič več kot tiste vrhunske enačbe, s katerimi se\nrad hvalisa, da jih obvlada. Naj kar lepo čiča tam čez lužo pa se\ngre statistiko. In naj molči o stvareh, o katerih pojma nima. In\nnaj ne širi ksenofobije, fašizma ipd. Tepec na kubik!",
        "author": "anon-98721"
    },
    {
        "ctx": "Francozi, socialistke nikar!",
        "ctx_link": "https://www.finance.si/finance/francozi-socialistke-nikar/a/181000",
        "upvotes": 0,
        "content": "\nSvetovni BDP ter BDP praktično vseh držav raste in raste neenakosti\nse pa povečujejo, ne vem, če so za to krivi luzerji, lenuhi in\nbedaki, ki nočejo delati. Je pa res, da ne morejo biti vsi bogati,\nkar bi očitno morala biti želja slehernega človeka in edino gonilo\nživljenja. Ostalo pisanje ni vredno komentarja, saj dobro izraža\nmentalno stanje avtorja.",
        "author": "anon-106647"
    },
    {
        "ctx": "Francozi, socialistke nikar!",
        "ctx_link": "https://www.finance.si/finance/francozi-socialistke-nikar/a/181000",
        "upvotes": 0,
        "content": "\nKončni rezultat kapitalizma, kot ga propagira Mrkaić je južna\nAmerika. Zadovoljen bo, ko bo večina ljudi v favelah, razlike med\nsloji pa velikanske. Za kriminal pa bodo krive levičarske ideje, ki\nne dovolijo trde roke (fašizma in nacizma), kot naravnega zaveznika\ntake vrste kapitala. Hail Mrkaić!",
        "author": "vojkok"
    },
    {
        "ctx": "Francozi, socialistke nikar!",
        "ctx_link": "https://www.finance.si/finance/francozi-socialistke-nikar/a/181000",
        "upvotes": 0,
        "content": "\nluzerji, lenuhi, bedaki, militantne feministke, levičarsko\nusmerjeni homoseksualci in degenerirani kulturniki po Evropi, odnos\ndo sodrge, islamski fašiztem....... Nevem kaj naj rečem. To je\njavno objavljeno pisanje človeka, ki ga imamo v Sloveniji za enega\nod najpametnejših in najsposobnejših Slovencev. Ima doktorski\nnaslov in je redni profesor. Takega besedjaka ne uporablja nobeden\nizmed zgoraj imenovanih pripradnikov etiketiranih skupin kaj šele\npripradnik neke elite katere član naj bi bil dr. MrkaiĆ. V svojem\npismu je pozabil samo še na Južnjake, že ve zakaj.Malo več\nstrpnosti in spoštovanja do drugače mislečih pa bi že moralo biti.\nPa tudi od uredništva finac bi pričakoval, da takšnih razmišljan\npač ni mogoče javno objavljati. Zamislite si, kakšen bi lahko bil\nodgovor vseh etiketiranih, če bi bili vsaj pol tako nasilni in\nnesramni kot je pisec članka verjetno takoj vojna.",
        "author": "anon-22265"
    },
    {
        "ctx": "Francozi, socialistke nikar!",
        "ctx_link": "https://www.finance.si/finance/francozi-socialistke-nikar/a/181000",
        "upvotes": 0,
        "content": "\nKončno spet lepa ženska, ki se želi izpostaviti!\nNavijam za Royalovo, ki bo zagotovo na svoj način popeljala\nFrancijo iz mraka.",
        "author": "anon-114483"
    },
    {
        "ctx": "Francozi, socialistke nikar!",
        "ctx_link": "https://www.finance.si/finance/francozi-socialistke-nikar/a/181000",
        "upvotes": 0,
        "content": "\nS svojo nestrpnostjo in žaljenjem drugačemislečih Mrkaić samo\ndokazuje pomanjkanje argumentov,predvsem pa pomanjkanje zdrave\npameti in vsaj približnega občutka za normalno verbalno\nkomunikacijo med drugačemislečimi.Tudi Gogi1 mu z isto frazeologijo\nleze v rit.\nZmerjanje določene populacije s fašisti pa je itaq verjetno tudi\nstvar uredništva, ki s tem, da dopušča zmerjanje,poniževanje ter\nščuvanje proti določenim narodom, kakor tudi političnim opcijam\nmogoče poskuša dokazati, da postaja časnik bolj rumen, kakor bi mu\nglede na ime pristajalo.\nRes bi za komentarje pričakoval mnenje kakšnega poznavalca\npolitike,ekonomije in medčloveških odnosov, ne pa raznih\nkvazipoznavalcev ekonomske teorije (da so v praksi mrzli,so\ndokazali) in rešiteljev tega sveta(predvsem mošnjičkov peščice\nljudi)",
        "author": "anon-61119"
    },
    {
        "ctx": "Francozi, socialistke nikar!",
        "ctx_link": "https://www.finance.si/finance/francozi-socialistke-nikar/a/181000",
        "upvotes": 0,
        "content": "\n\nglasniksrc je\nnapisal(a):\n.....Mičo poglej, ti si v ZDA, pa nam mapiši koliko tam dolge\nzaporne kazni pomagajo blažiti kriminaliteto? Kolikor vem\nimajo vsako leto toliko novih zapornikov, da komaj gradijo\nnove zapore ?....... \nKo že pišeš o zaporih in zapornikih v ZDA, bi bilo dobro omeniti,\nkako je s tem pri nas. Časopisi namreč pišejo, da so zapori v\nSloveniji prenatrpani.\n\nAli ve morda kdo za kakšen link do podatkov o tem, koliko\nzapornikov pride na določeno površino v Sloveniji in koliko v\ndrugih državah EU?",
        "author": "anon-102577"
    },
    {
        "ctx": "Francozi, socialistke nikar!",
        "ctx_link": "https://www.finance.si/finance/francozi-socialistke-nikar/a/181000",
        "upvotes": 0,
        "content": "\n.... dragi moji, žal ni drugega načina da se znebimo tega gobezdala\nkot ta, da ga ne klikamo več! Ostalo naj naredi Frankl..",
        "author": "anon-75409"
    },
    {
        "ctx": "Francozi, socialistke nikar!",
        "ctx_link": "https://www.finance.si/finance/francozi-socialistke-nikar/a/181000",
        "upvotes": 0,
        "content": "\n'Prav neverjetno je, s kakšno okorelo stupidnostjo se levičarji, na\nprimer leve militantne feministke, levičarsko usmerjeni\nhomoseksualci in degenerirani kulturniki po Evropi zavzemajo za\nislamske fašiste in to zgolj zato, ker islamisti napadajo ZDA,\nlevičarji pa zaradi atavističnega prosovjetskega refleksa v ZDA\nvidijo velikega satana. '\n\nDobro zadeto. Če stvari imenuješ s pravim imenom, hitro nastane vik\nin krik. Ampak treba je vztrajati, dokler slepci ne spregledajo\nostudnih manipulacij in olepševanj.",
        "author": "anon-43949"
    },
    {
        "ctx": "Francozi, socialistke nikar!",
        "ctx_link": "https://www.finance.si/finance/francozi-socialistke-nikar/a/181000",
        "upvotes": 0,
        "content": "\nŽal je tako, da rast BDP povečuje razlike v družbi in da padanje\nBDP zmanjšuje razlike. Če hočejo levičarji ustvariti enakost morajo\nmalo več krasti in vsi bodo enako REVNI (dokaz Kuba in tudi naša\npreljuba juga). Razlike v družbi pa nastajajo zato, ker smo ljudje\nžal zelo različni. Šolani levičarji nikoli ne bodo enaki kot\nnekvalificiran delavec - razen v režimu Pola Pota. Tam so bili vsi\nenaki, če je pa bil kdo drugačen, je pa hitro nehal biti drugačen.\nLevičarji lahko s totalitarizmom ustvarijo v povprečju enako revne\nljudi. Bravo Mićo.",
        "author": "anon-88906"
    },
    {
        "ctx": "Francozi, socialistke nikar!",
        "ctx_link": "https://www.finance.si/finance/francozi-socialistke-nikar/a/181000",
        "upvotes": 0,
        "content": "\nBolj za šalo, kot zares.\n\nlabaf.blogspot.com/",
        "author": "tstih"
    }
]