[
    {
        "ctx": "Za Galileo potrebnih dodatnih 1,2 milijarde evrov",
        "ctx_link": "https://www.finance.si/finance/za-galileo-potrebnih-dodatnih-12-milijarde-evrov/a/181061",
        "upvotes": 0,
        "content": "\n\n\"Trga preprosto ni. Bili smo preveč optimistični. GPS zadostuje za\nvečino svari.\n\nJa bravo. Se je upanje za evropo. 2 miljardi davkoplacevalskega\ndenarja so nameravali zapraviti za investicijo v storitev, ki jo\nnekdo drug ponuja zastonj, oni bi pa potem hoteli zaracunavati.",
        "author": "bc123a"
    },
    {
        "ctx": "Za Galileo potrebnih dodatnih 1,2 milijarde evrov",
        "ctx_link": "https://www.finance.si/finance/za-galileo-potrebnih-dodatnih-12-milijarde-evrov/a/181061",
        "upvotes": 0,
        "content": "\nRacionalno bi bilo prekiniti izvajanje projekta.",
        "author": "anon-4731"
    },
    {
        "ctx": "Za Galileo potrebnih dodatnih 1,2 milijarde evrov",
        "ctx_link": "https://www.finance.si/finance/za-galileo-potrebnih-dodatnih-12-milijarde-evrov/a/181061",
        "upvotes": 0,
        "content": "\n\nXNOVA4 je\nnapisal(a):\nRacionalno bi bilo prekiniti izvajanje projekta.\n\nJa, saj to se je defacto ze zgodilo. Razen ce kaksen bolan birokrat\nne pride na idejo, da bo pa namesto 1/3 kar 100% projekta drzavno\nfinanciranega. Ob istih predpostavkah. Da bodo prodajali nekaj, kar\ndaje konkurenca zastonj...",
        "author": "bc123a"
    },
    {
        "ctx": "Za Galileo potrebnih dodatnih 1,2 milijarde evrov",
        "ctx_link": "https://www.finance.si/finance/za-galileo-potrebnih-dodatnih-12-milijarde-evrov/a/181061",
        "upvotes": 0,
        "content": "\nKomisar se sicer zavzema, da bi stroške vzpostavitve sistema\nnosili davkoplačevalci, upravljanje s sistemom pa bi prevzel\nzasebni sektor, poroča FT.\nPazi to...oni bi propadli projekt sanirali z davkoplačevalskim\ndenarjem, potem pa bi smetano pobral zasebni sektor. Svakog dana u\nsvakom pogledu sve više i više... ",
        "author": "shevchenko"
    },
    {
        "ctx": "Za Galileo potrebnih dodatnih 1,2 milijarde evrov",
        "ctx_link": "https://www.finance.si/finance/za-galileo-potrebnih-dodatnih-12-milijarde-evrov/a/181061",
        "upvotes": 0,
        "content": "\nnategni narod,poberi v svoje zepe , to je formula EU\nizbrancev!\n\nCe je sla Jugoslavija k vragu, tudi EU ni vec dalec od\ntega!Napovedujejo cca 2050, po moje bo kaj prej!\nAirbus ze veselo placujemo vsi v EU, ostali EADS vojaski projekti\nso se vecja polomija itd!Nemcija zdruzitev z Vzhodno Nemcijo\nprenesla na EU in stoji za super visokim Euro.",
        "author": "anon-6796"
    },
    {
        "ctx": "Za Galileo potrebnih dodatnih 1,2 milijarde evrov",
        "ctx_link": "https://www.finance.si/finance/za-galileo-potrebnih-dodatnih-12-milijarde-evrov/a/181061",
        "upvotes": 0,
        "content": "\nGalileo je politični projekt in bi bilo edino prav, da ga politika\ntudi financira. To se pravi davkoplačevalci.",
        "author": "anon-9939"
    },
    {
        "ctx": "Za Galileo potrebnih dodatnih 1,2 milijarde evrov",
        "ctx_link": "https://www.finance.si/finance/za-galileo-potrebnih-dodatnih-12-milijarde-evrov/a/181061",
        "upvotes": 0,
        "content": "\n\n0219K21 je\nnapisal(a):\nGalileo je politični projekt in bi bilo edino prav, da ga politika\ntudi financira. To se pravi davkoplačevalci.\n\ncaki mal... saj ni davkoplacevalski projekt. naj ga financirajo\npolitiki :)",
        "author": "anon-17372"
    },
    {
        "ctx": "Za Galileo potrebnih dodatnih 1,2 milijarde evrov",
        "ctx_link": "https://www.finance.si/finance/za-galileo-potrebnih-dodatnih-12-milijarde-evrov/a/181061",
        "upvotes": 0,
        "content": "\nZadnja sprememba: bc123a 04.05.2007 18:03\n\n0219K21 je\nnapisal(a):\nGalileo je politični projekt in bi bilo edino prav, da ga politika\ntudi financira. To se pravi davkoplačevalci.\n\nZato da bom potem imel za davkoplacevalski denar na nebu satelite,\nki jih noben ne bo uporabljal zaradi narocnine, v rokah pa ameriski\nGPS sprejemnik, ki bo deloval zastonj?\n\nEj, kako je ze rekel Charlton Heston? Over my cold, dead body!",
        "author": "bc123a"
    },
    {
        "ctx": "Za Galileo potrebnih dodatnih 1,2 milijarde evrov",
        "ctx_link": "https://www.finance.si/finance/za-galileo-potrebnih-dodatnih-12-milijarde-evrov/a/181061",
        "upvotes": 0,
        "content": "\n\nbc123a je\nnapisal(a):\n\n\nZato da bom potem imel za davkoplacevalski denar na nebu satelite,\nki jih noben ne bo uporabljal zaradi narocnine, v rokah pa ameriski\nGPS sprejemnik, ki bo deloval zastonj?\n\nEj, kako je ze rekel Charlton Heston? Over my cold, dead\nbody!\n\n\"from my cold, dead hands\" :)",
        "author": "anon-17372"
    },
    {
        "ctx": "Za Galileo potrebnih dodatnih 1,2 milijarde evrov",
        "ctx_link": "https://www.finance.si/finance/za-galileo-potrebnih-dodatnih-12-milijarde-evrov/a/181061",
        "upvotes": 0,
        "content": "\nStrinjam se, da bi moral projekt financirat zasebni setkor.\n\nProblem pa je, da zadeva ni ravno tako simpl.\n- Eden izmed razlogov za uvedbo Galilea je, da je GPS ameriški\nsistem, ki ga uporablja tudi vojska, tako USA kot tudi\nvojskeevropskih držav. GPS v vojaske namene je izredno natanče, v\nkomercialne namene pa so vključene motnje, ki zmanjšujejo\nnatančnost. Strateska odlocitev evrope je biti vojasko neodvisen od\nZDA...\n- GPS ni zastonj! ampak imajo izredno dober razvit sitem, ki se\nfinancira od vsake naprave, SW. Uporabnik posredno to placa.Ob\nuvedbi sekundanega sistema, bi se moralo zaradi konkurence zadeva\npoceniti. A so napreva in SW GPS poceni ali ne je moje subjektivno\nmnenje, da so trenutno se draga in se bodo cenile, saj so izdelki\nin storitve v mocnem razvojnem ciklu.\n- Je pa teh 8 evropskih firm pogajalsko pragmaticnih, zakaj bi\ndajali svoj kapital, ce lahko dobijo javnega. Mogoce rabijo se sami\ndodatno alternativo...\n\nlp R\n\nPS: Ce primerjas financiranje Airbusa s strani EU in Boinga s\nstrani ZDA, bo marsikdo presenecen. Boing ima bistveno vecji\ndelfinanciran s strani s ZDA, posredno preko raznih drzavni\nvojaskih poslov kot tudi neposredno. Americani sicer zagovarjajo\ntrg, ampak so trenuto najboljsi na svetu pri podpiranju njihovih\npodjetji (gospodarstveniki v veleposlanistvih, podpora politike,\npritiski na drzave...) kaj je njihov gospodarski interes...",
        "author": "anon-7392"
    },
    {
        "ctx": "Za Galileo potrebnih dodatnih 1,2 milijarde evrov",
        "ctx_link": "https://www.finance.si/finance/za-galileo-potrebnih-dodatnih-12-milijarde-evrov/a/181061",
        "upvotes": 0,
        "content": "\nNatanko tako. Ameriška vojaška industrija je sorazmerno dobro in\nmočno organizirana v Washingtonu in drugod, saj se bo vsak senator\nin reprezentative debelo potegnil za kakšno vojaško podjetje, ki je\nv \"njegovem\" volilnem okraju. Od tega živijo prebivalci, njegovi\nvolilci.\n\nZadeva, torej, v ZDA naredi nekoliko večji \"krog\" pri odločanju,\nkot v Evropi. V Evropi se skuša zgolj posnemati kapitalizem in\nzasebno incijativo, ne da bi se zasebni inicjativi zares dalo\nmožnosti za dober zaslužek. V ZDA služijo, ker lahko zaslužijo, v\nEvropi pa ne, ker je vsaka zadeva takoj pod drobnogledom javnosti\nin novinarjev.\n\nAli je afera Augusta bila nujna? Ne. Ali je afera UAE (v UK) sedaj\nnujna? Ne. Vojaški kompleks, tako kot vsak drug zasebni sektor ima\nnaravno potrebo po tem, da deluje zase in da za svoja dejanja\nodgovarja le sebi.\n\nDrugimi besedami, Galileo, če ne bo uspel, pač ne bo uspel ker mu\npolitika ni dala možnost, da uspe. Ne gre LE za denar, toda gre za\nokolje, ki omogoča, da nastane denar. Tega v razdrobljeni Evropi\npač (še) ni v takšni meri, da bi se splačalo postaviti zastonjski\nGalieo sistem, ki bi naj konkuriran ameriškemu GPSu.\n\nMimogrede, ZDA dela tudi na drugačen način. Nebi me presenetilo, če\nnebi administracija ZDA prek gospodarskih siubjektov ali naravnost\npovedala podjetjem, ki sodelujejo v projektu Galileo, da bodo zanje\nvrata v ZDA trdno zaprta.\n\nZDA v projektu Galileo vidi neposredno in odkrito grožnjo. To so\npovedali nemalokrat. Celo zahtevali so, da se v primeru vojnih\nrazmer Galileo signal obnaša enako ali podobno, kot se obnaša GPS\n(torej, da je pod nadzorom vojaštva, NATO, če ne celo direktno\nZDA). Zadeva je lahko toliko bolj resna, ker ZDA ima navado takšne\ngrožnje podpreti z otkritim svarilom, da bi v nasprotnem primeru\nGalileo lahko postal legitimna vojaška tarča, ne glede na to, da bi\nšlo za zavezniško infrastrukturo.",
        "author": "anon-9939"
    },
    {
        "ctx": "Za Galileo potrebnih dodatnih 1,2 milijarde evrov",
        "ctx_link": "https://www.finance.si/finance/za-galileo-potrebnih-dodatnih-12-milijarde-evrov/a/181061",
        "upvotes": 0,
        "content": "\nPri ameriški vojaški industriji imaš vsaj nek minimum konkurence.\nVen gre tender na katerega se prijavi več podjetij, ki so si\nkapitalsko neodvisna, ki nato izdelajo prototipe, opravijo teste,\nna koncu pa je za določen posel poraviloma izbran le eden.V EU se\npa tender naredi po naročilu podjetja A, prijavi se samo podjetje A\nin posel dobi samo podjetje A. Seveda je to podjetje A tudi nastalo\ndavkoplačevalskih plečih. Tako, da ne mi mešat Boeinga, Lokheed\nMartina in podobnih z Airbusom in podobnimi na državnih jaslih\nzraslimi mandeljci.",
        "author": "anon-58562"
    },
    {
        "ctx": "Za Galileo potrebnih dodatnih 1,2 milijarde evrov",
        "ctx_link": "https://www.finance.si/finance/za-galileo-potrebnih-dodatnih-12-milijarde-evrov/a/181061",
        "upvotes": 0,
        "content": "\nMalo bi dopolnil. EU je nastala preprosto zato, ker velikost njenih\npodjetij ni mogla več konkurirati. Ena prvih tako nastalih firm je\nbil Airbus, kot konkurenca USA monopolu. USA je na področju\nglobalnih monopolov uspešno vzdrževala konkurenco dveh ali treh\nsvojih družb. Putin tako kot nas uči Starman kot naslednik zavožene\ngospodarske velesile razume to stanje. Zaradi USA monopola je\nprišlo do razvoja Kitajske kot tudi do prebujanja arabcev. Ali bo\nEU uspela v globalni tekmi je eno ključnih vprapšanj današnjega\nčasa predvsem odvisno od zmožnosti prerasti nacionalistične\nzablode.",
        "author": "anon-94581"
    },
    {
        "ctx": "Za Galileo potrebnih dodatnih 1,2 milijarde evrov",
        "ctx_link": "https://www.finance.si/finance/za-galileo-potrebnih-dodatnih-12-milijarde-evrov/a/181061",
        "upvotes": 0,
        "content": "\n\nX1_KA269 je\nnapisal(a):\n\nProblem pa je, da zadeva ni ravno tako simpl.\n- Eden izmed razlogov za uvedbo Galilea je, da je GPS ameriški\nsistem, ki ga uporablja tudi vojska, tako USA kot tudi\nvojskeevropskih držav. GPS v vojaske namene je izredno natanče, v\nkomercialne namene pa so vključene motnje, ki zmanjšujejo\nnatančnost. Strateska odlocitev evrope je biti vojasko neodvisen od\nZDA...\n- GPS ni zastonj! ampak imajo izredno dober razvit sitem, ki se\nfinancira od vsake naprave, SW. Uporabnik posredno to placa.Ob\nuvedbi sekundanega sistema, bi se moralo zaradi konkurence zadeva\npoceniti. A so napreva in SW GPS poceni ali ne je moje subjektivno\nmnenje, da so trenutno se draga in se bodo cenile, saj so izdelki\nin storitve v mocnem razvojnem ciklu.\nPoznam GPS.\n\nMotnja (Selective availability) ni vec vklopljena, to je z enim\ndekretom ze odpravil Clinton (1995?).\n\nGPS je natancen nekako na 15 metrov, ker ima 4 signale, eden je\nnekodiran, trije so kodirani (enkriptirani). Sprejemniki za civilno\nuporabo sprejemajo samo tega nekodiranega. Ce imas vojaski\nsprejemnik, lahko lovis vec signalov - vecja natancnost.\n\nNe vem, kako tocno tece financiranje GPS sistema, a dejstvo je, da\nlahko na trgu kupim civilni sprejemnik za drobiz, ga vgradim v\nsvojo napravo in prodam stranki. In ji dela takoj, ko stopi na\nsvetlo.\n\nGalileo je, kolikor razumem, predpostavljal, da bodo vsi, tudi\ncivilni uporabniki, placevali narocnino. Bil pa bi bolj natancen\n(oz. bi lahko to moznost verjetno lepo dokupil).\n\nTorej:\n\n- Galileo se kot komercialni projekt ne splaca, dokler americani\nponujajo storitev zastonj. Ni najboljsa, a je _dovolj_ dobra za 99%\ncivilnih uporabnikov, kar pomeni da trga za maso placljivih\nuporabnokov Galilea prakticno ni. To so ugotovili tudi komercialni\npartnerji.\n- Galileo kot 100% drzavno financiran produkt je obupno predraga\nzadeva in je vprasanje, ali ne bi denarja EU bolj koristno porabila\nkako drugace. In, ali bo 2 miljardi res dovolj, ali pa jih bo na\nkoncu potrebno 5.",
        "author": "bc123a"
    }
]