[
    {
        "ctx": "Odmev: Neumno sočutje Boruta Pahorja",
        "ctx_link": "https://www.finance.si/finance/odmev-neumno-socutje-boruta-pahorja/a/181106",
        "upvotes": 0,
        "content": "\nO kristus!!!\n\nMačka je zacvilila!\nJah, doktorat gor ali dol....\nBljak!!!",
        "author": "anon-96642"
    },
    {
        "ctx": "Odmev: Neumno sočutje Boruta Pahorja",
        "ctx_link": "https://www.finance.si/finance/odmev-neumno-socutje-boruta-pahorja/a/181106",
        "upvotes": 0,
        "content": "\n\"je tudi sam norec, kdor se z norcem krega\"\nRes je!",
        "author": "anon-4731"
    },
    {
        "ctx": "Odmev: Neumno sočutje Boruta Pahorja",
        "ctx_link": "https://www.finance.si/finance/odmev-neumno-socutje-boruta-pahorja/a/181106",
        "upvotes": 0,
        "content": "\nmićo kaj čakaš, javi se  ne more tako govorit in to v nedeljo",
        "author": "anon-82455"
    },
    {
        "ctx": "Odmev: Neumno sočutje Boruta Pahorja",
        "ctx_link": "https://www.finance.si/finance/odmev-neumno-socutje-boruta-pahorja/a/181106",
        "upvotes": 0,
        "content": "\nTile fantje na kranjski sorboni se pa ne štekajo najbolje.",
        "author": "anon-19782"
    },
    {
        "ctx": "Odmev: Neumno sočutje Boruta Pahorja",
        "ctx_link": "https://www.finance.si/finance/odmev-neumno-socutje-boruta-pahorja/a/181106",
        "upvotes": 0,
        "content": "\n\"...Kaj hudiča je bilo treba jamskemu človeku risati neke figure po\nstenah, saj za to ni dobil plačila...\"\n\n\"...učinkovitosti nekega sistema ne smemo meriti samo z njegovimi\nmaterialnimi outputi, temveč je treba upoštevati še mnoge druge\ndobrine, ki jih ni mogoče izmeriti z denarjem...\"\n\nProblem je ravno v tem, ker se dandanašnji slovenski \"jamski\numetniki\" večinoma ne preživljajo s svojim delom, ampak zahtevajo\nin tudi prejemajo državne subvencije. Socialne prispevke jim\nplačujemo iz proračuna, česar niso deležni ne obrtniki ne\npodjetniki ne industrialci, ker si morajo to plačevati sami! Delo\numetnikov je torej po mnenju te države vredno več kot vsako\ndrugo!\n\nVse te umetnike in \"umetnike\" je treba nagnat na trg, tako kot so\nna trgu vsi, ki nekaj proizvajajo in ustvarjajo, pa da vidimo,\nkoliko je vredno njihovo delo in čigave umetnine so ljudje\npripravljeni kupovati in čigave ne.\n\nKer državni proračun ni vreča brez dna in zaradi raznoraznih\nzajedalcev, ki so se v Sloveniji namnožili kot kobilice, posledično\nzmanjka denarja za kakšne bolj pomembne zadeve, denimo operacijske\nmize, porodnišnice, čistilne naprave, denar za razvoj, ekologijo in\npodobno. Bomo dali prednost naštetemu ali nekemu imaginarnemu\n\"otputu, ki ga ni mogoče izmeriti z denarjem\"?",
        "author": "anon-33729"
    },
    {
        "ctx": "Odmev: Neumno sočutje Boruta Pahorja",
        "ctx_link": "https://www.finance.si/finance/odmev-neumno-socutje-boruta-pahorja/a/181106",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-6533 07.05.2007 01:26\nKo sem razmišljal o humanizaciji dela - kako čudna beseda,\nkajne gospod doktor - sem napisal, da učinkovitosti nekega sistema\nne smemo meriti samo z njegovimi materialnimi outputi, temveč je\ntreba upoštevati še mnoge druge dobrine, ki jih ni mogoče izmeriti\nz denarjem. Poleg dolarja in ekonomije obstajajo še mnoge vrednote,\nki človeku omogočajo lepši vsakdan. Ali res niste bili še nikoli na\nsubvencioniranem simfoničnem koncertu, gospod Mrkaić, in vam ta\nnerentabilna glasba ni segla v srce? Seveda se ti simfoniki ne\nmorejo meriti z ansamblom Atomik Harmonik, ki je v ekonomskem\nsmislu čisto samozadosten. Ali res poleg mnogih strokovnih knjig\nniste prebrali nobenih pesmi ali romanov slovenskih avtorjev? Ali\nste šli kdaj na razstavo prav tako finančno neuspešnih slikarjev?\nČe je odgovor na vsa ta in mnoga podobna vprašanja negativen, potem\nmi je resno žal za vas! Morda vam slovenstvo ne pomeni dosti\n(ugotovili smo, da je to res, a zakaj, hudiča, nas potem ne pustite\npri miru - op. Z. K.), ampak brez kulturnikov v vsej naši zgodovini\nzdaj ne bi bilo tu nobenega Slovenca, da bi mu pamet solili. Žal pa\nnas je Slovencev premalo, da bi naše kulturne stvaritve mogle biti\ndonosne - poudarjam: donosne v finančnem smislu. Zato marsikateri\nugleden ustvarjalec le s težavo veže mesec z mesecem\n...\n\nZgornji odstavek je višek demagogije in spranih možganov. Bedno\nprimerjanje neprimerljivega, ostajanje v zatohlem krogu ideološke\nkonstante in pravzaprav tiho podpiranje vaške miselnosti o\nsamozadostnosti. Meja dojemanja umetnosti je v teh koncih povezana\nz širino uma, ki se ne more in noče vklopiti v veliki svet in\ndojeti, kar je v bistvu ves problem prepucavanja ljubiteljev\nkulture, da umetniškemu ustvarjanju meje škodijo in da na trgu\nravno na tem področju meja ni. Kdor je res dober, si podreja svet\nin najde sebi primeren trg za obstoj in kar je najbolj pomembno, da\nsvojo ustvarjalnost lahko nadgrajuje med sebi primernimi. Tako kot\nvelika večina vaških petelinov, ki se kitijo z vaškimi medaljami in\ndržavno podporo ter svoje viške ohranjajo v mejah vaške skupnosti.\nIn v tem je vse bistvo prerekanj, ki se tu pa tam pojavljajo v tem\nin podobnih cajtngih in katerim je edina osnova »ljubiteljski ponos\nmalega človeka«. Gospod govori o nerentabilni glasbi? Ja kolikokrat\npa je bil na koncertu take glasbe? Sam lahko rečem, da so cene\nvstopnic že zelo rentabilne in koncerti ter prireditve dostojno\nobiskani. V žepu imam karto za koncert, katere cena je primerljiva\nevropskim cenam za take dogodke. Cena Cd jev pa je že od pamtiveka\nprimerljiva s cenami na drugih trgih. V bistvu je bistvo v\nmajhnosti, ki v sebi nosi komplekse pred velikim in neobvladljivim.\nDesetletja dolgo pranje možganov, podrejanje poltiki večine\n»umetniške srenje«, ki ji je bila s cucljem dana moč, da propagira\nplačnika( kako lep izrek, za tole priložnost -Z navadno kostjo\nlahko podkupiš le navadnega psa. \" ).\nIn seveda kar je zelo pomembno. Kompleks majhnosti, pritajeno in\nvsajeno sovraštvo do tudi ekonomsko uspešnih posameznikov, ki jih\nljubitelji umetnosti vedno pozabljajo(kako namerno, bi rekel), ko\nposegajo v zgodovino naše slovenskosti. Ne ni problem MM. Problem\nje v podrejenosti duha večine slovencev, ki kot ovce begajo med\nhlevi zveličanega in hlevi komunistične ideološke bede. V bistvu\ncankarjev sindrom nikoli doraslega moškega, ki pade na skodelici\nkave.",
        "author": "anon-6533"
    },
    {
        "ctx": "Odmev: Neumno sočutje Boruta Pahorja",
        "ctx_link": "https://www.finance.si/finance/odmev-neumno-socutje-boruta-pahorja/a/181106",
        "upvotes": 0,
        "content": "\nStrinjam se prav z vsem, kar je napisal g.Kaltnjkar. Tragično za\nslovenski narod pa je to, da velja takšen način razmišljanja danes\nza ultra nazadnjaškega, staromodnega in služi zgolj posmehu in\npljuvanju. Danes je pač čas Mrkaićev, ne pa čas Cankarjev,\nPrešernov, Vodnikov, Jančarjev, Pučnikov...Iz vseh doslej\nobjavljenih komentarjev bralcev na ta odmev g.Zdravka veje zgolj\neno - brezmejni primitivizem!!",
        "author": "anon-75371"
    },
    {
        "ctx": "Odmev: Neumno sočutje Boruta Pahorja",
        "ctx_link": "https://www.finance.si/finance/odmev-neumno-socutje-boruta-pahorja/a/181106",
        "upvotes": 0,
        "content": "\nM.M. ima povsem prav kar govori in piše o slovenskih kulturnikih,\nki povečini kar dobro živijo na tuj račun, nima pa prav, da si je\nsposodil Dr. Kaltnekarja, ki je povsem v redu človek in tudi\nstrokovnjak ter profesor. Če bi M.M. imel nekoliko lastnosti G.\nKaltnekarja bi bil verjetno veliko boljši človek in strokovnjak..",
        "author": "deblo"
    },
    {
        "ctx": "Odmev: Neumno sočutje Boruta Pahorja",
        "ctx_link": "https://www.finance.si/finance/odmev-neumno-socutje-boruta-pahorja/a/181106",
        "upvotes": 0,
        "content": "\nKo berem komentarje, se mi zdi, da bi nekateri avtorji le-teh\nprimerni za \"mrkaićev žakelj\"",
        "author": "anon-109258"
    },
    {
        "ctx": "Odmev: Neumno sočutje Boruta Pahorja",
        "ctx_link": "https://www.finance.si/finance/odmev-neumno-socutje-boruta-pahorja/a/181106",
        "upvotes": 0,
        "content": "\nNič se ne čudim Mrkaiču ter njegovim somišljenikom, nenazadnje\nimajo pravico \"biti in misliti\", jih pa kljub vsemu sprašujem ali\nni slučajno kdo od njih tu pa tam obiskal kakšen hram umetnosti?\nVerjamem, da se niso zgolj dolgočasili, verjamem, da so celo kdaj\npa kdaj uživali.\n\nNo, pa bi jih ob tej priložnosti rada povprašala, koliko so plačali\nza ogled kulturnega dogodka? Verjetno ne toliko, da bi se jim\ndružinski proračun zamajal... no, vidite, plačali ste kulturni\ndogodek toliko kolikor ga lahko plača poveprečni delavec. Zato\nrazliko včasih krije proračun. Samo to je spet kost za glodanje.\nDober tek! :)",
        "author": "anon-90440"
    },
    {
        "ctx": "Odmev: Neumno sočutje Boruta Pahorja",
        "ctx_link": "https://www.finance.si/finance/odmev-neumno-socutje-boruta-pahorja/a/181106",
        "upvotes": 0,
        "content": "\n\nsavica je\nnapisal(a):\n No, pa bi jih ob tej priložnosti rada povprašala, koliko so\nplačali za ogled kulturnega dogodka? Verjetno ne toliko, da bi se\njim družinski proračun zamajal... no, vidite, plačali ste kulturni\ndogodek toliko kolikor ga lahko plača poveprečni delavec. Zato\nrazliko včasih krije proračun.\nZakaj pa ne krije razlike proracun tudi stantu klobasic ? Delavski\nproracun lahko placa samo toliko in toliko, a gospod gostilnicar\ngotovo misli, da bi moral zasluziti malo vec.",
        "author": "bc123a"
    }
]