[
    {
        "ctx": "Reformirajte lekarne, minister Bručan!",
        "ctx_link": "https://www.finance.si/finance/reformirajte-lekarne-minister-brucan/a/181105",
        "upvotes": 0,
        "content": "\nSe popolnoma strinjam z razmišljanji v članku - razen z enim: \"Bilo\nbi dobro, da bi čim prej začel resne priprave na reformo...\"\nTo ne bo šlo. Ne bo dovolj časa minister , da bi\nzačel priprave...\nSicer pa: zelo dobro****",
        "author": "anon-4731"
    },
    {
        "ctx": "Reformirajte lekarne, minister Bručan!",
        "ctx_link": "https://www.finance.si/finance/reformirajte-lekarne-minister-brucan/a/181105",
        "upvotes": 0,
        "content": "\nMe zanima, kakšen odgovor bodo sedaj lekarnarji spacali skupaj hehe",
        "author": "anon-47330"
    },
    {
        "ctx": "Reformirajte lekarne, minister Bručan!",
        "ctx_link": "https://www.finance.si/finance/reformirajte-lekarne-minister-brucan/a/181105",
        "upvotes": 0,
        "content": "\nTo je še ena fronta za g. Bručana, ki ji ni kos.\nAli pač?\nDoslej smo le poslušali in se veselili novic o cenejših zdravilih,\nvečji dostopnosti itd.\nAli ne bi s pravičnimi cenami zdravil, posebej generikov, najbolj\npomagali pacientom?",
        "author": "anon-114483"
    },
    {
        "ctx": "Reformirajte lekarne, minister Bručan!",
        "ctx_link": "https://www.finance.si/finance/reformirajte-lekarne-minister-brucan/a/181105",
        "upvotes": 0,
        "content": "\n\"Samo prek trupla\" Zakon o zdravilih, sprejet leta 2006, je pod\npritiskom predpisov EU uvedel tudi možnost prodaje nekaterih\nzdravil brez recepta v specializiranih trgovinah, pod nadzorom\nstrokovno usposobljenega farmacevta. Šlo naj bi za okoli 230\nzdravil (agencija za zdravila seznama, kljub zaprosilu, noče\nrazkriti javnosti!), od katerih je posebna (skoraj konspirativna)\nkomisija izbrala manj kot 10 zdravil, za katera lekarne zaradi\nmajhnega prometa niso zainteresirane. Za zdravila, ki se prodajajo\nv velikih količinah (na primer aspirin, lekadol) in ki prinašajo\nlekarnam velikanske zaslužke, saj so efektivne marže tudi prek\n70-odstotne, pa je komisija ugotovila, da so prenevarna za prodajo\nzunaj lekarn. Pravijo, da samo zaradi varstva nas pacientov, da ne\nbi delali samomorov! Eden od članov komisije je celo izjavil, da\nbodo ta zdravila šla v prodajo zunaj lekarn samo prek njegovega\ntrupla.\n\nPodn. namesto, da dobiš aspirin v vsaki drogeriji,te lekarnarji\nokradejo. Varstvo pacientov? Haha, varstvo svojih visokih plač in\npridobljenih pravic. Boli njih k... za nas smrtnike, ki se moramo\nvedno znova drenjati v njihovih hramih. Njihove in podobne zbornice\npa so le leglo kartelnega dogovarjanja.",
        "author": "anon-6533"
    },
    {
        "ctx": "Reformirajte lekarne, minister Bručan!",
        "ctx_link": "https://www.finance.si/finance/reformirajte-lekarne-minister-brucan/a/181105",
        "upvotes": 0,
        "content": "\nUpam, da se bo vlada končno zbudila iz zimskega spanja in omogičila\ntakšne pogoje - predvsem pa konkurenčni trg in to na vseh\npodročjih, kjer danes delujejo različni karteli - cehi. Časi\ncehovstva so zgodovinsko že preživeli, posledice takšnega delovanja\npa so znane že osnovnošolčkom.",
        "author": "anon-55213"
    },
    {
        "ctx": "Reformirajte lekarne, minister Bručan!",
        "ctx_link": "https://www.finance.si/finance/reformirajte-lekarne-minister-brucan/a/181105",
        "upvotes": 0,
        "content": "\nPopolnoma pravilno in argumentirano povedano. Dodal bi samo še to,\nda lekarnarji za vsak izdan račun zavarovalnicam zaračunajo še\n0,75% zneska računa (v sporu z Vzajemno pa so hoteli izsiliti do\n5%). Halooo! Predstavljajte si, da bi vam blagajničarka v\nMercatorju ali Sparu pribila 5% na znesek nakupa samo zato, ker vam\nje izdala seznam špecerije.\nBručan, poštimaj stvari, če ne pa adijo! Za začetek lahko kakšno\nrečeta z avtorjem članka.",
        "author": "anon-25234"
    },
    {
        "ctx": "Reformirajte lekarne, minister Bručan!",
        "ctx_link": "https://www.finance.si/finance/reformirajte-lekarne-minister-brucan/a/181105",
        "upvotes": 0,
        "content": "\nOdličen prispevek.Bo pa odprava previlegijev trdovratna. Ureditev\nima globoke korenine.Pred 45 leti je imela upravnica krajevne\nlekarne višjo plačo kot jaz.Vodil sem uspešno tovarno, ki je dajala\nkruh 2000 zaposlenim.\nDr. Rino Simoneti",
        "author": "anon-120954"
    },
    {
        "ctx": "Reformirajte lekarne, minister Bručan!",
        "ctx_link": "https://www.finance.si/finance/reformirajte-lekarne-minister-brucan/a/181105",
        "upvotes": 0,
        "content": "\n\ncifer je\nnapisal(a):\nTo je še ena fronta za g. Bručana, ki ji ni kos. Ali pač? Doslej\nsmo le poslušali in se veselili novic o cenejših zdravilih, večji\ndostopnosti itd. Ali ne bi s pravičnimi cenami zdravil, posebej\ngenerikov, najbolj pomagali pacientom?\n \nPrimerjava cen med državami je za začetek najboljši argument za\nzačetek znižanje extraprofitov iz prodaje zdravil.\nRad bi videl konkretne številke. Iz borznih podatkov vidim rast\ndelnic proizvajalcev zdravil. Monopol lekarn bi vsekakor kazalo\nrazmontirati in ga naravnati v korist pacientov. Z večjo možnostjo\nizbire in nižjimi cenami. Lekarne so bile in so še sinonim za\n\"drago kot poper\".  Lep dan.",
        "author": "anon-12925"
    },
    {
        "ctx": "Reformirajte lekarne, minister Bručan!",
        "ctx_link": "https://www.finance.si/finance/reformirajte-lekarne-minister-brucan/a/181105",
        "upvotes": 0,
        "content": "\nČlanek je res na mestu in tudi odlično napisan.\n\nNe vem pa, zakaj je seznam 230 zdravil skrivnost, če pa je dostopen\nvsakemu državljanu. Pojdite na www.zdravila.net, to je spletni\nnaslov Baze podatkov o zdravilih, ki je javna baza. Registrira se\nlahko vsak. V podzbirki A nato izberete Način in režim izdaje: [B\nRp], kjer najdete 203 zdravila, z vsemi podatki. To so tista, ki se\nlahko prodajajo brez recepta, a so na voljo samo v lekarnah.\n\nZa seznam tistih, ki se prodajajo brez recepta, a že tudi v\nspecializiranih prodajalnah, pa izberete [B Rp /+p].",
        "author": "anon-38134"
    }
]