[
    {
        "ctx": "Z valjarjem naprej",
        "ctx_link": "https://www.finance.si/finance/z-valjarjem-naprej/a/181234",
        "upvotes": 0,
        "content": "\nSe strinjma, zelo korenito, z vsemi pripombami na stranpoti\nslovenske gospodarske politike in zamujene priložnosti. Ampak\ntrenutno pač podatki o rasti in napoved 4 odstotne rasti ne morejo\nbiti kak argument za te pripombe. Spomnite se samo, kako je bila\nkritizirana dve, največ 3 leta nazaj Nemčija in cela EU. Danes pa\nskoraj leti na krilih rasti in vedno višjih napovedi. Cikli so in\nbodo. Slovenija marsikaj zamuja, marsičesa na srečo pa tudi ne.\nImamo pa tudi srečo (res samo srečo?) s svojim trenutnim\ngeo-strateško-političnim položajem. Zato je moja napoved (taka je\nbila tudi par let nazaj, ko še večina ni verjela, da je možna 5,2\nodstotna rast 2006), da bo Slovenija pač sledila ciklom rasti in\nstagnacije v EU, posredno pa tudi v ZDA, vendar na 3 odstotne točke\nvišjem nivoju kot razvite države. Eno odstotno točko več zaradi te\nvlade namesto LDS in 2 odstotni točki pod optimumom zaradi bojazni\npred pravimi reformami.\n\nSkratka: z LDS, SD in SLS na oblasti bi lani imeli 4 odstotono\nrast, s pravimi reformami pred nekaj leti pa 7 odstotno. Napovedi\nza naprej so pa samo ugibanje. Moja napoved je, da bo letos in\nprihodnje leto rast (ob upoštevanju, da se napovedi za EU\nuresničijo) prej 6 kot 4%, najverjetneje pa 5,5%. Po letu 2008 pa\nsledi streznitev (oz. običajni nihaj). Veliko pa je odvisno od\nvolitev 2008. Če bo SDS dobila še en mandat bo rast po 2008 okoli\n4%, če ga dobi SD (socialisti, znatno hujši od Segolene Royal) bo\nmed 2 in 3%, če pa bi se zgodil čudež in oblast dobijo zagovorniki\nkorenitejših liberalno ekonomskih reform, obstaja potencial za\nnadaljevanje vzdržne 5% letne rasti. Vse ob predpostavki, da EU\nraste po 2% letno, kar pa seveda ni nič več kot ugibanje.",
        "author": "kzupanc"
    },
    {
        "ctx": "Z valjarjem naprej",
        "ctx_link": "https://www.finance.si/finance/z-valjarjem-naprej/a/181234",
        "upvotes": 0,
        "content": "\nBolj kot sama rast je važna kvaliteta rasti: če rasteš z najetimi\nkrediti, ki končajo v betonu in asfaltu to ni zdrava rast: povsem\ndrugače je, če tvojo rast predstavljajo na primer 4% obresti od\ndanih kreditov, kot je to verjetno pri Švicarjih: to pa je povsem\ndruga zgodba!",
        "author": "bozga"
    },
    {
        "ctx": "Z valjarjem naprej",
        "ctx_link": "https://www.finance.si/finance/z-valjarjem-naprej/a/181234",
        "upvotes": 0,
        "content": "\n\nkzupanc je\nnapisal(a):\nSe strinjma, zelo korenito, z vsemi pripombami na stranpoti\nslovenske gospodarske politike in zamujene priložnosti. Ampak\ntrenutno pač podatki o rasti in napoved 4 odstotne rasti ne morejo\nbiti kak argument za te pripombe. Spomnite se samo, kako je bila\nkritizirana dve, največ 3 leta nazaj Nemčija in cela EU. Danes pa\nskoraj leti na krilih rasti in vedno višjih napovedi.\nReform, kot jih je uvedel (socialdemokrat!) schroeder in sedaj\n(tudi) dajejo rezultate ti v sloveniji ne bos videl. In to je\ntragedija.",
        "author": "bc123a"
    },
    {
        "ctx": "Z valjarjem naprej",
        "ctx_link": "https://www.finance.si/finance/z-valjarjem-naprej/a/181234",
        "upvotes": 0,
        "content": "\n\nbc123a je\nnapisal(a):\n\nReform, kot jih je uvedel\n(socialdemokrat!) schroeder in sedaj (tudi) dajejo rezultate ti v\nsloveniji ne bos videl. In to je tragedija.\n \nHmmm...A misliš, da je tragedija, če bo v Sloveniji naslednjih 5\nlet rast BDP za 2-3 odstotne točke nad nemško? Jaz bi temu rekel\npričakovana situacija in škoda, da ne bo preboja na vrh. Tragedija\nbi bila (bo, ko bo) povečevanje zaostanka za razvitimi\nrecimo.\nPa OK recimo, da je tragedija. Ampak ta ni zaradi JJ. On in njegova\nvlada je največ reformskega (in to je res tragedija, če se ne\nmotim, upam, da se vseeno motim), kar si upa voliti Slovenec.\nTragedija je, da bo Slovenec morda sedaj volil Pahorja. Pa ne zato,\nker bi bil Janša premalo reformističen. Kje pa!!!! Zato, ker je ta\nzmedeni volilec končno našel komunisto-socialista, ki lepo govori\nin ne grozi s kakšnimi velikimi reformami in spremembami. To pa je\nz abruhat.\n\np.s.: Seveda je še daleč bolj za bruhat, žalostno, tragično oz.\nčrnokomedijantsko, da se na tega Pahorja lepijo kao liberalno\nekonomski kalibri. To ti pa je lakmusov papir liberalno\nekonomskosti. Zame je pohvala Pahorju na barvni lestvici\nliberalnosti isto kot modra barva na lestvici kislosti. Torej Pahor\nje kontraindikacija liberalnosti. Ampak koga to sploh briga? Glavno\nda je lep in pameten komunist.\n\nReforme...\nSprejmem vse kritike te vlade od tistega, ki reče:\nmorali bi uvesti EDS max. 15%, morali bi zmanjšati državno porabo,\npoceniti gradnjo avtocest, morali bi povišati starost za\nupokojevanje, morali bi sprostiti trg dela, odprodati NLB,\nTriglav,..., morali bi še marsikaj.\nOd tistega, ki pa ne razlikuje med zadolževanjem DARSa za\navtoceste ali države za proračun, bi imel EDS, ampak tako z\nolajšavo v višini svojih dohodkov, ga moti prepočasna\nprivatizacija, jezi pa se nad prodajo njegove firme tujcem s strani\nSODa in KADa, bi imel pravično obdavčitev, ampak ne neprimičnin, bi\nieml svobodno RTV, ampak financirano iz proračuna ter svobodno\nDnevnik in Delo, ampak ne v tuji lasti itd...Od takega pa ne\nsprejmem nobene kritike.\n\nIn po moji presoji nam je dano brati in poslušati 90%\nnekredibilnih kritikov druge vrste, tistih prvih, kredibilnih pa je\nkvečjemu 10%, pa še dosti manj vpijejo.",
        "author": "kzupanc"
    }
]