[
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\nZakaj ima večina avtorjev člankov v Financah v sebi nakopičene\ntoliko negativne energije? Ali pa je morda modno zmerjati, pljuvati\nin žaliti vsevprek? Žal se tej kategoriji avtorjev uspešno\npriključuje tudi Stanislav Kovač.",
    "author": "anon-4731"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\nnimaš živcev za take umotvore.\nrajš beri članke o avtih in paris hilton.",
    "author": "anon-107229"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\nAli kdo misli, da je Kučan revež? Preverite njegovo bogastvo?\nMogoče bomo presenečeni!",
    "author": "anon-118681"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\nZadnja sprememba: anon-35163 08.05.2007 23:52\nTja... Kaj naj torej delovno ljudstvo zdaj naredi?\n\n\n- Opusti sindikalizem in zavzemanje za delavske pravice in se\nprepusti tržnim zakonitostim ter ljubeči skrbi sočutnega\nkonzervativizma?\n\n- Zamenja trenutne bojevnike za delavske pravice s takimi, ki bodo\ndejansko nekaj dosegli? To verjetno ne bi bilo ravno najbolje za\nprofite.\n\n- Zamenja simboliko oziroma zaščitni znak (rdeča barva, kresovi,\nnageljni, che itd), ostalo pa naj ostane po starem?\n\n\nIma kdo kako boljšo idejo?",
    "author": "anon-35163"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\nProblem komunajzarjev, kot se sami radi imenujejo je vedno bil v\nnjihovemu \"toplovodarskemu bratstvu\" \"sluzasto-bolane\" servilnosti\nin soodvisnosti v korupciji in klientelizmu.\nKakor je UDBA, zdajšnja Sova bila samo partijski eksekutor\nsovražnokov partije, je po drugi strani bila kriminalna država v\ndržavi, ki se je lahko mirno ilegalno ukvarjala s švercem cigaret,\nalkohola, orožja, (nekateri so govrili, da tudi drog.)\nRdeči direktorji so za časa tranzicije dobivali od bank enormna\nposojila s katerimi so za bagatelo odkupovali podcenjene delnice\nsvojih podjetij, seveda pa so se sami nagrajevali (kot del njihovih\nplač) tudi kar z delnicami svojih podjetij. (lep primer, ki se ga\nspomnim iz medijev je g. direktor Triller Rogaške Slatine)\nAnte Markovič jim je še pred tem že v jugi omogočil ustanovitev by\npass podjetij, na katera so elegantno preusmerjali (kradli) del\ndohodka njihovih podjetij.\nKako in na kakšen način in koliko so morali in še morajo taki\ndirektorji nakazovati svojim partijskim šefom, je za zdaj še\nuganka, (nekaj je o temsčvekal Koder iz Elana, vendar je svoje\nnavedbe zaradi mirnega spanja že preklical) ampak tudi to bo prišlo\nenkrat še na dan.\nZa mene je bil nerazumljiv odpis Jankovičevega dolga skoraj milijon\nmark, ki ga je izvedla takratna uprava SKB banke pod vodstvom\ndirektorja Nerada, razumljiva pa mi je bila hvaležnost Zorana\nJankoviča Kučanu, ker je Jankovič takoj za tem postal direktor\nMercatorja, ker ga je takrat on podpiral in s katerim nedvomno še\ndanes uspešno poslujeta.\nTudi Tone Rop je bil takrat dober Kučanov prijatelj in je zagotovo\ndeloval po njegovih navodilih, da o kakem Semoliču, Kučanovemu\nprijatelju niti ne govorim.\nSkratka partija je bila in je še vedno država v državi, ki hromi\ndemokratične procese in s tem hitrejši ekonomski razvoj.\nParlament mi še vedno izgleda kot \"Kučanovo lutkovno gledališče\" za\nrazmetavanje davkoplačevalskega denarja.\nRešitev?\nNa Poljskem se še zdaj grejo lustracijo in tudi pri nas brez nje\nenostavno ne bo šlo, morala se bo zgoditi prej, ali slej.\nSeveda pa se je Janša nikakor ne more lotiti, saj bi najprej moral\nlustrirati samega sebe.\nkatedrala.si",
    "author": "anon-105119"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\nZadnja sprememba: anon-35163 09.05.2007 00:56\n\nglasniksrc je\nnapisal(a):\nNa Poljskem se še zdaj grejo lustracijo in tudi pri nas brez nje\nenostavno ne bo šlo, morala se bo zgoditi prej, ali slej. Seveda pa\nse je Janša nikakor ne more lotiti, saj bi najprej moral lustrirati\nsamega sebe. katedrala.si\nOdlična ideja! Za predsednika in podpredsednika lustracijske\nkomisije predlagam Kučana in Jankoviča. Kučan je za tak položaj\nnajbolj kvalificiran, ker pozna problematiko, predvsem pa zato, ker\nima že izkušnje (via facti press).",
    "author": "anon-35163"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\n\nrc8 je\nnapisal(a):\nnimaš živcev za take umotvore.\nrajš beri članke o avtih in paris hilton.\n \nHvala, odlična ideja.*****",
    "author": "anon-4731"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\nkozlam",
    "author": "anon-106043"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\n...dejstvo da se pravi socialisti(ki jih je tako zelo\npre-malo)zavzemajo za enakomernejšo razdelitev dobičkov, tudi za\npovečan del le teh za razvoj in rast podjetij in manj požrešno\ndružbo(kar je tudi najpravičnejši sistem)...medtem ko se vaši\n\"farški\" in kapitalistični kolegi kregajo in hočejo največji kos\npogače(še večje jahte, ferarije, zasebna letala in luksuz) ter fari\noblast, raji pa drobtine in neomogočanje lastnega osebnega in\nekonomskega razvoja...kam spadate vi g.Kovač??? Kapitalist niste,\nimate sicer farško faco a vendar tudi klerikalec verjetno\nniste...mogoče ste šaljivec?",
    "author": "anon-56690"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\n\"Nedavna Managerjeva lestvica najbogatejših Slovencev je namreč\nrazkrila, da je med sto najbogatejšimi Slovenci, ki imajo več kot\n11 milijonov evrov premoženja (lastništvo kapitala), kar pet članov\nKučanovega foruma.\" Uuuu, kar 5 od 100 jih je članov\nKučanovega foruma! Res dosti, za ljudi, ki so bili 40 let na\noblasti...\nBogve, koliko je ribičev ali pa lovcev ali pa plešastih ali pa\nčlanov Zbora za republiko ali pa kaj drugega...?\n\n5% res ni nek podatek, ki bi ravno na kaj posebnega kazal (razen na\nparanojo avtorja članka).",
    "author": "anon-27173"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\nG. Kovač je v svoji ihti za Radotom prevzel še MM slovar zmerjanja\nin zaničevanja. Škoda, mislil sem, da je bolj inovativen, da bo\nnašel nove izraze s katerimi bo podkrepil svoje sovraštvo do\nSlovenije in njenih prebivalcev. Zdaj so že trije zmerjalci v\nkolumnah.",
    "author": "anon-11009"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\nStanislav Kovač ima kar prav. Zato pa gre marsikomu, ki ima preveč\nrad Jankoviča in Kučana, v nos.",
    "author": "depersin"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\nSaj je verjetno veliko res ampak ta drugi (JJ, njegovi, cerkev, NSi\nin kmetje)niso nič boljši in nas ravno tako skubijo da smo že brez\nperja. Pokvarjenost te družbe je globoko zakoreninjena in povzroča\ngnitje od znotraj. Mi ne bomo več potrebovali okupatorjev ker bomo\nnarod in državo uničili kar sami.",
    "author": "anon-88722"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\n\nshaman je\nnapisal(a):\n\n\nNič čudnega in nič hudega. Vsi marsofčki, danes kozlate na\nto.\n\nLP shaman\n \nTorej se jih da danes hitro prepoznati!",
    "author": "anon-8865"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\n\nNavadniNimda je\nnapisal(a):\n\n Točka tri: neresno. Se je že kar\nnekajkrat zgodilo v zadnjih 15 letih.\nA res? Kdaj pa? Sem čisto spregledal. Kakšni pa so ti novi\nsimboli?\n\n\nNavadniNimda je\nnapisal(a):\n\nTočka dve:: vsako malo večje državno\npodjetje ima v upravi (!) t.i. delavskega direktorja, torej\nsindikalnega marionetneža, ki najprej odgovarja Sindikatu, šele\npotem se kot član uprave \"neusmiljeno zavzema za dobre rezultate\npodjetja\". Torej tej sindikalni trojanci so \"dejansko nekaj\ndosegli\". Seveda za lasten žep. Ali lahko poveš še kaj, kar je\nlahko še slabše za profite (in posledično za plače delavcev in\nstandard ljudi v splošnem)?\nKar je dobro za plače delavcev, je slabo za profite. Da prideš do\ntega rezultata, ne rabiš marxa. Dovolj je seštevanje in\nodštevanje.\n\n\nNavadniNimda je\nnapisal(a):\n\nTvoja točka ena je na pravi poti,\nampak si jo žal prehitro zavrgel in sprevrgel: sindikalizem je\ntreba opustiti, namesto njega pa postaviti spoštovanje pravne\ndržave. Tudi delavec ima svoje pravice - najde jih med zakoni, ki\njih je izglasoval parlament. Če bi imeli pravno državo, bi se te\nzakone spoštovalo, kršitelje pa za ušesa vleklo.\nSindikalizem je v skladu in urejen z zakoni, ki jih je izglasoval\nparlament. Ker imamo pravno državo, se ti zakoni spoštujejo.\n\n\nNavadniNimda je\nnapisal(a):\n\nProsim, da ne žališ inteligence\nvečine bralcev tule na Financah. Konec koncev, saj nismo na\nPartijskem pikniku na Rožniku!\nTale forum vedno bolj zgleda kot partijski sestanek faliranih\npartijcev. Če so ti užaljeni, prava reč.",
    "author": "anon-35163"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\n\" ko so njegovi sindikalni aktivisti turbokapitalistu Jankoviću\npod plakatom marksističnega revolucionarja Ché Guevare na glavo\nposadili rdečo kapo (kapa z zvezdo kot simbol Ché Guevare), v roke\npoložili rdeči nagelj (nagel kot revolucionarni simbol marksizma)\nin Jankovića simbolno prekrstili v slovenskega Ché Guevaro\n\"\n\nEno vprasanje za forumase (tega nisem zasledil, ker me te stvari ne\nzanimajo):\nAli se je zgoraj napisano dejansko zgodilo, ali je to samo neke\nvrste prispodoba, cinizem ali kaj podobnega?\n\nLP, Miha",
    "author": "anon-59652"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\nKolumnisti morajo pisati kritično, to je njihova osnovna naloga. Če\nse kdo ne strinja z navedenimi dejstvi, naj predstavik svoja, ne pa\nda samo užaljeno joka: Mamiiii, tale Stanislav (me) pa zmerja in\nzaničuje, uuuuu.....",
    "author": "anon-39600"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\n\nvlado007 je\nnapisal(a):\nKolumnisti morajo pisati kritično, to je njihova osnovna naloga. Če\nse kdo ne strinja z navedenimi dejstvi, naj predstavik svoja, ne pa\nda samo užaljeno joka: Mamiiii, tale Stanislav (me) pa zmerja in\nzaničuje, uuuuu.....\nS pasjimi možgani je težko napisati več kot dva zložena stavka,\nzato je reakcija na kolumne Mićota, Radota in Kovača večinoma pasje\nlajanje. Mićotov komentar na temo francoskih volitev je oblajalo\nkakih 50 krjavljev, ki so izražali svoj gnev, ne da bi ga vsebinsko\nutemeljili z enim samim stavkom. Tukaj bo podobno.",
    "author": "anon-22303"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\nPrav po Kovačevo : \"Majčken tukaj majčken tam \" samo da priteče\nhonorar!Strokovno žal 2.liga!",
    "author": "anon-48972"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\nTale je pa obremenjen.",
    "author": "philips"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\nNavadniNimda, ***** za odgovor, ki si ga napisal mataju.",
    "author": "anon-102577"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\nZadnja sprememba: anon-35163 09.05.2007 10:43\n\nNavadniNimda je\nnapisal(a):\nCKZKJ, SZDL, Prenovitelji, ZLSD, SD,\nLDS, Yanković, Zares, you name it...\nA, to naj bi bila zamenjava simbolov in zaščitnega znaka. Hm...\nnja... aha. ***skomig z rameni***\n\n\nNavadniNimda je\nnapisal(a):\nTo kar si napisal je marxistična\ndogma. Ni pa res, kar pravi. Kar poglej Švico, ZDA, Japonsko.\nEstonijo, Slovakio. Why hell, še Kitajska nas prepričuje, da se ti\nin Leo motita!\n1+1=2 naj bi bila marxistična dogma? Ajoj!\n\nČe dovoliš, da malo pocepidlačim- zapisal sem, da so višje plače\nzaposlenih slabe za profite. Obratno pa ne velja. Tisto kar je\ndobro za profite (nižji davki, boljša poslovna klima, nižje cene\nsurovin) je dobro tudi za plače, ni pa to nujno. Večja donosnost se\npozna na plačah samo če si to zaposleni sami izborijo ali\npribarantajo.\n\n\nNavadniNimda je\nnapisal(a):\nSindikalizem, ki ne dopušča, da se\nzakoni (primer: EDS) sprejemajo v Parlamentu, ampak grozi z\nuličnimi neredi, deluje po zakonih revolucionarnega\nnasilja.\nČe se imaš za demokrata, boš spoštoval voljo parlamenta tudi\ntakrat, ko se ti zdi, da dela napake (npr to, da popušča pred\npritiski ulice).\n\n\nNavadniNimda je\nnapisal(a):\nDemokracija, ki ne priznava\nrezultatov volitev in grozi z nasiljem (primer: Francija prejšnjo\nnedeljo), ni demokracija, kljub temu, da si sama tako\npravi.\n\"The tree of liberty must be refreshed from time to time with\nthe blood of patriots and tyrants.\"\n\nThomas Jefferson\n\n\nNavadniNimda je\nnapisal(a):\n Jaz nisem bil nikoli v Partiji - ne\nformalno, niti da bi simpatiziral s to mentalno\nnevšečnostjo.\nKaaaaaaaj!? Mentalna nevšečnost da je bila to? Mentalna?\nBwaaaahahahahaha!\n\nNavadniNimda je\nnapisal(a):\nSem pa bil v ZSMS, ker so me tja\navtomatsko \"sprejeli\". (In če bi odklonil to ljubeznivost, bi me,\nspet avtomatsko, v zapor strpali).\nKar izgovarjaj se! Nikogar niso avtomatsko sprejeli. Res je bilo\nnekaj pregovarjanja, pa kaj. Tudi za to, da te niso vtaknili v\nšolski pevski zbor si moral imeti nekaj jajc in reči \"ne\".\n\nNavadniNimda je\nnapisal(a):\n (In če bi odklonil to ljubeznivost,\nbi me, spet avtomatsko, v zapor strpali).\nMa ti si čez les. Koga pa so zaradi ZSMS vrgli v zapor!?",
    "author": "anon-35163"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\n\nmihapci je\nnapisal(a):\n\" ko so njegovi sindikalni aktivisti turbokapitalistu Jankoviću\npod plakatom marksističnega revolucionarja Ché Guevare na glavo\nposadili rdečo kapo (kapa z zvezdo kot simbol Ché Guevare), v roke\npoložili rdeči nagelj (nagel kot revolucionarni simbol marksizma)\nin Jankovića simbolno prekrstili v slovenskega Ché Guevaro\n\"\n\nEno vprasanje za forumase (tega nisem zasledil, ker me te stvari ne\nzanimajo):\nAli se je zgoraj napisano dejansko zgodilo, ali je to\nsamo neke vrste prispodoba, cinizem ali kaj podobnega?\n LP, Miha\n \npo mojem \"kaj podobnega\" :))",
    "author": "anon-36971"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\n\nshaman je\nnapisal(a):\n\n Dobro jutro gospod glasnik. Ka pa\nte ti tu misliš, da počneš? A?\n\nDobro jutro in sram naj te bo gospod glasnik. Kako se moreš tako\nneposlušno, nemarno in nehvaležno oglašati ter se delati mono, da\nne veš, da so tovariši lepo naciji naročili, da komunizma ni več,\nda smo se dogovorili, da je to tabu in, da bomo ne le nehali o tem\ngovoriti, pač pa bomo tudi fsakega, ki to tabu besedo izreče\nnemudoma osamili in popljuvali.\n\nTudi to se delaš mono, da ne veš, da je znanstveno dokazano(na\npodlagi preučevanja odtisof stopal udbaških agentof v okameneli\nrdeči glini), da so komunisti izumrli kakih 70 miljonof let pred\ndinozavreki čuj.\n\nVes čas se očitno le onegaviš in se greš svoje lagodno\nlotuseathersko poležavanje, ter seveda tudi absolutno nič ne bereš,\nzato si spregledal, da smo se tu na forumu že dogovorili (Gustl se\nje zato še posebej zavzel in na tem inzistiral, mi smo mu pa\npohlevno in fritolezno fsi po vrsti ugodili), da tudi Kučana ni in\nga nikoli ni bilo.\n\nTista modrooka kreatura, ki se vozi v golfu po pasjih procesijah,\nki ima blow-job asistentko, pisarno in fikus na račun\ndavkoplačevalcef in nam vsake toliko časa oznani, da \"je na delu\npoizkus spreminjanja vrednot\", pa ni Kučan, kot si ti gotovo\nnadobudno domišljaš, pač pa le hologram, ki ga mračne vatikanske\nsile projicirajo f Butalistan s ciljem ustvarjanja zmede, rušenja\nnirvane in destabilizacije razmer v marsofski džamahiriji\nButalistan.\n\nTudi to se tako ti kot tale Stanislaf delata mone, da kot češ ni\nbogatih prascef med delafci. Seveda ni, če so pa, hvala bogu,\ntovariši poskrbeli, da se nam mezdna zalega ne razsloji. Ka pa te\nnaj bi potem naša nacija s totimi razslojenimi?\n\nLe tako naprej gospod glasnik, daj oglašaj se še s takimi idejami\nin izpadi, vendar se zavedaj, da delovno ljudstvo Butalistana ti\ntega ne bo oprostilo še manj pa odpustilo.\n\nKakor bi naš narod rekel - Kdor nemarno seje veter izjav da\nkomunisti in fašistični komunizem klientelistof pri nas še so,\nžanje vihar jeze dežurnih gardianov Velike butalistanske\nResnice.\n\nPripravi se na baražni ogenj dežurnih roftarskih psihoanalitikof in\ndiagnostikof. Če kakšne etikete še nisi v svojem zavoženem\nživljenju dobil, se boš poslej lahko pohvalil, da jih imaš prav\nvse. Kako si sploh upaš pomisliti, kaj šele pred drugimi na glas\nizreči nekaj taceka človek? Sram te bodi še enkrat, ti uboga para,\nti zblojena duša zablodela\nMrkaićevskoPezdirskoKovačevskoImperialističnoBu\nševskoTurboNeoliberalnoAmeriškoGlobalistična! Huh, kak si me že\nnafsezgodaj razkurcal čuj!\n\nLP shaman\n\n Ha, ha, ha, aufbiks shaman,\nčuij shaman, pa ti si toti naš pravi prerok in vizionar totega\nnošega starega jugo pregofora; \"Udba ti je sudba\", ha, ha,\nčuj pa kak si pogrintof, da sn is totega našega Maribora?....\n \ndrugače pa sem  takšnih in drugačnih \"tovariških\nbutalistanskih\" groženj že navajen še iz devetdesetih let, ko sem\ndobival njihova premila jim tovariška grozilna in zastrupljena\npisma, a bratranca mi je takrat kar z lokostrelom en tovariš pred\nnjegovo hišo kar direkt v srce, čeprav je bil bratranec takrat ena\nblaga finančna premila LDS duša..............\nČuj shaman vidim, da tebe ne zanima zgolj velika butalistanska\nresnica, ampak tudi tista najpreprostejša osebna resnica, ki bi te\nutegnila pripeljati do spoznanja, da je osebna resnica en lep\npomirjen občutek znotraj srca in še huje od tega, da te ta lahko\npripelje celo do zavesti blaženosti in spoznanja, da se življenje\npo fizični smrti  ne konča, ha, ha,\najd prijatelj shaman uživaj v pomladni lepoti, pa kjerkoli že\nsi..................",
    "author": "anon-105119"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\n\nNavadniNimda je\nnapisal(a):\nJaz nisem bil nikoli v Partiji - ne\nformalno, niti da bi simpatiziral s to mentalno nevšečnostjo. Sem\npa bil v ZSMS, ker so me tja avtomatsko \"sprejeli\". (In če bi\nodklonil to ljubeznivost, bi me, spet avtomatsko, v\nzapor strpali).\n \nno, no, ustav mal konje...\nP: strah je huda reč, zares!",
    "author": "anon-36971"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\nŠe en MM-klon. Samo ne vem, kdo je temu diplomo dal...",
    "author": "PoldiMisek"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\nZadnja sprememba: anon-86274 09.05.2007 12:23\nZačetek \"KOLEKTIVNE POGODBE\" in delitev dobička samo UPRAVAM in\nNADZORNIM SVETOM, ne bom nikoli razumel.\nPo tej pogodbi so lahko direktorji s plačami takoj skočili iz cca\n200.000 sit na cca 1 milijon, za isto količino opravljenega dela,\npovrhu pa še, delitev dobička. Za človeka ne razumlljivo, kar\nprikazuje gornji članek. HITRO RAZSLOJEVANJE TOREJ. Proletariat, pa\ns plačami v glavnem navzdol in precejšnja količina na zavod za\nzaposlovanje. Mnogi \"planirani\" stečaji, pa so uprave oz.\ndirektorji delali \"by pass\", kar doma in za vsakega na novo\nzaposlenega prejeli od 60.000-70.000 DEM nepovratnih sredstev, kao\nza zagonske stroške.\nDokaz, človek iz sorodstva, ki je tudi povzročil, s\nsvojim oholim vedenjem , nagnusen\npriokus med nami.",
    "author": "anon-86274"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\nHm ... S.K. zakaj si pa Bavčarja pozabil? Nisi bral članka od\nFrankla?",
    "author": "anon-76805"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\n\nXNOVA4 je\nnapisal(a):\nZakaj ima večina avtorjev člankov v Financah v sebi nakopičene\ntoliko negativne energije? Ali pa je morda modno zmerjati, pljuvati\nin žaliti vsevprek? Žal se tej kategoriji avtorjev uspešno\npriključuje tudi Stanislav Kovač.\n\nTočno tako. Vsak razumen avtor se zaveda, da so pljuvanju in\nžaljenju vsevprek namenjeni komentarji!",
    "author": "anon-17140"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\nJasno in gladko povedano, Stanislav! A po komentarjih sodeč, vse\nzaman. Slovenski zaslepljeni butci, tega nočejo videti, da bi bil,\nnamreč, njihov novi idol Jankovič en navaden, balkanski\nturbokapitalist, kar nima zveze s socialo in delavstvom, ki ga ,\nspet lažno hinavsko, navidezno zastopa Semolič. Pozabljajo tudi,ti\nnaši ideobutci, kako je Jankovič grozil, da bo pa veliko delavk\nvrgel na cesto, če bi se mu zaradi zaprtja trgovin zmanjšal dobiček\nv Mercatorju. Takrat mu je komunist Kučan veselo prikimaval.\nKaj boste rekli na to,zaljubljenci v ...tisti njegov (turbo)\nnasmeh...in zagovorniki gesla: \"Samo, da je naš, pa magari mi s...e\nna glavo\".\nZagovorniki vseh teh bleferjev so spet jasen dokaz, da so Slovenci\nnepismeni, ker ne razmišljajo s svojo glavo, ampak z glavo svojih\nidolov. Zato so jih ti idoli tudi lahko vlekli do zdaj uspešno za\nnos.\nZato dovolite, da en tak Stanislav Kovač, ki misli tudi globje in\nširše, pove svoje brez vaših ideožalitev.\nSpiritistka",
    "author": "anon-112328"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\nZakaj ima večina avtorjev člankov v Financah v sebi nakopičene\ntoliko negativne energije? Ali pa je morda modno zmerjati, pljuvati\nin žaliti vsevprek? Žal se tej kategoriji avtorjev uspešno\npriključuje tudi Stanislav Kovač.",
    "author": "anon-4731"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\nAli kdo misli, da je Kučan revež? Preverite njegovo bogastvo?\nMogoče bomo presenečeni!",
    "author": "anon-118681"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\nZadnja sprememba: anon-35163 08.05.2007 23:52\nTja... Kaj naj torej delovno ljudstvo zdaj naredi?\n\n\n- Opusti sindikalizem in zavzemanje za delavske pravice in se\nprepusti tržnim zakonitostim ter ljubeči skrbi sočutnega\nkonzervativizma?\n\n- Zamenja trenutne bojevnike za delavske pravice s takimi, ki bodo\ndejansko nekaj dosegli? To verjetno ne bi bilo ravno najbolje za\nprofite.\n\n- Zamenja simboliko oziroma zaščitni znak (rdeča barva, kresovi,\nnageljni, che itd), ostalo pa naj ostane po starem?\n\n\nIma kdo kako boljšo idejo?",
    "author": "anon-35163"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\nProblem komunajzarjev, kot se sami radi imenujejo je vedno bil v\nnjihovemu \"toplovodarskemu bratstvu\" \"sluzasto-bolane\" servilnosti\nin soodvisnosti v korupciji in klientelizmu.\nKakor je UDBA, zdajšnja Sova bila samo partijski eksekutor\nsovražnokov partije, je po drugi strani bila kriminalna država v\ndržavi, ki se je lahko mirno ilegalno ukvarjala s švercem cigaret,\nalkohola, orožja, (nekateri so govrili, da tudi drog.)\nRdeči direktorji so za časa tranzicije dobivali od bank enormna\nposojila s katerimi so za bagatelo odkupovali podcenjene delnice\nsvojih podjetij, seveda pa so se sami nagrajevali (kot del njihovih\nplač) tudi kar z delnicami svojih podjetij. (lep primer, ki se ga\nspomnim iz medijev je g. direktor Triller Rogaške Slatine)\nAnte Markovič jim je še pred tem že v jugi omogočil ustanovitev by\npass podjetij, na katera so elegantno preusmerjali (kradli) del\ndohodka njihovih podjetij.\nKako in na kakšen način in koliko so morali in še morajo taki\ndirektorji nakazovati svojim partijskim šefom, je za zdaj še\nuganka, (nekaj je o temsčvekal Koder iz Elana, vendar je svoje\nnavedbe zaradi mirnega spanja že preklical) ampak tudi to bo prišlo\nenkrat še na dan.\nZa mene je bil nerazumljiv odpis Jankovičevega dolga skoraj milijon\nmark, ki ga je izvedla takratna uprava SKB banke pod vodstvom\ndirektorja Nerada, razumljiva pa mi je bila hvaležnost Zorana\nJankoviča Kučanu, ker je Jankovič takoj za tem postal direktor\nMercatorja, ker ga je takrat on podpiral in s katerim nedvomno še\ndanes uspešno poslujeta.\nTudi Tone Rop je bil takrat dober Kučanov prijatelj in je zagotovo\ndeloval po njegovih navodilih, da o kakem Semoliču, Kučanovemu\nprijatelju niti ne govorim.\nSkratka partija je bila in je še vedno država v državi, ki hromi\ndemokratične procese in s tem hitrejši ekonomski razvoj.\nParlament mi še vedno izgleda kot \"Kučanovo lutkovno gledališče\" za\nrazmetavanje davkoplačevalskega denarja.\nRešitev?\nNa Poljskem se še zdaj grejo lustracijo in tudi pri nas brez nje\nenostavno ne bo šlo, morala se bo zgoditi prej, ali slej.\nSeveda pa se je Janša nikakor ne more lotiti, saj bi najprej moral\nlustrirati samega sebe.\nkatedrala.si",
    "author": "anon-105119"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\nkozlam",
    "author": "anon-106043"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\n...dejstvo da se pravi socialisti(ki jih je tako zelo\npre-malo)zavzemajo za enakomernejšo razdelitev dobičkov, tudi za\npovečan del le teh za razvoj in rast podjetij in manj požrešno\ndružbo(kar je tudi najpravičnejši sistem)...medtem ko se vaši\n\"farški\" in kapitalistični kolegi kregajo in hočejo največji kos\npogače(še večje jahte, ferarije, zasebna letala in luksuz) ter fari\noblast, raji pa drobtine in neomogočanje lastnega osebnega in\nekonomskega razvoja...kam spadate vi g.Kovač??? Kapitalist niste,\nimate sicer farško faco a vendar tudi klerikalec verjetno\nniste...mogoče ste šaljivec?",
    "author": "anon-56690"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\n\"Nedavna Managerjeva lestvica najbogatejših Slovencev je namreč\nrazkrila, da je med sto najbogatejšimi Slovenci, ki imajo več kot\n11 milijonov evrov premoženja (lastništvo kapitala), kar pet članov\nKučanovega foruma.\" Uuuu, kar 5 od 100 jih je članov\nKučanovega foruma! Res dosti, za ljudi, ki so bili 40 let na\noblasti...\nBogve, koliko je ribičev ali pa lovcev ali pa plešastih ali pa\nčlanov Zbora za republiko ali pa kaj drugega...?\n\n5% res ni nek podatek, ki bi ravno na kaj posebnega kazal (razen na\nparanojo avtorja članka).",
    "author": "anon-27173"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\nG. Kovač je v svoji ihti za Radotom prevzel še MM slovar zmerjanja\nin zaničevanja. Škoda, mislil sem, da je bolj inovativen, da bo\nnašel nove izraze s katerimi bo podkrepil svoje sovraštvo do\nSlovenije in njenih prebivalcev. Zdaj so že trije zmerjalci v\nkolumnah.",
    "author": "anon-11009"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\nStanislav Kovač ima kar prav. Zato pa gre marsikomu, ki ima preveč\nrad Jankoviča in Kučana, v nos.",
    "author": "depersin"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\nSaj je verjetno veliko res ampak ta drugi (JJ, njegovi, cerkev, NSi\nin kmetje)niso nič boljši in nas ravno tako skubijo da smo že brez\nperja. Pokvarjenost te družbe je globoko zakoreninjena in povzroča\ngnitje od znotraj. Mi ne bomo več potrebovali okupatorjev ker bomo\nnarod in državo uničili kar sami.",
    "author": "anon-88722"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\n\" ko so njegovi sindikalni aktivisti turbokapitalistu Jankoviću\npod plakatom marksističnega revolucionarja Ché Guevare na glavo\nposadili rdečo kapo (kapa z zvezdo kot simbol Ché Guevare), v roke\npoložili rdeči nagelj (nagel kot revolucionarni simbol marksizma)\nin Jankovića simbolno prekrstili v slovenskega Ché Guevaro\n\"\n\nEno vprasanje za forumase (tega nisem zasledil, ker me te stvari ne\nzanimajo):\nAli se je zgoraj napisano dejansko zgodilo, ali je to samo neke\nvrste prispodoba, cinizem ali kaj podobnega?\n\nLP, Miha",
    "author": "anon-59652"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\nKolumnisti morajo pisati kritično, to je njihova osnovna naloga. Če\nse kdo ne strinja z navedenimi dejstvi, naj predstavik svoja, ne pa\nda samo užaljeno joka: Mamiiii, tale Stanislav (me) pa zmerja in\nzaničuje, uuuuu.....",
    "author": "anon-39600"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\nPrav po Kovačevo : \"Majčken tukaj majčken tam \" samo da priteče\nhonorar!Strokovno žal 2.liga!",
    "author": "anon-48972"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\nTale je pa obremenjen.",
    "author": "philips"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\nŠe en MM-klon. Samo ne vem, kdo je temu diplomo dal...",
    "author": "PoldiMisek"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\nHm ... S.K. zakaj si pa Bavčarja pozabil? Nisi bral članka od\nFrankla?",
    "author": "anon-76805"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\nJasno in gladko povedano, Stanislav! A po komentarjih sodeč, vse\nzaman. Slovenski zaslepljeni butci, tega nočejo videti, da bi bil,\nnamreč, njihov novi idol Jankovič en navaden, balkanski\nturbokapitalist, kar nima zveze s socialo in delavstvom, ki ga ,\nspet lažno hinavsko, navidezno zastopa Semolič. Pozabljajo tudi,ti\nnaši ideobutci, kako je Jankovič grozil, da bo pa veliko delavk\nvrgel na cesto, če bi se mu zaradi zaprtja trgovin zmanjšal dobiček\nv Mercatorju. Takrat mu je komunist Kučan veselo prikimaval.\nKaj boste rekli na to,zaljubljenci v ...tisti njegov (turbo)\nnasmeh...in zagovorniki gesla: \"Samo, da je naš, pa magari mi s...e\nna glavo\".\nZagovorniki vseh teh bleferjev so spet jasen dokaz, da so Slovenci\nnepismeni, ker ne razmišljajo s svojo glavo, ampak z glavo svojih\nidolov. Zato so jih ti idoli tudi lahko vlekli do zdaj uspešno za\nnos.\nZato dovolite, da en tak Stanislav Kovač, ki misli tudi globje in\nširše, pove svoje brez vaših ideožalitev.\nSpiritistka",
    "author": "anon-112328"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\nle vkup le vkup rdeče srajce,zdaj Janković Kučanu vrača-častnega\nmeščana,Semolič,Štrukeklj in ostali Kučanovi zeti pridejo še na\nvrsto!",
    "author": "anon-72895"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\nČestitam za članek. Iz spodnjih komentarjev pa se lepo vidi kako\ngloboko je še na ozemlju Slovenije prisotna ideologija komunizma.",
    "author": "anon-55213"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\nDokler je Kovač ostajal na svojem ekonomskem poligonu je bil jasen\nin berljiv. Te zadnje analize pa so skupaj nametane ideje,\nfrustarcije in nenkaj ekonomije.\nNeporduktvino in po moje tudi napačno je racionalno razpravljat o\niracionalnem. Kajti shod na Rožniku ima ideološko podlago.\nIdeologija pa je nekaj izven žviljenja , je nekaj kar je skregano z\nracijem z življenjem. Ideologije ne moreš po kosih secirat,\nideologijo lahko zavrneš samo v celoti, kajti ideološka družba je\nvedno zaslepljena, ker jo vodi iracionalno. Ideološka družba\nizkoristi probleme za samo promocijo. Ideološka družba je\n\"anaeroben\" proces, ki ne rešuje problemov amak jih poglablja,\nkajti le na tak način se lahko krepi.\nV ideologiji ni pomebno kdo si , kaj si. Prepozna se samo\npripadnost ideologiji in Jankovič se očitno dobro vklopi v ta\nideološki prostor.",
    "author": "anon-32892"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\nti si en navaden bk! res pa je, da bi moralo biti socailno gibanje\nv slo veliko agresivnejše saj oblast razume le nasilen odgovor!",
    "author": "anon-73370"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\nAnimal farm?\n\ne-George Orwell",
    "author": "anon-3306"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\nSemoličev prvomajski kres ničevosti je dosegel vrhunec ideološke\nsprevrženosti v hipu, ko so njegovi sindikalni aktivisti\nturbokapitalistu Jankoviću pod plakatom marksističnega\nrevolucionarja Ché Guevare na glavo posadili rdečo kapo (kapa z\nzvezdo kot simbol Ché Guevare), v roke položili rdeči nagelj (nagel\nkot revolucionarni simbol marksizma) in Jankovića simbolno\nprekrstili v slovenskega Ché Guevaro. S tem dejanjem je letošnji 1.\nmaj pokazal, da je v Sloveniji socialna enakost še eden od lažnih\nideoloških mitov.\n\n\nTale zadnji odstavek bi lahko imel še dodatek. Da so se svinje\npostavile na zadnje noge.",
    "author": "anon-6533"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\nShe, saj bo bolj še . Pred kakimi petimi leti sem v mešani,\nrealtivno izobraženi družbi razlagal, da bodo (tedanji) bogataši\nkratkega veka zlasti zato, ker so (bili) verzirani samo zato, da\nvzamejo (ukradejo) enkrat, niso pa (bili) sposobni jemati tako, da\nbi se jim hkrati dogajal tudi razvoj. Reakcija večinoma\nprokučanovske družbe je bila zanimiva in je segala od popolnega\nblejanja z in brez tresenja, do najbolj trde, skoraj mrtvaške\nodrevenelosti.\n\nTo so bili ljudje, ki so se dobro zavedali, da so kradli in da\nkradejo, niso pa pričakovali, da si bo kdo o tem upal govoriti, saj\nje bilo vendar vse vnaprej dogovorjeno s Kučanom.\nDogovorjeno je bilo namreč tudi to, da bodo oni in Kučan ostali\nčisti, ne glede na to koliko bodo ukradli, če bodo le kradli zgolj\ndogovorjene količine.\n\nSkratka, Kučanova banda ni bila upoštevala preprostega dejstva, da\nokradeni pač o tem v družbi govorijo. Ker Kučanovi dogovori o\ninvaguraciji levega organiziranega kriminala v efektivno pozicijo\ndatirajo v zgodnja 90 leta, je seveda povsem razumljivo, da je bil\nKučan, nesposoben kot je, popolnoma zanemaril vpliv interenta in\ndrugih sodobnih tehnologij. Kučan je bil namreč v začetku\ntranzicije popolnoma prepričan, da bo lahko v celoti prikril\norganiziran kriminal slovenske levice, katerega je bil injiciral,\nnato pa so se Kučanu začele stvari, najprej počasi, potem pa vedno\nbolj hitro, podirati, vse do današnjega časa, ko je njegov\nkriminalni imperij že povsem razsut.\n\nV kolikor Kučanovi privrženci niso 'spregledali' in se zato\noddaljili od njega, so se oddaljili, ker so bili pravi kriminalci\nali pa so izginili kar tako, po francosko.\n\nKučanova ideološka zgradba je danes ruševina, ki je ni mogoče\npopraviti. Na Kučanovi strani lahko danes zmaga samo še foušija. Da\nse ta iracionalnost prepreči, je treba Kučanovo ideloško ruševino\nzaminirati in jo spraviti v prafaktorje.\n\nEnfrice.",
    "author": "anon-9013"
  },
  {
    "ctx": "Public enemy: Prvomajski kres ničevosti",
    "ctx_link": "https://www.finance.si/finance/public-enemy-prvomajski-kres-nicevosti/a/181278",
    "upvotes": 0,
    "content": "\nmataj, mislim, da si resno usekan. Kaj pa sta Cerkev in Partija\ndrugo kot grebatorstvo? Oboje je nastalo in se obdržalo zaradi\ngrebatorstva, kateremu je raja nasedala.\n\nEnfrice.",
    "author": "anon-9013"
  }
]