[
    {
        "ctx": "Raziskava IER razkrila polom vladnih reform",
        "ctx_link": "https://www.finance.si/finance/raziskava-ier-razkrila-polom-vladnih-reform/a/181451",
        "upvotes": 0,
        "content": "\ngio: nekam pomlajen izgleda g. Stanovnik, malo vas j. leva in\ndesna, morda je to prikrit namig glede politične opcije :-)",
        "author": "anon-2029"
    },
    {
        "ctx": "Raziskava IER razkrila polom vladnih reform",
        "ctx_link": "https://www.finance.si/finance/raziskava-ier-razkrila-polom-vladnih-reform/a/181451",
        "upvotes": 0,
        "content": "\nPonovno se je pokazalo, da je blefirati mogoče le na kratek rok!\nVlada ni znižala stroškov države, majhne davčne korekcije (in še te\nle v korist tistim z največjimi plačami in kapitalom) ne morejo\ndati rezultata če je zadaj očitno vladanje JJ klientele in\n kadrovanja po \"Omanovem\" načelu. Ostajamo vase\nzaprta družba kljub velikemu deležu izvoza. To na dolgi rok ne\nbo mogoče vzdržati - prehitevajo nas praktično že vse nekdanje\nvshodne države, ki so o tem lahko nekoč le sanjale!!!! ",
        "author": "anon-76841"
    },
    {
        "ctx": "Raziskava IER razkrila polom vladnih reform",
        "ctx_link": "https://www.finance.si/finance/raziskava-ier-razkrila-polom-vladnih-reform/a/181451",
        "upvotes": 0,
        "content": "\nRaziskava je še pokazala, da razvpita slovaška uvedba enotne davčne\nstopnje ni bila modra.\nZna kdo to obrazložiti? Mićo?",
        "author": "anon-39600"
    },
    {
        "ctx": "Raziskava IER razkrila polom vladnih reform",
        "ctx_link": "https://www.finance.si/finance/raziskava-ier-razkrila-polom-vladnih-reform/a/181451",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-95945 10.05.2007 07:16\nUspela bo tista SLO vlada, ki bo uspela sindikatom močno stopiti na\nprste in zlomiti miselnost, da še vedno živimo v času\nizpred 20 let. Tista vlada, ki bo naredila ta odločilni premik\nv smeri povečanja SLO konkurenčnosti, bo svoj naslednji mandat\nzagotovo izgubila. Namreč živeti udobno, s čim manj dela je za\nvečino prijetno, žal pa v globalnem svetu to ni več možno. A.\nSterle",
        "author": "anon-95945"
    },
    {
        "ctx": "Raziskava IER razkrila polom vladnih reform",
        "ctx_link": "https://www.finance.si/finance/raziskava-ier-razkrila-polom-vladnih-reform/a/181451",
        "upvotes": 0,
        "content": "\nAli nismo tega pričakovali?\nZaradi začetnega optimizma, po volitvah, je bilo moč zaznati\ndoločen zagon razvoja, ki pa ni bil zadosti izkoriščen.\nNa dnevnem redu vlade je bilo vse, razen za razvoj Slovenije\ndejansko pomembnih stvari. Optimizem zato v zadnjih mesecih močneje\npojema, saj se redko kdo, še pred naslednjimi volitvami, lahko\nnadeja za gospodarstvo vzpodbudnih sprememb. Optimizem pa je\nključni dejavnik razvoja gospodarstva ter vlaganja v inovacije,\nraziskave, zposlovanja in konkurenčnosti.\n\nŠe dobro da je konjuktura :)",
        "author": "anon-104804"
    },
    {
        "ctx": "Raziskava IER razkrila polom vladnih reform",
        "ctx_link": "https://www.finance.si/finance/raziskava-ier-razkrila-polom-vladnih-reform/a/181451",
        "upvotes": 0,
        "content": "\nraziskava je še pokazala, da razvpita slovaška uvedba enotne\ndavčne stopnje ni bila modra.\nKot vlado007 prosim vse \" resne \" ekonomiste za razlago.",
        "author": "anon-29419"
    },
    {
        "ctx": "Raziskava IER razkrila polom vladnih reform",
        "ctx_link": "https://www.finance.si/finance/raziskava-ier-razkrila-polom-vladnih-reform/a/181451",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-95945 10.05.2007 07:27\nUspešna bo tista vlada, ki bo sposobna sindikatom stopiti na prste\nin zlomiti prepričanje, da živimo v času izpred 20 let.\nMiselnost, da je danes še mogoče živeti enako lagodno z malo\ndela kot nekoč, je žal v današnjem globalnem svetu\nutopija. A. Strele",
        "author": "anon-95945"
    },
    {
        "ctx": "Raziskava IER razkrila polom vladnih reform",
        "ctx_link": "https://www.finance.si/finance/raziskava-ier-razkrila-polom-vladnih-reform/a/181451",
        "upvotes": 0,
        "content": "\nPomenbno je v kakšnem okolju deluje vlada in kaj lahko naredi. S.\nA.",
        "author": "anon-95945"
    },
    {
        "ctx": "Raziskava IER razkrila polom vladnih reform",
        "ctx_link": "https://www.finance.si/finance/raziskava-ier-razkrila-polom-vladnih-reform/a/181451",
        "upvotes": 0,
        "content": "\nKo se je govorilo o reformah, je bil v medijih očiten hud afront\nproti njim. Do besede so prišli vsi nasprotniki spremembe česarkoli\n- ker nam je menda tudi brez reform čisto dobro. Torej je v redu,\nda ni reform?! Kje so zdaj tisti vsevedni strici?\nSkrajni čas je, da se zahvalimo onim, ki vsako vprašanje takoj\nvtaknejo v levodesni okvir in potem se začne strupeno pljuvanje ali\nnekritično hvaljenje. Grda navada, ki bi jo bilo treba čimprej\nopustiti in se vprašanj lotevati s strokovnega zornega kota.\nReforme so še kako strokovno vprašanje.\nAmpak že ostudna politika je pri nas vse, prav vse!",
        "author": "anon-43949"
    },
    {
        "ctx": "Raziskava IER razkrila polom vladnih reform",
        "ctx_link": "https://www.finance.si/finance/raziskava-ier-razkrila-polom-vladnih-reform/a/181451",
        "upvotes": 0,
        "content": "\n'Vojno v kateri moralno degradirani in gnili SLO politik misli, da\nje dovoljeno vse, prav vse, od mega kraje imenovane slovenski\navtocestni program in avtomobilskih nalepk do Puckota in mrtvega\ndobrega človeka iz Negove.'\n\nTaka je pač naša tako spoštovana miselna dediščina, ki je nastala v\nneki davni vojni.\nŠe včeraj je bilo v imenu prevzema in obdržanja oblasti dovoljeno\nprav vse, zakaj bi bilo danes drugače?\nTe dediščine do zdaj še obsoditi ni bilo mogoče, torej je z njo vse\nv najlepšem redu!",
        "author": "anon-43949"
    },
    {
        "ctx": "Raziskava IER razkrila polom vladnih reform",
        "ctx_link": "https://www.finance.si/finance/raziskava-ier-razkrila-polom-vladnih-reform/a/181451",
        "upvotes": 0,
        "content": "\n\nshaman je\nnapisal(a):\n\n\n*****\n\nBravo. Strinjam. Morda bomo kdaj res doživeli, da se bodo na oblast\nzavihteli vitezi, ki razumejo samo bistvo demokratične oblasti. Ki\nrazumejo, da se odpravljajo na humanitarno-častno misijo služenja\nnarodu. Na misijo, ki je po dizajnu zamišljena kot \"grem odslužiti\neno izmeno za narod\". Če se bi na SLO tleh rodili in formirali taki\nvitezi njim se to, da bodo naslednje volitve povsem sodeč izgubili\nne bi zdelo nič tragično, kajti služiti narodu, pa četudi eno\nizmeno je naporno, nagrajeno je pa le in izključno s častjo in\nponosom, da se je narodu nekaj časa dogajalo po tvojih\nzamislih.\n\nKogar tovrstna čast seveda sploh zanima.\n\nZ nasmehom bi zrli v bodočnost in možnost, da jih na naslednjih\nvolitvah muhasto volilno telo odslovi. Bili bi podobni nogometnemu\nprofiju, ki ga trener po zadetih dveh golih vseeno pošlje na klop,\nker ima drugačne zamisli za preostali del tekme. Profi iskreno\npozdravi publiko, ji podari gesto pošiljanja poljubčkov, ji podari\naplavz, novega igralca, ki ga nadomesti potreplja, trenerju da fajv\nin igralce, ki ostajajo na terenu vzpodbudi. (Zahovič pa Katanca\nnapizdi, pljune v tla in gleda grdo cel svet. Kajti njemu se je\npripetilo, da ga je prevzela misel, da je nenadomestljiv in vedno\nin v vseh situacijah najbolj pravi. Njemu se je pripetil refleks\nostrega boja trajanja v igri do konca svojih dni in včasih do\ntrpkega konca ekipe v kateri igra)\n\nZaenkrat smo žal daleč od tega. Današnji rod politikov in\noblastnikov je rod ljudi, bremenit s problemi in lastnimi\nfrustracijami, ki se ženejo za materijalom, za utrditvijo okopov\nokoli svoje oblastniške trdnjave, za idejo, da morajo čimdlje\ntrajati, čimbolj finančno okrepiti sebe in svoje (to pa je valjda\njasno, da se najlažje naredi potom korupcije in klientelizma oz. po\ndomače kraje od davkoplačevalcev, kajti kdo kurac naj bi bil\nodvisen in računal izključno na prostovoljne prispevke), ki boj za\noblast percipirajo ne kot športni dogodek, pač pa kot vojno. Vojno\nv kateri moralno degradirani in gnili SLO politik misli, da je\ndovoljeno vse, prav vse, od mega kraje imenovane slovenski\navtocestni program in avtomobilskih nalepk do Puckota in mrtvega\ndobrega človeka iz Negove.\n\nIn potem to svojo brezskrupulozno in takenoprissoners logiko potom\nklientelizma neopazno razširijo tudi na povezani biznis, kjer\nnaprej živijo predpostavko, da je dovoljeno vse in da cilj ni\nkonkurenta premagati pri poslu, pač pa konkurenta uničiti, pa to\nrazširijo naprej v družino, pa med prijatelje in ultimativno tudi v\nsvojo lastno notranjost. In ko se jim tja v notranjost naseli satan\nso pubeci seveda izgubljen primer, ki jim na tem svetu ni več\npomoči.\n\nUpajmo torej, da pride dan, ko bodo neke bodoče matere slovenske\nrodile in do demokratičnega oblastnega trona pospremile novi rod\nmentalno zdravih slovenskih vitezov, ki bodo vedeli, in se natančno\nzavedali kakšna je dejanska definicija pojma \"demokratična oblast\"\nin \"po demokratičnih mehanizmih dodeljen mandat za eno izmeno\nsluženja narodu\".\n\nRod ljudi, ki ne bodo živeli v svetu laži in zlaganih vrednot, ki\nse ne bodo gnali za materijalom in častihlepnostjo, ljudi, ki bodo\nzares svobodni in neodvisni in bodo zares lahko trdili, da\nse odločajo po svoji vesti in pameti in ne po inštrukcijah njegove\nekselence in princa teme, tovariša satana samega. Amen.\n\nLP shaman\n \namen\n*****",
        "author": "anon-36971"
    },
    {
        "ctx": "Raziskava IER razkrila polom vladnih reform",
        "ctx_link": "https://www.finance.si/finance/raziskava-ier-razkrila-polom-vladnih-reform/a/181451",
        "upvotes": 0,
        "content": "\nVlada, ki odpšušča dobre uspešne managerje-direktorje, kadruje po\npolitični poti, predlaga EDS, ki je še največja kapitalistična\ndržava na svet kot je ZDA nima, ne more biti uspešna. Žal je pa\nvolilce zajel val populizma,ki ga je izvala desnica željna\noblasti-nerezultate pa vidimo že vsi,tudi tujina.",
        "author": "anon-75619"
    },
    {
        "ctx": "Raziskava IER razkrila polom vladnih reform",
        "ctx_link": "https://www.finance.si/finance/raziskava-ier-razkrila-polom-vladnih-reform/a/181451",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-89 10.05.2007 08:51\n\ntiger10 je\nnapisal(a):\nVlada, ki odpšušča dobre uspešne managerje-direktorje, kadruje po\npolitični poti, predlaga EDS, ki je še največja kapitalistična\ndržava na svet kot je ZDA nima, ne more biti uspešna. Žal je pa\nvolilce zajel val populizma,ki ga je izvala desnica željna\noblasti-nerezultate pa vidimo že vsi,tudi tujina.\n\ntorej jih kregaš ker niso naredili nič (popolnoma res) in ker so si\nsploh upali predlagati reformo, ko bi raje hodili po ultra uspešni\npoti g.b.p.r. mramorja?",
        "author": "anon-89"
    },
    {
        "ctx": "Raziskava IER razkrila polom vladnih reform",
        "ctx_link": "https://www.finance.si/finance/raziskava-ier-razkrila-polom-vladnih-reform/a/181451",
        "upvotes": 0,
        "content": "\nKaj je še pokazala raziskava, da avtorji gledajo TV dnevnik in\nberejo časopise? Da je trava zelena in nebo modro?\n\nRes revolucionarna raziskava :)",
        "author": "anon-17140"
    },
    {
        "ctx": "Raziskava IER razkrila polom vladnih reform",
        "ctx_link": "https://www.finance.si/finance/raziskava-ier-razkrila-polom-vladnih-reform/a/181451",
        "upvotes": 0,
        "content": "\n\"(Zahovič pa Katanca napizdi, pljune v tla in gleda grdo cel svet.\nKajti njemu se je pripetilo, da ga je prevzela misel, da je\nnenadomestljiv in vedno in v vseh situacijah najbolj pravi. Njemu\nse je pripetil refleks ostrega boja trajanja v igri do konca svojih\ndni in včasih do trpkega konca ekipe v kateri igra)\"\n\nShaman, veš, to bi držalo, kar si napisal, če bi bil Zahovič eden\nizmed igralcev, enak med enakimi; da je pa ta isti Zahovič to ekipo\nspravil na SP, da je bil alfa in omega tiste reprezentance, potem\nga pa trener zamenja v igri z ekipo katere države je takrat igral,\nkar je seveda Zahovič upravičeno razumel kot udarec v glavo, potem\nse pa ne čudit, da je prišlo do kraha... (Sicer še vedno cenim\nKatanca kot najboljšega trenerja v zgodovini Slovenije, za takratni\nnesporazum z Zahovičem je pa kriv vsaj 90%!)",
        "author": "anon-3916"
    },
    {
        "ctx": "Raziskava IER razkrila polom vladnih reform",
        "ctx_link": "https://www.finance.si/finance/raziskava-ier-razkrila-polom-vladnih-reform/a/181451",
        "upvotes": 0,
        "content": "\n\nvlado007 je\nnapisal(a):\nRaziskava je še pokazala, da razvpita slovaška uvedba enotne davčne\nstopnje ni bila modra. Zna kdo to obrazložiti? Mićo?\n \nZakaj? A je Slovaška po reformah zdrsnila na lestvici? Obstanek na\nistem mestu in zmanjševanje zaostanka za prvim je vsekakor uspeh.\nSaj vsak vidi, kako hiter je napredek V Evrope in ostalih \"emerging\nmarkets\".",
        "author": "kzupanc"
    },
    {
        "ctx": "Raziskava IER razkrila polom vladnih reform",
        "ctx_link": "https://www.finance.si/finance/raziskava-ier-razkrila-polom-vladnih-reform/a/181451",
        "upvotes": 0,
        "content": "\nnn",
        "author": "anon-95945"
    },
    {
        "ctx": "Raziskava IER razkrila polom vladnih reform",
        "ctx_link": "https://www.finance.si/finance/raziskava-ier-razkrila-polom-vladnih-reform/a/181451",
        "upvotes": 0,
        "content": "\n\nBob je\nnapisal(a):\n\n\ntorej jih kregaš ker niso naredili nič (popolnoma res) in ker so si\nsploh upali predlagati reformo, ko bi raje hodili po ultra uspešni\npoti g.b.p.r. mramorja?\n \nNi problem, ker to on počne, problem je, ker to počne v Sloveniji\nvečina. Volilcev, gospodarstvenikov, politikov, ekonomistov,\nstrokovnjakov vseh tipov.\n\nPrepričan sem, da bi imeli že vse reforme pod streho, če bi v 90-ih\nizvedli res korenito lustracijo. Tako pa...počakajmo, da narava\nopravi svoje. Vnuki bodo morda dočakali ta čudež.",
        "author": "kzupanc"
    },
    {
        "ctx": "Raziskava IER razkrila polom vladnih reform",
        "ctx_link": "https://www.finance.si/finance/raziskava-ier-razkrila-polom-vladnih-reform/a/181451",
        "upvotes": 0,
        "content": "\nVlada je dobila mandat za svoje delo-tudi napovedane reforme na\nvolitvah. Samo za njihovo izvedbo ni imela jajc! Ustanavlja\nsvojevrstne socialistične zveze in se gre nek novi korporativizem.\nŽe zdavnaj videno in rezultati tudi!!!",
        "author": "anon-75846"
    },
    {
        "ctx": "Raziskava IER razkrila polom vladnih reform",
        "ctx_link": "https://www.finance.si/finance/raziskava-ier-razkrila-polom-vladnih-reform/a/181451",
        "upvotes": 0,
        "content": "\nPravzaprav vse takovrstne (le morda kakšna)raziskave niti niso\npotrebne, le hranijo kup na njih prisesanih parazitov. To je sedaj\npač moderno in nič več.\n\nRaziskava le potrjuje duh, ki se čuti med ljudstvom (le nos je\npotrebno imeti dovolj občutljiv) - že od vsega začetka kar deluje\nJanševa vlada, ki je do konca zasanjana v neke nevidne super uspehe\nin to ponavlja na vsaki vaški veselici. Še enkrat se potrjuje\ndejstvo, da ne more biti vsak, ki je pač tudi že leta blizu\npolitike in jo na tak način ovohava - tudi dober vodja. Predvsem\nmora biti ekonomist in predvsem mora biti ideološko popolnoma\nneobremenjen in pa neoporečen. Tu je po moje vsa znanost uspešnega\nvodenja!\nNaš vrli Janez pa ne le da je obseden z protikomunistično gonjo\nproti struji katere član je bil tudi sam (haloo vendar), ampak je\ntudi značajsko obremenjen z defektom o popolni kontroli vsega in\nvsakega in s tem o nujni gradnji \"železobetonskega\" bunkerja super\nkontrole iz katerega bo potem lahko vladal in diktiral tako, kot si\nje v svoji glavi zamislil najbrž že daljnega leta 1991 in mu je\nleta 2004 s spretnimi populističnimi manevri tudi uspelo. Zgodila\nse je mala \"kristalna noč\", ko je očistil po njegovo vsako gnojno\njamo in nastavil krdelo le njemu vdanih in (logično) nesposobnih\npodanikov. ti skrbijo le zato, da svojim prijateljem zagotavljajo\npolmilijonske evrske odpravnine..vse to bodo eni in drugi trpko\nplačali, brez skrbi.\n\nPa še nečesa sem vesel. Da ti rezultati raziskave zagotovo pomenijo\nzačetek konca belo-črne vlade. To pomeni, da na nslednjih volitvah\nJJ s svojo za narod strupeno in do kraja nesposobno ekipo nima več\nkaj iskati. Gremo stavit, da bo tako?\nVprašanje, ki bi se mu morali najbolj posvetiti je, kdo in če kdo\nsploh bi še lahko prevzel krmilo te barkače, ki so ji zapravili vse\nmožnosti za lep in zelo soliden razvoj. Desetletje je šlo po gobe.\nPrehitele so nas Litva, Estonija, Slovaška itd...pa saj to ni res,\ngospodje.\n\nMenim, da so ljudje, ki so na oblasti polno odgovorni za svoja\ndejanja, ki jih počnejo proti ljudstvu!",
        "author": "anon-61636"
    },
    {
        "ctx": "Raziskava IER razkrila polom vladnih reform",
        "ctx_link": "https://www.finance.si/finance/raziskava-ier-razkrila-polom-vladnih-reform/a/181451",
        "upvotes": 0,
        "content": "\nŠe dobro da nimam doktorata iz ekonomije in da nisem bil zagovarjak\nuvedbe enotne davčne stopnje...od sramu bi se (primer\nSlovaške)pogreznil v zemljo ali vsaj odselil na ene otoke!",
        "author": "anon-61636"
    },
    {
        "ctx": "Raziskava IER razkrila polom vladnih reform",
        "ctx_link": "https://www.finance.si/finance/raziskava-ier-razkrila-polom-vladnih-reform/a/181451",
        "upvotes": 0,
        "content": "\nBrezhibno napisano.\nJasno in glasno.\nIn dajem 5 zvjezdočk za tole. (Shaman jih je samo napisal, jaz bom\ntudi kliknil ;-))",
        "author": "anon-76887"
    },
    {
        "ctx": "Raziskava IER razkrila polom vladnih reform",
        "ctx_link": "https://www.finance.si/finance/raziskava-ier-razkrila-polom-vladnih-reform/a/181451",
        "upvotes": 0,
        "content": "\nShaman, a si ti bral knjigo \"The Fountainhead\" (izjemne) avtorice\nAyn Rand?\nV kombinaciji z \"Atlas Shrugged\" je pravo čtivo, ki se ga prebira\nenkrat letno. Vsaj.",
        "author": "anon-76887"
    },
    {
        "ctx": "Raziskava IER razkrila polom vladnih reform",
        "ctx_link": "https://www.finance.si/finance/raziskava-ier-razkrila-polom-vladnih-reform/a/181451",
        "upvotes": 0,
        "content": "\nHja, ZDA tudi nima 20% DDV.",
        "author": "anon-76887"
    },
    {
        "ctx": "Raziskava IER razkrila polom vladnih reform",
        "ctx_link": "https://www.finance.si/finance/raziskava-ier-razkrila-polom-vladnih-reform/a/181451",
        "upvotes": 0,
        "content": "\n\nkzupanc je\nnapisal(a):\n\n \nNi problem, ker to on počne, problem je, ker to počne v Sloveniji\nvečina. Volilcev, gospodarstvenikov, politikov, ekonomistov,\nstrokovnjakov vseh tipov.\n\nPrepričan sem, da bi imeli že vse reforme pod streho, če bi v 90-ih\nizvedli res korenito lustracijo. Tako pa...počakajmo, da narava\nopravi svoje. Vnuki bodo morda dočakali ta čudež.\n \nlustracija nima veze, saj so po duši vsi socialisti, le da bajuk\nhodi v cerkev, janša pa simpatizira z domobranci, vaškimi stražami\nin ostalimi mračnjaki. LDS in SD imajo malo dražje obleke, manj\ndalejnskega naglasa in so za malenkost bolj urbani, drugače pa\nbistvene razlike ni.",
        "author": "anon-521"
    },
    {
        "ctx": "Raziskava IER razkrila polom vladnih reform",
        "ctx_link": "https://www.finance.si/finance/raziskava-ier-razkrila-polom-vladnih-reform/a/181451",
        "upvotes": 0,
        "content": "\nStrinjam se z izjavo zmagoslava. Ne vem kako lahko ljudje\npričakujejo od nove oblasti - če zmaga Pahor, da bo kaj drugače. Pa\nsaj ti isti ljudje so bili prej na oblasti -rezultati njihovega\nvladanja so nam znani. Slovenija potrebuje novo stranko in to\nliberalno v pravme pomenu besede - mladi ekonosmisti naj razmislijo\no tem - privržencev v Sloveniji, ki bi se jim pridružili ni malo.",
        "author": "anon-55213"
    },
    {
        "ctx": "Raziskava IER razkrila polom vladnih reform",
        "ctx_link": "https://www.finance.si/finance/raziskava-ier-razkrila-polom-vladnih-reform/a/181451",
        "upvotes": 0,
        "content": "\nŠe tako uspešna vlada ne more izpeljati uspešnih gospodarskih\nreform, ker ima toliko nasprotnikov, predvsem bvših komunistov na\nčelu s Semoličem.\nTi sindikalni \"zaščitniki\" delavcev vedo, da v državi blaginje bi\nizgubili delovna mesta in (pre)visoke plače, ker v blaginji naroda\nsindikati nimajo funkcije.",
        "author": "nezbise"
    },
    {
        "ctx": "Raziskava IER razkrila polom vladnih reform",
        "ctx_link": "https://www.finance.si/finance/raziskava-ier-razkrila-polom-vladnih-reform/a/181451",
        "upvotes": 0,
        "content": "\n\nlukav je\nnapisal(a):\n\n\nlustracija nima veze, saj so po duši vsi socialisti, le da bajuk\nhodi v cerkev, janša pa simpatizira z domobranci, vaškimi stražami\nin ostalimi mračnjaki. LDS in SD imajo malo dražje obleke, manj\ndalejnskega naglasa in so za malenkost bolj urbani, drugače pa\nbistvene razlike ni.\n\ntukaj se ne morem čisto strinjati. mislim, da je bil mramor\nnajvečja nesreča, ki se je zgodila sloveniji v zadnjih 100\nletih.\nnovi so prava sramota, a prejšnje bi bil še noe vesel, da bi\nsprobal svojo barko.",
        "author": "anon-89"
    },
    {
        "ctx": "Raziskava IER razkrila polom vladnih reform",
        "ctx_link": "https://www.finance.si/finance/raziskava-ier-razkrila-polom-vladnih-reform/a/181451",
        "upvotes": 0,
        "content": "\nSaj, če bi te zdajšnje reforme obrodile sadove bi bilo to tako, kot\nda bi sredi praznega travnika v zraku lebdelo 100 jabolk.",
        "author": "anon-17140"
    },
    {
        "ctx": "Raziskava IER razkrila polom vladnih reform",
        "ctx_link": "https://www.finance.si/finance/raziskava-ier-razkrila-polom-vladnih-reform/a/181451",
        "upvotes": 0,
        "content": "\n\nkzupanc je\nnapisal(a):\n\n\nNi problem, ker to on počne, problem je, ker to počne v Sloveniji\nvečina. Volilcev, gospodarstvenikov, politikov, ekonomistov,\nstrokovnjakov vseh tipov.\n\nPrepričan sem, da bi imeli že vse reforme pod streho, če bi v 90-ih\nizvedli res korenito lustracijo. Tako pa...počakajmo, da narava\nopravi svoje. Vnuki bodo morda dočakali ta čudež.\n\ndejansko je edini problem, da tisti, ki vladajo ne počnejo skoraj\nnič. da bodo novi počeli še manj, je pa žalostno dejstvo.",
        "author": "anon-89"
    },
    {
        "ctx": "Raziskava IER razkrila polom vladnih reform",
        "ctx_link": "https://www.finance.si/finance/raziskava-ier-razkrila-polom-vladnih-reform/a/181451",
        "upvotes": 0,
        "content": "\nDrage in dragi,\n\nDr. Richard Rahn je za deveto številko Tribunala razkril preprosto resnico,\nki mu jo je nekoč, ko je bil v Tajvanu povedal tamkajšnji minister\nza gospodarstvo. Če k temu dodam govor Johna Allisona in odličen\nprispevek v ameriki živečega slovenca Boruta Praha, potem postane\nslika o naši nerazvitosti in načinu razmišljanja in delovanja\ntukajšnjih ljudi (na čelu s politiki, se razume) popolnoma jasna.\nPotrebnih bo še leta in leta trdega dela, da se stvari premaknejo\nna bolje.\n\nLibertaren pozdrav,\nMitja Steinbacher\nDruštvo za svobodno družbo",
        "author": "anon-106609"
    },
    {
        "ctx": "Raziskava IER razkrila polom vladnih reform",
        "ctx_link": "https://www.finance.si/finance/raziskava-ier-razkrila-polom-vladnih-reform/a/181451",
        "upvotes": 0,
        "content": "\nToliko o ekonomski svobodi v naši mali državici. Pod krinko\nprotekcionizma - zaščite Slovencev, določene skupine ljudi na\nvisokih družbenih položajih, manipulirajo z večino slovenskih\ndržavljanov. Njihov dejanski namen je, da ohranijo svoje družbene\npoložaje in moč, seveda na račun ekonomskega in drugega razvoja\ndružbe in posameznikov( rast blaginje večine državljanov Slovenije\nin ne manjšine).Ti ljudje so patološko egoistični, vendar tega\nljudje ne sprevidijo in so jim celo simpatični, zato si jih tudi\nizbirajo. ( ljudstvo si zaradi nevednosti zasluži tako oblast kot\njo ima ) V Sloveniji v tem trenutku ni družbene skupine, ki bi\nimela realno voljo,da po demokratični poti in na zakonit način\nSlovenijo osvobodi spon egoistično materialistične manipulacije\nožje skupine ljudi, ki si dejansko lasti celo Slovenijo.",
        "author": "anon-37459"
    },
    {
        "ctx": "Raziskava IER razkrila polom vladnih reform",
        "ctx_link": "https://www.finance.si/finance/raziskava-ier-razkrila-polom-vladnih-reform/a/181451",
        "upvotes": 0,
        "content": "\n\"MitjaFSI\"\n\n....Potrebnih bo še leta in leta trdega dela, da se stvari\npremaknejo na bolje...\n\nGlede na to, da nimamo morje časa (kot Prekmurci radi\nrečejo..gejzero let) - torej, da ga imamo neprimerno manj, če ne\nželimo, da nam v prihodnjem desetletju iz tega pekla tukaj za vedno\nodide 3/4 mlade populacije (sedaj se še šolajoče) na/v Irsko,\nAnglijo, Australijo, N. Zelandijo itd.. , - saj prihodnosti za njo\ntukaj res ni oziroma ne bo, če se debili ne odstranijo iz\nvrha.\n\nKaj torej ukreniti sedaj, da se starta denimo iz realnega in ne\nnominalnega leta 2008? Normalno, da kot prvo s pijavkami na oblasti\ndol!\nAmpak, korak takoj za tem?",
        "author": "anon-61636"
    },
    {
        "ctx": "Raziskava IER razkrila polom vladnih reform",
        "ctx_link": "https://www.finance.si/finance/raziskava-ier-razkrila-polom-vladnih-reform/a/181451",
        "upvotes": 0,
        "content": "\n\n \n0612PAULX je\nnapisal(a):\n.... ljudstvo si zaradi nevednosti zasluži tako\noblast kot jo ima....\nNe moremo kar posplošiti, da je ljudstvo nevedno. So pa nekateri\nposamezniki politično, ekonomsko ali še kako drugače nevedni. Te\nzadeve jih enostavno ne zanimajo in vso pravico imajo, da jih ne\nzanimajo, so se pač odločili, da se bodo ukvarjali z drugimi\nstvarmi.\n\nSlovenske državljanke in državljani si ne zaslužijo takšnih\npolitikov, kot jih imamo sedaj. Zaslužijo si boljše in morda jih\nbomo tudi dobili. Ko se bo to zgodilo, bo Slovenija dobila bolj\nugoden Happiness Index kot ga ima sedaj, ko je po tem indeksu na\nzadnjem mestu.\n\nhttp://www.forbes.co...xes=custom< /a>",
        "author": "anon-102577"
    },
    {
        "ctx": "Raziskava IER razkrila polom vladnih reform",
        "ctx_link": "https://www.finance.si/finance/raziskava-ier-razkrila-polom-vladnih-reform/a/181451",
        "upvotes": 0,
        "content": "\nRE NEZBISE NE DA IMA NASPROTNIKE ČE JE SPOSOBNA VLADA JIH\nNOBEN NEGDANJI KOMONIST NEMORE ŠKODOVATI KER PA JE NESPOSOBNA\nZATO GRE V TO SMER KOD JO VIDIMO POVEM PA TI TUDI DA V\nSEDANJI\nVLADI IMAMO TUDI PREČEJ NEGDANJI ČLANOV ZKJU ANPAK SO BILI\nSLABI UČENCI KER SI NIČ NISO ZAPOMNILI",
        "author": "anon-95988"
    }
]