[
    {
        "ctx": "PAL 2007: Volkswagen Golf",
        "ctx_link": "https://www.finance.si/avto/pal-2007-volkswagen-golf/a/180680",
        "upvotes": 0,
        "content": "\nPopolnoma PRECENJEN avto. Ker so zamudili pri prihodu na trg in so\nšpekulirali z Opel Astro so namesto odličnega avtomobila proizvedli\nen navaden škart. Je avto, ki se mu je najbolj povečala\nkvarlkjivost, ima najdražje servise (urna postavka), preveč\nnepotrebne navlake in potem seveda še cena, ki je SPLOH in ITAK\nprevisoka...avto enostavno ne ponuja dovolj...Golf, ki misli da je\nAudi 3. Lepo vas prosim, si raje kupim slednjega.",
        "author": "anon-36284"
    },
    {
        "ctx": "PAL 2007: Volkswagen Golf",
        "ctx_link": "https://www.finance.si/avto/pal-2007-volkswagen-golf/a/180680",
        "upvotes": 0,
        "content": "\n0505Berga ali lahko te tvoje umotvore kako podkrepiš s kakšnimi\nstatistikami ali nabijaš v tri dni, ker delaš pri konkurenci.\nNaprej piši objektivno, potem pa se oglasi!",
        "author": "tera"
    },
    {
        "ctx": "PAL 2007: Volkswagen Golf",
        "ctx_link": "https://www.finance.si/avto/pal-2007-volkswagen-golf/a/180680",
        "upvotes": 0,
        "content": "\n050berga, se ne strinjam.\nAvto izgleda dovolj OK, narejen je odlično in se ga odlično vozi.\nPo statistiki Dekra je najbolj zanesljiv avto (ne samo v svoji\nkategoriji, ampak nasploh). Cena je visoka (ampak ne pa tako zelo\npravzaprav), ampak verjetno z razlogom. In jo tudi kot rabljen avto\nrelativno (glede na druge avte) zelo dobro ohranja. Bi bilo tako,\nče bi bil res škart? MIslim da ne.\nČe malo premisliš s trezno glavo, je v tem razredu SPLOH in ITAK\ngolf edini avto, ki se ga v bistvu splača kupiti, vsaj pri\ntrenutnih cenah. Kdor ga je kdaj vozil, že ve zakaj.\n\nZares boljši od golfa in edini, poleg njega sploh vreden nakupa v\ntem razredu, je A3, ki ga omenjaš, le da je še boljši, a tudi\nprecej dražji.\n\nJa, BTW, urne cene servisov so stvar zase, dvomim da so take\nrazlike, sploh pa to ni tak problem, če se avto itak manj kvari.\nKaj mi pomaga, če ima Citroen cenejši servis (če ga ima?), če ga pa\npogosteje potrebujem; raje ga sploh ne, razen rednega...",
        "author": "anon-20668"
    }
]