[
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\nRado,\n\nSuper, two thumbs up! Upam, da so politkomisarski novinarji iz\nneosocialističnih glasil (levih in desnih), katerih horizon seže\npodobno daleč od lokalne radiofrekvenčne zveze ranjke SZ, dobili\nkar jim pripada. Hkrati pa s svojo mimiko in navideznim zavzemanjem\nza svobodo izkazujejo njihov stupidni relikt samoupravljanja, ker\npač sami želijo upravljati medijska glasila, njihove prime time\nkorespondence pa to neumno, sprevrženo logiko zgolj pospešujejo.\nNaj se novinarji iz teh glasil enkrat že zavejo, da so le\nprovincialni pisarji izpod Alp, ki ne vedo kaj je svobodna družba,\ndinamika tržnega gospodarstva, kaj šele da bi bili seznajeni z\nlastninskimi razmerji. Da ne govorimo o sramotni kakovosti pisanj\nekonomske tematike. Vzgojeni so bili v doktrini komunističnih\ndikcij, ki so jih vrlo naučili na FDV-ju, resne ekonomiste so\nnapadali kot stekli psi in s tem dokazali, da so le trobila pod\nvodstvom interesnih, rent-seeking, skupin. Podtikali so laži,\nširili neresnice o gospodarskih reformah in liberalizmu, prodajali\ninformacije pod mizo, blatili drugače misleče, in se pustili\nprostituirati lokalnim klikam v bordelu Slovenija. Ko se bodo ti\nnovinarji zavedli, da so le neizobražen produkt\nmarksistično-gradualistične ideologije, se bodo zavedli, da so\nhkrati še dolgočasni in po vrhu vsega še bedni apartički, na katere\nbi bil Lenin zelo ponosen.\n\nMF",
    "author": "anon-70008"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\nZadnja sprememba: anon-35163 13.05.2007 23:33\n\"Realnost je, da je lastnik Dela znan in da je tako velik, da\nlahko sam potegne vse najbolj pomembne poteze. Še več, to je\nnjegova pravica. To se pravi, da sam nastavi urednike, ki potem po\nsvoji presoji delujejo in za svoje poteze odgovarjajo samo\nlastniku. Tega lastniku časopisnega podjetja ne more preprečiti\nprav nobena izmed novinarskih interesnih skupin. Recimo, da se\nurednik Dela odloči, da bo nekoga premestil, odpustil ali\nodpoklical, koga - razen lastnika - mora to zanimati?\"\n Tako to zgleda v praksi: \nOUTFOXED : Rupert Mu...ogle Video\n\nMalo daljša zadeva, a vredna ogleda.\n\n\n\n\" . . . Seveda, če bo urednik naredil neumnost in bo\nzaradi tega konec leta tržni delež manjši . . . \"\n\nNeumnost. Če bi v Laškem pivu naprimer našli dioksin, je popolnoma\njasno, da Delo o tem ne bo poročalo, pa naklada gor ali dol.\nPodobno velja tudi za na splošno. Če časopis predstavlja samo\nmajhen del premoženja svojega lastnika, se ga lastniku bolj splača\nuporabiti za svoje propagandno trobilo, pa naj vrag vzame naklado.",
    "author": "anon-35163"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\nProblem našega partijskega novinarstva je v tem, da še niso uspeli\npogledati iz svojega FDV kurnika in še niso uspeli prebrati kakega\nangleškega, ali ameriškega častnika, ker pač angleško ne znajo in\nvseskozi pišejo le tisto, kar bi utegnilo koristiti zdajšnjim in\nbivšim \"partijcem.\"\nTudi sam sem bil v devetdesetih letih v Delu, Dnevniku in celo Magu\nna črni listi \"udbovskih\" urednikov, kar je pomenilo, da mi niso\nobjavili nobenega prispevka v pisma bralcev, ali komentarjev.\nSeveda sem 93 leta takoj potem odpovedal časopis Delo in od takrat\nnisem kupil več niti enega samega primerka tega časopisa, seveda še\nmanj kakega Dnevnika, ali bognedaj kake Mladine, čeprav moram reči,\nda se je v Mladini vedno našel tudi kak dober članek poleg ostale\npartijko naravnane salate. (kak članek iz Mladine sem prebral kdaj\nv kaki knjižnici)\nBolj bo UDBA, SDV, ali SOVA, ali kakorkoli jo hočeš imenovati,\ntorej zaščitnica skrivnih ali javnih \"partijcev\" na položajih\nizgubljala svojo moč, bolj se bo sesuvala tudi partijsko pisunska\nsrenja medijskega zavajanja in laži.\nZakaj SOVA še po toliko letih ne da od sebe starih arhivov UDBE in\nSDV celo od 80ih let je nepojmljivo in nedopustljivo in nam samo\nkaže, da še vedno živimo v lažni psevdo-demokraciji, ki ima s\npravno državo toliko skupnega kot imajo skupnega zajčki in igranje\nna bobne.\nkatedrala.si",
    "author": "anon-105119"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\nBRAVO RADO ZELO ODLIČNO IN RESNIČNO.",
    "author": "anon-108912"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\nKalilnica ta \"pravih\" novinarjev je (bil) tudi radio Študent.\nRado odlično.",
    "author": "anon-6533"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\nZadnja sprememba: anon-49373 14.05.2007 06:20\nnovinarji financ pa se kalijo skupaj z laškim pivom. na sliki v\nprilogi je mogoče videt njihovega veterana",
    "author": "anon-49373"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\nKar je res je res...",
    "author": "anon-118968"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\nZadnja sprememba: anon-34860 14.05.2007 07:48\nV KATERI KROG PA SODIJO FINANCE!?",
    "author": "anon-34860"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\n...Realnost je, da je lastnik Dela znan in da je tako velik,\nda lahko sam potegne vse najbolj pomembne\npoteze. Še več, to je njegova\npravica . To se pravi, da sam nastavi urednike, ki\npotem po svoji presoji delujejo in za svoje poteze odgovarjajo samo\nlastniku. Tega lastniku časopisnega podjetja ne more preprečiti\nprav nobena izmed (novinarskih) interesnih skupin...\n...Spomnite se na Rokomavhe Ane Jud in jasno vam bo, kakšen posel\nje bil preprodajanje informacij in izsiljevanje prek slovenskih\nmedijev. Tako boste dobili lep vpogled v vsaj en slovenski medij in\nzelo vplivno agencijo, ki sta si po svoje zamislila\nmedijski posel...\nse je zapisalo \"pronicljivemu\" Rad(i)u!",
    "author": "anon-36971"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\nTo je pa taka resnica, da bi si jo morali na Dnevniku, Delu,\nMladini, FDV, DNS in še kje pribiti nad vhodna vrata.\nSamo spomnimo se člannkov podizboraženega maminega sineka o\npokojninski reformi, ali pa slalomistke o denacionalizaciji.\nNeodvisnega novinarstva ni in ga nikoli ni bilo. To je vsa resnica,\nvse ostalo je kokodakanje in kruhoborstvo slabih pisunov in\nnovinarskih klanov, ki jim je rok uporabe že davno potekel, a tega\nne sprevidijo.",
    "author": "anon-84313"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\n\nlg205 je\nnapisal(a):\nTo je pa taka resnica, da bi si jo morali na Dnevniku, Delu,\nMladini, FDV, DNS in še kje pribiti nad vhodna vrata.\nSamo spomnimo se člannkov podizboraženega maminega sineka o\npokojninski reformi, ali pa slalomistke o denacionalizaciji.\nNeodvisnega novinarstva ni in ga nikoli ni\nbilo. To je vsa resnica, vse ostalo je kokodakanje in\nkruhoborstvo slabih pisunov in novinarskih klanov, ki jim je rok\nuporabe že davno potekel, a tega ne sprevidijo.\nin ga nikoli ne bo! P: si pač pozabil dodati, ni res!?\nkaj naj bi to sploh bilo: NEODVISNO NOVINARSTVO?",
    "author": "anon-36971"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\nBravo, končno en dober članek z analizo o režimskih novinarjih in\nnjihovih sindikalnih društvih ter FDV-ju.",
    "author": "lukamiha"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\nZadnja sprememba: anon-3306 14.05.2007 08:10\n\nPrimer cenzure: v nekem cajtengu sem hotel objaviti nekaj\nmočnega. Ni šlo. Rekli so, da je najmanj 8 trditev takšnih, da\nlahko časopis tožijo. Poslal sem jim sodno overjeno izjavo, da v\nprimeru tožbe prevzemam vse pravne in materialne posledice.\nTristozelenih , saj to je jasno - če otresam gofljo v nekem\ncajtengu, naj se spravijo prizadeti name, ne na (skoraj) nič kriv\nčasopis.\n\nPotem je bil odgovor, da je politika časopisa v domeni uredništva\nin objave (v pismih bralcev - za nič več nisem prosil) seveda ni\nbilo.\n\nNič hudega zaenkrat - maščevanje je vseeno sledilo, najhuje je še\nna poti. Le trajalo bo malo dlje ...\n\nZa vsako zadnjico raste leska, za (vsakovrstne) barab e še\nposebej debele.\n\n\ne-Baraba\n\n\nP.S.: V Sloveniji naklade tem vodenim (kot H20) cajtengam\nnaklade samo rastejo. Torej so tudi Slovenceljni krivi, da imamo\ntakšne novinarje.\n\nP.P.S.: Res bi se človek zjokal, ko bereš v Dobro jutro resnično\ndobro domišljen prispevek brez dlake na jeziku (pardon\npapirju),  v osrednjem cajtengu pa nič. Grrrrr....\n\n(preberite tudi  masten tisk)",
    "author": "anon-3306"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\n\nlukamiha je\nnapisal(a):\nBravo, končno en dober članek z analizo o režimskih novinarjih in\nnjihovih sindikalnih društvih ter FDV-ju.\n\n\nHehe, odlično. Vendarle nekdo z jajci, ki pisunčkom pove, kar jim\ngre (BTW nikakor mi ne gre iz glave Simona Rakuša iz TVSLO, ki se\nji je začela goditi neznanska krivica in pritiski takoj nato, ko so\njo skinli kot voditeljico osrednjega TV dnevnika).",
    "author": "anon-53387"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\n\"Sami ste se potrudili, da ste ustvarili pošast, sestavljeno iz\ngospodarskih monopolov in političnih interesov, zdaj, ko ste\nugotovili, kaj ste naredili in da vas je medijski Frankenstein\nzačel daviti, pa ste se začeli razburjati, da naj ga\nustavimo.\nPojdite na trg, ustanovite svoj časopis in pokažite Slivniku,\nJančiču in Laškemu, da se motijo, ustvarite največji slovenski\ndnevnik in jih zrinite s trga.\"\n\nto sta sicer 100% dobri tezi, vendarle pa nekaj manjka. manjka to,\nzakaj hudica ob domnevno trpecem ljudstvu ni na primer 50%\nslovencev narocnikov financ ali pa kaksnega drugega medija v slogu\nradio free slovenia.\n\nodgovor je, da ocitno ni tako ogromno veliko povprasevanja po\nne-(delu+mladini). tako da ce tisti novinarji, ki se jih zgoraj\npoziva, da naj poskusijo pac se enkrat, tega ne naredijo, je to\nbolj stvar osebne ne-odlocitve ali ne-poslovnosti, ne pa - sodec po\ndoslej videnem - tega, da ne bi bilo kupcev.\n\ntako da na tem mestu pride prav tisto, kar je parkrat lepo omenil\nmico - let's not start sucking each other's dicks just yet.",
    "author": "crt"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\nNomen est omen. In na krilih janšizma je vse mogoče, celo\nekonomisti lahko solijo pamet novinarjem. Zkaja pa velespoštovani\nRado ne ustanovi svojega časopisa?",
    "author": "anon-94353"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\nČlanek se mi zdi zelo zanimiv, ker je dobro napisan, vendar pa je\npoln neumnosti.\nV prvem delu pišete novinarjem: \"Pojdite na trg, ustanovite svoj\nčasopis in pokažite Slivniku, Jančiču in Laškemu, da se motijo,\nustvarite največji slovenski dnevnik in jih zrinite s trga\". Ampak\nravno ti novinarji in uredniki, ki so sedaj v ospredju so to\npoizkušali in jim ni uspelo.\nŽalostno je edino to, da jim ne uspeva niti sedaj, ko stoji za\nnjimi ogromen KAPITAL. Samo poglejte, kaj se dogaja z Delom, ki\nkljub daleč največji marketinški akciji, ki jo je kdajkoli imel\nvztrajno tone in bo tudi potonil, če se lastništvo Dela ne bo kmalo\nspremenilo in se ne bo zamenjala uredniška politika.",
    "author": "anon-62394"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\nAli resno mislite da je novinarska demokracija in liberalnost v\nAngliji, Ameriki, Franciji,... resnično toliko zrela, kot nam jo\nželijo prikazati nekateri ne izkušeni pisarji demokracije in\nkapitalizma, ki so le po kapljicah okusili njegovo neizprosno roko.\nMedijski kapitalizem je ne izprosen in ne dopušča svobode, ki ni v\nskladu z njegovo močjo. Medijski kapitalizem je predvsem moč,\noziroma po Nietzsche-ju volja do moči, tako da Rado ne sprenevedaj\nse. Svojo populacijo skrbno načrtno peljejo po poti ne uvidevnega\nin ne sočutnega potrošnika, ki samo grabi in grabi, drugače rečeno\ncilji opravičujejo dejanja, torej demokracija moči. Kar pa se tice\npisarja Radota, me resnično zanima kako bi se on znašel v\nkorporacijski državi, skratka država - največje podjetje, Rado tam\nbi bilo treba tudi kaj implementirat, ne pa samo prodajat tuje\nzamisli, no potrebujemo tudi kopirne stroje. Zaenkrat si le slaba\nkopija Mrkaica, izgleda, da njemu pohajajo moči, tako da ga boš s\ntakim tempom nadomestil že v kakem letu, kar tako naprej. Tako bomo\nimeli še enega norčka, ki bo svetoval bodočim 'Lorenzom\nveličastnim'.",
    "author": "anon-111290"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\nShaman, stresaš pa silne neumnosti.\nSamo poglej analize tržnih deležev posameznih časopiso v zadnjem\nletu in boš videl, kaj se dogaja z Delom.\nKljub norim denarjem, ki jih nekdo investira v marketing, Delo\nvztrajno tone pri tržnem deležu.\nKo je bil Slivnik postavljen za predsednika uprave Dela sem takoj\nodjavil Delo. In mislim, da še marsi kdo.\n\nlp\n\nZVT",
    "author": "anon-62394"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\n\nshaman je\nnapisal(a):\nRado:\"... zakaj ne naredite svojega super - nepristranskega\nčasopisa? \"\n\nZato, ker je to nemogoče. Te novinarji o katerih pišeš, lahko\nnaredijo le super-pristranski ekstremno levičarski komunajzarski\nčasopis.\n\nNaj ga za boga že enkrat naredijo, da nam levičarsko zapriseženo\n(bojda bivše) bralstvo Dela neha težiti z grožnjami, da bo\nodpovedalo Delo, ker jim takšno, kot je po novem ni več po godu.\nNaj ga že enkrat odpovedo, uvidijo, da zaradi tega ne bo propadlo,\nker Delo itak kupi več branjevk za zavijanje solate, kot pa\nlevičarskih penzičev recimo, in nam končno dajo gmah s tem\nlevičarskim vreščanjem o svetu, ki se jim je zrušil, ker jim je JJ\nodvzel glavno komunajzarsko trobilo.\n\nLP shaman\na to je taisti JJ, ki je baje kučanov rdeči ministrant, s čimer si\nse recimo ti vsaj v principu strinjal, glede na to, da si se na\nčlanek, v katerem je bilo zapisano tudi \" Janša brani svoje\nsodruge komuniste\" odzval z \"Končno! Končno je nekdo\nrelevanten, respektabilen in respektiran, artikulirano v javnem\nmediju napisal nekaj, kar se vidi z Lune. Sam o tem pisarim na tem\nforumu od prvega dne.\" meni pač nekaj tu ne štima. mislim, kako\nlahko janša komunist svojim komunističnim sodrugom vzame\nkumunajzarsko trobilo? awww...\n\nsicer pa v tem primeru se mi ne zdi smiselno zagovarjat kogarkoli.\nse lahko prav strinjam s tem, da se ti novinarji pritožujejo tudi\niz naslova svojih političnih prepričanj, čeprav je po moje dokaj\nočitno, da sta bila v primeru dela tista dva zunanja dopisnika\nodstavljena zato, ker je to bilo po godu našemu večnemu zunanjemu\nministru, ki ne prenese nobene kritike, čeprav v večini primerov je\nto vse, kar si zasluži.\n\nosebno se mi zdi bolj problematično to, da se recimo avtor zaveda,\nda se novinarje nateguje, ampak se ob tem zabava, ker pač\nnategujejo tiste, ki jih on osebno ne mara. druga stvar je pa ta\nlogika, da če ti nekaj ni všeč, potem pač pojdi in si najdi kaj\nboljšega, kar je lahko sicer tudi res, ampak nekje je pa vendarle\nmeja. ta \"argument\" se pač lahko uporabi vedno, ko je pač nekdo za\nnekaj, tako ali drugače, prikrajšan ali pa se mu to vsaj zdi. tudi\nradu pezdiru bi lahko nekdo rekel, da če mu situacija v sloveniji\nni všeč, naj pač gre in si ustvari svojo lastno državo in naj z njo\npač počne kar se mu zljubi. če se ljudje že delajo pametne na ta\nnačin, potem bi morali tej svoji logiki vsaj slediti.",
    "author": "anon-112984"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\nTokrat se z g. Radom Pezdirjem popolnoma strinjam.",
    "author": "kzupanc"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\nZa gospoda, ki se spozna na ekonomijo (to sklepam po njegovem\npodpisu, ne iz osebnega poznanstva), bi morda človek pričakoval, da\nse morda pozanima, kako pravzaprav služijo časopisi. In potem bi\nprišel do frapantnega odkritja. Tako kot v gnilem kapitalizmu, tudi\nv Sloveniji, časopisi služijo z reklamami. Prodaja je za kavo in\nnič več.\nIn tako je vseeno, kako dobri ali slabi članki so v časopisu, če so\nnajvečji sponzorji (plačniki reklam) državna podjetja, potem bodo\npač reklamirala v \"svojih\" časopisih.\nTako da je vseeno kaj piše Delo, dokler piše prav, bo imelo\ndobiček. In lastniku je lahko vseeno za vsebino in pritožbe\nnovinarje.\nEnako velja za Mladino, dokler piše narobe, ne bo reklam. (Ali pa\nza Demokracijo včasih).\nSkratka od gospoda, ki je vedno razlagal, da je treba državo\nspraviti ven iz gospodarstva, bi človek pričakoval, da se v\nkometarjih o neki zadevi prej malo poduči, pa potem uči, ne pa da\nse prilizuje trenutni oblasti, kako prav dela z novinarji. (Ali pa\nso njegovi naročniki včasih tudi podjetja v državni lasti?)",
    "author": "XFACT1"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\n\nmataj je\nnapisal(a):\n\"Realnost je, da je lastnik Dela znan in da je tako velik, da\nlahko sam potegne vse najbolj pomembne poteze. Še več, to je\nnjegova pravica. To se pravi, da sam nastavi urednike, ki potem po\nsvoji presoji delujejo in za svoje poteze odgovarjajo samo\nlastniku. Tega lastniku časopisnega podjetja ne more preprečiti\nprav nobena izmed novinarskih interesnih skupin. Recimo, da se\nurednik Dela odloči, da bo nekoga premestil, odpustil ali\nodpoklical, koga - razen lastnika - mora to zanimati?\"\n Tako to zgleda v praksi: \nOUTFOXED : Rupert Mu...ogle Video\n\nMalo daljša zadeva, a vredna ogleda.\n\n\n\n\" . . . Seveda, če bo urednik naredil neumnost in bo\nzaradi tega konec leta tržni delež manjši . . . \"\n\nNeumnost. Če bi v Laškem pivu naprimer našli dioksin, je popolnoma\njasno, da Delo o tem ne bo poročalo, pa naklada gor ali dol.\nPodobno velja tudi za na splošno. Če časopis predstavlja samo\nmajhen del premoženja svojega lastnika, se ga lastniku bolj splača\nuporabiti za svoje propagandno trobilo, pa naj vrag vzame\nnaklado.\n \nKaj pa o tem, da bi novinarji zamenjali službo, ali bognedaj!\nustanovili svoj konkurenčni časnik?\n\nNaročen imam Dnevnik pa moram žal povedati, da si težko\npredstavljam, da bi bilo Delo bolj vladno kot je Dnevnik vladni.\nKaj je zdaj tako zelo narobe z \"uravnoteženjem\nmedijev\"????????????????\n\nBolj so uravnoteženi, kot so bili prej. Lažje si človek ustvari\nsvoje mnenje iz dnevnih časopisov brez pomoči Maga, Demokracije ali\nOgledala.",
    "author": "kzupanc"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\n\nXFACT1 je\nnapisal(a):\nZa gospoda, ki se spozna na ekonomijo (to sklepam po njegovem\npodpisu, ne iz osebnega poznanstva), bi morda človek pričakoval, da\nse morda pozanima, kako pravzaprav služijo časopisi. In potem bi\nprišel do frapantnega odkritja. Tako kot v gnilem kapitalizmu, tudi\nv Sloveniji, časopisi služijo z reklamami. Prodaja je za kavo in\nnič več. In tako je vseeno, kako dobri ali slabi članki so v\nčasopisu, če so največji sponzorji (plačniki reklam) državna\npodjetja, potem bodo pač reklamirala v \"svojih\" časopisih. Tako da\nje vseeno kaj piše Delo, dokler piše prav, bo imelo dobiček. In\nlastniku je lahko vseeno za vsebino in pritožbe novinarje. Enako\nvelja za Mladino, dokler piše narobe, ne bo reklam. (Ali pa za\nDemokracijo včasih). Skratka od gospoda, ki je vedno razlagal, da\nje treba državo spraviti ven iz gospodarstva, bi človek pričakoval,\nda se v kometarjih o neki zadevi prej malo poduči, pa potem uči, ne\npa da se prilizuje trenutni oblasti, kako prav dela z novinarji.\n(Ali pa so njegovi naročniki včasih tudi podjetja v državni\nlasti?)\n*****\nodlično, maestro!!!\nP: tole, vidite, bi si pa lahko pisunčki-novoekonomisti &\npropagandisti nalepili na steno, zares! kaj pravite? da oni to že\npoznajo? da že ves čas tako pišejo? kot jim gospodar-naročnik\nveleva?!? ne, to vendar ni mogoče; taki poštenjaki, da bi se\nprodali za pest ptičje piče...",
    "author": "anon-36971"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\n27.6.2001 | Na volitvah za predsednika društva novinarjev Slovenije\nje zmagal 29-letni Grega Repovž iz Dela, za katerega mnogi menijo,\nda je ravno pravšnji za naslednika predhodnje garniture.\nNekatere moti, da je na Delu zaposlena tudi njegova mama Mija\nRepovž, oče Aleksander Lucu in mamin partner Janko Lorenci, druge\npa, da ima le srednjo šolo. To se njemu ne zdi ovira, saj meni, da\nfakulteta ni to, kar zagotavlja novinarsko profesionalnost.\n\nTale vestička iz leta 2001, zelo nazorno prikaže vso krasoto\nslovenskega novinarstva. Mamka Mija, ki ji prihaja v valovih, če ji\nKučana samo omeniš. Ata Lucu, ki v soboto, po tem, ko sta z Milanom\npo kakšni hosti nabrala celo košaro gob, pristane s svojim idolom v\nzidanici, kjer skupaj napišeta kakšno sočno Šepetanje za Nedelo,\nzdaj Nedeljski dnevnik. Mamin potrkavček Lorenci, ki se mu je žolč\nvnel, ker ga je Slivnik našutiral z Dela, da je revček pristal v\nnovi izdaji Komunista, Dnevniku, kjer joka, koliko mu je hudo, ker\nni več veliki kolumnist, ampak je samo še stara baba, ki tedensko\njamra, kakšna grozljiva diktatura se novinarjem dogaja, ker ne\nmorejo več zasmrajati čisto vse cajtnge, ki obstajajo, s svojo\nmarsovsko propagando. To so trije atributi, ki smrkavca s srednjo\nšolo, ampak s pravim priimkom, prinese na mesto predsednika Društva\nnovinarjev. Ni se za čuditi, da je 80%novinarskega kadra poden, od\nkaterega se ti lahko samo bruha.\n\nDrugače pa, današnji komentar Pezdirja je enostavno dober;\n************tudi od mene.",
    "author": "romy89"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\nkot vedno se je med prvimi oglasil naš shaman alias \" vecni\nromantik\" s svojimi neumnostmi, sovraštvom , zlobo in\nshizofrenijo.ker vse, ki njegovih neumnosti ne prenesejo zmerja z\nkomunajzarji in marsovci pa se malce pozabavajmo z njegovim\nprofilom: brez dvoma je redni obiskovalec nedeljskih maš, seveda z\ndružino in otroci, ki jih temu primerno svečano obleče. med potjo\nspoštljivo in priklonjeno pozdravlja vse mimoidoče.pred oltarjem je\nseveda njegova družina v prvi vrsti. spoštljivo zamaknjen z\npriprtimi očmi zazrtimi v onostranstvo prejema hostijo in reagira\nna vse šume nemirnih otrok, ki motijo mašo. med tednom seveda\nzahaja še k šmarnicam,pred vsako cerkveno kapelico se prekriža in\nprikloni.doma moli roženkranc in obiskuje redne tedenske spovedi.na\nvsako\" grdo besedo\" nestrpno reagira in uči otroke \"lepih\" manir in\nspoštovanja cerkve.do tu vse lepo in prav. TODA\n!!! naš shaman pokaže svoj pravi jaz ( zlobo, sovraštvo,\nki meji že na bolezen, shizofrenijo itd.itd )šele v komentarjih\nfinanc. predragi shaman,s tvojo zlobo se boš mogoče kdaj lahko\nspravil s cerkvijo toda z bogom nikoli. kako ubogo in pomilovanja\nvredno! komentar članka: kaj bi človek zgubljal besede- capljanje\nza mrkaičem !!",
    "author": "anon-29419"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\n\nZVT je\nnapisal(a):\nShaman, stresaš pa silne neumnosti.\nSamo poglej analize tržnih deležev posameznih časopiso v zadnjem\nletu in boš videl, kaj se dogaja z Delom.\nKljub norim denarjem, ki jih nekdo investira v marketing, Delo\nvztrajno tone pri tržnem deležu.\nKo je bil Slivnik postavljen za predsednika uprave Dela sem takoj\nodjavil Delo. In mislim, da še marsi kdo.\n\nlp\n\nZVT\n \nDnevnik sem naročil zato, da sem prišel do zbirke slovenskih\nromanov, odjavil sem ga, ampak so ženo z zvijačo skoraj prisilili,\nda smo ga spet naročili. Sedaj pa ne najdem časa, da bi ga pisno\nodjavil. Po telefonu bi ga že tisočkrat. In mislim, da še marsikdo.\nDela pa nimam naročenega, ker sem knjige uspel zbrati tudi brez\ntega, pa malo manj nasilni so bili.",
    "author": "kzupanc"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\nČestitam za tale komentar. Povema bistvo vsega.",
    "author": "anon-86160"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\n\nmenges je\nnapisal(a):\nkot vedno se je med prvimi oglasil naš shaman alias \" vecni\nromantik\" s svojimi neumnostmi, sovraštvom , zlobo in\nshizofrenijo.ker vse, ki njegovih neumnosti ne prenesejo zmerja z\nkomunajzarji in marsovci pa se malce pozabavajmo z njegovim\nprofilom: brez dvoma je redni obiskovalec nedeljskih\nmaš, seveda z družino in otroci, ki jih temu primerno svečano\nobleče. med potjo spoštljivo in priklonjeno pozdravlja vse\nmimoidoče.pred oltarjem je seveda njegova družina v prvi vrsti.\nspoštljivo zamaknjen z priprtimi očmi zazrtimi v onostranstvo\nprejema hostijo in reagira na vse šume nemirnih otrok, ki motijo\nmašo. med tednom seveda zahaja še k šmarnicam,pred vsako cerkveno\nkapelico se prekriža in prikloni.doma moli roženkranc in obiskuje\nredne tedenske spovedi.na vsako\" grdo besedo\" nestrpno reagira in\nuči otroke \"lepih\" manir in spoštovanja cerkve.do tu vse lepo in\nprav. TODA !!! naš shaman pokaže svoj pravi jaz (\nzlobo, sovraštvo, ki meji že na bolezen, shizofrenijo itd.itd )šele\nv komentarjih financ. predragi shaman,s tvojo zlobo se boš mogoče\nkdaj lahko spravil s cerkvijo toda z bogom nikoli. kako ubogo in\npomilovanja vredno! komentar članka: kaj bi človek zgubljal besede-\ncapljanje za mrkaičem !!\nbi si upal reči, da si ga pa tukaj fejst v kamen. shamana osebno ne\npoznam, a iz njegovih postov veje, da enači\n(negativno) rdeče in črne klerikalce . tako,\nda...",
    "author": "anon-36971"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\n\nkzupanc je\nnapisal(a):\n\n\nKaj pa o tem, da bi novinarji zamenjali službo, ali bognedaj!\nustanovili svoj konkurenčni časnik?\n\nNaročen imam Dnevnik pa moram žal povedati, da si težko\npredstavljam, da bi bilo Delo bolj vladno kot je Dnevnik vladni.\nKaj je zdaj tako zelo narobe z \"uravnoteženjem\nmedijev\"????????????????\n\nBolj so uravnoteženi, kot so bili prej. Lažje si človek ustvari\nsvoje mnenje iz dnevnih časopisov brez pomoči Maga, Demokracije ali\nOgledala.\n\n\"Pošteni in uravnoteženi\" mediji ne rabijo novinarjev,\nampak propagandiste.",
    "author": "anon-35163"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\nRado,\n\nSuper, two thumbs up! Upam, da so politkomisarski novinarji iz\nneosocialističnih glasil (levih in desnih), katerih horizon seže\npodobno daleč od lokalne radiofrekvenčne zveze ranjke SZ, dobili\nkar jim pripada. Hkrati pa s svojo mimiko in navideznim zavzemanjem\nza svobodo izkazujejo njihov stupidni relikt samoupravljanja, ker\npač sami želijo upravljati medijska glasila, njihove prime time\nkorespondence pa to neumno, sprevrženo logiko zgolj pospešujejo.\nNaj se novinarji iz teh glasil enkrat že zavejo, da so le\nprovincialni pisarji izpod Alp, ki ne vedo kaj je svobodna družba,\ndinamika tržnega gospodarstva, kaj šele da bi bili seznajeni z\nlastninskimi razmerji. Da ne govorimo o sramotni kakovosti pisanj\nekonomske tematike. Vzgojeni so bili v doktrini komunističnih\ndikcij, ki so jih vrlo naučili na FDV-ju, resne ekonomiste so\nnapadali kot stekli psi in s tem dokazali, da so le trobila pod\nvodstvom interesnih, rent-seeking, skupin. Podtikali so laži,\nširili neresnice o gospodarskih reformah in liberalizmu, prodajali\ninformacije pod mizo, blatili drugače misleče, in se pustili\nprostituirati lokalnim klikam v bordelu Slovenija. Ko se bodo ti\nnovinarji zavedli, da so le neizobražen produkt\nmarksistično-gradualistične ideologije, se bodo zavedli, da so\nhkrati še dolgočasni in po vrhu vsega še bedni apartički, na katere\nbi bil Lenin zelo ponosen.\n\nMF",
    "author": "anon-70008"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\nZadnja sprememba: anon-35163 13.05.2007 23:33\n\"Realnost je, da je lastnik Dela znan in da je tako velik, da\nlahko sam potegne vse najbolj pomembne poteze. Še več, to je\nnjegova pravica. To se pravi, da sam nastavi urednike, ki potem po\nsvoji presoji delujejo in za svoje poteze odgovarjajo samo\nlastniku. Tega lastniku časopisnega podjetja ne more preprečiti\nprav nobena izmed novinarskih interesnih skupin. Recimo, da se\nurednik Dela odloči, da bo nekoga premestil, odpustil ali\nodpoklical, koga - razen lastnika - mora to zanimati?\"\n Tako to zgleda v praksi: \nOUTFOXED : Rupert Mu...ogle Video\n\nMalo daljša zadeva, a vredna ogleda.\n\n\n\n\" . . . Seveda, če bo urednik naredil neumnost in bo\nzaradi tega konec leta tržni delež manjši . . . \"\n\nNeumnost. Če bi v Laškem pivu naprimer našli dioksin, je popolnoma\njasno, da Delo o tem ne bo poročalo, pa naklada gor ali dol.\nPodobno velja tudi za na splošno. Če časopis predstavlja samo\nmajhen del premoženja svojega lastnika, se ga lastniku bolj splača\nuporabiti za svoje propagandno trobilo, pa naj vrag vzame naklado.",
    "author": "anon-35163"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\nProblem našega partijskega novinarstva je v tem, da še niso uspeli\npogledati iz svojega FDV kurnika in še niso uspeli prebrati kakega\nangleškega, ali ameriškega častnika, ker pač angleško ne znajo in\nvseskozi pišejo le tisto, kar bi utegnilo koristiti zdajšnjim in\nbivšim \"partijcem.\"\nTudi sam sem bil v devetdesetih letih v Delu, Dnevniku in celo Magu\nna črni listi \"udbovskih\" urednikov, kar je pomenilo, da mi niso\nobjavili nobenega prispevka v pisma bralcev, ali komentarjev.\nSeveda sem 93 leta takoj potem odpovedal časopis Delo in od takrat\nnisem kupil več niti enega samega primerka tega časopisa, seveda še\nmanj kakega Dnevnika, ali bognedaj kake Mladine, čeprav moram reči,\nda se je v Mladini vedno našel tudi kak dober članek poleg ostale\npartijko naravnane salate. (kak članek iz Mladine sem prebral kdaj\nv kaki knjižnici)\nBolj bo UDBA, SDV, ali SOVA, ali kakorkoli jo hočeš imenovati,\ntorej zaščitnica skrivnih ali javnih \"partijcev\" na položajih\nizgubljala svojo moč, bolj se bo sesuvala tudi partijsko pisunska\nsrenja medijskega zavajanja in laži.\nZakaj SOVA še po toliko letih ne da od sebe starih arhivov UDBE in\nSDV celo od 80ih let je nepojmljivo in nedopustljivo in nam samo\nkaže, da še vedno živimo v lažni psevdo-demokraciji, ki ima s\npravno državo toliko skupnega kot imajo skupnega zajčki in igranje\nna bobne.\nkatedrala.si",
    "author": "anon-105119"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\nBRAVO RADO ZELO ODLIČNO IN RESNIČNO.",
    "author": "anon-108912"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\nKalilnica ta \"pravih\" novinarjev je (bil) tudi radio Študent.\nRado odlično.",
    "author": "anon-6533"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\nZadnja sprememba: anon-49373 14.05.2007 06:20\nnovinarji financ pa se kalijo skupaj z laškim pivom. na sliki v\nprilogi je mogoče videt njihovega veterana",
    "author": "anon-49373"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\nKar je res je res...",
    "author": "anon-118968"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\nZadnja sprememba: anon-34860 14.05.2007 07:48\nV KATERI KROG PA SODIJO FINANCE!?",
    "author": "anon-34860"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\n...Realnost je, da je lastnik Dela znan in da je tako velik,\nda lahko sam potegne vse najbolj pomembne\npoteze. Še več, to je njegova\npravica . To se pravi, da sam nastavi urednike, ki\npotem po svoji presoji delujejo in za svoje poteze odgovarjajo samo\nlastniku. Tega lastniku časopisnega podjetja ne more preprečiti\nprav nobena izmed (novinarskih) interesnih skupin...\n...Spomnite se na Rokomavhe Ane Jud in jasno vam bo, kakšen posel\nje bil preprodajanje informacij in izsiljevanje prek slovenskih\nmedijev. Tako boste dobili lep vpogled v vsaj en slovenski medij in\nzelo vplivno agencijo, ki sta si po svoje zamislila\nmedijski posel...\nse je zapisalo \"pronicljivemu\" Rad(i)u!",
    "author": "anon-36971"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\nBravo, končno en dober članek z analizo o režimskih novinarjih in\nnjihovih sindikalnih društvih ter FDV-ju.",
    "author": "lukamiha"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\nZadnja sprememba: anon-3306 14.05.2007 08:10\n\nPrimer cenzure: v nekem cajtengu sem hotel objaviti nekaj\nmočnega. Ni šlo. Rekli so, da je najmanj 8 trditev takšnih, da\nlahko časopis tožijo. Poslal sem jim sodno overjeno izjavo, da v\nprimeru tožbe prevzemam vse pravne in materialne posledice.\nTristozelenih , saj to je jasno - če otresam gofljo v nekem\ncajtengu, naj se spravijo prizadeti name, ne na (skoraj) nič kriv\nčasopis.\n\nPotem je bil odgovor, da je politika časopisa v domeni uredništva\nin objave (v pismih bralcev - za nič več nisem prosil) seveda ni\nbilo.\n\nNič hudega zaenkrat - maščevanje je vseeno sledilo, najhuje je še\nna poti. Le trajalo bo malo dlje ...\n\nZa vsako zadnjico raste leska, za (vsakovrstne) barab e še\nposebej debele.\n\n\ne-Baraba\n\n\nP.S.: V Sloveniji naklade tem vodenim (kot H20) cajtengam\nnaklade samo rastejo. Torej so tudi Slovenceljni krivi, da imamo\ntakšne novinarje.\n\nP.P.S.: Res bi se človek zjokal, ko bereš v Dobro jutro resnično\ndobro domišljen prispevek brez dlake na jeziku (pardon\npapirju),  v osrednjem cajtengu pa nič. Grrrrr....\n\n(preberite tudi  masten tisk)",
    "author": "anon-3306"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\n\"Sami ste se potrudili, da ste ustvarili pošast, sestavljeno iz\ngospodarskih monopolov in političnih interesov, zdaj, ko ste\nugotovili, kaj ste naredili in da vas je medijski Frankenstein\nzačel daviti, pa ste se začeli razburjati, da naj ga\nustavimo.\nPojdite na trg, ustanovite svoj časopis in pokažite Slivniku,\nJančiču in Laškemu, da se motijo, ustvarite največji slovenski\ndnevnik in jih zrinite s trga.\"\n\nto sta sicer 100% dobri tezi, vendarle pa nekaj manjka. manjka to,\nzakaj hudica ob domnevno trpecem ljudstvu ni na primer 50%\nslovencev narocnikov financ ali pa kaksnega drugega medija v slogu\nradio free slovenia.\n\nodgovor je, da ocitno ni tako ogromno veliko povprasevanja po\nne-(delu+mladini). tako da ce tisti novinarji, ki se jih zgoraj\npoziva, da naj poskusijo pac se enkrat, tega ne naredijo, je to\nbolj stvar osebne ne-odlocitve ali ne-poslovnosti, ne pa - sodec po\ndoslej videnem - tega, da ne bi bilo kupcev.\n\ntako da na tem mestu pride prav tisto, kar je parkrat lepo omenil\nmico - let's not start sucking each other's dicks just yet.",
    "author": "crt"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\nNomen est omen. In na krilih janšizma je vse mogoče, celo\nekonomisti lahko solijo pamet novinarjem. Zkaja pa velespoštovani\nRado ne ustanovi svojega časopisa?",
    "author": "anon-94353"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\nČlanek se mi zdi zelo zanimiv, ker je dobro napisan, vendar pa je\npoln neumnosti.\nV prvem delu pišete novinarjem: \"Pojdite na trg, ustanovite svoj\nčasopis in pokažite Slivniku, Jančiču in Laškemu, da se motijo,\nustvarite največji slovenski dnevnik in jih zrinite s trga\". Ampak\nravno ti novinarji in uredniki, ki so sedaj v ospredju so to\npoizkušali in jim ni uspelo.\nŽalostno je edino to, da jim ne uspeva niti sedaj, ko stoji za\nnjimi ogromen KAPITAL. Samo poglejte, kaj se dogaja z Delom, ki\nkljub daleč največji marketinški akciji, ki jo je kdajkoli imel\nvztrajno tone in bo tudi potonil, če se lastništvo Dela ne bo kmalo\nspremenilo in se ne bo zamenjala uredniška politika.",
    "author": "anon-62394"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\nAli resno mislite da je novinarska demokracija in liberalnost v\nAngliji, Ameriki, Franciji,... resnično toliko zrela, kot nam jo\nželijo prikazati nekateri ne izkušeni pisarji demokracije in\nkapitalizma, ki so le po kapljicah okusili njegovo neizprosno roko.\nMedijski kapitalizem je ne izprosen in ne dopušča svobode, ki ni v\nskladu z njegovo močjo. Medijski kapitalizem je predvsem moč,\noziroma po Nietzsche-ju volja do moči, tako da Rado ne sprenevedaj\nse. Svojo populacijo skrbno načrtno peljejo po poti ne uvidevnega\nin ne sočutnega potrošnika, ki samo grabi in grabi, drugače rečeno\ncilji opravičujejo dejanja, torej demokracija moči. Kar pa se tice\npisarja Radota, me resnično zanima kako bi se on znašel v\nkorporacijski državi, skratka država - največje podjetje, Rado tam\nbi bilo treba tudi kaj implementirat, ne pa samo prodajat tuje\nzamisli, no potrebujemo tudi kopirne stroje. Zaenkrat si le slaba\nkopija Mrkaica, izgleda, da njemu pohajajo moči, tako da ga boš s\ntakim tempom nadomestil že v kakem letu, kar tako naprej. Tako bomo\nimeli še enega norčka, ki bo svetoval bodočim 'Lorenzom\nveličastnim'.",
    "author": "anon-111290"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\nTokrat se z g. Radom Pezdirjem popolnoma strinjam.",
    "author": "kzupanc"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\nZa gospoda, ki se spozna na ekonomijo (to sklepam po njegovem\npodpisu, ne iz osebnega poznanstva), bi morda človek pričakoval, da\nse morda pozanima, kako pravzaprav služijo časopisi. In potem bi\nprišel do frapantnega odkritja. Tako kot v gnilem kapitalizmu, tudi\nv Sloveniji, časopisi služijo z reklamami. Prodaja je za kavo in\nnič več.\nIn tako je vseeno, kako dobri ali slabi članki so v časopisu, če so\nnajvečji sponzorji (plačniki reklam) državna podjetja, potem bodo\npač reklamirala v \"svojih\" časopisih.\nTako da je vseeno kaj piše Delo, dokler piše prav, bo imelo\ndobiček. In lastniku je lahko vseeno za vsebino in pritožbe\nnovinarje.\nEnako velja za Mladino, dokler piše narobe, ne bo reklam. (Ali pa\nza Demokracijo včasih).\nSkratka od gospoda, ki je vedno razlagal, da je treba državo\nspraviti ven iz gospodarstva, bi človek pričakoval, da se v\nkometarjih o neki zadevi prej malo poduči, pa potem uči, ne pa da\nse prilizuje trenutni oblasti, kako prav dela z novinarji. (Ali pa\nso njegovi naročniki včasih tudi podjetja v državni lasti?)",
    "author": "XFACT1"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\n27.6.2001 | Na volitvah za predsednika društva novinarjev Slovenije\nje zmagal 29-letni Grega Repovž iz Dela, za katerega mnogi menijo,\nda je ravno pravšnji za naslednika predhodnje garniture.\nNekatere moti, da je na Delu zaposlena tudi njegova mama Mija\nRepovž, oče Aleksander Lucu in mamin partner Janko Lorenci, druge\npa, da ima le srednjo šolo. To se njemu ne zdi ovira, saj meni, da\nfakulteta ni to, kar zagotavlja novinarsko profesionalnost.\n\nTale vestička iz leta 2001, zelo nazorno prikaže vso krasoto\nslovenskega novinarstva. Mamka Mija, ki ji prihaja v valovih, če ji\nKučana samo omeniš. Ata Lucu, ki v soboto, po tem, ko sta z Milanom\npo kakšni hosti nabrala celo košaro gob, pristane s svojim idolom v\nzidanici, kjer skupaj napišeta kakšno sočno Šepetanje za Nedelo,\nzdaj Nedeljski dnevnik. Mamin potrkavček Lorenci, ki se mu je žolč\nvnel, ker ga je Slivnik našutiral z Dela, da je revček pristal v\nnovi izdaji Komunista, Dnevniku, kjer joka, koliko mu je hudo, ker\nni več veliki kolumnist, ampak je samo še stara baba, ki tedensko\njamra, kakšna grozljiva diktatura se novinarjem dogaja, ker ne\nmorejo več zasmrajati čisto vse cajtnge, ki obstajajo, s svojo\nmarsovsko propagando. To so trije atributi, ki smrkavca s srednjo\nšolo, ampak s pravim priimkom, prinese na mesto predsednika Društva\nnovinarjev. Ni se za čuditi, da je 80%novinarskega kadra poden, od\nkaterega se ti lahko samo bruha.\n\nDrugače pa, današnji komentar Pezdirja je enostavno dober;\n************tudi od mene.",
    "author": "romy89"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\nkot vedno se je med prvimi oglasil naš shaman alias \" vecni\nromantik\" s svojimi neumnostmi, sovraštvom , zlobo in\nshizofrenijo.ker vse, ki njegovih neumnosti ne prenesejo zmerja z\nkomunajzarji in marsovci pa se malce pozabavajmo z njegovim\nprofilom: brez dvoma je redni obiskovalec nedeljskih maš, seveda z\ndružino in otroci, ki jih temu primerno svečano obleče. med potjo\nspoštljivo in priklonjeno pozdravlja vse mimoidoče.pred oltarjem je\nseveda njegova družina v prvi vrsti. spoštljivo zamaknjen z\npriprtimi očmi zazrtimi v onostranstvo prejema hostijo in reagira\nna vse šume nemirnih otrok, ki motijo mašo. med tednom seveda\nzahaja še k šmarnicam,pred vsako cerkveno kapelico se prekriža in\nprikloni.doma moli roženkranc in obiskuje redne tedenske spovedi.na\nvsako\" grdo besedo\" nestrpno reagira in uči otroke \"lepih\" manir in\nspoštovanja cerkve.do tu vse lepo in prav. TODA\n!!! naš shaman pokaže svoj pravi jaz ( zlobo, sovraštvo,\nki meji že na bolezen, shizofrenijo itd.itd )šele v komentarjih\nfinanc. predragi shaman,s tvojo zlobo se boš mogoče kdaj lahko\nspravil s cerkvijo toda z bogom nikoli. kako ubogo in pomilovanja\nvredno! komentar članka: kaj bi človek zgubljal besede- capljanje\nza mrkaičem !!",
    "author": "anon-29419"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\nČestitam za tale komentar. Povema bistvo vsega.",
    "author": "anon-86160"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\nV vseh firmah je tako, da prvo gredo ta boljši, ker ti najlažje\nnajdejo novo službo. Časopisi pri tem niso nobena izjema. Dejstvo,\npa je da so pri časopisih in pri bankah, ne glede na kvaliteto\nprodukta pomemben prodajni dejavnik navade potrošnikov. Ped vsem za\nto sem kot bralec dolgo vztrajal tudi pri \"uravnoteženemu\" Delu.\nŽal ni šlo. Toliko papirja, pa samo nakladanje. Komaj kaj\nkvalitetnega je ostalo še za prebrat. Na koncu mi ni preostalo\ndrugega, kot da se pridružim tisočem drugim in zamenjam častnik. Ne\nzaradi politike, zaradi padca kvalitete napisane besede. SIcer, pa\nob negativni selekciji kadrov, ki jo sedanji urednik dela izvaja,\nto ni čudno. Ustvarjalnost je samo tam kjer je svoboda.\n\nIn še nekaj gospod Pezdir. Tudi vaš članek je napisan slabo. Ne\nzaradi tistega kar ste hoteli povedat, ampak ker tega niste znali\nna zanimiv način podat. Tezo, ki jo tu razpredate je obdelal že\nMrkaić. Torej niste povedal nič novega. Beseda vam teče bolj za\nsilo. Če bi vi bili novinar bi bili slab novinar. In ne prodajajte\nmi prosim ta rdeče-črn pogled na svet. Toliko komunizma (in to\ntistega staljinskega tipa) kot nam ga vsiljuje ta vlada ni bilo v\nSlovenijo že od 70-tih let. Sicer pa so se vsi razen Bajuka in\nŠturma nekoč grebli pri »bivših oblasteh«. (Zakaj sem jaz lahko\nodločno zavrnil poziv za vključitev v ZKS, Janša pa tega ni\nnaredil?)",
    "author": "anon-31139"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\nLe odkod ideja, da sta v kapitalizmu drzava in gospodarstvo locena,\nni tako očitno, na prvo žogo, kot ta članek. Kdo vzgoji pridne in\nmarljive delavce, kdo jim postavi sistem vrednot in odločitev.\nMediji ne živijo samo od reklam, živijo od tega da usmerjajo\npopulacijo, za kaj se naj odloči, lastništva so čedalje bolj\npovezana, ne samo zaradi zlitja Enterprise-ov ampak zaradi zlitja\nvelikih bank, skratka če vzamemo v obzir še bankersko sfero, potem\nstvari postanejo še bolj jasne, komu služijo novinarji. Vsi ti\nbogati lastniki, si za svoje investicije še vedno pridejo sposodit\ndenar k bankirjem, svoj dobiček le stežka vložijo v nove projekte,\ndržave pa itak. Torej v vseh polih liberalnih, konzervativnih,\nradikalnih, svetovljanskih novinarji niso svobodni, le bolj ali\nmanj občutka imajo.",
    "author": "anon-111290"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\nVsakdo, ki poskuša biti novinar in hkrati pljuva po svojih kolegih\nni vreden niti prezira, ker dokazuje le to, da je popolna ničla.\nPravi novinarji so vedno v opoziciji do oblasti, iščejo in\nraziskujejo svinjarije ali neumnosti oblasti in tudi če kdaj\nbrcnejo v meglo je to še vedno bolje, kot da bi se zlizali z\noblastjo. Pa naj bo leva ali desna. Pljuvanje po novinarjih pa nas\nvrača v svinčene čase črnih in rdečih enoumnih oblasti.\n\nIn kakšne butaste teze postavlja - pojdite novinarji in ustanovite\nsvoj časopis - zakaj ga pa tisti pisuni na čelu z Ruplom in\nnjegovim steklim pudeljčkom Slivnikom niso? Ker je Delo trademark\nje jasno, da so ga raje prevzeli, kot da bi mu konkurirali. Da ima\nRupel lahko svojo redno kolumno v kateri razlaga svoje modrosti. Pa\nbi človek pričakoval,da bo morda razgrnil svoje poglede in\nfilozofijo ampak mu je ljubše pritlehno obračunavati z drugimi in\nse posmehovati v stilu pisanja nekdanjih apartčikov, ki so v tem\nstilu o lastnih dosežkih ter s posmehom o \"kritikih\" pisarili v\nKomunistu.\n\nSicer pa, za večino teh političnih kretenov pomeni demokracija samo\nto, da smo sedaj na oblasti in lahko počnemo kar hočemo. Enako\nvelja za te novokomponovane ekonomiste ki ponavljajo mantro o\nlastništvu in profitu. Kot za prve ne obstaja logika, da je\ndemokracija predvsem zavedanje in sprejemanje samoomejitve oblasti\ntudi za druge kategorija socialnega profita ne obstaja.\n\nIn če gospod Pezdirc očita drugim, da pišejo v stilu Pravde mu\nsvetujem, da si ogleda članke svojih kompanjonov in zlahka bo\nugotovil, da so v stilu Sturmerja.",
    "author": "anon-34452"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\nGospodič je pač prebral mnogo zgodb o idealnih svetovih, modelih z\nenostavnimi predpostavkami in brez robnih pogojev, ki ne pripeljejo\ndo rešitve problema.\nPozabil pa je, da so vsi trgi, o katerih govori, neučinkoviti in da\nje virov končno mnogo. In problem je še težji in naj ga reši še v\ntako poenostavljenem svetu, če z VEČINO virov razpolaga le peščica.",
    "author": "anon-51547"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\nV vednost.\n\nBrišem vse komentarje s takšnimi in drugačnimi izpeljankami\navtorjevega priimka.\n\nVabljeni k komentiranju.\n\nlp\nAdmin",
    "author": "Gustl"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\nZelo zanimiv clanek.Uzival sem se bolj v branju komentarjev, kjer\nsem ugotovil, da so nekateri komentatorji boljsi pisci od\ntakoimenovanih legend novinarstva.",
    "author": "anon-104344"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\nZakaj bi bilo drugače, ko pa vsak ekonomist postane novinar!??",
    "author": "anon-76805"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\nDragi Rado,\nkot ekonomist si žal spregledal, da so navedeni ljudje lahko\nnajboljši novinarji na svetu, vendar pa nimajo kapitala, da bi\nustanovili svoj časopis.",
    "author": "anon-90386"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\nDrage FINANCE,\npostajate tudi vi \"uravnoteženi\", ali pa vsakomur dovolite, da se\npo mili volji smeši? m",
    "author": "anon-4059"
  },
  {
    "ctx": "Novinarji Dela in Mladine: še premalo vas nategujejo",
    "ctx_link": "https://www.finance.si/finance/novinarji-dela-in-mladine-se-premalo-vas-nategujejo/a/181672",
    "upvotes": 0,
    "content": "\nRazmišljanje v tem članku je na prvi pogled zelo napredno, vendar,\nče dobro razmislim, vse skupaj spominja na zgodnji kapitalizem.\nDelavec ( v tem primeru novinar) naj bo lepo tiho in naj dela tako,\nkot hoče lastnik ali pa naj zapusti službo. Njegove pravice niso\npomembne, zato tudi ni potreben sindikat, ki samo moti lastnika, ki\nje Vsemogočen... A ni morda tako razmišljanje bolj nazadnjaško kot\npa napredno, dragi gospod ekonomist?",
    "author": "anon-107164"
  }
]