[
    {
        "ctx": "Kdo si upa: Jože P. Damijan",
        "ctx_link": "https://www.finance.si/kariera/kdo-si-upa-joze-p-damijan/a/181640",
        "upvotes": 0,
        "content": "\nJože P. se ponovno moti: igrače načeloma ne prinašajo\ndobičkov.\nDa je korist glavni motiv želje po lastnini pa je menda vsakomur\njasno. Zato kljub vsemu raje vidim, da dobiček pobere država kot\nneki \"delničarji\". Je vsaj neka posredna korist za državljane.\nSicer pa - kakšna je korist od prodaje deleža NLB? Pa menda ne\nkopica napovedovanih \"novih tehnologij\", ki naj bi jih prinesla\nKBC? Kaj je ostalo od vse te reklame okoli famozne \"tuje naložbe\",\n\"večje konkurence\", itd, smo že tako dovoljkrat slišali in morda\nkdaj tudi občutili. Še najbolj zaznavna sprememba je ta, da niti\nJanša ne more kar tako pripeljati svojih \"strokovnjakov\" v\npodjetje, kot to počne v drugih, kao državnih. Dosledno in, če mu\nne bo zmanjkalo časa, vse do zadnje čistilke.",
        "author": "anon-40611"
    },
    {
        "ctx": "Kdo si upa: Jože P. Damijan",
        "ctx_link": "https://www.finance.si/kariera/kdo-si-upa-joze-p-damijan/a/181640",
        "upvotes": 0,
        "content": "\nmiki zbudi se in si poglej aktualno raziskavo o ponudbi slovenskih\nbank v primerjavi z ostalo vzhodno evropo in ti bo postalo jasno,\nzakaj je zagovarjanje nacionalnega interesa skodljivo.",
        "author": "anon-60266"
    },
    {
        "ctx": "Kdo si upa: Jože P. Damijan",
        "ctx_link": "https://www.finance.si/kariera/kdo-si-upa-joze-p-damijan/a/181640",
        "upvotes": 0,
        "content": "\n\nmiki60 je\nnapisal(a):\nJože P. se ponovno moti: igrače načeloma ne prinašajo dobičkov. Da\nje korist glavni motiv želje po lastnini pa je menda vsakomur\njasno. Zato kljub vsemu raje vidim, da dobiček pobere država kot\nneki \"delničarji\".\nSe pravi imas raje komunizem kot kapitalizem. Tako rajsi povej,\njasno in glasno.\n\nZ vsemi aferami, ki gredo zraven, ko je lastnik velike banke\ndrzava.",
        "author": "bc123a"
    },
    {
        "ctx": "Kdo si upa: Jože P. Damijan",
        "ctx_link": "https://www.finance.si/kariera/kdo-si-upa-joze-p-damijan/a/181640",
        "upvotes": 0,
        "content": "\nPoizkušaj dobro premisliti in si odgovoriti na preprosto vprašanje\n- kaj pa je danes boljše, kot je bilo konec osemdesetih? Katere\n\"slabe prakse\" so bile zamenjane? Je morda manj korupcije, ali\nmorda več? Koliko bolj svobodni smo državljani in mediji? Itd...\nTorej, ne gre le za dileme \"komunizma\" in \"kapitalizma\", Beograda\nin Bruslja ali tega, da smo bili včasih \"oh in ah\" in najboljši in\ntega, kar smo danes - \"skorumpirani, nesposobni\njugoviči\".",
        "author": "anon-40611"
    },
    {
        "ctx": "Kdo si upa: Jože P. Damijan",
        "ctx_link": "https://www.finance.si/kariera/kdo-si-upa-joze-p-damijan/a/181640",
        "upvotes": 0,
        "content": "\nNo, kaj pa v tej reklami tako pretresljivega piše?\nAli lahko odgovoriš na vprašanje koliko napredka so tujci prinesli\nv naše bančništvo?  Se ti ne zdi, da so se kar lepo\nprilagodili in brez nekih problemov sporazumeli s \"kartelom\" oz.\nkrdelom? Ne, lastništvo ni tisti ključ, ki bi sam po sebi rešil vse\nslabosti, ključ je tam, kjer je bil že nekdaj: \"v dobrem sistemu,\nki pa ima tudi pomanjkljivosti\" in seveda ne funkcionira tako, kot\nbi moral... Pa saj niti ne more biti drugače. Baje so bili največja\npomankljivost prejšnjega -dobrega- sistema ljudje, taisti, ki\nso v nekaj spremenjeni postavi konvertirali v novi -še boljši-\nsistem...",
        "author": "anon-40611"
    },
    {
        "ctx": "Kdo si upa: Jože P. Damijan",
        "ctx_link": "https://www.finance.si/kariera/kdo-si-upa-joze-p-damijan/a/181640",
        "upvotes": 0,
        "content": "\nJasno.",
        "author": "anon-4731"
    },
    {
        "ctx": "Kdo si upa: Jože P. Damijan",
        "ctx_link": "https://www.finance.si/kariera/kdo-si-upa-joze-p-damijan/a/181640",
        "upvotes": 0,
        "content": "\n\nmiki60 je\nnapisal(a):\nSicer pa - kakšna je korist od prodaje deleža NLB? Pa menda ne\nkopica napovedovanih \"novih tehnologij\", ki naj bi jih prinesla\nKBC? \nInformacijska tehnologija v NLB je bila tik pred zlomom. To kar je\nKBC naredil je, da je uvedel normalne relacije med tistimi, ki\nprodukte snujejo i informatiki, ki jih morajo podpreti. NLB kot\nnajvečja in najbolj kompleksna domača banka tega sam ni zmogel in\nje pred tem zavrtel kar nekaj let neuspešnih projektov, ki so krizo\nle poglabljali. V načrtnih je bilo marsikaj zanimivega ampak o tem\nima lahko vsak lolek na cesti svoje mnenje ne da bi sploh vedel za\nkaj gre po principu \"uraaa v boljše čase\".",
        "author": "anon-89711"
    },
    {
        "ctx": "Kdo si upa: Jože P. Damijan",
        "ctx_link": "https://www.finance.si/kariera/kdo-si-upa-joze-p-damijan/a/181640",
        "upvotes": 0,
        "content": "\nTa naš tujega nočemo svojega ne damo nas tudi v EU še vedno tepe-je\npa res da vsaj unga zadetka jezusa kristusa še ne postavljamo za\nkralja.\n\nP.S. Račun pa imam pri banki ki so jo kupili tujci in ki ima v\nprimerjavi z NLB nižje provizije posebej za poslovanje v EU.",
        "author": "anon-105255"
    }
]