[
    {
        "ctx": "Drugačna pluralnost medijev",
        "ctx_link": "https://www.finance.si/finance/drugacna-pluralnost-medijev/a/181699",
        "upvotes": 0,
        "content": "\nCelega članka nisem uspel prebrati (količina), pa vendar bi\nvprašal, kako da tako močno primanjkuje raziskovalnega novinarstva.\nČe malo bolje spremljate TV dnevnike so vse novice zelo enake, pa\nše te večinoma novinarjem \"servirane\" - baje se temu reče\ninstrumentalizacija medijev. Če servirano zadevo dobro zapakiraš\n(niti ni potrebno zakamuflirati) kot novico, bodo nekritično\nobjavili. Ne morem verjeti, da že tedne poslušamo \"obsedeno\"\nspremljanje vsake operacijske mize kot prvo novico dneva. Kot da ne\nbi vedeli, koga to najbolj zanima. Gledalcev zagotovo ne. Samo kot\nprimer. Sploh ne pomnim več, kdaj so novinarji res sami nekaj\nizbrskali, brez da bi jih nekdo v to namamil...",
        "author": "bmertelj"
    },
    {
        "ctx": "Drugačna pluralnost medijev",
        "ctx_link": "https://www.finance.si/finance/drugacna-pluralnost-medijev/a/181699",
        "upvotes": 0,
        "content": "\nNe vem katere časopise berš. Dnevnik lepo je*e vlado. Veliko\nzoprnih vprašanj, dokumentov, ...",
        "author": "philips"
    },
    {
        "ctx": "Drugačna pluralnost medijev",
        "ctx_link": "https://www.finance.si/finance/drugacna-pluralnost-medijev/a/181699",
        "upvotes": 0,
        "content": "\n\nbmertelj je\nnapisal(a):\nCelega članka nisem uspel prebrati (količina), pa vendar bi\nvprašal, kako da tako močno primanjkuje raziskovalnega\nnovinarstva.\nZelo enostavno. Če je naprimer lastnik Dela pivovarna laško, se\nnoben raziskovalni novinar ne bo smel vtakniti v njeno poslovanje\nali kvaliteto piva. Če je pivovarna Laško pod političnim vplivom,\nje za raziskovalne novinarje Dela tabu tema tudi dotični del\npolitike. Če je lastnikov več, oziroma če predstavlja medij samo\nmajhen del premoženja lastnika, je prepovedanih tem še več in\npodročje dela raziskovalnega novinarja še bolj omejeno. V drugem\nprimeru se medij ponavadi bolj splača uporabiti kot propagandno\ntrobilo. Namreč, če propaganda, ki jo zganja medij, pripelje do\npovečanega dobička na drugih področjih, s katerimi se ukvarja\nlastnik, se mu bo to splačalo ne glede na zmanjšanje dobička, ki ga\nprinaša dotični medij.",
        "author": "anon-35163"
    },
    {
        "ctx": "Drugačna pluralnost medijev",
        "ctx_link": "https://www.finance.si/finance/drugacna-pluralnost-medijev/a/181699",
        "upvotes": 0,
        "content": "\nDelo občasno objavi objektivne komentarje,ki pa pospremljeni s\nFDV-jevskimi pogromi o utišanju novinarjev v skoraj vseh medijih!",
        "author": "anon-72895"
    },
    {
        "ctx": "Drugačna pluralnost medijev",
        "ctx_link": "https://www.finance.si/finance/drugacna-pluralnost-medijev/a/181699",
        "upvotes": 0,
        "content": "\nKako to, da je Pivovarna Laško, politična zadeva, pa se zato ne\nsme. Ministrstvo za zdravstvo in operacijske mize, so, kolikor\nvemo, tudi politična zadeva, pa se po vseh medijih nabija do\nonemoglosti. Tukaj nekaj ne štima.\nKako pa človek lahko proizvede: letalo, podmordnico, razne\navtomobile, računalnike, mobije itd. a operacijske mize, ki ima\nkovinski okvir z usnjenimi ležalniki in nekaj hidravljičnih sponk,\npa ne funkcionira in zato mora vsa slovenija vedeti vsak dan\nposebej, da neki vijak na mizi ne dela. Bralci ocenjujemo, da gre\ntukaj za metanje kamenja v ministra BRUČAN-a in nič drugega. A\nvedno bodo rekla, ja za davkoplačevalski denar gre. Ajjjja\nslovenceljni.\nEU, pa za zgoraj omenjene proizvajalke, ki proiizvajajo vrhunsko\nzahtevne izdelke, ki jih tudi proizvajajo v državnih podjetjih, na\num ne pade, da bi DRAMATIZIRALI proizvodnjo pri kakšnem vijaku.\nČEMU VSE TO??",
        "author": "anon-86274"
    },
    {
        "ctx": "Drugačna pluralnost medijev",
        "ctx_link": "https://www.finance.si/finance/drugacna-pluralnost-medijev/a/181699",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-35163 14.05.2007 13:14\n\nironi je\nnapisal(a):\nKako to, da je Pivovarna Laško, politična zadeva, pa se zato ne\nsme. Ministrstvo za zdravstvo in operacijske mize, so, kolikor\nvemo, tudi politična zadeva, pa se po vseh medijih nabija do\nonemoglosti. Tukaj nekaj ne štima.\nKako pa človek lahko proizvede: letalo, podmordnico, razne\navtomobile, računalnike, mobije itd. a operacijske mize, ki ima\nkovinski okvir z usnjenimi ležalniki in nekaj hidravljičnih sponk,\npa ne funkcionira in zato mora vsa slovenija vedeti vsak dan\nposebej, da neki vijak na mizi ne dela. Bralci ocenjujemo, da gre\ntukaj za metanje kamenja v ministra BRUČAN-a in nič drugega. A\nvedno bodo rekla, ja za davkoplačevalski denar gre. Ajjjja\nslovenceljni.\nEU, pa za zgoraj omenjene proizvajalke, ki proiizvajajo vrhunsko\nzahtevne izdelke, ki jih tudi proizvajajo v državnih podjetjih, na\num ne pade, da bi DRAMATIZIRALI proizvodnjo pri kakšnem vijaku.\nČEMU VSE TO??\nOdgovor je enostaven. Dobavitelji operacijskih miz nimajo\nlastninskega deleža v Delu, Pivovarna Laško nima lastninskega\ndeleža pri dobavitelju operacijskih miz in Bručan nima nobene\nbesede v Pivovarni Laško. Zoprna reč. Delovi raziskovalni\nnovinarji, kolikor jih je še ostalo, imajo potem pri operacijskih\nmizah proste roke in si pač dajo duška.",
        "author": "anon-35163"
    }
]