[
    {
        "ctx": "Vse več Slovencev ima denar najraje kar doma",
        "ctx_link": "https://www.finance.si/finance/vse-vec-slovencev-ima-denar-najraje-kar-doma/a/181855",
        "upvotes": 0,
        "content": "\nTabelca v pomoč. Podatki na dan 31.12.2006, vir: Statistični zavod\nRS, spletna stran: www.stat.si/pxweb/Da...soc.asp#05\n\n\nPrebivalstvo po starostnih skupinah in spolu, statistiène regije,\nSlovenija, letno\n\n\nSLOVENIJA 2006\n0-4 let Spol - SKUPAJ 91011\n5-9 let Spol - SKUPAJ 91226\n10-14 let Spol - SKUPAJ 98842\n15-19 let Spol - SKUPAJ 119569\n20-24 let Spol - SKUPAJ 135712\n25-29 let Spol - SKUPAJ 153171\n30-34 let Spol - SKUPAJ 150054\n35-39 let Spol - SKUPAJ 145826\n40-44 let Spol - SKUPAJ 156963\n45-49 let Spol - SKUPAJ 154131\n50-54 let Spol - SKUPAJ 157864\n55-59 let Spol - SKUPAJ 135402\n60-64 let Spol - SKUPAJ 100975\n65-69 let Spol - SKUPAJ 96660\n70-74 let Spol - SKUPAJ 85833\n75-79 let Spol - SKUPAJ 69113\n80-84 let Spol - SKUPAJ 43781\n85-89 let Spol - SKUPAJ 16868\n90 + let Spol - SKUPAJ 7376\nSkupaj 2010377\n\nViri: Statistièni urad Republike Slovenije, Ministrstvo za\nnotranje\nzadeve - Centralni register prebivalstva, Ministrstvo za\nnotranje\nzadeve - Direktorat za upravne notranje zadeve.\nUporaba in objava podatkov je možna le z navedbo vira.",
        "author": "anon-107195"
    },
    {
        "ctx": "Vse več Slovencev ima denar najraje kar doma",
        "ctx_link": "https://www.finance.si/finance/vse-vec-slovencev-ima-denar-najraje-kar-doma/a/181855",
        "upvotes": 0,
        "content": "\nPreference glede varčevanja doma so po vaših podatkih leta 2006\nenake kot leta 2001.\nOdkod vam torej trditev, da vse več Slovencev varčuje doma?",
        "author": "anon-4731"
    },
    {
        "ctx": "Vse več Slovencev ima denar najraje kar doma",
        "ctx_link": "https://www.finance.si/finance/vse-vec-slovencev-ima-denar-najraje-kar-doma/a/181855",
        "upvotes": 0,
        "content": "\nZanimivo bi bilo brati tudi o tem kakšen je bil porast posojil.\nNamreč, kot je slišati, se čedalje več zadolžujemo.",
        "author": "anon-61228"
    },
    {
        "ctx": "Vse več Slovencev ima denar najraje kar doma",
        "ctx_link": "https://www.finance.si/finance/vse-vec-slovencev-ima-denar-najraje-kar-doma/a/181855",
        "upvotes": 0,
        "content": "\nPovsem se strinjam z lydio, namrec slovenci imajo to napako, da ko\nrabijo nasvet ali pa denar gredo takoj u banko po kredit, sploh ne\npremislijo, da obstajajo druge veliko boljse opcije za pridobitev\nfinanc. Kot financni svetovalec preprosto na trenutke sploh ne\nrazumem ljudi, samo, da se zakreditirajo kolikor se le da in potem\nso ˝srecni˝. Sploh pa mi gre ˝na zivce˝, da ta clanek primerja\nnacine varcevanja slovencev z avstrijci, to se niti priblizno ne\nmoremo, to je absurd, nasi drzavljani nasa drzava je na tem\npodrocju vsaj 20 let za njimi. Namrec delam za avstrijsko financno\npodjetje, ki svetuje kako plemenititi denar, naj povem samo en\npodatek: avstrijci imajo 15000 eu po glavi prebivalca v skladih,\nslovenci pa slabih 1000 eu po glavi prebivalca, evropsko povprecje\npa je 2500 eu. Torej, ce smo ze v evropski uniji to se ne pomeni,\nda se lahko na tem podrocju tudi primerjamo z evropo.\nLep pozdrav.",
        "author": "anon-119835"
    },
    {
        "ctx": "Vse več Slovencev ima denar najraje kar doma",
        "ctx_link": "https://www.finance.si/finance/vse-vec-slovencev-ima-denar-najraje-kar-doma/a/181855",
        "upvotes": 0,
        "content": "\nŠe dobro da si šele na koncu povedal da si ubistvu tržnik in ti gre\nna živce zato ker ne moreš do več provizij. Pa pozabljaš da dela en\nkup naših v zahodnoevropskih državah za več denarja in manj davkov\n- predvsem v avstriji in italiji. Z avstrijci se pa še kako lahko\nprimerjamo, skupna zgodovina, oni imajo še slabše naravne danosti\nitn. Lep praktični primer dosežkov komunističnih oziroma če smo\nnatančnejši socialističnih bolnikov v Jugoslaviji. In če so ljudje\nin banke srečni, te jaz razumem da si ti nesrečen ker od tega nimaš\nnič.",
        "author": "anon-105255"
    },
    {
        "ctx": "Vse več Slovencev ima denar najraje kar doma",
        "ctx_link": "https://www.finance.si/finance/vse-vec-slovencev-ima-denar-najraje-kar-doma/a/181855",
        "upvotes": 0,
        "content": "\n\nXNOVA4 je\nnapisal(a):\nPreference glede varčevanja doma so po vaših podatkih leta 2006\nenake kot leta 2001. Odkod vam torej trditev, da vse več Slovencev\nvarčuje doma?\nZanimivo, ja, se strinjam. Iz preglednice namreč varčevanje na domu\nzgleda status quo! Včasih je resda tako rekel, da statistiko in\nnjene rezultate interpretiraš lahko kot ti paše, ampak: 12=12\n;=)\nEdina izstopajoča podatka sta: da se je prepolovilo št. tistih, ki\nvarčujejo na banki; in več kot potrojilo se je št.\ntistih, ki sploh ne varčujejo. ",
        "author": "0609TriXp"
    },
    {
        "ctx": "Vse več Slovencev ima denar najraje kar doma",
        "ctx_link": "https://www.finance.si/finance/vse-vec-slovencev-ima-denar-najraje-kar-doma/a/181855",
        "upvotes": 0,
        "content": "\nNekaj časa nazaj sem gledal zadolženost prebivalstva v EU, pa\nmislim da je bila slovenija nižje kar nekaj odstotkov kot nemčija\nin avstrija.\nStrinjam pa se s tem, kje imajo slovenci denar najraje,  v\nsamem bistvu mi banka predstavlja isto kot če bi imel denar doma,\nrazen če bi mi ga pač nakazali na banko in bi potem par mesecev\npremislil kam bom vložil, drugače pa večina prijateljev ki jih imam\nvarčuje v banki, nekateri od njih si niti ne predstavljajo kaj je\nborza in kaj so skladi, vedo le to da tam izgubiš denar, so spet\ndrugi ki vedo da delnice obstajajo samo se jim tud ne sanja kako\nzačeti, če jim kdo predstavi nek sklad mu bodo verjeli da je to kul\nin bodo verjetno tudi tam začeli varčevati, čeprav ne bodo vedeli\nkam sklad vlaga, verjetno bodo videli reklamo 50% letno. Vsi skupaj\nso pa tisti, ki niti pod razno nebi poslušali mene.",
        "author": "anon-95084"
    }
]