[
    {
        "ctx": "Spletna anketa: Zakaj se ne vozite z vlaki?",
        "ctx_link": "https://www.finance.si/avto/spletna-anketa-zakaj-se-ne-vozite-z-vlaki/a/181888",
        "upvotes": 0,
        "content": "\nZakaj? Poglejte vozni red vlakov in boste kmalu doumeli, da npr. iz\nGorenjske gre zadnji dopoldanski vlak ob 8.30. In potem lahko v\nvoznem redu preberete še en dopoldanski vlak ob 11.56. Da ne\ngovorim o povratnih povezavah. Iz LJ proti Gorenjski zadnji\ndopoldanski ob 9.45 in naslednji šele ob 12.55. Kaj pa če imaš vse\nobveznosti nekje vmes???? V popoldanskem času je slika iz\nprestolnice malo boljša. Od 13.36 gredo vlaki na pol ure ali celo\nmanj, vendar je zadnji že ob 20.04. Torej če hočeš žuranje v LJ in\nda bi se peljal z vlakom, potem bo to zelo dolgo žuranje, do prvega\njutranjega vlaka.\n\nNa SŽ še niso slišali za tržno usmerjeno prodajo storitev ampak\nprodajajo tisto kar pač proizvedejo in odgovarja njim. Ko bodo\nenkrat doumeli sodobno gospodarstvo, se bo tudi stanje na vlakih\nizboljšalo oz. vsaj njihov vozni red in pravilno določena\nkompozicija, ker vemo, da se je že zgodilo, da so ljudje ostalih na\nperonih.",
        "author": "anon-36284"
    },
    {
        "ctx": "Spletna anketa: Zakaj se ne vozite z vlaki?",
        "ctx_link": "https://www.finance.si/avto/spletna-anketa-zakaj-se-ne-vozite-z-vlaki/a/181888",
        "upvotes": 0,
        "content": "\nKer v lepem vremenu rajši hodim peš in se vozim s kolesom",
        "author": "anon-47393"
    },
    {
        "ctx": "Spletna anketa: Zakaj se ne vozite z vlaki?",
        "ctx_link": "https://www.finance.si/avto/spletna-anketa-zakaj-se-ne-vozite-z-vlaki/a/181888",
        "upvotes": 0,
        "content": "\nZaenkrat mi avto ostaja boljša alternativa, celo na daljše\nrelacije.\nNazadnje sem se peljal z vlakom v Munchen od koder sem imel let -\nker je imel vlak že v Zidanem mostu 1 uro zamude sem vseh 8 ur\ncvikal ali bom zamudil avion, namesto da bi se relaksiral v tistem\nsmrdljivem vagonu :)",
        "author": "anon-39471"
    },
    {
        "ctx": "Spletna anketa: Zakaj se ne vozite z vlaki?",
        "ctx_link": "https://www.finance.si/avto/spletna-anketa-zakaj-se-ne-vozite-z-vlaki/a/181888",
        "upvotes": 0,
        "content": "\nKer v ICSu ne dela UMTS.",
        "author": "anon-9939"
    },
    {
        "ctx": "Spletna anketa: Zakaj se ne vozite z vlaki?",
        "ctx_link": "https://www.finance.si/avto/spletna-anketa-zakaj-se-ne-vozite-z-vlaki/a/181888",
        "upvotes": 0,
        "content": "\nker nisem zivina.",
        "author": "anon-17372"
    },
    {
        "ctx": "Spletna anketa: Zakaj se ne vozite z vlaki?",
        "ctx_link": "https://www.finance.si/avto/spletna-anketa-zakaj-se-ne-vozite-z-vlaki/a/181888",
        "upvotes": 0,
        "content": "\nPredvsem zato, ker prevoz z vlakom traja predolgo v primerjavi z\navtom. Primer: da pridem iz Limbuša pri Mariboru preko mariborske\nželežniške postaje v Ljubljano in nato na sestanek na eno od\nfakultet zagotovo potrebujem vsaj 2 uri in pol do tri ure (prevoz\ndo postaje, parkiranje, prihod vsaj 30 minut prej, če nimaš karte\nin nato še predolga vožnja)! Z avtom pa potrebujem samo 1 uro in\npol.\nSpomnim se, da so nam obljubljali zelo hitre prevoze v LJ z ICS (1\nuro in 15 minut?). Še danes po tolikih letih traja enako dolgo kot\nna začetku (do 2 uri). S tem, da se je seveda tudi ponudba na vlaku\nposlabšala. Zraven tega pa so ukinili še nekatere \"hitre\" povezave\nmed LJ in MB.\nMislim, da bi morali pri železnici narediti sedaj naslednje:\n- močno skrajšati čas vožnje\n- omogočiti nakup kart po Internetu\n- nuditi možnost, da prideš v LJ iz MB (in obratno) z ICS do\n9:00\n- nuditi možnost, da prideš iz LJ v MB (in obratno) z ICS do\n15:30\n\nPotem me bodo morda spet videli.",
        "author": "anon-36508"
    },
    {
        "ctx": "Spletna anketa: Zakaj se ne vozite z vlaki?",
        "ctx_link": "https://www.finance.si/avto/spletna-anketa-zakaj-se-ne-vozite-z-vlaki/a/181888",
        "upvotes": 0,
        "content": "\nDragi kolegi, na tirnice, ki so nekje že prav nevarne, pozabljate.\nNpr. od Zidanega mostu proti Dobovi...",
        "author": "anon-107195"
    },
    {
        "ctx": "Spletna anketa: Zakaj se ne vozite z vlaki?",
        "ctx_link": "https://www.finance.si/avto/spletna-anketa-zakaj-se-ne-vozite-z-vlaki/a/181888",
        "upvotes": 0,
        "content": "\n\n0219K21 je\nnapisal(a):\nKer v ICSu ne dela UMTS.\n Saj ne rabi delat na vlaku. Glavno da je avtocestni križ\npokrit. Verjetno zato, ker ima večina Slovencev svoje personalne\nšoferje in sedi lepo na zadnjem sedežu surfajoč z UMTS HSDPA HSUPA\n(insert next buzzword here) telefonom. :)",
        "author": "anon-58562"
    },
    {
        "ctx": "Spletna anketa: Zakaj se ne vozite z vlaki?",
        "ctx_link": "https://www.finance.si/avto/spletna-anketa-zakaj-se-ne-vozite-z-vlaki/a/181888",
        "upvotes": 0,
        "content": "\n\nstatusquo je\nnapisal(a):\nDragi kolegi, na tirnice, ki so nekje že prav nevarne, pozabljate.\nNpr. od Zidanega mostu proti Dobovi...\n Če nam ne bi stara Avstroogrska zgradila prog, jih sploh ne\nbi imeli. Pri nas na primorskem imajo električni drogovi ob progi\nše vedno oznako FS. Za poznavalce to pomeni Ferrovie dello Stato\n(Italijanske državne železnice). Torej datirajo nekje pred letom\n1943. Še dobro da je Duce štrom potegnu k nam. \nSkratka v modernizacijo slovenskega železniškega omrežja nismo\nkonkretno vložili že 60 let. Osnovna infrastruktura je stara že\npreko 100 let. Vmes smo zgradili avtoceste, avtomobili so doživeli\n725 stopenj evolucije in logično da so železnice za večino\npotniškega prometa postale obsolete. No vsaj tranzitne\ntovornjakarje bi lahko zbasali na nje, namesto, da nam uničujejo\navtoceste.",
        "author": "anon-58562"
    },
    {
        "ctx": "Spletna anketa: Zakaj se ne vozite z vlaki?",
        "ctx_link": "https://www.finance.si/avto/spletna-anketa-zakaj-se-ne-vozite-z-vlaki/a/181888",
        "upvotes": 0,
        "content": "\n\ns56iua je\nnapisal(a):\n\n Če nam ne bi stara Avstroogrska zgradila prog, jih sploh ne\nbi imeli. Pri nas na primorskem imajo električni drogovi ob progi\nše vedno oznako FS. Za poznavalce to pomeni Ferrovie dello\nStato (Italijanske državne železnice). Torej datirajo nekje pred\nletom 1943. Še dobro da je Duce štrom potegnu k\nnam.  \nSkratka v modernizacijo slovenskega železniškega omrežja nismo\nkonkretno vložili že 60 let. Osnovna infrastruktura je stara že\npreko 100 let. Vmes smo zgradili avtoceste, avtomobili so doživeli\n725 stopenj evolucije in logično da so železnice za večino\npotniškega prometa postale obsolete. No vsaj tranzitne\ntovornjakarje bi lahko zbasali na nje, namesto, da nam uničujejo\navtoceste.\n :))))))\nVidiš, prej od Evrope odlepljeni, sedaj k Evropi prilepljeni. Kar\nso Italijani sfrizirali, nam je ostala, kot ugotavljaš, slaba\nfrizura. Kdaj se bo našel denar za novo, ne vem. Naj pa SŽ ne\npričakuje, da se bomo vozili v teh gajbah mukotrpno in predvsem\nčasovno predolgo.",
        "author": "anon-107195"
    },
    {
        "ctx": "Spletna anketa: Zakaj se ne vozite z vlaki?",
        "ctx_link": "https://www.finance.si/avto/spletna-anketa-zakaj-se-ne-vozite-z-vlaki/a/181888",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-105466 17.05.2007 17:09\nMoje mnenje o slovenskih železnicah: Slovenske železnice so\ndržavljanom najbolj neprijazna ustanova v Sloveniji. Celo državna\nuprava jih je že zdavnaj prehitela. So do skrajnosti\nneprilagodljivi in do potnikov brezbrižni. Osebje je zelo pogosto\nskrajno nesramno in kot celota v primeru pritožb zelo pogosto\nusklajeno deluje proti potnikom in ščiti svoje katastrofalne\nuslužbence.\nGlede na to, da so v lasti države, bi jim ta morala prenehati\npokrivati izgubo, nato bi zaradi njihovega brezveznega poslovanja\n(par milijard posojila za izplačilo regresa?! WTF?!?!) kaj kmalu\nsledil stečaj. Ko bi se to zgodilo, bi morali odpustiti vse\nzaposlene in jih potem samo del zaposliti nazaj, del pa poiskati na\nnovo.\nSlovenske železnice so kot nevarna podrtija - boljše zadevo podreti\nin postaviti na novo, kot popravljati obstoječe stanje.",
        "author": "anon-105466"
    }
]