[
    {
        "ctx": "Mladiću bo všeč demokratična Srbija",
        "ctx_link": "https://www.finance.si/finance/mladicu-bo-vsec-demokraticna-srbija/a/181999",
        "upvotes": 0,
        "content": "\nNo ja! Bistvo je da je Koštunica igral top level poker in da je\ndobil full house. Torej:\n-utišal DS\n- svoje partnerje\n- utišal EU\n- Pridruževanje je mogoče tudi brez Maldića v Hagu (če pokažejo\nsodelovanje-da se delajo da ga lovijo)\n- dobil mandatarstvo\n- dobil svojega ministra policije-istega kot doslej\n\nKaj to pomeni?\nBolj ali manj mlačnost kot doslej DS ima delno kotrolo nad\nobveščevalnimi agencijami ki bodo lahko locirale mladića vendar ko\npride na vrsto policija kjer je komamdante DSS bodo pa malo\npočakali da pobegne in potem preiskali lokacijo.\nTako bo volk sit in koza cela in še naprej se bodo šli mašekrado\nproti EU in haškem tožilstvu.\n\nLep primer je dogajanje na začetku tega tedna pred potrditvijo\nnove vlade ko se je napovedal Oli Rehn: v ponedeljek zvečer je\nsodišče za specialne zadeve izdalo nalog za preiskavo prostorov\nvojaškega hotela in ker ponoči ne smejo izvajati preiskav je\nvojaška policija počakala na jutro in začeli z preizkavo da bi\nugotovili če se v hotelu nahajajo obtoženci za vojne zločine.\nSeveda jih niso našli če so jim dali 8 ur fore!! Delali so pa to v\n\"popolni tajnosti\" (sigurno pa je vedel en kum od kuma kum, ki ima\nbrata, ki je kum enemu od kumov Mladića in kompanije pa so izvedeli\nkaj se pripravlja).",
        "author": "anon-626"
    },
    {
        "ctx": "Mladiću bo všeč demokratična Srbija",
        "ctx_link": "https://www.finance.si/finance/mladicu-bo-vsec-demokraticna-srbija/a/181999",
        "upvotes": 0,
        "content": "\n\nandropov je\nnapisal(a):\nNo ja! Bistvo je da je Koštunica igral top level poker in da je\ndobil full house. Torej:\n-utišal DS\n- svoje partnerje\n- utišal EU\n- Pridruževanje je mogoče tudi brez Maldića v Hagu (če pokažejo\nsodelovanje-da se delajo da ga lovijo)\n- dobil mandatarstvo\n- dobil svojega ministra policije-istega kot doslej\n\nKaj to pomeni?\nBolj ali manj mlačnost kot doslej DS ima delno kotrolo nad\nobveščevalnimi agencijami ki bodo lahko locirale mladića vendar ko\npride na vrsto policija kjer je komamdante DSS bodo pa malo\npočakali da pobegne in potem preiskali lokacijo.\nTako bo volk sit in koza cela in še naprej se bodo šli mašekrado\nproti EU in haškem tožilstvu.\n\nLep primer je dogajanje na začetku tega tedna pred potrditvijo nove\nvlade ko se je napovedal Oli Rehn: v ponedeljek zvečer je sodišče\nza specialne zadeve izdalo nalog za preiskavo prostorov vojaškega\nhotela in ker ponoči ne smejo izvajati preiskav je vojaška policija\npočakala na jutro in začeli z preizkavo da bi ugotovili če se v\nhotelu nahajajo obtoženci za vojne zločine. Seveda jih niso našli\nče so jim dali 8 ur fore!! Delali so pa to v \"popolni tajnosti\"\n(sigurno pa je vedel en kum od kuma kum, ki ima brata, ki je kum\nenemu od kumov Mladića in kompanije pa so izvedeli kaj se\npripravlja).\n\nče si pogledaš, kdaj se je koštunica pojavil na politični sceni, s\nčigavo podporo in kaj se je od takrat zgodilo, bomo ugotovili, da\ntega pokra demokratična srbija tudi slučajno ne more dobiti, ker\nima druga stran označene karte.",
        "author": "anon-89"
    },
    {
        "ctx": "Mladiću bo všeč demokratična Srbija",
        "ctx_link": "https://www.finance.si/finance/mladicu-bo-vsec-demokraticna-srbija/a/181999",
        "upvotes": 0,
        "content": "\nMah Koštunica je navaden četnik, ki je pomagal pospravit Đinđića in\nse od najbolj zahojenih četnikov razlikuje samo po tem, da zaradi\nmaškarade nima brade.",
        "author": "anon-105466"
    }
]