[
    {
        "ctx": "Mi smo nekaj posebnega",
        "ctx_link": "https://www.finance.si/finance/mi-smo-nekaj-posebnega/a/182042",
        "upvotes": 0,
        "content": "\nJanez, you are my man.",
        "author": "prerok"
    },
    {
        "ctx": "Mi smo nekaj posebnega",
        "ctx_link": "https://www.finance.si/finance/mi-smo-nekaj-posebnega/a/182042",
        "upvotes": 0,
        "content": "\nPa vsaj študentom je uspelo, da se z boni ni okoristil kak prijatel\nkakega ministra!!!!! Bravo prva zmaga nad bando!",
        "author": "anon-49824"
    },
    {
        "ctx": "Mi smo nekaj posebnega",
        "ctx_link": "https://www.finance.si/finance/mi-smo-nekaj-posebnega/a/182042",
        "upvotes": 0,
        "content": "\nBravo! Napredek pač lahko temelji samo na resnici in to je treba\npovedati.",
        "author": "anon-43949"
    },
    {
        "ctx": "Mi smo nekaj posebnega",
        "ctx_link": "https://www.finance.si/finance/mi-smo-nekaj-posebnega/a/182042",
        "upvotes": 0,
        "content": "\n\nmirank1 je\nnapisal(a):\nPa vsaj študentom je uspelo, da se z boni ni okoristil kak prijatel\nkakega ministra!!!!! Bravo prva zmaga nad bando!\n \nOkoriščanje imajo v mislih najprej tisti, ki se okoriščajo.\nPa njihovi prijatelji in tako naprej.",
        "author": "anon-43949"
    },
    {
        "ctx": "Mi smo nekaj posebnega",
        "ctx_link": "https://www.finance.si/finance/mi-smo-nekaj-posebnega/a/182042",
        "upvotes": 0,
        "content": "\nPredavalnice so prazne predvsem zaradi nezanimivih, nesposobnih\nprofesorjev. To je dejstvo. Sistem je zastarel in povsem okostenel.\nPredavanja, ki so že leta in leta enaka, ne pritegnejo nikogar.\nProfesorji, ki se grebejo za ohranitev statusa quo, ker jim to\nnajbolj ustreza, saj jim za pridobivanje njihovih visokih plač že\nleta ni treba storiti nič več, saj kot papige ponavljajo ena in\nista zlajnana \"predavanja\", so kot dinozavri. In bodo na koncu kot\ndinozavri tudi izumrli. Le zdi se mi, da so si vsi za svoje\numiranje našli prav našo državico. Kdo pa bo sedel na dologčasnem\npredavanju in kot šolarček prepisoval s table? Seveda izjeme\nobstajajo, a jih ni najti kar na vsakem koraku. Kjer pa se dogaja,\nkjer je zanimivo in koristno, tam so študentje, ki vedo, še še kako\nprisotni, dragi Janez.",
        "author": "anon-84250"
    },
    {
        "ctx": "Mi smo nekaj posebnega",
        "ctx_link": "https://www.finance.si/finance/mi-smo-nekaj-posebnega/a/182042",
        "upvotes": 0,
        "content": "\nGlede na všečen in kritičen članek, je njegov avtor v vladi\n\"sigurno\" veliko naredil - je prav škoda, da ni več minister...",
        "author": "anon-41202"
    },
    {
        "ctx": "Mi smo nekaj posebnega",
        "ctx_link": "https://www.finance.si/finance/mi-smo-nekaj-posebnega/a/182042",
        "upvotes": 0,
        "content": "\nVosu, ljudi treba jebat od začetka, da se navadijo.\nče pa ste Vi študentje ,ji pišete, potem pa ne vem kaj naj vam\npovem",
        "author": "anon-48699"
    },
    {
        "ctx": "Mi smo nekaj posebnega",
        "ctx_link": "https://www.finance.si/finance/mi-smo-nekaj-posebnega/a/182042",
        "upvotes": 0,
        "content": "\nBedarija.\nNajbolj škodijo študentom zaslužkarski profesorji\nin požrešna univerza brez osnovnih akademskih meril.\n\nŠe slabše je na magisteriju, kjer se vse vrti okrog denarja.\nNajlažje je za vse krivit ta šibko stran. Neresno.",
        "author": "anon-40251"
    },
    {
        "ctx": "Mi smo nekaj posebnega",
        "ctx_link": "https://www.finance.si/finance/mi-smo-nekaj-posebnega/a/182042",
        "upvotes": 0,
        "content": "\nseveda vi se spoznate na vse, na študentski sistem bonov na\ninvalide, na dimnikarski sitem, na bančni sitem in vedno vlečete\nnaprej neke eksote - tokrat v stilu študentov ki delajo do 30 leta\nveč let pri istem delodajalcu......a kjerkoli ste rušite in\nodrivate vse pred seboj in zaradi svoje \"genjalnosti\", ste tudi\nleteli- hvala bogu - a žal prepozno. Žal spoštovani odstavljeni\nminister mag. Drobnič svet ni črno bel, kot ga vedno prikazujete\nvi, tudi vsi študentje niso zabušantje, kot vsi brezposelni niso\ndelomrzneži -smo pač v 21 stoletju in odločitev o študiju, delu ali\npa nošenju majčk do popka je svobodna odločitev - politik mora biti\npragmatičen, strpen, če želi spreminjati zatečene navade na 50 let\npreteklosti...a žal se je vam svet ustavil pred 30 leti, kar je\nodraz, da še vedno razmišljate v stilu partijskih dekretov - vaš\nštudij na elitno partijski FSPN je pač pustil posledice v stilu in\nnačinu razmišljanja.\nimeli ste vaših 5 minut - a ste polni konfliktov z vsem in vsakomur\nodleteli....družbe in narodne politike se pač ne da voditi v stilu\nudarnih trojk iz časa partizanščine, ko pa mi kaj ne paše, pa\nodrinem roko.",
        "author": "anon-11396"
    },
    {
        "ctx": "Mi smo nekaj posebnega",
        "ctx_link": "https://www.finance.si/finance/mi-smo-nekaj-posebnega/a/182042",
        "upvotes": 0,
        "content": "\nKo bi tako napredno in ideološko neobremenjeno razmišljal naš Janez\nD(r) še ko je bil minister, ne bi bil - bivši.",
        "author": "anon-45881"
    },
    {
        "ctx": "Mi smo nekaj posebnega",
        "ctx_link": "https://www.finance.si/finance/mi-smo-nekaj-posebnega/a/182042",
        "upvotes": 0,
        "content": "\n\ntician je\nnapisal(a):\nseveda vi se spoznate na vse, na študentski sistem bonov na\ninvalide, na dimnikarski sitem, na bančni sitem in vedno vlečete\nnaprej neke eksote - tokrat v stilu študentov ki delajo do 30 leta\nveč let pri istem delodajalcu......a kjerkoli ste rušite in\nodrivate vse pred seboj in zaradi svoje \"genjalnosti\", ste tudi\nleteli- hvala bogu - a žal prepozno. Žal spoštovani odstavljeni\nminister mag. Drobnič svet ni črno bel, kot ga vedno prikazujete\nvi, tudi vsi študentje niso zabušantje, kot vsi brezposelni niso\ndelomrzneži -smo pač v 21 stoletju in odločitev o\nštudiju,\n\nOk. Verjamem da je ex minister navaden dvolicni kreten. Preprosto\nzato, ker je imel vse to, o cemer pise moznost razresiti kot\nminister, pa se je rajsi ukvarjal s splavom in ozkimi\nminicami.\n\nAmpak, za bozjo voljo, draga ovca ... pa saj s to kritiko\nstudentskega dela hoce povedati, da ravno to delo skodi studentom\nsamim! Do 30 leta ne placujejo prispevkov, ne tece jim pokojninska\ndoba, nimajo ostalih svetih pravic, ki v sloveniji sledijo iz\ndelovnega razmerja.\n\nKako nor mora biti clovek, da v teh nekaj stavkih ministra razbere,\nda smatra studente za lenuhe?",
        "author": "bc123a"
    },
    {
        "ctx": "Mi smo nekaj posebnega",
        "ctx_link": "https://www.finance.si/finance/mi-smo-nekaj-posebnega/a/182042",
        "upvotes": 0,
        "content": "\nV glavnem se strinjam z g. Drobničem in tudi z večino objektivnih\nkomentarjev. Redki študentje, ki jim bonitete in študentsko delo\nomogočajo študij pa so izjeme, ki potrjujejo pravilo.\nZanimivo bi bilo, če bi kdo opravil pošteno in poglobljeno\nprimerjavo študentskih bonitet in dela pri nas in v ZDA ter državah\nEU, pa tudi študijske uspešnosti in dolžine študija.\nTako pa žal podpiramo vse kaj drugega kot uspešen in pospešen\nštudij.\nDa o zaposlovalni oz. kadrovski politiki in njenem usmerjevanju\nizobraževanja raje ne govorimo.\nPrav tako pa si zatiskamo oči pred vplivi študentskega dela na\nbrezposelnost in sam študij, ter na to, da to hkrati pomeni profit\nza delodajalce in praznjenje pokojninske in zdravstvene blagajne.",
        "author": "lencep"
    },
    {
        "ctx": "Mi smo nekaj posebnega",
        "ctx_link": "https://www.finance.si/finance/mi-smo-nekaj-posebnega/a/182042",
        "upvotes": 0,
        "content": "\nŽal je moral exminister poslušati tudi Vatikan. Zato se je potem\ntudi zapletel in padel.\nNe glede na to, kar omenjaš (splav, minice), pa bi moral vlado\nzapustiti, saj je kristalno jasno, da se je lotil stvari, ki so\nnedotakljive: sindikatov in študentov.\nDokazuje pa tudi s članki v Financah, da je zelo škoda, da ni uspel\nzdržati celoten mandat.\n\nBi pa vprašal \"tovariša Moneto\", kakšni so bili njegovi razlogi, da\nje članek ocenil z 1.5?\nSaj ocenjujemo članke in ne avtorja, a ne?\nJaz menim, da vse njegove navedbe držijo (tudi jaz imam doma\nštudenta, ki študira \"na easy\") in da je napisal odličen članek.",
        "author": "anon-76887"
    },
    {
        "ctx": "Mi smo nekaj posebnega",
        "ctx_link": "https://www.finance.si/finance/mi-smo-nekaj-posebnega/a/182042",
        "upvotes": 0,
        "content": "\nČEPRAV SE S POLITIKO STRANKE KATERE ČLAN JE G. DROBNIČ NAJVEČKRAT\nNE STRINJAM SE Z NJEGOVIM KOMENTARJEM STRINJAM. RES JE PREVEČ\n\"PRIVILEGIJEV\",KI JIH IMAJO RAZLIČNE SKUPINE DRŽAVLJANOV, KI JIM PA\nV SMISLU PREGOVORA, KI JE PRIBLIŽNO TAKLE:\"NE POKLANJAJ REVEŽU RIB\nAMPAK POSKRBI ZA TO DA SE BO NAUČIL LOVITI SAM\" DRŽAVA DELA SLABO\nUSLIGO. SPLOH ŠTUDENTOM. KAJTI ČAS, KI GA ZAPRAVLJAJO ZA OBROBNE\nSTVARI IN NE ZA ŠTUDIJ JE PREVEČ DRAGOCEN DA GA IZRABLJAJO ZA\nŠTUDENTSKO DELO. ISTO VELJA TUDI ZA DRUGE PRIVILEGIRANCE.",
        "author": "anon-120047"
    },
    {
        "ctx": "Mi smo nekaj posebnega",
        "ctx_link": "https://www.finance.si/finance/mi-smo-nekaj-posebnega/a/182042",
        "upvotes": 0,
        "content": "\n\n0902ISXdX je\nnapisal(a):\nŽal je moral exminister poslušati tudi Vatikan. Zato se je potem\ntudi zapletel in padel.\nNe glede na to, kar omenjaš (splav, minice), pa bi moral vlado\nzapustiti, saj je kristalno jasno, da se je lotil stvari, ki so\nnedotakljive: sindikatov in študentov.\n\nPolitik je vreden toliko, kot mu uspe narediti ... sanja lahko\nvsak. In drobnica niso volili studentje ali sindikalisti, ampak so\nparlamentarno vecino izvolili v bistveno vecjem krogu.\n\nDrobnic bi bil verodostojen, ce bi telebnil cez podstavljeno nogo\ntakrat, ko so se zaceli studenti puntati. Pa ni - spodnesel ga je\nsplav. Ce se ne bi tako neumno zaletaval v vatikanske stvari, bi\nmogoce imeli sedaj ze kaksno reformo izpeljano.",
        "author": "bc123a"
    },
    {
        "ctx": "Mi smo nekaj posebnega",
        "ctx_link": "https://www.finance.si/finance/mi-smo-nekaj-posebnega/a/182042",
        "upvotes": 0,
        "content": "\n\n0902ISXdX je\nnapisal(a):\n\nJaz menim, da vse njegove navedbe držijo (tudi jaz imam doma\nštudenta, ki študira \"na easy\") in da je napisal odličen\nčlanek.\ntisti, ki v sloveniji ne študira na easy, je po moje nor ali\nneumen. se opravičujem vsem pridnim študentov, a 10 let lagodnega\nživljenja, v najboljših letih, res nima smisla izgubiti.",
        "author": "anon-89"
    },
    {
        "ctx": "Mi smo nekaj posebnega",
        "ctx_link": "https://www.finance.si/finance/mi-smo-nekaj-posebnega/a/182042",
        "upvotes": 0,
        "content": "\n\n0902ISXdX je\nnapisal(a):\n\nBi pa vprašal \"tovariša Moneto\", kakšni so bili njegovi\nrazlogi, da je članek ocenil z 1.5? Saj\nocenjujemo članke in ne avtorja, a ne?\nJaz menim, da vse njegove navedbe držijo (tudi jaz imam doma\nštudenta, ki študira \"na easy\") in da je napisal odličen\nčlanek.\nv prvi vrsti zaradi tega sprenevedanja:\nPrivilegiji škodijo študentom\nTa izgovor boste našli v besednjaku ne samo politikov,\nki se v kočljivih situacijah izognejo zoprnim\nstališčem ali odločitvam z namenom, da bi radi vsem\nugajali ali imajo za bregom kaj drugega, temveč tudi mnogih\n\"strokovnjakov\", ki po tej poti tudi prikrivajo svoje\ninterese...\n \nko ti kaj takega napiše politik, ki živi od tega, da se izogiba\nzoprnim stališčem (nekaj drugega je dejansko delovanje v politiki,\nkot pa pisanje kolumen v cajtengu), se hitro primem za\ndenarnico.\nP: pol sem pa že zlo kmal nehal brat tale jajca. tisto polovičko\nnad cvekom je pa dobil samo zato, da bi se mogoče kdo vprašal\nzakaj je dobil oceno 1,5 :))",
        "author": "anon-36971"
    },
    {
        "ctx": "Mi smo nekaj posebnega",
        "ctx_link": "https://www.finance.si/finance/mi-smo-nekaj-posebnega/a/182042",
        "upvotes": 0,
        "content": "\n1.) \"Edini nezadovoljni so študenti, ki od tega sistema (tu govori\no študentskih bonih...) nimajo nič - takih je 70 odstotkov!\"\n\nKolikor se spomnem ne poznam niti 1 študenta ki bi bil nezadovoljen\ns študentskimi boni. Bon je še vedno cenejši. Če jih ni potreboval,\njih je lahko preprodal komu drugemu. Če tudi tega ni počel, je bil\npa indiferenten. Nihče pa nezadovoljen. Drobnič nima pojma o čem\ngovori...\n\n2.)\"...pa še oporekajo vam lahko, da država pošilja študente med\npredavanji v gostilne, kar ne bo pripomoglo k uspešnejšemu študiju,\nutegne celo še bolj izprazniti predavalnice.\"\n\nA je Drobnič sploh kdaj hodil na faks?? Običajno je, da imaš 2 ali\n4 ure predavanj, potem \"luknjo\" - za malico ali kosilo - in potem\nše kakšno predavanje. Urnike se da vedno predelati tako, da si vmes\nnašel vsaj urico časa za kosilo.\n\nKar se pa tiče izpraznjenih predavalnic je stanje v gornjih\nodgovorih lepo opisano...ni problem v študentih, problem je v\nprofesorjih (kar omenja tudi Drobnič). Nekateri imajo vedno polne\ndvorane, npr. Mramor na EF :)\n\n3.) \"...njegove žrtve (žrtve študentskega dela...) pa so študenti,\nker jih odvrača od študija in ustvarja večne študente, ki so samo\nformalno vpisani v šolo, da lahko delajo prek študentske\nnapotnice.\"\n\nTukaj pa Drobnič z glavo tolče v steno. Na današnji svet človek še\nvedno lahko gleda tudi z drugih zornih kotov. Na primer:\nPredpostavka 1: velika večina ljudi sovraži davke. Prvič, nekdo mi\nvsak mesec vzame preko 40% mojega denarja, drugič, ta denar potem\nneracinalno troši in ga določen del kanalizira na sumljive načine.\nŠe danes mi je žal, da ne morem več delati preko študentskih\nnapotnic. Za ZPIZ lahko poskrbim tudi drugače, če dobim na roko\nskorajda še enkrat toliko denarja kot sedaj. Za večino drugih\nvoluharjev, ki se redijo iz mojih mesečnih prispevkov pa....\n\nPredpostavka 2: študentska leta so zadnje obdobje, kjer človek še\nni povsem vpet v hektiko današnjega sveta. Delo 8 ur na dan z\nvisoko izobrazbo...a to sploh še obstaja?? Če si diplomiral, se\nvedno pogosteje pričakuje, da boš delal najmanj 9 ali 10 ur dnevno.\nStres. Nenehne časovne stiske. Pritiski od zgoraj in spodaj. Kaj\nposamezniku pomeni kvaliteta življenja?\n\n\"To izrabljajo tudi delodajalci, ki to kategorijo delovne sile brez\nzavarovanj uporabljajo na trajnih delovnih mestih namesto delavcev.\n\"\n\nTu je pa druga plat medalje. Ampak, delovnih mest je pač omejeno\nštevilo. Ker jih ni dovolj za vse, bo delodajalec jasno izbral\ntistega delavca, ki je zanj cenejši. Če bi voluharji varčevali s\nproračunskim denarjem, ki mi ga vsak mesec nakradejo, potem bi\nlahko morda znižali davke in bi tudi delavec-neštudent postal\nkonkurenčnejši delavcu-študentu? Utopija, saj vem....\n\nKakorkoli že, težave niso v študentih, prej kje drugje...",
        "author": "anon-47330"
    },
    {
        "ctx": "Mi smo nekaj posebnega",
        "ctx_link": "https://www.finance.si/finance/mi-smo-nekaj-posebnega/a/182042",
        "upvotes": 0,
        "content": "\n\nd888 je\nnapisal(a):\n ..................KAJTI ČAS, KI GA ZAPRAVLJAJO ZA OBROBNE\nSTVARI IN NE ZA ŠTUDIJ JE PREVEČ DRAGOCEN DA GA IZRABLJAJO ZA\nŠTUDENTSKO DELO. ..............\n Evo, takole se danes razmišlja....dragocen čas, izkoristi ga,\nda boš šel hitro delat, plačevat v proračun, razne druge\nblagajne.... In kaj potem, če človek želi živeti malo bolj na\n\"easy\", kar graja 0902ISXdX ?",
        "author": "anon-47330"
    },
    {
        "ctx": "Mi smo nekaj posebnega",
        "ctx_link": "https://www.finance.si/finance/mi-smo-nekaj-posebnega/a/182042",
        "upvotes": 0,
        "content": "\n\nBob je\nnapisal(a):\n\ntisti, ki v sloveniji ne študira na\neasy, je po moje nor ali neumen. se opravičujem vsem pridnim\nštudentov, a 10 let lagodnega življenja, v najboljših\nletih, res nima smisla izgubiti.\n \n*****\nP: na nek način izpeljana varianta: človek bi moral dobivati\npokojnino v mladih letih...",
        "author": "anon-36971"
    },
    {
        "ctx": "Mi smo nekaj posebnega",
        "ctx_link": "https://www.finance.si/finance/mi-smo-nekaj-posebnega/a/182042",
        "upvotes": 0,
        "content": "\nBravo g. Drobnič . Očitno ste edini LIBERALEC v\nparlamentu. Popolnoma se strinjam s komentarjem. Veliko skupin\ndržavljanov imajo preveč \"privilegijev - posebnosti\", zaradi česar\n\"trpi\" država. Eno leto pogajanj z študenti na koncu pa stanje isto\nkot prej se zdi bolano do skrajnosti in zapravljanje\ndavkoplačevalskega denarja. ga. Cotman je pa očitno SINDIKALNA -\nSEMOLIČEVA ministrica, saj kot lahko vidimo popušča sindikatom in\nštudentom, plačali bomo pa mi DAVKOPLAČEVALCI.",
        "author": "anon-107919"
    },
    {
        "ctx": "Mi smo nekaj posebnega",
        "ctx_link": "https://www.finance.si/finance/mi-smo-nekaj-posebnega/a/182042",
        "upvotes": 0,
        "content": "\nKaj pa vem.\n10 let lagodnega življenja... potem pa začeti kariero pri\n30ih?\nPo drugi strani pa imaš lahko pri teh letih že rešene eksistenčne\nprobleme in si neodvisen od nas, ta starih.\nZdaj bodo verjetno planili tisti, ki pravijo, da z diplomo ali\nmagisterjim v žepu ne dobijo službe, da so kapitalistični\ndelodajalci prasci, da so stanovanja draga, itd.... ampak jaz\npravim: svet je majhen in pravi strokovnjaki s tem nimajo\nproblemov.\nJe pa najbrž res težko dobiti v tujini službo z diplomo FDV ali EF\n;-))\n\nMoj otrok se sam odloča s kakšnim tempom študira in ima pač srečo,\nda ga lahko preživljam.\nMislim pa, da ne dela prav.",
        "author": "anon-76887"
    },
    {
        "ctx": "Mi smo nekaj posebnega",
        "ctx_link": "https://www.finance.si/finance/mi-smo-nekaj-posebnega/a/182042",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-89 18.05.2007 09:29\n\n0902ISXdX je\nnapisal(a):\nKaj pa vem.\n10 let lagodnega življenja... potem pa začeti kariero pri\n30ih?\nPo drugi strani pa imaš lahko pri teh letih že rešene eksistenčne\nprobleme in si neodvisen od nas, ta starih.\nZdaj bodo verjetno planili tisti, ki pravijo, da z diplomo ali\nmagisterjim v žepu ne dobijo službe, da so kapitalistični\ndelodajalci prasci, da so stanovanja draga, itd.... ampak jaz\npravim: svet je majhen in pravi strokovnjaki s tem nimajo\nproblemov.\nJe pa najbrž res težko dobiti v tujini službo z diplomo FDV ali EF\n;-))\n\nMoj otrok se sam odloča s kakšnim tempom študira in ima pač srečo,\nda ga lahko preživljam.\nMislim pa, da ne dela prav.\n\n10 let dobrega žura boš zamenjal za garsonjero, tečno ženo in še\nbolj tečnega otroka? pa ti si popolnoma nor.\n:)",
        "author": "anon-89"
    },
    {
        "ctx": "Mi smo nekaj posebnega",
        "ctx_link": "https://www.finance.si/finance/mi-smo-nekaj-posebnega/a/182042",
        "upvotes": 0,
        "content": "\nPredpostavka 1: velika večina ljudi sovraži davke. Prvič, nekdo mi\nvsak mesec vzame preko 40% mojega denarja, drugič, ta denar potem\nneracinalno troši in ga določen del kanalizira na sumljive načine.\nŠe danes mi je žal, da ne morem več delati preko študentskih\nnapotnic. Za ZPIZ lahko poskrbim tudi drugače, če dobim na roko\nskorajda še enkrat toliko denarja kot sedaj. Za večino drugih\nvoluharjev, ki se redijo iz mojih mesečnih prispevkov pa....\n\nHA HA, če bi plačeval vse storitve kot samoplačnik po tržni\nceni, bi drugače govoril! Da o varčevanju za vsaj minimalno\npokojnino ne govorim. Sicer pa je prav, da tudi ti vračaš del\ndenarja, ki je bil vložen v tvoj razvoj!\n\n Predpostavka 2: študentska leta so zadnje obdobje,\nkjer človek še ni povsem vpet v hektiko današnjega sveta. Delo 8 ur\nna dan z visoko izobrazbo...a to sploh še obstaja?? Če si\ndiplomiral, se vedno pogosteje pričakuje, da boš delal najmanj 9\nali 10 ur dnevno. Stres. Nenehne časovne stiske. Pritiski od zgoraj\nin spodaj. Kaj posamezniku pomeni kvaliteta življenja?\n\nZares pravljično bi bilo delo in življenje po tvojih\npričakovanjih. Žal pa tega nikjer v svetu ne najdeš, razen če se ne\nodrečeš vsemu in živiš od zraka in idealov!",
        "author": "lencep"
    },
    {
        "ctx": "Mi smo nekaj posebnega",
        "ctx_link": "https://www.finance.si/finance/mi-smo-nekaj-posebnega/a/182042",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-89 18.05.2007 09:38\n\n1 € je\nnapisal(a):\n\n\n*****\nP: na nek način izpeljana varianta: človek bi moral dobivati\npokojnino v mladih letih...\n\na jo pri nas mogoče ne dobiva? pa ne samo pokojnino, plačujejo mu\n28 let, če se mu pri seksu zalomi, zastonj mu vzgajajo in šolajo\notroka, ima zastonj zdravstveno zavarovanje... in vi res mislite,\nda se bodo ljudje temu odpovedali, saj niso nori.",
        "author": "anon-89"
    },
    {
        "ctx": "Mi smo nekaj posebnega",
        "ctx_link": "https://www.finance.si/finance/mi-smo-nekaj-posebnega/a/182042",
        "upvotes": 0,
        "content": "\n\nBob je\nnapisal(a):\n\n\na jo pri nas mogoče ne dobiva? pa ne samo pokojnino, plačujejo mu\n28 let, če se mu pri seksu zalomi, zastonj mu vzgajajo in šolajo\notroka, ima zastonj zdravstveno zavarovanje... in vi res\nmislite, da se bodo ljudje temu odpovedali , saj niso\nnori.\nnop, jest tega ne mislim - se odpovedat :))",
        "author": "anon-36971"
    },
    {
        "ctx": "Mi smo nekaj posebnega",
        "ctx_link": "https://www.finance.si/finance/mi-smo-nekaj-posebnega/a/182042",
        "upvotes": 0,
        "content": "\n\n1 € je\nnapisal(a):\n\n nop, jest tega ne mislim - se\nodpovedat :))\n\nseveda se ne boš, zato bi pa potrebovali nekoga, ki bi se odpovedal\nv tvojem imenu. na tvojo srečo ni nobenega takega videti na\nobzorju.",
        "author": "anon-89"
    },
    {
        "ctx": "Mi smo nekaj posebnega",
        "ctx_link": "https://www.finance.si/finance/mi-smo-nekaj-posebnega/a/182042",
        "upvotes": 0,
        "content": "\n\nbc123a je\nnapisal(a):\n\nAmpak, za bozjo voljo, draga ovca ... pa saj s to kritiko\nstudentskega dela hoce povedati, da ravno to delo skodi studentom\nsamim! Do 30 leta ne placujejo prispevkov, ne tece jim\npokojninska doba , nimajo ostalih svetih pravic, ki v sloveniji\nsledijo iz delovnega razmerja.\nIn s tem? Se ti ne zdi, da se bo pokojninski sistem sesul še preden\nbodo zdajšnji študentje šli v pokoj?",
        "author": "shevchenko"
    },
    {
        "ctx": "Mi smo nekaj posebnega",
        "ctx_link": "https://www.finance.si/finance/mi-smo-nekaj-posebnega/a/182042",
        "upvotes": 0,
        "content": "\nJaz sem 10 let žuranja zamenjal za fajn ženo, normalno stanovanje\nin fajn otroka ;-)\nIn ni mi žal niti trenutka.\n(Ja, vedno so mi govorili, da sem nor, ker ne žuram ;-))",
        "author": "anon-76887"
    },
    {
        "ctx": "Mi smo nekaj posebnega",
        "ctx_link": "https://www.finance.si/finance/mi-smo-nekaj-posebnega/a/182042",
        "upvotes": 0,
        "content": "\n\nBob je\nnapisal(a):\n\n\nseveda se ne boš, zato bi pa potrebovali nekoga, ki bi se odpovedal\nv tvojem imenu. na tvojo srečo ni nobenega takega videti na\nobzorju.\n \nno, eden je bil-takrat me je resno zaskrbel, kt je šel k Janši v\nsvetovalno službo. ampak pol je pa šel, hvalabogu, v Ameriko za\nbirokrata k svetovnemu finančnemu policaju...\nP: vsi teli njegovi tovariši-sledilci mi pa kvečjemu nasmeh\nprivabijo na lice :)))",
        "author": "anon-36971"
    },
    {
        "ctx": "Mi smo nekaj posebnega",
        "ctx_link": "https://www.finance.si/finance/mi-smo-nekaj-posebnega/a/182042",
        "upvotes": 0,
        "content": "\nZelo mi je bilo žal, da ste morali odstopiti. Bili ste edini pravi\nreformator, ki se je reform resno lotil. Tako pa so glavno besedo\nzopet prevzeli sindikati, ki so podaljšana roka bivšega sistema,\nsaj so na teh mestih v glavnem ostali stari borci za \"pravice\ndelavcev\". Sama sem upokojena, dala pa sem skozi tranzicijo, ko je\nbilo vse dovoljeno, kar z zakonom ni bilo izrecno prepovedano. Zato\npa so bile kraje državnega premoženja legalne in tožbe sedaj padajo\ndruga za drugo. Sindikati bi se po mojem mnenju morali boriti za\nvišje plače tako, da bi fiksne stroške(malice,prevoz na delo\nitd.)prenesli v bruto plače.Pridobila bi država, več bi bilo\nvplačanih davkov in prispevkov, delavci pa višje osnove za\npokojnine. Ves balast,ki je v pokojninski malhi pa izločit in\ndirektno bremenit proračun(varstveni dodatek,državne pokojnine,\ninvalidnine itd.)Sama imam študentko, ki je kot absolventka\nprimorana delati, saj jo z možem (oba sva upokojena) ne moreva\nvzdrževati ali pa le delno.Dela le sedaj v času absolventa, prej\nzaradi študijskih obveznosti na faksu ni mogla oz. le med\npočitnicami. Le tako je tudi redno šla skozi letnike. Kiksnili ste\ns predlogom abortusa, na kar pa so nasprotniki komaj čakali. In žal\nvas je to pokopalo. Upam, da se vam še kdaj ponudi priložnost, saj\nse je tudi g.Fakinu, ki je moral iz Bolnice Celje zaradi nekaj\nizjav, ki so se pozneje izkazale za sporne. Pa danes zaseda\npoložaj, kjer lahko pokaže svoje znanje. Lp",
        "author": "babi2"
    },
    {
        "ctx": "Mi smo nekaj posebnega",
        "ctx_link": "https://www.finance.si/finance/mi-smo-nekaj-posebnega/a/182042",
        "upvotes": 0,
        "content": "\nBravo Drobnič, študentej naj doštudirajo in naj ne nategujejo več\ndržave in s tem držvaljane/ke. Toliko privilegijev kot jih imajo in\ns tem še zaslužkarski botri skozi študentske servise, jih nima\nnobena država v EU. Menim, da smo po Jugi pobrali vse \"koristne\"\npoteze samo na način kako se kdo znajde, koga pozna, komu da kaj\n\"pod mizo denar...\" itn.Ali še obstaja kdo, ki verjame v pravni\nsistem in pravno državo-glede na situacijo ter vse veje oblasti?",
        "author": "anon-76911"
    },
    {
        "ctx": "Mi smo nekaj posebnega",
        "ctx_link": "https://www.finance.si/finance/mi-smo-nekaj-posebnega/a/182042",
        "upvotes": 0,
        "content": "\nUbogi g. Drobnič! Največje posledice samoupravnega socializma na\nsvoji duši (in umu) očitno nosite vi. Da pa sedaj s svojo\nhendikepiranostjo obrmenjujete okolico (zakaj se ne lotite dela, ki\nbo \"upoštevalo\" vašo prizadetost, kakor svetujete ostalim\ninvalidom?). Jokate o tem, kaj bi se dalo narediti pa niste uspeli\n(ker ste pač nesposoben), da trobezljate o koristih države (ko gre\nle za korist državnih uradnikov-kar vladni uslužbenci so), ko vaši\nuvajajo koncesije, pa jo kuharjem ne privoščijo, kokot desničar\nzagovarjate enkrat pravico močnejšega in drugič enakih možnosti\n(odločite se za eno in tisto furajte vedno),...,ko...je pa preveč!\nSkratka dokler ste klatili neumnosti na Radiu Ognišče, je še šlo\n(ste prepričevali prepričane, ki ne smejo dvomiti pač pa le\nverjeti/verovati). Da ste se pa \"spravili\" na medij, ki želi biti\ncelo strokoven in resen je pa \"tu mač\"",
        "author": "anon-72235"
    },
    {
        "ctx": "Mi smo nekaj posebnega",
        "ctx_link": "https://www.finance.si/finance/mi-smo-nekaj-posebnega/a/182042",
        "upvotes": 0,
        "content": "\nDrobnič je vsekakor bil boljši kot je Cotmanova. Škoda, ker NSi ne\ngre bolj odločno v nejgovo smer.",
        "author": "kzupanc"
    },
    {
        "ctx": "Mi smo nekaj posebnega",
        "ctx_link": "https://www.finance.si/finance/mi-smo-nekaj-posebnega/a/182042",
        "upvotes": 0,
        "content": "\nDrobnič je očitno dobro napisal, sicer se ne bi vsulo toliko\nžolčnih komentarjev...\n\nPopolnoma prav ima. Na naših univerzah so profesorji zaščiteni kot\nkočevski medvedje, študentje pa tudi...",
        "author": "depersin"
    },
    {
        "ctx": "Mi smo nekaj posebnega",
        "ctx_link": "https://www.finance.si/finance/mi-smo-nekaj-posebnega/a/182042",
        "upvotes": 0,
        "content": "\nDa lahko nek profesor redno zaposlen na enem faksu, uci se na parih\ndrugih, vrsi zunanje seminarje, je svetovalec se kaksni vladi itd.,\nto pomeni da so ostali dr. butci. Koliko zasluzijo taksni prof.,\nrazpeti med vec krajev, je pa kao tajnost ??!! Ne more biti. Po\nZDIJZ bi to MORALO biti javno. Taksni prof. mi delujejo isto kot\ntisti gospodje, ki so razni stecajni upravitelji, stari preko 70\nlet, in se vedno \"morajo\" opravljati svoje delo, ker bojda ni\ndrugega kadra ???!!!! Ce je to res, potem je nas solski studentski\nsistem ze itak 62 let totalno zgresen. Kaj pa ce je to res???",
        "author": "bpusnik"
    },
    {
        "ctx": "Mi smo nekaj posebnega",
        "ctx_link": "https://www.finance.si/finance/mi-smo-nekaj-posebnega/a/182042",
        "upvotes": 0,
        "content": "\nNajbolj mi je všeč, da se proti študentom postavljajo povečini\ngumpci, ki ali niso nikoli študirali ali pa so sami falirani\nštudentje ali pa so preprosto pozabili kako je bilo, ko so bili\nsami študentje - večina teh, ki danes tarnajo nad študentskimi\nprivilegiji so po mojem skromnem mnenju izdatno financirali starši\nin jim tako ni bilo treba prav nikoli nič delati. Verjetno se jim\nše danes godi enako, le da ej njihov sponzor pač nekdo drug.\nŠtudij kot tak je že sam po sebi privilegij - študira naj tisti, ki\nje tega sposoben. Čas študija, je čas osamosvajanja, kar pomeni:\nštudent ob študiju dela in se na ta način osamosvaja, hvala bogu,\nne bomo valda čakali, da nas po diplomi povsem brez izkušenj vržejo\nna zavod. Če imamo za to, da hkrati študiramo in delamo kakšen\nprivilegij, pa tudi vas, resnih, delavnih, \"liberalnih\" (večina vas\nitak ne ve kaj to sploh pomeni) in nasploh prosvetlejnih\ndržavljanov, ne bo konec. Se ne bi raje spravili na privilegije\ndržavnih uslužbencev?",
        "author": "elsup"
    },
    {
        "ctx": "Mi smo nekaj posebnega",
        "ctx_link": "https://www.finance.si/finance/mi-smo-nekaj-posebnega/a/182042",
        "upvotes": 0,
        "content": "\nOdličen komentar. Škoda, da je g. Drobnič tako ideološko\nzaslepljen, ker če ga Cerkev ne bi dobila v roke, bi neobremenjen,\nlahko marsikaj laže spremenil in uredil.",
        "author": "anon-19086"
    },
    {
        "ctx": "Mi smo nekaj posebnega",
        "ctx_link": "https://www.finance.si/finance/mi-smo-nekaj-posebnega/a/182042",
        "upvotes": 0,
        "content": "\nNo če je kej res je to, da imamo rekordno število politikov in\nstrokovnjakov, ki vedo kaj je narobe. V glavnem so pa to bivši\nvisoki politiki in ostali bivši strokovnjaki, ki niso znali\npredstaviti bolšega sistema in ga tudi vpeljat v državo. Ni sam\numetnost nekej pogruntat, da je narobe, umetnost je to spremenit\ntako, da so ljudje zadovoljni. Po dobri navadi v Sloveniji sam\nnekej ukinjajo rešitev pa ne vidijo al pa jih ne znajo vpeljat\ntako, da bi jih ljudje sprejeli.",
        "author": "anon-73162"
    },
    {
        "ctx": "Mi smo nekaj posebnega",
        "ctx_link": "https://www.finance.si/finance/mi-smo-nekaj-posebnega/a/182042",
        "upvotes": 0,
        "content": "\nKot študentka, ki izhaja iz nižjega socialnega razreda, se nikakor\nne morem strinjati s precejšnjim delom Drobničevega\nkomentarja.\n \n1. Opaziti je, da ima bivši minister slab spomin, sam je bil namreč\npobudnik spremembe zakona o študentskem delu. Od začetka letošnjega\nleta se je namreč vsota za neobdavčeno študentsko delo bistveno\nzmanjšala, in sicer lahko zaslužimo okrog 2700 € na leto, kar\npomeni okrog 225 € na mesec (pa preživi s tem, če lahko!).\nPoleg tega se študentom pavzerjem in študentom, ki dopolnijo 26\nlet, avtomatsko odvaja 25-odstotni davek, kar pa ni malo. Torej\nštudentksko delo le ni takšen privilegij, kot je bil včasih, in\ntudi ne moreš vleči statusa do 30. leta. Če bi obdavčili vso\nštudentsko delo, bi nastradali marljivi študentje, med katere se\nštejem sama (sem študentka tretjega letnika, ki redno opravlja\nštudijske obveznosti) in poleg študija občasno delamo, da lahko\npreživimo (že od prvega letnika študija). Zaslužim okrog 100 - 150\n€ na mesec, poleg tega nameravam delati med poletjem, s čimer se\nbom približala neobdavčenemu maksimumu - 2700 €. Pa sem daleč od\ntega, da bi lahko s tem obogatela. In vem, da nisem edini primer,\nsaj obstaja mnogo študentov, ki delajo za preživetje. Vsi pač\nnimajo štipendij (sama jo sicer na srečo imam - če je ne bi\nimela, sploh ne bi mogla študirati) in bogatih staršev. Če mislite,\nda se z 225 € da preživeti v LJ, se motite. Zdaj pa nam hočete\nvzeti še to. Hvala bogu, da je Drobnič odletel!\n\n2. Glede bonov: ne vem, kako je Drobnič prišel do podatka, da se 70\n% študentov ne prehranjuje na bone. Morda se nanaša na študente, ki\nimajo stalno prebivališče v Ljubljani in jedo pri starših. Ostali\nse (kljub siceršnji letošnji občutni podražitvi bonov)\nprehranjujemo na tak način.\n\n3. Glede dolgega študija: Reforme obstoječih študijskih programov\nso nujne. Vendar ne razumem države, da potem ne dovoli dosledne\nimplementacije bolonjske reforme. Na naši fakulteti so namreč\nreformirali programe, nakar je prišla novica z vladne strani, naj\nčim manj spreminjajo, ker ni denarja.\n\nToliko o pripravljenosti vlade na spremembe ...",
        "author": "anon-112002"
    },
    {
        "ctx": "Mi smo nekaj posebnega",
        "ctx_link": "https://www.finance.si/finance/mi-smo-nekaj-posebnega/a/182042",
        "upvotes": 0,
        "content": "\nRes smo nekaj posebnega!\nNaši zdravniki imajo v povprečju več kot dvakrat višjo plačo od\ndiplomiranih inženirjev, medtem ko v povprečju prve petnejsterice\nEU te rahlo zaostajajo za inženirskimi, v tradicionalno izgubarskem\npodjetju Slovenske železnice so tudi družinski člani zaposlenih\noproščeni plačila voznin, medtem ko so plače n.pr. prometnikov in\nstrojevodij za naše razmere astronomske, sodniki imajo neglede na\nrezultate dela trajni mandat, da ne govorimo o privilegijih\nraznoraznih \"managerjev\", ki so še posebej v državnih in monopolnih\npodjetjih sporni, nadalje davčni privilegiji predvsem katoliške\ncerkve, ki med drugim sme zbirati sredstva brez potrdil o prejemku,\ntako kot so pač vajeni iz prejšnjega \"zločinskega\" sistema, in še,\nin še... Mojster Drobnič pa vseka po študentih, zelo enostransko,\npovršno in zlasti nekonstruktivno, preveč pritlehno za nekdanjega\nministra. Toliko bolj, ker vemo na katerem resorju je ordiniral.\nObenem si ne more kaj, da ne bi tudi ob tej priložnosti z lastno\ngreznico popackal \"bivši sistem\", \"nacionalni interes\",\n\"samoupravljanje\" in kar je takega. Brez argumentov in z levo roko.\nV slepem besu maščevalca in pretepača...\nNe verjamem, da so si ljudje želeli takšno \"novo\" Slovenijo.",
        "author": "anon-40611"
    },
    {
        "ctx": "Mi smo nekaj posebnega",
        "ctx_link": "https://www.finance.si/finance/mi-smo-nekaj-posebnega/a/182042",
        "upvotes": 0,
        "content": "\nBravo g. Janez. Se popolnoma strinjam z vami. Študente je treba\nseznaniti tudi z obveznostmi do države ne samo s pravicami. Ampak,\nker predstavljajo sorazmerno veliko volilno telo se nobena vlada\nnoče soočiti s tem problemom. Pred vsakimi volitvami jih malo\npoujčka in glasovi so tu.\n\nlp, Boštjan",
        "author": "anon-32755"
    },
    {
        "ctx": "Mi smo nekaj posebnega",
        "ctx_link": "https://www.finance.si/finance/mi-smo-nekaj-posebnega/a/182042",
        "upvotes": 0,
        "content": "\ndrzavni sekretar Strous je reku v oddaji na tvslo zjutraj da naj\nstudentje nehajo zapravljat dragocen cas za studij in naj delajo\nkaj pametnejsega,...., potem ne bo vec problemov,,, delat za\nzacetek pol pa mogoce studirat",
        "author": "anon-110080"
    },
    {
        "ctx": "Mi smo nekaj posebnega",
        "ctx_link": "https://www.finance.si/finance/mi-smo-nekaj-posebnega/a/182042",
        "upvotes": 0,
        "content": "\nVidim da odpisani še kar naprej bluzi.",
        "author": "anon-116541"
    }
]