[
    {
        "ctx": "Ni veliko manjkalo do novega rekorda",
        "ctx_link": "https://www.finance.si/finance/ni-veliko-manjkalo-do-novega-rekorda/a/182094",
        "upvotes": 0,
        "content": "\n\"...vlagatelji so zaskrbljeni, ker gre gospodarstvu dobro in ni\npotreb po nižanju obrestnih mer. Nižje obrestne mere bi vodile v\npovečane investicije in izboljšanje poslovnih rezultatov\"\n\nMalo hecni so tile Amerikanosi. To je nekako tako, kot bi jaz\njamral, da sem zaskrbljen ker mi gre dobro, saj tako ne bom dobil\nsocialne podpore, ki bi mi omogočila večje investicije na borzo in\ns tem povečanje premoženja. :)",
        "author": "anon-39471"
    },
    {
        "ctx": "Ni veliko manjkalo do novega rekorda",
        "ctx_link": "https://www.finance.si/finance/ni-veliko-manjkalo-do-novega-rekorda/a/182094",
        "upvotes": 0,
        "content": "\n\"...gre gospodarstvu dobro in ni poteb po znižanju obrestnih mer.\nNižje obrestne mere bi vodile v povečane investicije in izboljšanje\nposlovnih rezultatov.\"\n\n\"abe4d2\" ne vem če si dobro razumel, kaj misli povedati avtor v tem\nčlanku. Res je zelo poenostavljeno, vendar vseeno: Višja obrestna\nmera pomeni, da ljudje bolj varčujejo in niso naklonjeni\ninvesticijam, ker je tveganje enostavno preveliko. Zakaj tvegati,\nče se denar nalage tudi na bankah. In kot povzema avtor članka,\nnižje obrestne mere vodijo v povečevanje investicij, kar vodi tudi\ndo izboljšanja poslovnih rezultatov, kar pa seveda ni nujno, ker se\ninvesticije lahko tudi ponesrečijo. Seveda pa na borzah razmišljajo\npovsem drugače, če ni investicij ni napredka, ker ni vlaganj in\nposledično razvoja, vrednostni papirji stagnirajo in potem tudi ni\nzaslužka brokerjev, ker se tečaji zelo malo spreminjajo, firme pa\nse tudi ne združujejo vsak dan, da bi cene delnic naraščale. Je še\nveliko bolj komplicirana zgodba v resnici.",
        "author": "anon-36284"
    },
    {
        "ctx": "Ni veliko manjkalo do novega rekorda",
        "ctx_link": "https://www.finance.si/finance/ni-veliko-manjkalo-do-novega-rekorda/a/182094",
        "upvotes": 0,
        "content": "\nToda če bi šlo gospodartvu slabo, ne bi potem zaradi groženj\nrecesije investitorji tudi umikali svoj denar iz borze?",
        "author": "anon-39471"
    }
]