[
    {
        "ctx": "Drnovšek: Sova je uničena",
        "ctx_link": "https://www.finance.si/finance/drnovsek-sova-je-unicena/a/182167",
        "upvotes": 0,
        "content": "\nTa novinar nima trohice verodostojnosti. Na tak način zasliševati\npredsednika države se ne spodobi. Se preprosto ne spodobi.",
        "author": "anon-9939"
    },
    {
        "ctx": "Drnovšek: Sova je uničena",
        "ctx_link": "https://www.finance.si/finance/drnovsek-sova-je-unicena/a/182167",
        "upvotes": 0,
        "content": "\nPreprosto ni res, da bi peščica ljudi lahko uničila SOVO.\nJe pa res to, kar je po Svetem pismu citiral že njegov predhodnik,\nda se vse spreminja in ni nič več tako, kot je bilo nekoč.\n\nPri tem pa močno upam, da se uresniči basen, ki pravi, da ima tam,\nkje se prepirata dva, dobiček tretji. Če je torej prvi predsednik\nin druga vlada, naj bo tretji narod.\n\nNaj se torej tisti, ki se prepirajo umaknejo na smetišče zgodovine,\nda bo lahko narod svobodno zadihal, saj je sedanja večina prvih\ndveh preveč okužena s staro miselnostjo in starim političnim\nsistemom.\n\nTo je razvidno tudi iz stalnega boja prvih in drugih za oblast in\nto žal, v škodo naroda, namesto, da bi se borili za dobrobit\nnaroda.",
        "author": "anon-48261"
    },
    {
        "ctx": "Drnovšek: Sova je uničena",
        "ctx_link": "https://www.finance.si/finance/drnovsek-sova-je-unicena/a/182167",
        "upvotes": 0,
        "content": "\nNaš predsednik nima trohice verodostojnosti. Na tak način\nodgovarjati novinarju se ne spodobi. Se preprosto ne spodobi.",
        "author": "anon-48261"
    },
    {
        "ctx": "Drnovšek: Sova je uničena",
        "ctx_link": "https://www.finance.si/finance/drnovsek-sova-je-unicena/a/182167",
        "upvotes": 0,
        "content": "\n\nNeugnani je\nnapisal(a):\nNaš predsednik nima trohice verodostojnosti. Na tak način\nodgovarjati novinarju se ne spodobi. Se preprosto ne\nspodobi.\n \nPazi, zdaj boš obtožen, da si napadel lik in delo... ;-)))",
        "author": "anon-105466"
    },
    {
        "ctx": "Drnovšek: Sova je uničena",
        "ctx_link": "https://www.finance.si/finance/drnovsek-sova-je-unicena/a/182167",
        "upvotes": 0,
        "content": "\n\n0219K21 je\nnapisal(a):\nTa novinar nima trohice verodostojnosti. Na tak način zasliševati\npredsednika države se ne spodobi. Se preprosto ne\nspodobi.\n \nVodušek je bil res malce preveč prizanesljiv...",
        "author": "anon-105466"
    },
    {
        "ctx": "Drnovšek: Sova je uničena",
        "ctx_link": "https://www.finance.si/finance/drnovsek-sova-je-unicena/a/182167",
        "upvotes": 0,
        "content": "\n\"Drnovška je potrebno zjebati, tudi, če država propade,\" naljuti se\nčobanin na selo i sebi odsječe k****.",
        "author": "anon-25937"
    },
    {
        "ctx": "Drnovšek: Sova je uničena",
        "ctx_link": "https://www.finance.si/finance/drnovsek-sova-je-unicena/a/182167",
        "upvotes": 0,
        "content": "\n\n0819Zavod je\nnapisal(a):\n\"Drnovška je potrebno zjebati, tudi, če država propade,\" naljuti se\nčobanin na selo i sebi odsječe k****.\n\nTočno to počne ta Vlada.",
        "author": "anon-9939"
    },
    {
        "ctx": "Drnovšek: Sova je uničena",
        "ctx_link": "https://www.finance.si/finance/drnovsek-sova-je-unicena/a/182167",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-105466 19.05.2007 14:23\n\n0819Zavod je\nnapisal(a):\n\"Drnovška je potrebno zjebati, tudi, če država propade,\" naljuti se\nčobanin na selo i sebi odsječe k****.\n \nDržava to sem jaz?",
        "author": "anon-105466"
    },
    {
        "ctx": "Drnovšek: Sova je uničena",
        "ctx_link": "https://www.finance.si/finance/drnovsek-sova-je-unicena/a/182167",
        "upvotes": 0,
        "content": "\nSeveda je Sova uničena. Za tiste, ki so se finančno napajali\niz črnega fonda in nepooblaščeno prihajali do informacij.",
        "author": "anon-61840"
    },
    {
        "ctx": "Drnovšek: Sova je uničena",
        "ctx_link": "https://www.finance.si/finance/drnovsek-sova-je-unicena/a/182167",
        "upvotes": 0,
        "content": "\n\nmbc je\nnapisal(a):\nSeveda je Sova uničena. Za tiste, ki so se finančno napajali iz\nčrnega fonda in nepooblaščeno prihajali do informacij.\n\nA predsednik države pa je nepooblaščeno prihajal do informacij?!\nWaw, tole je nekaj novega, povsem izvirnega..",
        "author": "anon-9939"
    },
    {
        "ctx": "Drnovšek: Sova je uničena",
        "ctx_link": "https://www.finance.si/finance/drnovsek-sova-je-unicena/a/182167",
        "upvotes": 0,
        "content": "\nNi kaj, še en odličen članek.",
        "author": "anon-105466"
    },
    {
        "ctx": "Drnovšek: Sova je uničena",
        "ctx_link": "https://www.finance.si/finance/drnovsek-sova-je-unicena/a/182167",
        "upvotes": 0,
        "content": "\nSpoštovani bricktop! Že večeraj ste zase napisali, da ne razumete.\nTorej naj vam bo v čast, da ste v družbi s pametnejšimi od sebe,\nposlušajte, učite se in medtem molčite.",
        "author": "anon-25937"
    },
    {
        "ctx": "Drnovšek: Sova je uničena",
        "ctx_link": "https://www.finance.si/finance/drnovsek-sova-je-unicena/a/182167",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-105466 19.05.2007 15:18\n\n0819Zavod je\nnapisal(a):\nSpoštovani bricktop! Že večeraj ste zase napisali, da ne razumete.\nTorej naj vam bo v čast, da ste v družbi s pametnejšimi od\nsebe , poslušajte, učite se in medtem\nmolčite.\nOčitno ne. Enih par jih vsak dan znova demonstrira razloge,\nzaradi katerih določenih metod zdravljenja ne uporabljajo več...",
        "author": "anon-105466"
    },
    {
        "ctx": "Drnovšek: Sova je uničena",
        "ctx_link": "https://www.finance.si/finance/drnovsek-sova-je-unicena/a/182167",
        "upvotes": 0,
        "content": "\nIskrene čestitke za čudovit medijski petkov večerni dogodek, ki\ntudi na področju odnosov predsednikov Janezov kaže zgrešenost\nslovenskega šolskega sistema. Obsedena tekmovalnost in bolesten\npohlep po materialističnih zmagah enodnevnicah torej ni prinesel po\nšolah le vojsko varnostnikov in tako hrame učenosti spremenil v\nkletke in jetnišnice, pač pa so si komunistočno vzgojeni liderji\nskočili v lase torej tudi na nacinalnem medijskem področju.",
        "author": "anon-48261"
    },
    {
        "ctx": "Drnovšek: Sova je uničena",
        "ctx_link": "https://www.finance.si/finance/drnovsek-sova-je-unicena/a/182167",
        "upvotes": 0,
        "content": "\nČe pogledamo zgodovino JJ vidimo, da je v slovensko politiko\nvstopil kot tih in miren fant z dobrim imenom, ki pa sprva,\nzanimivo, od sebe ni dal nobene javne geste. Ko jo je po dolgem\nčakanju le dal, je bil z njo očitno zgrešil cilj, saj okolje\nnjegove geste ni sprejelo. Zanimivo, da tudi potem, ko je prišel na\nmesto premiera, JJ za nastanek in razvoj takega okolja (borznega),\nki bi ga okoli leta 1994 in potem lahko podprlo, ni naredil skoraj\nničesar. Očitno JJ meni, da je zideologiziranost slovenske desnice\ntako močna, da bo na njenih krilih lahko še dolgo jadral. Resnica\nseveda ni taka. Desni so v tej državi veliko bolj levi od večine\nlevih. Tako kot pri ženski med pizdo in joški obstaja najtesnejša\nvez, tako je pri delavcu in volilcu najtesnejša vez med njegovo\nplačo in volilno preferenco, ne glede na ideologijo in vero. Danes\npa se JJ s svojo SDS predstavlja zgolj kot repetititor\nbirokratsko-tehnokratske LDS. Repetitivnost SDS (prisotnost\narbitriranja države v gospodarstvu)je skoraj enakovredna LDS-ovi,\nle da je SDS nasplošno v očeh ljudi vrednostno minucioznejša. SDS\nima pač mentalno dokaj revne kadre, od katerih vrh vsega še nihče\nmentalno ne napreduje in ostajajo vsi skupaj razen Zvera enako\nzaplankani.\n\nTako kot v prvih letih slovenskega parlamentarizma, je JJ tudi po\nosvojitvi premierskega položaja več let deloval zelo mirno in v\nozadju. Po določenem odbodbju pa pride do eksponiranja. Če pustimo\npri miru prvi Kučanov državni udar, ki nosi uradni naziv Depala vas\n(ne moreš iti proti Udbomafiji, če za seboj nimaš borznega\ninvestitorskega okolja in njegovega primarnega interesa) in se\nosredotočimo zgolj na delovanje JJ v tem letu, vidimo zgolj eno\npolitično napako za drugo. JJ letos rapidno proizvaja kontinuum\nsamih političnih napak.\n\nPolitične napake JJ so se pričele z nenadnim in nepričakovanim\nnapadom na guvernerja Gasparija. Domnevno zato, ker je (bil)\nlevičar in ker bi zamenjava z desničarjem na mestu guvernerja BS\nprav tako domnevno prinesla velike politične točke.\n\nVidimo, da gre za akcijo zasnovano na dveh domnevah. Pravzaprav\nniti to ni čisto jasno ali gre za domnevi ali ne in ali nemara ne\ngre zgolj za politično fikcijo, imaginacijo in iluzionizem obenem.\nBrez dvoma pa lahko zatrdimo, da za politični realizem pri napadu\nSDS na Gasparija, ni šlo. Presek političnega prostora izpred nekaj\nmesecev namreč pokaže, da je bila LDS v tem času povsem na tleh in\nda ni imela na voljo nobenega politično regenerativnega vzvoda, SD\npa se je okrepila z nekaj predrustikalnimi tipi iz LDS.\n\nOd kje je torej levica v celoti kar naenkrat pridobila in pod\nvprašaj (ponovno) postavila pomembne pridobitve za privatne\ninvestitorje, ki so, mimogrede, zgolj normalni pogoji poslovanja, s\nstrani finančnega ministra Bajuka? Prvi razlog je po mojem v tem,\nda Gaspari ni levičar in kot tak ni bil prepoznan niti v LDS, kaj\nšele širše v družbi. Gaspari je bil zgolj v službi levice nekega\nčasa. Ni pa bil in ni levičar. Če je JJ torej vodil boj proti\nlevici v BS, je ta boj očitno izgubil še preden ga je začel. Ker se\npač ni bilo proti čemu boriti.\n\nČe pa je JJ gledal širše in mu ni bil napoti samo Gaspari kot\ndomnevni eksponent levice in je JJ imel v mislih dogajanje v in z\nLBH v Nemčiji, bi bilo za JJ smotrno poprej si od Nemcev pridobiti\nzagotovilo, da so zaradi njegovih kapric pripravljeni pred vsem\nsvetom kozlati sami po sebi. In to na najbolj občutljivem področju,\nna področju financ. Mislim, da je JJ vsaj 100 krat premajhen in 100\nkrat premalo pomemben, da bi Nemci to napravili, namreč, da bi to,\nkar so enkrat, pred leti v poslovni banki pristojni že revidirali\nin potrdili kot pravilno, sedaj anulirali in prikazali kot\nnepravilno.\n\nKot lahko vidimo, sta lako samo dve končni posledici napada na\nGasparija smiselni, to je, Gaspari je levičar in Nemci bodo zaradi\nJazbeca, ki bo prišel na plano, revidirali polovanje LBH v\nNemčiji.\n\nNe enega in ne drugega ni in ne bo. Zakaj je potem JJ že razrešil\nGasparija? Razrešil ga je iz političnih razlogov. JJ je torej\nguvernerja BS, ki je v Slovenijo uvedel Euro, razrešil iz\npolitičnih razlogov, torej, iz tistih razlogov, kakršnih tako v\nBruslju kot v ZDA najmanj radi vidijo.\n\nVendar pa se zgodba tukaj ne konča. JJ je s svojimi premalo\npremišljenimi potezami proti Gapariju in Drnovšku sprožil proces\nregeneracije in reinkarnacije liberalnega duha v Sloveniji in to se\nmu bo pred volitvami še zelo otepalo, kajti libertarce in levičarje\nna naslednje parlamentarne volitve zagotovo ne bosta povedla ne\nPahor in ne Rop.\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "Drnovšek: Sova je uničena",
        "ctx_link": "https://www.finance.si/finance/drnovsek-sova-je-unicena/a/182167",
        "upvotes": 0,
        "content": "\nZardeval sem od sramu, ko sem gledal intervju. Prvič spraševalec ni\nbil dorastel svoji funkciji. Drugič predsednik s takšnimi odgovori\nje sramotil svojo in (pre)drago plačano funkcijo. Tat, ki je kradel\nkure in so ga zalotili, ima uničeno karijero. Tisti, ki je tatu\nzalotil je uničil državo (SOVO) in povzročil vesoljni potop.",
        "author": "nezbise"
    },
    {
        "ctx": "Drnovšek: Sova je uničena",
        "ctx_link": "https://www.finance.si/finance/drnovsek-sova-je-unicena/a/182167",
        "upvotes": 0,
        "content": "\n\nenfrice je\nnapisal(a):\n Vendar pa se zgodba tukaj ne konča. JJ je s svojimi premalo\npremišljenimi potezami proti Gapariju in Drnovšku sprožil proces\nregeneracije in reinkarnacije liberalnega duha v Sloveniji in to se\nmu bo pred volitvami še zelo otepalo, kajti libertarce in levičarje\nna naslednje parlamentarne volitve zagotovo ne bosta povedla ne\nPahor in ne Rop. Enfrice.\n \nKaj pa varianta, da je JJ slabo opravil domačo nalogo\nlikvidatorja.",
        "author": "anon-94581"
    },
    {
        "ctx": "Drnovšek: Sova je uničena",
        "ctx_link": "https://www.finance.si/finance/drnovsek-sova-je-unicena/a/182167",
        "upvotes": 0,
        "content": "\nše nekrat in znova trdim, da gnojnico lahko redčiš s čisto vodo do\nonemoglosti, pa bo še vedno smrdela.",
        "author": "anon-6533"
    },
    {
        "ctx": "Drnovšek: Sova je uničena",
        "ctx_link": "https://www.finance.si/finance/drnovsek-sova-je-unicena/a/182167",
        "upvotes": 0,
        "content": "\nSic!",
        "author": "anon-116006"
    },
    {
        "ctx": "Drnovšek: Sova je uničena",
        "ctx_link": "https://www.finance.si/finance/drnovsek-sova-je-unicena/a/182167",
        "upvotes": 0,
        "content": "\nSova, pa naj Drnovšek reče karkoli, je bila in je partijsko-\nmafijska država v državi, ki je legalno in ilegalno počela\nmarsikatere umazane posle, nekateri trdijo, da tudi politične\numore. G. Kavčič je povedal, da je UDBA (SOVA) včasih švercala od\ncigaret alkohola in orožja, nekateri pa še danes trdijo, da je\npreprodajala celo drogo, v tujini je imela tajne bančne račune,\nzdaj pa prihajajo na dan njeni črni fondi.\nAbsolutno podpiram demontažo SOVE, njeno popolno prestrukturiranje\nin njeno delovanje na zakonski osnovi in ustavi.\nkatedrala.si",
        "author": "anon-105119"
    },
    {
        "ctx": "Drnovšek: Sova je uničena",
        "ctx_link": "https://www.finance.si/finance/drnovsek-sova-je-unicena/a/182167",
        "upvotes": 0,
        "content": "\nSOVA je res nastala in je pravni naslednik nekdanje SDV (Službe\nDržavne Varnosti), a je po osamosvojitvi ravno SOVA doživela\nnajvečje spremembe. V SOVA so v začetku devetdesetih ostali le\nmlajši kadri, ostale so na hitro upokojili.\n\nV današnji SOVA je tako le še cca. 20% kadrov iz nekdanje SDV, kar\nje nič od nič.\n\nNihče naj se ne slepi, da bi osamosvojitev bila možna, če nebi bilo\n(slovenske) SDV.\n\nO tem kako naivni so tisti, ki kličejo po uničenju lastne\nobveščevalne in protiobveščevalne službe pa ne bom izgubljal besed.\nSo kot otroci, ki ne vedo kako se služi denar, hkrati pričakujejo\nvsak mesec žepnino in vsak dan toplo kosilo na mizi.",
        "author": "anon-9939"
    },
    {
        "ctx": "Drnovšek: Sova je uničena",
        "ctx_link": "https://www.finance.si/finance/drnovsek-sova-je-unicena/a/182167",
        "upvotes": 0,
        "content": "\nNekateri nikakor ne morejo razumeti, da je zdaj ko smo v Evropi čas\njugo partijskih James Bondov za preganjanje notranjih sovražnikov\nže minil.\nSicer pa če je res, kar nekateri že dalj časa trdijo, da je SOVA\nzdaj samo še nekakšna ekspozitura CIE je kar prav, da se popolnoma\nprestrukturira in pride pod pristojnost vlade in ne predsednika\ndržave.",
        "author": "anon-105119"
    },
    {
        "ctx": "Drnovšek: Sova je uničena",
        "ctx_link": "https://www.finance.si/finance/drnovsek-sova-je-unicena/a/182167",
        "upvotes": 0,
        "content": "\nIN NAJBOLJ SPRETEN JE PRI TEM PRAV.........\nON SAM        \n;        &\nnbsp;       &nb\nsp;        \n;        &\nnbsp;       LP",
        "author": "anon-117911"
    },
    {
        "ctx": "Drnovšek: Sova je uničena",
        "ctx_link": "https://www.finance.si/finance/drnovsek-sova-je-unicena/a/182167",
        "upvotes": 0,
        "content": "\nKaj pa še ni pod pristojnostjo vlade???????\nJJ, od kod denar za garderobo?",
        "author": "anon-116006"
    },
    {
        "ctx": "Drnovšek: Sova je uničena",
        "ctx_link": "https://www.finance.si/finance/drnovsek-sova-je-unicena/a/182167",
        "upvotes": 0,
        "content": "\nČe je res tako, kot pravi predsednik, naj se končno že objavi\nuradni seznam udbovcev, ki so delali ali sodelovali in seveda še\ndelajo ali sodelujejo s \"SOVO\".",
        "author": "anon-48261"
    },
    {
        "ctx": "Drnovšek: Sova je uničena",
        "ctx_link": "https://www.finance.si/finance/drnovsek-sova-je-unicena/a/182167",
        "upvotes": 0,
        "content": "\n\nNeugnani je\nnapisal(a):\nČe je res tako, kot pravi predsednik, naj se končno že objavi\nuradni seznam udbovcev, ki so delali ali sodelovali in seveda še\ndelajo ali sodelujejo s \"SOVO\".\n\nJa pa kaj še?",
        "author": "anon-9939"
    },
    {
        "ctx": "Drnovšek: Sova je uničena",
        "ctx_link": "https://www.finance.si/finance/drnovsek-sova-je-unicena/a/182167",
        "upvotes": 0,
        "content": "\n\nglasniksrc je\nnapisal(a):\nNekateri nikakor ne morejo razumeti, da je zdaj ko smo v Evropi čas\njugo partijskih James Bondov za preganjanje notranjih sovražnikov\nže minil. Sicer pa če je res, kar nekateri že dalj časa trdijo, da\nje SOVA zdaj samo še nekakšna ekspozitura CIE je kar prav, da se\npopolnoma prestrukturira in pride pod pristojnost vlade in ne\npredsednika države.\n\nIn od koga naj bi država po tvoje pridobivala za varnost države\npomembne informacije? Od branjevk na tržnici?\n\nTebi je vseeno, ali živiš v varni državi in bi raje videl, da bi\nobčasno eksplodiral kakšen avtobus poln potnikov?",
        "author": "anon-690"
    },
    {
        "ctx": "Drnovšek: Sova je uničena",
        "ctx_link": "https://www.finance.si/finance/drnovsek-sova-je-unicena/a/182167",
        "upvotes": 0,
        "content": "\n\nrumbo je\nnapisal(a):\n\n\nIn od koga naj bi država po tvoje pridobivala za varnost države\npomembne informacije? Od branjevk na tržnici?\n\nTebi je vseeno, ali živiš v varni državi in bi raje videl, da bi\nobčasno eksplodiral kakšen avtobus poln potnikov?\n\n\"National security\" je nekoliko bolj obsežen koncept kot (le)\nvohunjenje za morebitnimi teroristi. Navsezadnje ni nepomembno\nvedeti kaj vse o naših lastnih politikih vedo v tujih tajnih\nslužbah in tujih vladah, ali so nemara tarča izsiljevanja, ali jih\ndejansko izsiljujejo itn.",
        "author": "anon-9939"
    },
    {
        "ctx": "Drnovšek: Sova je uničena",
        "ctx_link": "https://www.finance.si/finance/drnovsek-sova-je-unicena/a/182167",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-105466 20.05.2007 11:06\n\n0219K21 je\nnapisal(a):\n\n\n\"National security\" je nekoliko bolj obsežen koncept kot (le)\nvohunjenje za morebitnimi teroristi. Navsezadnje ni nepomembno\nvedeti kaj vse o naših lastnih politikih vedo v tujih tajnih\nslužbah in tujih vladah, ali so nemara tarča izsiljevanja, ali jih\ndejansko izsiljujejo itn.\n \nOdločno protestiram, tuje tajne službe in vlade so dobrodelne\nustanove dobrega srca.",
        "author": "anon-105466"
    },
    {
        "ctx": "Drnovšek: Sova je uničena",
        "ctx_link": "https://www.finance.si/finance/drnovsek-sova-je-unicena/a/182167",
        "upvotes": 0,
        "content": "\n\nbricktop je\nnapisal(a):\n\n\nOdločno protestiram, tuje tajne službe in vlade so dobrodelne\nustanove dobrega srca.\n\nTi kar protestiraj, svoje si povedal stokrat in še več. Kot pravi\nMićo M., zaslužiš si za svoja stališča le pljunek v obraz.",
        "author": "anon-9939"
    },
    {
        "ctx": "Drnovšek: Sova je uničena",
        "ctx_link": "https://www.finance.si/finance/drnovsek-sova-je-unicena/a/182167",
        "upvotes": 0,
        "content": "\nZa Podbregarja daje roko v ogenj?\nDanes pa v Delu piše, da je v njegovi zasebni garaži parkirano\nslužbeno vozilo Sove.\nMenda zato ,ker Sova nima dovolj parkirnih mest.\n\nKdo ima zdaj koga za norca pa naj presodi vsak sam.",
        "author": "anon-76887"
    },
    {
        "ctx": "Drnovšek: Sova je uničena",
        "ctx_link": "https://www.finance.si/finance/drnovsek-sova-je-unicena/a/182167",
        "upvotes": 0,
        "content": "\nGospod JD že dolgo ni več predsednik vseh Slovencev, to sicer tudi\nni nikoli bil. Glede na to kaj sedaj nevrotično počne pa bi moral\nodstopiti, da bi ohranil vsaj trohico ponosa. Njegove izjave\nkažejo, da je v popolni zmedi.",
        "author": "anon-59983"
    },
    {
        "ctx": "Drnovšek: Sova je uničena",
        "ctx_link": "https://www.finance.si/finance/drnovsek-sova-je-unicena/a/182167",
        "upvotes": 0,
        "content": "\nŽe 1996 leta sem prosil Boga, naj se jugo-udbomafijska SOVA\npopolnoma transformira, naj Kučanovi partijci v njej popolnoma\nizgubijo ves svoj vpliv in notranji stik, zdaj pa izgleda, da Bog\npočasi uslišuje mojo prošnjo.",
        "author": "anon-105119"
    },
    {
        "ctx": "Drnovšek: Sova je uničena",
        "ctx_link": "https://www.finance.si/finance/drnovsek-sova-je-unicena/a/182167",
        "upvotes": 0,
        "content": "\nMogoče bom pa celo kdaj izvedel zakaj in po čigavem naročilu mi je\nSOVA 1996 po telefonu grozila, da me bodo ubili tako kot so ubili\nmojega mrzlega bratranca Lipičar Radota in mi v podkrepitev grožnje\npovrhu vsega poslali še zastrupljeno pismo z knjižico v\nsrbohrvaščini z naslovom Specialni rat.\nMiloševič je že spoznal resničnost pregovora; Vse se vrača, vse se\nplača. Tudi Kučan in Drnovšek ga bosta prej ali slej.",
        "author": "anon-105119"
    },
    {
        "ctx": "Drnovšek: Sova je uničena",
        "ctx_link": "https://www.finance.si/finance/drnovsek-sova-je-unicena/a/182167",
        "upvotes": 0,
        "content": "\nSedanji duh v državi je res tak, da se kleriki s svojimi pomagači\nrazstavljajo državo in njene institucije. To kar je povedal\nDrnovšek je čista resnica. Da  ni sram JJ in Šturma, ko\ntako udrihata čez Drnovška? Sedaj sta prepozno spoznala, da je bila\nakcija proti Drnovšku neuspešna in sta že odstopila in vlečeta\nnazaj nekatere izjave. To je ponoven dokaz kako malo možganskih\nzavojev ima naš kaplar in da je Drnovšek ob vseh teh \"kvazi\ndokazih\"  dobil vojno, JJ pa bo zato izgubil oblast na\nnaslednjih volitvah. Večina ljudi se je tako že obrnila proti JJ,\nsaj seje le sovraštvo, kot so ga belogarditi leta 1941. Bravo\nDrnovšek, ne daj se tem klerikom podkupljenim, ki hočejo vse kar so\npartizani in delovni ljudje naredili od 1941 do sedaj uničiti.\nKnjiga o OPUS DEI je res poučna zadeva. Tam spoznaš našo politiko\nna čelu z JJ , Šturmom , Bajukom in izdajalcem Petrletom. Poleg\ntega SOVA ni delala le za našo državo, temveč tudi za tuje\nobveščevalne službe. Kdo bo pa sedaj vrjel naši SOVI, da ni JJ\nnamenoma ponaredil kakšnega obvestila. Glede na to kako se JJ druži\nz Arabci in tja vozi celo Uršiko, je to tudi mogoče, saj je Al\nkaida tam zelo močna. Kdo bo še vrjel sedaj naši SOVI. Nihče. Sedaj\nbi morali na zatožno klop postaviti JJ in Šturma, ker sta ogrotzila\nvarnost in delovanje tudi v EU zelo pomebne institucije.",
        "author": "anon-240"
    },
    {
        "ctx": "Drnovšek: Sova je uničena",
        "ctx_link": "https://www.finance.si/finance/drnovsek-sova-je-unicena/a/182167",
        "upvotes": 0,
        "content": "\nNa žalost je JJ uničil ne le SOVo, ki je skrbela le za domačo\nvarsnot. To bi še nekako šlo. Uničil je tudi SOVO in njeno\nkredibilnost kot institucijo mednarodnega pomena. take organizacije\nnikoli ne delujejo le za eno državo, temveč si pomagajo tudi med\nseboj, tako da smo vsi bolj varni. Kaj pa je Slovenija v svetu?\nPikica za zemljevidu. Naša SOVA pa je bila najbrž enakovredna\ndrugim agencijam. poleg tega smo imeli tudi največ podatkov o\nBalkanu. To je resnična škoda in ne nekaj 100 EUR. To je tisto, kar\nje naredil JJ iz SOVE in posredno uničil njeno delovanje za kar\nnekaj let naprej. To, da želi uničiti našega predsednika države, pa\nje tudi jasno in sicer tako, da načrtno krši ustavo z objavami in\nposrednimi dikcijami, ki naj bi kazale na odgovornost Drnovška za\nporabo denarja v zasebne namene. Taka podtikanja lahko pripravi\nvsakdo za vsakogar. Še najlaže pa je ponarediti podpis nekoga. to\nzanjo že veliko mlajši.",
        "author": "anon-240"
    },
    {
        "ctx": "Drnovšek: Sova je uničena",
        "ctx_link": "https://www.finance.si/finance/drnovsek-sova-je-unicena/a/182167",
        "upvotes": 0,
        "content": "\nKo so bili v Afganistanu Telebani na oblasti, jim je skoraj\npopolnoma uspelo zatreti gojenje maka za opij, kdor ni glede tega\nubogal njihovih ukazov, je bil obešen, ali pa je dobil kuglo v\nglavo, potem so prišli pa Američani in CIA in posel spet lepo\ncvete, cvete kot ni še nikoli, zdaj se pridela in prodaja opija in\nheroina kolikor hočeš, cene so celo padle na svetovnem tržišču,\ntrgovina pa je dobro organizirana in tržišče založeno in\npreskrbljeno.\nZa CIO mnogi trdijo, da je glavna razpečevalka drog, kakor mnogi\npri nas trdijo, da je glavna razpečevalka drog pri nas SOVA, zato\nme ne čudi, da policija ne preganja razpečevalcev drog, če pa že\njih, jih pravosodni minister, ali pa predsednik države hitro in\nlepo pomilostita.\nOb Drnovškovi pomilostitvi enega največjih preprodajalcev drog, ki\nje bil za isto stvar obsojen po poročanju medijev že kar trikrat,\nDrnovškovega dejanja kot človeka, ki je za pravičnost in mir,\nnikakor nisem mogel razumeti.\nZdaj, ko se megla okoli SOVE počasi dviga, pa se tudi meni, ki sem\npočasne pameti počasi svetlika.\nSeveda mi počasi postaja tudi jasno, zakaj paradajzarji tako vneto\nbranijo svoj TOZD SOVO.\nIn seveda najbolj bo zanimivo to, kje se bo JJ pri preiskavi SOVE\nustavil, oziroma kako daleč bo pri odkrivanju njenih šverc-komerc\nposlov res šel.\nRazumem lamentiranje raznih blond Brigitk kako da je JJ uničil\nSOVO, če bo šlo tako naprej, pa po mnenju poznavalcev nekateri\notroci paradajzarjev pri nabavi robe ne bodo dobivali več tako\nvelikih popustov, kot so jih doslej.",
        "author": "anon-105119"
    },
    {
        "ctx": "Drnovšek: Sova je uničena",
        "ctx_link": "https://www.finance.si/finance/drnovsek-sova-je-unicena/a/182167",
        "upvotes": 0,
        "content": "\nŠe ena teorija.\n\nBaje je sovin črni fond polnila CIA. Kaj pa če je bil njegov namen\nda se naši politiki pasejo po njem in to vsi po vrsti kar jih\nje?\n\nMogoče je pa ves ta kraval zaradi tega, ker se je CIA Drlajlamo\nzaradi njegovih človekoljubnih ekscesov odločila odstaviti od\nsvojega seska.",
        "author": "anon-35163"
    },
    {
        "ctx": "Drnovšek: Sova je uničena",
        "ctx_link": "https://www.finance.si/finance/drnovsek-sova-je-unicena/a/182167",
        "upvotes": 0,
        "content": "\nTo je tako kot da bi v ZDA en minister s sodelavci preverjal CIO\n(ob tem pa bi FOX news o ugotovitvah redno natančno poročal). Ali\npa angleska kraljica kaj dela James Bond, javno. :)",
        "author": "anon-113995"
    }
]