[
    {
        "ctx": "Public enemy: 25. maj - dan nezaupanja",
        "ctx_link": "https://www.finance.si/finance/public-enemy-25-maj-dan-nezaupanja/a/182459",
        "upvotes": 0,
        "content": "\npartijci Kučan, Drnovšek, Peterle, Rupel, Janša, Rop, Kacin,\nJelinčič, Pucko, SLS Zagožen, brata Podobnik itd so nas\ndavkoplačevalce in volilce tako dobro ves čas tranzicije\nnategovali, da je stopnja zaupanja v njih stalno padala in dosegla\nže dno.\nZdaj so se potrdile Ropove besede, da je SDS ista kot LDS.\nKameleonski partijci, prej tranzicijski kapitalisti bi spet radi\npostali borci za socialne pravice.\nEnkrat pred leti sem bil v parlamentu in opozicija je predlaga\nparticipacijo za malice otrok iz socialno šibkih družin.\nPartijski borci za socialne pravice LDS+SD so družno glasovali\nproti temu predlogu, češ, da bi to državo preveč stalo, vmes so si\npa v parlamentu lepo izglasovali novo kuhinjo vredno mijone evrov z\ndaleč najcenejšimi malicami, seveda so vmes kupili še nov avion za\nvlado, ki so ga za bagatelo prodali potem še lepo naprej, da o\nostalih njihovih socialnih veleumnih dejanjih niti ne\ngovorim.\nZdaj, ko je slika partijskih parlamentarnih ekofundamentalistov že\nbolj jasna, se bo to zagotovo na rezultatih na naslednjih\nparlamentarnih volitvah tudi že kaj poznalo.",
        "author": "anon-105119"
    },
    {
        "ctx": "Public enemy: 25. maj - dan nezaupanja",
        "ctx_link": "https://www.finance.si/finance/public-enemy-25-maj-dan-nezaupanja/a/182459",
        "upvotes": 0,
        "content": "\nČas bi že bil, da se počasi nehate izgovarjati na komunizem.\n\nVam je mogoče kdaj padlo na pamet, da bi lahko bili tudi sami\nkrivi, da vas in vaših idej nihče ne jemlje resno?",
        "author": "anon-35163"
    },
    {
        "ctx": "Public enemy: 25. maj - dan nezaupanja",
        "ctx_link": "https://www.finance.si/finance/public-enemy-25-maj-dan-nezaupanja/a/182459",
        "upvotes": 0,
        "content": "\nstane ti si pa ljubitelj razsevnih diagramov!",
        "author": "anon-49383"
    },
    {
        "ctx": "Public enemy: 25. maj - dan nezaupanja",
        "ctx_link": "https://www.finance.si/finance/public-enemy-25-maj-dan-nezaupanja/a/182459",
        "upvotes": 0,
        "content": "\nOdlično napisano.",
        "author": "anon-105466"
    },
    {
        "ctx": "Public enemy: 25. maj - dan nezaupanja",
        "ctx_link": "https://www.finance.si/finance/public-enemy-25-maj-dan-nezaupanja/a/182459",
        "upvotes": 0,
        "content": "\nNa dediščino komunizma in nizko raven zaupanja pri nas opozarja\nzlasti knjiga Marka Kosa z naslovom Slovenija in EU (1998): \"V vseh\nteh državah je socialni kapital padel na ničlo, kajti zaupanje med\nposamezniki zunaj družine je izginilo in ni bilo nobene civilne\ndružbe. Ta dejstva so danes odločilna za podobno usodo teh držav,\nki so nesposobna za razvoj sodelovanja novih majhnih podjetij na\ntemelju zaupanja poleg zakonitih varoval. To nas uči, da niso\npomembni zunanji okviri delovanja in strukture režima, marveč\nnjegovo bistvo: zatiranje svobode misli, nezaupanje in strah ljudi\nkot ovira proti organiziranju protidržavnih združenj. Vsi ti režimi\nniso imeli civilne družbe. Hlinjenje, hipokrizija in\nneodkritosrčnost so bile njihove značilnosti. To je ostalo v\nduševnosti posameznika; ni jih mogoče odpihniti čez noč.\"\n\n\nHvala za tale odstavek. To je v bistvu leitmotiv celotnega zapisa\nin na kratek in jedrnat način opisuje stanje te družbe.",
        "author": "anon-6533"
    },
    {
        "ctx": "Public enemy: 25. maj - dan nezaupanja",
        "ctx_link": "https://www.finance.si/finance/public-enemy-25-maj-dan-nezaupanja/a/182459",
        "upvotes": 0,
        "content": "\n\nshaman je\nnapisal(a):\n\nMa daj mataj dihaj globoko. Kje vidiš kakšno izgovarjanje na\nkomunizem?\nPovsod, kjer kak mladoekonomist kaj vrže na papir oz.\nelektrone.\n\n\nshaman je\nnapisal(a):\n\nKdaj pa kdaj preberi, kar Stane napiše,\nSem prebral marsikatero njegovo pisanje- no, pravzaprav ni samo\nnjegovo, on samo ponavlja nekašno doktrino, verjetno Friedmanovo.\nZelo zanimiva je teorija o tem, da je umetnost in kultura tržno\nblago. Če umetnik svojih stvaritev ne more prodat, če jih ljudje ne\nmarajo, nima kaj jamrat in se usajat. Naj gre raje delat kaj\nkoristnega. Tržno blago je tudi novinarsko pisanje. Če novinar ne\nmore najti kakega bogatega sponzorja, ki mu plača za njegovo\nmeneđiranje percepcij- njegov problem. Podobno velja tudi za\nznanost. Če znanstvenik znanosti ne more prodajat, naj gre\npopravljat kmetijsko mehanizacijo, pa bo bolje zaslužil, ne pa da\nparazitira na državni blagajni.\n\nJa, OK, samo potem pa naj bodo Kovač in njegovi dosledni in naj za\ntržno blago štejejo tudi svoje ekonomske ideje. Naj jih izvolijo\nprodajat tako, kot se tržno blago pač prodaja. Zdaj pa- kaj bi si\nti naprimer mislil, če bi šel v avtosalon, si ogledal avtomobile,\nrekel da ti niso všeč, hvala, adijo, potem pa bi te prodajalec\nnadrl, da nimaš pojma o avtomehaniki in da se ti zdijo njegovi\navtomobili predragi samo zato ker si komunistična možgansko oprana\nofca? No, vidiš, natanko tako prodajajo svojo ekonomijo Mrkaić,\nKovač, Pezdir itd, potem se pa čudijo, da so brez kšefta. Naj torej\nnehajo parazitirat, gredo premetavat hamburgerje da se naučijo\nprodajnih manir, potem pa poskusijo še enkrat.\n\n\nshaman je\nnapisal(a):\n\n Ti si bral do prve omembe besede\nkomunizem in tam nehal, ter stekel pljuniti po\nStanetu.\nNe. Pljuvati sem začel po 13754-ti (kumulativno) omembi besede\nkomunizem.\n\n\nshaman je\nnapisal(a):\n\nRecimo, ko človek ima prav, ti pa mu\nne želiš tega priznati si lahko nesramno tiho. Ali pa, ko kurca ne\nštekaš, kaj je hotel reči, si lahko zvito tiho.\nJa, Kardelj je imel tudi ves čas prav. Njegov ekonomski sistem je\nkrasno funkcioniral. Samo uporabniki smo bili zanič.\n\n\nshaman je\nnapisal(a):\nP.S. Sicer pa, Jebo štafeto mladosti in koncerte Janija\nKovačiča!\n\nLp shaman\nMa, daaj, ne mi s takimi poceni fintami.",
        "author": "anon-35163"
    },
    {
        "ctx": "Public enemy: 25. maj - dan nezaupanja",
        "ctx_link": "https://www.finance.si/finance/public-enemy-25-maj-dan-nezaupanja/a/182459",
        "upvotes": 0,
        "content": "\n\nmataj je\nnapisal(a):\n\n Sem prebral marsikatero njegovo\npisanje- no, pravzaprav ni samo njegovo, on samo ponavlja nekašno\ndoktrino, verjetno Friedmanovo.\n\n\nVidim, da si dober poznavalec \"nekakšne doktrine, verjetno\nFriedmanove\" :)) A se ti nikoli ne zdi, da si out of your depth? A\nmi lahko prosim pojasniš, kje se Stanetov članek navezuje na\nFriedmana? Daj, bodi frajer!\n\nA mi lahko pojasniš še nekaj? Zakaj mora mizar zaslužiti za svoje\npreživetje na trgu, kipar pa je lahko subvencioniran? Oba režeta\nles. Zakaj je eden več vreden od drugega?",
        "author": "anon-122702"
    },
    {
        "ctx": "Public enemy: 25. maj - dan nezaupanja",
        "ctx_link": "https://www.finance.si/finance/public-enemy-25-maj-dan-nezaupanja/a/182459",
        "upvotes": 0,
        "content": "\nLahko, bi samo napisal...vsak sistem propade, ko pokvarjenost\nnosilcev preseže kritično točko ... postavljena od višje sile...in\nnoben sistem se ne začne, če pokvarjeni sklenejo, začnejo govorit,\nda so dobri ratali...samo, da obnašanje Človeka, ni v njegovih\nrokah, ne začet govort, ker je nevarno.",
        "author": "anon-61706"
    },
    {
        "ctx": "Public enemy: 25. maj - dan nezaupanja",
        "ctx_link": "https://www.finance.si/finance/public-enemy-25-maj-dan-nezaupanja/a/182459",
        "upvotes": 0,
        "content": "\nOd 4. stoletja dalje, torej od takrat, ko je krščanstvo postalo\nuradna vera Rimskega cesarstva, je v Ljubljani (Emoni) sedež\nškofije. Torej imamo Slovenci preko svojih prednikov dobrih 1500\nlet katolišče vzgoje in kakšnih 50 let komunistične. V nekaj letih\nsedanje oblasti so se razmere temeljito spremenile nazaj na stare\ntire, t.i. ekonomisti in drugi t.i. strokovnjaki pa bodo nadaljnjih\n1500 let razpravljali o tem, kakšne posledice je v narodnem telesu\npustil komunizem. Kitajska (ki je preživela dolge hude čase\nkomunizma) in Indija (ki je preživela dolge hude čase Britanskega\nkolonializma) bosta v dobrih 10 letih postali svetovni velesili,\nprevzeli tako rekoč vso svetovno proizvodnjo vsega, kar se fizično\nproizvaja, dvignili cene in porazili zahod. Mi pa bomo še\nvedno razpravljali o tem, kaj vse hudega je pri nas\npovzročil komunizem. Nikoli nisem bil v komunistični stranki, v\nmladosti so me trikrat nagovarjali in trikrat sem odklonil; nobenih\nprivilegijev nisem imel takrat in jih nimam sedaj; moj oče je bil\npri domobrancih; še kaj bi lahko naštel. Pa imam zares, zares poln\nkufer tega nakladanja o komunizmu. Če nimate kaj pametnejšega\npovedati, kar bi bilo konstruktivno uporabno za današnji čas,\nodnehajte že vendar!",
        "author": "anon-107882"
    },
    {
        "ctx": "Public enemy: 25. maj - dan nezaupanja",
        "ctx_link": "https://www.finance.si/finance/public-enemy-25-maj-dan-nezaupanja/a/182459",
        "upvotes": 0,
        "content": "\nDajte no, a zdajk je pa za vse kriv komunizem. Če se prav spomnim,\nga pri nas sploh imeli nismo.Naj bo že kakorkoli prejšnja oblast je\nnasilno ali kako drugače tiščala k tlom vse družbene devijacije.\nKakor hitro pa je popustila. Pa so iz vseh lukenj prolezli ščurki,\nki so pokradli, kar se je dalo pokrasti in z delavci ravnajo , kot\nsvinja z mehom.Klima neprestanega grobega boja za preživetje zdaj\nveliko bolj vpliva na zaupanje ali nezaupanje med ljudmi..ne pa\nnekakšni duhovi komunizma..",
        "author": "anon-119317"
    },
    {
        "ctx": "Public enemy: 25. maj - dan nezaupanja",
        "ctx_link": "https://www.finance.si/finance/public-enemy-25-maj-dan-nezaupanja/a/182459",
        "upvotes": 0,
        "content": "\n\"Glede zaupanja med ljudmi je za tranzicijsko Slovenijo pomemben\ntudi podatek, da se je naša država uvrščala med evropske države z\nnajnižjo stopnjo zaupanja že ob zlomu komunizma leta 1990;\"\n\n\"Letošnje množično druženje ob 25. maju je priložnost, da se javno\nopozori na negativno dediščino komunizma, ki se med drugim kaže v\nizredno nizkem zaupanju med Slovenci. Če želi Slovenija resnično\npostati tehnološko razvita država po vzoru skandinavskih držav,\nmora spremeniti tudi neslavno komunistično dediščino visokega\nnezaupanja in izboljšati socialni kapital. Zato je 25. maj tisti\nsimbolni dan iz obdobja komunizma, ki ga je treba obsoditi kot dan\nnezaupanja prisilnega bratenja.\"\n\nPa komu in čemu je tole namenjeno, lepo vas prosim? Razen tega, da\nse zadovolji psihična potreba po priznanju s strani kakega šamana,\ndrugega razloga ne vidim. Popolnoma zgrešena nakladancija in\nzavajanje nevednih, ob uporabi diagrama vzetega iz konteksta in\nopletanja z misterioznim komunizmom, ki ga pravzaprav sploh ni\nbilo. Za kozlati! Kaj pa ima 25. maj veze z nezaupanjem med ljudmi\ndanes (približno toliko kot pompozni dan neodvisnosti v ZDA ali pa\nkraljičin rojstni dan v GB). Če bi raziskavo o zaupanju izvedli\npred 30 leti bi bili razultati najbrž diametralno nasprotni.\nNezaupanje se je krepilo z razpadom juge in še posebej zaradi\ntranzicijskega kaosa in razpada vrednot v 90-ih. To je vsakomur\njasno brez kakršnekoli raziskave.\nOčitno pa nekateri želijo s takimi članki dokazovati svojo\nrevolucionarnost in trdok...ost(strokovnost žal ne) vendar je\npotrebno povedati, da je vlak zamujen. Nostalgičnega\nnacionalsocializma bivše juge in kulta osebnosti ni več ker so ga\nrušili drugi, ki so takrat dobro vedeli zakaj in so takrat imeli\nveliko večja jajca kot današnji nakladači. Vsak mulec, ki se je\nleta 80 sprehodil po Ljubljani s knofljo na uhlju, vijoličasto\ngrivo in zraven po stenah sprejal velike A-je je več prispeval k\nrazvoju družbe kot vsi težaki v tem cajtengu, da ne govorim o\nforumu. In a propos krutega komunizma, ti fantje so bili za svoje\nizpade manj tepeni kot so danes v demokratični Ameriki demonstranti\nproti iraški vojni.",
        "author": "tuma"
    },
    {
        "ctx": "Public enemy: 25. maj - dan nezaupanja",
        "ctx_link": "https://www.finance.si/finance/public-enemy-25-maj-dan-nezaupanja/a/182459",
        "upvotes": 0,
        "content": "\nPa kaj naj zapisem temu Kovacu z opranimi mozgani? Sedaj se mi\nnamrec ze zdi, da namenoma izziva in, da je placan za to, da vzbuja\nsovrastvo in nemir. Svoboda tiska in govora ne pomeni, da vsak\nslaboumnez lahko pljuje okrog sebe in trosi neresnice in lazi, s\ncitiranjem svojih ameriskih profesorjev, ki jih je placala CIA, da\nnapisejo nebulozne studije, ki jim se sami ne verjamejo.\n\nOd kod strah? V SOCIALIZMU ( komunizma pri nas ni noli bilo, hlala\nbogu, ker bi ga drugace pa res naj.... ) smo gojili kolektivno\nzavest, ki je, s nasilnim prehodom na individulano zavest, spro~ila\nvrsto konfliktov v ljudeh, soocenih z nenadno spremembo\nvrednot.\n\nSicer pa se itak ne splaca s temle avtorjem polemizirat. Misko\nnamrec ne razume nicesar, kar ga niso naucili njegovi ucitelji iz\nCIA-e in Vatikana.\n\nPa ZIVEL DAN MLADOSTI, prijatelji, ki vam neizmerno zaupam in me ni\nstrah!!!!!",
        "author": "anon-72337"
    },
    {
        "ctx": "Public enemy: 25. maj - dan nezaupanja",
        "ctx_link": "https://www.finance.si/finance/public-enemy-25-maj-dan-nezaupanja/a/182459",
        "upvotes": 0,
        "content": "\n\nlepotec je\nnapisal(a):\n\n\nVidim, da si dober poznavalec \"nekakšne doktrine, verjetno\nFriedmanove\" :)) A se ti nikoli ne zdi, da si out of your depth? A\nmi lahko prosim pojasniš, kje se Stanetov članek navezuje na\nFriedmana? Daj, bodi frajer!\nDa bi šel in nekomu pojasnjeval kje se stanetov članek navezuje na\nnekakšno doktrino, ki je verjetno Friedmanova? Brez\nveze.\n\n\nlepotec je\nnapisal(a):\n\nA mi lahko pojasniš še nekaj? Zakaj mora mizar zaslužiti za svoje\npreživetje na trgu, kipar pa je lahko subvencioniran? Oba režeta\nles. Zakaj je eden več vreden od drugega?\nČe bi razumel moj point, bi moral zdajle ti meni pojasnjevati,\nzakaj mora kipar zaslužiti za svoje preživetje na trgu,\nmrkaićistična avantgarda pa ne. Zakaj je eden več vreden od\ndrugega?",
        "author": "anon-35163"
    },
    {
        "ctx": "Public enemy: 25. maj - dan nezaupanja",
        "ctx_link": "https://www.finance.si/finance/public-enemy-25-maj-dan-nezaupanja/a/182459",
        "upvotes": 0,
        "content": "\n\ntuma je\nnapisal(a):\nVsak mulec, ki se je leta 80 sprehodil po Ljubljani s knofljo na\nuhlju, vijoličasto grivo in zraven po stenah sprejal velike A-je je\nveč prispeval k razvoju družbe kot vsi težaki v tem cajtengu, da ne\ngovorim o forumu. In a propos krutega komunizma, ti fantje so bili\nza svoje izpade manj tepeni kot so danes v demokratični Ameriki\ndemonstranti proti iraški vojni.\n*****",
        "author": "anon-35163"
    },
    {
        "ctx": "Public enemy: 25. maj - dan nezaupanja",
        "ctx_link": "https://www.finance.si/finance/public-enemy-25-maj-dan-nezaupanja/a/182459",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-35163 23.05.2007 09:30\n\npavel je\nnapisal(a):\nHlinjenje, hipokrizija in neodkritosrčnost so bile njihove\nznačilnosti.\nLastnosti da, značilnosti pa niti slučajno.",
        "author": "anon-35163"
    },
    {
        "ctx": "Public enemy: 25. maj - dan nezaupanja",
        "ctx_link": "https://www.finance.si/finance/public-enemy-25-maj-dan-nezaupanja/a/182459",
        "upvotes": 0,
        "content": "\n\nshaman je\nnapisal(a):\n\n\nLeta 1992 je bil znova re-implementiran in ti poslej živiš v de\nfacto enakem sistemu kot v času komunizma.\nPa ja   ",
        "author": "anon-35163"
    },
    {
        "ctx": "Public enemy: 25. maj - dan nezaupanja",
        "ctx_link": "https://www.finance.si/finance/public-enemy-25-maj-dan-nezaupanja/a/182459",
        "upvotes": 0,
        "content": "\nGospod se je najverjetneje šolal zunaj, starši niso služili denarja\nv \"komunizmu\". Drugače mi ni jasno od kje mu tak gnev! A so ga\npartijci vsak dan tepli in mu niso dali jesti?\n\nPo izgledu na sliki, sodim da je gospod najverjetnje hodil v šolo\ntudi v časih SFRJ - to je moral trpeti.",
        "author": "anon-6446"
    },
    {
        "ctx": "Public enemy: 25. maj - dan nezaupanja",
        "ctx_link": "https://www.finance.si/finance/public-enemy-25-maj-dan-nezaupanja/a/182459",
        "upvotes": 0,
        "content": "\nOjej :-)))\n\nČemu služijo vsa tovrstna večno ponavljajoča se lamentiranja\n\"podkrepljena\" z raznoraznimi grafikoni in \"prodornimi\"\nanalizami?\n\nDobiti crknjenega konja, ga obtožiti vsega hudega, slabega ter\nzločinskega in brcanje se lahko prične. Neverjetna sprostitev. Kako\nje v Butalah lahko vse tako enostavno ...\n\nSamo",
        "author": "anon-43872"
    },
    {
        "ctx": "Public enemy: 25. maj - dan nezaupanja",
        "ctx_link": "https://www.finance.si/finance/public-enemy-25-maj-dan-nezaupanja/a/182459",
        "upvotes": 0,
        "content": "\nUbogi Stanči, v svoji ideološki ihti vidi samo tisto, kar mu paše,\nne samo, da mu preko Putnama ne znese do Bourdieuva ( en.wikipedia.org/wik...e_Bourdieu\n), ki je koncept socialnega kapitala predstavil prvi, spregleda\ntudi, da Putnam socialni kapital deli na dve podvrsti: \"bonding\nsocial capital\" in \"bridging social capital\", prvi predstavlja\nvezi, ki jih posamezniki ustvarjajo pri druženju s sebi podobnimi\n(npr. navijači iste ekipe), drugi pa vezi, ki jih posamezniki\nustvarjajo z drugimi (npr. z navijači druge ekipe). Putnam pravi\ntudi, da se obe vrsti socialnega kapitala med seboj krepita (večje,\nje razslojevanje, manj je prehajanja med različnimi skupinami,\nmanjši je tudi socialni kapital).\n\nČe torej izhajamo iz Putnama, je to, kar tukaj namleva Stane,\npopolnoma zgrešeno, saj za upadanje socialnega kapitala ne moremo\nkriviti zgolj ene strani (npr. komunizma ali komunista) - in seveda\nni nobenih meritev zaupanja iz komunizma, temveč so vse te meritve\niz kapitalizma (za določene celo na prehodu, kjer se ustvarjajo\nnove elite in nove skupine ljudi): zato lahko porast nezaupanja\niščemo tudi v kapitalizmu ne pa apriorno v komunizmu. Z enako\ngotovostjo bi lahko trdili, da je nezaupanje posledica prehoda\nkapitalizma in neoliberalizma (to pa opaža tudi Putnam: v ZDA se od\nkonca 60 socialni kapital zmanjšuje)...\n\nPoleg tega pa nezaupanje sploh ni edini faktor v tem, koliko\nsocialnega kapitala bo kdo (nosilci socialnega kapitala so\nposamezniki...) imel, temveč to, koliko medsebojnih vezi bo\nposameznik ustvaril tako med sebi podobnimi kot med drugačnimi\n(zaupanje/nezaupanje sta samo določen faktor pri ustavrjanju\nsocialnega kapitala nista pa edini niti najpomembnejši).\n\nSkratka Stane podaja samo ideološka namlevanja, ki imajo zelo malo\nveze z realnostjo, temveč so zgolj orodje v ideološkem boju naših\nproti tistim, ki ne mislijo tako kot mi...\n\nLe kaj bi Stane tukaj brez komunizma?\n\n(in seveda, kako bi Stane pojasnil Putnamovo upadanje socialnega\nkapitala v ZDA od 60 let naprej...s Komunisti?...)\n\nhawgh!",
        "author": "anon-52147"
    },
    {
        "ctx": "Public enemy: 25. maj - dan nezaupanja",
        "ctx_link": "https://www.finance.si/finance/public-enemy-25-maj-dan-nezaupanja/a/182459",
        "upvotes": 0,
        "content": "\nPrava tema in pravo vprašanje. Se pa spodaj pojavljajo čudna, žal,\nnepoznavalska mnenja. Zagotovim lahko samo nekaj (ker sem v tistih\nletih, da sem \"nekaj skoz dal\"): Če bi anketo o zaupanju - res\npošteno in anonimno! - delali pred 25. ali več leti, bi bili\nrezultati blizu ničle! Ali se nihče ne spomni kontinuiranega\nnadzora, dirigiranosti dejanj in misli... Ali si res lahko komu\nzaupal?? In ni dvoma, da je nekaj te usedline ostalo. Strahu se ne\nznebiš čez noč. \"Udbovstvo\" ni bilo samo v petdesetih, se je kar\nnadaljevalo v 60., 70. vse do devetdesetih... morda celo naprej....",
        "author": "0513Goris"
    },
    {
        "ctx": "Public enemy: 25. maj - dan nezaupanja",
        "ctx_link": "https://www.finance.si/finance/public-enemy-25-maj-dan-nezaupanja/a/182459",
        "upvotes": 0,
        "content": "\n\ntuma je\nnapisal(a):\n\"Glede zaupanja med ljudmi je za tranzicijsko Slovenijo pomemben\ntudi podatek, da se je naša država uvrščala med evropske države z\nnajnižjo stopnjo zaupanja že ob zlomu komunizma leta 1990;\"\n\"Letošnje množično druženje ob 25. maju je priložnost, da se javno\nopozori na negativno dediščino komunizma, ki se med drugim kaže v\nizredno nizkem zaupanju med Slovenci. Če želi Slovenija resnično\npostati tehnološko razvita država po vzoru skandinavskih držav,\nmora spremeniti tudi neslavno komunistično dediščino visokega\nnezaupanja in izboljšati socialni kapital. Zato je 25. maj tisti\nsimbolni dan iz obdobja komunizma, ki ga je treba obsoditi kot dan\nnezaupanja prisilnega bratenja.\" Pa komu in čemu je tole namenjeno,\nlepo vas prosim? Razen tega, da se zadovolji psihična potreba po\npriznanju s strani kakega šamana, drugega razloga ne vidim.\nPopolnoma zgrešena nakladancija in zavajanje nevednih, ob uporabi\ndiagrama vzetega iz konteksta in opletanja z misterioznim\nkomunizmom, ki ga pravzaprav sploh ni bilo. Za kozlati! Kaj pa ima\n25. maj veze z nezaupanjem med ljudmi danes (približno toliko kot\npompozni dan neodvisnosti v ZDA ali pa kraljičin rojstni dan v GB).\nČe bi raziskavo o zaupanju izvedli pred 30 leti bi bili razultati\nnajbrž diametralno nasprotni. Nezaupanje se je krepilo z razpadom\njuge in še posebej zaradi tranzicijskega kaosa in razpada vrednot v\n90-ih. To je vsakomur jasno brez kakršnekoli raziskave. Očitno pa\nnekateri želijo s takimi članki dokazovati svojo revolucionarnost\nin trdok...ost(strokovnost žal ne) vendar je potrebno povedati, da\nje vlak zamujen. Nostalgičnega nacionalsocializma bivše juge in\nkulta osebnosti ni več ker so ga rušili drugi, ki so takrat dobro\nvedeli zakaj in so takrat imeli veliko večja jajca kot današnji\nnakladači. Vsak mulec, ki se je leta 80 sprehodil po Ljubljani s\nknofljo na uhlju, vijoličasto grivo in zraven po stenah sprejal\nvelike A-je je več prispeval k razvoju družbe kot vsi težaki v tem\ncajtengu, da ne govorim o forumu. In a propos krutega komunizma, ti\nfantje so bili za svoje izpade manj tepeni kot so danes v\ndemokratični Ameriki demonstranti proti iraški vojni.\n \n*****\nP: Tuma, Ti si car...",
        "author": "anon-36971"
    },
    {
        "ctx": "Public enemy: 25. maj - dan nezaupanja",
        "ctx_link": "https://www.finance.si/finance/public-enemy-25-maj-dan-nezaupanja/a/182459",
        "upvotes": 0,
        "content": "\n\nshaman je\nnapisal(a):\n\n\nAli si kdaj le za trenutek pomislil, da se ti je razdiralni virus\nuspel vtihotapiti v sistem, tako da se ti je pripel na mesto, kjer\nga kot virusa sploh ne prepoznaš?\nAli si kdaj pomislil, da pri nas komunizma ni bilo konec .\nKapiš?\n\nNe, ni se končal!\n\nLP shaman\nshaman, veš kaj se meni vse bolj dozdeva? kaj Ti najbolj zameriš\nkomunistom?\nTo, da so izdali izvorno misel komunizma, jebiga...",
        "author": "anon-36971"
    },
    {
        "ctx": "Public enemy: 25. maj - dan nezaupanja",
        "ctx_link": "https://www.finance.si/finance/public-enemy-25-maj-dan-nezaupanja/a/182459",
        "upvotes": 0,
        "content": "\n\nshaman je\nnapisal(a):\n\n\nNo, pa daj ti navedi nekja argumenteov zakaj misliš, da je \"pa ja\"\nrealen opis stanja!\nEvo ti pomagam z iztočnicami kako je bilo prej:\n1. Od partije zaukazana in izvrševana uravnilovka aplicirana na\n99,99% Slovencev prej, zdaj pa s pomočjo davčnega sistema in\nsistema obveznih navzgor neomejenih soc. prispoevkov\nimamo:.......................\n2. Vse relevantno in pomembno v lasti države, država ves denar\nzbere v skupno skledo pod upravo partijcev članov ZKS prej, zdaj pa\nskroaj vse pomembno in relevantno v lasti države, paradržavnih\norganizacij in pod upravo ali v lasti istih noimenklaturnih\ntajkunof, ki so prej bili člani česa\nže:.......................\n3. Partija določila bedne mezdice prej, zdaj pa \"socialni\npartnerji\", ki so prišli iz in so\nlojalni:.......................\n4. Partija ukazala podjetjem pustiti minimalne dobičke prej, zdaj\npa s pomočjo davčnega sistema:.......................\n5. Partija določala, koga bodo sodišča preizkovala in procesuirala\nprej, zdaj pa s pomočjo zdenkic in cirilekof ne preiskujemo koga\nali kaj in preizkujemo koga ali kaj:.......................\n6. Člani ZKS v poziciji moči in oblasti prej, zdaj pa v poziciji\nlastnikov in upravljalcev večine kapitala in tudi večine\noblastniških funkcij v državi imamo:.......................\n7. Nomenklatura imela vse prej, zdaj pa s pomočjo klientelizma in\nkorupcije vse posle iz poprej omenjene državne malhe v kateri je\nzbrano vse odvzeto od običajnih državljanov in podjetnikov se\ndodeljujejo in kot kompenzacijski benefit povrnejo le komu, ki je\nprej bil član katere nomenklature:.......................\n\nLP shaman\n\n1, 3, 4, 5, 6: Partija v prejšnjem sistemu ni zaukazala,\nizvrševala, ali določala nič. Kardelj si jo je zamislil kot\nnekakšno državno cerkev, ki bi furala državno religijo, v praksi pa\nše debatni krožek ni bila. Člani ZKS bi v najboljšem primeru imeli\ntoliko moči in oblasti kot kak vaški župnik. Bi. V najboljšem\nprimeru.\n\n2, 7: Tajkuni in nomenklature uspevajo v vseh sistemih, to še\nzdaleč ni značilnost komunizma. Ali dotični nosijo rdeč mejkap ali\nčrn, mi dol visi.\n\n\nTi in tebi podobni stalno plozate \"komunistične nomenklature\",\n\"komunistični klientelizem\", \"komunistična korupcija\",\n\"komunistični zločini\", \"komunistični pokoli\", itd. Če te stvari\nniso komunistične jih torej vsaj tolerirate, če že ne\npodpirate.",
        "author": "anon-35163"
    },
    {
        "ctx": "Public enemy: 25. maj - dan nezaupanja",
        "ctx_link": "https://www.finance.si/finance/public-enemy-25-maj-dan-nezaupanja/a/182459",
        "upvotes": 0,
        "content": "\n\nhawkeyeP je\nnapisal(a):\nPa kaj naj zapisem temu Kovacu z opranimi mozgani? Sedaj se mi\nnamrec ze zdi, da namenoma izziva in, da je placan za to, da vzbuja\nsovrastvo in nemir. Svoboda tiska in govora ne pomeni, da vsak\nslaboumnez lahko pljuje okrog sebe in trosi neresnice in lazi, s\ncitiranjem svojih ameriskih profesorjev, ki jih je placala CIA, da\nnapisejo nebulozne studije, ki jim se sami ne verjamejo. Od kod\nstrah? V SOCIALIZMU ( komunizma pri nas ni noli bilo, hlala bogu,\nker bi ga drugace pa res naj.... ) smo gojili kolektivno zavest, ki\nje, s nasilnim prehodom na individulano zavest, spro~ila vrsto\nkonfliktov v ljudeh, soocenih z nenadno spremembo vrednot. Sicer pa\nse itak ne splaca s temle avtorjem polemizirat. Misko namrec ne\nrazume nicesar, kar ga niso naucili njegovi ucitelji iz CIA-e in\nVatikana. Pa ZIVEL DAN MLADOSTI, prijatelji, ki vam neizmerno\nzaupam in me ni strah!!!!!\n \n*****\nŽiveli! Še eden, ki zaupa v sočloveka in ga ni strah. no, ja čisto\neno malo je strah, ker imamo tako za en kurc tajno službo :))",
        "author": "anon-36971"
    },
    {
        "ctx": "Public enemy: 25. maj - dan nezaupanja",
        "ctx_link": "https://www.finance.si/finance/public-enemy-25-maj-dan-nezaupanja/a/182459",
        "upvotes": 0,
        "content": "\n\nmataj je\nnapisal(a):\n\n\n1, 3, 4, 5, 6: Partija v prejšnjem sistemu ni zaukazala,\nizvrševala, ali določala nič.\nS tem stavkom si povedal pa resnično vse.\nAli te lahko vprašam, koliko si star?",
        "author": "anon-76887"
    },
    {
        "ctx": "Public enemy: 25. maj - dan nezaupanja",
        "ctx_link": "https://www.finance.si/finance/public-enemy-25-maj-dan-nezaupanja/a/182459",
        "upvotes": 0,
        "content": "\n0513Goris je napisal(a):\nStrahu se ne znebiš čez noč.\n\"Udbovstvo\" ni bilo samo v petdesetih, se je kar nadaljevalo v 60.,\n70. vse do devetdesetih... morda celo naprej....\nKako je bilo prej ne vem, ampak v 80tih je bila UDBA samo še bavbav\nza majhne otroke. Ukvarjala se je v glavnem s tem, da je vrtela\ndenar preko raznih SAFTIjev in ustrahovala visoke politike stare\ngarde. Ti so bili tudi edini, ki so se je bali. Študentarija pa je\nmijavkala na strehi mačkove hiše.",
        "author": "anon-35163"
    },
    {
        "ctx": "Public enemy: 25. maj - dan nezaupanja",
        "ctx_link": "https://www.finance.si/finance/public-enemy-25-maj-dan-nezaupanja/a/182459",
        "upvotes": 0,
        "content": "\nTo vsekakor ne drži.\nSeveda so delali biznis, vendar pa so še vedno izvajali svoje\nosnovno poslanstvo.\nSpremljali in nadzirali so gospodarstvenike (sploh tiste, ki smo\nhodili na zahod), nadzirali kulturo in umetnost (evidentirali\npankerje od Vidmarja naprej) in ljudje so se udbovcev še vedno\nbali.\nNo, saj se jih še dandanes marsikje bojijo.",
        "author": "anon-76887"
    },
    {
        "ctx": "Public enemy: 25. maj - dan nezaupanja",
        "ctx_link": "https://www.finance.si/finance/public-enemy-25-maj-dan-nezaupanja/a/182459",
        "upvotes": 0,
        "content": "\n\n0902ISXdX je\nnapisal(a):\n\n S tem stavkom si povedal\npa resnično vse. Ali te lahko vprašam, koliko si\nstar?\nmislim, da se je pri taki tezi potrebno vprašati nekaj drugega, kot\npo starosti...",
        "author": "anon-36971"
    },
    {
        "ctx": "Public enemy: 25. maj - dan nezaupanja",
        "ctx_link": "https://www.finance.si/finance/public-enemy-25-maj-dan-nezaupanja/a/182459",
        "upvotes": 0,
        "content": "\n\nmataj je\nnapisal(a):\n0513Goris je napisal(a):\nKako je bilo prej ne vem, ampak v\n80tih je bila UDBA samo še bavbav za majhne otroke.\nUkvarjala se je v glavnem s tem, da je vrtela denar\npreko raznih SAFTIjev in ustrahovala visoke politike stare\ngarde. Ti so bili tudi edini, ki so se je bali.\nŠtudentarija pa je mijavkala na strehi mačkove hiše.\n\n \nno, v 80-tih so jih zelo zanimale tudi kakšne priponke \"KO BOM\nVELIK BOM CARINIK NA KOLPI\", pa raznorazne \"Plakatne\nafere\"...\nP:v petek dopoldan ob 10.30 bo v Muzeju novejše zgodovine otvoritev\nrazstave \"Plakatna afera\", pejd se tja mal podučit, neizobraženi\nagitpropovec LDS-ovski! Razstavo itak odpira Školč Jožef.",
        "author": "anon-36971"
    },
    {
        "ctx": "Public enemy: 25. maj - dan nezaupanja",
        "ctx_link": "https://www.finance.si/finance/public-enemy-25-maj-dan-nezaupanja/a/182459",
        "upvotes": 0,
        "content": "\n\nf1nancisk0 je\nnapisal(a):\nOd 4. stoletja dalje, torej od takrat, ko je krščanstvo postalo\nuradna vera Rimskega cesarstva, je v Ljubljani (Emoni) sedež\nškofije. Torej imamo Slovenci preko svojih prednikov dobrih 1500\nlet katolišče vzgoje in kakšnih 50 let komunistične. V nekaj letih\nsedanje oblasti so se razmere temeljito spremenile nazaj na stare\ntire, t.i. ekonomisti in drugi t.i. strokovnjaki pa bodo nadaljnjih\n1500 let razpravljali o tem, kakšne posledice je v narodnem telesu\npustil komunizem. Kitajska (ki je preživela dolge hude čase\nkomunizma) in Indija (ki je preživela dolge hude čase Britanskega\nkolonializma) bosta v dobrih 10 letih postali svetovni velesili,\nprevzeli tako rekoč vso svetovno proizvodnjo vsega, kar se fizično\nproizvaja, dvignili cene in porazili zahod. Mi pa bomo še\nvedno razpravljali o tem, kaj vse hudega je pri nas\npovzročil komunizem. Nikoli nisem bil v komunistični stranki, v\nmladosti so me trikrat nagovarjali in trikrat sem odklonil; nobenih\nprivilegijev nisem imel takrat in jih nimam sedaj; moj oče je bil\npri domobrancih; še kaj bi lahko naštel. Pa imam zares, zares poln\nkufer tega nakladanja o komunizmu. Če nimate kaj pametnejšega\npovedati, kar bi bilo konstruktivno uporabno za današnji čas,\nodnehajte že vendar!\n Meni se pa zdi, da je ravno to \"nakladanje o komunizmu\"\nkonstruktivno in uporabno za današnji čas. Ker\nravno komunistična mentaliteta najbolj zavira svobodo in\nnapredek pri nas.",
        "author": "kzupanc"
    },
    {
        "ctx": "Public enemy: 25. maj - dan nezaupanja",
        "ctx_link": "https://www.finance.si/finance/public-enemy-25-maj-dan-nezaupanja/a/182459",
        "upvotes": 0,
        "content": "\nVidim, da ste nekateri še vedno čustveno navezani na komunizem in\nne marate nobene kritike le-tega. Čeprav je Stanislav povedal\npravilno.",
        "author": "depersin"
    },
    {
        "ctx": "Public enemy: 25. maj - dan nezaupanja",
        "ctx_link": "https://www.finance.si/finance/public-enemy-25-maj-dan-nezaupanja/a/182459",
        "upvotes": 0,
        "content": "\nBravo Stanislav!!!!!!\n\nKar tako naprej.",
        "author": "anon-107919"
    },
    {
        "ctx": "Public enemy: 25. maj - dan nezaupanja",
        "ctx_link": "https://www.finance.si/finance/public-enemy-25-maj-dan-nezaupanja/a/182459",
        "upvotes": 0,
        "content": "\nnezaupanje je da največjega morilca Slovencev ne obsodimo,ker ga\nščiti Sova,pravosidje in kontinuiteta!",
        "author": "anon-72895"
    },
    {
        "ctx": "Public enemy: 25. maj - dan nezaupanja",
        "ctx_link": "https://www.finance.si/finance/public-enemy-25-maj-dan-nezaupanja/a/182459",
        "upvotes": 0,
        "content": "\nO dediščini komunizma in nezaupljivosti Slovencev se lahko poučimo\nrecimo kar iz današnjih praktičnih primerov.\nrecimo tu navajam kar enega od mojih primerov:\nNek kmet iz Strunjana je leta 1968 dal oglas v časopis da prodaja\nzemljo za vikende. Starši so se odzvali na ta oglas in kupili del\ntistega zemljišča za nekaj tisoč mark. Poleg njih so kupili\nsosedene parcele tudi drugi kupci.\nPreden je bilo zemljišče vpisano v zemljiško knjigo, pa ga je\npiranska občina lepo nacionalizirala.\nKo je prišlo do denacionalizacije, je država kmetu vrnila omenjeno\nzemljišče, lastniki omenjenih parcel pa smo morali tožiti kmeta,\nobčino in na koncu tudi državo, ker so še naprej trdili, da naj bi\nta zemlja bila občinska, potem naj bi bila last republiških\nkmetijskih zemljiš in na koncu celo republike Slovenije.\nZa ta kos strunjanskega zemljišča se je v imenu države boril celo\ndržavni partijski pravobranilec.\nKer smo imeli uspešnega advokata, smo končno po 12 letih tožb,\nponovnih merjenj parcel z ogromnimi sodnimi stroški letos dobili v\nlast.\nIstočasno pa se je nedaleč stran od naših parcel zgodila sledeča\npartijska romanca.\nStane Valant, vdan partijec, Kučanov človek, v preteklosti visok\nbančni funkcionar zdaj pa kar lastnik NFD je v bližini \"naših\"\nparcel prodal Tonetu Anderliču precej večji kos zemljišča kar za\nbornih 65 tolarjev meter, zemljišče je bilo seveda kmetijsko, Tone\nAnderlič pa seveda kmet, kajti kmetijska zemljišča so lahko\nkupovali samo kmetje. Na piranski občini so vdani LDS partijsci LDS\nAnderliču kar čez noč prekvalificirali kmetijsko zemljišče v\nstavbno.\nKo sem na koprskem sodišču vprašal državnega pravobranilca, ki se\nje boril proti nam v pravdi, zakaj zaboga ni posredoval v\nAnderličevem primeru, mi je dejal, da posreduje samo v tistih\nprimerih, ko mu je to naročeno in da samo še čaka, da gre v\npenzijo.\nIstočasno je za bagatelo partijka in županja Izole Breda Pečan\n\"podarila\" kmetijsko zemljišče partijki in visoki partijski\nfunkcionarki Milojki Kolar (za priimek nisem siguren) seveda je\npodobnih komunajzarskih transkacij z zemljišči bilo in še vedno je\nna obali kolikor hočeš.\nPartijsko paradajzarska sodišča so še vedno v službi partije in\nKučanovih komunajzarskih klanov.\nPred nekaj leti je računsko sodišče ugotovilo nepravilnosti na RVK,\nkjer so si njeni nosilci izplačevali ogromne honorarje za neka\npredavanja, ki jih sploh ni bilo.\nSe je zganila kaka partijska Kosova komisija, ali kaki partijski\ntožilci? Ne, kazensko ovadbo je podal pojoči major Troha in kaj se\nje po vseh teh letih zgodilo? Nič, kajti omenjeni RVK tovariši,\nborci za svobodo slovenskega naroda, nam bodo še kako spet pomembni\npri naslednjih kakršnihkoli že partijskih volitvah.\nIn zdaj naj mi kdo razloži, kako naj imamo (razen privilegiranih\nparadajzarjev) državljani Slovenije zaupanje v državne institucije\ndvojnih meril, paradajzarskih in neparadajzarskih?",
        "author": "anon-105119"
    },
    {
        "ctx": "Public enemy: 25. maj - dan nezaupanja",
        "ctx_link": "https://www.finance.si/finance/public-enemy-25-maj-dan-nezaupanja/a/182459",
        "upvotes": 0,
        "content": "\nlahko pa da so se primerki a la kovač in podobni zafrustrirani\nklerofašisti zahrbtno vtopili v partijo in tako delali sranje vsaj\ndo leta 91(danilo slivnik npr.)...za kar pravzaprav tudi gre, in\nker so ti dvoličneži uspeli dobiti moč in nakrasti položaj in denar\nso potem prestopili v LDS, oz. SDS, ki tudi nima programa, vse\nbazira na nasprotovanju drugi strani in kraji preostalega\nnacionalnega premoženja(RKC tam vodi)...\n\n\n p.s. mislim da je bil tale Stanko v otroštvu zlorabljen...ah\nti župniki haa stanko",
        "author": "anon-121364"
    },
    {
        "ctx": "Public enemy: 25. maj - dan nezaupanja",
        "ctx_link": "https://www.finance.si/finance/public-enemy-25-maj-dan-nezaupanja/a/182459",
        "upvotes": 0,
        "content": "\nŠe partijskemu Kosu, staremu Kučanovemu prijatelju, ki mu je bilo\nza časa tranzicije tako zelo lepo postlano, kateremu so partijska\nustrahovanja včasih lepo odgovarjala, mu zdaj ta ista partijska\nustrahovanja ne odgovarja več:\n\nKomisija za preprečevanje korupcije ugotavlja, da je vse več\nustrahovanja tistih, ki zahtevajo preverjanje pravilnosti porabe\njavnih sredstev.\n\nPrijavitelji komisiji sporočajo, da so deležni različnih pritiskov\nin groženj, ker so v okviru svojih pravic ali uradnih pristojnosti\npri upravljanju javnih zadev zahtevali preverjanje pravilnosti\nporabe javnih sredstev, suma korupcije ali kaznivih dejanj.\n\nKomisija tudi ugotavlja, da skušajo storilci in tudi nekateri\nposamezniki na odgovornih funkcijah posamično ali z zlorabo\ninstitucionalne moči onemogočiti državljane in javne uslužbence, da\nsodelujejo pri izvajanju družbenega nadzora v zadevah javnega\npomena.\n\nVedno več prijaviteljev anonimnih\nTudi prijave korupcije, ki jih komisija prejema, kažejo, da želi\nvedno več prijaviteljev v strahu ali nemoči ostati anonimnih.\n\nZato komisija na vse državne organe in organe lokalne samouprave\nnaslavlja javni poziv, da naj državljanom v čim večji mogoči meri\nzagotovijo strokovno pomoč in zaščito, da se bodo lahko uprli\ntakšnim pritiskom, ki jih odvračajo od uresničevanja ustavnih\npravic, demokratičnega nadzora nad upravljanjem javnih zadev ter od\naktivnega sodelovanja pri preprečevanju korupcije in kriminala v\ndružbi.",
        "author": "anon-105119"
    },
    {
        "ctx": "Public enemy: 25. maj - dan nezaupanja",
        "ctx_link": "https://www.finance.si/finance/public-enemy-25-maj-dan-nezaupanja/a/182459",
        "upvotes": 0,
        "content": "\n/13/...zaradi napačnih odločitev in predvsem dejanj se namreč\nzmanjšuje zaupanje in sodelovanje,zadnje dejanje v naši veličastni\ndrami,so povzročili tisti,ki niso dovolili državljanom sodelovanja\npri lastninjenju zavarovalnice Triglav d.d.,saj so nas še enkrat\nopeharili...",
        "author": "zoran13"
    },
    {
        "ctx": "Public enemy: 25. maj - dan nezaupanja",
        "ctx_link": "https://www.finance.si/finance/public-enemy-25-maj-dan-nezaupanja/a/182459",
        "upvotes": 0,
        "content": "\nHugolino. Zanima me,kdo bi bil kriv za nezaupanje(ali frustacijo\nSlovencev), če ne bi bilo komunizma.Sedaj smo že kar nekaj let\nsamostojna država,pa je nezaupanje(in strah pred prihodnostjo)\nizgleda vedno večji.Namesto,da bi vladajoče strukture(prejšne in\nzdajšne) težile,k utrjevanju zaupanja,pa delajo ravno\nnasprotno.Izgleda,da so bile(v času komunizma) zelo dobre\nučenke.Voditelji strank(pa verjetno prav vseh),pa odličnjaki pri\npredmetu,kako vladati. O demokraciji pa po naslednji vojni.",
        "author": "anon-114180"
    },
    {
        "ctx": "Public enemy: 25. maj - dan nezaupanja",
        "ctx_link": "https://www.finance.si/finance/public-enemy-25-maj-dan-nezaupanja/a/182459",
        "upvotes": 0,
        "content": "\nZanimiv graf Z Niskim zaupanjem v druge ljudi (socilani kapital),\nse ubadajo vse države, ki so šle slozi levo dikaturo porletarjata\nin delno tudi desno diktaturo. V teh sistemih se je pač vsposatvil\nideološki pricip poteniclanega sovražnika vstoličene ideologije.\nsumničavost preverjanje na eni strani in stalno dokazvoanje\nlojalnosti ideologiji je popolnoma uničilo mehanizem zaupanja, ki\nje temelj vseh zdarvih kreativnih odnosov.\nNiska stopnja sodelovanja med univerzami in gospodarstovm pa ni\nsamo posledica ideološke družbe, ki negira zdarv razvoj. Tu gre\ntudi za nisko kritično maso intelektualnega drila na univerzah na\neni strani in razvonje zagnanosti na gospodarski strani. Če gro\nštudentov privlači študij družboslovja potem, ne vem katero\ngospodarstvo se lahko z njim pomaga. Še tisti del znanosti ki kaj\nvelja, pa je predsvem na teoretskem področju, cel segment\naplikativne znanosti, je popoloma nerazvit. Visoka tehnološka\naplikativna znanja pa so tradicija, so izkušnje. Tega znanja ni moč\npridobiti od danes do jutri. Šivca je tipičen primer take družbe ,\nki ima odlično visoko tehnološko idustrijo ,ki pa rekrutira ljudi\nna svojih emimentnih viskih politehničnih šolah v Zurich in\nLausanni, kjer so predavatelji tudi nobelovi nagrajenci.",
        "author": "anon-32892"
    },
    {
        "ctx": "Public enemy: 25. maj - dan nezaupanja",
        "ctx_link": "https://www.finance.si/finance/public-enemy-25-maj-dan-nezaupanja/a/182459",
        "upvotes": 0,
        "content": "\nKuj naprej, KOVAČ, kuj,\nželezo neumno,\nhladno al' vroče.\nKUJ!\n\ne-Blacksmith",
        "author": "anon-3306"
    },
    {
        "ctx": "Public enemy: 25. maj - dan nezaupanja",
        "ctx_link": "https://www.finance.si/finance/public-enemy-25-maj-dan-nezaupanja/a/182459",
        "upvotes": 0,
        "content": "\nVsekakor je socialni kapital neekonomski dejavnik razvoja. Zakaj je\nSlovenija ob njegovem merjenju tako nizko uvrščena, po verjetno ni\nmogoče odgovoriti na podlagi nekaj anket, ki so nastale v enem\nsamem obdobju. Tranzicija medsebojnega zaupanja gotovo ni\nvzpodbujala. Vprašanje je, če ga ni vzpodbujal socializem. Razen\nelitne maloštevilne manjšine smo bili v glavnem vsi enaki. Kot so\nugotovili že priznani avtorji, se zaupanje vzpostavlja v skupinah\nenakih, nerazslojenih osebkov. In takšna je socialistična družba\nbila. Pa dovolj o tem.\nNajvišjo stopnjo zaupanja in sodelovanja imajo skandinavske države.\nPa ste občutili njihov življenski utrip? Ljudje so radostni, nimajo\nklavstrofobije, odpri so do prišlekov, ne poznajo rasizma ...\nSe je kdo vprašal, če nizka uvrstitev Slovenije na prikazanem\ngrafikonu ni tudi posledica slovenskega nacionalnega značaja? Sosed\nsosedu ... Opravljanje, zaprtost, nedružabnost, nezaupanje, odpor\ndo prišlekov in drugačnih, ...\n\nStanči, zadeve se bo treba lotiti bolj poglobljeno; vsekakor pa ni\ntreba vsega slabega takoj naprtiti komunizmu (kaj je to) in\nkomunajzarjem (kdo so ti), saj so tudi ekonomisti (nekritično\nposplošujoči) za marsikaj krivi.",
        "author": "anon-120239"
    },
    {
        "ctx": "Public enemy: 25. maj - dan nezaupanja",
        "ctx_link": "https://www.finance.si/finance/public-enemy-25-maj-dan-nezaupanja/a/182459",
        "upvotes": 0,
        "content": "\nBebava razmišljanja! Pravkar teče razprava o delavcu, ki mu je\nkapitalist odtrgoval prispevke od plače (socialno, penzija, ....)\nni pa denarja odvedel na te naslove. Dramatično je to, da so bebavi\npravniki (namesto politikov) napisali bebave zakone, da delavec ne\nmore niti izvedeti podatkov (zakon o varovanju podatkov) ne more pa\nse tudi zdraviti, ker prispevki niso v plačani.\n\nVam je sedaj jasneje, zakaj ni zaupanja. V socializmu bi taak\ndirektor \"zaglavil na golem otoku\". Ste morda slišali, da bi komu v\nsocializmu prišlo na misel kaj takega? Menite, da delojemalci v\nsocializmu niso verjeli delodajalcem?\n\nPremislite kaj nakladate! In razni avtorji tudi! Kašno sranje od\nstroke. Tako je to, če bebci plačujejo analize. Na odprti trg naj\njih dajo, če se upajo !!!",
        "author": "anon-116035"
    },
    {
        "ctx": "Public enemy: 25. maj - dan nezaupanja",
        "ctx_link": "https://www.finance.si/finance/public-enemy-25-maj-dan-nezaupanja/a/182459",
        "upvotes": 0,
        "content": "\nNorodobro naveden praktičen primer, ki goootooovoo krepi stopnjo\nzaupanja med Slovenci in bo gotovo prispeval k še boljši urstitvi\nSlovenije med dežele z viiisoko stopnjo medsebojnega zaupnja. Le da\nv nesreču našega komentatorja ni nastal v grdem komunizmu!",
        "author": "anon-120239"
    },
    {
        "ctx": "Public enemy: 25. maj - dan nezaupanja",
        "ctx_link": "https://www.finance.si/finance/public-enemy-25-maj-dan-nezaupanja/a/182459",
        "upvotes": 0,
        "content": "\nA v zgodovini pa smo Slovenci imeli dosti medsebojnega zaupranja -\nže Prešernov Krst pri Savici opisuje obdobje prisilnega\npokristjanjevanja, pa potem vse ločitve - na eni strani malo\nsvobodomiselnih, na drugi strani Cankarjevi hlapci pa kasneje\nnemškutarji itd. Ne \"serjite\" mi sedaj s temi \"klamfami\", da je za\nvse kriv \"komunizem\", Slovenci pa reveži, ki jih je \"komunizem\"\npokvaril. Malo poglejte tudi to, da imamo Slovenci skoraj najvišjo\nstopnjo samomorilstva. Očitno je zgodovinsko življenje na prepihu\npustilo posledice v nacionalnem karakterju, ki so se v vseh\nobdobjih izkazovale, čeprav različno. Neke izrazite državotvornosti\nin tradicije pa pri Slovencih ne vidim.",
        "author": "anon-10391"
    }
]