[
    {
        "ctx": "Predor Šentvid je prebit",
        "ctx_link": "https://www.finance.si/nepremicnine/predor-sentvid-je-prebit/a/182477",
        "upvotes": 0,
        "content": "\nUpam, da bodo začeli prebijati tudi stranski kaverni za polni\npriključek na Celovško.",
        "author": "kzupanc"
    },
    {
        "ctx": "Predor Šentvid je prebit",
        "ctx_link": "https://www.finance.si/nepremicnine/predor-sentvid-je-prebit/a/182477",
        "upvotes": 0,
        "content": "\npočasi, počasi...no nedvomno prepočasi.\nta predor bi moral biti zgrajen že pred 10 leti.\nresnično ne vem zakaj gradimo vedno z zaostankom vsaj 10 let, ves\nta čas pa stojimo v gužvah...",
        "author": "anon-121186"
    },
    {
        "ctx": "Predor Šentvid je prebit",
        "ctx_link": "https://www.finance.si/nepremicnine/predor-sentvid-je-prebit/a/182477",
        "upvotes": 0,
        "content": "\nČestitam, smo najbolj počasni pri izgradnji avtocest v evropi,\nvendar smo pa najdražji po kilometru. Zamislite si Švico, Avstrijo,\nda bi gradili predore tako hitro kot naš SCT,.....no comment.",
        "author": "anon-103400"
    },
    {
        "ctx": "Predor Šentvid je prebit",
        "ctx_link": "https://www.finance.si/nepremicnine/predor-sentvid-je-prebit/a/182477",
        "upvotes": 0,
        "content": "\nTa predor sploh nikoli ne bi smel biti prebit, pravzaprav se\nnjegova gradnja nebi smela nikoli začeti. Slovenci bomo to še drago\nplačevali naslednja desetletja, ko bo predor odprt pa bo koristil\nsamo tranzitnemu prometu. Jutrnja konica na Celovško in Nemško\ncesto pa bo ostala in bom tako še naprej vsako jutro čakal v\nkolonah.\n\nNaravni vstop iz Gorenjske smeri v Ljubljano je mimo Šmartna,\nnaravnost čez Savo, pa čež Roje mimo raketne baze, ter priklop na\nring med Stegnami in Klečami. Najbližje, nejceneje,\nnajenostavneje!!! Pa severni del ringa od razcepa Kozarje do\nrazcepa Sneberje bi moral biti 6 pasovnica. Pa je problem\nrešen!!!\nAmapak mi pa raje avtoceste v Prekmurje, pa Koroško pa ne vem kam\nše vse sam da se bodo lohk s traktorji po njih vozil. GROZA",
        "author": "anon-989"
    },
    {
        "ctx": "Predor Šentvid je prebit",
        "ctx_link": "https://www.finance.si/nepremicnine/predor-sentvid-je-prebit/a/182477",
        "upvotes": 0,
        "content": "\n\nmihab je\nnapisal(a):\nTa predor sploh nikoli ne bi smel biti prebit, pravzaprav se\nnjegova gradnja nebi smela nikoli začeti. Slovenci bomo to še drago\nplačevali naslednja desetletja, ko bo predor odprt pa bo koristil\nsamo tranzitnemu prometu. Jutrnja konica na Celovško in Nemško\ncesto pa bo ostala in bom tako še naprej vsako jutro čakal v\nkolonah. Naravni vstop iz Gorenjske smeri v Ljubljano je mimo\nŠmartna, naravnost čez Savo, pa čež Roje mimo raketne baze, ter\npriklop na ring med Stegnami in Klečami. Najbližje, nejceneje,\nnajenostavneje!!! Pa severni del ringa od razcepa Kozarje do\nrazcepa Sneberje bi moral biti 6 pasovnica. Pa je problem rešen!!!\nAmapak mi pa raje avtoceste v Prekmurje, pa Koroško pa ne vem kam\nše vse sam da se bodo lohk s traktorji po njih vozil.\nGROZA\n \nTo se lahko strinjam. Iz Škofje Loke mimo Medvod do Stanežič pa bi\nnaredili 4 pasovno hitro cesto (kot po Vipavski dolini) in jo\nprek predora povezali do Podutika in naprej priključili na severno\nobvoznico. Tako bi končno ločili prave Gorenjce od nepravih. Seveda\nso še boljše variante. Ampak lahko je sedaj pametovati, ko je\ndesetletja Gorenjska avtocesta (narobe načrtovana po napačni strani\nŠmarne gore) bila kar prilepljena na Celovško.",
        "author": "kzupanc"
    },
    {
        "ctx": "Predor Šentvid je prebit",
        "ctx_link": "https://www.finance.si/nepremicnine/predor-sentvid-je-prebit/a/182477",
        "upvotes": 0,
        "content": "\nKolega, glede Prekmurja si popolnoma neinformiran in iz tvojega\npisanja sklepam, da se še nikoli nisi peljal do Dolge Vasi in\nnaprej na Madžarsko. Ker se ukvarjam z logistiko ti iz prve roke\npovem, da je avtocesta v Prekmurju še bolj nujna, kot predor pod\nŠentvidom, ki ga gradijo tako počasi zaradi slabe hribine. Vse si\nlahko prebereš na njihovi spletni strani. Na Koroškem je zelo\npodobna situacija --> ena cesta kjer se komaj srečata dva\nkamiona in obremenjena 300%\n\nKot pravilno ugotavljaš je cesta namenjena tranzitu --> ostali\nbralci smo vedno mislili da je namenjena vrtičkanju!! Bedak!!\n\nGlede jutranjih konic: osebno se večinoma vozim z vlakom in ko grem\nz avtom se pač peljem 15 ali 20 minut pred konico in verjemi, cesta\nje zelo pretočna. Konice nastanejo, ker je narod len in se mu ne da\nprej vstati in iti na vlak ali avtobus. Bolj lagodno se je\npripeljati v center in nikjer parkirati, razen na pločniku.\n\n\nEdina napaka je, da se vlada noče malo bolj zadožiti, da bi bile\nceste čimprej zgrajene!!!!",
        "author": "anon-36284"
    },
    {
        "ctx": "Predor Šentvid je prebit",
        "ctx_link": "https://www.finance.si/nepremicnine/predor-sentvid-je-prebit/a/182477",
        "upvotes": 0,
        "content": "\n\nGlede jutranjih konic: osebno se večinoma vozim z vlakom in ko grem\nz avtom se pač peljem 15 ali 20 minut pred konico in verjemi, cesta\nje zelo pretočna. Konice nastanejo, ker je narod len in se mu ne da\nprej vstati in iti na vlak ali avtobus. Bolj lagodno se je\npripeljati v center in nikjer parkirati, razen na pločniku.\n\n\n \n\nRešitev je tako enostavna, da je verjetno zato nismo sami našli -\nvsi 15 minut prej v avte, da se bomo izognili konicam :)",
        "author": "anon-6504"
    },
    {
        "ctx": "Predor Šentvid je prebit",
        "ctx_link": "https://www.finance.si/nepremicnine/predor-sentvid-je-prebit/a/182477",
        "upvotes": 0,
        "content": "\nCesta čez Roje ni bila zgrajena, ker gradnje v osemdesetih, ko se\nje gradil prvi del gorenjske avtoceste do Šentvida, ni dovolila\nJLA, ki ima tam zemljišča.\n\nOstro pa protestiram proti komentarjem v smislu , kaj\npotrebujejo avtocesto Prekmurci, Korošci ... Od Maribora do Lendave\nse pelje mesečno več kot 100.000 vozil, vštevši praznike in\nvikende, ko se ne smejo. Predstavljaj si, da živiš v hiši mimo\nkatere se vsakih 25 sekund pelje težek tovornjak (oz. še pogosteje,\nče računaš dneve, ko se lahko vozijo), poleg tega pa nastaja gneča\nše zaradi številnih avotmobilov. Ker sem sam pogosto tam (živim v\nLjubljani), vem, da rabiš tudi nekaj minut, da se vključiš na\ncesto. Kolega se je zadnjič peljal od Maribora do Radencev (40\nkilometrov) kar uro in pol. Na Celovški se vsaj počasi premikaš (pa\nne bi bilo zastojev, če bi se vsaj nekateri Ljubljančani vozili z\nbusi, kolesi, skuterji, ne pa vsak s svojim fensi karom), tam pa\ndostikrat samo stojiš in se ne premikaš, s trakotrjem pa itak ne\nmoreš nikoamor. Se pa ceste res gradijo neracionalno. Primorska\navtocesta je npr. polno zasedena samo, kadar se (spet) Ljubljančani\nvozijo na morje, na dolenjski še ne zgrajeni AC pa je gneča vsak\ndan.",
        "author": "anon-93761"
    },
    {
        "ctx": "Predor Šentvid je prebit",
        "ctx_link": "https://www.finance.si/nepremicnine/predor-sentvid-je-prebit/a/182477",
        "upvotes": 0,
        "content": "\nnamesto poteka gradnje predpra, bi mene bolj zanimalo kaj vse bi se\ndalo s tem enormno milijonskim € denarjem storiti za izboljšanje\nkakovosti življenja davkoplačevalcev:\nrecimo primer:\nVemo, da je večina vodovodov v Sloveniji še iz predvojnih časov in\nso v zelo slabem stanju, mnogo cevi je še azbestnih in svinčenih,\nkvaliteta pitne vode pa porazna.\nNe bi se čudil, če bi za zamenjavo vseh cevi in namestitev\nkvalitetnih vodovodnih filtrirnih sistemov porabili celo manj\ndavkoplačevalskega denarja, kot ga bomo zdaj za ta nepotreben\npredor.",
        "author": "anon-105119"
    },
    {
        "ctx": "Predor Šentvid je prebit",
        "ctx_link": "https://www.finance.si/nepremicnine/predor-sentvid-je-prebit/a/182477",
        "upvotes": 0,
        "content": "\n\nglasniksrc je\nnapisal(a):\nnamesto poteka gradnje predpra, bi mene bolj zanimalo kaj vse bi se\ndalo s tem enormno milijonskim € denarjem storiti za izboljšanje\nkakovosti življenja davkoplačevalcev: recimo primer: Vemo, da je\nvečina vodovodov v Sloveniji še iz predvojnih časov in so v zelo\nslabem stanju, mnogo cevi je še azbestnih in svinčenih, kvaliteta\npitne vode pa porazna. Ne bi se čudil, če bi za zamenjavo vseh cevi\nin namestitev kvalitetnih vodovodnih filtrirnih sistemov porabili\ncelo manj davkoplačevalskega denarja, kot ga bomo zdaj za ta\nnepotreben predor.\n\ndalo bi se recimo zmanjsati guzvo na celovski?",
        "author": "anon-17372"
    },
    {
        "ctx": "Predor Šentvid je prebit",
        "ctx_link": "https://www.finance.si/nepremicnine/predor-sentvid-je-prebit/a/182477",
        "upvotes": 0,
        "content": "\n\nmmmartin je\nnapisal(a):\nCesta čez Roje ni bila zgrajena, ker gradnje v osemdesetih, ko se\nje gradil prvi del gorenjske avtoceste do Šentvida, ni dovolila\nJLA, ki ima tam zemljišča.\n\n \nNacionalni program izgradnje avtocest v Republiki Sloveniji je bil\nnarejen leta 1994. Kaj ima s te JLA, mi ni najbolj jasno. Mogoče pa\nje bilo na čelu Ljubljane preveč ljudi, ki se niso zavedali, da je\nJLA že odšla (lubljanska oblast v obdobju 1990 do danes je imela\nkar nekaj besede pri umeščanju te ceste v prostor press).",
        "author": "anon-6504"
    },
    {
        "ctx": "Predor Šentvid je prebit",
        "ctx_link": "https://www.finance.si/nepremicnine/predor-sentvid-je-prebit/a/182477",
        "upvotes": 0,
        "content": "\n\nglasniksrc je\nnapisal(a):\nnamesto poteka gradnje predpra, bi mene bolj zanimalo kaj vse bi se\ndalo s tem enormno milijonskim € denarjem storiti za izboljšanje\nkakovosti življenja davkoplačevalcev: recimo primer: Vemo, da je\nvečina vodovodov v Sloveniji še iz predvojnih časov in so v zelo\nslabem stanju, mnogo cevi je še azbestnih in svinčenih, kvaliteta\npitne vode pa porazna. Ne bi se čudil, če bi za zamenjavo vseh cevi\nin namestitev kvalitetnih vodovodnih filtrirnih sistemov porabili\ncelo manj davkoplačevalskega denarja, kot ga bomo zdaj za ta\nnepotreben predor.\nČe že želiš primerjavo, kako bi se dalo izboljšati življenje\ndavkoplačevalcev (no, vsaj lačnih): za ceno predora Šentvid bi\nlahko kupili okrog 24 milijonov kilogramov kislega zelja :)",
        "author": "anon-6504"
    },
    {
        "ctx": "Predor Šentvid je prebit",
        "ctx_link": "https://www.finance.si/nepremicnine/predor-sentvid-je-prebit/a/182477",
        "upvotes": 0,
        "content": "\nSe strinjam s predhodnikoma, žal je avtocestni lobi premočan,\nneznosno vabljiv davkoplačevalski denar in njegovo trošenje namesto\ninvestiranje, podkupljivi politiki, slaba vladna stratgija razvoja,\nnekritična javnost, vse to naredi svoje. Sploh pa bi morali\navtocestni križ graditi v partnerstvu z zasebnimi vlagatelji.",
        "author": "anon-78199"
    }
]