[
    {
        "ctx": "Odmev:  Česar ne vemo, Droga Kolinske ne boli",
        "ctx_link": "https://www.finance.si/finance/odmev-cesar-ne-vemo-droga-kolinske-ne-boli/a/182547",
        "upvotes": 0,
        "content": "\nSeveda se bodo sklicevali na prevzemno ceno. vsi, ki smo spremljali\nta prevzem, pa smo lahko ugotovili, da so bile pred tem delnice\nparkirane. Da so jih prodajali vazali ali odvisne družbe. da večini\nmalih seveda ni preostalo drugega, kot da sprejmejo monopolno ceno.\nPoznamo pojem monopola. Kadar je samo en kupec, je cena takšna ,\nkot jo določi kupec. le kdo bi pa bil tak junak, da bi šel takrat z\nnasprotno ponudbo, ko je Iastrabenc imel že uradbno preko 63 %, v\nobjavah, pa so bile obelodanjenenterminske pogodbe, ki so\nobljubljale enako ceno. Spomnimo se , kdo so bili ti slamnati\nprodajalci. zato, nikar ne govorite o obveznosti.Naj se ugotovi\npoštena cena.Omejitev jamči zamudnikom, da dobe isto ceno. Nobenega\nrazloga pa ni, da se ne bi ugotovila v nepravdnem postopku prava\ncena. Seveda bi to zabolelo. Bavčarja, ker bi moral, v kolikor bi\nsedaj v roku enega leta plačal višjo ceno, ponuditi tudi preišnjim\nprejemnikom pononudbe enako ceno. Bi mu privoščil. Lahko bi bil\npočakal eno leto z izgonom iz raja. da bo to storil je že\nnajavljal, tudi v resnih razgovorih , naprimer intervju za delo, je\ngovoril o parazitih delničarjih, ki seveda nič ne store za rezultat\ndružbe. Pozablja pa, da so delničarji vso svojo obveznost izpolnili\nže z vplačilom delnic. Sedaj pa imajo pravice. Do udeležbe v\ndobičku, do glasovanja na skupščini in do alikvotnega dela\nlikvidacijske mase. Torej, jih Bvčar izžene iz raja in jim\nonemogoči uresničevanja njihovih pravic. Še posebej, če je cena\nizgona smešna, daleč od pošteen vrednosti. Naj se torej izkaže.\nharald",
        "author": "anon-34513"
    },
    {
        "ctx": "Odmev:  Česar ne vemo, Droga Kolinske ne boli",
        "ctx_link": "https://www.finance.si/finance/odmev-cesar-ne-vemo-droga-kolinske-ne-boli/a/182547",
        "upvotes": 0,
        "content": "\nZadnja sprememba: zoran13 23.05.2007 22:51\n/13/...Vedno so nam govorili, da malim delničarjem naložbe v\ndelnice najpogosteje pomenijo obliko varčevanja na dolgi rok ter so\nzato življenjsko zainteresirani za stabilen in trajen razvoj\ndružbe.Poleg tega pa je pomembno tudi s strani večinskega lastnika\ndoločena cena delnice,kar malega delničarja najbolj zanima in to je\npoštena cena delnice .Vsekakor pa so določbe zakona o\nvarstvu malih delničarjev zelo omejujoča,saj je potrebno spoštovati\ndoločila in kvoto za dajanje predlogov ali sodelovanja na samih\nskupščinah družb,pa poglejmo:\n\nDoločila zakona o prevzemih,ki govori o malih delničarjih in\nsicer:\n68. člen\n\n( izključitev manjšinskih delničarjev )\n\n(1) Za izključitev manjšinskih delničarjev ciljne družbe, v kateri\nje prevzemnik na podlagi uspešne prevzemne ponudbe pridobil najmanj\n90-odstotni delež vseh delnic te družbe z glasovalno\npravico, se uporabljajo določbe zakona, ki ureja gospodarske\ndružbe, o izključitvi manjšinskih delničarjev iz družbe, če ni v\ndrugem odstavku tega člena določeno drugače.\n(2) Če skupščina ciljne družbe na predlog prevzemnika kot glavnega\ndelničarja v treh mesecih po objavi izida prevzemne ponudbe iz\nprejšnjega odstavka sprejme sklep o prenosu delnic manjšinskih\ndelničarjev na glavnega delničarja, mora prevzemnik kot denarno\nodpravnino namesto denarnega zneska, določenega po zakonu, ki ureja\ngospodarske družbe, ponuditi nadomestilo take vrste in v taki\nvišini, kakor je bilo določeno v prevzemni ponudbi.\n\n\n/13/...glede na aktualne razmere na slovenskem kapitalskem trgu in\nprevzemne zakonodaje,ki je pisana samo velikim na kožo,so tako\ndanes sprejeli sklep,da izključijo tudi male delničarje\nDroge-Kolinske in jim tako niso dali možnosti izbire,saj so tako\nnamreč v Sloveniji postajamo mali delničarji zgolj slamnati\nmožje.Saj je težko verjeti,da male delničarje pravzaprav podijo iz\ndružbe,medtem ko so jih še pred nedolgo tega vabili kot vlagatelje\nin jim obljubljali gradove v oblakih.Pravzaprav iz teh primerov\ntudi vidimo,kakšne pomanjkljivosti so v zakonu o prevzemih,saj tako\nmalemu delničarju ni zagotovljena zaščita in dovolj širok spekter\nvarovalk,ki bi ga ščitile pred očitnimi manipulacijami. Zelo dobro\nse spominjam tudi predavanja na GZS enega avtorjev Zakona o\nprevzemih prof.Marjana Kocbeka o novi prevzemni zakonodaji in o\nVarstvu položaja malih delničarjev prof.Rada Bohinca ,a so si\nnekateri tako vzeli škarje in platno ter meritorno odrekajo\ndelničarjem pravico do dobička in to kljub temu,da so posredi\nvelikanski dobički...",
        "author": "zoran13"
    },
    {
        "ctx": "Odmev:  Česar ne vemo, Droga Kolinske ne boli",
        "ctx_link": "https://www.finance.si/finance/odmev-cesar-ne-vemo-droga-kolinske-ne-boli/a/182547",
        "upvotes": 0,
        "content": "\nNe razumem zakaj so se ti mali delničarji obesili ravno na Drogo\nKolinsko? Kot, da bi bilo kaj posebnega na njej.\n\nKo so videli, da se momentum ne dvigne več, bi morali spizditi ven\nin kupiti enega od hitro rastočih papirjev. Jebeš vrsto papirja, ki\njo imaš, važni so samo procenti, ki jih papir tekoče daje. Vse\nostalo, sodelovanje pri upravljanju, dividende in podobno, je sama\noslarija ali pa moraš biti večinski lastnik z dobro vizijo o\nprihodnjem delovanju podjetja. Eni sploh ne vedo kaj delajo in\npotem še serjejo naokoli.\n\nEnfrice.",
        "author": "anon-9013"
    },
    {
        "ctx": "Odmev:  Česar ne vemo, Droga Kolinske ne boli",
        "ctx_link": "https://www.finance.si/finance/odmev-cesar-ne-vemo-droga-kolinske-ne-boli/a/182547",
        "upvotes": 0,
        "content": "\nKakšna je to zakonodaja,da močnejši solastnik,lahko od tebe,prav\ntako solastnika vendar malega ( torej lastnika ),zakonito zahteva,\nda mu prodaš svoje imetje in to po ceni ,ki jo on postavi. Ni\nčudno,če imamo take zakone,če jih sprejemajo,taki poslanci,da ne\nnaštevam imen...V žalostni državi živimo! SRAMOTA!!?",
        "author": "anon-87365"
    }
]