[
    {
        "ctx": "Kdo je v resnici James Bond?",
        "ctx_link": "https://www.finance.si/finance/kdo-je-v-resnici-james-bond/a/182549",
        "upvotes": 0,
        "content": "\nMene pa zanima, koliko je resnice v govoricah, da je Alja Brglez\nnekaznovano pokradla milijone evrov Sorosevega denarja? Ali kdo kaj\nve o tem? Prosim, pišite čim več o tem, o tej tranzicijski\ntajkunki, ki se je prešvercala skozi vse stopnje šolanja, laže o\ntem, da ima magisterij, doktorirala je nepotistično pri lastni\nmateri (ker je bila prezanič za filofax) in zdaj hlini\nintelektualko. Ljudje, ali kdo kaj ve o kraji Sorosovega denarja s\nstrani Brglezke?",
        "author": "anon-122702"
    },
    {
        "ctx": "Kdo je v resnici James Bond?",
        "ctx_link": "https://www.finance.si/finance/kdo-je-v-resnici-james-bond/a/182549",
        "upvotes": 0,
        "content": "\nPrav neverjetno je - in na to je opozoril JD v pogovoru na TV -\nkako novinarji meljejo vsako drobnarijo, ne opazijo pa, da jim\nmedtem propade država... Tudi tukaj: Le še kje ima kdo prečo\nmanjka. Kdo je pa na svetovnem spletu razkril OSEBNE PODATKE vseh\npolnoletnih državljank in državljanov RS, pa nič... A je to še\nmnogo hujše od razpada države. In vsi vedo, kdo je zadaj!",
        "author": "anon-92744"
    },
    {
        "ctx": "Kdo je v resnici James Bond?",
        "ctx_link": "https://www.finance.si/finance/kdo-je-v-resnici-james-bond/a/182549",
        "upvotes": 0,
        "content": "\nAlji je uspelo zapisati parodijo. Nevede. Ali pa smisla in lika\nJamesa Bonda ne razume.",
        "author": "anon-6533"
    },
    {
        "ctx": "Kdo je v resnici James Bond?",
        "ctx_link": "https://www.finance.si/finance/kdo-je-v-resnici-james-bond/a/182549",
        "upvotes": 0,
        "content": "\nNa kakšni osnovi pa naj bi 'zmagal Drnovšek'?\nPri nesramnem zapravljanju davkoplačevalskega denarja?",
        "author": "anon-43949"
    },
    {
        "ctx": "Kdo je v resnici James Bond?",
        "ctx_link": "https://www.finance.si/finance/kdo-je-v-resnici-james-bond/a/182549",
        "upvotes": 0,
        "content": "\nželela je napisati parodijo, a ji ni (vsaj v mojih očeh) ratalo.\nbeda...\nP: ne pozabit, da je bila Drnijeva desna roka!",
        "author": "anon-36971"
    },
    {
        "ctx": "Kdo je v resnici James Bond?",
        "ctx_link": "https://www.finance.si/finance/kdo-je-v-resnici-james-bond/a/182549",
        "upvotes": 0,
        "content": "\n\n1 € je\nnapisal(a):\nželela je napisati parodijo, a ji ni (vsaj v mojih očeh) ratalo.\nbeda...\nP: ne pozabit, da je bila Drnijeva desna roka!\n\nJa. Zato mi ne gre skupaj.",
        "author": "anon-6533"
    },
    {
        "ctx": "Kdo je v resnici James Bond?",
        "ctx_link": "https://www.finance.si/finance/kdo-je-v-resnici-james-bond/a/182549",
        "upvotes": 0,
        "content": "\n\nlepotec je\nnapisal(a):\nMene pa zanima, koliko je resnice v govoricah, da je Alja Brglez\nnekaznovano pokradla milijone evrov Sorosevega denarja? Ali kdo kaj\nve o tem? Prosim, pišite čim več o tem, o tej tranzicijski\ntajkunki, ki se je prešvercala skozi vse stopnje šolanja, laže o\ntem, da ima magisterij, doktorirala je nepotistično pri lastni\nmateri (ker je bila prezanič za filofax) in zdaj hlini\nintelektualko. Ljudje, ali kdo kaj ve o kraji Sorosovega denarja s\nstrani Brglezke?\n\nKo prst kaže na luno, imbecili gledajo v prst...\n\n\nČe se je Brglezka še tako trudila, ni mogla pokrasti toliko kot JJ\nin njegova rusko/energetsko kamarila...\n\nTle nas neki fopajo z blesavo letalsko karto, v ozadju pa kradejo\nkot srake.\n\nKar se mene tiče naj gredo vsi v zapor. Pa nič mesnih kroglic! :)",
        "author": "anon-112850"
    },
    {
        "ctx": "Kdo je v resnici James Bond?",
        "ctx_link": "https://www.finance.si/finance/kdo-je-v-resnici-james-bond/a/182549",
        "upvotes": 0,
        "content": "\nZmerno duhovito in benigno kritično; za razliko od vulgarnega\nPezdirca. Kulturno-civilizacijska strategija \"Bad idiot cop, good\nblond cop-ess\", eh?",
        "author": "anon-75386"
    },
    {
        "ctx": "Kdo je v resnici James Bond?",
        "ctx_link": "https://www.finance.si/finance/kdo-je-v-resnici-james-bond/a/182549",
        "upvotes": 0,
        "content": "\nPri tej aferi s Sovo se mi zdi tako zelo smešno, kako nekateri\ndeklarirani liberalci kar naenkrat zagovarjajo tajno delovanje,\nskrivna podjetja itd...\nEden od najbolj žalostnih primerkov skrajno tendencioznega\nnovinarstva je Rok Praprotnik iz Dnevnika, Alja Brglez pa ni daleč\nod njega.",
        "author": "kzupanc"
    },
    {
        "ctx": "Kdo je v resnici James Bond?",
        "ctx_link": "https://www.finance.si/finance/kdo-je-v-resnici-james-bond/a/182549",
        "upvotes": 0,
        "content": "\nZa primer tistih, ki preveč meljejo, poglejte seznam Dnevnikovih\nnovinarjev. Razkriti na spletu osebne podatke vseh državljanov pa\nje v Sloveniji dosežek liberalizma in svobode, ki si ga lahko samo\nželimo. \"\"\"\"\"\"LIBERALCI\"\"\"\"\" bi seveda imeli vse podatke o vseh,\nampak tajno in smao zase. O njih pa nihče ne sme nič vedeti.",
        "author": "kzupanc"
    },
    {
        "ctx": "Kdo je v resnici James Bond?",
        "ctx_link": "https://www.finance.si/finance/kdo-je-v-resnici-james-bond/a/182549",
        "upvotes": 0,
        "content": "\nRes je da ni nič več tako kot je bilo. Niti zgodba o tajni službi\nne.Gospod Janša je namreč lepo poskrbel, da je javno unuičill\nslužbo, ki v vsaki normalni državi funkcionira tajno. Zadeve bi\nlahko uredil, če se kaj dogoaja, kar ni prav,( vendar ne vem zakaj\nje za to potreboval tri leta) tako kot se to ureja drugje v\nEvropi, TAJNO. S takšnimi potezami si ni pridobil ugleda v\nmednarodnih krogih, saj je ponovno dokazal da reagira\nbalkansko. Seveda je pri tem pozabil, da v tej zgodbi ne gre samo\nza njegov ugled, ampak za ugled Slovenije. Škoda tako pameten in\nčeden človek, pa ga tako zanese strast po uničevanju. Samo\nčakamo lahko koga ali česa se bo lotil v naslednji\nfazi.   ",
        "author": "anon-120047"
    },
    {
        "ctx": "Kdo je v resnici James Bond?",
        "ctx_link": "https://www.finance.si/finance/kdo-je-v-resnici-james-bond/a/182549",
        "upvotes": 0,
        "content": "\n\nd888 je\nnapisal(a):\nRes je da ni nič več tako kot je bilo. Niti zgodba o tajni službi\nne.Gospod Janša je namreč lepo poskrbel, da je javno unuičill\nslužbo, ki v vsaki normalni državi funkcionira tajno. Zadeve bi\nlahko uredil, če se kaj dogoaja, kar ni prav,( vendar ne vem zakaj\nje za to potreboval tri leta) tako kot se to ureja drugje v Evropi,\nTAJNO. S takšnimi potezami si ni pridobil ugleda v mednarodnih\nkrogih, saj je ponovno dokazal da reagira balkansko. Seveda je pri\ntem pozabil, da v tej zgodbi ne gre samo za njegov ugled, ampak za\nugled Slovenije. Škoda tako pameten in čeden človek, pa ga tako\nzanese strast po uničevanju. Samo čakamo lahko koga ali česa se bo\nlotil v naslednji fazi.\n\nHehe, Evropa ve, da je to \"zapoznela\" lustracija in jo boli za en\npodalpski kafič.",
        "author": "anon-6533"
    },
    {
        "ctx": "Kdo je v resnici James Bond?",
        "ctx_link": "https://www.finance.si/finance/kdo-je-v-resnici-james-bond/a/182549",
        "upvotes": 0,
        "content": "\nŽe dolga leta beremo od taistih medijev, ki sedaj zagovarjajo tajno\nslužbo kot vrhunsko demokratsko vrednoto, da je tam nekje v\nnedemokratični Ameriki tajna služba obvaladovala celo predsednike\nZDA. O tem so posneli vrsto filmov. Tovse naj bi  seveda\nbil primer deformacije demokracije in dokaz nedemokratičnosti\nrežima (o KGB zanimivo niso tako pisali).\nSedaj v Sloveniji, pa je vse obratno, Celotna  \nvečdesetletna proizvodnja FDV in drugih idejnih \"učilišč\",, se v\nsvojih javnih (beri njihovih) medijih dvignila na noge  v\nobrambo resnice in demokracije, ki jo Vlada pri nadzoru VLADNE\n!!! službe, ogroža. Zanimivo je pogledati kdo se je vse v tej\nkampanji združil. NA čelo se je postavil naš predsednik vseh\nSlovencev, ki se v svojem boju za pravičnost verjetno misli  z\nzelišči obračunati z drugače mislečimi državljani Slovenije.\nPridružil se mu je bivši predsednik vseh (verjetno tajkunov iz\nForuma 21). Česa se bojijo vsi ti uznemirjeni borci za prikrivanje\ndružbenih deformacij ? Lasta preteklost je njihov veliki strah. To\njih združuje. Zapomnimo jih dobro zdaj ko se deklarirajo. Še dolgo\nnas mislijo manipulirati.\nBoga je to država kjer na čelu opozicije stojita aktualni in\nprejšnj predsednik republike, pa še pri svojem nastopu ne skrivata\nprvinskih elementov politične sovražnosti do drugače mislečih. V\nnjihovih glavah je še vedno vse kar odstopa od  enoumlja,\nodklon od \"demokracije\" kot jo oni vidijo. Skupaj s FDV-jevskim\npolfabrikati, ki so idejno kontinuiteta in politično LDS-ova\ntrobila, so sedaj zaskrbljeni celo za varnost Slovenije. Mogoče, da\ntudi oni nekje prikrito, ali manj prikrito razmišljajo \"L' etat\n(Slovenie), c est moi\" .\nZdaj se pa še od naše ALJE, ki se ne more znebiti ideološke HALJE,\nberemo neuspeli poizkus satire, ki se je zvodenel v poceni\npolit-pamflet !",
        "author": "anon-57709"
    },
    {
        "ctx": "Kdo je v resnici James Bond?",
        "ctx_link": "https://www.finance.si/finance/kdo-je-v-resnici-james-bond/a/182549",
        "upvotes": 0,
        "content": "\n\n1112Obcin je\nnapisal(a):\nŽe dolga leta beremo od taistih medijev, ki sedaj zagovarjajo tajno\nslužbo kot vrhunsko demokratsko vrednoto, da je tam nekje v\nnedemokratični Ameriki tajna služba obvaladovala celo predsednike\nZDA. O tem so posneli vrsto filmov. Tovse naj bi seveda bil primer\ndeformacije demokracije in dokaz nedemokratičnosti režima (o KGB\nzanimivo niso tako pisali).\nSedaj v Sloveniji, pa je vse obratno, Celotna večdesetletna\nproizvodnja FDV in drugih idejnih \"učilišč\",, se v svojih javnih\n(beri njihovih) medijih dvignila na noge v obrambo resnice in\ndemokracije, ki jo Vlada pri nadzoru VLADNE !!! službe, ogroža.\nZanimivo je pogledati kdo se je vse v tej kampanji združil. NA čelo\nse je postavil naš predsednik vseh Slovencev, ki se v svojem boju\nza pravičnost verjetno misli z zelišči obračunati z drugače\nmislečimi državljani Slovenije.\nPridružil se mu je bivši predsednik vseh (verjetno tajkunov iz\nForuma 21). Česa se bojijo vsi ti uznemirjeni borci za prikrivanje\ndružbenih deformacij ? Lasta preteklost je njihov veliki strah. To\njih združuje. Zapomnimo jih dobro zdaj ko se deklarirajo. Še dolgo\nnas mislijo manipulirati.\nBoga je to država kjer na čelu opozicije stojita aktualni in\nprejšnj predsednik republike, pa še pri svojem nastopu ne skrivata\nprvinskih elementov politične sovražnosti do drugače mislečih. V\nnjihovih glavah je še vedno vse kar odstopa od enoumlja, odklon od\n\"demokracije\" kot jo oni vidijo. Skupaj s FDV-jevskim polfabrikati,\nki so idejno kontinuiteta in politično LDS-ova trobila, so sedaj\nzaskrbljeni celo za varnost Slovenije. Mogoče, da tudi oni nekje\nprikrito, ali manj prikrito razmišljajo \"L' etat (Slovenie), c est\nmoi\" .\nZdaj se pa še od naše ALJE, ki se ne more znebiti ideološke HALJE,\nberemo neuspeli poizkus satire, ki se je zvodenel v poceni\npolit-pamflet !\n\nOdlično zapisano. Hvala.",
        "author": "anon-6533"
    },
    {
        "ctx": "Kdo je v resnici James Bond?",
        "ctx_link": "https://www.finance.si/finance/kdo-je-v-resnici-james-bond/a/182549",
        "upvotes": 0,
        "content": "\nDržavica ne bo propadla saj jo bo pred pro-padom rešil naš vrli\njunak Janez J. Le še vprašanje časa je kdaj bo prepovedal izhajanje\nčasnika Mladina...ki pa mu je nekoč (zelo pomembno) odprl in\nomogočil  pot v politiko!!\n Vsi vemo kakšen je pravi obraz JJ!!\n\n Koliko mesecev mu še ostane..do konca? Never again!",
        "author": "anon-61636"
    },
    {
        "ctx": "Kdo je v resnici James Bond?",
        "ctx_link": "https://www.finance.si/finance/kdo-je-v-resnici-james-bond/a/182549",
        "upvotes": 0,
        "content": "\nBomo pa prva država brez tajne službe, kar je tudi pohvalno.\nIn prepoznavno ;-)",
        "author": "anon-76887"
    },
    {
        "ctx": "Kdo je v resnici James Bond?",
        "ctx_link": "https://www.finance.si/finance/kdo-je-v-resnici-james-bond/a/182549",
        "upvotes": 0,
        "content": "\nzanimivo kako vsi naenkrat skrbijo,da Sovca ne bi propadla!",
        "author": "anon-72895"
    },
    {
        "ctx": "Kdo je v resnici James Bond?",
        "ctx_link": "https://www.finance.si/finance/kdo-je-v-resnici-james-bond/a/182549",
        "upvotes": 0,
        "content": "\nTo je to. JJ se je ves čas pretverjal. Nihče ni uspel videti, da\n\"Skupaj s FDV-jevskim polfabrikati\" (navedek iz komentarja\n1112Obcin -10,113, katerih član (diplomant FDV -\nobramboslovje)pelje diverzijo proti vojni usmeritvi Slovenije in\nsodelovanju z Natom, zlasti sodelovanju s tajnimi službami\nzavezništva. S subverzivnim delovanjem uničuje prosti trg. Verjetno\npelje še kakšne akcije, ki pa so zavite v temo in nam jih bo dano\nspoznati kasneje.\nBravo JJ. Čeprav prepričan mirovnik in ultralevičar študira JJ s\ntajnim imenom Janez Blond obramboslovje. Sovražnika je treba\npoznati. Piše v Mladino, objavlja tajne dokumente. To je začetek\nboja proti tajnim službam, ki so orodje diktature. Ker ima danes to\nmožnost eno kar demontira. Zakaj bi jo pa rabili, saj smo vsi\nljudje bratje in sestre. Med seboj se moramo ljubiti in si vse\ndeliti (ideja iz mladosti, za katero smo se borili v\nultralevičarskem taboru). In trg na medijskem področju? Moja\nMladina je brez konkurence. Še parkrat jo pošinfam, pa bo\nrazprodana kot Jana. To so možne skrite misli našega predsednika\n(vlade, da ne bo pomote). Kaže, da vodijo njegova dejanja. Uboga\ndržava, demokracija, tržno gospodarstvo, kajti mišljenski vzorec se\nponavlja. Iz nekterih komentarjev v Financah pa je moč razbrati, da\nse tudi klonira (finja ipd.). Klončki pa so vedno hujši od svojega\nvira. Pa še to je: vir razmišlja - pa nikoli ni jasno kaj in kako -\nkloni pa ne. Za klone je značilna \"papagajska\" pamet. Bog (ali kdo\ndrug npr. ljubljeni vodja) jim oprosti.\n\n\nAvtorici čestitke za članek. Res pa je, da sta humor in satira\nSlovencem precej tuji stvari. Pavliha je dvakrat propadel, pa tudi\nv demokraciji mu gotovo ne bi šlo bolje.",
        "author": "anon-120239"
    }
]