[
    {
        "ctx": "Perić ovadil še Simiča",
        "ctx_link": "https://www.finance.si/finance/peric-ovadil-se-simica/a/182586",
        "upvotes": 0,
        "content": "\nG. Perić ni bil edini, prvi in zadnji....ima pač dovolj politične\npodpore na drugi strani, da si upa. Če si samo pošten in delaš\npošteno, neodvisno in strokovno še ni razlog, da te ne bodo\n......to vem 100%.",
        "author": "anon-115901"
    },
    {
        "ctx": "Perić ovadil še Simiča",
        "ctx_link": "https://www.finance.si/finance/peric-ovadil-se-simica/a/182586",
        "upvotes": 0,
        "content": "\nČe se nabirajo ovadbe zoper Perića, potem je primerno osnovno\nvprašanje: kje je bil DURS vsa ta leta in kaj je storil na\nkredibilnosti svoje institucije. Verjetno NIČ in zato so ti očitki\nzoper Perića bolj obmetavanje z blatom nekoga, ki si je upal upreti\nse ambicijam nadrejenih.\nPo drugi strani pa je vprašljivo, ali je vrh DURS-a res tako čist\nin nedotakljiv, da ga javno mnenje, ponujeni dokazi, ponujena\npooblastila ne moreta postaviti v položaj dvomljivosti v njegovo\nkorektnost in na koncu, žal - tudi na vprašanje poštenja.\nPerićje v to dreznil in Simić, če meni da je vse OK, naj bi\ndopustil naslednje:\n1. soočenje\n2, neposredni dialog med strankama Simić - Perič\nJavnosti bi tako razodel vse okoliščine povezav in na koncu bi to\npokazalo, kaj je res in kaj ni.\nTako pa ostaja vse v okvirih nizkotnih Simičevih podtkanj, nivo\nzastaranih in nedokazanih poskusov flirta. In če je nivo državne\nuprave tak, da lahko to postavlja eno nasproti drugemu, potem se\nmoramo resno vprašati kaj je v tej državi dominantno: državne\ndavčne utaje ali nedokazani flirt (kot to uveljavlja direktor\nSimić) Minister bi moral biti pritem veliki gospod, seveda pa bomo\nto šele kasneje lahko videli",
        "author": "anon-35846"
    },
    {
        "ctx": "Perić ovadil še Simiča",
        "ctx_link": "https://www.finance.si/finance/peric-ovadil-se-simica/a/182586",
        "upvotes": 0,
        "content": "\nse mi zdi, da naš državni aparat vedno slabše deluje... včeraj sem\nravno poslušal katastrofalne novice o Ministrstvu za šolstvo glede\ntežko prizadetih otrok, ki bodo jeseni morali v redno šolo brez\nkakršnekoli pomoči, saj so z neodgovorno spremembo zakonodaje\npopolnoma uničili komisije za odločanje posebno šolo in zavod za\nprizadete.. GROZNO.\nMI JE BILO KAR SLABO.",
        "author": "anon-40251"
    },
    {
        "ctx": "Perić ovadil še Simiča",
        "ctx_link": "https://www.finance.si/finance/peric-ovadil-se-simica/a/182586",
        "upvotes": 0,
        "content": "\nZadnja sprememba: anon-108149 25.05.2007 10:22\nKakšno flancanje!\n\nSimič je en čisto navadni intruder, ki je nameščen v davkarijo, da\npobere določene informacije, prepreči določena razkritja in\nvsekakor sam obogati z informacijami, ki jih kot davčni svetovalec\nnikoli in na nobeden drugi način ne bi mogel pridobiti. Pomisli,\nima podatke o vseh nepravilnostih pri vsej vesoljni SLO in širše\n(smo v EU in se v DURS nahaja gmota informacij o EU-SLo davčnih in\nposlovnih relacijah, predvsem pa nepravilnostih)!\n\nZa enega tako pomembnega in pametnega poslovneža je vsekakor\nživljenska investicija. Edino kar bi moral paziti je to, da se\nne zapleza in se ne razkrije. In to mu je uspevalo kar dolgo...\nCelo leto in še več.\n\nZdaj je pa kiksnil na človeški malenkosti: mislil je, da je\nveč kot je, zgubil občutek za realnost in se je zameril\nnekomu, ki očitno ima pomoč v zaledju, ki pa je sam očitno zadosti\nizkušen, inteligenten in strokoven, da ga je napeljal na led.\n\nO prijaznosti, spremenjenem odnosu do zavezancev, izboljšanju,\ntransformaciji, poenostavitvah... BLA, BLA, BLA!\n\nVse je to business in bo ostalo tako!\nVse dokler ni ustreznih mehanizmov nadzora in\nsankcij.\nTo je na žalost NAŠA uprava.\n\nEvo, danes v Delu berem: neki bivši kriminalist, \" za 250\nnemških mark na teden prodajalcem mamil dajal informacije o\nnačrtovanih aktivnostih policije \" obsojen na 5 mesecev\npogojno!",
        "author": "anon-108149"
    },
    {
        "ctx": "Perić ovadil še Simiča",
        "ctx_link": "https://www.finance.si/finance/peric-ovadil-se-simica/a/182586",
        "upvotes": 0,
        "content": "\nŽalostno, in dokler bodo take sodbe padale bo ljudstvo še vedno\ndvomilo v pravno državo.",
        "author": "marja9"
    }
]