[
    {
        "ctx": "Odmev: Česar ne vemo, Droga Kolinske ne boli",
        "ctx_link": "https://www.finance.si/finance/odmev-cesar-ne-vemo-droga-kolinske-ne-boli/a/182668",
        "upvotes": 0,
        "content": "\n...res pa je tudi, da bi novinar, ki se ukvarja s tematiko\nskupščin, iztisnitev ipd., lahko oziroma moral vedeti, da sklepa\nskupščine o soglasju za prenos delnic na glavnega delničarja\n(četudi denarna odpravnina ni primerna ali ni bila ponujena ali je\nbila ponujena nepravilno) ni mogoče izpodbijati. Razen, če ne bodo\nizpodbijali kaj drugega, kar pa nima zveze z iztisnitvijo. Ta gre\nnaprej, sodišče lahko le določi drugačno odpravnino, kot jo je\nponudil večinski delničar. Tudi o tem bi lahko g. Mihajlovič, kot\nstrokovnjak, lahko poučil bralce financ.",
        "author": "0530Ru1"
    },
    {
        "ctx": "Odmev: Česar ne vemo, Droga Kolinske ne boli",
        "ctx_link": "https://www.finance.si/finance/odmev-cesar-ne-vemo-droga-kolinske-ne-boli/a/182668",
        "upvotes": 0,
        "content": "\n...kaj se da in kaj se ne da izpodbijati na sodišču, bodo odločili\nna sodišču. ne novinarji in ne strokovnjaki na drogi, v istrabenzu\nali kaki podobni konjski mešetarji. če je to, da košak nima šans na\nsodišču tako zelo samoumevno, potem sploh ne razumem, zakaj je\ngreganovič lagal v kamere. namesto, da bi rekel: \"neki mali\ndelničar je napovedal izpodbojko, a je bogi revež tako\nneveden, da ne ve, da nima kaj izpodbijat.\"\n\nv nasprotju z nekaterimi tovariši na drogi kolinski oz. istrabenzu\nse tovariš mihajlović nima za strokovnjaka...samo piše\ntisto, kar izve in kar bi ljudi utegnilo zanimat. laganje milijonu\ngledalcev v ksiht je gotovo nekaj takega, kar bi koga iz te množice\nutegnilo zanimat.\nnovica  ",
        "author": "novica"
    },
    {
        "ctx": "Odmev: Česar ne vemo, Droga Kolinske ne boli",
        "ctx_link": "https://www.finance.si/finance/odmev-cesar-ne-vemo-droga-kolinske-ne-boli/a/182668",
        "upvotes": 0,
        "content": "\nG. Mihajlovič! Malce pozno, pa vendar: ja, ljudi bi utegnilo še\nkako zanimati, (ker vsak izmed njih pa res ne bere ZGD-ja ipd.\nsolate!), da sklepa skupščine ne more izpodbijati in da so kot\nmanjšinski delničarji prepuščeni v milost ali nemilost večini.\nAmpak takšen je ZAKON, ki ni bil \"narejen\" le za Drogo Kolinsko.\nKoliko so pri njegovi pripravi botrovali raznoteri zainteresirani,\nne bomo nikoli izvedeli. Mali delničar je tako, zaradi lasnte\nneumnosti, da ni ob prvezemu prodal ali pa zaradi špekulacij, v\npoložaju, ki si ga mora pripisati sam sebi. Ali je zato bogi revež,\nje stvar individualne presoje. In vse to je stvar objektivnega\nnovinarstva, ki pa, žal, (pre)pogosto usmerja konico svojega peresa\ntja, kamor njemu/njim paše, zaradi česar pa ne morete pričakovati,\nda se vam bomo zahvaljevali, ker ste nam \"odprli oči\".\nNasprotno, s takšnim pisanjem ustvarjate eno takšno zatohlo,\nbarjansko megleno ozračje. Škoda, da niste strokovnjak na področju,\ns katerim se ukvarjate! FINANCE naj bi vendarle bile FINANCE in ne\nfinance.\nPa brez zamere: tudi velike začetnice vam ne gredo prav dobro od\nrok, pardon, prstov...",
        "author": "0530Ru1"
    },
    {
        "ctx": "Odmev: Česar ne vemo, Droga Kolinske ne boli",
        "ctx_link": "https://www.finance.si/finance/odmev-cesar-ne-vemo-droga-kolinske-ne-boli/a/182668",
        "upvotes": 0,
        "content": "\nglede velikih/malih začetnic se ne mislim tu na forumu nikomur\nopravičevat, ker pač sem vedno pišem z malimi. seveda to, da mali\ndelničar sklepa ne more izpodbijati, pravijo tudi lastniki (veliki\ndelničarji) droge kolinske. ponavljam: ali lahko izpodbija in ali\nne, bo odločilo sodišče in ne droga kolinska.\nvsak mali delničar, ki bo iztisnjen iz droge kolinske, bo dobil\ntočno 16 evrov odpravnine, kar je enako prevzemni ceni. torej\nni izgubil še ničesar. to bi ti, kot kao poznavalec, lahko vedel.\nče pa bo košak uspel dokazati (na sodišču, s\ncenilcem, prek mediatorja...), da je\nodpravnina prenizka, bo dobil višjo odpravnino on, ostali\niztisnjeni delničarji in ubogi bavčar bo moral vsem, od\nkaterih je odkupil drogo kolinsko po 16 evrov, doplačati. tako\nzakon berem jaz in nekako tako ga očitno bere tudi košak.\nnovica",
        "author": "novica"
    },
    {
        "ctx": "Odmev: Česar ne vemo, Droga Kolinske ne boli",
        "ctx_link": "https://www.finance.si/finance/odmev-cesar-ne-vemo-droga-kolinske-ne-boli/a/182668",
        "upvotes": 0,
        "content": "\nLahko špekuliramo tudi sledeče: g. Košak ima določene informacije\nkaj se kani zgoditi z DK v bližnji prihodnosti (prodaja srbinu). Ve\nda je cena prenizka ker je finančni strokovnjak in verjetno zna\npotegniti iz bilanc določene zaključke. Ve tudi da Istrabenz ne\nmore v času ko in če bo vložil izpodbojno tožbo in predlog za\npresojo odpravnin nič pretirano koristnega početi ne s premoženjem\nDK ne s delnicami in glede na hitrost sodnih postopkov bi bilo za\nIstrabenz morda ugodneje da se poizkusi pogoditi s Košakom.\nZagotovo pa se to ne bo zgodilo prej kot v enem letu. V končni fazi\nbi lahko en Košak ogrozil Bavčarjev MBO ki se bo moral zgoditi do\ntistih volitev ko bo SDS skadila, ali nikoli. Je potem morda čudno,\nzakaj je publiciteta nezaželjena?",
        "author": "anon-105255"
    },
    {
        "ctx": "Odmev: Česar ne vemo, Droga Kolinske ne boli",
        "ctx_link": "https://www.finance.si/finance/odmev-cesar-ne-vemo-droga-kolinske-ne-boli/a/182668",
        "upvotes": 0,
        "content": "\nseveda lahko špekuliramo marsikaj. mene strašno zabava, kako živčno\nreagirajo na drogi kolinski in istrabenzu. in košaku privoščim\nuspeh.\nnovica",
        "author": "novica"
    },
    {
        "ctx": "Odmev: Česar ne vemo, Droga Kolinske ne boli",
        "ctx_link": "https://www.finance.si/finance/odmev-cesar-ne-vemo-droga-kolinske-ne-boli/a/182668",
        "upvotes": 0,
        "content": "\nG. Mihajlovič! Kako vi berete zakon je poplnoma irelevantno. In\ntudi kaj pravijo lasntiki Droge Kolinske. Zakon (388. člen ZGD-1)\ngovori o tem, da sklepa skupščine o prenostu delnic na glavnega\ndelničarja ni mogoče izpodbijati. Amen. To, kar počne g. Košak pa\nje nestrinjanje s ponunjeno odpravnino in poskus uveljevitve\nsvojega prav preko sodišča.\n\nKako prav sem imel, da je od osebne anti ali pa simpatije odvisno,\nkako in na koga naperite novinarji ost svojega peresa, pa kaže vaše\n(upravičeno - kaj vem...) naslajanje nad ubogim bavčarjem in\nstrašansko zabavanje ob strahu in živčnosti in ne vem še čem, kar\nje zazanavno v obravnavani družbi. Kar vam očitam je, da vas te\nanti/simpatije odvračajo od korektnega poročanja oziroma vas\npribližujejo rumeni barvi. Vas in vaš časopis (kot npr. vest o\nlezbični hčerki ameriškega podpredsednika, ki je postala\nmamica...!).\n\nP.S.: Forumska kultura gor al' pa dol, ampak krav pa nisva skupaj\npasla, g. Mihajlovič. ;)",
        "author": "0530Ru1"
    },
    {
        "ctx": "Odmev: Česar ne vemo, Droga Kolinske ne boli",
        "ctx_link": "https://www.finance.si/finance/odmev-cesar-ne-vemo-droga-kolinske-ne-boli/a/182668",
        "upvotes": 0,
        "content": "\nspoštovani tovariš anonimus, končno sva prišla skupaj, da je\nirelevantno, kako droga kolinska bere zgd. lepo! vsakemu oslu je\njasno, da košaka moti odpravnina in ne samo dejstvo, da ga nekdo\nizriva. nikoli nikjer ni bilo zapisano, da se je košak šel\nizpostavljat zgolj zato, ker se mu zdi fensi imeti\ndelnice droge kolinske.\n\nnad ubogim bavčarjem se bom strašansko zabaval ob vsaki priliki, ki\njo bom dobil. zlasti, če mu bo nasproti stal neki mali delničar, ki\nga ubogi bavčar skuša izigrati. če se vam zato zdim rumen, sem na\nto ponosen.\nlp\nnovica.\n\np.s.: naj vam odkrijem še eno drobno skrivnost, poščijem se na\nbebčke, ki si le zaviti v anonimnost upajo takole \"kvazi\njavno\" pamet solit avtorjem. če še niste opazili, je pod vsakim\nmojim člankom link na moj e-mail in ne boste verjeli, nanj svoje\nkritične pripombe občasno pošlje tudi kak strokovnjak, ki\nni rit in se upa podpisat. ",
        "author": "novica"
    }
]