[
    {
        "ctx": "Hrvati hitrejši na avtocestah in zdaj še na železnici",
        "ctx_link": "https://www.finance.si/finance/hrvati-hitrejsi-na-avtocestah-in-zdaj-se-na-zeleznici/a/182862",
        "upvotes": 0,
        "content": "\nxyz",
        "author": "anon-105119"
    },
    {
        "ctx": "Hrvati hitrejši na avtocestah in zdaj še na železnici",
        "ctx_link": "https://www.finance.si/finance/hrvati-hitrejsi-na-avtocestah-in-zdaj-se-na-zeleznici/a/182862",
        "upvotes": 0,
        "content": "\nKako pa bodo SŽ vlagale v razvoj, če pa vse in še zraven zagonijo\nza plače!!?????",
        "author": "anon-104079"
    },
    {
        "ctx": "Hrvati hitrejši na avtocestah in zdaj še na železnici",
        "ctx_link": "https://www.finance.si/finance/hrvati-hitrejsi-na-avtocestah-in-zdaj-se-na-zeleznici/a/182862",
        "upvotes": 0,
        "content": "\nMinister za promet sploh ne more dati drugačne izjave, kot da bodo\nvse naloge v zvezi z dokončanjkem potrebnih projektov za\nusposobitev koridorja Barcelona Kijev pravočasno dokončane in\nrazpoložljiva sredstva porabljena. To je politična floskula.\nV realnosti pa Slovenija na resna vprašanja koridorja Barcelona\nKijev nima pravih in resnih odgovorov. Pravi odgovor sta\nnašli Avstrija in Hrvaška, ki sta se lotili tako, da iščeta nove\ntrase za železnico, ki bo ustrezala varnostno tehničnim in\nprometnim kriterijem 21 stoletja. To v grobem pomeni koridor, ki bo\nomogočal zaradi konfigiuracije terena visoke hitrosti (ovinki,\nnakloni, naselja itd). To pomeni tudi to, da čez evropski\nkoridor ne bo vsakih nekaj kilometrov prečkala vaška pot, lokalna\ncesta, pomeni tudi to, da koridor ne bo potekal preko ljubljanske\nželezniške postaje in še bi lahko naštevali.\nKer si nosilci razvoja slovenskih železnic (to ni podjetje, ki ga\nvodijo sindikalisti in občasni direktorji) primernih vprašanj niso\nzastavili kmalu po letu 91, tudi niso prišli do pravih odgovorov.\nZato se sedaj modernizacija železnic ukvarja z zamnejavo kretnic, z\nnadgradnjo varnostno.signalnih naprav in z namestitvijo avtomatskih\nzapornic na železnških prehodih.\nSkratka, priložnost izgubljena, ne vrne se nobena. In\n\"železničarji\" so jo zamudili pred mnogimi leti.",
        "author": "anon-96361"
    },
    {
        "ctx": "Hrvati hitrejši na avtocestah in zdaj še na železnici",
        "ctx_link": "https://www.finance.si/finance/hrvati-hitrejsi-na-avtocestah-in-zdaj-se-na-zeleznici/a/182862",
        "upvotes": 0,
        "content": "\nZelo dobra analiza, 0530MINIS4 . Naj še dodama vprašanje: kdo\nnaj bo nosilc razvoja slovenskih železnic, če Slovenske železnice\nin železniški del ministrstva za promet vodijo sindikalisti in njim\nzavezani 'strokovnjaki'?",
        "author": "anon-65711"
    },
    {
        "ctx": "Hrvati hitrejši na avtocestah in zdaj še na železnici",
        "ctx_link": "https://www.finance.si/finance/hrvati-hitrejsi-na-avtocestah-in-zdaj-se-na-zeleznici/a/182862",
        "upvotes": 0,
        "content": "\n... da koridor ne bo potekal preko ljubljanske železniške\npostaje\n\npač pa preko beljaške in celovške (deloma tudi graške, ali kako se\nji že reče)\n\nSicer pa tudi Avstrijci ne gradijo ne vem kakšnih hitrih prog,\nrazen Dunaj-Salzburg. Tunel pod Golico (Koralpe) je predvsem\npolitičen projekt, s katerim štajerska in koroška deželna vlada\nhočeta pridobiti posel za svoje gradbene firme. Koristi za potniški\npromet od njega skoraj ne bo, razen za tiste, ki se vozijo med\nCelovcem in Gradcem, teh pa je relativno malo (večina se vozi med\ntemi mesti in Dunajem).\n\nBo pa imel stranski učinek, da bo, ob ustrezni povezavi z\nMadžarsko, res potegnil nase promet med Italijo in srednjo Evropo,\nin tako prej ali slej tudi naziv V. koridorja.",
        "author": "anon-84062"
    },
    {
        "ctx": "Hrvati hitrejši na avtocestah in zdaj še na železnici",
        "ctx_link": "https://www.finance.si/finance/hrvati-hitrejsi-na-avtocestah-in-zdaj-se-na-zeleznici/a/182862",
        "upvotes": 0,
        "content": "\nSŽ bi morali spustiti v stečaj in potem bi jih morali postaviti na\nnovo, vključno s strogo selekcijo kadrov. In ne z direktorjem za\npol ure dnevno.\nTako pa se zakreditirajo za 3 milijarde SIT, ki jih zagonijo za\nregres.",
        "author": "anon-105466"
    },
    {
        "ctx": "Hrvati hitrejši na avtocestah in zdaj še na železnici",
        "ctx_link": "https://www.finance.si/finance/hrvati-hitrejsi-na-avtocestah-in-zdaj-se-na-zeleznici/a/182862",
        "upvotes": 0,
        "content": "\nRazvoj železnic sodi v t.i. prometno strategijo, ki je strokovno in\nne politično vprašanje. Prometna strategija države je čisto brez\npomena, če nima temeljev v prometnih strategijah sosednjih držav,\nker se šele preko mednarodnih prometnih povezav lahko udejanja.\nStrokovne podlage in strategijo, ki ne traja en vladni mandat, pa\nlahko politika uresničuje hitreje ali počasneje, glede na lastne\npolitične prioritete. Če pa naša država v desetletju ne sestavi\ndolgoročne strategije razvoja prometa, če nima razvojnih projektov\ndorečenih in na zalogi čakajočih prostih sredstev, potem je z\nnosilcem strategije nekaj narobe. Nosilec strategije pa ni in ne\nmore biti nihče drug kot ministrstvo za promet.",
        "author": "anon-96361"
    }
]