[
  {
    "message": "Imam Inno3D GF4 Ti 4200 128MB 8X AGP, gor so Samsung rami, nisem je še probal naviti, ker ne vem, če bi prišel daleč z default coolerjem. Zanimam se za nakup Zalmana ZM80C-HP ali Thermaltake EXTREME GIANT III. Gledal sem teste po netu in oba coolerja sta super. Zanima me, če imate s katerim od teh dveh izkušnje in pa kateri je boljši ali pa če mi predlagate katerega drugega.  Hvala za odgovore!   LP, Sami ",
    "user": "Sami"
  },
  {
    "message": "Kaj pa menite o Therlmaltake A1349 GeForce4 VGA Cooler ali A1449 GeForce4 VGA Cooler CoolMod?  Pri mlacomu jih prodajajo samo za 2,6k  Pa še zanima me, če veste kje prodajajo Thermaltake EXTREME GIANT III? ",
    "user": "Sami"
  },
  {
    "message": "No ... pomoje se ti ne splača zavalit prevelike vsote denarja za kartico tega razreda. Navij kolikor gre z original hlajenjem, al pa nabaši kake domače hladilnike gor. Jz sem dan na Leadtek ti4200 ena rebra z enga starga pentiuma II, pa en ventilator gor. Na ramih pa ni hlajenja, pa zadeva laufa rock stable na 300/570. Če pa grem do limit-a pa pridem do 320/590.  Rajš prišparaj za naslednji nakup ... ",
    "user": "lambda"
  },
  {
    "message": "Jah, z nakupom nove grafe bi počakal še dokler se GF 6800 ne poceni , z original coolerjem pa ne vem, če bi sploh daleč prišel, tko da mislim da se splača dodati še teh 5k in dobim ti4600 , zdej pa me zanima še vaše mnenje glede izbire coolerja... ",
    "user": "Sami"
  },
  {
    "message": "LP Jaz sem lastnik Zalmana ZM80C-HP vkljucno z OP-1 in morem rečt da boš teško najdel bolši cooler(tudi tišji) kot je ta. Svojega geforca 4 MX 420 sem privil tako dalec da sem 5 na ORB-u. Kar se tiče ti 4200 ga lahko flešaš v 4600 samo med karticama ni velike rezlike.  by ",
    "user": "Keki"
  },
  {
    "message": "Mene pa zanima ce se da cooler kupit v trgovini kot enota? Crkno mi je ventilatorcek na graficni MSI 4200. Pa sem raztavo nove likne prvrtal a ohisje in kr enga iz starega ohisja prisraufav lol. Torej starega malega sem ven cvikno in ohisje je zaj zanic neuporabno za druge ventilatorje.  Kaj ko kupis te coolere zgoraj omenjene kak se namestijo a dobis smao ventilatorcek al vse za prisraufat rebra drzalo za pridtditev al kaj pac? ",
    "user": "Hux"
  }
]