[
  {
    "message": "Na italjanski TV postaji mediaset 5, v oddaji ala naš Lepo je biti miljonar je bilo za 2 000 000 lir (približno 200 000 sit) nasljedne vpr:  katera država ki izhaja iz bivše Jugoslavije meji na Furlanejo-julijsko krajino?  -a) Slovenija -b) Hrvaška -c) Bosna in hercegovina -d) Makedonija  No tekmovalak je potrebovala pomoč publike katera je za Slovenijo glasovala približno 50%, hrvaška pa je deobila pr. 30%. No potem je v velikih dvomih tekmovalka le odgovorila: a.  kak komentar? ",
    "user": "JXS"
  },
  {
    "message": "Hehehe ... so naumn ko noč! Hehehe ...  ",
    "user": "Thomas"
  },
  {
    "message": "Ah še eni bedaki pač  ",
    "user": "sasox"
  },
  {
    "message": "A je bla blondinka? ",
    "user": "Freak"
  },
  {
    "message": "čist tak butasti kot una baba iz kopra ki je bla prejšno nedelo na pop tv (lepo je biti miljonar). ",
    "user": "R0K"
  },
  {
    "message": "ne ženska ni bila blond, bila je strejša pr. 40-50 let. ",
    "user": "JXS"
  },
  {
    "message": "ROTFL Pa to ni res. Sem mislu, da so samo američani tako nerazgledani. Kriza.... ",
    "user": "OZZY"
  },
  {
    "message": "hem, to je mal žalostno... Je pa smešno, da je folk tolk debiln... ",
    "user": "Lunik"
  },
  {
    "message": "To je pa res hudo, če ne poznaš vsaj tistih držav, ki mejijo na tvojo domovino. Je pa to samo še en dokaz več, kako je Slovenija v resnici prepoznavna v tujini.  ",
    "user": "[SpydeR]"
  },
  {
    "message": "Jah, kaj čmo...večina evropskih narodov je pač nerazgledana in napram kakim japončkom so prov debili:.  ",
    "user": "TESKAn"
  },
  {
    "message": "Torej... Lemme see if I get this straight... Furlanija... Italijanska pokrajina... Ki meji na Slovenijo... Torej... Takole... Italija sploh nima kontinentalne meje s Hrvaško, ženska se je pa odločala? A mam prav?  ",
    "user": "Sergio"
  },
  {
    "message": "Če ne drugega pa italijani poznajo vse gostilne pri nas! ",
    "user": "tomi77"
  },
  {
    "message": "jaome prfuknena babura pač mi silmo v evropo, oni pa sljoh ne wejo kje smo ",
    "user": "misko"
  },
  {
    "message": "misko... to o siljenju v Evropo... EU pač ŠE ni zainteresirana nas sprejet. Počak še kake 5 let... Prvo morjo vzhod zedinit, šele potem bodo silili na jug. ",
    "user": "Sergio"
  },
  {
    "message": "Ma to je isto kot prejšnič na jonasu, ko je spraševal o tem katero drevo je krpan poseku. Pa sej to bi mogla vedt. Pa še namigu ji je dvakrat a ona je rabla pomoč. Žalostno.  ",
    "user": "OZZY"
  },
  {
    "message": "OZZY a se spomneš tistga vprašanja ko je bil odgovor hekerji?  ",
    "user": "R0K"
  },
  {
    "message": "Jest se spomn ko ni vedla a so krekerji al hekerji??? ",
    "user": "abcde7"
  },
  {
    "message": "saj veste da je na takih kvizih glup folk? ",
    "user": "blue96"
  },
  {
    "message": "Mislim da niso vsi butasti vandar večina jih je pa.Če bi bili pa vsi pametni bi pa TV propadla ",
    "user": "R0K"
  },
  {
    "message": "no. večina je takih, da ko so na 0.5 miljona se userjejo. to je pa pol butl, če pade na 50k. ampak so izjeme, res je. ",
    "user": "blue96"
  },
  {
    "message": "Prekleti makaronarji! Nimajo pojma! ",
    "user": "tejo"
  },
  {
    "message": "Glede na to, če veš, da je treba za nastop med tistimi 10-imi kandidati na \"Lepo je biti Milijonar\" celo plačati - 40.000 SIT (kot da niso že dovolj z 090 cifro zaslužili) potem ugotoviš zakaj se toliko budal prijavlja, kajti pametni raje igrajo loto Verjetno je podobno tudi v Italiji,.. ",
    "user": "Tiger"
  },
  {
    "message": "Kje si pa ti to pobral, da je treba plačat 40 jurjev?!?!?!? ",
    "user": "TESKAn"
  },
  {
    "message": "Misliti, da so Slovenci bistveno pametnejši od Italijanov - bi bilo naivno. Sosede svoje države že bolje poznajo - v splošnem je pa isto. Ne se zavaravat da smo Slovenci ne vem kaj posebnega.  V povprečju zagotovo ne. ",
    "user": "Thomas"
  },
  {
    "message": "Hmmm...po moje pa se preko tistih, ki tekmujejo pritožujejo in jih uvrščajo nekam pod sabo le tisti, ki so sami tolko butasti in to vedo in ne upajo iti nastopiti. Pol se pa majo za nekaj več, ker so doma v kavču vedeli, da so hekerji hekerji in ne brokerji al kaj je že blo. Bljah!  Mislim, dajte no: kot 'neke stare babe na tržnici' ste! P.S.: Za lipo je bila na začetku prepričana, pa jo je Jonas čisto zmedel!  Glede Italije: ja mogoče ji pa geografija ni šla  Vi jo poslušate vsak dan v šoli, ona je jo je pa poslušala že pred leti.   Mah, kako hitro začnejo ljudje opravljati druge. Bla, bla ..so butasti.....bla bla ...sem pameten...bla bla. ",
    "user": "Simko"
  },
  {
    "message": "simko : nimaš prav una ni vedla 10 velelahkih uprašanj in res delovala tako butasto.... ",
    "user": "R0K"
  },
  {
    "message": "Aja to bedarijo sem pa gledu ej vsaj svoje sosede bi loh poznal. ",
    "user": "McHregec"
  },
  {
    "message": "Hja ... ne zdi se jim tko pomembno, kako zgleda zemljevid ex-yu zdej .. sam so butli ... so ... ",
    "user": "Thomas"
  },
  {
    "message": "Ma vsaj vemo kjere so nase sosede! ",
    "user": "Binji"
  },
  {
    "message": "ej jz sm su u Trstu u Grende Banca Nazionele zamenjat 5000 Sit , pa me je vprasala kera valuta je to ????? ja pizda jim...vsem skupi..pa pardon izrazu..pa se sosedje smo .. ",
    "user": "Horhe"
  },
  {
    "message": "Sam tko BTW: Kaj in kje za hudiča je ItALija ? ",
    "user": "A.J."
  },
  {
    "message": "Pol se pa prtozujemo da nas u osnovni soli, pa pol u sredni, se kasnej na faksu dr***o ... Sej se pol lepo vse odraza v razgledanosti folka. Kdaj smo moral znat vse sosedske drzave, pa tud obcine (takrat jih se ni blo tolk ) ... Sej drgac je pa tud pr nas folk k niti osnovne sole ne nardi tko da ... Clovk dostkrat ne ve al bi se smeju al joku  ",
    "user": "kuzifix"
  },
  {
    "message": "Pa sosedi smo jim, sramota ! ",
    "user": "element"
  },
  {
    "message": "baba pomojem ne ve še kero je najbližje večje mesto mestu ali pa vasi v kateri živi! ",
    "user": "Freak"
  },
  {
    "message": "Mislim ej ženska je pa res totalno ne razgledano bitje... mater že kot zlo mladi smo mogl vedit kje je kakšna država okoli nas...  ",
    "user": "`DoC"
  },
  {
    "message": "zalostno... ",
    "user": "modelizer"
  },
  {
    "message": "BTW: al pa tipson včerej, z brkam in črnimi lasmi, res je bil Jack!!! tega mi je blo škoda da je padu, včerej sm pokov!!! ",
    "user": "abcde7"
  },
  {
    "message": "Ma sej ni problem v tem ker una tega ni vedla!  Problem je v tem, ker jih 50% ni vedlo, ko so povprašali občinstvo!  ",
    "user": "Thomas"
  },
  {
    "message": "Ne vem kako je tem italijanskim tepcem uspelo nam Trst vzet!!! TRST JE NAŠ!!!! ",
    "user": "tomi77"
  },
  {
    "message": "jst sm tut za to da postaneta trst in istra NAŠA! ",
    "user": "Nemelk"
  },
  {
    "message": "Jaz bi pa nazaj vzel še Avstrijsko Koroško...  ",
    "user": "tejo"
  },
  {
    "message": "What the hell happened with the brotherhood of men?!  Sam nacionalizem in šovinizem povsod ...   (Pa da neb kermu padlo na misel, da smo Slovenci kej bol!)  ",
    "user": "Thomas"
  },
  {
    "message": "Jaz sem pa za to da postane cel svet naš. In da ga slovenska vlada zaje*e do konca. Bruhahahaha!!!!  ",
    "user": "ahac"
  }
]