[
  {
    "message": "Mam NF7-s pa sem mel gor 2400+ in delal je na 220x10 brez problema povsem stabilno. Zdj sm pa tega zamenju za mobilnega bartona 2500+, ga dam noter in računalnik prižgem in piše unknovn cpu typ pa dela na 600 mHz. Aja default voltaža je 1,575V in rekl so mi da je pa defaultu fsb na 133.  No probam js to navit na vsaj 220x 10 in dela sam prime95 ni stabiln, voltažo sm dvigoval vse do 1.775 in nič ne pomaga.. računalnik ni stabiln.  plz kakšen nasvet kako nej to navijem?? čist sm razočaran k je še un 2400+ bolš delu. ",
    "user": "ganzi"
  },
  {
    "message": "Daj raje na 12x200 namesto 10x220 ... za začetek. Čisto možno je, da procesor ne prenaša tako visokih frekvenc, moj mobilni barton nese sam do 210 stabilno, bom probal z boljšim hlajenjem in drugo plato, da vidim, če bo šlo kaj več. ",
    "user": "|KoRn|"
  },
  {
    "message": "aja to imaš 2500+ M ?  Ja takole probaj...  166FSB *11 175*11 itd  nekje max 200*12.5 folku uspeva....  maš pa 1.4-1.85 VCore a ne ?  rame maš v redu te GEIL...čudno.....  drugače boš moral MOD delat.......raje deja 200*12.5 kakor 220*10 zarad FSBja... ",
    "user": "MEDENA"
  },
  {
    "message": "Se strinjam, na 12.5x200 je tudi meni delal rock stable na 1.7V iz prve.  Pri 12.5x210 tudi, sam se moral malce poigrati z voltažo 1.775V ter timingi ramov (iz 2,3,3,11 na 2.5,3,3,11). Če ti kaj pomaga - plata asusuka, rami twinmos/winbond ch-5 ",
    "user": "|KoRn|"
  },
  {
    "message": "kako vam ga je pa prepoznal?  Men ko lovdam optimalne nastavitve pol piše: unknovn cpu typ pa dela na 800Mhz (133x6). Sm že bios flešnu pa nič bolš.  Je pa sigurno mobilni k ga aida prepozna kot mobile, pa dela sam na 1,525V.  Kakšn mod bi mogu narest?? ",
    "user": "ganzi"
  },
  {
    "message": "na MANUAL dej .....mora ti potem delat OK ",
    "user": "MEDENA"
  },
  {
    "message": "kako misliš na manual? ",
    "user": "ganzi"
  },
  {
    "message": "ka pa l12 mod bi kej pomagal??  A ga je že kdo probal? ",
    "user": "ganzi"
  },
  {
    "message": "Ganzi ganzi,... Uknown Cpu Type ti piše zaradi tega, ker ga desktop plate ne prepoiznajo vredu, pravtako je 1.575v čisto normalno. Stabilno ni zaradi tega, ker je cpu 133 mhz in NF7-S ima probleme s temi. Sem naredo L12 mod na 1700+ prej je šal 220 in zdaj na 2500+ mobile in gre sedaj 238 bootat, prej pa komaj 225. Tak, da veselo L12 mod naredi in pol nekje 2400 mhz bi moral it. ",
    "user": "mare87"
  },
  {
    "message": "Še link do L12 moda.  Klik!. ",
    "user": "mare87"
  },
  {
    "message": "...se pravi, za mobile Barton se poveze ah30 in ah28? A potem je default 200FSB? ",
    "user": "cbelica"
  },
  {
    "message": "če sem prov razumel moram povezat sam ah30 in ah28 ker je mobilni procesor??  Kje nej dobim tako žičko? Neki omenjajo telefonski kabl?.. Mam en telefonski kabl, sam so ful tanke žičke noter?a je to to? ",
    "user": "ganzi"
  },
  {
    "message": "Tako je. AH 20 do AH 28. Piše na strani ja, da je 200 samo ni res, da ti na 166 mhz, tako kot pri ostalih do 2400+. NE pozabite dat load optimized defaults, in more se bootat s 166 fsb-jem. ",
    "user": "mare87"
  },
  {
    "message": "Ja, jaz sem naredo z 6mm telefonskim kablom. ",
    "user": "mare87"
  },
  {
    "message": "js sm en star telefon razstavu in notr so 4 izolirani kabli ( v tistmu kablu k povezuje telefon pa priključek v steni).. pol je pa v vsakem od teh izoliranih ful takih tankih žičk..k špagice a je to to? ",
    "user": "ganzi"
  },
  {
    "message": "Tako je. AH 20 do AH 28. Piše na strani ja, da je 200 samo ni res, da ti na 166 mhz, tako kot pri ostalih do 2400+. NE pozabite dat load optimized defaults, in more se bootat s 166 fsb-jem.   tam si mislim AH30 ? :D ",
    "user": "MEDENA"
  },
  {
    "message": "aja je ta preprost L12 mod primeren samo za NF7-S / NF7 ali lahko tudi za EPOX 8RDA+/8RDA3+ ? ",
    "user": "MEDENA"
  },
  {
    "message": "Sem mislil Ah 30 ja. 8rda + - ma tak že en jumper, s katerim lahko nastavljaš 133/166 kolko jaz vem, pomaga pa samo pri NF7 (S) 2.0. ",
    "user": "mare87"
  },
  {
    "message": "L12 je narjen, bota se na 166   Zdj bomo pa naprej navijal pa bomo vidl ka bo ",
    "user": "ganzi"
  },
  {
    "message": "Aja dejti mi povedat a samo okol teh luknjic ste ovili žičko al kako ?  Bolj podrobno prosim  ",
    "user": "MEDENA"
  },
  {
    "message": "en dober link  http://www.vr-zone.com/reviews/ABIT/NF7...  http://www.overclockers.com/tips1078/  http://www.motherboardfaqs.com/news.php ",
    "user": "MEDENA"
  },
  {
    "message": "Jaz sem naredil v obliki črke U in sem dal not v tiste dve luknici tako, da ju zdaj povezuje.  Zdaj dela na 220x10 pa 1,775V pa upam da bo stabiln. Sem zagnal Prime 95.  A se ostalim tut napiše Unknown CPU type? Ful grdo izgleda ",
    "user": "ganzi"
  },
  {
    "message": "Ja vsem napiše uknown cpu type. Zaradi tega, ker tak pač po tvoje grdo piše nebi nikoli menjal za navadnega. ",
    "user": "mare87"
  },
  {
    "message": "Ja, res vsem napiše tako. Kaj pa češ, samo da dela dobr, pa lahk piše kar če. ",
    "user": "JIM22"
  },
  {
    "message": "Sej me ne moti SAmo lepše bi bilo če bi pisalo AMD athlon mobile power   Mal mam visoke temperature pri odprti kišti 57,5 stopinj prej mi s starim procesorjem na isti voltaži, z istim hlajenjem in vse je blo isto tut fsb pa množilnik, ni šla temperatura čez 53 stopinj Sam je pa res da je bil un navit sam za 200 MHzl, tale je pa že za 400MHz.  A če pol probam 220x10,5 pa če bo na isti voltaži kot je ta tut stabiln a pol temperatura ostane enaka? Ali se tut poviša če se Mhz povišajo pri isti voltaži? ",
    "user": "ganzi"
  },
  {
    "message": "Jaz z nisem nič pridobil. Sej ni nobene razlike med 220x10 pri 2400+ tbredu in 220x10 pri mobilnem bartonu? ",
    "user": "ganzi"
  },
  {
    "message": "ganzi ne vem čemu si sploh nabavljal 2500+M ...če ti je pa 2400+ delal na 2.2Ghz ?   jaz vem,da ne bi ..... ",
    "user": "MEDENA"
  },
  {
    "message": "Je, 256 kb drugonivojskega prepomnilnika več ima od tbreda, nekje 100 mhz več če primerjaš z tbredom pri enaki frekvenci. Logično, da se 100 mhz ne pozna tak hitro. Poleg tega 2200 mhz z mobilnim ni nič. Z 1.75v more letet vsaj 2350 mhz. ",
    "user": "mare87"
  },
  {
    "message": "Nabavil sem ga, ker me je mikalo tistih 2400, 2500 Mhz ki jih folk dosega. Sej če se nav še mal navil mi bo žal da sm ga menjal. Ja ga bom probal na 220x10,5. Kako je pa s timingi od ramov zdj jih mam na 6/3/3/2,5. A če ne divgam fsb-ja mi jih ni tereba spremijat al kaj? Kaj pa voltaža čipseta? ",
    "user": "ganzi"
  },
  {
    "message": "Če dvigneš timinge, ti bo ram šel dlje, to je uporabno, če ti proc gre v viševe, ram pa ne toliko, pol dvigneš timinge in gre ram malo več, pa lah laufaš sinhrono. ",
    "user": "Boki_"
  },
  {
    "message": "Sej js vem da so moji rami na 220 stabilni, js več ne rabm in pol lah sam še množilnik dvigujem in timinge pustim na miru a ne? ",
    "user": "ganzi"
  },
  {
    "message": "Timinge lah še mal zategneš, zmanjšaš, na bolj agresivne, če bo stabiln komp. Raje povečuj FSB, kaj ti pomaga procesorska moč, če maš ozko vodilo (pri AMD še toliko bolj, ker je širina vodila FSB X 2) ? ",
    "user": "Boki_"
  },
  {
    "message": "Torej mal popustim timinge in višam fsb.  Opazu pa sm da so uni mos-feti (upam da sm prov napisu) kr dost vroči, a je možno da se zato slabše navija procesor? Aja pa zdj ko je računalnik pop 100% obremenitvijo so voltaže take:  Vcore 1,775 --> niha med 1,73 in 1,76V Vcc --> je 2,86V Vio--> je 3,25V 5+ --> 5,06V 12+ -->11,44 do 12,5V  Napajalnik pa je chieftec 360W. ",
    "user": "ganzi"
  },
  {
    "message": "Na mosfete daj rebra obvezno če navijaš. Če dviguješ FSB, pusti timinge pri miru, zategneš jih potem, ko doseže proc mejo. Linije maš kar ql, še posebno je pr tebi poombna 5V, kar se tvoj proc napaja mislim da iz te linije. ",
    "user": "Boki_"
  },
  {
    "message": "Če se ti računalnik resetira ali ugaša je kriv napajalnik. Mosfeti se nad 2200 mhz in malo več voltaže začnejo fajn gret, zato obrni gor kakšen vent ali daj gor hladilna rebra. 220x 11 probaj z 1.75v kar ti da 2420 mhz. ",
    "user": "mare87"
  },
  {
    "message": "A ni bolje, da dviguje FSB? ",
    "user": "Boki_"
  },
  {
    "message": "Tako je:  220x10 in 1,775V je prime delal dalj kot eno uro brez napake (pol bom testiral še dlje da bo res sto procentno) 220x10,5 in 1,775V se računalnik resetira ko poženem prime in obremeni procesor do konca 220x11 in 1,775V računalnik sploh ne boota.. Napajalc?  Zdele bom probal 220x10,5 na 1,8V. Zdi se mi že previskoa voltaža. Ampak če naštimam na 1,8 mi meri da je voltaža res okol 1,8 ampak pade pod obremenitvijo na 1,75 približno. A pol če bi blo na tej voltaži stabilno bi lahko z boljšim napajalnikom na 1,75 mel in bi se tut manj grel al kako? ",
    "user": "ganzi"
  },
  {
    "message": "skoraj res napajalnik...  unga vzem v mlakomu LC550W SILENT ...cca 10000 sit ! ",
    "user": "MEDENA"
  },
  {
    "message": "A pa je dobr napajalc? Najprej bom probal nekje dobit kak dobr napajalc pa probat če je to to.Pol pa svojga prodam pa kupim tega, če je res dobr.Več pa za napajalc nam daju kokr je tale, k pol bom pa za par megahercov zmetu preveč keša, to se mi zdi pa glupo. Pa na mos-fete bom dal rebra gor, sam k ne vem kera?? ",
    "user": "ganzi"
  },
  {
    "message": "Ma tisti se mi zdi da ma šibke linije, ga ma moj sošolc, pa sm vidu na škatli specifikacije. ",
    "user": "Boki_"
  },
  {
    "message": "Ganzi ti si moraš prvo porihtati hlajenje 57 stopinj pri odprti kišti je mnogo preveč. Ti procesorji so odlični in se grejejo manj kot navadni. Jaz sem imel pri 2471MHz in voltaži 1.6 le 32 stopinj, zdaj pa sem pri 38 stopinjah v višavah.LP ",
    "user": "ČIP 008"
  },
  {
    "message": "Ja kaj nej nardim da bo bol hladil? Sej vem da so visoke temperature ampak pomojm glih zarad napajalnika, k morm tolk voltaže pribit da sploh dela?? Drgač je tale cooler k ga mam je kr dobra zadeva. Čip 008 kakšn hladilnik maš pa ti? ",
    "user": "ganzi"
  },
  {
    "message": "Tvoj cooler je kar dober Ganzi, ampak za tako hlajenje moraš met prezračeno kišto. ",
    "user": "Boki_"
  },
  {
    "message": "to se pravi lahko naredim tako: 1. mosfet-e je treba hladit-->dam gor hladilna rebra 2.napajalnik je švoh.. ja računalnik se je kr naenkrat resetiral..močnejši napajalnik 3.zamenjam termalno pasto? (mam čist navadno) as3? 4. spredi dam en ventilator 80mm da piha not v škatlo hladn zrak..Pa zadaj enga 80mm, da piha zrak ven, pa enga 120mm z uporom da bi pihal na grafično pa na northbridge, southbridge pa mosfete (na tisto stojalo za zalmana bi ga pritrdil)?  A nardim tko al ne?  Sam za hlajenje me zanima a se splača 120mm ventilator met tko da piha na plato pa grafično. (ne zdi se mi kul k je takoj zraven stranica pa ne vem od kje bi vleku zrak). ",
    "user": "ganzi"
  },
  {
    "message": "Ma zreži luknje v ohišje, 120 ni treba dat uporčka, ga daš kar na 5V če maš molex. ",
    "user": "Boki_"
  },
  {
    "message": "vse točke so OK    predvsem hladilna rebra za mofset...hladiti NB obvezno....pa svež zrak notr pa toplega ven nujno......ostalo po občutku... ",
    "user": "MEDENA"
  },
  {
    "message": "Hmm..ohišje ne vem če bi rezal, k ne znam lepo narest. Northbridge mam hlajen z zalmanom NB47-J.  No sej enkat k se bi bo dal se bom spravu tole narest, treba se učit Za enkat bo pa na 220x 10 pa na 1,775V.  Pa hvala vsem za nasvete pa pomoč!! Pa če ma kdo še kako koristno informacijo nej jo kr napiše ",
    "user": "ganzi"
  },
  {
    "message": "DeLonge, kako to vezes na 5v? Kateri kabel (barva) je to? ",
    "user": "cbelica"
  },
  {
    "message": "haha v zaprtem ohišju je temperatura samo 53 stopinj na ful load na idle pa okol 35. pa še nimam ventilatorja spredi.Pa tam kjer sem rekel da bo 120mm je samo 80mm. Zadaj pa je en navaden 80mm, ki se veliko dere pa malo prepiha. ",
    "user": "ganzi"
  },
  {
    "message": "Rdečga od venta na rumeno, črnga pa v rdečo na molex-u. ",
    "user": "Boki_"
  }
]