[
  {
    "message": "tkole je ...  mam MSIjev WIFI Router prek katerga dostopam do kablneta ...  zele pa hocem postavit enga od FTP streznikov, pa mi ne spele spljoh ...  kot anonymous se lahko sicer logiram na ftp, vendar se ne da nic uploadat, kot user pa sploh ne spusti zraven ... userja spozna, vendar zavrne password, neodvisno od tega, kateri je nastavljen ...  Probu ze:  Serv-U in BulletProof FTP, vendar mata oba povsem enake tezave.  probu na enem kompu z windows XP in na drugem kompu z Windows 2000 ... na obeh iste tezave.  pregledu nastavitve firewalla na routerju vendar sta porta 20-21 default odprta in bi moglo pelat BP ...  men je zmanjkal idej ...  anyone?  lp OrlyTM ",
    "user": "OrlyTM"
  },
  {
    "message": "ftp streznik (program) je pa ... ",
    "user": "hruske"
  },
  {
    "message": "Nastavi še \"passive mode\" na porte 16881-16999 TCP in UDP ter slednje tudi na routerju odpri. Za probat je... ",
    "user": "MadMax"
  },
  {
    "message": "mk-klavz ... sj ti pise ... probu sm z SERV-U in BulletProof ...  lp OrlyTM ",
    "user": "OrlyTM"
  },
  {
    "message": "Posatavil sem si serv-u na windows xp, nastavil naj na požarnem zidu odpre porta udp 21 in udp 20, omogočil sem serv-uadmin.exe...ampak zadeva noče funkcionirat. Če imam pa požarni zid izključen, pa zadeva funkcionira. Kaj mu je? ",
    "user": "fogl"
  },
  {
    "message": "Odpr sem tudi tcp 20 in tcp 21, pa še vedno ne dela. A res nihče ne ve kaj je narobe? ",
    "user": "fogl"
  },
  {
    "message": "Sej si si že sam odgovoril: odpri še tcp 21 v firewallu! ",
    "user": "refosk"
  },
  {
    "message": "Sej sem že napisal da sem odprl tcp 21, pa še vedno ne dela. ",
    "user": "fogl"
  },
  {
    "message": "Jaz sem probal  tako pa dela sedaj. Mi zna kdo povedati zakaj se iz enih kompov odpre FTP v IE izdrugih pa ne? ",
    "user": "Opica80"
  },
  {
    "message": "A si forwardiral porte tudi na routerju? Imaš fiksne IP za vsako omrežno kartico? ",
    "user": "refosk"
  }
]