[
  {
    "message": "Mater kaj je to zdej! kupim tega Vulcanota 2 k ga vsi tko hvalite pa ga vržem v kišto in kaj se zgodi ko pržgem računalnik?... Kot da bi se turbina prižgala 2X glasnejši je od G orba zaenkrat pa nmi še nič boljše hladil bom jutri spasku tisto nalepko dol pa dal pasto vmes.. ampak dere se pa še kr! a se to vsi al mam samo js tak mutantski primerek? ",
    "user": "Muflon1"
  },
  {
    "message": "Ko bi slišal mojega FOP 38 :)) kot bi mi boeing vzletal tukej z mize ... sam pri meni se vsaj pozna ... 10° nižja temperatura kot z uporabo Superorba.  lp OrlyTM ",
    "user": "OrlyTM"
  },
  {
    "message": "Jah v2 je glasen ga imam in je bull shit ! popravljam: kar se tiče glasnosti !! Hladi pa mojga c2 950 ko najbolša skrinjica ",
    "user": "Dalmatinc"
  },
  {
    "message": "Jest sem slišal ena dva in sta bila manj glasna kot COrb. Je pa o tem bilo že velik govora.  ",
    "user": "OZZY"
  },
  {
    "message": "Pa pr G orbu če si dobu prst v ventilator ti ni blo nič. Vulcano ti ga pa fajn rukne ",
    "user": "Muflon1"
  },
  {
    "message": "Kapni par kapljic olja gor. Pri meni je pomagalo ",
    "user": "tec"
  },
  {
    "message": "kam naj olje kapnem? ",
    "user": "Muflon1"
  },
  {
    "message": "Z venta odzadi odlep nalepko pa notr mal olja kapn. Če hočš pa tišji Vulcano pa dej en vent gor k mn zraka premakne. ",
    "user": "SkIDiver"
  },
  {
    "message": "men bo pa BlueORb na grafični poletu.Ga bom kr izklopu,če ne bom znoru. Pa sploh ne vem zakaj se mi vrti z 6100 obrati, k je na škatl pisal 4500. pojma lp  ",
    "user": "Tzar"
  },
  {
    "message": "hm... men volcano 2 na začetku ko comp pržgem kar zabrni in neha čez kake 2-5 sekunde, oz. ko mal ruknem po kišti, kar je prej ",
    "user": "Paramedic"
  },
  {
    "message": "Jaz mam vulcanota pa se ne okvarjam dost z glasnostjo! ",
    "user": "OldSkul"
  },
  {
    "message": "Probaj ga mal podmazat pa bo bol tiho ",
    "user": "msmiha"
  },
  {
    "message": "Svinjska mast RULZ!!!  ",
    "user": "element"
  },
  {
    "message": "veste kako vam bom povedu s tem podmazovanjem če ga podmažeš začne samo še bolj letet. Sm v Blue Orba dal olje za šivalne stroje in se je še enkrat bolj sukal kokr prej ",
    "user": "Muflon1"
  },
  {
    "message": "Jz sm na V2 zamenu ventilator, zdej pa je tih in še učinkovit, k tist ventolator k ga dobiš je fUL čudn. Aja ta s termalno ga podmaž bo še bolš hladil. ",
    "user": "lord VASCO"
  },
  {
    "message": "Lord VASCO, a spet lažeš? Al pa jest česa še ne vem... A si res zamenu un vent gor?  ",
    "user": "element"
  },
  {
    "message": "Kaj pa tole: Hladilnik od V2 se da na proc, s tem, da se vent prej dol vzame. Potem se pa en vecji vent npr. od napajalnika namontira ene 10 cm stran od hladilnika, tko da u bistvu piha tud na plato oz. bol na ram, odvisno od plate. Nekje sem to videl in baje je bol hladilo kot V2. ",
    "user": "tec"
  }
]