[
  {
    "message": "Saj naslov teme pove vse...Sem ze iskal v veliko online trgovinah pa se tam kjer sem nasel omenjene diske so bili samo do 160 GB. Ce kdo ve za kako trgovino kjer jih majo, bi prosil, ce da lahko link...  Lp Primoz ",
    "user": "Primoz78"
  },
  {
    "message": "Ja to mene tut zanima kje dobit najceneje hitachi diske v slo po moznosti spletne trgovine. ",
    "user": "mihec87"
  },
  {
    "message": "probaj pri asbisu ",
    "user": "boštjan"
  },
  {
    "message": "Mater ko sem pa sam tako za bartona mobile spraseval se mi je pa zaklepalo temo  ",
    "user": "Caligula"
  },
  {
    "message": "Ali pri asbis-u prodajajo tudi fizičnim osebam? Imam namreč občutek, da ne.... Vsaj tam nimajo cen zraven artiklov.   Če je kdo registriran me zanima kakšne imajo cene za 7k250 160GB (8MB, sata) disk.  Hvala.  LP E-marko ",
    "user": "e-marko"
  },
  {
    "message": "Caligula...v bistvu je bilo misljeno kje se ga SPLOH da dobit...ker sem iskal in nisem nasel...razen v Com-shopu...sem bil vceri tam (v City parku v LJ) pa so jih meli \"le\" 120 GB....  Lp Primoz  e-marko...tudi meni se tako zdi, sem jim pisal mail, upam da mi jutri dopoldan odgovorijo...  V IT v Vobisu jih majo po 118 EUR 160 GB 8mb Sata...sam nevem ali so to 7k250 ali IBM...ko sem jih klical pa vprasal pa ni noben nic vedu kaj so za en model...pa se jim ni niti ljubilo klicat distributerja da bi vprasali... ",
    "user": "Primoz78"
  },
  {
    "message": "Ne sitnarim zaradi tebe. Sitnarim zaradi moderatorjev. ",
    "user": "Caligula"
  },
  {
    "message": "..sem bil vceri tam (v City parku v LJ) pa so jih meli \"le\" 120 GB...  Pa jim je lekcija zadnjič dala kej miselt? So se kej naučil? ",
    "user": "kuglvinkl"
  },
  {
    "message": "So bili kar prijazni morem rect...sam sem popoldan preden sem startal v LJ (drgac sem iz Gorice) parkrat klical v trgovino...pa je telefon 3-5 krat pozvonil pol je kar naenkrat dal znak da je zaseden...in to sem probal ene 5 krat v 20-ih minutah. Cudno to ane...   Lp Primoz ",
    "user": "Primoz78"
  },
  {
    "message": "V Mlacomu jih imajo....  HITACHI 7K250 40GB 7200 ATA100 15.900 HITACHI 7K250 80GB 7200 ATA100 18.600 HITACHI 7K250 80GB 7200 SATA 8MB 21.000 HITACHI 7K250 120GB 7200 ATA100 8MB 26.280 HITACHI 7K250 120GB 7200 SATA 8MB 29.040 HITACHI 7K250 160GB 7200 ATA100 8MB 28.560 HITACHI 7K250 160GB 7200 SATA 8MB 31.920 HITACHI 7K250 250GB 7200 SATA 8MB 61.920 ",
    "user": "Eleven"
  },
  {
    "message": "Jap ma so mal dragi ane    Lp Primoz ",
    "user": "Primoz78"
  },
  {
    "message": "Ti dajo še -5% na gotovino. ",
    "user": "Eleven"
  },
  {
    "message": "Jap...sam ce hoces da ti ga dostavijo po hitri posti placas se 1000 SIT postnine  in si na istem...  Lp Primoz ",
    "user": "Primoz78"
  },
  {
    "message": "www.egt.si 160 8mb ata skupaj s stroški na dom 27.600 sit ",
    "user": "nere"
  },
  {
    "message": "Ponavadi nimajo ravno velikih zalog, tako da hitro poidejo. ",
    "user": "Gill"
  },
  {
    "message": "Sem ze narocil  tukaj.  Lp Primoz ",
    "user": "Primoz78"
  },
  {
    "message": "Ima kdo podatek, kje v Ljubljani bi se dalo kupiti ta disk v fizični trgovini? Najlepše bi blo, če ga imajo v BOFu... ",
    "user": "kuglvinkl"
  },
  {
    "message": "Jaz sem ga kupil v BoFu, že enkrat marca. ",
    "user": "BaRtMaN"
  },
  {
    "message": "V JAE sem nabavil 160Gb Hitachija za cca 25kSIT. MOžen tudi popust na gotovine... ",
    "user": "pazduha"
  },
  {
    "message": "BaRtMaN, kolko pa je stal v BOF-u? Jaz sem enega rezerviral v Mlacomu, pa so rekli da jih bodo ta teden dobili. Cena je tam nekaj čez 26k. Moral bi tudi skočit v JAE v MB pogledat če imajo.  lp ",
    "user": "SonGoku"
  },
  {
    "message": "V Comtronu je dobrih 24 jurjev. ",
    "user": "Caligula"
  },
  {
    "message": "ja ATA100 ne pa SATA ... ",
    "user": "MEDENA"
  },
  {
    "message": "Jaz sem 2x 250gb naročil v mlacomu...v sredo bodo baje ",
    "user": "PARTyZAN"
  },
  {
    "message": "SonGoku: Moj je stal okoli 29,5k SIT, ampak so se verjetno cene že spustile. ",
    "user": "BaRtMaN"
  },
  {
    "message": "Kolk ma jo ti diski garancije? ",
    "user": "kuglvinkl"
  },
  {
    "message": "3 leta za 7K250. ",
    "user": "Zheegec"
  },
  {
    "message": "bom kr tuki prasu: a je 80 GB Sata model z 8 MB iz te serije enako hitr in ima iste dostopne cajte kot njegov 160 GB-ni kolega? ",
    "user": "@ljash"
  },
  {
    "message": "Odvisno koliko plošč imajo. Če ima samo eno (80GB), potem je enako hiter, če ima 2, potem je počasnejši. 160GB ima, kolikor vem, 2 plošči (!?). ",
    "user": "Zheegec"
  },
  {
    "message": "Ja, res je. 40GB na eno stran plošče. 250 GB ima gostoto 50 GB na eno stran, tako da je na treh ploščah, od teh je ena le polovično uporabljena (ni prostora v disku za še eno glavo?). ",
    "user": "BaRtMaN"
  },
  {
    "message": "pol je ubistvu 80 GB model hitrejsi od 160 GB ce sm prou razumu? A se mi ga splaca uzet, ce ga dobim za 15 kSIT (SATA, 8 MB cacha)? ",
    "user": "@ljash"
  },
  {
    "message": "He, ne razumem, zakaj ravno v SLO, saj tako več ni carine   Sem nabavil 6 160GB diskov in enega 250GB, zraven pa še nekaj reči za svojega Ixusa. No, v glavnem poštnina je 25€, in ta denar se mi je več kot povrnil že pr 250GB modelu! En 160GB SATA Hitachi stane 93,40 €, en 250GM ps 181,90 €. Če so potrebe velike in prostora v kišti malo, poleg tega je pa ata naftni mogotec, pa si lahko zaželite 400GB model za \"pičlih\" 429,00 €. Sata Raid kontroler ssm že dobil iz nemčije, in sem pri nabavi prišparal okoli 30 jurjev (poštnina in ostali stroški všteti). Za večje nakupe bom sedaj verjetno uporabljal le še ta način, posamično pa hardwera tak ne bom več nabavljal, če ne bo ravno nujno. ",
    "user": "Tarzan"
  },
  {
    "message": "jaz si tudi sedaj rac. robo uvažam sam... za manjše dnarje.  sem nekaj časa čakal bi se kateri naš trgovec zmigal, pa ni blo nič.  sedaj naših cenikov sploh ne odpiram več... ",
    "user": "nodes"
  },
  {
    "message": "A je med Hitachi Deskstar in 7k250 kakšna razlika, ali gre za isti model. Namreč v BOF-u je bil Hitachi deskstar 160GB cenejši od Hitachi 7k250 120GB.  lp ",
    "user": "SonGoku"
  },
  {
    "message": "7K250 je pod imenom Hitachi Deskstar! Pod tem imenom so vse družine diskov, že od nekdaj jih je uporabljal IBM. ",
    "user": "BaRtMaN"
  },
  {
    "message": "BaRtMaN, torej je Deskstar = 7k250 ? To je nekakšno kodno ime? Kot ma ATI naprimer čipe R350 = Radeon 9XXX ? Torej ni nič narobe če vzamem deskstar, oz. bo isto \"špilalo\" kot 7k250?  lp ",
    "user": "SonGoku"
  },
  {
    "message": "GXP180 verjetno ze neki casa ni nikjer vec....glej datum...ce je narjen leta 2004 skor ni sans, da neb biu 7k250...po marcu 2004 pa mislm da 100% neb smeu bit vec problem. ",
    "user": "Dr_M"
  },
  {
    "message": "Ne zato, ker se mi je zdela smešna cena 120GB proti 160GB. Poglej nekaj postov navzgor. Uslužbenec v BOFu ki naj bi bil na računalniškem oddelku, pa je gledal kot tele v nova vrata ko sem mu omenil, da iščem 7k250. Mislim ne!!!Potem so šli vsi uslužbenci iz BOFa iskat nekje po internetu če imajo ta disk.     ",
    "user": "SonGoku"
  },
  {
    "message": "SonGoku,a to v MB? ",
    "user": "boštjan"
  },
  {
    "message": "SonGoku: nekako tako poimenujejo, ja. 60GXP, 75GXP, 120GXP, 180GXP so bili IBM Deskstar, 180GXP kasneje tudi Hitachi Deskstar Prva povsem Hitachijeva serija 7K250 se tudi imenuje Hitachi Deskstar, saj so to blagovno ime kupili skupaj z diskovnim oddelkom IBMa. ",
    "user": "BaRtMaN"
  },
  {
    "message": "Ja boštjan, v MB. Samo da mi ga ne boš odnesel, ker grem v soboto pp njega     lp ",
    "user": "SonGoku"
  },
  {
    "message": "/me se smeji komentaroju od SonGoku-ja. No offense ;). ",
    "user": "mare87"
  },
  {
    "message": " Tukaj so modeli hitachija.  Deskstar je podan nekako tako HDS722516VLAT80  HDS -Hitachi deskstar 7225 - 7k250 (7240 - 7k400) 16 - 160GB (12 - 120gb) VLAT - ATA (VLSA - SATA) 80 - 8mb cache (20 - 2mb cache)  nekaj v tem smislu.  lp ",
    "user": "SodVina"
  },
  {
    "message": "Jst sm ga lih pred par urami odnesu iz ene trgovine v italiji za 105€ (25kSIT). Model: HDS722516VLSA80 (7k250, 160GB, SATA, 8MB). ",
    "user": "[MYTiX]"
  },
  {
    "message": "SonGoku,nismo ga šli na net iskat,če ga mamo,ampak smo samo preverli,če je iz te serije,ker nikdar ne veš kaj dobiš.disk pa je bil k meni prinesen.aja pa zadnji je,tako,da ti priporočam,da kar jutri po njega prideš ali pa ga rezerviraš. ",
    "user": "boštjan"
  },
  {
    "message": "SonGoku: v Lj (BOF) dobro vedo kaj je to, samo jim ni potrebno gledati, ker imajo že prej lepo zložene diske in spodaj piše Hitachi 7K250. ",
    "user": "Zheegec"
  },
  {
    "message": "Boštja   a ga lahko preko tebe rezerviram? Te kontaktiram v zasebno sporočila pa moje podatke dobiš, ok?  povej, če lahko. Pa sory za tisti komentar   ->ni bil tebi namenjen  lp ",
    "user": "SonGoku"
  },
  {
    "message": "Songoku, nisem nič zameril, ker te nisem jaz stregel ",
    "user": "boštjan"
  },
  {
    "message": "brat ga je vzel v Emisiji mb za 27800 sit... sata izvedbo.. ",
    "user": "Refuzar"
  },
  {
    "message": "Najcenej je pr PC-DOM na Bolhi nov PATA za 22900 SIT z postnino. 3 leta garancije v SLO. 8 Mb cache. 160 giga verzija. ",
    "user": "Caligula"
  },
  {
    "message": "Hm mene pa zanima a je to hitachi 7k250 disk  klik ata izvedba.Pomoje je sam neki mi ni jasno a je prislo do napake al pa ni to 7k250 hitachi ker ce pogledate serijsko stevilko je ena 2 prevec HDS7222516-VLAT80 to je serijska od tega diska na zgornjem naslovu ker original serijska za hitachijeve 7k250 je ista sam eno dvojko ma manj pri petki.Zato sprasujem a je to hitachi 7k250 ata 160gb z 8mb bufferja ",
    "user": "mihec87"
  }
]