[
  {
    "message": "Zanima me nekaj stvari o tem, kaj vse definiramo z nekim IP naslovom in Sudnet Mask (SM).  [Sudnet Mask] Ce nastavis recimo SM 255.255.240.0. to potem pretvoris v Bin obliko: 11111111 11111111 11100000 00000000. Tu bi naj zadnje 3 enek (ki so v tretjem 'paketu') pomenile 8 decimalno (2^3=8), kar bi naj pomenilo, da imamo moznost do 8 subnet-ov v tem omrezju. In to mi ni najbolj jasno, kako to izgleda. Katerih je sedaj teh 8 sudnetov? In kako prednost/slabost nam sedaj nudi ta moznost, da jih je lahko osem? Zdej glede resitve, sklepam takole. Namesto 111 (gledano samo tri bite na MSB strani) so mozni se 000, 001, 010, 011, 100, 101 in 110. Kar bi dalo poleg SM 255.255.240.000 se sledece: - 255.255.000.000 - 255.255.032.000 - 255.255.064.000 - 255.255.096.000 - 255.255.128.000 - 255.255.160.000 - 255.255.192.000 Je to kej prav?  Potem pa nisem tocno preprican naprej, kako gre z niclami. V binarni obliki je 13 nicl, se pravi 2^13=8192. Pravilni odgovor pa bi naj bil 8190. To stevilo pa bi naj pomenilo maksimalno stevilo hostov na subnet. Tu me zanima, zakaj se odstejeta 2 hosta?  [IP] Potem pa se ena neznanka. Kaj se definira s stevilko x? Primer: 192.168.0.1/x. Prebral sem in govori o nekih node (ang.). Kaj to je? Kaj se s tem definira? Mogoce kak primer.   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "ah ja...subneti   255.255.255.240.0 je dejansko 11111111 11111111 11110000 00000000 (se pravi 4 enke). To pomeni da je za network adreso rezervirano 2*8 + 4 biti (20 bitov), 12 bitov je za hoste. To pomeni da je v tem subnetu lahko 2^12 računalnikov (-2...prva adresa je vedno network adress, zadnja je broadcast). Naslednji manjši subnet je 255.255.248.0 (11111000 je potem tretji oktet). Enke vedno dodajaš samo na levi strani (ne more obstajati subnet z masko 1010... recimo). Pa vzemimo recimo najmanjši subnet to je 255.255.255.252 (tehnično gledano je to .255 brez network naslovov ali pa 254 s točno dvemi host adresami ki nista uporabni - glej zgoraj). Zadnji oktet je tu 11111100. 2 bita sta rezervirana za host adrese - torej max 4 adrese. Da še razložim une cifre...ip/maska - tukaj pri maski poveš koliko od 32 bitov za subnet je 1. Pa vzemimo za primer subnet 192.168.0.0/30 (to je zgoraj omenjeni .252). 192.168.0.0 je network adresa, .0.1 je lahko PC1, .0.2 je PC2, .03 je broadcast. Potem je pa že naslednji network...04 network adresa, .05 PC1, 07 broadcast, etc. V /29 subnetu imaš prostora za 6 mašin, /28 14..../24 se ponavadi imenuje C klasa in ima prostora za 254 računalnikov (s to je najlažje operirat ker je 0 vedno network adresa in 255 broadcast, vedno spreminjaš samo četrti oktet). Malce težje je recimo gledat za večje subnete. za tvoj primer, /20. Pa če spet začnemo pri 192.168.0.0. to bo network adresa. Broadcast bo pri 192.168.15.255. Zdaj pa naprej...v čem je fora subneta? Subnet pomeni da vsi računalniki ki so v istem subnetu lahko dostopajo drug do drugega neposredno - vmes ni routerjev (da se jih tudi fintat pa vseeno postavit router vmes...samo to je že advanced networking). Kar pomeni če naštimam subnet /20 lahko dam na en računalnik ip recimo 192.168.1.1, drugega 192.168.12.125 pa se bosta s crossover kablom pingala. Če nastavim /24 subnet bosta javila destination network unreachable. Za dostopat do ostalih networkov se pa uporablja route tabelo (gateway). Še to...gateway mora biti na tvojem subnetu (logično, ker če ne ne moreš dostopat do njega). B clasa je /16 (od 192.168.0.0 do 192.168.255.255 recimo). A class je /8 (znani 10.0.0.0-10.255.255.255 je recimo primer A class networka). Obstajajo še D in E klase (nad 224.0.0.0) ampak to je še rezervirano za prihodnost in pa multicasting. ",
    "user": "SasoS"
  },
  {
    "message": "Uf, zanimivo tole.   No, tam gor, ko sem pisal, sm se zmotil. Namesto 240 je 224.   Drgac sm pa prebral, bom zdele to analiziral, pa potem proti jutranjim uram odgovoril. :)))   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "Aha, glede SM. Stevilo hostov, ki jih dovoljuje neka maska se torej racuna tako:  (2^ 'stevilo nicel' )-2= stevilo hostov v tej maski.  Potem pa glede stevilke za IPjem (BTW, kako se ta stevilka sploh imenuje?). Ce recimo napises 192.168.0.0/20. Potem naredis tako: 32-20=12, 2^12=4096, 2096-2=4094.  Ce potem 4094 spremenis v binarno obliko, dobis: 1111 11111110. Prva steilka je desetisko gledano 15, druga pa 254. S tega bi potem naj sledil xxx.xxx.15.254.  BTW, to si tak ze ti vse pokazal, jst samo ponavljam. :))  Sma zdej me pa zanima, kaksna je povezava med SM in tisto stevilko za IPjem? Recimo, ce nastavis SM na 255.255.255.224. S tem dobis moznos, da je v tem subnetu do 30 PCjev. Samo a ni isto, ce nastavis recimo IP 192.168.0.0/27?  Potem me se zanima, kaj bi se spremenil, ce bi IP naslovu 192.168.0.1 spremenil SM iz 255.255.255.0 v 255.255.0.0? Bi tako sploh delovalo?  Glede classov. Jst sm v knjigi nasle napisano takole. Gledano samo prvo stevilo v IP naslovu: A 1-126, B 128-191 in C 192-223. Potem se pise, da class A omogoca ~16M hostov, kar je enako z 2^24.  Potem to pomeni, da kater kol IP iz obmocja 1.0.0.0 - 126.255.255.255 dobi SM 255.0.0.0. Ampak, kaj bi se zgodilo, ce bi takmu IPju dali SM 255.255.255.0?   Potem se ena stvar. Recimo, da natavis SM 255.255.255.0. Se pravi, 254 moznih IPjev v tem subnetu. A bi se potem PCja videla med sabo, ce bi enemu nastavil IP 1.1.1.1 drugemo pa 150.150.150.150, oba bi pa imela isti SM (255.255.255.0)?  Aja, pa se to. Recimo, da je nastavljeno SM 255.255.255.224. Recimo 224 binarno je 11100000. Tiste tri enke bi naj pomenile stevilo subnetov v tem networku, t.j. 8 (2^3). Ampak katerih osem subnetov je sedaj to?   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "Damn, dans se ne da spat...sej ne da mam čez 11h izpit...ampak itak nč ne znam   Tista številka za IPjem je subnet mask . Lahko pišeš ip: 192.168.1.1, subnet: 255.255.255.0 ali pa 192.168.1.1/255.255.255.0 ali pa 192.168.1.1/24. Vse je enakovredno, seveda je to zadnje najlažje napisat . 1111 11111110 je ja, zadnji veljavni ip v tem subnetu, ker je 1111 11111111 že broadcast.  Samo a ni isto, ce nastavis recimo IP 192.168.0.0/27?  Ja, je isto. Samo windowsi imajo poseben box za subnet tako da tega ne morš nastavit  Poglej...subnet maska je lokalna nastavitev na računalniku. To nič ne vpliva na ostale. Ti s tem samo sporočiš kateri IPji so dosegljivi neposredno, katere je treba pa routat čez gateway. Če nastaviš 192.168.1.1/16 na mašino ji s tem poveš da so direktno dosegljivi vsi IPji od 192.168.0.0-192.168.255.255. Če imaš recimo računalo z ipjem 192.168.250.250 in sta na istem hubu/switchu potem bo delovalo s to masko. Ako je vmes router ne bo.  Razdelitev na classe je nekako zastarala. Včasih ko je bilo IPjev še na pretek so kar dajali okol A classe. In dejansko ima USA večino A classov in velik del B zase rezervirano. To pa ne pomeni da vsak IP znotraj tistega območja dobi /8 ali /16 masko. Odvisno od postavitve omrežja...recimo če neka firma zakupi A class to lahko poljubno razdeli na manjše subnete, računalnikom se pa določi maska glede na to kateri IPji so direktno dosegljivi.  A bi se potem PCja videla med sabo, ce bi enemu nastavil IP 1.1.1.1 drugemo pa 150.150.150.150, oba bi pa imela isti SM (255.255.255.0)?  NE! Ip 1.1.1.1 pomeni da se računalnik nahaja v 1.1.1.0 subnetu. Ta subnet vsebuje vse IPje do 1.1.1.255. 150....150 ni tu notri   Ampak katerih osem subnetov je sedaj to?  Dobro vprašanje. Odvisno v katerem networku si (se pravi biti od IPja pri katerih je maska 1) . Recimo če vzameš 192.168.0.0 (class C...lahko vzameš ker je maska manjša od tvoje) so to subneti:  192.168.0.0-192.168.0.31 192.168.0.32-192.168.0.63 192.168.0.64-192.168.0.95 192.168.0.96-192.168.0.127 192.168.0.128-192.168.0.159 192.168.0.160-192.168.0.191 192.168.0.192-192.168.0.223 192.168.0.224-192.168.0.255  podobno če si v 10.10.10.0 networku so to IPji  10.10.10.0-10.10.10.31 10.10.10.32-10.10.10.63 ...  s tem da spet pazi....10.10.10.32 je network address, 10.10.10.63 je broadcast, ostalo vmes pa lahko uporabiš. Tukaj lahko opaziš da vedno ko razdeliš network na subnete izgubiš nekaj IPjev. Ekstremni primer bi bil ko bi class C razdelil na 128 /255.255.255.254 subnetov ko ti ne bi ostalo nič uporabnega adresnega prostora  ",
    "user": "SasoS"
  },
  {
    "message": "Spet zanimivo branje.   Ip 1.1.1.1 pomeni da se računalnik nahaja v 1.1.1.0 subnetu. Tole mi ni najbolj jasno. Ce nastavis SM 255.255.255.0, potem more to uporabljat, mar ne?  Pa nevem kako to, da si napisal, da je SM 1.1.1.0? A nisi ravno prej zgoraj napisal, da SM ne more biti v taki obliki, da bi bila 0 med dvema enicama ali 1 med dvema niclama? Ker ta SM je binarno nekako takole: 1 00000001 00000001 00000001.   Glede tistih 8 subnetov. Kot primer si vzel IP 192.168.0.0., SM pa 255.255.255.224. Potem pa si razdelil te IPje na 8 delov, vsak del po 32 v obmocju od 192.168.0.0 - 192.168.0.255. Ampak tu mi se ne potegne.  Ce takole pogledam, potem SM 255.255.255 definira to, da se IP 192.168.0 ne sme spremenit. Potem 224 pa pove, na kaksne konce bos lahko razdelil zadnji del IPja. Ker je 224 binarno 11100000, potem preracunas 2^3=8, da vse skupaj lahko razdelis na 8 delov. Istocasno 2^5=32 predstavlja, koliko IPjev je v posameznem delu. Recimo, da je SM 255.255.255.248. To pomeni, da lahko razdelimo na 2^5=32 delov, vsak del pa lahko ima po 2^3=8 IPje. Se pravi: 192.168.0.0 - 192.168.0.7 192.168.0.8 - 192.168.0.15 ... 192.168.0.248 - 192.168.0.255  Samo sedaj, kaj ti posamezni deli, v katerih so IPji (primer: 192.168.0.0 - 192.168.0.7), pomenijo? Kaj so ta obmocja? In kaksen SM ima posamezen del?   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": " za \"lenobe\"  ",
    "user": "Bakunin"
  },
  {
    "message": "Tole mi ni najbolj jasno. Ce nastavis SM 255.255.255.0, potem more to uporabljat, mar ne?   again....subnet maska pove kolikšen del IPja predstavlja network (ali subnet...pojma sta vsaj do neke mere zameljiva) in kolikšen del je host adress znotraj subneta. Vzami recimo IP 192.168.1.1, z masko 255.255.255.0:  network | host IP: 11000000 10101000 00000000 | 00000001 SM: 11111111 11111111 11111111 | 00000000  network adresa je tu 11000000 10101000 00000000 (192.168.0), zadnja cifra pomeni host. Maksimalen host je v tem primeru 11111111 (192.168.0.255 - broadcast). Še en..mal bolj kompliciran primer.  IP: 11000000 10101000 10101010 01010101 SM: 11111111 11111111 11110000 00000000  network adress je v tem primeru 192.168.160.0, host je 10.85 in cel IP se glasi kot: 192.168.170.85    Samo sedaj, kaj ti posamezni deli, v katerih so IPji (primer: 192.168.0.0 - 192.168.0.7), pomenijo? Kaj so ta obmocja? In kaksen SM ima posamezen del?  Ta območja so subneti. SM je tak kot si ga nastavil (/29). Mašine ki so znotraj istega subneta se bodo vidle direkt, ostale boš moral routati. ",
    "user": "SasoS"
  },
  {
    "message": "Pocasi mi postaja vse bolj jasno. :))   Sm tistle programcek sprobal in je zelo uporaben. Nekak mi ni ratalo prprav ta program, da bi delal v Winsih, samo bom tudi brez tega prezivel. Ce pa mogoce kdo ve, kako se to naredi, bi pa z veseljem rad slisal. Prebral sem tam, pa nekaj opisuje, da lahko dela v Winwsih, samo v CMD. Samo, da bi pa delal tako, kot je na internetu, le da bi lahko delal brez internetne povezave, pa nisem zasledil.  Ce bodo pa se kaka vprasanja, bom pa ze vprasal. Zdej malo berem vprasanja pa povezujem stvari, pa kar gre. :))  Hvala obema za pomoc.     by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "Prsu sm do enega odgovora, ki pravi, da ce imas SM 255.255.248.0, da to pomeni, da lahko imas 30 subnetov. Potem za subnet 255.255.224.0 pa pravi, da lahko imas 6 subnetov.  248=11111000 224=11100000 Do tega odgovora se verjetno pride takole: (2^5)-2=30 oz. (2^3)-2=6.  Slika:    Samo potem pa grem gledat v knjigo, in kaze, da ima subnet 255.255.224.0 8 subnetov. In do tega rezultata se (verjetno) pride tako: 2^3=8.  Torej, zakaj je v zgornejm primeru samo 6 subnetov? Predvidevam, da so spuscene kombinacije 000 in 111. Zakaj? Je to pravilno? Oz. kaj je prav; 6 ali 8?   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "Ne da se mi brat vsega nabijanja zgori, ampak naceloma tako:  Ce mas ti recimo dodeljen subnet z masko /20 (to vem da razumes kaj je), potem lahko ti znotraj tega /20 pocnes kar hoces.  Lahko razdelis na /21 in /21, lahko na 4x /22, lahko na /21 in 2x /22 ipd. Ne mores pa pocet nic izven tega subneta Torej primeri:  Mas dodeljen 10.10.128.0/20. (To je 10.10.128.0 - 10.10.143.255) Ti lahko na tvojem omrezju to razdelis na kolikor delov hoces, ampak vse kar je izven tega, ni tvoje in nimas s tem kaj pocet. Se pravi: Network parta se ne smes dotikat (tistih 20 enk na zacetku), v host partu pa pocni, kar ti pase.  P.S.: Ne razmisljaj o A B in C klasah. To je preziveta terminologija iz casov, ko CIDR (classless delegacija) se ni obstajal. Imel si lahko samo /8 (=A), /16 (=B) in /24 (=C) network. Tega zdaj ni vec. ",
    "user": "b"
  },
  {
    "message": "Pa se povem ti, kako stvari spilajo, ce se nastavitve networka ne ujemajo na celem omrezju.  Ce imas samo kaksno netmasko mal zgreseno, potem naceloma ni problema, lahko pa je:  Recimo:  router z dvema interface-ema:  int1: 10.10.128.1/24 int2: 10.10.129.1/24  Na net1 je sta prikljucena 2 hosta. host1: 10.10.128.2/25 host2: 10.10.128.150/23  na net2 pa 1 host s pravilnimi nastavitvami: host3: 10.10.129.10/24  Recimo, da host 1 poslje paketek hostu 2. Poslal ga bo prek routerja (ceprav sta na istem omrezju), ker misli, da je host 2 na drugem omrezju (10.10.128.150 ni v 10.10.128.0/25). Paketek bo tja prisel.  host1 bo paketek za host3 poslal tako kot mora, prek routerja.  host2 bo paketek za host1 poslal direktno na mrezo, ker je 10.10.128.2 znotraj 10.10.128.0/23  host2 bo paketek za host3 poslal direktno na mrezo, ker je tudi 10.10.129.10 znotraj 10.10.128.0/23 ERGO PAKETEK NE BO PRISEL DO host3, KER BI GA MORAL POSLAT PREKO ROUTERJA.  host3 pa ma zadevo pravilno nastavljeno in bo vse paketke posiljal pravilno.  Se kaj nejasno? ",
    "user": "b"
  },
  {
    "message": "Ma poucno samo ni cisto to, kar jaz sprasujem.  Preprosto vprasanje: Koliko hostov lahko imas najvec, ce je SM 255.255.248.0? 30 ali 32?   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "2^11 - 2 = 2046  ",
    "user": "SasoS"
  },
  {
    "message": "Pismo, tale tiskarski skrat. Nmasto, da bi napisal subnetov, sem napisal hostov.     Pravilno je: Koliko subnetov ima network z SM 255.255.248.0?   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "To vprašanje pa nima smisla. Network z masko 255.255.248.0 je 1 sam subnet. Lahko ga pa razdeliš na manjše subnete...na koliko pa spet odvisno koliko velike rabiš. ",
    "user": "SasoS"
  },
  {
    "message": "V MS knjigi pise, da SM 255.255.248.0 podpira do 32 sudnetov in 2046 hostov na subnet.  V enem drugeg programu pa pise, da ta SM (255.255.248.0) podpira do 30 subnetov in 2046 hostov na subnet.  Kaj torej drzi?   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "32 - MS se ze ne bi zmotil :=)  Malo sem ze pozabil, ampak mislim da moras 2 naslova odsteti samo v host delu ip-ja (za broadcast in se nekaj), tako da imas celih 5 bitov za razlicne subnete. Nisem pa ziher. Ima pa sasos prav. To vprasanje je neumno. Velja samo za primer ce hoces vsem subnetom dodeliti masko /21. ",
    "user": "Poldi112"
  },
  {
    "message": "V omrezju z masko 255.255.248.0 (oz./21) je lahko max.2046 hostov (brez broadcast in net naslova). Koliko subnetov pa je lahko znotraj tega omrezja, pa je odvisno od velikosti teh subnetov. Ce imajo masko 255.255.255.0 (oz./24), je takih subnetov lahko 8 (2^(24-21)=2^8=8), ce pa so manjsi, pa vec. Ce so ti subneti tisti najmanjsi, ki se uporabljajo v praksi, torej /30 ali, nekaterim bolj domace, z masko 255.255.2545.252, jih lahko v /21 stlacis 2^(30-21)=2^9 = 512 komadov.  By the way, pozabite na maske. To je v sodobnem internet poslu ze smesno uporabljati -- uporabljajte \"prefix length\" (/n zapis, npr. /25 namesto 255.255.255.128). Ce ne drugace, boste imeli pri IPv6 nekaj tezav z maskami ;-)) ",
    "user": "Struzzo"
  },
  {
    "message": "...samo popravljam zgoraj zagreseni typo in sicer, da 2^8 ni 8 ampak je 2^3 enako 8. ",
    "user": "Struzzo"
  },
  {
    "message": "Zdele sm naletel na eno nejasnost v MS knjigi. Dan je primer, ko je IP 192.168.24.0, SM 255.255.255.240. No, in potem je presenetljivo prvi IP 192.168.24.17 in ne 192.168.24.1. To razlaga na sledec nacin. 240 je 11110000. In potem pove, da je potrebno zaceti z najmanjsim subnet identifier, kar je v tem primeru 0001. Isto napis, da je potrebno zaceti z najamnjsim hostom, 0001 (za host mi je jasno). Iz tega dobi ven 00010001, kar je 17. Zato je prvi IP 192.168.24.17.  Od kje torej, da ne moremo zaceti z subnet identifierjem 0000?  Pa tudi razlaga, da se tako stevilo hostov kot subnestov racuna (2^x)-2. Pri tem vem, da to velja za racunanje hostov, samo da je pa isto za racunanje subnetov pa nisem vedel.   No, poglavje sem prsu do konca, samo nikjer nisem zasledil, zakaj gresta pri tem racunanju stran dva subneta (tist z samimi nulami in samimi enkami)?  Vsebino pa crpam iz  tele knjige.   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "Jimi: MS knjiga je ocitno slaba.  Ne glede na velikost subneta je ta subnet vedno lahko tudi na zacetku t.i. C klase (in se zacne z x.x.x.0), vendar je vse to danes popolnoma nepomembno, ker se gremo classless routing (CIDR). Tudi zapisu x.x.x.x/n se rece CIDR notation. CIDR pomeni Classless Inter-Domain Routing (ce se prav spomnim).  Netmask ti doloca samo okno, v katerem se racunalniki med seboj vidijo direktno in ne potrebujejo usmerjevalnika za medsebojno komunikacijo.  Ce je netmask /21 imas lahko subnetov v njem 2^11/4 (ker rabis vsaj 4 naslove v vsakem subnetu). Torej 512 omrezij s po dvema prostima naslovoma IP in network in broadcast naslovom. Menda ni treba posebej omenjat da pri takem drobljenju izgubis 50% vseh naslovov. ",
    "user": "jype"
  }
]