[
  {
    "message": "Zdravo.   Kje boste kj delali?  A poznate ksn dobr job, pa da je kr uredu placano?  Nevem, magari bi delal v kakem skladiscu, kaj pakiral,  al pa kej..mogoce tud pomagal v proizvodnju.  Ce vasi kolegi, tete, strici nudijo kako delo, s kolikor  toliko solidno placo..napiste sm, ker nujno rabim neki..   Peace,  Mlchk ",
    "user": "Mlchk"
  },
  {
    "message": "Jaz bom delal v Mercatorju, sektor za informatiko.Plača bo skromnih 500 Sit/h, drugače pa mi je to zrihtal fotr, ki je eden izmed direktorjev v Mercatorju.  Lp ",
    "user": "OldSkul"
  },
  {
    "message": "Ah, verjetno ima on zato tolk večjo plačo, da potem \"stiskajo\" pri študentih, tako da je zate 500Sit/h čisto dovolj. Tolk, da maš za pir po šihtu.   Mlchk: si ti že slišal za študentski servis? Pojdi zgodaj zjutraj tja, pogledaš kaj ponujajo in se odločiš za tisto delo, ki ti ustreza. Ker pa si izgleda tolk internetno razsvetljen, da si kar tukaj vprašal, potem je zate pravi kakšen online servis. Eden izmed mnogih je  taleeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeee. ",
    "user": "Slowenc"
  },
  {
    "message": "Me prav zanima, kolko folka dobi pocitnisko delo tak, da si to cisto sami zrihtajo (brez da je ati, mami ali kak drug znanec v tisti firmi)?!   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "Jmibtn: ogromno. Velika večina.  Ta bolš dela se pa razn z atekom pa mamo pa teto pa stricem dobi tako da si DOBER in te enostavno želijo imet.  Za ostale so pa ateki pa mamice, ja ",
    "user": "Phoebus"
  },
  {
    "message": "JAz sam čist... že precejkrt... letos? ne vem še...   l.p. ",
    "user": "Boko"
  },
  {
    "message": "Hmmm.  Prvo službo sem pridobil z vztrajnim teženjem direktorju Jerovška. Potem sem vajo ponovil še za jesenske počitnice, nato pa je bil poslovodja z menoj (menda) že tako zadovoljen, da sem imel za naprej kar lepo zagarantirano delo.  Drugo službo sem dobil po vezah ;-). Najprej mi je Slotechovec Y zrihtal razgovor, nakar sem bil \"on hold\"; poleti me je poklical tamkaj zaposleni Slotechovec X () in mi ponudil delo. :-). ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "Letos moje prvo delo, in sicer bom pomagal pri napeljavi elektroinštalacij po objektih. Plača 600 SIT/h + malica. Sem si pa zrihtal prek študentskega servisa   LP, zlabo ",
    "user": "zlabo"
  },
  {
    "message": "Jest bi tud neki delu. Sam ne v kakem skladišču ipd. pa čeprav mi 800 na uro plačajo.   BTW, a se da zrihtat da delaš na napotnico drugega, pol mu pa daš enih 5% od zasluženega? ",
    "user": "PROTOTIP"
  },
  {
    "message": "Jest bi tud neki delu. Sam ne v kakem skladišču ipd. pa čeprav mi 800 na uro plačajo.   Jst bi pa delu v skladišču za 800 sit. (počitniško). Da se ti ne bo naredlo da boš sam čaku kdaj se bo en direktor pripelju domov pa ti šiht ponudu,ker se verjetn ne bo zgodilo! ",
    "user": "flipflop"
  },
  {
    "message": "Mislim ej, lani sm jst delal v skladiscu za 500SIT/h, smo pa vcasih vzdigoval tud cez 200kg tezge bale in to samo dva. Pismo, kriz me je tak bolel, da je blo ze hudo cudno Kak je pa vroc, ko se na sleparje nalaga, je pa ze kr brezveze. Ob kakih 13:00 si pod cerado v sleparju (prikolici), na vse skupi sonce sije (sej se spomnete lanskega poletja), potem pa pirde se vilicar noter, da se fajn dodatno segreje. Ja, ko pecenaka sm bil tam noter. Sej, ce je kdo bil v Juteksu, potem tak ve. ;)  Vzem karkol, ce se ti gre za denar. ;)   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": ">Mlchk: si ti že slišal za študentski servis? Pojdi zgodaj zjutraj tja, pogledaš kaj ponujajo in se odločiš za tisto delo, ki ti ustreza. Ker pa si izgleda tolk internetno razsvetljen, da si kar tukaj vprašal, potem je zate pravi kakšen online servis. Eden izmed mnogih je taleeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeee.  Res je. Zjutri ko se odprejo studenti lahko dobis odlicne sluzbe (beri 2 tedna sm sedel na stolu za 1000 sit na uro) ",
    "user": "thramos"
  },
  {
    "message": "Sm slišal da je v Juteksu kr fajn   Drgač sm pa jst do zdaj delal 2x med počitnicam v SIP-u, na montaži pa tudi ni preveč prijetno,čeprav se nism pretegnu. Edino vročina je pa žgala ko smo na dvorišču bli ",
    "user": "flipflop"
  },
  {
    "message": "Mene sam mal mot, ker ni tolko racunalniskih firm kle okol. Bi sel na kak servis, sam bo po moje kr tezko kej nadjit, sploh pa zdele, ker je ze kr pozno za take stvari...   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "No računalniških trgovin mamo kr dost. Sam so vse bolj majhne. Lani mi je reku da ne rabi za počitniško delo, ker je \"mrtva sezona\". Za dlje časa bi pa mogoče. ",
    "user": "flipflop"
  },
  {
    "message": "V zalcu se zdele spomnem tri trgovine; mikropis, pcx in egt. Kaj je se kaka?   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "Mikropis,Chip,Egt,Agrina Informatika,Pc Servis. Pol je pa menda res konec. ",
    "user": "flipflop"
  },
  {
    "message": " Jst bi pa delu v skladišču za 800 sit. (počitniško). Da se ti ne bo naredlo da boš sam čaku kdaj se bo en direktor pripelju domov pa ti šiht ponudu,ker se verjetn ne bo zgodilo!  Ne se zdej tule pametnega delat, ker sploh nimaš pojma, v kakih nemogočih razmerah sm jaz delal. ",
    "user": "PROTOTIP"
  },
  {
    "message": "Kaj pa so zate nemogoče razmere?  Js sm lani delu pri selitvenem servisu in je blo 800 na uro plačan.. kar je mal za selitve ampak je bilo vsaj za daljše obdobje.  Eni mislijo da bodo za 800 na uro lepili nalepke al pa cel dan fotokopiral.. ",
    "user": "ganzi"
  },
  {
    "message": "Meni je en soigralc zrihtu delo za 5.000 SIT/ura !!       In sicer 6 urni tečaj za zdravnike o uporabljanju v Windows XP zastonj vključnih multimedijskih programov (media player, movie maker, photo editor ...). Oddelal sem samo 5 ur, ker so mi zdravniki dobesedno spali (so prišli na tečaj takoj po delu ... začnejo pa ob 5h zjutraj nekateri ...). Na žalost je šefica to zvedla ampak se ne sekiram  Pa ne bom povdarjal, da se nisem nič pripravljal za to ...   Konec avgusta pa me čaka še en tak tečaj najverjetneje in morda bom dobil še kako priliko vmes. ",
    "user": "iskra"
  },
  {
    "message": "iskra, ce prav razumem; ti si bil ucitelj, zdravniki ucenci, predmet pa uporaba WinXP?   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "Ne se zdej tule pametnega delat, ker sploh nimaš pojma, v kakih nemogočih razmerah sm jaz delal.  Lahko pa opišeš kaj je blo tok nemogočega? ",
    "user": "flipflop"
  },
  {
    "message": "Jst bom pa delu v eni računalniški firmi, ker foter pozna šefa, upam da mi bo vsaj dobr plaču. ",
    "user": "Sami"
  },
  {
    "message": "sej ni nc narobe ce fant tle prasa ce ma kdo kej za delat. Jst mam iste probleme pa sm poslal ze ene 10 prosenj, odgovora pa nism dobil nobenga.  V mojem kraju mam pa moznost dobit edino siht kjer morm stat 8 ur ali vec na dan za masino v prahu lesnih opilkov za 500sit/h. In lih tam sm mogu delat ze 2 leti. Da ne omenim ko sm delal od 2-13 ure (jp 2. zjutri do 1. popoldne) ali vec v kurnikih kjer je vec amoniaka kot kisika. Sam tko da veste da ni lih veliko del ki bi mi bla pod castjo. ",
    "user": "Binji"
  },
  {
    "message": "ganzi, ponoč sm delu, če bi blo podnevi pa da bi bilo malo bolj zanimivo 60 kg škatle premetavat. Drugače pa, kdo bi delal v skladišču, če pa se da dobit kej boljšga. ",
    "user": "PROTOTIP"
  },
  {
    "message": "iskra, jaz bi se prekleto sramoval če bi opravljal delo, katerga mi je nekdo zrihtal po vezah in je dobro plačano, zanj pa nisem niti usposobljen niti pripravljen ter ga nisem dobro opravil. Mislim, če ti nekdo nekaj zrihta, je že nekako jamčil zate - in potem se trudiš svoje delo čimbolje opravit. Vsaj tako se meni zdi.  Kar se pa tče poletnega dela, je jutranje in dnevno visenje na študentskem servisu še vedno dobra izbira. Bajne plače ravno niso, ampak se da dobiti zanimiva dela.  Na forumu pa težko, da se bo kaj našlo - ker kdor misli dat delo po vezah, je to že opravil IRL.  Meni osebno se je obrestovalo veliko dela, ki sem ga vložil zastonj, ne raznih projektih ki so mi služili kot reference itd. Nato pa sem dobil službo v arhitekturnem biroju kot risar s še kar spodobno plačo za delo, ki ga opravljam. Tako da mogoče se čez leto splača delat na kakšnih stvareh, ki so ti lahko reference za kasneje, pa čeprav nisi nič plačan. Ko pa imaš nek set sposobnosti in referenc, pa je že večja šansa da bo na tvoje prošnje nekdo odgovoril.  lp s. ",
    "user": "sketch"
  },
  {
    "message": "~JimiBtn: prav si razumel    ~sketch: no u bistvu mi ga ni zrihtal ampak sem ga nadomeščal. Že tako skozi teka naokrog po firmah, ker je ful zaželjen, se je pa name spomnu, da znam en tolko o računalnikih kot on in bo lahko on vzel par popoldnevov off pa bom jaz zanj opravil  Pol me je pa priporočil šefici in ona je to gladko sprejela. ",
    "user": "iskra"
  },
  {
    "message": "Jst bom pa v eni firmi vse računalnike na novo postavu, back-up fajlov ipd... v glavnem vse mašine na novo postavt. Vseh računalnikov je pa okul 70  ... Mislm da bo plača odlična      lp ",
    "user": "dëych"
  },
  {
    "message": "Dej sam rec, da bos vsazga posebej instaliral?!?!    by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "Men se za 5-6 kompjuterjev ne bi dal ghost imagea delat, ker v istem cajtu ko instaliram eno masino, jih instaliram tut 5 al pa vec konec koncev, ce je dost velka soba za tolk masin. ",
    "user": "perci"
  },
  {
    "message": "Ma vredu, 5 -6, samo 70 PCjev manualno instalirat je pa res vlka potrata cajta.    by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "Microsoft na vsakem CDju z OSom priloži par orodij za avtomatizirano oz. oddaljeno namestitev. ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "JimiBtn: Ma vredu, 5 -6, samo 70 PCjev manualno instalirat je pa res vlka potrata cajta  Zakaj?   Sicer je to eno podjetje, ki je razdeljeno na več podpodjetij. In v tej ko bom jst jih je okul 20-30. Tko da je št. bistveno manjša. V enem mesecu pa menda bom na novo postavu 30 mašin... Najbolj zoprno bo back-up delat.   JimiBtn: Dej sam rec, da bos vsazga posebej instaliral?!?!  Ne.    Lp ",
    "user": "dëych"
  },
  {
    "message": "Jst bi vsakega manualno. Več časa, več denarja,...  ",
    "user": "|CyGNUS-x"
  },
  {
    "message": "No, jst sm pa letos po treh letih pisanja prošenj le dobil delo v mercatorju, sicer za 500 na uro, ampak vsaj nekj dnarja bo. A kdo kj ve kam razporedijo dijake, jest upam da bom kšne police filou, al pa kj pospravlou, ker za salamo ali kruhom se ne vidim ravno najbolj pripravnega... lp ",
    "user": "mateyyy"
  },
  {
    "message": "Heh! Jest sem ravnno danes dobil potrjeno delo, v bistvu enako kot lani. Delal pa bom kot PHP & MySQL \"programer\" v eni od vecjih slovenskih druzb v avtomobilski industriji. Predvsem interne info strani in nekaj za podporo razvoju (ne vem se tocno). V glavnem, bo zanimivo. Tud lani je blo, sam letos je mal vec casa (3 mesece), pa malo vecji izziv je, ker moram poleg osnov obvladat se enepar drugih tehnologij. Men je ql :) Aja, placa: lani je bla 650 SIT/ura, letos upam, da bo kksnih 700 se pa ne bom sekiral ce ne bo (pa lani sem povprecno delal po 8-9 ur/dan, 5 dni/teden, 1,5 meseca  ) ",
    "user": "Jebiveter"
  },
  {
    "message": "Jebiveter : kje pa če ni skrivnost?    Osebno bom vrjetno delal pri sosedu, ki ima veliko na novo urejeno ročno pralnico (globinsko čiščenje) za avtomobile, plača pa po podatkih, ki ste jih ostali zgoraj navedli, dobro :) Meni všečno delo, ker lahko sedim pa malo po parkir placu prestavljam avte za 15mio. Hehe, nekje je teba začet ;)) ",
    "user": "R0K"
  },
  {
    "message": "R0K: Raje nebi... Sicer pa, kolk pa je firm v SLO, ki se ukvarjajo z avtomobilsko _industrijo_? Take a guess... ",
    "user": "Jebiveter"
  }
]