[
  {
    "message": "Pozdravljeni,  potreboval bi dobro primerjavo hitrosti izpisa, kvalitete izpisa, cene tiskanja na stran in drugih podatkov med tiskalnikoma HP DeskJet 5850 in HP LaserJet 2550N Color.  Brskam po Googlu pa nič pametnega ne najdem, v bistvu pa bi rad vedel kaj se bolj splača, če bi natisnil v povprečju 5000 strani na mesec?  Hvala za odgovore! ",
    "user": "Ciho"
  },
  {
    "message": "verjetno bi blo ceneje met laserski tiskalnik kr bo (po mojem vedenju) toner za tolk printanja cenejši kot barva za kartuše. ",
    "user": "alkoo"
  },
  {
    "message": "sam tale laserski je seveda zloo dražji.    sam če boš skoz tolk velik printu (ne vem zakaj sicer) boš za kartuše ogromn zapravu. ",
    "user": "alkoo"
  },
  {
    "message": "Laserc...Samo bi blo mogoče smotrno se ozrt tudi po kakem drugem lasercu...minolta, oki itd...  Kot prvo moraš pogledat kok te pridejo tonerji in stroški valja itd - se pravi potrošni material...šele potem se odločaš. Zgleda pa da ti tega nisi naredil....zato je to prva stvar..telefon v roke pa poklicat kok te pridejo tonerji itd..Ja pa tudi kok printov zdrži valj...  Zdej pa če ne rabi 100% kakovosti se ozri tudi po obnovljenih tonerjih, ki so veliko cenej. Pač tvoja izbira. ",
    "user": "OZZY"
  },
  {
    "message": "Hja, DeskJet pride okoli 90.000 SIT, LaserJet pa okoli 190.000 SIT.   Kartuše za LaserJet stanejo: črna=19500 + DDV, 3 x Barvne = 23.500 + DDV po kosu za vsako barvo. Črna zdrži 5000 strani pri 5% pokritosti lista, Barvene pa 4000 Strani pri 5% pokritosti lista.  Za DeskJet še čakam na povratne informacije, je nov model in niso še imel cen za Kartuše. ",
    "user": "Ciho"
  },
  {
    "message": "HP DeskJet 5850: Črna kartuša 5.100 SIT + DDV (po proizvajalcu zdrži 450 strani pri 5% pokritosti lista)  Barvna kartuša 8.400 SIT + DDV (po proizvajalcu zdrži 400 strani pri 5% pokritosti lista)    HP LaserJet 2550N Color: · Črna kartuša 19.500 SIT + DDV (po proizvajalcu zdrži 5000 strani pri 5% pokritosti lista) · Barvna kartuša barva 1 23.500 SIT + DDV (po proizvajalcu zdrži 4000 strani pri 5% pokritosti lista) · Barvna kartuša barva 2 23.500 SIT + DDV (po proizvajalcu zdrži 4000 strani pri 5% pokritosti lista) · Barvna kartuša barva 3 23.500 SIT + DDV (po proizvajalcu zdrži 4000 strani pri 5% pokritosti lista) · Valj 42.400 SIT + DDV (po proizvajalcu zdrži 20000 črnih in 5000 barvnih strani)  To so cene potrošnih materialov, če hočem izračunati koliko stane cena printa na stran pri posameznem tiskalniku, kja vse moram upoštevat? Ali obstaja kaj, kjer bi že bilo izračunano? ",
    "user": "Ciho"
  },
  {
    "message": "ciho- Ne vem kje si ti gledal te cene za ta deskjet tiskalnik...Ti jaz povem na hitro da ne rpide 90k ampak 65k in pa tudi potrošni material je : Črna- cc4800 barvna - 8000 foto barvna- 6000  In glej ga zlomka..vse to z ddv.  Samo tko..Misim, da za 5k printov mesečno nikakor ni primeren inkjet tiskalnik..razmišljal le o lasercu. O katermu..glede na potreb. ",
    "user": "OZZY"
  },
  {
    "message": "Sploh nimaš za razmišljat! Laser Jet je mnogo cenejši in predvsem mnogo hitrejši pri takšnih količinah izpisa!  Če primerjaš samo kartuše - po tvojih cenah- je 90k LaserJET proti 160k DeskJET za cca 5000listov (5% pokritost) Kar pomeni, da v 5% varianti printa po 5000 strani na mesec v enem letu zapraviš za kartuše: LaserJET = 1080k (milijon80k) DeskJET = 1920k (milijon920k) Razlika je 840tisoč tolarjev.  Minus 100 tisoč razlika v ceni tiskalnika znese 740tisoč. Torej lahko kupiš več kot 17.5 valjev za LaserJET v enem letu, kar pa gotovo ne bo potrebno, rabil boš max. 4kom.  torej razlika v ceni je 570tisoč tolarjev v korist LaserJETa  Upoštevaj še dejansko hitrost izpisa DeskJETa (nakladanja o 21 straneh na minuto kar pozabi) in kakšno kvalitetko potrebuješ. DeskJet pri polnostranskem tiskanju pije tinto kot žolna in predvsem lahko printa zeeloooooo počasi. Vsekakor pa preveri še ceno papirja za vsak tiskalnik čeprav tako DeskJet kot tudi LaserJet super barvno printata  tudi na navaden 100/120g papir in tako ni potreben nakup dražjega HP papirja.   X74 ",
    "user": "xenon74"
  },
  {
    "message": "OZZY: Cena je taka z dodatnim predalom za 250 listov, mogoče je v tem taka razlika, bom preveril pri ostalih prodajalcih.  Ne gre pa zame ampak za neko firmo, kjer jih je zanimalo (kupujejo nov mrežni printer) kaj s katerim pridobijo in koliko dejansko stane cena izpisa na en list papirja.  Če bi se odločal jaz namesto njih bi vsekakor vzel laserski tiskalnik, je pa res da kar nekaj dajo na moje mnenje. Upam, da jih bom prepričal. Tiskajo pa večinoma cenike z kakšnimi slikami in cenami, za kar so do sedaj uporabljali HP 1700, ki je bil dejansko kupljen za tisk A3 CAD načrtov.   A mogoče kdo ve, če je bil kje narejen primerjalni test cene printanja med laserci in brizgalniki. ",
    "user": "Ciho"
  },
  {
    "message": "Po mojem ne rabiš bit nek pametnjakovič da ti je jasno da je laser VELIKO cenejši kot inkjet..... še posebej če se veliko tiska.... ",
    "user": "Dead_Eye"
  },
  {
    "message": "Ja sej pravim, če bi se odločal jaz ne bi razmišljal, mislil sem, da bi mu dokazal z kako raziskavo, testom,. ",
    "user": "Ciho"
  },
  {
    "message": "a ti dokaz, da po vseh firmah uporabljajo lasercer, nic ne pove??  ce ne rabis barvnih slik, se to laserc mnogo bolj splaca. z raznimi pljuvalniki so sami problemi, se posebno s HPji... ",
    "user": "Dr_M"
  },
  {
    "message": "Ja po mojih izkušnjah majo po firmah svašta. Kle pa res govorimo o količini 5000 strani na mesec. Zdej ga prepričujem da bi vzel LaserJet 3500n. Še mal hitrejši, pa bolj se ga da obremeniti. Je pa zanimiv da so kartuše še enkrat dražje kot pri slabšem modelu, boben pa je cenejši in zdrži veliko več tiska. Tko, da se pokompenzira.  Stvar je taka, da imam vrh glave njihovih problemov z HP1700, ki jie maksimalno obremenjen, posheran na 10 printerjev, spoler je ves čas zabasan (katalogi z 30Mb),... Sam upam lahko da se bo odločil za laserca. Tip ma eno svojo predstavo in ga je očitno res težko prepričat. ",
    "user": "Ciho"
  },
  {
    "message": "Hja, kot občasni prodajalec takih zadevic vsakemu odsvetujem karkoli drugega, kot laserca (če res rabi tiskalnik). Začetne cene se sicer zdijo hude, ampak poznam magično besedo) vsaj pri res neukih). Tiskalnik bo služil doživljensko brez menjave kartuše (itak laserci nimajo klasičnih kartuš - samo škatle s prahom)! In poleg tega je izpis lepši in hitrejši.   Laserci ratajo problematični prej zaradi overusa (že kdo kaj delal v resni pisarni?), kot zaradi česa drugega, kar je idealno za občasne uporabnike (inkjeti se hitro zapacajo ob neuporabi). Sam imam nek zastarel (že ko sem ga kupil) canonov model več kot štiri leta in nisem menjal nič. Kilometrine ima okrog 5000 strani. Poznam pa tudi primere, ki so zdržali z menjavo kartuše ali dvema deset let. BP. Včasih je bil to še denar, ampak danes te zadeve ne stanejo več kot 20000 SIT. Za nadaljnih 5000-10000 strani.  Ali pa kupuj printerje po 10Ksit in jih meči stran po uporabi... ",
    "user": "Yohan del Sud"
  }
]