[
  {
    "message": "Izbiram med dvema prenosnikoma...  in   če pa ve kdo za kak prenosnik, ki ima 512 ddr-a in grafično spodobno(9600 vsaj), naj prilima link. najlepša hvala  ",
    "user": "Ex0rC|5t"
  },
  {
    "message": "in še tretjim :  ",
    "user": "Ex0rC|5t"
  },
  {
    "message": " SoloNote P1557 Konfiguracija je izjemno ugodna za to ceno, znamka malo manj. :> ",
    "user": "BaRtMaN"
  },
  {
    "message": "tile solonote so nekaj podobnega kot prestigio,podobna cena za podbno opremo ",
    "user": "boštjan"
  },
  {
    "message": "Jaz sem ravno kaksen teden nazaj besno gledal, kaj bi nabavil. V koncni fazi sem se odlocil za IBM R50 (SXGA, Centrino 1.5, 40g disk in kar nekaj goodijev, meni so pac IBMi ze od nekdaj bili vsec), je pa res, da ima grafiko Radeon 9000. Dobil sem ga pa za ceno v tem rangu, kjer ti gledas. ",
    "user": "andreju"
  },
  {
    "message": " Jaz tudi kolebam v bistvu med temle SoloNotom P1557, IBMom R50 ter tudi Dellom Latitude D600. Dell in IBM imata skoraj enako konfiguracijo ter ceno, sta kvalitetni firmi, edino kar memoti je izredno ugoden Solonote z Radeonom 9600. ",
    "user": "BaRtMaN"
  },
  {
    "message": "No, saj pravim, meni je na stran IBM potegnila afiniteta do firme (mogoce poslovna deformacija, ker sem nekaj let delal na IBM Slovenija in sem se jih toliko navadil? :) ), kajti hotel sem enega s scegetavckom, ki se meni zdi precej bolj uporaben kot klasicen touchpad - vem pa, da je to zelo odvisno od okusa vsakega posameznika. Presenetil me je tudi relativno soliden nabor softvera, ki je zraven (govorim predvsem o management softveru od IBMa), Dell, ki ga imamo tudi v firmi, nima nic podobnega. Je pa tudi res, da je ta Dell ze kaksno leto star in iz serije Inspiron, tako da ne vem, ce je pri Latitude kaj drugace. Aha, edino ena stvar, ki me je pa cist sokirala, ko sem prvic zalaufal IBMa: nima Windows tipke  ampak na sreco jo lahko 'naredis' s prilozenim softverom - assignas eno od tipk na tipkovnici za to funkcijo, jaz sem vzel desni CTRL, ki ga sicer nikoli ne uporabljam. ",
    "user": "andreju"
  },
  {
    "message": "preseneča me vaše razmišljanje glede tega, da bi raje izbrali SoloNotev prenosnik kot pa tega spodnjega Hyundai -ovega...3 ghz procesor in 9600 z 128 rama, se mi zdi kar precej dobra konfuguracija...ne rabim takega prenosnika, ki bi mu dolgo vzdržale baterije, ampak kot nadomestek za namizni računalnik, torej čim hitrejšega.. ",
    "user": "Ex0rC|5t"
  },
  {
    "message": "Centrino sistem z Pentiumom M 1,5 GHz je hitrejši od Pentiuma4 M 3 GHz. ",
    "user": "BaRtMaN"
  },
  {
    "message": "em ok..ti bom verjel...kaj pa grafika-kolko je pomembno kolko ima rama grafična? je med 64 in 128 rama veliko razlike? ",
    "user": "Ex0rC|5t"
  },
  {
    "message": " Bartman : Centrino sistem z Pentiumom M 1,5 GHz je hitrejši od Pentiuma4 M 3 GHz.  Na kakšni osnovi bazirajo te tvoje besede?  A veš mogoče za kak konkreten primerjalni test kjer so bile ostale konfiguracije enakaovredne?  Intelov test mene ni ravno prepričal v to tvojo teorijo! Ravno nasprotno!!! Test na Tom' s Hardware pa je še bolj podkrepil mojo teorijo!  Pentium M 1,6 vs Pentium 4 2,2 -> je biu pentium M malce hitrejši, malce. Torej vsekakor ni hitrejši od 3,0 GHz!!!  S tem da če pogledamo ostalo konfiguracijo, sploh ne moremo narediti neke praktične primerjave!  Seveda upam da me boš prepričal nasprotno? ",
    "user": "apachee"
  },
  {
    "message": "Ex0rC|5t: Pri novejših igrah se nekaj pozna, vendar je zmogljivost bolj odvisna od sistemskega pomnilnika, nekje 512MB naj bi bil minimum. V bistvu prensonik naj ne bi bil za igre, čeprav nekateri želimo/jo, da bi bil (za sprejemljivo ceno), tako da se je treba sprijazniti z manjšo ločljivostjo, teksturami in podrobnostmi v igrah.  apachee:  Mobile CPU Showdown Primerjava med veliko mobilnimi procesorji, med njimi tudi Pentium M 1.7, 1.8 in 2 GHz ter Pentium 4-M 3.2 GHz. Če malo pošpekuliraš, vidiš da v bistvu je Pentium 4-M s 3GHz res malo hitrejši od Pentiuma M z 1.5 GHz, vendar poglej rezultate ankete na tej strani. SAMO 4% anketiranih bi imelo v svojem prenosniku P 4.M, medtem ko bi se za Pentium M odločilo 37% (drugo AMD). Za prenosnik niso dobre komponente, ki se močno grejejo - in P 4-M se v primerjavi z Pentiumom M bolj greje. Poleg tega ima Pentium M 1 megabajt L2 pomnilnika, P 4.M pa 512 kilobajtov. V bistvu je Pentium M evoluirana P3 arhitektura, ki je očitno boljša od P4, saj pri polovični frekvenci, dvakratnem L2 pomnilniku in manjšem gretju zagotavlja približno enako zmogljivost. ",
    "user": "BaRtMaN"
  },
  {
    "message": "Ok nimam namena se debatirat kdo ma prau in kdo ne, ampak ti Pentium M procesorji imajo 2MB L2 predpomnilnika, kar mislim da pomeni da so najnovejši Pentium M procesorji zgrajeni na 90 nm tehnologiji in ne tisti zgrajeni na 130nm tehnologiji, kateri predvidevam da so vgrajeni v laptope tipa Solonote, Prestigio oz laptope ranga 350 kSIT!   Pentium M procesorji zgrajeni na 130 nm tehn. imajo \"le\" 1MB L2 predpomnilnika!  Torej je moje mnenje da ti testi niso ravno pravo merilo za končno odločitev pri nakupu laptopa v rangu 350 kSIT!  Mislim da prenosnik, ki bo imel novejši procesor in grafiko ranga Radeon Mobility 9600 64/128 MB ne bo cenejši od 430.000 SIT!   Seveda to je samo moje mnenje!  Se veselim odgovora oz. demantiranja mojih besed! ",
    "user": "apachee"
  },
  {
    "message": "Aja pa še link:   Pentium M tehnologija   90nm process technology provides higher performance in the same form factor as processors based on .13u process technology. ",
    "user": "apachee"
  },
  {
    "message": "Ja, testirani sao bili Dothani, medtem ko je v SoloNotu po vsej verjetnosti Banias.  Izbira med tema dvema tipoma procesorjev je vsekakor odvisna od tega, kaj uporabnik rabi. Pentium M omogoča veliko večjo prenosljivost, daljše trajanje baterije itd, medtem ko je Pentium 4-M namenjen DTR prenosnikom, torej takim, ki se uporabljajo namesto desktop računalnika.  In nikakor mi ne moreš reči, da je za prenosnik boljša izbira Pentium 4-M, ker je PRENOSnik namenjen PRENAŠANJU. ",
    "user": "BaRtMaN"
  },
  {
    "message": "Kateri je boljša izbira je odvisno vse od namembnosti prenosnika in PREDVSEM koliko si pripravljen dat zanj!  Ko sem jst kupil pred par dnevi prenosnik in sem imel namen ga kupit za okoli 350 k SIT, sem se odločal med SoloNote 157, Prestigio 1557 in Gericom Blockbuster !  Na eni strani sem imel Pentium M 1,5 + Radeon 9600 M 64MB vs. P4 2,66 + Radeon 9600 M 128MB! Cene iste!  Ker sem imel namen kupit prenosnika kot zamenjavo za namiznega sem se odločil za Gericoma, tudi kakovost izdelave se je meni osebno zdela pri Gericomu boljša! Tipkovnica mi pri ostalih dveh ni bila všeč, zlo cheap, CD-RW enota je blo tko \"šlampasto\" ugrajena da glava peče, kr neki postrani ja visela in to pri 3 modelih, vsi trije so u BOF-u! Res da se Gericom bl greje, in da baterija zdrži okol 1,5 ure, sam mi je zmogljivost sistema bila bolj pomembnak, ker še kr špilam špile, zato sem vzeu Gericoma!  Če pa bi mi blo trajanje baterije prioriteta, ne toliko zmogljivost, ja pol pa bi uzeu Pentium M varianto VSEKAKOR!!!!!  Če se pogovarjamo o Banias Pentium M in P4, potem je primerjava taka: cene so enake, zmogljivost pa je približno 1,5 GHz Pentium M ~ 2,0 Ghz P4 M!   Vendar ko začnemo primerjat Dothan Pentium M procesorje in P4 M, potem pa mislim da se sploh ne pogovarjamo več o istem cenovnem rangu! ",
    "user": "apachee"
  },
  {
    "message": "No, vidiš. Za desktop in nemobilnost so Pentiumi 4-M idealni, saj imaš enega tudi sam. Banias 1,5 GHz bi rekel, da je kar nekaj hitrejši od P 4-M 2 GHz, s 3 GHz modelom res ni najbolj primerljiv. Ampak OK, to niti ni tako važno v tej diskusiji. ",
    "user": "BaRtMaN"
  },
  {
    "message": "Pod tole se pa podpišem! ",
    "user": "apachee"
  },
  {
    "message": "Pravkar sem preveril, in Prestigio Nobile 157 ima vgrajen procesor z Dothan jedrom. In prav ta prenosnik je bil v zadnjem monitorju med najhitrejšimi. ",
    "user": "hb1"
  },
  {
    "message": "apachee, glede cene, to velja mogoce za ceno pri nas. jutri na dom pride acer 292LMi-M11 pa je kostal 309 jurjev. P-M 1.5GHz, 512MB RAM, 60GB disk, ati 9700 mobility 64MB, DVD-+RW, 15\" zaslon 1024*768,intel pro2200 B/G wireless zadeva, mnogo ostalih vmesnikov...  pa se to je bilo fajn drago ",
    "user": "VASkO"
  },
  {
    "message": "VASkO kje si pa kupo ta prenosnik?  jaz kot sem rekel iščem prenosnik kot zamenjavo za namizni računalnik, in trenutno nimam pojma katerega naj vzamem! ",
    "user": "Ex0rC|5t"
  },
  {
    "message": "narocil iz nemcije, trgovina je na geizhalsu. kurir prinese na dom jutri, postnina je pa 30eur. dostava v 3 dneh. ",
    "user": "VASkO"
  },
  {
    "message": "da,definitivno je v nobile 157 dothan jedro->  klik ",
    "user": "boštjan"
  },
  {
    "message": "VASKo : Poštena cena ni kaj, edino monitor ma premajhno resolucijo, jst sm hotu vsaj 1280x1024, tale Gericom jo ma 1400x1050, in slika je vsaj za moje pojme zlo ostra, lepa, ...  Jst sm z njim zlo zadovoljen, edino kar je pa res da se greje še kr!  Boštjan: Tega priznam da nism vedu oz. se nism tolk pozanimu, ker me vizualno glede kakovosti izdelave ni prepričal!  Tako kot tudi Solonote ne ki vsaj po videzu je ena in ista pašta  !  Ne bom pa trdil da ni bolši oz da je! Jst sm se raje odloču za Gericoma, ki pa če pogledamo cene na njihovi uradni strani, stane okol 1400 euro = 336.000 SIT, kar je majhna razlika do 365.000 , sam tuki sm ga lohk uzeu na kredit! Pa še garancija je blizu!  Če bi ga še enkrat kupoval, najbrž vseeno ne bi uzeu Prestigio al Solonote, ampak bi dau več keša za centinota po vsej verjetnosti Gericom.  Ampak to je le moje mišlenje! ",
    "user": "apachee"
  },
  {
    "message": "no naj povem,da zaenkrat s prestižoti mamo same dobre izkušnje,kar se tiče notebookov,nobene reklamacije še,pa smo jih kar veliko prodali. ",
    "user": "boštjan"
  },
  {
    "message": "VASkO: kaj je geizhalsu in povej stran na internetu od tega..309.000 sit brez poštnine? , garancija in mnenje koliko je to zanesljivo...pa na kakšen način si to plačal.. ",
    "user": "Ex0rC|5t"
  },
  {
    "message": " Geizhals - primerjalni cenik AUT in DE placilo je bilo pri tej stacuni samo z nakazilom mozno. banka si je vzela 5EUR. ",
    "user": "VASkO"
  },
  {
    "message": "Danes ga malo testiram, no tu je prvi bench v 3dmarku 2001SE, malo vec kot  9700 tock..  prenosnik je tih, ventilator se zacne vrtet le ob polni obremenitvi, pri normalnem delu pa sploh ne (popolnoma neslisen), baterija bi pri takem delu naj trajala do 4.5 ure, to bomo se videli. z zaslonom sem zadovoljen, no ne vem glih, na kaj treba bit pozoren, ampak ima dober vidni kot s strani skoraj 180°bi reko pa kakih 60°navpicno (po obcutku), slika je lepa in enakomerna, nic dead pixlov. ce pa se koga kaj zanima, bom probal odgovorit. zadovoljen sem tudi z vgrajeno brezzicno mrezno kartico intel BG2200. ali pa je za dober doseg in hitrost kriv router linksys wrt54g, saj stvar lovi po celem 70m^2 stanovanju, na zelenici, terasi, vsepovsod s 54mbps, se v klet nese, ampak tu se hitrost zniza na 11mbps. ",
    "user": "VASkO"
  },
  {
    "message": "btw, procesor je dothan (cpu-z), ceprav nikjer to posebej ne pise. ",
    "user": "VASkO"
  },
  {
    "message": "super super... kaj pa agp nima 8x ? saj ne da bi blo tak nujno(doma nisem dobim nobenega 3dmarka več ko sem dal iz 4x na 8x, pa vseeno..). najzanimivejša ponudba do sedaj. torej si zadovoljen ?  ",
    "user": "Ex0rC|5t"
  },
  {
    "message": "se tega acerja ne dobi pr nas ?  moja mat rabi enga....  http://www.com-shop.com/article.asp?Art...   nekaj takega...RS300...to je ati 9600/9700 ? ",
    "user": "MEDENA"
  },
  {
    "message": "Vprašanje, da ne odpiram nove teme. Ker tudi sam razmišljam o zamenjavi namiznega računalnika za prenosnika, me zanima koliko od vas, ki si ga lastite \"laufate\" prenosnika 24h/dan.Potrebe so pač take, da je računalnik vedno prižgan in ker imam kronično pomanjkanje prostora bi bil prenosnik dobrodošel. Seveda pa mora biti tih in dovolj zmogljiv. ",
    "user": "sid"
  },
  {
    "message": "Da se jaz pristavim svoj piskrcek: kupujem (oziroma kupuje firma zame) prenosnik, ki bo predvsem nadomestek za namizni racunalnik in sme stati do 600.000 SIT. Hocem cim hitrejsi procesor in 1 GiB RAMa. Pentim M 2 GHz (dobra moblinost vseeno ni odvec) se mi zdi dovolj zmogljiv, ampak mislim, da se financno ne bo izslo, tako da bo verjetno treba vzeti kak drug procesor. Ima kdo kako priporocilo? ",
    "user": "Krofojed"
  },
  {
    "message": "sid: jst ga laufam več al manj nonstop, IPC p4 2,6 pa dela čist lepo vse. Že od oktobra 2003. ",
    "user": "||_^_||"
  },
  {
    "message": "krofojed takih prenosnik ki majo 1gb rama originalno not je zelo malo...  pa mislim da za centrino 2ghz,1gb,80gb ne bo slo do 600 jrurjev razen kje v tujini.... ",
    "user": "SONiK"
  },
  {
    "message": "jaz tudi laufam svoj prenosnik 24/7 pa ni še nič narobe. laufa pa že od marca. Edino kaj se lahko zgodi če ga laufaš 24/7 je to da ti začne ventilator ružit. Če pa boš ga nesel na servis ti ga brezplačno menjajo če še je seveda v garanciji  ",
    "user": "ShowDown"
  },
  {
    "message": "krofojed takih prenosnik ki majo 1gb rama originalno not je zelo malo... Saj to se doda.  pa mislim da za centrino 2ghz,1gb,80gb ne bo slo do 600 jrurjev razen kje v tujini.... Ja, tudi meni se zdi, da pri nasih cenah ne bo zneslo. Bo treba kak P4 mobile 3.06 GHz ali celo navadni P4. Ali pa athlon, ampak pri nas nisem nasel nobenih prenosnikov z njim. ",
    "user": "Krofojed"
  },
  {
    "message": "apachee  Vendar ko začnemo primerjat Dothan Pentium M procesorje in P4 M, potem pa mislim da se sploh ne pogovarjamo več o istem cenovnem rangu    Ne vem kako to sploh lahko napises primerjal si laptope od gericoma in prstigiota pa se enga ne vem sedaj tocno kerga pa si ju opisu in pravis da ti nista vsec kar se sestave tice in tako dalje ,..... pa vendar malo bolje preveri da prestigio 157 nobile ima tako centrino tehnologijo kot dothan-ovo jedro, poleg tega ima tudi resolucijo 1400*1050 pa se zmerja spada v to katergorijo kot si rekel 350,000 tisocakov v bofu ga imas za to ceno tako da zal, sam mislim da se si mal zmotu kar se prestigiotov tice ampak vseeen ti zelim obilico uzitka ob uporabi gericoma  have fun  ",
    "user": "mini-moris"
  },
  {
    "message": "hmm...stvar je taka..poiskal sem še malo po internetu, in našel računalnik mojih sanj:  Intel Pentium 4 Processor with HT Technology Extreme Edition 3.2GHz 800MHz FSB 2.5MB Cache Alienware Exclusive Case Design with Glowing Alien-eyes and Magnesium Alloy Chassis Area-51m Case with 16.1\" UltraXGA 1600x1200 LCD Display SiS648FX Motherboard + SiS963L AGP8X Chipset 1024MB DDR PC-3200 - 2x512 SO-DIMMs AREA-51M ATI Mobility Radeon 9600 PRO Module with 128MB DDR Creative Sound Blaster Audigy 2 NX USB External Hitachi 60GB 7200 RPM ATA100 with 8MB Cache Additional Storage 80GB 5400rpm HDD 4x2x8x DVD+RW / 16x10x24x CD-RW Combo w/Software Integrated 10/100Mb Ethernet NIC 56K Modem with V.92 Technology   stran računalnikov je: www.alienware.com  Cena pa je preračunano 250 k Sit z vsemi stroški...in to preko nekega Italijana ko je iz Rima... vse kar me skrbi, je to, da se mi bi pokvaril...zaslon ali pa karkoli drugega..potem ne vem kaj bi...vem da so popravila prenosnikov zelo draga...ker prenosnik mislim imeti vsaj kake 3 leta...pa me zanima kakšne so možnosti, da se pokvari kaj in katere komponente se najbolj kvarijo, da vem, če dam 100k sit manj, da se mi ne bo pokvaril zaslon ali pa kaj takega....prosim za odgovore....  LP ",
    "user": "Ex0rC|5t"
  },
  {
    "message": "Ex0rC|5t: 250k Sit? Kaj to je roba, ki je morda padla iz tovornjaka? Vplačaj, pa čakaj, če ga boš dobil domov. Pri tem ti želim obilo uspeha. Od garancije (če ga slučajno dobiš), pa se po mojem skromnem mnenju lahko posloviš. ",
    "user": "BigHugo"
  },
  {
    "message": "nene...nova roba.. ta italijan mi je celo rekel, da lahko pošljem jaz denar KAO nekomu drugemu, in pol če bom zadovoljen, pa spremenim podatke na njega, pa mu nakažejo denar... in ni prvi, ki tako poceni prodaja ta prenosnik...pa še firma je taka, da res ne veš kaj bi rekel slabega o tem prenosniku... garancija me zanima samo...jao če ni v slo, da bi lahko to garancijo ponucal...in ne vem kaj se bo pokvarlo...če se mi v 2 letih pokvari v vrednosti 100k sit, pol je ql...če pa več pa ne vem.. ",
    "user": "Ex0rC|5t"
  },
  {
    "message": "Ex0rC|5t: Marš stran od tega, ker se boš opekel. In 250k je kar huda opeklina. ",
    "user": "BaRtMaN"
  },
  {
    "message": "Lp.  Jst mam pa eno vprašanje, oziroma željo. A mi lahko priporočite oziroma poveste vaše izkušnje s prenosniki v rangu naslednjih zmogljivosti, in katerega bi priporočili:  Centrino 1.5 (ali 1.6) 512 DDR 15\" TFT (1400 * 1050) 60 GB (po možnosti 5400 rpm) Grafična min 64 MB cena do 350.000 SIT oz 1.400 evrov.  Prenosnik je lahko tudi iz Nemčije...zanima me tudi kako je s prenosniki SOLOnote in PRESTIGIO. SOLOnote P1557 in PRESTIGIO 157 sta namreč po konfiguraciji skoraj poponoma enaka, prav tako tudi po cenah, zato me zanima, kakšne so izkušnje z enim in z drugim, ter kakšnega kakovostnega ranga sta ta dva prenosnika (rang Gericom, rang HP, rang IBM..??)  Hvala za nasvete in LP ",
    "user": "stany"
  },
  {
    "message": "meni so prestigioti na zunaj prav lušni. pa v zelo majhnem ohišju so. zanima pa me kaka je razlika če ima not celerona ali pa tote centrino jajce.. a so celeroni tudi centrino/dothan kakorkoli že pač... in nadalje kake so sploh razlike v teh grafikah.. ker kolkor sem videl se da prestigiote dobit le v ati firegl 32 mb ali pa intel extreme grafiki. kakšne so razlike med tema dvema.. in sploh kak hitri sta?  lp ",
    "user": "CaqKa"
  },
  {
    "message": "Ex0rC|5t: ni vse zlato kar se sveti, sam za v vednost   http://str8dog.com/articles/182.aspx ",
    "user": "alex32"
  },
  {
    "message": "Ex0rC|5t: sam tak btw.. daj si ti mal poglej podatkov o firmi alienware, reviewe, pjt si na njihovi strani komp sestavt k se da pa si poglej cene. Za 250k sit lah tip proda kvečjem robo k jo je suno iz skladišča, torej posledično sam ni meu zgube z njo. Za 250k boš pa pr alienwaru dobo komi tašvoh namizno kišto, ka šele tak prenosnik. Daj mal pomisl pa logiko uporab. Že gericomi pa solonoti so ful pocen, sam še vseen ne tolk za tako ceno, ka šele podjetje s takim ugledom pa odnosom do strank k ma to alienware. Drag je, svinsko drag v bistvu.. sam če pa pogledaš ka vse dobiš za tist dnar pa tut ne več tolk. skratka.. za 250k te bo tist tip kvečem nategnu. razn če maš šanso da greš komp osebno pogledat, ga stestirat, lepo prevert da je not vse kar je reku pa ga takoj vzet, ne enga tretga v škatli. pol se ti splača, drgač pa raj prste stran. ",
    "user": "Lex"
  }
]