[
  {
    "message": "Dons ponoc nism mel kej delat, pa sm postavil en forum. Potem sm se mal igral z nastavitvam pa ustvarjal navidezne uporabnike, ustvarjal teme, jih mal spreminjal, moderiral, poskusal razlicne nastavitve,....  No, vse skupaj sm potem nekako nastavil, kot se mi je zdele najbolj primerno (pri tem se nisem kaj posebej pretegoval, tako da je vse bolj na hitro in povrsno nareto).   Da ne bo pomote, to ni neko vabilo na forum. Tole bom jst verjetno v roku 24h vrgel dol... Me samo zanima, ce si vzamete nekaj sekund casa, in poveste, kaj vas na takelem forumu moti, kaj bi dodali, kaj spremenili, ce so kaksne napake, mogoce se poskuste prijavit, ...  Pa tam sem v dveh temah dal tri slike, katerih link kaze na ftp. Zanima me, ce sploh vidite te slike?   http://jimibtn.streznik.org:2005  Hvala.   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "Moje mnenje je sledeče:  --- PLUS --- Kar se tiče ujemanja barv oziroma lepo so barve usklajene   --- MINUS ---- Hmmm , to nisi naredil TI, ampak si od nekoga kopiral  Zakaj tako mislim ? Slovenščina !!! Predvsem me moti,da ni v slovenščini, ali je morda za Angleški trg narejeno     ??  P.S. Sprašuješ, če se vidijo slike, DA videl sem sliko - Gardaland. ",
    "user": "JOKER"
  },
  {
    "message": "Ma ne, nism jst to naredu. To se da dobit na  http://forum.snitz.com/.  Imam pa tu en problem. Logout namrec. Se logiras, potem pa stran zapres. Ce potem spet odpres zacetno stran, si se kar logiran. In to ni dobro. Rad bi naredil tako, da ko zapres okno, pomen avtomatski logout (ali pa po dolocenem casu). Malo tesko bo, ce ni v nastavitvah, ker ne poznam kode...   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "A ti temu praviš forum?  ",
    "user": "T0RN4D0"
  },
  {
    "message": "Ej, Džimi, al jest tam pod okenčkema za username in password vidim kljukico -- \"save password\"? ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "Ziggga, ja je. Sam jst nevem, kaj tisto pomeni za uporabo foruma. A ni to neke vrste avtomaski Logon ob obisku?   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "... da? ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "LOL ",
    "user": "Poldi112"
  },
  {
    "message": "Ma vredu, pol pa nic.   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": " [18:20] <JimiBtn> Ma jst sm pr tem hotu, da se avtomatsko logout-a, ko zapres okno...\n[18:21] <Ziggga> JimiBtn, kaj pa ta klukica naredi?\n[18:21] <JimiBtn> Se nism poskusil, tak da nevem...\n[18:22] <JimiBtn> A mislis, da je za ta logoout ko zapres okno?\n[18:22] <JimiBtn> Pac, ponoc sm mogu neki najdit za delat, pa sm se s tem mal zajebaval...\n  Poldi112, greš na kofe? :) ",
    "user": "Ziga Dolhar"
  }
]