[
  {
    "message": "Ste danes opazili nek cuden pojav/predmet/.. na nebu? Bil sem v Grižah (Blizu Žalca, ki je blizu Celja). Ce bi ocenil, nekje v smeri priblizno ~300 stopinj (zahod do severo zahod) je bil na nebu neka stvar ob priblizno 21:00 uri. Oblika je bila podobna crki 'U', rumene barve, ki je pocasi padala. Ce bi ocenil, je bila stvar se dlje, kot do Vranskega.  Pa ce bi mel plac, bi vam poskusal narisati, kako je vse skupaj izgledalo. Smo pa gledali z daljnogledom in je bilo jasno, da ni bil oblak, ker se je vse skupaj kar dobro razlocno videlo.    by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "Vogonska ladja, ki je prisla odret zemljo, da naredijo hiper prostorsko obvoznico :P ",
    "user": "BigWhale"
  },
  {
    "message": "Marsovci so pripeljali rozice na NEST :) ",
    "user": "Matri[X]"
  },
  {
    "message": "Jimi - si ti zadnje čase na kakšnih opojnih substancah ali pa te samo tako zelo skrbi za usodo Zemlje?  ",
    "user": "DoloresJane"
  },
  {
    "message": "JimiBtn, brez zamere, ampak, teb se pa velikokrat razni nerazložljivi pojavi dogodijo? [:D] Najprej spanje, zdaj to, čez en teden boš pa že NLP-je videl. :-)  (Če jih še nisi... ;-)) ",
    "user": "root987"
  },
  {
    "message": "root a se ti ne zdi, da je on oboje doživel istočasno (v spanju) a je imel malo faznega zamika ",
    "user": "madmitch"
  },
  {
    "message": "Ma ja, sej ko sm pisu tole, sm tud na to mislu, da boste to videnje takoj povezali z tistim (o spanju)izpred nekaj dni.  Samo mene je tista stvar na nebu zelo presenetila. Videl sem jo dobro, zanimivo pri tem je tudi, da je bila simetricna.   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "vesolci so te ugrabli, pa so ti slabo pobrisal spomin. saj mine cez cas. ",
    "user": "noraguta"
  },
  {
    "message": "Brez panike. ",
    "user": "Alexius Heristalski"
  },
  {
    "message": "Stari ti maš bioritem sfukan. Z drugo besedo narobe si zvezan.  ",
    "user": "zile"
  },
  {
    "message": "neki ga piga   btw..dj mal nariš, da vidmo kako je zgledal tist U ?  Škoda k nisi slikal  ",
    "user": "dëych"
  },
  {
    "message": "Kam pa naj sliko uploadam?  Drgac pa ne, nism bil sam, tako da odpade to, da sm jst cudn.   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "Enmu slo-tech adminu jo pošlji, pa jo bojo oni na server dal. ",
    "user": "zile"
  },
  {
    "message": "Ptič, moj prototip letala v obliki črke U , k sm ga dons okol devetih spučšču v bližini žalca in je bil namenjen da bo JimiBTN odprl novo temo na slo-techu, da si bojo spet drugi svoje mislili, letalo? -mogoče kej od tega?    drgač pa v slikarju nariš pa uploadi na kakšn free server ane ;) ",
    "user": "tx-z"
  },
  {
    "message": "Slika:    In ne, to niso noge. :))) Je bla pa tista stvar dosti bolj svetla, ker je bila obsijana z soncem.   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "Zgleda kot golobji drekec ki ga je zračni upor ukrivil...    ",
    "user": "Phoebus"
  },
  {
    "message": "mogoče je bil  \"netopir\" :)     al pa res mogoče kakšno uno letalo k ga kupš v trgovini(na dalinca), pa ga je nekdo vozu ",
    "user": "tx-z"
  },
  {
    "message": "jaz sem tud to vidu samo v ljubljan  potem je pa svra pristala in je gizmo še pomahu z repom ",
    "user": "Matev"
  },
  {
    "message": "Drgac pa ne, nism bil sam, tako da odpade to, da sm jst cudn. Ne ne, ti nisi čudn, to bo vpliv družbe. ",
    "user": "madmitch"
  },
  {
    "message": "Jimi idi rajsi spat, mogoce se bos v svojih \"lucidnih sanjah\" mahno po betici in ti bo postalo jasno da si v resnici videl prototip novega vohunskega letala SV ",
    "user": "leinad"
  },
  {
    "message": "Ko bi ti vedel, kako mi je bedno, ker nism mel fotoaparata. No, ma ga sam mami. Skoda res. ://   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "Pote so pršli. RUN WHILE YOU CAN    ",
    "user": "Freelancer"
  },
  {
    "message": "Ej brez panike. Mi smo spuščal en model aviončka k se mal svet. Pojd spat, da ne boš drugič vse izdal na st-ju ",
    "user": "SkIDiver"
  },
  {
    "message": "Nezemljani so s pomočjo Američanov izvajal tajne jedrske poskuse, pa si jih ti pomotoma opazu,zdele bodo vsak cajt pršli M.I.B. ,pa CIA,FBi... Kot je reku Freelancer RUN WHILE YOU CAN    ",
    "user": "Dragi"
  },
  {
    "message": "da boste imeli še koga za zajebavat, tudi jaz sem videl nekaj takega. ne vem, če ravno 9. (datuma si nisem zapomnil, merd) ampak ene 10 dni nazaj, ob 15 čez polnoč. samo kar sem jaz videl je bilo bolj podobno skupini lis, pik v obliki malo porezanega V, kot znak na Nike. videlo se je bolj slabo, premikalo se je v smeri jug-jugozahod. blizu kel-ovega (mislim da) dimnika za Bežigradom. premikalo se je počasi, sem gledal kakšnih 10, 15 sekund nakar sem letel not po dalnogled (15 s) pa ga ni bilo več... ",
    "user": "Arthur"
  },
  {
    "message": "Arthur Dent, tebi je ze Big Whale vse povedal. Ne se sekirat, tebe bo Ford resil. Kaj pa mi ? ",
    "user": "Poldi112"
  },
  {
    "message": "Tist svetu predmet bi lahko bila padajoča zvezda repatica, ki ji je viden samo še zadnji del. ",
    "user": "°X-bajtek°"
  },
  {
    "message": "JimiBtn, zakaj pa novinarji niso to objavili v dnevniku? ",
    "user": "°X-bajtek°"
  },
  {
    "message": "Because it's all a part of a big devious conspiracy! CONSPIRACY, I TELL YA!!!  ",
    "user": "Freelancer"
  },
  {
    "message": "Freelancer, you got tht right!!  ",
    "user": "°X-bajtek°"
  },
  {
    "message": "it waznt me  ",
    "user": "Vesoljc"
  },
  {
    "message": "Kaj naj rečem, zakadil si se ga, pol si pa utrinek videl.    Čez en teden boš; dudes, where´s my car?  ",
    "user": "freejack"
  },
  {
    "message": "najbrž je g.O.D. delou kakšn secret experiment, pa se mu je mal ponesreču.Saj veš ,da je pri g.O.D.-u vse na veliko ",
    "user": "Dragi"
  },
  {
    "message": "X- bajtek, najprej je treba sliko imet. Jst se fotoaparata nimam...   by Miha ",
    "user": "Microsoft"
  }
]