[
  {
    "message": "Torej? Pišete vanj dnevne doživljaje ali ste bolj literarni? Ga pišete bolj zase (nekako kot dnevnik) ali za bralce?   Jaz sem ga prelani pisala, potem se mi pa ni več dalo. Malo zato, ker ni bilo pravo obdobje, malo zaradi pomanjkanja časa...  Povezave do vaših blogov so zaželjene...  ",
    "user": "DoloresJane"
  },
  {
    "message": "Firb'c. ",
    "user": "undefined"
  },
  {
    "message": "Ko bom zacel pisat ti povem... ;) ",
    "user": "BigWhale"
  },
  {
    "message": "BW - tvojega bi bilo zanimivo brati.  Vsekakor povej, ko boš začel.   Ice - daš link ali ne? ",
    "user": "DoloresJane"
  },
  {
    "message": "Jaz mam svojega dnevniško/karmi pade na pamet/nov softver blog na naslovu:  stran na www2.arnes.si drugega šolsko usmerjenega pa na naslovu:  stran na ferisrv5.uni-mb.si  na brlogu sem prejšni tedn imel preblisk in napisal kr nekaj v dveh dnevih.. zdaj me je pa spet zmanjkalo. v šoli se pa itak nič ne dogaja ker je izpitno obdobje šele pred vrati...  maš pa na vidmarjevem blogu kr nekaj povezav do slovenskih blogov. tak da ga kr čekni med mojimi povezavami.. (mislim da je ikonca za \"Si.Blogs\") ",
    "user": "CaqKa"
  },
  {
    "message": "Ne. ",
    "user": "undefined"
  },
  {
    "message": " http://vidmar.net/weblog/archive/2004/04/18/151.aspx ",
    "user": "mile"
  },
  {
    "message": "Ali obstaja kak weblog interface, ki je simple, HTML 2.0?  :P ",
    "user": "BigWhale"
  },
  {
    "message": "BW - Gandalfarja povprašaj po tem. Zagotovo bo vedel za kakšnega, glede na to, da je nekatere oskrboval. ",
    "user": "DoloresJane"
  },
  {
    "message": "BW lahko še enkrat malo bolj drugače formuliraš vprašanje.. v bistvu ga ne razumem :) ",
    "user": "CaqKa"
  },
  {
    "message": "Iskal sem nek already made logger interface, da ga ne bi sam pisal. Nekaj minimalisticnega, brez bloata. Sem nasel wordpress, ki mi je bil se kar vsec.  Sem ga instaliral... ",
    "user": "BigWhale"
  },
  {
    "message": " Here. ",
    "user": "BigWhale"
  },
  {
    "message": "hmm legenda legenda :)  aja jaz sem na začetku uporabljal  tole vsaj dokller še je blo zastonj.. sedaj pišem preko bloggerjevega web vmesnika.. aja pa pri blogerju lahko poste dodajaš tudi tak da mejl pošleš na eno predefinirano mail adreso @blogger.com.. ",
    "user": "CaqKa"
  },
  {
    "message": " http://www.blogger.com/start  Drugace pa:   http://www.hotscripts.com/PHP/Scripts_and_Programs/Blog/index.html ",
    "user": "Tr0n"
  },
  {
    "message": "Meni je bil tale WordPress na prvi pogled vsec... Simplistic, skoraj html 2.0 ;) featureji me niti ne zanimajo tako zelo... :) ",
    "user": "BigWhale"
  },
  {
    "message": "BW daj si v templejtu naštelaj malo več razmaka med posameznimi črkami... tak fejst neberljivo mi je. ",
    "user": "CaqKa"
  },
  {
    "message": "Se opravičujem, ker odgovor ni čisto v skladu s prvotnim postom. Ampak jest v kratkem nameravam začet pisat nekaj takega in ravno v teh dneh sem se odločal, kateri weblog interface bi uporabil.  Tko da objavljam še ti dve povezavi v pomoč pri podobni odločitvi.   Blog Software Breakdown (primerjava nekaterih bolj popularnih weblogov)  opensourceCMS (živi preizkus, tako s strani userja kot tudi admina, nekaterih bolj popularnih weblogov - v meniju na levi, spodaj)  Sicer pa se je tudi meni WordPress najbolj dopadel. :) ",
    "user": "andper"
  },
  {
    "message": "imamo kako nove kandidate ki pišejo bloge? ",
    "user": "CaqKa"
  },
  {
    "message": "Imam svoj blog na  tej strani Poleg bloga pa še stran http://luka-napotnik.net  lp. ",
    "user": "napsy"
  },
  {
    "message": " http://cwizo.slogamedev.net/?i=blog ",
    "user": "CWIZO"
  },
  {
    "message": "Bigwhale kater pa je najbolj učinkovit način za odstranit truplo :) Če bi to v moji družbi izjavu sva od takrt naprej najboljša prijatelja hehe.  Ful dobr blog  Sem pisal blog nehal pri tretjem postu žal. Bom začel ko bom imel čas ",
    "user": "christooss"
  },
  {
    "message": "Če vas zanima kako je nastal PEPSI novoletno drevesce, si oglejte: http://www.fejst.net/pepsi/journal/  ;-) ",
    "user": "footprint"
  },
  {
    "message": " Tole je mogoče celo malo več kot blog. (Testing ground .... ;) ) ",
    "user": "BigBoss"
  },
  {
    "message": "http://blog.sburner.net  sm pa ze dlje casa na vidmarjevem seznamu.. ",
    "user": "sburner"
  },
  {
    "message": "Mitja Iskrić (osebno) http://mitja.blogspot.com/  Življenje netipičnega študenta FF - Novice BINK http://mitja-ff.blogspot.com/  Vabljeni! ",
    "user": "mitja_i"
  },
  {
    "message": "heh  jst sem se zaljubil v plog ( plogworld.net) in sem ga tudi naložil tukaj:  lukabirsa.com/blog/. Čhekitout. ",
    "user": "Jux"
  },
  {
    "message": "Jux: Zaakon tale tvoj blog, meni je zelo zanimiv, zdej ga bom bral redno :) Samo tekst je mikronski in design je malo zlomljen (v Operi7). Pa dej kako sliko ;) ",
    "user": "pivmik"
  },
  {
    "message": "ja jux jaz sem tudi zadnjič tvoj podpis zasledil. super :) ",
    "user": "CaqKa"
  },
  {
    "message": "thnx guys, res me veseli pisat blog, ko dobim take lepe pohvale! ",
    "user": "Jux"
  },
  {
    "message": ":,( jaz hočem legokocke.  Aja drugače pa raje berem bloge. Pisanje dnevnika mi ne leži, ker si zanj ne vzamem časa. ",
    "user": "CCfly"
  },
  {
    "message": "Moj blog,  http://andper.net, nekaj študijskega, nekaj osebnega. Sicer pa playground za razvijanje svojega web authoring znanja. :) ",
    "user": "andper"
  },
  {
    "message": "Jux, tule je še eden, ki redno bere tvoj blog (in čaka na obljubljene fotke Švedinj ). Drugače pa pohvale, RSS dela super, tak da dobim vsak dan nove dogodivščine direkt v inbox ",
    "user": "Daedalus"
  },
  {
    "message": "Zdaj se bo pa na slabo vreme zgovarjal. ",
    "user": "CCfly"
  },
  {
    "message": "he he, neki mora bit :) ",
    "user": "Jux"
  },
  {
    "message": " http://andrejev.blogspot.com/ ...je še bolj nov, nedolžen (brez komentarjev)...   Lp ",
    "user": "andromedar"
  },
  {
    "message": "Tudi sam sem se podal v pisanje bloga. Teden nazaj. Me prav zanima koliko časa bo to trajalo.   Cyb3rjev blog ",
    "user": "Damjan Jagar"
  },
  {
    "message": "Dokler imas kaj povedat, potem kar traja! ;) ",
    "user": "BigWhale"
  },
  {
    "message": "No tudi jaz sem začel pisati blog - tudi en teden nazaj.   http://r33d3m33r.blogspot.com/  Pišem tisto kar mi pač pade na pamet in se mi zdi zanimivo. ",
    "user": "R33D3M33R"
  },
  {
    "message": "Jaz sem si kot posledico uspešne poskusne namestitve Apache, PHP in MySQL na moj bogi router omislil  blog. Stran deluje malo bolj počasi, delno zaradi serverja (podrobnosti si lahko pogledate na strani) pa linka, ki je moj domač 1mbit ADSL. Če enkrat ne gre, poskusite ponovno ",
    "user": "Daedalus"
  },
  {
    "message": "Yet another blog:   http://www.vrta.net/blog/ ",
    "user": "Roadkill"
  },
  {
    "message": "Caqua tvoj blog je omenjen v Monitorju. Bravo. A so to veze ",
    "user": "christooss"
  },
  {
    "message": "nobenih vez. sem šele preko kolegov zvedel da sem v monitorju. sej e pa tisti tip zelo potrudil, ker je opisane bloge zelo natančno pregledal. vsaka mu čast. ",
    "user": "CaqKa"
  },
  {
    "message": "Nekateri pravijo, da celo prevec. ;) ",
    "user": "BigWhale"
  },
  {
    "message": "ja tisti, ki nimajo dovolj razčiščeno, v kaj se spuščajo ko začnejo blog pisat. ",
    "user": "CaqKa"
  },
  {
    "message": "Nadeshda... blog je nemogoče pisati zase... pravzaprav nikoli ne pišeš zase (Miha Mazzini), temveč za publiko. Včasih je ta ozek krog prijateljev... drugič malce širši.  BTW pod vplivom tele teme sem na hitro spacal  tole ",
    "user": "Stepni Volk"
  },
  {
    "message": "> pravzaprav nikoli ne pišeš zase >pod vplivom tele teme sem na hitro spacal tole  Za koga si pisal? ;) ",
    "user": "Marjan"
  },
  {
    "message": "Caqka: ali pa tisti, ki dejansko verjamejo v to, da imajo zasebnost... :P tj. na internetu.  Doma na sekretu jo najbrz imajo. ",
    "user": "BigWhale"
  },
  {
    "message": "Marjan - ugotovitev, da nikoli ne pišeš zase je Mazzinijeva... in nekaj let se z njo nisem strinjal. A je dejansko res, da če pisanje pokažeš eni sami osebi poleg tebe, potem nisi pisal zase. Iz zgodbe same, če si jo bral, pa je razvidno za koga je pisana (seveda brez imen)...  Severno ameriški indijanci rišejo s peskom različnih barv in ko je risba končana, jo izbrišejo. To je npr. risanje zase. Rišeš sam in izbrišeš sam. Meditacija... Enako velja za dnevnike, ki jih ljudje pišejo že dolga stoletja. Seveda so lepo zaklenjeni in le za njihove lastne oči... če se želijo upreti Mazzinijevi ugotovitvi.  BLOG je nasprotno objavljen na Internetu in je EKSIBCIONISTIČEN... anti introvertiran... če bi resnično želel pisati samo dnevnik, bi si človek samemu sebi pošiljal dnevni email na Gmail ali kaj podobnega. Dostop imaš tako samo ti. Zato zaradi pisanje zasebnega dnevnika nihče ni suspendiran... zaradi blog-ov jih je nekaj že bilo. Sicer slovenska zakonodaja interneta menda še ne zajema... toda pazite kaj pišete o službi in šefih :) ",
    "user": "Stepni Volk"
  },
  {
    "message": "bigwhale: počak da v cajtnge vgradijo miniaturne kamere :) ",
    "user": "CaqKa"
  },
  {
    "message": "stepni, če boš pisal krajše bloge se mogoče celo spravim prebrat kak post..  za tako dolge zadeve pa si raje najdi kolumno v kakem cajtngu.. ",
    "user": "CaqKa"
  }
]