[
  {
    "message": "Malo mi je postalo dolgčas med temi počitnicami (poleg počitniškega dela, kolesarjenja in produkcije  vodnih blokov - da ne bo kdo rekel, da samo filme gledam ) in sem poiskal nekaj filmov, ki se jih spominjam še iz mojega (bolj kot ne) otroštva in se mi še vedno zdijo zelo dobri - nekateri kar legendarni - vsaj zame. Predvsem gre za filme iz 80-ih, ko so bili še popularni BMX-i in navadne kotalke. Rolerjev takrat še ni bilo.   The Goonies - Na ta film sem se spomnil pred kratkim, ko je na bela platna prišel Gospodar prstanov in se mi je zdel igralec, ki je igral Sama nekam sumljivo znan. Sean Astin v eni od svojih prvih vlog.   Par prijateljev se mora odselit iz svojega kraja, ker bodo porušili hiše in naredili nekaj novega (se ne spomnim točno kaj - sicer sploh ni pomembno), razen če stanovalci plačajo nedosegljivo vsoto denarja. V tem primeru lahko ostanejo. Tako se teh par prijateljev odpravi na pot za skritim zakladom, katerega lokacijo kaže star zaprašen zemlevid, ki so ga našli na podstrešju....    Flight of the Navigator - David je 12 letni deček, ki živi s svojo družino v hiši in en večer, ko mora it po mlajšega brata k sosedu, pade v gozdu v nekakšno luknjo... Ko se zbudi zgleda vse tako kot je bilo... vendar se zbudi 8 let v prihodnosti. Starši so se preselili, vsi so se postarali za 8 let, le in ostane tak kot je. Blizu kraja, kjer je padel David v luknjo najdejo tudi leteči krožnik, ki je strmoglavil v daljnovod. Tako začnejo znanstveniki preučevati Davida, vendar jim ta pobegne k letečemu krožniku....  Za ta film sem se precej namučil, ker sem se spominjal samo nekaj sekundne sekvence, vendar se je splačalo. Prav tako sem še vedno navdušen nad obliko letečega \"krožnika\", saj se mi zdi še vedno aerodinamično zelo dovršena. Prav tako je v filmu ravno dovolj komičnih vložkov, da ne postane dolgočasno. vsaj zame - A must have.    RAD - V malo ameriško mesto pridejo sponzorji velikih kolesarskih podjetij in naredijo ultimativno \"peklensko stezo\" za BMX-e. Film sledi mlademu Cru Jonesu, lokalnemu junaku, ki hoče prav tako tekmovati med profesionaci na tej stezi. Pokaže tudi , kaj vse si lahko privoščijo veliki, saj ga hočejo vsi na vsak način onemogočiti, ker ga nihče ne more kupit.  Film ima precej dobro zgodbo, vendar to ni glavna odlika tega filma. Glavna atrakcija so akrobacije na BMX kolesih, ki včasih mejijo že prav na umetnost. Prav tako ravno pravo mero romance vnese v film takrat še 22 letna  Lori Loughlin. Film, ki sem ga gledal že neštetokrat. In zagotovo ga bom še kdaj.   BMX Bandits - Spet en film o vragolijah na BMX kolesih. Tokrat zastavljen malo drugače. Na začetku filma usoda združi Goosa, PJ-ja in Judy v kolesarski nesreči. Judy zaradi je zaradi tega tudo ob službo. Seveda pa potrebujejo denar za popravilo svojih koles, katerega se odločijo zbrati z nabiranjem školjk. Vendar naletijo na paket policijskih walkie-talkie-jev, ki so namenjeni bančnim roparjem. Tako PJ, Goose in Judy pred nosom odnesejo paket nepridipravom in začnejo prodajat aparate lokalnim otrokom z BMX-i. Pri tem mešajo štrene policiji, saj se vključujejo ravno na policijsko frekvenco. Seveda jim tudi nepridipravi ne dajo miru....    The Wraith ali tudi Turbo Interceptor. FIlm, ki je predhodnik vseh Fast and Furious. Na začetku filma lokalna tolpa, ki ustrahuje celotno mesto, ubije Jake-a. Tolpa pa je sestavljena iz samih pobalinov s (pre)dobrimi avtomobili. Tako z vsakim drugim, ki ima malo boljši avto, izsilijo dirko. Seveda vedno zmaga tisti iz tolpe in dobi za nagrado avtomobil poraženca.Vse dokler se Jake ne reinkarnira v podobi Wraitha s svojim Turbo Interceptorjem. S tem avtom se potem spravi nad tolpo in ji iztrebi enega za drugim in seveda reši svoje dekle iz krempljev vodje tolpe. Čeprav je film nekoliko starjšega letnika, ga priporočam ljubiteljem avtomobilov. Neonk na dnu avtomobila takrat še niso poznali, so pa poznali tiste turbo polnilnike, ki tako lepo štrlijo nad pokrov motorja. Mogoče zgodba ni ravno nekaj posebnega in malo preveč sci-fi, vendar je zgodba v tem filmu vsaj zame drugotnega pomena - največ pozornosti seveda pritegnejo avtomobili. Še posebej Turbo Interceptor, ki je dejansko pravi avtomobil. Naredili so ga pri Dodge-u v 4 primerkih in je bil prvotno namenjen za enega od njihovih dirkalnih avtomobilov. Od tega so 3 uničili v filmi, četrtega pa so prodali na dražbi. Imel je 2.2 litrski motor z dvojnim turbo polnilnikom.  Tole so zaenkrat filmi, ki se jih jaz spomnim iz moje mladosti. Obstaja še veliko zelo dobrih filmov, ki se jih pa ternutno ne spomnim.   Seveda pa upam, da boste to temo napolnili tudi z dobrimi filmi iz svoje mladosti. ",
    "user": "Jackal"
  },
  {
    "message": "Sicer niso filmi iz osemdesetih, ampak kakšna stara SLO/YU produkcija a la To so gadje, Vesna, ipd. bi znala popestriti dan. Najbrž samo v vhs obliki v bližnji knjižnici.  ",
    "user": "DoloresJane"
  },
  {
    "message": "V knjižnici Prežihov Voranc v Ljubljani na Viču jih imajo na DVDju, Nadezhda.  Meni se od starih filmov toži samo po Prepovedanem planetu (FUL star ZF). ",
    "user": "demoness"
  },
  {
    "message": "Ko to tamo peva je film, ki je po mojem morate gledat.Je pa yugoslovanski film iz leta 1980 in je zelooo smešen. ",
    "user": "OldSkul"
  },
  {
    "message": "The Forbidden Planet sem jaz kar kupil, ker je ful dober retro-sci-fi :)  Ko to tamo peva se dobi po netu v mpeg ali divx formatih, kar dobre kvalitete.  Vecino starih slovenskih filmov so zdaj ponudili na DVD in jaz sem si zrihtal svoje najljubse (Tistega lepega dne in Ne joci, Peter, ostali pa sledijo ko bom pri dnarju).  Ko sem bil nazadnje s starsi v kinu sem gledal The Fugitive :) ",
    "user": "jype"
  },
  {
    "message": "Ko to tamo peva je ornk film, vozi Miško! Pa dosti je še takih jugo komedij, sam žal se jih ne dobi tako lahko v digitalni obliki. ",
    "user": "Matek"
  },
  {
    "message": "Ko sem bil jaz nazadnje s starsi v kinu sem gledal policijsko akademijo...   Stari filmi... Humm, slovenski, To so Gadje, Cvetje v jeseni, ... YU? Odpisani, vrnitev odpisanih, bosko buha... Ah, kje so ze te nedelje dopoldan, ko je imela II. TV Mreza na sporedu partizanscino ;)  SciFi? Forbidden Planet. Definitivno. Odiseja (because it's full of stars). Pa se kaj bi se naslo... ",
    "user": "BigWhale"
  },
  {
    "message": "Jaz pa sem gledala zadnjič Poletje v školjki.   ",
    "user": "]ViRiana["
  },
  {
    "message": "a dream come true    The Last Starfighter (1984) ",
    "user": "Vesoljc"
  },
  {
    "message": "The Last Starfighter je legenda! :)   Tron (1982)  E.T. the Extra-Terrestrial (1982)  Critters (1986)  Labyrinth (1986) - David Bowie in Jennifer Connelly v labirintu.  Unendliche Geschichte, Die (1984)  House (1986) - Se spomnim, da sem imel probleme zaspat kaksen teden po ogledu filma.  Top Gun (1986)  Flight of the Navigator se tudi spominjam, samo ne vem, ce je ravno ta. Je to film, kjer so v tisti ladji taki cudni alieni, ki spuscajo cudne glasove in ko se potem otrok nauci vozit plovilo? Pa ko jim na zacetku daje cokolado?  Potem je bil pa se eden film, samo se ne spomnim imena. En moski vgradi v svojo hiso celo vrsto avtomatskih naprav, tako da hisa vse sama vodi. Potem pa hisa kao postane evil. Mogoce se bo kdo spomnil :). ",
    "user": "Tr0n"
  },
  {
    "message": "A, sem ze najdo :).   Electric Dreams (1984)  Pa se nekaj klasik :).   Roi et l'oiseau, Le (1980) - Francoska risanka. Kralj, ki ima ogromen grad z veliko nadstropji, ki gredo vse do oblakov. Mogoce se kdo spomni.  \"Terrahawks\" (1983) - Legendarna risanka oz. lutke. Krogle in kvadrati. Futuristicna letala. Zelda. ",
    "user": "Tr0n"
  },
  {
    "message": "Veliko filmov iz 80-ih se najde tudi na naslovu  fast-rewind. Tudi nekaj slik se najde iz določenih filmov.   Pri tem Flight of the Navigator je v ladji v bistvu samo računalnik (Max), je pa res, da so v nekih kletkah zaprti nekakšna nezemeljska bitja. Enega od njih na koncu tudi David odnese domov. Mogoče najbolj prepoznavna stvar je, da se je tista ladja vodila z dvema takima \"krožnikoma\" na palicah. ",
    "user": "Jackal"
  },
  {
    "message": "Ja, potem je to pravi film. Se spomnim :). ",
    "user": "Tr0n"
  },
  {
    "message": "se en scifi, sam ne vem naslova... je pa slo za eno vojno v vesolju, nakar eden \"nas\" kresne dol na planet (z ladjico) ter eden njihov tudi (tak mal bolj luskast). itaq postaneta najboljsa frenda, jesta ene zelene kroglce, luskavc na koncu rodi novega luskavca ter umre. \"nas\" se zaveze da ga bo varoval... bla bla :) ",
    "user": "Vesoljc"
  },
  {
    "message": "En star sci-fi, ki ga moram omenit, je Total Recall. To so bili cajti, ko je bil Švarci še zvezda, Sharon Stone pa še mlada (mljask)  Seveda pa ne gre pozabiti po mojem mnenju definitivno najboljše trilogije Back to the future.  Pa Highlander! Kdo se ga ne spomni?!  Večini akcijskih filmov iz 80tih je skupno, da so med akcijo zmeraj švigale električne strele in nažigale solaže električnih kitar.   Ah to so bli cajti  ",
    "user": "A. Smith"
  },
  {
    "message": "Highlander? Prvi je bil dober, vse ostalo je bolj ali manj crap in molzenje ze davno izmolzene krave. Hm, pateticni poizkus molzenja... ;)  No, tako se vsaj meni zdi :) ",
    "user": "BigWhale"
  },
  {
    "message": "Pri Highlanderju 1 muzika seka (Queen: Who wants to live forever?).   Dvojka je še kar zabavna. Nasmejiš se patetični produkciji filma. Ne vem, kako so nagovorili Seana Conneryja, da je zaigral. Verjetno je sam zaprosil za spremembo scenarija, da ga že nekje na sredini filma 'pokopljejo'   Ostali so pa res en s**t.  Vesoljc: nikakor se ne morem spomniti naslova filma, vem pa (no ... vsaj prepričan sem), da igra Denis Quaid. ",
    "user": "tratto"
  },
  {
    "message": "ja, quaid igra  Enemy Mine (1985) ",
    "user": "Vesoljc"
  },
  {
    "message": "Highlander mi je bil všeč prvi del... ostali so pa res bolj tako    Tisti film z Denisom Quaidom je bil pa mogoče  Enemy Mine? Sicer pa sem se spomnil še enega filma s tem igralcem. To je bil pa  Innerspace - Eksperimentiranje s pomanjševanjem. V tem filmu mislim, da je igral Cowboya prav tisti igralec, ki je igral tudi Doctorja v Star Treck - Voyager. ",
    "user": "Jackal"
  },
  {
    "message": "Jest se spomnim enga filma iz 80-ih, ko je en tip imel tudi vso bajto komplet kompjuterizirano in robotizirano, v službi na inštitutu pa so naredili organski komp in ga nafilali z vsem obstoječim znanjem, pa se je pobunil in so ga odklopli, ma pozabil je tip odklopit link do doma (pa se je artifišal inteliđens tja preselil seveda)... pol pa je komp ko je tip šel za mesec na službeno pot njegovo ženo maltretiral doma zaprto, ji skloniral otroka, ki se je nato express razvil v 28 dnevih v eni komori do šoloobvezne starosti in mu dal svoj um in dušo ... in ko se tip vrne, hoče komoro uničit, froc ven pade in reče: \"I´m ALIVE\" ... Vse so pripravli tudi za drugi del, ki pa ga mislim ni blo. Film se je klical se mi zdi \"Evil seed\" ali Devil seed (Hudičevo seme) in je bil posnet po enem romanu, se mi zdi da je avtor Dean R.Koontz, ma nisem šur ... se ga splača pogledat!  ",
    "user": "Spajky"
  }
]