[
  {
    "message": "Recimo da imam en rar file, pa ne vem gesla, zdi se mi da je 8 mestno... Rad bi ga odprl, pa sem malo pogoogla s čim... trnutno uporabljam program ARPR, samo kolikor opazuje bo rabil približno 8ur, da pregleda 3 mestna gesla..  Tako da bi trajal en mesec, tolk časa se pa ne bom s tem sranjem igral.    A kdo ve s katerim programom bi šlo hitrje? Oz če se da kako izognit geslu?     Drug problem je pa isti, samo da mam 3 wordove dokumente zaščitene z geslom.  Za to sploh še nisem nič iskal, amapk isto, kaj priporočate?       Hvala za pomoč in lep pozdrav! ",
    "user": "T0RN4D0"
  },
  {
    "message": "Grem skor stavit, da z malo pameti lahko najdes pass v samem imenu fajla. Vsaj, ce mas take fajle, kot jaz mislim, da jih imas. ",
    "user": "perci"
  },
  {
    "message": "Ehm, nimam to kakšnih zDlanih stvari, ko moraš po kodo na stran/forum/whatever...   So čistokrvni domači filei, v raru so ene slike če te zanima...   PS:tale brute force atack sem raj spustu, ker je že tako počasn, + tud če bi bil hitr bi trajal en let da bi najdu 8 mestno geslo...  ",
    "user": "T0RN4D0"
  },
  {
    "message": "Hehe lahko pošlem file pa jih spravte v uporabno obliko  Da vidmo če je kak car™ na slo-techu.  ",
    "user": "T0RN4D0"
  },
  {
    "message": "dej mi jih pošl na mejl: koro_ad[afna]email[pika]si pa bom vidu kaj se da nrdit! (une rar datoteke-pol se mogoče lotm še worda) ",
    "user": "Jester"
  },
  {
    "message": "Ne se čudit, če bo kdo potem tvoje slikce na internet obesu ;) ",
    "user": "moj_nick"
  },
  {
    "message": "ehm, 15MB so ;) ne vem če bo na email.si potegnal    Pa sej za word me boli k, tistga ne rabim... sliko sem pa tud že vidu eno, sam za foro bi rad še druge... zdj se mi gre bol za to razbijem nekak to....  koda je pa 6mestna s cifram pa črkam... ",
    "user": "T0RN4D0"
  },
  {
    "message": "pol dej pa na en server pa link ",
    "user": "Jester"
  },
  {
    "message": "He, he distributed rar password cracking . Samo enih 100 ljudi rabimo pa bomo hitro geslo najdli. Pol bodo pa čudne slikce po netu pohajale.  ",
    "user": "rkb2"
  },
  {
    "message": "lol gremo cluster nardit za scrackat... jok3..   nočem da so slike po netu al pa kej... pa niso čudne    sj sm mislu dat na en server pa ne dela trenutno, na enm nimam placa, na enem pa ni spljoh 0dost placa... več jih pša niamm... a ve kdo za kak kul plac?  ",
    "user": "T0RN4D0"
  },
  {
    "message": "Dej raje mal bolj študiri kaj si dal za geslo, ker malo že napreduješ, saj ej prej blo 8-mestno, zdej je pa že 6 mestno geslo. Se spovneš mogoče še prvih dveh črk...?  ",
    "user": "Brilko"
  },
  {
    "message": "3x.ro-ne ups sory max file size je 2mb dej na www.35mb.com ",
    "user": "Jester"
  },
  {
    "message": "LoL, mogoče, da je brat dal geslo  ",
    "user": "T0RN4D0"
  },
  {
    "message": "jst mam tud en fajl za odpret in sicer exellov   če je kak prostovljc mu ga lahk pošljem velik 505 KB še mail boris.kozjan@siol.net    lp, boris ",
    "user": "borisk"
  },
  {
    "message": "Kupi procesorski čas na Jožef Štefan inštitutu pa jim odnesi na CDju. ",
    "user": "PersonaRudis"
  },
  {
    "message": "sem poskusil aoxppr pa je najdu geslo sam mi je napisal   28.8.2004 22:48:04 The password has been found, but its length exceeds evaluation version limitation. Please consider purchasing the full version.  procesorski cas je vredu sam 10 serial keyev kisem jih našel na netu ne     lp boris ",
    "user": "borisk"
  },
  {
    "message": "al pa nardimo neki podobnega foldingu. Hmmm, cracking@home :> ",
    "user": "kihc"
  },
  {
    "message": "RAR Password Cracker  za pregled fajla, ki ima 3 znake v geslu porabi samo 2-3 minute, in dejansko dela lako tudi vsstavis svoj seznam z gesli po katerem sprobava, ... ",
    "user": "Xplicit"
  },
  {
    "message": "uff tole bo pa trajalo     lp boris ",
    "user": "borisk"
  },
  {
    "message": "hehe pametn jst sem preimenoval file in ni več uporabn. :)  drugač pa, te zadeve z brute force so take, da 3 mesta je takoj, 4 mesta se hitro poveča, 6 mest kak mesc :D 8 en let itd... ker se potencira (sploh je fino če maš še cifre pa vlke/male črke )  ker se zadeva potencira in je kriza to....   aja, tist file ko sem ga preimenoval bi scracku v minuti, ker vem prve tri črke, zadnje tri so pa številke (1000 možnosti,  ) moram še enkrat original file dobit  ",
    "user": "T0RN4D0"
  },
  {
    "message": "in kaj ima ime datoteke z njeno vsebino? ",
    "user": "Gandalfar"
  },
  {
    "message": "Pol pa nared kukr je naredu SETI . Dej \"crunchat\" tut drugim. ",
    "user": "MasterMind"
  },
  {
    "message": "GAndalf- mislim da preklet rar encryptan zaklenjen ponori, sploh mi ga pol ne preopzna kot rar fila če hočem kej bezat v njega.  ",
    "user": "T0RN4D0"
  },
  {
    "message": "dej se enkrat napisi v jeziku, ki ga vsi razumemo. Ker tole ni bilo to... ",
    "user": "Gandalfar"
  },
  {
    "message": "Hoce videt naked pics od bratove punce... ;> ",
    "user": "BigWhale"
  },
  {
    "message": "LoL ni čist tko kit.    Am, zaklenjeno rar datoteko sem preimenoval. Če jo hočem napadet z brute forceom napiše da ni rar file.  ",
    "user": "T0RN4D0"
  },
  {
    "message": "a koncnice si se kaj dotikal? Ceprav to ne bi smelo vplivat. ",
    "user": "Gandalfar"
  },
  {
    "message": "Hmm.. D ni slučajno kriptiran s kakšnim GPG-jem . ",
    "user": "MasterMind"
  },
  {
    "message": "Kriptiranje rar-a je vezano na ime datoteke?! ",
    "user": "BigWhale"
  },
  {
    "message": "očitno  ",
    "user": "T0RN4D0"
  },
  {
    "message": "Kakšna je pa končnica? .pgp ?  ",
    "user": "MasterMind"
  },
  {
    "message": "@borisk geslo imaš v ZS ",
    "user": "Hammer"
  }
]