[
  {
    "message": "Na vsak način skušam utišati kišto, v kateri je glavni krivec za hrup Vulcano 7, ki pri svojih 5200obr/min utruja moja ušesa.  Sicer imam full slabo hlajenje ohišja (samo ventilator na napajalniku), bom pa ob zamenjavi procesorskega ventiča dodal še dodaten ventilator na zadnjo stran kište, tega pa nameravam priklopiti na \"dimnik\", ki bo topel zrak prevajal izpod mize pod strop moje sobe. Mimogrede, a je že kdo preizkusil kaj takega? Rezultati? Na MSI K7T 266 Pro2 plati imam Athlona XP1600, nenavitega, glavni cilj pa mi je tišina (~20db) in temperatura, ki ne presega 55stopinj C ob full load-u. Trenutno imam temp.ohišja 48, temp.CPU-ja pa okoli 50stopinj C, s tem da Vulcano 7 dela neprestano s polno močjo (razen ko prižgem računalnik)   Odločam se med Zalmanom CNP6000-Cu in med novim TT Silent Towerjem CL-P0025 ( http://www.thermaltake.com/coolers/comb... ) . A ima že kdo kakšne izkušnje s Silent Towerjem in če kdo mogoče ve, ali ga je možno namontirati na mojo plato?  A se splača kupiti dodatno pasto Artic Silver 5 kljub priloženi termalni pasti pri TT Silent Towerju? A je velika razlika v prevajanju toplote?   Se priporočam za koristne nasvete. Hvala vsem. ",
    "user": "dru79"
  },
  {
    "message": "Pomoje je zalman tišji. Jaz mam 6000AL-CU na athlonu1900, pa deluje vredu ob tem da imam samo še vent v napajalniku in enega spodaj desno na levi stranici(ta je isti kot na TTtower). V napajalniku je vent na 5V, ostala dva pa še na manj. Temp:LOAD cpu=58,mb=29,, IDLE cpu=49,mb=27. ",
    "user": "Kaufmann"
  },
  {
    "message": "ta hladilnik imajo v mlacomu. sem pa našel neko novo čudo ThermalTake Fanless 103 CL-P0019. ogromno zadeva in sploh ne potrebuješ ventilatorja. kr morem tudi sam nabaviti nov hladilnik (trenutno imam tudi Vulcano 7+) me zanima kaj predlagate. sicer veliko folka mi pravi naj vzamem zalmana 6000 al pa 7000, samo teli novi hladilniki od zalmana... izgledajo zelo cool, toda a deluje tudi cool?  ",
    "user": "Cowboy6"
  },
  {
    "message": "tale silent tower tud dobr oprav svoje dela, sam da maš pa 48° v ohišju je pa že mal prehuda. Najprej za to poskrb pol pa šele razmišli o nakupu ",
    "user": "kopriwa"
  },
  {
    "message": "no pa sej mam dodatna dva ventilatorja na stranici compa ki se vrtita z minimalno hitrostjo tko da je tiho, pa toploto odvajata. a drgač pa priporočaš raje zalmana? ",
    "user": "Cowboy6"
  },
  {
    "message": "Čist tko ... zalman 7000B (novi model) je resno tiha stvar, brez vibracij!!!! In v primerjavi z Silent towerjem od TT ne obremenjuje toliko plošče, kar je zame največja hiba tega hladilnika od TT. Poglejte kje ima težišče, stvar dobesedno zvija plato. ",
    "user": "|KoRn|"
  },
  {
    "message": "a pol naj kr tega vzamem? kaj pa material Cu al AlCu? samo, bi ta stvra sploh v na mojo matično ploščo pasal? drgač mam proc. AMD XP 1900+ ",
    "user": "Cowboy6"
  },
  {
    "message": "Mokelembembe, a si napisal temperaturne podatke za tvojega Zalmana 6000 Al-Cu pri 2000obratih (20db) ali pri najvišjih obratih? ",
    "user": "dru79"
  },
  {
    "message": "vsi vi ko menjujete hladilnike če mate kaj za socket 478 lahk meni prodate ",
    "user": "lenivec"
  },
  {
    "message": "Dru79, to so temperature pri ca. 920-1050rpm. Je pa treba vedet da imam Radeon9200se ki se skoraj ne greje in procesor downclockan iz 1600 na 1200mhz. ",
    "user": "Kaufmann"
  },
  {
    "message": "Glede kako delujejo zalmani, za 1900+ mislim da je dosti 7000AlCu. Osebno imam 7000B Cu na AMD Mobile 2500@2520MHz (12*210) in se stvar pri min obratih segreje na max 53°C, ko pa dam na višje obrate pa stalno pod 50°, da ne govorim kakšne so temp. ko je procesor navit na manj ali pa sploh ne (okoli 30-35°C).  Zalman 7000B Cu niti na najvišjih obratih ni glasen, na minimalnih ga pa disk (z samim vrtenjem, ne branjem) preglasi... upam da to vse pove ",
    "user": "|KoRn|"
  },
  {
    "message": "No, če že ima slučajno kdo novi TT Silent Tower naj napise kako je zadovoljen z njim. Razmerje glasnost - hlajenje. ",
    "user": "dru79"
  },
  {
    "message": "AMD Barton 2500+@3200+ system 27°C; CPU 41° idle; full load 46°C. Plata se pa sploh ne ukrivlja, sam glih prov ga morš zategnt pa gre. Silent CAt k je gor pa itak proizvaja sam 21dBA tko da glasen sigurn ni, performance je pa dokaj v redu. Sam morš poskrbet za system temp. Pa glede na to da je v mlacom ta cooler cca 7k z ventom vred je kr v redu nakup. Če maš pa 10k pa kr Zalman 7000. ",
    "user": "kopriwa"
  },
  {
    "message": "Jaz imam enak problem kajti moj TT Volcano 7+ me spravlja ob živce! Nameravam pa si kupit ta nove Thermalteakove hladilnik (tisti ko so fuul vlki ) na katere se da lahko ventilator ,ki je zelo tih      . ",
    "user": "Geo"
  },
  {
    "message": "A mi lahko kdo pove koliko je ta stvar glasna CNPS6000-Cu, ker ga nameravam nabaviti ? Koliko bi se CPE bolj grel, če bi imel CNPS6000-AlCu, ki je še enkrat cenejši kot CNPS6000-Cu ?  Saj drugače bi nabavil najraje CNPS7000-Cu, ampak se mi zdi, da ga moja plata ne podpira:  a tale \"X\" zraven plate pomeni, da je nekompatibilno ali kaj? Moja matična plosca je Gigabyte GA-7VTXH  http://www.zalmanusa.com/product/cooler/7000(AB)_462MBlist_eng.htm   dru79 Kaj si potem ti nabavil in ali si zadovoljen? ",
    "user": "JanezH"
  },
  {
    "message": "Jaz imam na bartonu 2500+ CNPS6000-AlCu in imam temperature procesorja nekje od 55 do 65 znotraj ohišja pa 25 do 30. Obrate na hladilniku imam na 1500RPM, ventilator pa je neslišen do pribljižno 1800RPM. To so podatki za original ventilator Zalman, ki je zraven hladilnika. Opažam pa, da dodatno kupljeni ventilatorji Zalman F2 (kupljeni v trgovini) niti slučajno niso tako tihi.   LP M ",
    "user": "M-man"
  },
  {
    "message": "Smukec, ja žal tvoja plata ne omogoča namestitve CNPS7000- Cu. Tud moja MSI K7T266 Pro2-U ni kompatibilna s tem hladilnikom, drugače bi ga kupil.  No, sem pa nabavil CNPS6000 - Cu in sem full zadovoljen. Mislil sem nabaviti Silent Tower, ampak ker ga sam ne bi znal zmontirati, dolgo vožnjo do doma z namontiranim SilentTowerjem pa so mi zaradi njegove teže odsvetovali, sem se raje odločil za bakrenega Zalmana (ki je sicer tudi težek okoli 450g in je pritrjen samo na socket A, tako da pravijo, da tudi ni primerno preveč prestavljat računalnika). No, Zalmana mi je uspelo namestiti brez večjih težav, čeprav sem se namestitve hladilnika na procesor lotil prvič. Več problemov sem imel z odstranitvijo starega Volcanota 7 (ne veš, koliko lahko pritisneš dol itd.).  Nisem pa si še nabavil dodatnih ventilatorjev za ohišje, zato je temp. ohišja še vedno visoka. CNPS6000-Cu imam sedaj na 1300 obratih (najnižji) in je res neslišen. Sedaj slišim samo še ventilator napajalnika in pa trdi disk in ostale pogone. Temperatura CPU pa je idle 48°C pri ohišju 45°C, full load pa je 53°C in ohišju 49°C. Tako da, ko ohladim ohišje, bodo temp.CPU še dosti nižje. Mimogrede, a kdo ve, če je takšna temperatura v ohišju škodljiva za ostale komponente (trdi disk,...) Pri najvišjih obratih (2600) pa temp.CPU-ju pade še za dodatnih 5-7°C. Aja, tudi pri teh obratih je ventilator zelo prijeten za ušesa.  Zaključek: Sedaj dosegam podobne temperature od prijetni tišini - moj cilj je izpolnjen. Ima pa še ta hladilnik veliko rezerve, tako da lahko brez problema hladi mnogo močnejše procesorje. Za primerjavo - moj Athlon 1600XP Palomino odda 62,8W, AMD Athlon XP2500+ Barton pa odda 68,3W toplote. Za ostale procesorje si lahko podatke pogledate v zanimivem članku \"Jackalovi vodni bloki 1.del\" na Slo-tech-u in sicer na http://slo-tech.com/clanki/04012/04012.... ",
    "user": "dru79"
  },
  {
    "message": "Thanks dru79, danes grem nabavit CNPS6000. Upam, da se ne bom tudi jaz preveč zafrkaval z odstranitvijo mojega volcano6 in namestitvijo zalmana.... me je kar malo strah ob tem kar pisejo ljudje da se jim CPE odkruši, ali celo uniči.  Imam pa Duron-a 1000, ki se mi ob polni obremenitvi segreje do 60°C. Do prejsnjega tedna sem imel v kišti še tri 80 mm ventilatorje, ki pa sem jih zaradi hrupa pometal ven in je temperatura zdaj nekoliko narasla. ",
    "user": "JanezH"
  },
  {
    "message": "No pa veliko sreče pri menjavi hladilnika, Smukec. Saj ni tako krhek procesor kot sem jaz mislil, tako da se ne sekirat. Zatič (je samo na eni strani) potisni dovolj dol in nato vstran, ampak pazi, da ne poškoduješ plate. Zalmana pa tako ali tako namestiš kot za hec - glej navodila na njihovi strani. ",
    "user": "dru79"
  },
  {
    "message": "mission accomplished   mam se enkrat tisjo sobo kot prej, sam zdej pa napajalnik ful slisim :)  novi tihi napajalci pa stanejo okrog 20 k ane?  ",
    "user": "JanezH"
  },
  {
    "message": "Ti ni žal a ne?   No, tud jaz nisem do zdaj vedel, da imam tako glasen napajalnik. So pa res dragi tisti ta tihi. Jaz sem res že kar zadovoljen s trenutnim zvokom, ki prihaja iz kište - mogoče pa kdaj kasneje res menjam še napajalnik za kakšnega tišjega.  No, sam da ti je uspelo. Uživaj v tišini! ",
    "user": "dru79"
  },
  {
    "message": "Lenivec, če bi imel TT Volcano 7, se lahko zmeniva. (Celje) ",
    "user": "dru79"
  },
  {
    "message": "kako se pa kaj obnese cooltek, ki ga moajo pri coolpcju in bi naj bil enak kot zalman 7000. v bistvu se odločam med tem in thermaltake silent tower. kaj bo bolje hladilo? :)) ",
    "user": "js"
  },
  {
    "message": "Sam sem si omislil tega cooltek-a in moram reč, da je zadeva dobra.Prej sem mel zalmana 6000alcu in sem ga gnal na ful obratih.Sedaj imam nižjo temperaturo za cca 7-8 stopinj in tudi nekaj nižje obrate in sicer 2000. Tako zadevce skor ne slišim. Mislim, da je kar soliden nakup.  LP ",
    "user": "mili"
  },
  {
    "message": "nabavu sn tt silent tower. zadeva hladi ful dobro ampak je pa problem pri montaži. hladilnik se namreč ne usede na gumjaste nogice, ki so na procesorju ampak samo na spodnji dve gumici, zgoraj pa direkt na jedro. pa še prišraufat ga je treba po občutku. men se je po dveh dneh uporabe zgleda mal premaknil in temperatura je skočla iz 32° na 58°. ",
    "user": "js"
  }
]