[
  {
    "message": "V državnem zboru, Janša ga ima prav kar s seboj!  Heh, kva vse se ne spomnejo! ",
    "user": "Kekec"
  },
  {
    "message": "mogoče je dobu pa plačan da reklamira wd-40!!! ",
    "user": "Vikking"
  },
  {
    "message": "Že lep čas nisem slišal toliko neumnosti kot danes. Seveda pri tem mislim na poslance opozicije, ki po mojem s svojo vložbo interpelacije in sedanjo razpravo več izgubljajo kot pa pridobivajo.   Se že veselim politične debate.   ",
    "user": "M-man"
  },
  {
    "message": "Jaja...ta forum bo še živahn... posebi s strani zagrizenih ldsovcev in podmladka komunistov (zlsd), kajti letas jim gre pa za nohte, ane mman? ",
    "user": "drejc"
  },
  {
    "message": "Malo sem celo gledal, drugače politike ne morem. Ampak, komu so namenjeni ti zbori, seje? Nam ali so zato tam, da se kaj zmenijo? Ker imam občutek, da je cilj vsakega, čimbolj v drek porinit \"nasprotnika\" in jebanje en drugega v glavo. Na vsak argument se bo našel protiargument in na vsak protiargument nov argumet, itd, pa naj bo še tako neumen, vedno bo tam. En drugemu se smejijo. Ne vem, ali samo jaz narobe razumem, ker politika je zame res španska vas ali pa celo kaj pametnega dosežejo s temi zbori. ",
    "user": "BlackHole"
  },
  {
    "message": "Mene firbc matra rezultat na volitvah. Menda ne bomo spet nadaljevali tradicije iz yuga časov !?  To se mora luftat. Čas za spremembe  ",
    "user": "Marjan"
  },
  {
    "message": "hja, janša včeraj ni bil v najboljši formi. en šmrkavi minister je pometal z njim. ",
    "user": "borchi"
  },
  {
    "message": "Po videnem včeraj ta sprememba ne sme priti od nobene večje stranke.  A čmo ustanovit STG? ",
    "user": "BaRtMaN"
  },
  {
    "message": "Opozicija se ruši. In to sama sebe nevem kako je to sploh možno vendar v času ko bi bile spremembe na mestu sprememb ne bo le zaradi nesposobnežev v parlamentu- to leti na člane opozicije. Pomoje da se eden odloč za množični poboj ker le tako se bi kaj dalo rešit.  Janša je gotov navajen stat v opoziciji in udrihat čez vlado da bi se težko znajdu v kakšni drugi vlogi. Isto velja tako za Bajuka kot tudi g. Plemenitega. Isto je tudi v levici in isto je v državi Sloveniji. Vsi smo vsega navajeni in nam KAO ni do sprememb kar večini sigurno ni.  Kaj je STG Stranka Ta Grdih  če je sem prvi član ",
    "user": "christooss"
  },
  {
    "message": "Opozicija bi se za morebitno zmago morala obvezno okrepiti z nekaj sposobnimi ljudmi, ki se na zadeve spoznajo. Jelinčič bi jim moral biti za zgled, da se z lajanjem, kakršnega izvajata Bajuk in Janša, ne doseže prav nič. Vsa čast Mramorju in Lahovniku, da ohranjata mirne živce, saj bi se ob takemu mlatenju ekonomskih neumnosti opozicijskih predstavnikov vsakemu normalnemu človeku strgalo.   Janša & Co naj se že končno začne zavedati, da mora ljudstvo videti v njih sposobnost, ki pa se v nekaj deset listni interpelaciji res ne more videti. Če je Rupel uspel napisati lastno knjigo z ne vem koliko 100 stranmi, bi lahko še za Janeza napisal nekaj kritik na račun vlade. Že 20 strani bi pripomoglo k kakovosti omenjenega knjižnega dela opozicije. Edini izgovor, ki pa ga je uspel spraviti skupaj Janša v obrambo svojim pavšalnim ocenam, pa je bil, da je koalicija za pisanje obrazložitev interpelacije uporabila celotni državni aparat (še dobro, da imajo učitelji med počitnicami čas), oni pa so svoje delo (če mu sploh lahko tako rečem) opravili povsem sami (v to ne dvomim). ",
    "user": "M-man"
  },
  {
    "message": "misli, da je blo učiri najbolš gledat rupla, ki ni niti enkrat pogledal proti janši (vsaj ko je bla kamera na obeh). mislim, da mu je čedalje bol jasno kam je prišu    drugače pa, ko že enkrat misliš, da bo opoziciji ratalo neki spremenit v razmerju političnih sil, je potreben sam en dan, da vidiš, da niso čist diht.  ampak, sj tut volilno telo verjetno ni čist pr seb (sodeč po zadnjih referendumih). pa lahko da bo padlo na žongliranje z WD-jem.  me prav zanima kolk se bojo(so se) danes ukvarjali z lahovnikom. mislim, da bo vsak dobr razmislu preden se ga bo lotu. čeprav, dvomim, da sploh še kj razmišlajo. ",
    "user": "borchi"
  },
  {
    "message": "vsa čast jelinčiču pa lahovniku, ki je pri 28 letih nardil doktorat in pove vse odkrito - kratko in jedernato ",
    "user": "Fukomuko"
  },
  {
    "message": "Opozicija pomojem nima šans z Janšo - rabil bi enega pravno/ekonomsko izobraženega in umirjenega (ne pa obramboslovca). Enkrat sem vidu na poročilih, kako sta si z enmu poslancem mikrofon kradla (skos sta pritiskala, da bi mela besedo). Pa ne more bit tak človek predsednik vlade.  Jest sem nazačetk mislu, da majo WD40 za govorniški oder špricat (k sem ga vidu tm gor postavljenega). ",
    "user": "DSmidgy"
  },
  {
    "message": "No, nisem videl WD40 prizora, žal mi je, ampak sem pa že včeraj in danes več ur po malem gledu in se mi dozdeva, da se koalicija sploh ne brani na očitke, ampak govori o drugih stvareh, ki mislijo da so pomembne. Mislim, da bi se moral za te lopovščine in ostale nečednosti Ropove vlade, moral v slovar dodat samostalnik ROPOVŠČINA . Kdo je zadnjič gledal Tarčo na TVS1 je lahko videl dobro soočenje, kjer je kot zmagovalec odšel Janša, ki so mu gledalci celo ploskali ...  Četudi interpelacija ne bo uspela, si je SDS s tem omogočil, da lahko napake, ki jih očita, prikaže javnosti, brez interpelacije, pa mogoče medijem ne bi bilo zadosti zanimivo. Tako pa lahko o \"ropovščinah\" poslušaš tudi po tv in radiu (če že moraš na WC vmes ). V glavnem - vlada se mora menjati, preprosto zato, ker se po 12 letih razraste kot plevel, zato je potrebna nova, ki malo popravi napake stare in onemogoči, da se stari preveč dobro počutijo na svojih mestih (msilim korupcija itd.). Nočem se hvalit, ampak zadnjič so meli Lahovniki na Smrekovcu piknik takrat ko smo ga imeli mi - in smo bili sosedi tačas . ",
    "user": "Paramedic"
  },
  {
    "message": " tukaj je besedilo interpelacije, če koga veseli.   Evo, tukaj je pa še ekonomska modrost iz SDS, ki dokazuje, da ne bomo nikoli ujeli EU:    Zelo pomembna je absolutna rast bruto domačega proizvoda na prebivalca, se pravi velikosti BDP na prebivalca ne pomeni enakega absolutnega porasta. In ne pomeni doseganja oziroma preseganje razvojnega zaostanka. Če je 1% povečanja našega bruto domačega proizvoda pomenil 210 evrov, avstrijskega pa 550 evrov in nemškega 850 evrov, to pomeni, da so ob enaki rasti razlike med nami le še povečujejo in ne ohranjajo. Da bi v Sloveniji ne zaostajali z rastjo Avstrije, bi morala biti naša rast bruto domačega proizvoda ali dodane vrednosti za 2,6 krat višja od avstrijske, pa na primer pomeni, da bi pri njihovi rasti bruto domačega proizvoda za 3% morala biti naša rast bruto domačega proizvoda vsaj 7,8%. Da pa bi Avstrijce dohitevali, bi morali znašati, rast našega bruto domačega proizvoda, če bi oni imeli 3% rast najmanj 10% ali več. Dejstvo, da je slovenska gospodarska rast za malenkost višja od rasti ostalih članicah Evropske unije, bi moral biti za vlado znak za alarm, ne pa da se s tem hvali.   Kdo je zadnjič gledal Tarčo na TVS1 je lahko videl dobro soočenje, kjer je kot zmagovalec odšel Janša, ki so mu gledalci celo ploskali  Mogoče zato, ker je bila tribuna za njegovim hrbtom namenjena njegovim podpornikom? ",
    "user": "attackiko"
  },
  {
    "message": "Opozicija pomojem nima šans z Janšo - rabil bi enega pravno/ekonomsko izobraženega in umirjenega (ne pa obramboslovca).  A dr. Bajuk je pa lolek?  LINK  V primeru Slovenije je volit opozicijo zdravo, bomo mel čez 4 leta vsaj kaj za primerjat, mogoče bojo šli nekateri ldsovci celo zasluženo sedet (SIB,orion,hranilnice) česar se sami (združeni podmladek komunistov&co.) najbolj bojijo. Opoziciji, ki nikoli ni imela štiriletnega mandata res nimaš kaj očitat nestrokovnost.  btw: Zakaj plače v javnem (&privatnem) niso javne? ",
    "user": "drejc"
  },
  {
    "message": "place v javnem so javne.. odpri nedelo kdaj kjer objavljajo seznam najvisjih plac  ne vem pa zakaj bi morale biti javne od privatnega sektorja. V moji firmi je moja stvar kaksno placo imam. Ce si bom prevec izplaceval bo pac moja firma propadla. ",
    "user": "Gandalfar"
  },
  {
    "message": "atackiko, prepričan sem, da sem videl obe strani ploskati, če pa že ena stran ni, še vseeno nekaj pove, da niso Ropu sploh. Nekaj malega to že pove.  Posnetek Tarče poglej na ok. 27 in 48 minuti, vmes so pa še enkrat ploskali, samo nisem iskal. ",
    "user": "Paramedic"
  },
  {
    "message": "@Paramedic: Kolk je men znano LDS&co nikol ne ploskajo.  Sicer pa je res že mal smešno poslušat opozicijo, ki venomer ponavlja eno in isto (in ploska sama sebi), ne da pa nobenega konkretnega argumenta, kako izboljšat obstoječe stanje. Po zdravi kmečki pameti je res, da bi blo za Slovenijo fajn, če bi se vladajoča garnitura menjala. Vendar je pa res žalostno, da slovenska politična scena premore tako šibko opozicijo, katere edino orožje je igrati na čustva socialno ogroženih prebivalcev. ",
    "user": "Wox"
  },
  {
    "message": "tist folk, ki ploska politikom, je BOLAN. pa naj je levi al pa desni. ",
    "user": "borchi"
  },
  {
    "message": "LDS je že dovolj pokradel, sedaj bi bil čas da se eni lepo vsedejo. Samo do tega ne bo prišlo nikoli, ker glavno orožje so mediji. Žal pa smo slovenici tolko glupi da ne vidimo kaj se v vladi dogaja in je večino folka že vseeno, ker se je skoz kradlo in so že navajeno. Večina jih sploh ne spremlja politike, le kako lahko potem volijo. Stranke izdajo neke svoje programe, ki si itak neuresničljivi. V Sloveniji je manjkala pa padcu komunizma prava revolucija. Isti ljudje so ostali na vodilnih mestih samo skrili so se za druge barve. Zgleda da nam ni rešitve, še par let ne. Zgleda bo treba it v tujino iskat lepše življenje. Žalostno  Najbolj pa me dvigne ko me policaj jebe zato ker sem vozil 10km/h prehitro, medtem ko se v državi vsepovprek krade. ",
    "user": "AndrejS"
  },
  {
    "message": "Sem gledal tarčo in večji del seje (tiste z WD40). Evidentno (je še kdo opazil kako Janša hitro začne ponavljati besede sogovornikov) mi je da Janša večino časa nima pojma o čem se govori. Človek pač nima pojma o ekonomiji in je povsem nekompetenten za razgovor z Ropom ali bog ne daj z Lahovnikom. Bajuk je kanček boljši a vseeno ne dovolj dober. Najhujše so bile tiste primerjave (izvoz komercialnih storitev... v denarju) pri katerih je bila Slovenija čisto pri repu. Hm mu(jima) res ne potegne da to zato ker je Slovenija pač tako majhna. Ali pa recimo branje tistega pisma. Jamra kako nekateri komajda preživijo skozi mesec, zraven pa razmišlja o uvedbi enotne davčne politike. Niti nisem nasprotnik slednjega ampak zadeva ne gre (dobro)skupaj z visoko socialo. Eh Janše gotovo ne bom volil.  p.s. A se je še kdo smejal ob Jelinčičevem govoru? LP ",
    "user": "Phil"
  },
  {
    "message": "V Tarči sem dobil občutek, da pravzaprav Rop ne ve o čem Janša govori v interpelaciji. Namreč dogaja se, da Rop brani nekaj, kar sploh Janša ne očita; spomnim se, da je Rop omenil, da so v interpelacijo napisali, da je revščina večja in odgovori, da so sedaj cenzus zvišali in je zdaj manj revnih, Janša pa mu mora razložit, da to ni manjša revščina, ampak samo višji cenzus. Ne vem, če sem dal pravi primer, ampak opazil sem, da je dosti takih stvari, na katera potem Rop odgovarja z nečim tretjim. To so koaliciji tudi povedali v seji. Pa ne vem zakaj bi moral biti Janša \"kompetenten\" za razgovor z Lahovnikom - sej je obramboslovec, ne ekonomist. Z Lahovnikom se naj primerja kvečjemu opozicijski ekonomist. Torej, jabolka z jabolki, ne pa mešano, kot to delajo LDSovci. Lahovnika bi jaz pustil za ministra, ker še ni pokvarjen, je pa pameten in mu res verjetno ni para, ampak on ni med glavnimi, ki so krivi za to o čemer Janša govori. Se je prepozno priključil. Pa sedaj v EU ni preveč zanimivo odgovarjat, da smo majhni, s tem samo LDS opravičuje, zakaj so vse zaj***. So še druge države v EU manjše, pa jim gre bolje. To, da Janša ne ve kaj govori - mislim, da ni govoril o dobrem delu vlade, ampak o slabem, in o njeni odgovornosti - t.j. namen interpelacije, right? S to davčno politiko, ne vem kaj mislijo, ampak zgleda, da se jim ne zdi več dobra ideja. Ampak mogoče se vseeno tako da naredit, da ni stranskih učinkov enotnega davka (z olajšavami ali kako). Janšo bom volil, zato ker kot največja opozicijska stranka ima edina možnost premagat LDS. Čeprav jih bo verjetno premagala NSi tud v %. Važno je samo, da LDS ne zmaga, pa da pridejo tako kaki primeru korupcije na sodišče (pod LDS tega 100% ne bo). Ampak nenazadnje, glasujte kar vam gre na roko, kmetje SLS, delavci SDS...kakorkoli, le z LDS in ZLSD boste najverjetneje kiksnili. Se pa strinjam, pri Jelinčiču se vedno lahko zabavaš, vendar sem se zabaval tudi ob drugih sočnih izjavah opozicije . ",
    "user": "Paramedic"
  },
  {
    "message": "Bajuk je kancek boljši a vseeno ne dovolj dober.  Nerad se ponavljam, niti pišem poste v katerih delam reklamo politikom, ampak za zgornji citat morem še enkrat objavit  LINK.  Resno vprašanje: obstaja bolj izkušen in izobražen ekonomist v slovenski politični sferi?   EDIT:  kebr car ",
    "user": "drejc"
  },
  {
    "message": "Da je Janša obramboslovec ni izgovor. Če ve da bo govora o ekonomiji ali gospodarstvu naj zna sam, ali pa naj pošlje nekoga, ki se spozna na zadeve. Interpolacija je bila pa itak brezvezna poteza. Ampak če je že bila bi morali biti na zagovorniški klopi Petrinova, Rupel, Presečnik, Bizjak in But. Nizko gospodarsko rast in (pre)visoko inflacijo opozicija vladi defenitivno lahko očita. Ampak jaz sem Mramorju in Lahovniku pripravljen dati še 4 leta.   @drejc: glede Bajuka sem se očitno pošteno zmotil. Le zakaj ni bil on v Tarči namesto Janše? LP ",
    "user": "Phil"
  },
  {
    "message": "Že ko se govori o kompetentnosti... Bajuk je magistiral in doktoriral na Berkley (ena izmed najboljših univerz v ZDA)  Lahovnik&Mramor sta delala kariero na ljubljanski ekonomski fakulteti, ki slovi po tem, da ni ravno na vrhu, kar se tiče ekonomske znanosti... in ni naključje da skupaj z FDVjem sodi med najlažje faxe v ljubljani. To so dejstva... vi lahko plozate kar želite. ",
    "user": "Olajuwon"
  },
  {
    "message": "Ampak jaz sem Mramorju in Lahovniku pripravljen dati še 4 leta  Jest pa (upam da tudi večina) ne .  Mramor pa Lahkovnik sta samo mravlje. Četudi bi (ponesreči) storila kaj za to da nebi bili evropejci z balkanskimi plačami, nista dovolj dober razlog da zaupam vladi kot je. Še posebi pa ne podmladku komunistov. Rdeča barva (tako kot lds in zlsd) je OUT.  ",
    "user": "drejc"
  },
  {
    "message": "Pa par besed bi še dodal o oddaji tarča: Že na začetku, je pomojem bilo totalno nesmiselno, da Rop ni povedal kakšne napake so delali v koaliciji. Po mojem mnenju je dobro vsaj nekaj priznat, ker tko ustvariš eno določeno kredibilnost. Sej ni nujno, da bi moral izpovedat vse možno... ampak menim, da s tem ko bi priznal vsaj določene napake, bi se tudi izkazala njegova osebnostna moč (ki pa se je pokazalo je nima) Naslednje kar me je šokiralo je bilo to, da ko ga je Hren spraševala naj pokomentira predsednika glavnega slovenskega sindikata (se ne spomnem priimka), ki je govoru o pomanjkanju vrednot. In kaj je naš bitroumen Rop odgovoril... ja začel je debato o enotni davčni stopnji...mislim HALO??? ",
    "user": "Olajuwon"
  },
  {
    "message": "brez zamere ampak doktor bajuk je svoje znanje z berkleya do sedaj očitno ljubosumno skrival. to da je on kak strokovnjak pa lahko kr pozabite. pokažte mi najprej nekej njegovih strokovnih člankov pa se bomo potem pogovarjali naprej. vse kar je do sedaj v 5 letih uspel izustit je njegov \"finance so netransparentne\" - 100.000 krat. eno in isto.  paramedic: janša je reku, da je revščina večja, ker država več daje za socialno ogrožene!!! ker so spremenili cenzus, da so zajeli več ljudi se je kr naenkrat povečala revščina???!!! kr pol ko bo janša v poziciji, bo pa tako znižal cenzus, da se noben ne bo kvalificiral za socialno pomoč bo pa revščina izginla, ane??!! ker bomo meli zero prejemnikov socialne pomoči. bo velik bolš, ane?  kaj ko bi ljudje vklopli možgane? al pa janševci, dejte jih janši vklopit. ",
    "user": "borchi"
  },
  {
    "message": "Janez Janša bi bil v Ameriki Demokrat. LDS bi snemala z Moorom.  Nobena politična opcija v Sloveniji ni meni pisana na kožo. Je pa seveda čas za zamenjavo trenutne garniture. Jasno. ",
    "user": "Thomas"
  },
  {
    "message": "Iz Drejcovega linka:   Zaradi vsega zapisanega naj ministra Kebra spomnim na njegov intervju v Mladini iz davnega 22. oktobra 1990. Minister Keber je na vprašanje novinarja, katera je bila poglavitna napaka ministrstva za zdravje in socialno varnost, odgovoril, da je bila glavna napaka v tem, \"da ministrstvo ni bilo sposobno definirati obsega zdravstvenega varstva za denar, ki ga je definiral parlament\". Z drugimi besedami: da ni opredelilo paketa osnovnih pravic, ki ga pokriva obvezno zavarovanje. Dr. Keber je tedaj še dejal, da bi moral vladi lojalen minister tak paket oblikovati, sam pa bi odstopil, če bi bilo denarja, namenjenega za zdravstvo, precej premalo. Minister Keber, menda ste lojalni vladi, paketa pravic pa vseeno niste določili. Boste mož besede in boste odstopili, kot ste obljubljali, ali pa se boste po politikantsko potuhnili in kandidirali v volilni enoti Ljubljana Center? Še imate čas, da odstopite in pokažete, da držite besedo. Menim, da bo vaš odhod iz politike blagodejen za vse!    Napisal Mićo Mrkaić. Car. Se ga spomnim iz predavanj. Hehe ",
    "user": "Jst"
  },
  {
    "message": "Je pa seveda čas za zamenjavo trenutne garniture. Jasno.  sm že mislu, da boš reku \"dejstvo je\" namest \"jasno\"    a ste opazli, da zadnje čase vsa opozicija ful operira z \"dejstvo je\". ko pa bereš kake strokovne ekonomske članke pa je večinoma \"po našem mnenju\", \"glede na znane podatke bi LAHKO domnevali\" .... narod raduj se, opozicija se je dokopala do VEČNE RESNICE(tm) al pa vsaj do kristalne krogle.  velkum bak, thomas. nekam te ni blo slišat na forumu zadnje čase?! ",
    "user": "borchi"
  },
  {
    "message": "paramedic: janša je reku, da je revščina večja, ker država več daje za socialno ogrožene!!! ker so spremenili cenzus, da so zajeli več ljudi se je kr naenkrat povečala revščina???!!! kr pol ko bo janša v poziciji, bo pa tako znižal cenzus, da se noben ne bo kvalificiral za socialno pomoč bo pa revščina izginla, ane??!! ker bomo meli zero prejemnikov socialne pomoči. bo velik bolš, ane? borchi, vem da sem tisto nejasno napisal, ampak vseeno se ti ni trebe tako trudit narobe razumet. Hotel sem povedat, da je Rop v odgovor očitku, da niso nič storili kar se tiče zviševanja revščine, odgovoril da so zvišali cenzus in so s tem zmanjšali število revnih; Janša ni rekel, da je revščina večja, ker daje država več za socialno ogoržene - rekel je samo da niso nič naredili, da bi preprečili večanje. Če raztalajo več denarja, še ne pomeni, da ljudje zarad tega ne bojo več revni, saj ta pomoč ni ravno tako kot redna plača...najbolje ti bom razložil, če rečem, da Rop zdravi posledice, namesto vzroka. Ampak js sem takrat se slučajno ravno tega primera spomnu, tako da takih stvari je še več. Pa ne se potem neumnega delat, ko veš o čem govorim.  Ostalo so pa drugi že odgovorili, pa ne bom še js. ",
    "user": "Paramedic"
  },
  {
    "message": "Janša ni rekel, da je revščina večja, ker daje država več za socialno ogoržene...  janša je reku, da je čedalje več revnih. njegov argument pa je bil, da država daje več socialnih nadomestil in da je to znak, da je več revnih. sj razumeš, da je tak argument bedarija, ane?  ...rekel je samo da niso nič naredili, da bi preprečili večanje.  kar je oximoron, kako naj odpravljajo problem večanje števila revežev, če pa se število revežev ni povečalo?  in večina očitkov je takih. v enem stavku izreče očitek, ki je napačno argumentiran, potem pa v nadaljevanju trobi, da nič ne naredijo glede tega.  in ker mu rop pač ne more po televiziji rečt, da je retardiranc, pač drkajo vsak svojga.  drugače pa, se strinjam socialna pomoč ni isto kot plača. prvič, ker povečini ni enako visoka kot plača, drugič država ma stem dvojne stroške (socialni transfer in izpad davka na zaposlenega), tretjič pa je tut s psihološkega stališča bolš, če je človek aktiven in ne pasiven element v družbi. in v tem se strinjam z janšo, da je treba na njegov (morem priznat precej inovativen) način zmanjšat revščino. zmanjšat socialne transferje (če laufa v ameriki, ni vrag da ne bi e pri nas). no, resnici na ljubo je treba priznat, da se bo število ljudi, ki bodo živeli pod pragom revščine brez pomoči države nekaj povečalo. sicer bojo vsi po svetu govorili, da se je število revežev pri nas povečalo, glavno da bomo po janševem mnenju mi na boljšem, ane? ",
    "user": "borchi"
  },
  {
    "message": "Zgleda, da se gospod Janša tudi na politiko ne spozna. Kako se lahko v interpelaciji sklicuješ na neuresničevanje koalicijske pogodbe. Očitno Janez že nekaj časa ni sodeloval v takšni zvezi in mu je ušlo iz spomina za kaj se pri tem sploh gre.  Nekdo je omenjal, da Mramor in Lahovnik ne opravljata dobro svojega dela. Naj mi nekdo pove kaj je narobe s slovensko rastjo BDP in višino inflacije ter naj se ob tem zaveda, da so se cene naftnih derivatov močno povečale.  V SDS tudi tako imenovani strokovnjaki ne kažejo neke sposobnosti, saj sem med Odmevi umiral od smeha, ko je predstavnik opozicije nakladal o inkubatorjih in predstavljal svoje poglede o nesmiselnosti subvencije Revozu. Kje Bajuk vidi netransparentnost me pa prav res zanima. Med poslušanjem razprav sem moral zmanjšati glas sprejemnika, ko je začel s svojim dretjem o nekih neupoštevanih dolgovih itd. Začuda se je po odgovoru, da imamo dvoje različnih podatkov, kar lepo umiril. Očitno pa po (mnenju nekaterih) vodilni slovenski ekonomist še ni slišal za jesenska in pomladanska poročila SURSa, ki razbijejo vse domneve o netransparentnosti. Ha verjetno so prirejena?!  Danes me je med vožnjo ponovno presunila izjava g. Janše, da so rezultati politbarometra prirejeni itd. Poleg tega pa LDSu očita ostre izjave ipd. Bolj bi se čudil samo še v primeru, da bi kaj takega Ropu očital Jelinčič. Kar se poštenosti v zvezi z Janšo tiče – ne vem če je bil kdo obsojen v raznih primerih trgovine z orožjem v času osamosvojitve, napačno nabavo plinskih mask ipd. ",
    "user": "M-man"
  },
  {
    "message": "Mman: Mislim meni se zdi normalo, da je Janša podvomil v toševo raziskavo. Namreč, se dobro ve da je Toš osebni prijatelj Kučana (Je tudi član foruma 21), slednji pa itak simpatizira za LDS-ZLSD-DESUS. Pa tudi pred evropskimi volitvami je na veliko napovedoval LDS zmago... pa vidiš da se je uštel. ",
    "user": "Olajuwon"
  },
  {
    "message": "Namreč, se dobro ve...  al je to dejstvo?!  ",
    "user": "borchi"
  },
  {
    "message": " Dejstvo. ",
    "user": "Thomas"
  },
  {
    "message": "Največja resnica tu je, da gre Janšu že pošteno za nohte, da ne pride nikamor. V desetih letih se ni premaknil praktično nikamor. Očitno je po vseh teh obdobjih neuspeha ugotovil resnični vzrok: LDS je povsod in mu prisluškuje, prireja javnomnenjske raziskave itd. Glede na to da je LDS največja slovenska stranka, verjetno ni težko vsepovsod najti njenih članov. Tako opoziciji res ni problem izumljati nekih dejstev o spletkah itd. Naj mi nekdo pove kaj bi koalicija pridobila s prisluškovanjem in prirejanjem javnomnenjskih rezultatov. Za moje pojme je bolje, če nekdo dobi slabšo oceno in tako v prihodnosti izboljša nastop, kot pa da je stalno na prvem mestu in iz tega sklepa, da dela vse prav. Za Janša bi to moral biti znak, da je čas za spremembe – v opoziciji.   Prepričan sem, da bo opozicija ob ponovni zmagi LDS, našla nešteto povezav članov volilnih komisij z LDS in prišla do zaključka, da so rezultati ponarejeni. Najbolje bi bilo, da volitve nadzorujejo neodvisni opazovalci OZN. Ja pa še to je dvomljivo – mogoče so pa ti tudi člani LDS. ",
    "user": "M-man"
  },
  {
    "message": "a ste opazli, da zadnje čase vsa opozicija ful operira z \"dejstvo je\".  A ste opazil, da je Ropov ekvivalent temu: \"Vsi vemo, da.....\"  V glavnem: Jst vem, da LDS-a ne bom volil. Je pa res, ja - Janša o ekonomiji nima pojma - so f...ing what. Edina napaka je bila, da se je sploh spuščal v debato o tem, ko je jasno, da je Rop tam bolj podkovan.   Po drugi strani pa \"je dejstvo\", da so zgradili bistveno manj stanovanj, kot so jih obljubili. Dejstvo je tudi, da imajo tožilci po 160 zadev v omarah. Še velik je takih dejstev.  A koga moti, da preveč uporabljam besedico \"dejstvo\"?  A bi blo bolš, če bi rekel: \"Po mojem mnenju imajo tožilci po 160 zadev v omari.\"  Al pa: \"Mislim, da vlada ni zgradila toliko stanovanj, kot jih je obljubila\"?  Bi blo tko bolš? Zakaj pa bi tko govoru, če so pa to preverljiva dejstva? ",
    "user": "perci"
  },
  {
    "message": "No no.. pomirimo se.. Povezovanje Toša in Kučana je kot Moorovo povezovanje Bushev in Bin Ladnovih. Ja, lahko da so (bli) prjatli.. ampak to nič dosti ne dokazuje. Posebno ker javnomnenjske raziskave privatnih podjetij ponavadi pokažejo enak rezultat kot Toš.   Po drugi strani pa \"je dejstvo\", da so zgradili bistveno manj stanovanj, kot so jih obljubili. Zakaj bi jih sploh morali gradit? Čim manj tem bolje, če se hočmo it tržni sistem.  Dejstvo je tudi, da imajo tožilci po 160 zadev v omarah.No vidš, recimo stanje v pravosodju je pa že utemeljena kritika.. pa Kebrovo zdravstvo očitno tud ni tko sijajno kot je hotel pokazat. Tudi gospodarska rast (2,3% zadnje leto) ni bla dobra.. itd. ",
    "user": "attackiko"
  },
  {
    "message": "pomiri se ti... na Mag-u, so rezultati čisto drugačni BTW. Oni so se tudi najbolj približali rezultatom iz eurovolitev, kjer je TOŠ fajn čiknil.  Bush-Bin Laden je čisto drugo kot Toš-Kučan... Ona dva sta kolega in to oba priznata in imaš milijon slik ki pričajo o tem. Na fahrenheit ni niti enega posnetka kjer bi se busheva družina rokovala z Osamo bin Laden... ",
    "user": "Olajuwon"
  },
  {
    "message": "Ah zdaj boš pa Mag privlekel ven, ki je pa čisto nevtralen . Bomo primerjali Toševe, Magove napovedi in potem rezultat volitev.. ",
    "user": "attackiko"
  },
  {
    "message": "Dejstvo je da nimamo evropskih plač. Dejstvo je da imamo evropske cene. Iz tega sledi dejstvo da LDS ni naredil dovolj!  Če pa kdo misli da imamo evroske plače je ziher član LDS. ",
    "user": "AndrejS"
  },
  {
    "message": "V Sloveniji je krog Old Boyzov, v katerega spadata tako Kučan kot Toš.  Razdalja med njima pa med Janšo pa ni eno svetlobno leto, tako kot je med Bushem in Ladnom. Tudi razdalja Kerry - Bush ni astronomska. Eden od njiju bo pač čestital drugemu in rekel Američanom kako verjame, da bo dober predsednik. Tudi pogajanja o koaliciji SDS - LDS bodo.   Eno je demokracija, ki jo pri nas imamo že dobro desetletje, v Ameriki pa mnogo dlje, drugo je avtoritarni režim kot naprimer v Pakistanu ali ex Yugi po 1960.  Nekaj povsem tretjega pa so Talibanski in podobni režimi, ali odsotnost le teh in vlada lokalnih tradicionalizmov, s kakršnimi hoče svet osrečiti Alkajda in milijoni njenih privržencev. Oni predlagajo, da se gremo mesoreznico. Ubijanje milijonov ali kolikor pač potrebno nevernikov, da se ustoliči beseda Korana povsod na Zemlji. Predvsem da se izruje \"dekadentni Zahod\", rivalsko Krščanstvo, Židovstvo in sploh vse, kar povprečnemu fundamentalističnemu Arabcu ni všeč.  To je ideologija na zunaj. Navznoter deluje starodavni mehanizem iztrebljanja vseh tujih plemen, v pričakovanju lakote. Ta bi v Arabiji že davno izbruhnila, če \"dekadentni Zahod\" ne bi potreboval njihove nafte. Oziroma, brez tega se niti ne bi tako razmnožili. Starši sedanje Arabske mladine bi pomrli od infekcijskih bolezni že kakšnih 30 in več let nazaj. Tako naj bi na današnje in jutrišnje 20+ letnike padlo breme \"pokoritve nevernikov\".  Ta mehanizem deluje v ozadju. ",
    "user": "Thomas"
  },
  {
    "message": "Olajuwon: ker je Bin Laden grdi racek in doma rajsi mulo kuha, ko se gre familija sprehajat v Ameriko.  Thomas: makes sense. BTW, jaz imam tudi tezave, pojma nimam, koga naj volim.  AndrejS: bos kandidiral? Jaz ne utegnem, ustvarjam en del BDP. Lahko pa kar v to temo postas svoj program, ki bo izboljsal stanje. ",
    "user": "jype"
  },
  {
    "message": "Toliko o razliki med demokracijo in \"orientalskimi sistemi\".  Na znotraj, je pa treba mau menjat oblast. ",
    "user": "Thomas"
  },
  {
    "message": "Da nimamo evropskih plač je jasno zakaj - ker naj bi bila produktivnost na prebivalca šeenkat manjša kot v Nemčiji. Tukaj se lahko poveča produktivnost (samo ga more gospodarstvo, ne država - država lahko samo pomaga). Da imamo evropske cene je tudi jasno zakaj - ker imamo skupni trg. Pa nimamo evropskih cen - recimo za elektroniko so evropske cene nižje.  Pomojem je ena od stvari, ki jo lahko oblast naredi, da čim več državnega gospodarstva spravi v zasebno lastništvo. ",
    "user": "DSmidgy"
  },
  {
    "message": "Pa pocasi se lahko nasa preljuba administracija neha proti brezposelnosti boriti tako, da vse nesposobne za delo zaposli v drzavni upravi. ",
    "user": "jype"
  },
  {
    "message": "Dejstvo je da nimamo evropskih plač. Dejstvo je da imamo evropske cene. Iz tega sledi dejstvo da LDS ni naredil dovolj!Ja odlična logika ane. Če bi bil kdo drug na oblasti, bi pa zdaj prebivalci imeli evropsko kupno moč? Niti slučajno.  Nič ne rečem, da ni treba LDS spravit iz oblasti. Samo uporabljanje brezveznih \"argumentov\" ni nobenmu v korist. ",
    "user": "attackiko"
  },
  {
    "message": "Imamo evropske cene nekaterih dobrin vendar ali se je kdo vprašal kakšne so najemnine stanovanj v zahodnih državah in davek na nepremičnine, šolanje itd. Pri primerjavah je potrebno upoštevati stroške, ki najbolj obremenjujejo dohodke posameznikov. Ne vem kje je LDS javno obljubil ne vem koliko stanovanj volivcem. Kolikor jaz vem je bilo to le v koalicijski pogodbi – ta pa ne spada pod okrilje izpolnjevanja predvolilnih obljub, pač pa je le pogoj za obstoj političnega zavezništva med SLS, LDS in ZLSD. Prioritetni cilji v obdobju so bili izpolnjeni (EU in zakonske prilagoditve v zvezi s tem) in temelji za prihodnje so trdno postavljeni (monetarna unija), zato si LDS povsem zasluži nadaljnja 4 leta vladanja.  Nekaterim očitno dela probleme pravosodje. Kdo pa ga je vodil skoraj celotno zadnje obdobje? Povezave Toš, Kučan in koalicija so nesmiselne. V vseh letih samostojnosti ni Kučan nikoli neposredno podpiral LDS-a in mu je občasno še celo nasprotoval. Kje vidite te povezave, ne vem.  Zaposlovanje v državni upravi ni ne vem v kakšnem porastu. Kdor misli, da tisti, ki ima možnost, ne bo na nekatere položaje pripeljal znance ali svoje študente, živi v lažnem upanju. To se je in se vedno bo dogajalo. V določeni (majhni) meri je to povsem pričakovana in sprejemljiva stvar, kljub temu, da je prepovedana. Vsak kdor je zaposlen ve, da bo svoj položaj v službi čim bolj izkoriščal: zahteval službeni avto, službeni računalnik, mobilni telefon, fotokopirni papir, delo za hčerko in sina med počitnicami. Kljub temu, da vseh teh stvari ne potrebuje in jih z višino svoje plače z lahkoto pokrije, bo vsak izkoristil vse možnosti, ki so mu ponujene. In tudi poslanci in ministri jih bodo oz. jih.  Gospodarstvo v zasebno lastništvo?! Kaj bo potem drugače? Za začetek naj prodajo Telekom?! ",
    "user": "M-man"
  },
  {
    "message": "M-man: to, da se bo vsak zase pobrigal ni dobro opravicilo za to kar pocne nasa drzava. Ker imajo v rokah od javnosti dano oblast so pac obvezani delat za javno dobro. Ce tega ne delajo, potem je anarhija cenejsa, pa priblizno isto ucinkovita oblika ureditve drzave.  Nasa drzava je neverjetno draga, to je dejstvo. V nobeni primerljivi drzavi stroski same drzave niso tako visoki. Dejstvo, da je toliko ljudi zaposlenih v davkariji, pravosodju in kaj jaz vem kje se vse, pa da kljub temu neucinkovito in pocasi opravljajo svoje delo, je posledica slabe zakonodaje, ki jo sprejema zakonodajna veja oblasti.  Ker ti norci, ki se v parlamentu med sabo kregajo, vseh tistih spisov sploh ne preberejo! Sploh ne poiscejo cloveka, ki je na danem podrocju neodvisni strokovnjak in ga vprasajo za iskreno mnenje, ampak glasujejo tako, kot jim narekuje ta ali oni lobi, ki jim je seveda placal obilno vecerjo. Ampak danes je ocitno to ustaljen postopek in se se bolj ocitno ne bo spremenilo v bliznji prihodnosti, ne glede na to s kaksno barvo se striha trenutna oblast.  In potem se najde Kramberger. Tisti, ki je zivalsko nategoval vse, katerih biznis je bil zivljensko odvisen od Telekoma Slovenije (ce je kdo pozabil je bil v nadzornem svetu Telekoma in direktor SiOLa in se je pridno delal norca iz konkurence, ker je imel na voljo vso infrastrukturo Telekoma zastonj, ostali pa so zanjo morali placat smesno visoke, prav nic stroskovno orientirane cene).  Zdaj pa pride in rece, da bi lahko drzava kaj storila za liberalizacijo trga telekomunikacij pri nas. Pa upal se mi je osebno zagotovit, da v Sloveniji storitev ADSL ni mozna, ker imamo pretanke telefonske zice. Seveda si to lahko privosci kljub temu, da je magister fizike, ker je na polozaju, kjer nihce ne dvomi v absolutno resnico tega, kar izrece. Bolno.  Ce bi vsaj bil to osamljen primer, pa je tukaj se \"zakoniti nadzor v Sloveniji\" oz. kaj jaz vem kaksne prisluskovalne afere, pretepeni novinarji, v nebo vpijoca kretenarija s posebnimi dajatvami za legalno kopiranje avtorsko zascitenih vsebin pri napravah, ki z avtorsko zascitenimi vsebinami morda nimajo nobene veze, ter seveda programski patenti, za katere bomo mogoce nekega dne v evropskem parlamentu glasovali za. Ker bo nekdo nekomu placal vecerjo.  A kdo pozna koga ki bi znal to drzavo v red spravit? ",
    "user": "jype"
  },
  {
    "message": "M-Man: Vsaka vlada bi lahko naredila te prilagoditve za EU itd. ki si jih naštel, ampak to še ni zdaj kar zadost, da si vlada zasluži bit naprej na oblasti. Gre se za to kaj ni naredila in bi lahko, pa kaj je obljubila in ni storila. Nekaj pravih stvari, ki jih je uspelo LDS, bi lahko uspelo vsaki vladi, ker v ničemer ni videti kake genialnosti... Potem, zakaj je treba menjat jih - ZLSD in LDS sta še zdej - v nasprotju z voljo državljanov - velika zagovornika samoizbrisanih, celo tako, da so jim začeli talat odločbe za nazaj, kar je vse od referenduma naprej neustavno. Pa še več takih cvetk je. Pa ko praviš, da bo vsak na takih položajih poskrbel za svoje: ne vem za primer, da bi kdaj v medijih bil kdo oblaten, zato ker bi svoji hčerki zrihtal šiht. Gre se za to, da komurkoli s \"kuverto\" ali pozanstvu ali če je v LDSu zrihtajo to in ono, ne da bi jim lahko kdo kaj naredil. Menjava mora bit, ker na slabše sigurno ne bo šlo in zato, da se popravijo svinjarije iz trenutne vlade. ",
    "user": "Paramedic"
  },
  {
    "message": "Nasa drzava je neverjetno draga, to je dejstvo. V nobeni primerljivi drzavi stroski same drzave niso tako visoki. Jah tole ne bo čist res. Javnofinančni izdatki so v večini držav EU (in novih pristopnic) višji kot v sloveniji. Od starih članic so nižji samo v Španiji, Irski in VB. ",
    "user": "attackiko"
  },
  {
    "message": "@Paramedic: Kot kaže ne veš zakaj se gre pri izbrisanih, če ven mečeš takšne izjave. ",
    "user": "Arkadij"
  },
  {
    "message": "Paramedic: tocno tako. Jelincica za predsednika drzavnega zbora! Saj slabse itak ne more bit.. ",
    "user": "Gandalfar"
  },
  {
    "message": "Četudi sem v zvezi z njimi kaj narobe napisal, še ne pomeni, da so vse uredili, kot se spodobi in v skladu z voljo večine ljudi. Sicer pa povej, kaj je tako zelo faljenega? Rezultat je še vseeno tako kot je. ",
    "user": "Paramedic"
  },
  {
    "message": "Referendum ni bil o odločbah. ",
    "user": "TESKAn"
  },
  {
    "message": "V brezvezne medstrankarske kmecke prepircke se ne bom vmesaval-samo tole komentiram: NAsa drzava je draga:   Se presenetljivo poceni je glede na to, da nimamo nobenih obsegov ekonomije, da je treba met prakticno enak drzavni aparat kakor za vecjo drzavo (probajte si po domace tko predstavljat-da je velik del fiksnih stroskov enak za nas kot za vecje drzave), za tako majhno drzavo je imeti lastno valuto tudi draga zadeva,... tko da ne nekaj na pamet:  Ali nas primerjajte z podobno velikimi in razvitimi drzavami ali pa opustite primerjave. Slovenija je zaradi majhnosti zelo specificna.  Ker rabimo met ceprav nas je 30krat manj se vedno vse enake vladne sluzbe kot npr. Italijani,..   Skratka mi sploh nismo dragi kot bi mogoce celo morali biti. ",
    "user": "Caligula"
  },
  {
    "message": "Ne, Slovenija, za to kar nudi, ni poceni. Zelo draga je.  Ce hocem imet zaposlenega strokovnjaka, ki stane priblizno 1500 EUR mesecno, moram drzavi za to placati 2000 EUR dajatev.  Na Danskem (ja, vecja od Slovenije, priblizno tako velika kot Hrvaska) bi celotne dajatve znasale najvec 25%, to je 375 EUR. Pa velja Danska za eno drazjih drzav. OK, zaradi standarda mu bi placo dvignil na 2500 EUR, plus 625 EUR za dajatve je 3125 EUR, pri nas pa stane 3500 EUR, za dajatve pa dobi skrpucalo od drzave. Super.  Naj mi zdaj kdo razlozi, da je Slovenija poceni. ",
    "user": "jype"
  },
  {
    "message": "Tudi Danska ni ravno velika ane? Ima pa precej daljso tradicijo \"ufuravanja\" tovrstnih administracij. Mi mamo dobrih 10 let lastnih izkusenj.  Vcasih se folk ne zaveda, da je nam v dobrih 10 letih ratal narest svasta. Mamo stabilno gospodarstvo, ki raste, inflacija je koncno malo pod kontrolo, kar se tice javnega dolga smo cisti k solzica v primerjavi z vecino EU kaj sele z ostalimi novimi pristopnicami, imamo majhno drzavo ampak vseeno lastno valuto, ki jo lepo stabiliziramo in to ni poceni, imamo kao dober solski in zdravstven sistem,...  Pa dobro to niti ni vazno. Poglejte Hrvate. Njih je vsa ta leta samo turizem pokonci drzal. Zdaj si se tega z debilnimi odnosi unicujejo. Gospodarstva sploh nimajo.   Nam gre nesramno dobro. Pa vsak tujec tukaj samo debelo gleda kako dobro se tu zivi.  Skratka \"draga\" je relativna zadeva. In eni res ne dojamejo, da ni ravno veliko drzav na svetu, ki so se v 10 letih tako dobro postavile na noge brez nekih komparativnih prednosti ala nafta al pa postale dragocene surovine od katerih bi se dalo zivet (gozda pa na sreco ne razprodajamo-razen tega, da si ga grabi cerkev), turisticno nismo ravno bog ve kaj, ekonomij obsega ne dosegamo in imamo kljub temu uspesno gospodarstvo, delovna sila je draga v primerjavi z okolico,.. po vojni smo ostali brez vecine tradicionalnih trgov in se to sele sedaj malo popravlja in v prihodnje bo le se boljse in posamezni nacionalisticni izpadi v bivsi jugi tega ne bodo spremenili,...  Skratka clovek mora biti malo ruknjen v glavo, ce se gre obregat ob nas napredek. Dobrih 10 let pa smo iz juge prilezli do polozaja neto placnika v EU. Z miniaturnim gospodarstvom. Ki ekonomij obsega povohati ne more. Praviloma bi se moglo ze zarad tega sesut. Pa se ne.  Ce si majhen nic ni poceni. Ker nimas vpliva, dostopa, veljave, moci,... ekonomij obsega... Mi trga sploh nimamo. Slovenija ni nic. Mi smo statisticna napaka za kake resne tuje firme  Lastna predstavnistva so zacele tu odpirat sele, ko se je cel svet zasicil in so zacele vstopat se v zadnje pore na tem planetu.   Tisti, ki resno verjamete kakemu politiku, da nam gre slabo,... potegnite glavo iz riti pa malo razmislite kako gre nam pa kako ostalim drzavam, ki so sle cez podobno pot v tem casu kot mi. Sploh pa glede na danosti, prednosti, ki jih je kdo imel v startni poziciji.   Poljska ma velik trg, Hrvati majo turisticne biserje-nam je tistih nasih par zgonjenih koncno zacelo ratvat tudi dobro trzit,.. sele zdaj...  To da pa politiki kradejo je pa itak standard. No sej ne samo politiki-vseh opcij-ampak tudi zdravniki, odvetniki, pravniki, pofesorji, delavci,.. pac krade kdor lahko in nima problemov s tem. Se pa to z razvojem pocasi umirja.  Majhna drzava pomeni tudi, da je insajderstvo pac neizbezno. Ker vsi poznajo vse, se vse zve,.. pac majhni smo. Vecina direktorjev se pozna,.. tega v tujini ni toliko, ker je fizicno nemogoce. Je prevec vsega. Tukaj pa so te stvari neizbezne. NAskocis zeno od koga pa si lahko ziher, da bos ze zaradi mahnosti se velikokrat naletel na tega nekoga vec kot enkrat na par let    Seveda ni prav. Sam kaka opozicija pac piska, ker hoce bit sama v polozaju kjer bi lahko poceli iste stvari   Ne vem ker od vas je tako butast, da si misli da je en politik boljsi od drugega. Gre za podoben tip ljudi-podobne preference. Samo, da nekateri so vsaj malo usposobljeni. Opoziciji bi rabila vec neodvisnih strokovnjakov samo se ji te izogibajo zaradi skrajnega obnasanja in pretiranega populizma. Ce bi bli malo bolj zmerni bi jim slo verjetno boljse. Dobra konkurenca pa ni se nikoli skodila in bi bila v interesu vseh.. ",
    "user": "Caligula"
  },
  {
    "message": "CItat caligula: Seveda ni prav. Sam kaka opozicija pac piska, ker hoce bit sama v polozaju kjer bi lahko poceli iste stvari  Ne vem ker od vas je tako butast, da si misli da je en politik boljsi od drugega. Gre za podoben tip ljudi-podobne preference. Samo, da nekateri so vsaj malo usposobljeni. Opoziciji bi rabila vec neodvisnih strokovnjakov samo se ji te izogibajo zaradi skrajnega obnasanja in pretiranega populizma. Ce bi bli malo bolj zmerni bi jim slo verjetno boljse. Dobra konkurenca pa ni se nikoli skodila in bi bila v interesu vseh..  1.Hočeš reči, da je LDS nezamenljiva? 2.Če bosta NSi in SDS prišla na oblast... a misliš, da LDS ne bo uporabljala populizem in demagogijo? 3.Kako veš da opzicija nima nič strokovnjakov? Naprimer v Bajukovi vladi so bili več ali manj sami Dr. znanosti (pa ne mi zdaj govorit, da so bili nesposobni)  Splošno znana teza podkrepljena z dejstvi: V demokraciji je bistveno da se vsake toliko časa oblast menja, namreč s tem ko se ljudje na oblasti menjujejo, se klientelizem in korupcija ne more tako razrasti. Ker, če so neprestano eni in isti na oblasti, potem vse postane avtomatično .. poznanstva se širijo, večra se krog kjer si delajo raznorazne usluge. Če pride druga politična frakcija na oblast.. se ta krog uniči.. in se potem začenja ponovno formirat. Samo, če se oblast kolikor toliko redno menjuje, se da ne more preveč razširiti in ne more povzročiti toliko škode, kot če je ena sama stranka vedno na oblasti. Eden od razlogov (jih je seveda več), da je komunizem propadel je prav tem, da oblast se ni menjala in so vedno eni in isti vladali, kar je potem prineslo do tega da smo vsi enaki in med temi so tudi še več enaki.  Majhen nasvet: Preden ocenjuješ eno politično frakcijo najprej jo voli.. vidiš kaj naredi v 4 letih in potem oceni, če si zasluži še en mandat. Ne moreš ocenjevat SDS-NSI na podlagi 6 mesečnega vladanja (od tega 3 mesce poletnih počitnic) ",
    "user": "Olajuwon"
  },
  {
    "message": "Mislim, da je Celigula povedal res prav vse. Kdor misli, da nam gre slabo, se ne spozna na zadeve in komaj ve, kje živi. Mogoče se nekatere stvari ne spreminjajo tako hitro, kot bi se morale, vendar tudi to ni naključje. Mnogim gre v nos monopol na področju telekomunikacij. Rešitev na tem področju ni najbolj enostavna in niti ni le ena. Veliko bolje je, da se počaka na napake in dobre rešitve v tujini, kot pa da se učimo na lastnih (ne)izkušnjah in napravimo nepopravljivo škodo. Npr. o privatizaciji smo se učili na Češkem in Poljskem, ki so razprodali celotno premoženje, o DDV-ju pa na Hrvaškem itd.  Glede opozicijskih doktoratov bi rekel le to, da se očitno niso izkazali in za njimi ni nikakršnega znanja. Prepričan sem, da če bi ga imeli, bi ga v interpelaciji (za moje pojme je bila odličen pregled trenutne politične situacije) sigurno uporabili.  Opozicijo povsem lahko sodimo po 6 mesecih. In po čem se jo lahko spomnimo – po neumnostih. Hitre in nepremišljene spremembe v šolstvu ter Podobnika na čelu Telekoma ter ostale kadrovske zamenjave. Le težko bi naredili še slabše poteze pred volitvami.   Z izenačevanjem sposobnosti LDS-a in opozicije se ne bi strinjal. Močno dvomim, da lahko SDS konkurira ugledu, širini in vezam LDS-a pri pridobivanju strokovnjakov (Mramor, Lahovnik...). Edina napaka, ki so jo po mojem mnenju storili liberalci v preteklosti je postavitev Ropa na čelo stranke. Bistveno bolje bi se na tem mestu znašel Golobič, vendar pa opozicija potem res ne bi imela nobenih možnosti. ",
    "user": "M-man"
  },
  {
    "message": "Mislim, da je Celigula povedal res prav vse. Kdor misli, da nam gre slabo, se ne spozna na zadeve in komaj ve, kje živi.  Dajte to dopovedat tistim, mislim da 13%, ki živijo na pragu revščine.  Lp ",
    "user": "Pepe"
  },
  {
    "message": "In kje na svetu ni revnih? Kje bi jim šlo bolje? Jim pa za razliko od mnogih držav nudi zastonj zdravstvo, podpore ter štipendijo in šolanje za otroke, da imajo vsaj ti skoraj povsem odprte nadaljnje možnosti v življenju. Več kot to pa jim država ne more omogočiti. ",
    "user": "M-man"
  },
  {
    "message": "M-man, proti tebi pa res ne morem. Povej mi kje živiš, ker pri vas (mišlena je država) mora bit lepo.  Upam. da ti ne bo potrebno občutiti realnosti, ki jo zgleda \"poznaš\" samo iz TV. Lp  P.S. Samo še nekaj, poizkusi živet s velikodušno podporo, po vrhu pa še šolat otroka. Pa privošči si obiskat lekarno, ker je zdravstvo tako zastonj... ",
    "user": "Pepe"
  },
  {
    "message": "Pomagaj si sam in Bog in ti pomagal. ",
    "user": "Wox"
  },
  {
    "message": "No, mislm da je ze cajt, da pokomentiramo se malo nase medije in njihovo novtralnost (da nebo kdo mislu da ustvarjanje javnjega mnenja pri nas ne poteka v levem laboratoriju).  Another example of the state of Slovenian affairs came to the fore last year when the government of Dr. Bajuk came into power. Many were unwilling to accept a \"foreign\" Slovenian although his education and experience in the field of international banking made him eminently qualified to be a prime minister. It seemed to me that he might be able to bring to Slovenia a very necessary perspective of foreign policy. He appeared to be the ideal candidate for implementing the reforms in the field of banking and finance which were pointed out by OVSE in the Economic Overview of Slovenia 1996-97 (Ekonomski pregled Slovenije 1996-97). After all, the United States, too had government officials and counselors at the highest level such as Henry Kissinger and Zbigniew Brzezinski who also were \"foreigners\" from Europe. I began to follow regularly the press reports because I was interested what will Bajuk accomplish. To my surprise I found that during his first two months in office Bajuk was very seldom mentioned in the news. This was a true blackout by the media. And if even I could notice this, everyone else could see without any great mental effort that the media were clearly a political tool of the former regime that did not like the new government. I cannot conceive that truly independent media would voluntarily refrain from reporting the news about the new prime minister. Yet that is what was going on in Slovenia.   Vir ",
    "user": "drejc"
  },
  {
    "message": "Opozicija je (kot sem že stokrat povedal) sama kriva za svoje neuspehe. Vse kar so uspeli v 6 mesecih pokazati, je politična nedoraslost, kar je na srečo upoštevalo tudi ljudstvo.  Sicer pa kaj pa se dr. Bajuk sili tukaj, če so povsod še vidni znaki komunističnega enopartijskega režima, medijska samocenzura in rasna nestrpnost, vse to pa je začinjeno s krivično proti-domobransko propagando. Glede na svojo izredno ekonomsko znanje, ga bistveno bolj potrebuje Argentina kot pa mi. ",
    "user": "M-man"
  },
  {
    "message": "1. v lanskem letu je bila politična osebnost, ki se je največ pojavljala v elektronskih medijih reci in pisi Janez Jansa (in ne pozicija ali koalicija) - sicer mi je slo iz glave ali na RTV SLO ali so merili to na nivoju večjih medijev (RTVSLO, nacionalni radiji, POPtv..itd). to je seveda v nasprotju z neprestanim piskanjem opozicije o medijskem preferiranju koalicije  2. glede revnih... seveda so revni vsepovsod in največkrat si je ta folk sam kriv, da je reven. PIKA AMEN. Dajte se vprasat ali ste res na takem nizkem nivoju oziroma vam zmanjkuje argumentov, da morate demagoško uporabljat revscino. Zraven pa recimo kritizirate Kebrov zakon o alkoholu - oziroma vlado. Nimate pa v mislih, da ravno alkohol zaznamuje ogromno familij - zaradi nasilja v druzini se mladina ne izobrazi, zahaja v \"slabo\" druzbo in posledice so tukaj.   3. Mislim, tole o zaostalosti Slovenije je prav bolano poslusat. Toliko samokritike, ki jo je sproducirala opozicija in ki jo ponavlja iz nastopa v nastop, je ocitno stopila določenemu folku v glavo (predvsem tistim, ki ne mislijo s svojo glavo). Odpeljite se malo v drzave, ki so se z nami pridruzile EU-ju. Ja pa prav groza, vam povem. Vijuganje po Madzarski in Slovaski vam bo dalo hitro misliti, da opozicija pri nas ne ve o cem govori. Da ne govorim o kaksnem Poljskem podezelju ali pa o bog ne daj Litvi in Estoniji...  4. V kolikor govorite o nasem razvoju zadnjih 15 let imejte v mislih, DA JE SLOVENIJA PRAKTIČNO IZGUBILA 40-50% SVOJEGA CELOTNEGA TRGA V BIVŠI JUGOSLAVIJI. Nobena izmed ostalih vzhodnih drzav ni imela podobnih razmer.  5. In se za konec. Cvetka Janse, ki se zdaj ne vem kaj je s tem mislil: Ob izključitvi Rupla iz vlade, je rekel, da je sedaj prvic po osamosvojitvi Slovenije, da v vladi ni vec nobenega, ki je bil neposredno udeležen pri osamosvojitvi Slovenije... in to je osebek ponavljal se kaksen teden v medijih.... mi prosim kdo iz \"opozicije\" na tem forumu, kaj zaboga je s tem mislil?? Pa prosim podprite tole Janso s cim relevantnim in se kako bedno demagogijo. ",
    "user": "Samuel"
  },
  {
    "message": "Re: drejc  Fino, da si zraven podal link, kjer je lepo naveden vir: \"Translated from the leading Slovenian magazine MAG, No. 10, March 7, 2001\"  Revija MAG, kot vemo, je opozicijsko trobilo, a ne!?  ",
    "user": "Samuel"
  },
  {
    "message": "Kar se tice tujih medijev-redno dajejo vedeti ,da nam gre gospodarsko dobro, turizem se pobira skratka da smo svetla mala tocka. Kar se tice revezev. Na zalost ni neke hitre resitve za to zadevo. Treba je pa tudi malo pogledati izoibrazbeno strukturo, to koliko imamo kmetijstva, ki je globalno v mocnem zatonu,.. skratka to so tudi strukturne zadeve in nismo nic kaj unikatni pri tem.   Kar se tice menjavanja na oblasti v demokracijah. To se dogaja, kadar opozicija preprica volilce, da so boljsi. Tako naj bi bilo tudi pri nas pa se je enkrat zgodilo, da so se opozicijske stranke zdruzile po volitvah, tvorile vlado, v par mesecih izvajale samo kadrovsko politiki nastavljanja svojih ljudi na polozaje,... skratka takrat so dali marsikomu misliti....  Saj smo demokracija. Se ljudje odlocijo. Ne vem pa kaj vi tukaj zgubljate cas o politiziranju. Da ste pri teh letih taki moroni, da se vas spoloh da novacit za eno ali drugo stran je zalostno.   Dvomim, da je kaj bolj neumnega in bolj reprezentativno za sibek um kot bit \"podmladek\" ene ali druge strani.  In nisem niti omenil LDS ali, da sem zato, da ostanejo na oblasti. Samo naj jih zamenja kaj ali kdo, ki je bolj sposoben. In jaz pri nas take opcije en vidim. Zalostno ampak res. Nekaj brezveznih populistov (pa ce so v to prisiljeni ali ne) to pac ni. Menjati konja zaradi menjave konja samo po sebi pa je tudi butasto. Zaenkrat nam gre dobro. Glede na naso odvisnost od nemskega,.. gospodarstva, ki je bilo in je v recesiji pa sploh.  Skratka pustite ekonomijo pri miru. Drzite se politike pa zgubljajte cas tako kot se spodobi  Z brezveznimi in populisticnimi temami. Ekonomija to ni. Sej mate izbrisane pa podobne kmetavzarije. ",
    "user": "Caligula"
  },
  {
    "message": "V današnjih razmerah sta ekonomija in politika pač močno povezani temi in se zato tudi v debati temu ni mogoče izogniti. V monetarno unijo nas pač ne bo pripeljalo gospodarstvo po načelu svobodne ekonomije, pač pa vlada in njena ekonomska politika. Za ceno gospodarske rasti bi to verjetno uspelo tudi centralni banki, vendar bi bile žrtve previsoke. Mramor je izvedel pač najbolj učinkovite poteze in uporabil prijeme, ki jih mnogi ekonomisti višjega ranga zapostavljajo. Neumno bi bilo menjati nekaj, kar deluje bolje, kot smo lahko pričakovali. ",
    "user": "M-man"
  },
  {
    "message": "\"Zaenkrat nam gre dobro.\"  Definiraj Dobro. A to da smo najboljši pa sploh? Če bi hoteli v 10 letih dohiteti stare članice bi rabili cca 15% gospodarsko rast. Ampak niti 5 procentne jim ni uspelo.  Da ni vladni konj upehan? ",
    "user": "Luka Percic"
  },
  {
    "message": "Če LDS zmaga na teh volitvah, bi bilo dobro, ko bi se preimenovali v TDS - Totalitarna demokracija Slovenije. Tako bomo vsaj vedeli, pri čem smo. Nažalost. ",
    "user": "Alexius Heristalski"
  },
  {
    "message": "Da ne omenimo pizd*rij neposredne vpletenosti ldsovih in zlsdjevih poslancov&članov v kraje tipa Siba, Oriona, Meblesa, kranjske hranilnice, prodaje dovolilnic pod mizo, ipd...  Dobro nam gre, ni kaj. Zagovarjate \"taprave\". To marsikej pove o človekovem značaju. ",
    "user": "drejc"
  },
  {
    "message": "Hristosovski-itak da LDS krade-samo ker si ti tak dosti katoliski-kako komentiras stanje, interese in vedenje RKC v SLO?  ",
    "user": "Caligula"
  },
  {
    "message": "Luka Veliki, kako si ti predstavljaš rast in kaj ti pomeni. Sklepam, da bi se počutil bolje, če bi imeli 15% rast BDP, ki bi jo dosegli z znižanjem obrestne mere in zadolževanjem države, ki bi se lotila še nekaj gradbenih projektov. Bi bilo bolje? Z ekonomskega vidika niti ne. Vse pa tudi ni tako preprosto. ",
    "user": "M-man"
  },
  {
    "message": "Dobrih 10 let pa smo iz juge prilezli do polozaja neto placnika v EU. Z miniaturnim gospodarstvom. Ki ekonomij obsega povohati ne more. Praviloma bi se moglo ze zarad tega sesut. Pa se ne.Pa mi smo ekonomski fenomen. Male državice ala Luxemburg, Singapur in ostale pač tolčejo lakoto zaradi majhnosti. Zato tudi Švicarska podjetja npr. Nestle, Novartis, Swatch, Swiss Re komaj životarijo, ker nimajo ekonomij obsega. ",
    "user": "attackiko"
  },
  {
    "message": "M-Man in Caligula glede, da izražata veliko zadovolstvo z obstoječim gospodarskim in ekonomskim stanjem v Sloveniji in s tem predvidevan tudi svojim, mi prosim povejta koliko plač ali koliko let bi potrebovala, da prideta do svojega stanovanja - seveda brez pomoči staršev. Polek tega pa še upoštevajta vse ostale življenske stroške.  Jaz in moja žena nimava slabih plač glede na slovenske razmere. Ampak se nama slabo piše. Sem zaposlen v gradbeništvu. Natačno vem kolko pride stroškov izgradnje na zgrajeno stanovanje v Ljubljani = do 3 krat manj od cca 2500 EU m2. Vem kako so kupčali predstavniki LDS-sa z zemljo v Ljubljani in drugot po Sloveniji. Zakaj niso gospodje sprostili sredstva za gradnjo stanovanj leta 96. Eden glavnih multiplikatorjev v gospodarstvu je gradbeništvo - denar bi krožil. Koliko bazenon in hiš sem pomagal zgradit za đabe gospodom iz vlade. Poznam gospoda zdaj bivšega direktorja stanovanjskega sklada in njego \"zgodovino\"- kako je ta gospod bil direktor stanovanjskega sklada to mi ni JASNO. Vem kako je Dars kupčkal z zemljo pri gradnji avtoceste. Kdo je kupoval zemljo in potem nazaj prodaja Darsu prek katere gradijo zdaj to najdražjo avtocesto. Sem udeležen pri javnih razpisih, kjer kupčkajo z našim davkoplačevalskim denarjam ( tudi vidva sta davkoplačevalca predvidevam )in mi gre pošteno na kozlanje. Spadam v tisto generacijo po letih 18 - sem bil star, ko se je Slovenija osamosvojila. Takrat sem bil pripravljen narediti vse za Slovenijo. Danes - za te gospode iz LDS-sa in pajdaše-ni šans !!!. Nisem zadovoljen, da se moram za celo življenje zapufat za streho nad glavo, polek tega moram preživet, si moram kupit avto, družini privoščit dopust vsaj enkrat na leto, otroke šolat .... potem pa pri 63 letih crknt, da ne bom slučajno državno blagajno praznil s svojo penzijo. HVALA LEPA DRNOVŠEK in ROP za to blagostanje. Najbolj pa sem razočaran nad džavljani Slovenije, ki to mirno prenašajo in trpijo 10 - 15 let. Mene na zadovolji dejstvo, da imamo boljše gospodarsko stanje kot Hrvaška, Polska,  Madarska itd, jaz živim v Sloveniji in nisem SLEP in GLUH . Dajmo šanso drugim. Če se ne izkažejo jih čez 4 ne 15 let zamenjamo.  Lp pa brez zamere. ",
    "user": "Soon"
  },
  {
    "message": "Ataticko, to so drzave z precej drugacno strukturo izobrazbe pa tradcijo oz sreco, da so lahko v doloceneme casu (ko smo bili mi bolj ali manj podjarmljeni) razvijali in se sirili globalno. Ko so nadnacionalke sele lahko nastajale. Mi takrat do tujih trgov nismo imeli dostopa. In nadnacionalke funkcionirajo ravno, ker niso omejene na njihov mali trgec. Sploh pa si Luksemburg in Singapur nista niti najmanj podobna. Slednji je zaradi blizine japonske in svobodnega gospodarstva lahko na hitro zacel kopirati najnovejse tehnologije in so se v to vfurali. Luksemburg je danes pac tudi svojevrstno zavetisce tistih, ki cenijo kvalitetno zivljenje in denar ze imajo. Belgija recimo je tudi primer, kjer jim je uspelo ustvarit par nadnacionalk ala Philips, Ahold in podobne, ker so lahko delovali na tujem in to ob pravem casu.  Oni so imeli te pogoje, da so prerasli nacionalni okvir in dosegli ekonomije obsega na svetovnem trgu. Ko smo mi prisli do svobodnih trgov so bile stvari ze nasicene. Nam ostaja balkan za tako sirjenje. Oni pa so imeli na voljo cel svet.  Singapura pa ne omenjaj. Singapur je zaradi blizine Japonske kopiral njihovo tehnologijo in jio proizvajal ceneje. Kvaliteta tamkajsnjega zivljenja pa je bolj zalostna. Same restrikcije,..gospodarstvo pa je itak zdaj skos na prepihu, ker ne morejo konkurirat Kitajski pri poceni proizvodnji in se zatekajo v ekstremni high tech samo jih tudi tam Kitajska dohiteva. In so zaradi tega panicni. Ker v par letih ne bo vec nobenih prednosti.  Danes pa so trgi ze razviti. In ni sanse, da bi iz nekih malihg dezelc firme postajale tezke nadnacionalke. Sej se kitajske ne morejo oz rabijo po 10 let pa ceprav so recimo najvecji proizvajalec cesa na svetu.  Tam so firme, ki odlicno delajo vse-od mobilnih telefonov, hladilnikov, klim, laptopov, TVjev,... pa komaj malo uspejo oveljavit svojo blagovno znamko v svetu. Ker je bil svet ze dosti dokoncno dodelan kar se tice trznih struktur, ko so postali konkurencni. In se lahko pocasi prebijajo na trge predvsem kot podizvajalci z nizkimi cenami in pocasi pocasi pol se malo probajo svojo blagovno znamko uveljavit. Skratka se njim je tezko.  Mi pa pogojev sploh nimamo. Te drzave, ki jih omenjas so mele dostop do trgov in priloznosti, da izkoristijo globalne ekonomije obsega. Mi smo imeli na voljo ekonomije petletk    Kar se tice Svice pa sploh ne govori na pamet. Ena drzava, ki je ni podrla vojna in je bila na vrhuncu zdravja, zatocisce denarja in zato polna le tega,... ko se je gradil svet po vojni. Skratka mi smo meli omejitve. Sele pred 10 leti smo sploh lahko normalno gospodarsko zaceli funkcionirat pa se takrat nam je cez noc zginil ves trg.   Primerjaj drzave, ki so sle po taki poti kot mi. Mi smo fenomen. V dobrih 10 letih smo bolj podobni tistim drzavam, ki jih omenjas ti kot tistim, ki bi jim dejansko mogli bit podobni glede na izhodisce in cas. Poglej Poljake, Cehe, Hrvasko se raje,..  In vse drzavice, ki si jih nastel ti imajo mocna gospodarstva ravno, ker so lahko z firmami sle v nadnacionalo kjer ekonomije obsega so. Nas pa takrat, ko se je to dogajalo,... ni bilo zraven. Smo morali bit lokomotiva Juge. Oni pa so lahko ratali pisarnice sefov nadnacionalk.  Noben nam ni nic dal kaj sele olajseval. ",
    "user": "Caligula"
  },
  {
    "message": "Ja, končno je en bistvo povedal. In to je Soon. Podpišem njegov post. ",
    "user": "perci"
  },
  {
    "message": "Loceno Soonu.  Soon, stvari, ki jih pises ti, so enake po celem svetu. In gradbenistvo je poleg recimo smetarstva v ZDA ena bolj skorumpiranih vej gospodarstva. In to akr dela LDS bi pocela SDS,.. skratka ne mi o strankah pisat. Jaz se omejujem na ekonomijo. Pri strankah je pa tako ,da ni tista druga nic boljsa od prve in res ne vem kako je lahko kdo od vas tako naiven ,da si misli, da je drugim vec do vas kot prvim.    Kar se tice multiplikatorjev-ti jih poznas za gradbenistvo in potem mislis, da je tam to visok multipikator. Saj so stroski za proizvodnjo golfa tudi samo okoli 5.000 Evrov pa se potem cez verigo nabere.... to je tako v vsaki industriji.  Koliko let pa Japonci delajo v avtomobilskih tovarnah, da zasluzijo za povprecen avtomobil, ki ga ikzdelujejo, pa stanovanje,...  Pri nas je tudi malo razvajenosti, ker imamo luksuzna, velika stanovanja, smo navajeni bit njihovi lastniki,...  Pa bodi American pa zivi v prikolici pa so stroski takoj manjsi. Ali pa tako kot precej ljusi po svetu preprosto bodi najemnik. Ti si pac raje lastnik kar je tipicno za Slovence in to je drago. Oz sploh ni drago, ker je stanovanje nalozba in ne neka potrosna dobrina. In cen stanovanj ne kontrolira LDS-ampak predvsem trg. In v SLO so stanovanja visoka, ker kupci na to pristajajo. Sej majo v Britaniji tud letos rekordne cene stanovanj,... Malo tudi zato, ker si jih ocitno vec in vec ljudi lahko privosci in je povprasevanje pac visoko. Skratka ekonomija je nekaj, neko osebno nezadovoljstvo pa drugo. Pri nas je povprasevanje pac visoko in so cene nenormalno visoke. In jaz ti svetujem samo-ne kupuj stanovanja zdaj, ker cene bodo padle.   Skratka jaz govorim ekonomsko ne strankarsko, ker me to ne zanima. In ce mislis, da ti lahko ena stranka odpravi vse paradokse ekonomije se pac krepko motis. In ti govoris o enakih problemih kot jih imajo mlade druzine v Italiji, Nemciji, Ameriki,.. skratka si produkt nepopolnosti ekonomij kot takih. Mlade druzine najebejo povsod. V Sloveniji manj kot v sosednjih drzavah. Tu imamo vsaj malo sociale. Marsikje te vrzejo na cesto z novorojenckom pa te se brcnejo v rit.   Tisti \"drugi\" so pa meli enkrat sanso pa si videl kaj so poceli-kadrovali svoje na take polozaje, da bi pac sami poceli isto ali se huje. In niso rabli 4 leta, da bi pokazali svoj pravi obraz. Se najbolj se je za bat takih, ki si tako zelo zellijo cesa takega tako dooooolgo, ker bodo se hujsi. Kar se tice tvojega stokanja-pojdi in kandidiraj. Delujes kot posten clovek in pojdi v politiko pa se bojuj z njimi. Jaz bi volil zate. Raje kot za LDS ali SDS. Sprijazni se, da alternativa v SLO predstavlja se vecjo zalost. In bi rabili vec takih kot si ti, ki bi kandidirali. Ze ce nebi uspeli bi vsaj konkurenca in pritisk na obstojece garniture naredili svoje. Trenutno nimajo kvalitetne konkurence. In to je problem.   In videli smo obraza obeh. Jaz raje vzamem the devil I know, ki nas vsaj ni gospodarko unicil. Kdo drug raje kaj drugega. Zato pa mamo volitve. Samo nehajte jokat kako je LDS pokvarjena. Ja itak da so. So drugi toliko ali se bolj samo mogoce se bolj motivirani, ker so bolj izstradani. Sicer pa vidite kako hitro sprejmejo v svoje vrste kakega pokvarjenega LDSovca ala Rupla, ki je tudi vedno lepo pridno izkoriscal vse stvari, ki tebe motijo.... A ni grozno, da jih to potem ne moti?   Skratka zgubljate cas, ker mislite, da vas bo kak politik kaj bolje preskrbel. Prijavljaj nepravilnosti na razpisih, kandidiraj sam,...  Samo kar se ekonomije kot take tice si lahko preprican samo, da ti gre se vedno bolje kot ljudem na Ceskem, Poljskem, bivsi jugi, Hrvaskem, Singapuru, Japonskem, vecini Americanov, ..... pa pocasi a vztrajno gre na vzgor. Kar se tice politikov-edine spodobe se najde v Skandinaviji pa kaki Kanadi. Drugje je vse enako. Poglej ZDA, Korejo (sploh tu je korupcija nacionalni sport), Francijo, Nemcijo, Italija... povsod sama korupcija neglede na to kdo je na oblasti. Ker vsi hocejo tisto isto moznost krast ne pa pomagat takim kot si ti. Tko da ne zgubljaj casa. Ce bi rad res kaj spremenil kandidiraj sam. Med temi opcijami pa take, ki bi odpravila tvoje tezave ni.  Problem trenutnih sistemov je, da spodbujajo h samozasciti politikov, h krupiciji,.. skratka sistem je ze tak ,da tega ne le ne izkoreninja ampak nagrajuje. Spreminjat sisteme je pa jeba  Tko da ce ne mislis ti tega delat ne racunaj na druge. Poskrbi zase tako kot znas najbolje. Resno-prijavljaj vse nepravilnostiu na razpisih. Bodi zajeban. Ce kaj ves, prijavi. Saj mas moznost anonimnih prijav,... Samo ne pa s politiki nabijat. Kaj njih briga zate  ",
    "user": "Caligula"
  },
  {
    "message": "Caligula Nekaj stvari je naredila vlada dobro - sigurno, veliko pa slabih - sigurno Absolutna oblast vlade pa ni dobro. Pa po poglej po svetu. Glede stanovanj - ne kopuj, počakaj. Saj čakam že 2 leti, vendar cene ne bodo padle - samo umirile se bodo. To pa je posledica delovanje naše vlade, ki je ustvarila oz. omogočila tak trg z nepremičninami - 100 % Glede najema: Pa ga najemi dvosobno stanovanje za okoli 100.000 SIT s stroški . Nato pa razmisli v kreditu za 100.000 SIT na mesec pa imaš svoje stanovanje. Tko bom pa celo življenje najemnik in brez lastnine. Neprofitnih najemniških stanovanj pa ni - to pomeni najem okoli 25 do 30.000 SIT na mesec. Zakaj jih ni ??????????????????????????????????????????? Bajuk, Janša, Jelenčič ti so krivi. Povsod v Evropi in Ameriki in razvitih državah jih imaš .  Ne smemo se zadovoljiti povprečjem, bodimo najboljši.  Lp ",
    "user": "Soon"
  },
  {
    "message": "> Pa ga najemi dvosobno stanovanje za okoli 100.000  > SIT s stroški  Hm 100k + stroski... ne s stroski vred... ;) Ampak najbrz si tako mislil.   Ne opozicija, ne levica, ne desnica... nekdo tretji bi moral prit 'gor'.  Ampak kdo.... ",
    "user": "BigWhale"
  },
  {
    "message": "Hmmm, potem pa recimo, da imas enih 150 jurjev plače, kar je za mladega pripravnika ze kar lepa vsota.  Ja, ostane ti enih 30 jurjev, da placas plenice za froca. Skret papirja pa ne rabis, ker itak nimas kaj za jest, da bi lahko sral.  In ja, tko potem celo zivljenje zivotaris. Cunje peres na roke, ker ni pogojev, da bi si kupil pralni stroj. Pocitnice? EH, kaj je ze to?  In potem se se najdejo osebki, ki govorijo, da je to normalno in da je po celi Evropi tko. LOL. ",
    "user": "perci"
  },
  {
    "message": "Omenjal si kupčaknje z zemljo. Kdo pa ne bi? Če si zraven in če imaš prvi priložnost videti gradbene plane in prihodnji odkup zemljišč je pač na vsakemu, da to izkoristi. Najameš kredit, kupiš parcele in jih kasneje prodaš za več. Ali je to pošteno ali ne pa ne vem.  V ZDA se jim kratko malo jebe za socialo in mlade družine, delavce itd. Sploh sistem v šolah je izredno urejen: če si najboljši in dobiš štipendije boš še kam prilezel, če ne boš pa delal v neki tovarni vse življenje odplačeval kredit za hišo in to bo tvoja življenjska usoda.  Primerjave Slovenije s Švico in Singapurjem so res največja traparija.  Najbolj všeč mi je pa miselnost, da je LDS potrebno zamenjati, ker so že predolgo na oblasti. Tipično za večino Slovencev. Potem pa kar začnimo s čistkami: Jankovič je tudi že nekam dolgo v Merkatorju, še dobro, da se Kovačič in Stanič umikata, ker ta dva sta si tudi že preveč nagrabila... Sploh pa Zidar, ki že več kot desetletje obrača državo. Ljudje zresnite se – nismo več v socializmu! Vsak ima možnost, da se šola, da napreduje, da si zgradi bazen. Če tega ne izkoristite sedaj, ko vloge še niso natančno razdeljene (bogati bodo vedno bogati in revni vedno revni), ne boste nikoli. Ja, ne vem kaj ste pričakovali ob osamosvojitvi. ",
    "user": "M-man"
  },
  {
    "message": "Lahko pa ustanovite stranko, saj mislim, da ni ne vem kakšnih komplikacij.   ",
    "user": "M-man"
  },
  {
    "message": "Racunica je sila preprosta:  200 jurjev neto place (kar je ze precej)  50 jurjev za garsonjero, na mesec (ce imas sreco) 20 jurjev za ostale stanovanjske stroske 30 jurjev za hrano (ce jes v menzah in jes sendvice)  Ostane ti se 100 jurjev na mesec iz katerih si moras kupit lastno stanovanje, ki v lj recimo pride okrog 20mio SIT, ce je staro in ce ni garsonjera in ni v centru.  Po 16ih letih lahko odplacas stanovanje, ce dobis kredit brez obresti... ... ampak ga ne dobis, nikjer...  Party on! ;) Aja, pa enkrat na teden nic ne jes, da si lahko vsake pol leta kaj za oblect kupis ;>  Lahko gres pa v Ameriko... Aja no, saj tam je pa isto... Ne dobis kredita ampak hiso na leasing... ;) ",
    "user": "BigWhale"
  },
  {
    "message": "M-man: Se tebi sploh sanja kako tezko je v SLO dobiti gradbeno dovoljenje? Al pa bognedaj, da bi se spremenila namembnost zemljišča, da bi postalo zazidljivo - to so pobožne želje.  In vse to zaradi stanovanjskega lobija, ki s tem lepo drzi cene na visokem nivoju, medtem ko sam brez problema po vezah dobiva vsa potrebna dovoljenja in akte.   Jah, res je super tale naša oblast. Sploh ni vredno poskusit kaj drugega, tako dobro jim gre. V kratkem lahko pričakujemo naval priseljencev iz zahoda in ZDA.   Pač nimajo v vseh državah take sreče, da bi lahko imeli tako perspektivno in neskorumpirano vlado. ",
    "user": "perci"
  },
  {
    "message": "M-man pravi, če ga prav razumem, da \"nismo več v socializmu, da bi si lahko špogali zamenjati oblast\".  Ena največjih neumnosti na Slotechu odkar ta obstaja. ",
    "user": "Thomas"
  },
  {
    "message": "Zakaj bi menjal Jankovica? Merkatorju gre dobro in Jankovic si ni kupil aviona.  In ja... samo zaradi tega aviona bi morala vlada letet. Magari z avionom... ... po moznosti na Korziko ;> ",
    "user": "BigWhale"
  },
  {
    "message": "Magari z avionom... ... po moznosti na Korziko ;>  HEHE, črni humor ti še sluzi, vidim ;). ",
    "user": "perci"
  },
  {
    "message": "Glede zemljišč ne gre za gradnjo. Bistvo je, da kdor ima možnost pridobiti informacije o točnih načrtih raznih gradenj (avtoceste) kupi parcelo in jo kasneje za veliko več proda.  Tomas, lahko menjaš vlado in voliš za opozicijo, ampak niti ena niti druga in niti tretja opcija ti ne bo dala stanovanja, dela, avta ali kredita brez obresti. Ti časi so mimo.   Vse kar lahko vlada naredi, da nas spravi v evropsko monetarno unijo (za večjo konkurenčnost izvoznih podjetij) in omogoči čim bolj ugodne gospodarske povezave s Hrvaško in jugom, da bodo slovenska gradbena podjetja imela kje delati.  Jankoviča pač menjajmo za to, ker je že preveč dolgo na oblasti – v Merkatorju – in ima prasec že preveč vsega.  OK avijon je bil pa traparija. To je pa čista resnica. Še sedaj ne vem, zakaj ga niso kupili v navezi z Adrijo. ",
    "user": "M-man"
  },
  {
    "message": "Glej, merkatorju gre dobro, kot podjetju. Sloveniji kot drzavi, pa ne gre tako zelo blestece... ;) Poglej nas nacionalni dolg recimo...  V tem je hec. Saj, ce bi se nas dolg manjsal, inflacija padala (ne, da jo umetno drzijo cim nizje, zato da bo EU zadovoljna), pa da bi se ze enkrat koncno znebili birokratskih bebavosti oziroma nekaj malega naredili za to, niti ne bi bil tak problem z vlado. Ampak stvari niso take kot bi lahko bile.. :)  Ma, poglej si nemcijo 25 let so bli cisto zadovoljni z vlado... in jim je slo bolj ali manj dobro...  Zakaj bi zamenjal nekoga, ki dela dobro? ",
    "user": "BigWhale"
  },
  {
    "message": "Ne opozicija, ne levica, ne desnica... nekdo tretji bi moral prit 'gor'. Tipično slovensko. Imaš A, imaš B. \"Kaj zdaj, boš raje A ali B?\" -\"Neee, jest bi C!\"  Najbolj všeč mi je pa miselnost, da je LDS potrebno zamenjati, ker so že predolgo na oblasti. Tipično za večino Slovencev. Potem pa kar začnimo s čistkami: Jankovič je tudi že nekam dolgo v Merkatorju, še dobro, da se Kovačič in Stanič umikata, ker ta dva sta si tudi že preveč nagrabila... Sploh pa Zidar, ki že več kot desetletje obrača državo. Ljudje zresnite se – nismo več v socializmu! Ravno zaradi teh imam občutek, da smo v nekem čudnem \"socialističnem kapitalizmu\". Bi bilo dobro, če bi na njihova mesta prišli mlajši in sposobnejši. ",
    "user": "Alexius Heristalski"
  },
  {
    "message": "M-man  Vlada je zato, da sprejema zakone itd..., da bomo mi svi lažje ustvarjali, služili, gradili itd Sedajna vlada pa deluje kot svinje pri enem koritu - samo za sebe . ",
    "user": "Soon"
  },
  {
    "message": "Gradbena politika v Sloveniji je res povsem out. Sam imam to \"srečo\" da živim v TNP-ju. Človeka kar mine da bi tu gradil, ko vidiš kako država jebe domačine za gradbena dovoljenja. Sama gradnja potem niti ni tak problem (zastonj les, lastna zemljišča, ...). Črne gradnje pa rastejo kot gobe in se jih država niti ne spravi rušit če zadeva ni ravno vsem na očeh. Heh en velik minus za Kopača&LDS. LP ",
    "user": "Phil"
  },
  {
    "message": "Problem je v tem, da dokler se ne zamenja oblast niti ne moremo vedeti če je lahko bolje. Ljudje, ki nam krojijo življenja, so stalno isti. Še izpred samostojnosti!! So lahko drugi boljši? Ne bi vedu, drugega še vidu nisem (na oblasti namreč!!!!) ",
    "user": "Ciho"
  },
  {
    "message": "Še izpred samostojnosti!! So lahko drugi boljši? Ne bi vedu, drugega še vidu nisem (na oblasti namreč!!!!)  Ciho, ne se sekirat, zato mamo pa na forumu razne Caligule in M-mane, ki ti povejo, da nic bat, opozicija bi bla se slabsa. Za podlago ti pa naprej vrzejo tiste pol leta, ko je bil Bajuk na oblasti. ",
    "user": "perci"
  }
]