[
  {
    "message": "Ne znam naredit sledeče naloge   Poišči projekcijo premice (x-1)/2=2y=z na ravnino x-2y+z=5, tako da;  a) poiščeš presečišče premice in ravnine b) si izbereš poljubno točko iz premice in poiščeš njeno pravokotno projekcijo na ravnino c) določiš premico skozi točko iz (a) in točko iz (b) primera   Zna kdo tega vraga rešit? a primer sem sicer ugotovil samo b in c????? ",
    "user": "SkIDiver"
  },
  {
    "message": "p=[1,0,0]+t[2, 0.5, 1] R: [x,y,z][1,-2,1]=5  no pol si izbereš eno točko na premici p recimo kar [1,0,0] in novo premico ki ima smerni koificient normalo ravnine torej p1=[1,0,0]+t[1,-2,1]  pogledaš kje se seka premica p1 in ravnina sedaj imaš dve točke na ravnini  odšteješ eno točko od druge da dobiš smerni vektor in zapišeš enačbo nove premice  ok če te moti enačba premice p1 v parametrični obliki jo lahko spremenim  p1: x-1=-y/2=z ",
    "user": "bosstjann"
  },
  {
    "message": "Kaj pa b in c primer? ",
    "user": "SkIDiver"
  },
  {
    "message": "a b c so točke postopka ki ga rabiš da dobiš projekcijo premice halo  b sm ti že praktično naredu za c maš pa tut navodila ",
    "user": "bosstjann"
  },
  {
    "message": "Fajn samo jih ne štekam   Lahko nazorno napišeš točko a, b in c ker sem prepričan, da bom mel tole na ustnem. Namreč naloga je iz pisnega izpita in je nisem znal. Tako, da sem kr prepričan, da bo tole mene matral na ustnem. ",
    "user": "SkIDiver"
  },
  {
    "message": "ok popoldne bom imel čas ",
    "user": "bosstjann"
  },
  {
    "message": "no pa začnimo:  Poišči projekcijo premice (x-1)/2=2y=z na ravnino x-2y+z=5, tako da;  p: (x-1)/2=2y=z iz tega preberš smerni vektor in točko (x-x1)/s1=(y-y1)/s2=(z-z1)/s3 točka je [x1,y1,z1] ter smerni vektor [s1,s2,s3] torej [1,0,0]je točka ter smerni vektor [2,1/2,1] p se saziše v parametrični obliki točka + t krat smerni vektor torej p: [1,0,0]+t[2,1/2,1]  ravnina se pa zapiše kot [x,y,z] skalarno normala[n1,n2,n3]= točka krat skalarno normala R: [x,y,z][1,-2,1]=5  a) poiščeš presečišče premice in ravnine  sedaj pa točka a: poiščemo presečišče premice in ravnine tako da izenačimo enačbe: 1+2t-t+t=5 > t=2 torej točka je [1,0,0]+2[2,1/2,1] kar je enako T1=[5,1,2] konec točke a  b) si izbereš poljubno točko iz premice in poiščeš njeno pravokotno projekcijo na ravnino točka b izberemo katero koli točko na premici različno od točke T1  recimo kar [1,0,0] poiščemo pravokotno projekcijo na ravnina tako da skozi to točko potegnemo premico ki ima smerni vektor kar normalo ravnine ki je vedno pravokotna na ravnino  p2:[1,0,0]+t[1,-2,1]  premico sedaj sekamo z ravnino R  1+t+4t+t=5 > 6t=4 t=4/6 točka je torej T2= [1,0,0]+4/6[1,-2,1]=[10/6,-8/6,4/6]  sedaj imamo dve točke na ravnini  konec točke b  c) določiš premico skozi točko iz (a) in točko iz (b) primera  začetek točke c  da dobimo enačbo premice skozi dve točke rabimo njen smerni vektor tega dobimo tako da eno odštejemo do druge vrsten red ni pomeben [5,1,2]-[10/6,-8/6,4/6] = [20/6,14/6,8/6] to je smerni vektor ki ga lahko mal ulepšamo da dobimo [10,7,4] sedaj pa si izbereš eno od točk T1 ali T2 ter zapišeš enačbo p3: [5,1,2]+t[10,7,4] ali kanonična oblika (x-5)/10=(y-1)/7=(z-4)/4  konec točke c   možne so sicer računske napake sam jest sm dons svojo algebro že odpisu   LP!  Boštjan ",
    "user": "bosstjann"
  },
  {
    "message": "[20/6,14/6,8/6] to je smerni vektor ki ga lahko mal ulepšamo da dobimo [10,7,4]  Ne razumem kako si ti to olepšal, da si dubu [10,7,4]? ",
    "user": "SkIDiver"
  },
  {
    "message": "U must be kidding right?    recimo  [20/6,14/6,8/6] = [20,14,8] /2 = [10,7,4]   ",
    "user": "zerox"
  },
  {
    "message": "  [20/6,14/6,8/6] = [20,14,8] /2 = [10,7,4]  Kaj pomnožiš z 6 in potem vse okrajšaš z 2? Groza. Potem sem skoraj vse pozabil od ulomkov   ",
    "user": "SkIDiver"
  },
  {
    "message": "smerni vektor ni pomeben kolkratnik je važna je samo smer  ravno tako pri normali ni važna njena večkratnost ampak smer ",
    "user": "bosstjann"
  },
  {
    "message": "za definicijo premice rabiš točko naprimer ljubljana smer je pa ali proti kranju ali atenam sej ni važ važn ja da je poti severu ali jugu   to jemli mal tko za prispodobo ker kranj ni čisto severno od ljubljane  ps če bi se rad zmenu za kake inštrukcije maš tuki mail: krajnik at gmail.com LP!  Boštjan ",
    "user": "bosstjann"
  },
  {
    "message": "Upam,d a ne bo panike. To je bla ena naloga na izpitu na faxu. Geometrija pa jz sta bla zmeri dva različna pojma. Sej mam jutr ustnga. Bomo vidl kaj bo. Menda bo.   Jap geometrija in pa algebra(grupe, polgrupe, monoidi in podobna druščina)->grrrrrrrrr  Dve naloge, ki ju nisem znal na izpitu in ravno to mi lahko prbije na ustnem. Upam, da bo hotu sam formule vedt->madona sm optimist ",
    "user": "SkIDiver"
  },
  {
    "message": "ja jest mam tut jutri ustni izpit iz algebre gggggrrrrrrrr  velik sreče ",
    "user": "bosstjann"
  }
]