[
  {
    "message": "http://www.tweaktown.com/document.php?d...  http://www.anandtech.com/mb/showdoc.asp...  http://www.forumdeluxx.de/gallery/showg...  z eno besedo : DFI LANPARTY NF3 250GB = OMG  ",
    "user": "MEDENA"
  },
  {
    "message": "Nice 308x8 1:1 pa še C0 procesor so imeli, ni kaj plata je izpolnila pričakovanja. bigtoe iz ocz-ja je prišel krepko ćez 400 pred kakšnim mesecem, ko je dobil na preview to plato. ",
    "user": "DjTonic"
  },
  {
    "message": "pa še dejstvo da je dost ugodna....135$....  sem pisal PC-HANDu ...sploh niso odgovoril...res so eni loleki... ",
    "user": "MEDENA"
  },
  {
    "message": "Hm tudi v Nemčiji sem pravkar zagledal en primerek  klik. Problem je, da pošiljajo le znotraj Nemčije za tiste, ki bi jo morda kupili. Bo še treba malo počakat. ",
    "user": "DjTonic"
  },
  {
    "message": "ja itak šele jutri kao se razpošilja. če ne bo spet kake zamude...oktobra enkrat  ",
    "user": "MEDENA"
  },
  {
    "message": "uff, tole bom pa definitivno kupu! 30k za plato s socket 754, ki je trenutno prva na orbu (01)  klik ... ki prehiti po performancah vsako Socket 939 plato (ki so btw drage ko žafran.. da za proce ne govorimo). Hudo ni kej. A must have! Na anandu so zlo lepo povedal: To put it simply, the DFI nF3 250Gb is the best overclocking Athlon 64 board that we have ever tested.  The DFI reached memory performance levels that no other board, AMD or Intel, has been able to reach. ",
    "user": "bond007"
  },
  {
    "message": "ok zdej pa resno! Kje za vraga se da dobit tole matično???   ",
    "user": "slovenec2"
  },
  {
    "message": "Ja to se tudi jaz sprašujem. ",
    "user": "GUFY"
  },
  {
    "message": "Men jo sicer ni težko dobit iz nemčije ampak pobere preveč živcev če bi se spravu spet kaj rihtat. ",
    "user": "OZZY"
  },
  {
    "message": "@Ozzy What are you waiting for? Saj ni nič zanimivo, če ne žre živcev. ",
    "user": "Moonman"
  },
  {
    "message": "Če pri nas ne bo navoljo in če jo bodo imeli v kakšnem shopu v Grazu se lahko zmenimo za kakšen uvoz ob večjem zanimanju . ",
    "user": "DjTonic"
  },
  {
    "message": "To so besede DjT, sam da si ne boš hotu preveč provizije uzet. ",
    "user": "GUFY"
  },
  {
    "message": "Jst vzamem eno ",
    "user": "sharp"
  },
  {
    "message": "Ne se bat zaradi provizije . Če bo kje navoljo se bomo zmenili za eno dobro ceno, toliko bom že gledal, da bo za bencin druga nebom računal.   Zdaj za kakšne pol urce pa grem še za en teden na dopust. ",
    "user": "DjTonic"
  },
  {
    "message": "Sem zraven!!! Če bo veliko naročilo lahko zrihtam kombi, da bomo peljali.   @DjT  Uživaj dopust, saj se nam verjetno jeseni obeta hard benching time.   lp ",
    "user": "Moonman"
  },
  {
    "message": "Jaz bi tud eno ''rezerviral'' ce bos prnesel:DDD ",
    "user": "d3k0"
  },
  {
    "message": "res huda plata verjetn bom naroču bratrancu da mi jo pošlje ker je tole res hudobija  ",
    "user": "Shark-357"
  },
  {
    "message": "Evo me zravn. S-T bi lah ratal generalni uvoznik za eXtreme komponente, k se ne dobijo v Slo. ",
    "user": "Boki_"
  },
  {
    "message": "Lah pa bi nardili kto, da bi vsi, ki bi plato 100% kupli, se zbrali skup, pa dali prošnjo kaki dobri trgovini, če lah uvozi par plat za kako dobro ceno. Al pa kar generalnega uvoznika za DFI bi lah kontaktirali. ",
    "user": "Boki_"
  },
  {
    "message": "jaz sem za! i want this board  ",
    "user": "slovenec2"
  },
  {
    "message": "ce bi se dal dobit plato tko nekje v 1-2 tednih stejte se mene zravn(seveda za eno normalno ceno) ",
    "user": "celada"
  },
  {
    "message": "Malo poglejte na geizhals. Plata ima kar smešno nizko ceno.  Dobavljiva po 28 sept.  lp ",
    "user": "Moonman"
  },
  {
    "message": "Jaz sem tudi za....da ne bom naročeval iz ZDA pa trepetal za carino.... ",
    "user": "MEDENA"
  },
  {
    "message": "Jst jo bi tut!! :) ",
    "user": "Witboy"
  },
  {
    "message": "lah bi narocil iz nemcije postnina je 25 evrov pa ce nas ene 10 komadov naroci pa nas pride postnina 600sit po osebi pa tm je 108evrov plata pa se tole postnina naj bi bla fiksna ne glede kolk narocis.  Tuki naj bi posiljal v slo. ",
    "user": "celada"
  },
  {
    "message": "Uh, jaz bi pa naročil Chaintech ZNF250, tudi zaradi norega izgleda, pa predvsem zaradi hude vgrajene zvočne, ne pa tisti usrani Realtek ki je ponavadi drugje. Torej če se bo naročalo, pa se da dobiti tudi ta plata, sem zraven. ",
    "user": "Zlate"
  },
  {
    "message": "DJ tonic kaj novic ?  hja kako je pa s nakazili ?  108€ je lepa cena......+ 25€ ..133€...kar je cca 30K ...niti ni drago...pa še enga AMD 64 2800+ za 30K...pa maš strupeno mašino za 60K  ",
    "user": "MEDENA"
  },
  {
    "message": "Da vam malo ukradem temo. A kdo ve, kdaj naj bi izšla 939-pinska verzija? ",
    "user": "sonac"
  },
  {
    "message": "ja medena lah pa da nas vec skup naroci pa pride postnina zanemarljivo malo  ",
    "user": "celada"
  },
  {
    "message": "@ sonac 939 verzije verjetno ne bo. Čakajo na nforce4.  Če bi nas naročilo 15 bi bilo to BOMBA!!! :D  lp ",
    "user": "Moonman"
  },
  {
    "message": "Kaj zdaj se boste samo pogovarjali o naročilih ali bo kaj iz tega?  Če ne drugače pa bom počakal (če sploh bo in kolikšna bo cena?), da pride v Pelugo,pa če je kdo iz mb lahko gre zraven in bomo nabavili? ",
    "user": "marko321"
  },
  {
    "message": "Yo!  Tudi mene zanima ... Kar to kar je napisal MEDENA --> plata + 2800 :) Ce kdo slucajno belezi interesete, naj se mene prikljuci! ",
    "user": "lopov"
  },
  {
    "message": "Konec tega tedna ali pa naslednji teden naj bi prišla pošiljka plat. Se vidi, kaj naredi dobra reklama. Grejo za med. ",
    "user": "Moonman"
  },
  {
    "message": "Poizkusite se držati teme, če bo še kdo zainteresiran naj se v tej temi javi (da se ga dodoa pri ZS), drugače pa naj gre vse to pod zasebna sporočila. Zaenkrat še brez brisanja ;) ",
    "user": "Zheegec"
  },
  {
    "message": "kaj novega ? mene dodajte na spisek :) ",
    "user": "MEDENA"
  },
  {
    "message": "Tele na PC handu so pa res eni klepci, že dva dni jih sprešujem če dobijo nforce3 DFI plato, pa mi je je en njihov klepec vztrajno trdil da dobijo konec tega tedna. Pa pokličem še danes in mi povedo da DFI plate ne bodo dobili, dobili pa bodo plato od Aopna. Mislim kakšni loleki so tam. ",
    "user": "GUFY"
  },
  {
    "message": "@DjT Uživaj dopust, saj se nam verjetno jeseni obeta hard benching time. Thanks blo je ful dobro.  DJ tonic kaj novic ? Ne zaenkrat ni nič novega v Avstriji. Sem prejle gledal malo po Geizhals, edino Nemčija. V glavnem, ko bo kakšen Shop v Grazu zadevo dobil se lahko začnemo pogovarjat, da jih pripeljem. Ne razumem zakaj jih PC hand ne uvozi, saj vidim je kar veliko zanimanje. ",
    "user": "DjTonic"
  },
  {
    "message": "Pismu če ne bi bilo carine....prevelika škatla...bi jo jaz lahko iz ZDA naročil....svinjsko poceni tam  129$ !!!!!...to je cca 25500 SIT ob sedanjem tečaju...196 SIT...mislim noro.... ",
    "user": "MEDENA"
  },
  {
    "message": "na hrvaškem jo imajo za cca 28-29k sit...  kakšna sramota pr nas JAO... ",
    "user": "MEDENA"
  },
  {
    "message": "u to bi se pa pol splacal it v zagreb nabavt, dej link. ",
    "user": "celada"
  },
  {
    "message": "http://www.links.hr/  Cijena za karticu:  954,67 KN   Cijena za gotovinu:  893,74 KN   893 *32 = 28500...za moje pojme super cena.  pa tudi procesorji semi zdijo kar solidne cene...  kok davka dobiš povrnjenega ? ",
    "user": "MEDENA"
  },
  {
    "message": "davka je pri hrvatih 22 posto, če se vrneš k njim po davek. na naši strani dobiš cc 13 posto. ",
    "user": "OZZY"
  },
  {
    "message": "skoraj se ne splača nazaj it eh?  pr nas dobiš 13% takoj ko se vračaš ?  veš da se splača iti po 4 plate ....itak lahko 175€ uvoziš mar ne ?  to je cca 1320 KUN....pa grejo 4 z enim dieslom...bencin+cestnine = kok ? ene 10k sit max..  DDV vzame voznik pa je....hehe....ideja ni slaba... ",
    "user": "MEDENA"
  },
  {
    "message": "Pa še nekaj bi reku..... Zakaj so cene tam v določenih primerih tok cenej kot tu. Ker dobro poznam njihove razmere lahko to povem, da tam imajo večinoma 5 % marže. Pri nas pa le ta znaša okoli 15 posto ali več. Ena slovenska firma, ki ima podružnico tudi na Hr le tam ne more normalno delati ker imajo toliko višje marže od hrvađkih štacun, da enostavno ne morejo konkurirat z večino produktov hrvaškim prodajalnam.   Ko bi se le naši prodajalci zamislili nad tem. ",
    "user": "OZZY"
  },
  {
    "message": "Slovenski prodajalci z eno besedo = SUX  ",
    "user": "MEDENA"
  },
  {
    "message": "huh bo treba mal hrvaško obiskat.  JIM: kdaj maš cajt  ",
    "user": "mazy"
  },
  {
    "message": "zdej pa sam placo se cakam   ",
    "user": "celada"
  },
  {
    "message": "Malo offtopic: Slovenski prodajalci z eno besedo = SUX   Saj vam pravim Slovenija bo v Evropi čez 5 let, Hrvaška pa čez 3. ",
    "user": "marko321"
  },
  {
    "message": "Evo još par dučana u ZG:  http://www.nobilis-informatika.hr DFI UT socket 754 913 Kn  http://www.diskont24.com/ DFI UT socket 754 871 Kn + najjeftiniji AMD 64 u gradu     http://www.lost.hr/ uvoznik za DFI u RH ",
    "user": "stef"
  },
  {
    "message": "stef, hvala za naslove!  --- 100% Japanese Capacitors Kadr vidim kaj taksnega me od smeha kar sezuje ...  Torej, je ze kaksen kandidat za izlet? Zal nimam avta, drugace bi to hitro resili  ",
    "user": "lopov"
  },
  {
    "message": "Čisto tako. Diskont24 za vse slovence odpade, ker moraš obvezzno nakazat denar prej, da oni sploh naročijo robo. Poleg tega pa če že to narediš rabiš tudi obvezno pasoš za ddv nazaj.  Links---obvezen je pasoš za ddv nazaj. ",
    "user": "OZZY"
  },
  {
    "message": "Jaz bi šel na ta naslov po plato: Nobilis informatika d.o.o. Bosiljevska 3 ali pa Lost d.o.o.  Stubička 75    Zdaj pa če je še kdo iz mb lahko gre zraven ",
    "user": "marko321"
  },
  {
    "message": "Lost d.o.o. je veleprodaja i neznam da li daju robu na malo. Bilo bi dobro pitati ih mailom. Links je poznat po dobroj usluzi, brzom rješavanju reklamacija i dobroj ponudi svega i svačega pa preporučam da uzmete kod njih. Kod Nobilisa nisam još kupovao pa ih ne poznajem.  Evo link o povratu PDV-a sa Linksovog foruma: http://www.links.hr/phpBB2/viewtopic.ph...  Ako već idete u Zagreb po ploču bilo bi dobro da se informirate o stanju zaliha da se ne bi dogodilo da je trenutno nemaju. ",
    "user": "stef"
  },
  {
    "message": "Pa kaj res ni domače firme ki bi uvozila 15 teh plat?   sramota   d. ",
    "user": "orka"
  },
  {
    "message": "Evo, pišite na Links d.o.o. da bi vzeli par teh plat, sigurno vam bojo prodali. ",
    "user": "Boki_"
  },
  {
    "message": "Kaj je zdej? Js bi rabu eno, a bi še kdo skupi nabavil... Pa kjer je cenej, pa poštnino si delimo... ",
    "user": "Boki_"
  },
  {
    "message": "lepo lepo...  Bom pa mogoce res se tole cudo sprobal ko dobim 2 proca ta teden...sta oba C0 ce bo en slucajno enga rabu.  Lp ",
    "user": "Malecky"
  },
  {
    "message": "kaj res noben nima te plate ?  drugače je v nemčiji že za 96€    http://www.mips-computer.de/ ",
    "user": "MEDENA"
  },
  {
    "message": "Js tud mislem nabavt nov komp pa bi tud js eno tako plato rd meu..  Kako je pol s temi platami?? Kok je pa bus do zagreba (če sploh je) iz lj??  A kdo na forumu ma tako plato?! ",
    "user": "Cjek"
  },
  {
    "message": "A iz links.hr se ne da naročit v Slo dostave...? ",
    "user": "Boki_"
  },
  {
    "message": "Sevede se da samo ne vem kako je z vračilom pdv-ja najbloš da se pokliče in vpraša ",
    "user": "orka"
  },
  {
    "message": "preko ptt-ja ne boš dobil davka nazaj....  Je pa ena opcija..da se pošlje od tam brez davka , ker dokler nismo bili v Eu sem naročeval nekaj iz nemčije pa so pošiljali brez ddv-ja. Seveda sem ga potem plačal tukaj.   pa tudi ptt iz hrtjja bi te pršu okol 110-120 kun ali preko EMS-sa cc 140 kun. ",
    "user": "OZZY"
  },
  {
    "message": "Naj nekdo iz NM ali Brežice skočit tja ...  Se zberejo naročila in keš...   Pa gre iskat ene 10-20 plat pa se prodaja po med kle za 30K. ",
    "user": "MEDENA"
  },
  {
    "message": "Dobra ideja!! A je kašn kandidat?! ",
    "user": "Cjek"
  },
  {
    "message": "zakaj pa si jih enostavno z nemcije na dom ne narocite? cene se zacnejo pri 95€, postnina pa pride okoli 20€, ce se posilja s kuriri. ",
    "user": "VASkO"
  },
  {
    "message": "Hmm, če se ne motim smo dobili en komp, s to plato že pred kakšnimi 10 dnevi. Mislim, da smo komp naročili pri Arts. d.o.o. iz Ribnice.  Lui ",
    "user": "LuiIII"
  },
  {
    "message": "Kot je Vasko rekel, za najbolj zagrizene DFI na dom, plato pripelje en lep kombi   lp ",
    "user": "Moonman"
  },
  {
    "message": "ja jaz bi naročil samo nimam kreditne kartice...ideje ? ",
    "user": "MEDENA"
  },
  {
    "message": "108,27€ za plato + 25€ za postnino, pa se brez garancije si....ni prevec poceni. ",
    "user": "Dr_M"
  },
  {
    "message": "zakaj pa si brez garancije??? ",
    "user": "VASkO"
  },
  {
    "message": "hja...bos pelu plato nazaj v nemcijo? ker dvomim, da ma euro garancijo  ",
    "user": "Dr_M"
  },
  {
    "message": "ah 134€ je že preveć....to je že 32K.... ",
    "user": "MEDENA"
  },
  {
    "message": "jst bi tud rad narocil.........pa ni uvoznika tapravga.........taka plata pa ga ni!  sramota za slo......... ",
    "user": "d3k0"
  },
  {
    "message": "hja...usi vejo, da ne morjo prodat tok plat.  morte upostevat, da mors uvozit neki minimalno kolicino ane, ponavad so pa te cifre kr visoke.  verjetno DFI zahteva ene 50+ plat, tok pa telih nebi prodal pr nas. ",
    "user": "Dr_M"
  },
  {
    "message": "meni pa to ze gre na jetra, skos nekaj jamrate da ni tega pa onega pri nas, tam ko pa je pa mate vedno neki izgovor, da ne kupite no. kaj ni to smesno?  mah kaj sploh govorim... ce ne pa pac ne. ",
    "user": "VASkO"
  },
  {
    "message": "mah vasko sej jaz se ne bojim glede garancije samo marsikdo je laik pa sfuka plato že samo z flashanjem biosa    na konec koncev je ne morem naročit...ker nimam CC...  DR_M čemu misliš da ne bi šla ta plata po maslu ? Za cca 30k bi šla kt tekoče maslo.....daš enga cheap AMD 64 2800+...maš cheap dober sistem ",
    "user": "MEDENA"
  },
  {
    "message": "ja, samo ta plata pr nas nebi bla 30k sit, ampak 33-35k sit.  prodal bi jih mogoce 10-15 max, 50 nikol. itak vecina kupuje samo cheap plate. rang 20k sit. ",
    "user": "Dr_M"
  },
  {
    "message": "Tut js sem kandidat:D. Ce mi daste denar, narocim s kreditno :P.  LP,  S. ",
    "user": "Pat_MaGroin"
  },
  {
    "message": "   Name racunajte ce narocite.....sicer pa na poti so nforce4 plate to bo se zanimivo:DDD ",
    "user": "d3k0"
  },
  {
    "message": "Če se jih naroči 5 kom pride potem za vsakega poštnine nekje 1500 sit.  Za naročilo ni pogoj kreditna kartica, ampak nekateri pošiljajo tudi po povzetju, samo da moraš potem zraven še prišteti nekaj (9.90) eurov.  Glede garancije ni velikih problemov, je pa res da so čakalni roki malenkost daljši kot pa če bi nabavil v domači trgovini.  Zdaj je samo še vse na morebitnih kupcih. ",
    "user": "Moonman"
  },
  {
    "message": "poglejte!!!  Pchand jiz ze ima. http://www.pchand.si/roprema/komponente...  cena pa je malo pod 30k.  če pa koga zanima pa se da dobiti se malo ceneje. samo preko ZS!! ",
    "user": "vise"
  },
  {
    "message": "dobra cena  pa še ene 5% popusta morda na gotovino.... ",
    "user": "MEDENA"
  },
  {
    "message": "Pozdravljeni,  plošča je danes prispela na zalogo.... cena je 29.808,00 na gotovino pa je 5% popust.  lp     torej nekje 28500... ",
    "user": "MEDENA"
  },
  {
    "message": "Pa je ta plata že v mojih rokah, proc bo pa A64 3200+ . Zvečer bom dal plato v mašino pol se pa kaj oglasim. ",
    "user": "GUFY"
  },
  {
    "message": "kater 3200+ ?  Newcastle ali kaj je že drugi ? ",
    "user": "MEDENA"
  },
  {
    "message": "Clawhammerjev mislim da se ne dobi več... Sam še NC 512KB L2... ",
    "user": "Boki_"
  },
  {
    "message": "ker je boljši ? dobi se vse stari moj ZDA  ",
    "user": "MEDENA"
  },
  {
    "message": "3200+ S939 mislim da je še najbolj... ",
    "user": "Boki_"
  },
  {
    "message": "NC 512MB L2. ",
    "user": "GUFY"
  },
  {
    "message": "Istga sm mel js... 232*11 BP, če maš dobre rame, še posebej 2*256MB enostranske, lah pričakuješ velik več... Pa povej ko boš stestiral, kake OC nastavitve me v biosu, do kok voltaže etc... ",
    "user": "Boki_"
  },
  {
    "message": "Tom: na zrak ali na vodo?  Dons bom bl mal testiral, saj bom začasno prešel na zračno hlajenje (Morf mi mora narediti plexi za GPU plok, ki bo pasal na A64 plato) pol se bo pa začelo zares. ",
    "user": "GUFY"
  },
  {
    "message": "Zrak... ",
    "user": "Boki_"
  },
  {
    "message": "Nastavitev v BIOS-u je za popi***t velik, drgač pa ima ram do 3.1V čipset do 1.9V proc pa do 136% nazivne napetosti proca.  Zgleda da se pri meni ram navije na 250 MHz sinhrono seveda pri Cas2, za končno frekvenco proca se bom moral pa še malo poigrati z nastavitvami, predvsem pa bom počakal na vodni blok. ",
    "user": "GUFY"
  },
  {
    "message": "če daš kak novi bios je še već nastavitev pa ram do 4.0vdimm    seveda ob predpostavka da lahko naviješ +3v linijo na PSU ",
    "user": "MEDENA"
  },
  {
    "message": "Kaj pa ce bi ram povezal kar na 5v linijo pol?  ",
    "user": "Caligula"
  },
  {
    "message": "Hja to bi naredi samo enkrat in nikoli več... Obširnejša razlaga ni potrebna.  Gufy, upajmo na na kakšne dobre rezultate. ",
    "user": "DjTonic"
  },
  {
    "message": "LOL Medena ",
    "user": "GUFY"
  },
  {
    "message": "a vam 3.1V oz 3.3V ni zadost?? ",
    "user": "Dr_M"
  },
  {
    "message": "Meni seveda ne!  ",
    "user": "Caligula"
  },
  {
    "message": "BH-5/6 so žejni k svinje    3.6V+ pa lepo na 265-270 2-2-2-x  ",
    "user": "MEDENA"
  }
]