[
  {
    "message": "Med gledanjem nadaljevanke That 70's Show na Kanalu A sem opazil, da se pred reklamami zniža glasnost programa za približno tretjino. Seveda sem takoj avtomatsko zvišal glasnost in nato čez nekaj trenutkov BUM tista melodija za začetek oglasov. Do sedaj sem mislil, da se mi meša ali pa da so samo občasno kake težave pri prenosu signala (imamo kabelsko TV, NG) vendar sem se danes poglobil v zadevo.  Se mi samo zdi ali hočejo TV hiše nekomu povzročiti srčni napad s tako naglim vzponom glasnosti ob pričetku reklam?   ",
    "user": "iskra"
  },
  {
    "message": "A kanal pa tudi POP TV mata za reklame tako butasto glasnost, da mene tud skor vsakič infarkt .... ne vem kaj jim je, na srečo so še drugi kanali ",
    "user": "fr0sty"
  },
  {
    "message": "Zanimiva opazka. Nisem še opazil. Od slej naprej bom še to preverjal. ",
    "user": "PersonaRudis"
  },
  {
    "message": "Kdo sploh gleda ta dva programa? ",
    "user": "Alexius Heristalski"
  },
  {
    "message": "kdo sploh še gleda televizjo odkar so SLo-tech nardil!!  ",
    "user": "Golden eye"
  },
  {
    "message": "Jst tud čist požvinim, ko gledam kakšno stvar, potem pa bum  Na Tv-slo so pa še kar normalni ... ",
    "user": "lambda"
  },
  {
    "message": "PopTV in Kanal A sta strup za ljudi! ",
    "user": "Jst"
  },
  {
    "message": "na poptv recimo ko je prenosformule dobi človek občutek da reklame prekinjajo z živimi inserti prenosa dirke  da ne omenjam kakega filma - pravi podvig gledati celotnega  sploh ne gledam več TV - samo še olimpiada pa kaj res res da si želim ",
    "user": "Matev"
  },
  {
    "message": "Mja, jst tvja sploh ne gledam, no zelo mal. Najdlje gledam ob nedeljah pa ob sobotah ko je formula, drgač pa zelo mal. Takrat ko pa gledam imam pa glasnost itak čist na minium, tolk da se mal sliš.  Tist za reklame sm pa tut opazu, to majo že dolgo tko bedno nastavljeno...   Lp ",
    "user": "dëych"
  },
  {
    "message": "To se pocne namerno. To pac pocnejo postaje, ki so odvisne od reklam in njihovih prihodkih. Tko, da se cimboljs slisi-tudi v druge prostore, pa ce grete sraat, da se vedno slisite,.. skratka to je namerno. Dajte jim jezna pisma pisat pa se mogoce malo umiri kaj. ",
    "user": "Caligula"
  },
  {
    "message": "Saj se tudi branjevke na trgu derejo, da pritegnejo kupce. No ja, pri formuli je pa to kar blagodejno, da si oddahneš od Mirsadivig \"dram\" in slinjenja ob vsaki deklini, ki jo pokaže kamera (zanimivo, da o vsaki ve več kot o dirkačih), kot bi bral Lady. ",
    "user": "madmitch"
  },
  {
    "message": "Magic words: \"time-shifting\" in \"PVR\".  Naredis si PC-a, ki snema program v MPEG2 na disk in ti zreze ven reklame. Ali pa vsaj nastavi neke markerje, po katerih se sprehodis in potrdis, da so tam res reklame.  Presto, no more commercials. To je moj naslednji projekt. Fanless PC za v dnevno sobo, z dvema TV tunerjema. V primeru, da gledam en program, lahko drugega se zmeraj snemam. Cena ne bi smela biti bistveno visja od 100 jurjev (v mojem primeru ne rabim diska, ker imam skos prizgan vsaj en racunalnik b hisi - netboot).  Vse skupaj nekako tako kot TiVo, ampak tega pri nas ni na voljo, in na dolgi rok je moja varianta cenejsa. ",
    "user": "b"
  },
  {
    "message": "Mislim, da je bilo ravno v prejšnji številki revije Svet elektronike objavljen eno vezje, ki poskrbi da je glasnost skos enaka, dokler je seveda ne spremeniš ti z daljincem. Baje da kar uporabna zadevica. Če še komu diši elektronika mu lahko poskeniram in pošljem  Samo maile dajte ker nimam kam uploadad   LP,zlabo ",
    "user": "zlabo"
  },
  {
    "message": " z dvema TV tunerjema  Pa dva procesora, če nameravaš programsko kompresirat. ",
    "user": "PersonaRudis"
  },
  {
    "message": "mogoče pa zato, da če med filmom spiš, da te oni z reklamami zbudijo :) ",
    "user": "Blum"
  },
  {
    "message": "V ameriki majo reklame na deset, do petnajst minut... Karkoli se ze gleda... Meni je bila muka gledati televizijo... ",
    "user": "BigWhale"
  },
  {
    "message": "offtopic: BW: a smem vprašat koliko je star Jakob?  ",
    "user": "Blum"
  },
  {
    "message": "Cez tri dni bo tri mesece pa pol... ",
    "user": "BigWhale"
  },
  {
    "message": "Kanal A ima zvok v qurcu. Pa ne samo glasnost nadaljevank in reklam, ampak naspoh imajo nerazločen. ",
    "user": "pivmik"
  }
]