[
  {
    "message": "Kakšno je vaše mnenje o letošnji oddaji in nenazadnje izboru? Po mojm na svetovnem tekmovanju itak nimamo šans zaradi naše \"tako velike\" prepoznavnosti v svetu, sam je pa vsaj naša missica dost uredu    ",
    "user": "LapD"
  },
  {
    "message": "Meni so bile vse uredu.Nisem tolk izbirčen.Oddaja je bila pa kr neki. LP. ",
    "user": "Silvo"
  },
  {
    "message": "Ma missica je dost ql, bla med tremi mojimi favoritkami. Show pa res ni bil nič kej ql. LP. ",
    "user": "Brilko"
  },
  {
    "message": "Izbirčen. Vsaj na zunaj ni moj tip. [Mislm ... \"dekla\" no :))] ",
    "user": "Ziga Dolhar"
  },
  {
    "message": " očitno jim še vedno ni jasno, da mora miss-ica najprej biti lepa in potem vse ostalo (če sploh). ",
    "user": "Sunna"
  },
  {
    "message": "Jst sm pa za št. 1 navijou :-D ",
    "user": "Phoebus"
  },
  {
    "message": "Jao! Bjonde!   ",
    "user": "Jebiveter"
  },
  {
    "message": "eh spet ena bedna misica. ma kaj slovenci res nimamo kaksne lusne? no ja... tiste lusne/pametne imajo ze tok v glavi, da se ne grejo prodajat na take brezvezne zadeve ala miss slovenije...    sicer pa samo moje mnenje. :) verjetno se je velik geekov wannabe tlele slinl nad njo. :) ",
    "user": "sasox"
  },
  {
    "message": "hehe itak vsi kurcate... A je dečva lepa al ne smo pomoje že dostkrat ugotovil da se ne da ocenit tko od 4 ljudi :). No uglavnem men je všeč ker mam pač zlo ohlapen okus, recimor Zigggata boste pa zelo teško zadovoljil ker ma zelo prefinjen okus  Tko da ne nemorte zmagat  ",
    "user": "Tody"
  },
  {
    "message": "Sto ljudi, sto čudi. Sto žena, dvesto sisa.   Ne vem za kaj mi je to na pamet prislo, ampak, tko je :)  Ja, res je z ulce pobrana ;)) ",
    "user": "Tic"
  },
  {
    "message": "so ble ze slabse... pa sej ti tok svoh tale no  ",
    "user": "Dr_M"
  },
  {
    "message": "razočaran nad izborom...  Sicer pa po mojem je bejba iz Štajerske... To je važno! BRAVO! Za dol past pa ni nobena. ",
    "user": "segi"
  },
  {
    "message": "hvala bogu, da ni stajerka.  namrec je iz Preserja. okolica ljubljane, oz spada pod obcino brezovica. ",
    "user": "Dr_M"
  },
  {
    "message": "Muta? Tu piše Muta  evo To je tudi na našem koncu  Mah zato pa je taka kot je  ",
    "user": "segi"
  },
  {
    "message": "eh...sploh ni ta...pa prov grda je.  zdele sm si use kaditatke ogledu dobr....pa je ziva res delec najboljsa od useh.  ",
    "user": "Dr_M"
  },
  {
    "message": "Jst sm pa za št. 1 navijou :-D   Ja jzt tud - zame sta ble najlepše enka pa devetka. ",
    "user": "ombre"
  },
  {
    "message": "nisem gledal izbora, me take zadeve ne zanimajo, ampak  ta slika na uradni strani pa res seka . če pogledam fotografije na uradni strani mi nobena ni posebej všeč, res pa je da so čudne slike, tako umetne zgledajo punce, po moje da zares niso tako grozne. ",
    "user": "largie"
  },
  {
    "message": "HAHA ... to pa jst celo poznam ... sicer sva se natazadnje pogovarjala k je bla nekje na zacetku srednje sole. No sej ze takrat je bla nekam simpaticna, sam nikol si pa nebi takrat mislu, da bo poslal miss :)  2 . spremljevalka pa ma nekam narazen oci? ",
    "user": "SuperStipe"
  },
  {
    "message": "Ce jo kdo pozna kaksna je kaj v resnici?? ",
    "user": "bigbug"
  },
  {
    "message": "Jap najlepsa od tistih ki so se prijavile. ",
    "user": "snow"
  },
  {
    "message": "Dejte eno orenk veliko sliko od vseh da še jst presodim če je res najlepša. ",
    "user": "whatever"
  },
  {
    "message": "  @whatever: http://www.miss-slovenia.com/results.asp ",
    "user": "dëych"
  },
  {
    "message": "Ja ne da se mi iskat. Sem len, priznam. Po slikah sodeč mi je boljša Sanja Štiberc. Hauptmanova mi ni všeč, Vadnova in Fišerjeva sta pa nekako izenačeni na 2. mestu. ",
    "user": "whatever"
  }
]