[
  {
    "message": "Ker ste ljudje na Slo-Techu z vsem žavbami namazani bi vprašal naslednje...  Recimo da ne želim več imeti slovenskega državljanstva in bi želel imigritati recimo v USA - mi prosim poveste/predlagate kako bi bilo zadevo možno izvesti?  Hvala vsem za pametne ali glupe predloge  ",
    "user": "PALOMINO"
  },
  {
    "message": "jah... na avion se usedes... pa u ameriko odpeles..., tam si najdes siht...si delovno vizo pridobis, pa ostale papirje..., se porocis z americanko v treh letih in po kratkem testu dobis amerisko drzavljanstvo, in sanjas naprej American Dream :) ",
    "user": "Cr00k"
  },
  {
    "message": "Načeloma zelo težko ker američani ne talajo državljanstva kar naokoli. Najboljše možnosti bi imel ako bi našel tam službo (kar je spet težko ker mora delodajalec dokazati da ni primernega delavca iz amerike), dobiš delovno vizo in nato sčasoma mogoče tudi državljanstvo. ",
    "user": "SasoS"
  },
  {
    "message": "Ah, amaterji, zakaj to na forumu sprašujete, jaz dobimm vsak dan podrobna navodila kar na mail  . ",
    "user": "Matek"
  },
  {
    "message": "Saos: ne bluzi... ce se delodajalec odloc da si ti najbolj primeren za to delovno mesto, bo pri tem ostal...  ...papirje za stalno prebivalisce je dobit velik lazje kot, pa v Sloveniji izbrisanim...  ...drzavljanstva pa tut ni tezko..., ce mas stalno prebivalisce ti po zakonu lahko po petih letih zaprosis za drzavljanstvo...oz. v treh ce se porocis z americanko... ",
    "user": "Cr00k"
  },
  {
    "message": "Američani vsako leto izžrebajo mislim da 20 000(o številu nisem prepričan) zelenih kart . Se pravi se rabiš samo prijavit in imeti malce sreče. ",
    "user": "gorjanc"
  },
  {
    "message": "gorjanc, ja ta green card lottery... je dobra zadeva, ce nimate se sihta tam...  ...ce gres pa na izlet u ameriko..., pa si uzput poisces se en dokaj primeren siht..., ti pa tud zreban ni treba bit... ",
    "user": "Cr00k"
  },
  {
    "message": "Crook, ob prihodu brez delovne vize bo tvoje bivanje v ZDA omejeno na majhen del letalisca, kjer imajo imigracijsko kontrolo. Lahko sicer prides notri kot turist, ampak ne smes iskat dela in si omejen na 30 dni. Krsenje imigracijskih zakonov ni najboljsi nacin, kako pridet do drzavljanstva.  Palomino, ce si resen, lahko probas  USA Green Card Lottery. ZDA vsako leto razdelijo 50.000 viz nakljucno izbranim in ne-kriticnih drzav, ki zelijo zivet in delat v ZDA. Zaenkrat najbolj enostaven nacin kako lahko legalno prides v ZDA in tam delas dalj casa, ce imas nekaj srece.  Vse ostalo je precej bolj zakomplicirano, rabis vsaj delovno vizo, kar pomeni, da rabis v ZDA firmo, ki te je pripravljena sprejet in ti dat papirje. O drzavljanstvu niti ne razmisljaj, dokler nisi tam vsaj par let. ",
    "user": "LoneWolf"
  },
  {
    "message": "Cr00k, očitno nisi razumel šale, ciljal sem na veliko količino vsakodnevno prejetega spama med enlarge your penis in low-rate mortgages pogosto tudi kaj v zvezi z imigracijo v ZDA. ",
    "user": "Matek"
  },
  {
    "message": "madmanmato: se iskreno opravicujem!!!  >Crook, ob prihodu brez delovne vize bo tvoje bivanje v ZDA omejeno na majhen del letalisca, kjer imajo imigracijsko kontrolo. Lahko sicer prides notri kot turist, ampak ne smes iskat dela in si omejen na 30 dni. Krsenje imigracijskih zakonov ni najboljsi nacin, kako pridet do drzavljanstva.   LoneWolf: prvo kot prvo, kako si omejen 30dni?... k jst sm bil 14 dni gor, pa so mi lepo cariniki povedal, da sem lohka najvec 90dni...  drugo kot drugo...: prav lepo se da siht najdet v devetdesetih dneh..., kako po e-mailu, in to po moznosti slovenskem (xxx@siol.net..), tm lepo isces oglase, pa prek siola(al pa magar hotmaila) posilas maile pa pocakas dva dni pa gres na razgovor... simple as that...  >Vse ostalo je precej bolj zakomplicirano, rabis vsaj delovno vizo, kar pomeni, da rabis v ZDA firmo, ki te je pripravljena sprejet in ti dat papirje. O drzavljanstvu niti ne razmisljaj, dokler nisi tam vsaj par let.   tretje kot tretje, nevem kaj je tolk zakomplicirano?... se mi zdi da je bolj zakomplicirano v sloveniji firmo ustanovit... O drzavljanstvu pa lohka razmislja ce je porocen tam, po treh letih bivanja, oz. pet let ce ni... ",
    "user": "Cr00k"
  },
  {
    "message": "LoneWolf: prvo kot prvo, kako si omejen 30dni, mentalno?... k jst sm bil 14 dni gor, pa so mi lepo cariniki povedal, da sem lohka najvec 90dni...  My bad, za ZDA je 90 dni. 30 dni velja za vecino drugih drzav, kjer sem hodil okoli v zadnjem casu.  drugo kot drugo...: prav lepo se da siht najdet v devetdesetih dneh..., kako po e-mailu, in to po moznosti slovenskem (xxx@siol.net..), tm lepo isces oglase, pa prek siola(al pa magar hotmaila) posilas maile pa pocakas dva dni pa gres na razgovor... simple as that...  Ce si prebral tisti lustkan zeleni kartoncek, ki si ga izpolnil na letalu, je obiskovalcem s turisticno vizo prepovedano iskanje dela ali delo samo. Kdor te zaposli ali ti nudi delo, krsi imigracijske zakone. Ce ti isces delo ali se skusas zaposlit, krsis imigracijski zakon. Ce te dobijo, bos avtomatsko dobil nogo, ne pa drzavljanstvo. Ce pa hoces pridet do drzavljanstva Mexico-style, to je pa drugo... Drzavljani tujih drzav v ZDA za delo ali studij potrebujejo delovno vizo.  > tretje kot tretje, nevem kaj je tolk zakomplicirano?...  Zakomplicirano je dobit delovno vizo, ne da bi tam koga poznal oz. z njim delal ze prej. Da se pridet do delovne vize, tudi sam precej sodelujem z ameriskimi podjetji, ampak ne tako, da se usedes na avion in se namalas tam. Delovno vizo je ta trenutek najlazje dobit na zgoraj omenjeni loteriji. ",
    "user": "LoneWolf"
  },
  {
    "message": "lonewolf: pa sej je brez veze, da se duvava tuki, k mava oba prou... legalno priznam da je mal problema dobit green card..., ce se ti pa mal j..e, sam da jo dobis... jo lohka pa zlo hitr..., sicer ni glih legalno (kot si mi to predstavil), prou za bat se pa tut ni da bi te najdl... (poznam par takih k tko zivijo in delajo cez luzo...)  lp, Cr00k ",
    "user": "Cr00k"
  },
  {
    "message": "OK, vidm da vas nekja tukaj pozna ljudi, ki zivijo v ZDA.  Mene pa zanima, kakasna so kaj njihova mnenja o zivljenju tam? Recimo, kako so doziveli razlike in kako so se navadili na te razlike? In kaj se jim tam zdi boljse, kot tu in kaj slabse, kot tu? Mene pri tem najbolj bega, kako je s tem zdravstvenimi uslugame, ker zna bit baje kr tezko, ce nimas denarja...   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "V zda ni problem dobit službe ki je razmeroma dobro plačana (za naše razmere ne za njihove). Naprimer za busboya, čiščenje itd. vzamejo vsakogar, sploh če si v kakšnem manjšem kraju kjer primankuje ljudi za tako delo.Res je pa da dobivaš minimalno plačo(okoli 6 dolarjev). Seveda delaš vse to ilegalno . Govorim iz lastnih izkušenj bil sem tam in delal 3 mesece vendar legalno(poglej Camp America), sem pa spoznal 3 poljake ki so tam deali ilegalno z minimalnim znanjem angleščine, v približno 3 mesecih je vsak zaslužil cca. 4500 dolarjev, delali pa so po 12 ur na dan, 1 dan na teden prosto. ",
    "user": "gorjanc"
  },
  {
    "message": ">Mene pa zanima, kakasna so kaj njihova mnenja o zivljenju tam? Recimo, kako so doziveli razlike in kako so se navadili na te razlike? In kaj se jim tam zdi boljse, kot tu in kaj slabse, kot tu? Mene pri tem najbolj bega, kako je s tem zdravstvenimi uslugame, ker zna bit baje kr tezko, ce nimas denarja...   ce primerjas ameriko z slovenijo... kot noc in dan...  ...slovenija je bolj socialna (ja res je...) drzava...   ...v ameriki, je pa tko da iznajdljivost dost pomen... Zavarovanje? Jah drazje je kot v sloveniji lohka pa povem, da je en moj kolega delal v enmu kaficu... in mel 10$ na uro... pa se ta urna postavka je med najnizjimi... potem si lohka predstavlate kako je s tem zavarovanjem... da realno gledano ni nc drazje v ameriki...   Mene je presenetlo kako pocen elektroniko majo... Maci, PC-ji so napol zastojn... in druga sara discmani 'n' stuff... Jest se da zlo drago, pa tud zlo pocen... so tut \"siptarjem\" podobni gor... :)) Za oblect use zivo, taksna ponudba, da je adijo...  ...tisti k majo mal dnarja pocen kupujejo obleke(dobre kvalitete usen...), tisti z vec se pa preseravajo z kaksnimi versace-i, armaniji...  Uglavnem: mene je amerika kr pozitivno presenetla... Gor zivet? Mogoce takrat, ko s hrvati resmo mejo na morju...za slajsi spanec ",
    "user": "Cr00k"
  },
  {
    "message": "No, kolker sm sjt slisal, zavarovanje tam ni nuja (ce si zaposljne), ampak opcija. Kolko potem kaj stane to zavorovanje na mesec? Recimo neko tako zgledno zavarovanje, kot ga imamo pri nas.   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "uhh tezko ti povem... ker je od firme do firme razlicno... pa se spreminja se dost...  ...recimo okol 100$ mesc... ",
    "user": "Cr00k"
  },
  {
    "message": "Tezko govoris o stevilkah, ker razlicna zavarovanja pokrivajo razlicne stvari. Popolno zdravstveno zavarovanje stane dobrih $300 mesecno za osebno zavarovanje, oz. dobrih $800 za druzinsko. Vecina zaposlenih taksnega zavarovanja nima, za druzinsko zdravstveno zavarovanje placujejo okoli $2500 USD letno, s tem, da je taksno zavarovanje precej omejeno - pokriva le dolocen odstotek cene zdravljenja, obstaja zgornja meja, praviloma je potrebno doplacat par sto dolarjev ze ob sprejemu v bolnisnico etc. So precej strozji kot pri nas, nase osnovno zdravstveno zavarovanje pokriva ogromno stvari za minimalne zneske. Sicer pa je z naskokom dalec najvecji strosek v ZDA bivanje. Zelo majhen odstotek stanovanj ali his v ZDA je lastniski, praviloma vsi placujejo hipoteke ali najemnino. Tipicen mesecni strosek za bivanje je okoli pol mesecne place. Je pa zato hrana relativno poceni, pogosto pride celo ceneje kot pri nas, kljub splosno visjemu ameriskemu standardu. ",
    "user": "LoneWolf"
  },
  {
    "message": "Kakorkoli ze, mene tole zdravstveno (ne)zavarovanje full bega. Namesto, da bi bla to neka obvezna osnova za zivlenje.   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "Saj lahko je, le da v ZDA ni to stvar drzave oz. obvezne prisile. Vsak se lahko sam odloci, koliko bo dal za zdravje in koliko za nov avto... Poleg tega je zdravstveno zavarovanje pomembna tocka, na kateri ameriska podjetja lahko novacijo kvaliteten kader. Zagotovljeno kvalitetno zdravstveno zavarovanje s strani delodajalca je na pogovoru za sluzbo pomembno skoraj tako kot placa. ",
    "user": "LoneWolf"
  },
  {
    "message": "Zagotovljeno kvalitetno zdravstveno zavarovanje s strani delodajalca je na pogovoru za sluzbo pomembno skoraj tako kot placa  Ti potem delodajalec zrihta papirje ali imas potem zdravstvene usluge pokrite 'cez njega'? Ali kaj drugega mogoce?   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "Delodajalec svojim usluzbencem krije stroske zdravstvenega zavarovanja, pac do stopnje, ki jo nudi, pogosto po individualnih pogodbah. Poleg tega, da ti izplacuje placo, imas placane tudi premije zdravstvenega zavarovanja. Podobno, kot pri nas razlika med bruto in neto placo, le da je v ZDA ta razlika lahko bolj fleksibilna in vsebina manj zakonsko predpisana. ",
    "user": "LoneWolf"
  },
  {
    "message": "V ZDA ni problem prit, ce imas tam nekoga, ki ti rece, 'pridi k meni v sluzbo, jaz ti zrihtam papirje.  LoneWolf, ja, stroski so tudi mene presenetili, tako za stanovanje + vse ostalo, kot za hrano. Poleg tega pa se tam okrog 20% letne place za davek (v kaliforniji).  Koncna racunica je bila taka, da sem rekel, 'ah tako lahko zivim tudi pri nas'. :) ",
    "user": "BigWhale"
  },
  {
    "message": "BigWhale, kako se je pa tebi potem tam zdelo? Ce se ne motim, sem nekje zasledil, da si bil tri tedne tam nekje... Torej, kako se ti je zdelo podnebje, mogoce je tam polno razlicnih ras, potem kako se ti zdijo gostoljubni v povprecju (nekateri govorijo, da so zelo gostoljubni), potem kako je kej s tem gangsta shitom & co.  No, lahka pa se kaj poves, ce sm pozabil vprasat. :))   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "Ma, v ZDA že ne bi šel da bi tam vsak korak ko bi šel po ulici cvikal da me bo kdo ustrelil. Rajš kako Kanado, Avstralijo, se mi zdi da so tam bolj normalni. ",
    "user": "whatever"
  },
  {
    "message": "Kaj pa Svica? Do nedavnega je ta drzava bila najbogatejsa glede na stevilo prebivalcev in njihov dohodek. Kako je sedaj, nevem. Sigurno ne more biti dosti slabse.   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "V ZDA sicer tudi jaz ne bi zivel, vsaj ne stalno. Nekako niso moj tip mentalitete, ne bi se tam dobro pocutil. Trenutno so na vrhu mojega spiska potencialnih imigracijskih lokacij Nova Zelandija (juzni otok) in en dolocen otocek v sklopu Cookovih otokov. Mogoce se bom kdaj res znasel na enem od teh dveh, sploh Nova Zelandija ima zelo prijazne in dostopne imigracijske zakone.  [Popravljeno zaradi nanasanja na neobstojeci post. - moderator] ",
    "user": "LoneWolf"
  },
  {
    "message": "Torej lahko greš kot turist tja samo za 3 mesece(90dni)? Torej medtem če delaš tam, delaš takorekoč na črno? Kako pa je potem s tole delovno vizo?   Že vnaprej hvala za odgovore En LP ",
    "user": "Myth"
  },
  {
    "message": "Ja, kot turist lahko prideš za 90 dni brez vize (pa še to samo iz redkih držav, med katerimi je začuda tudi Slovenija...pa ne več dolgo, ker bodo ukinili če ne bomo imeli biometričnih podatkov v passportu). Tu velja mogoče omeniti trik, da če greš recimo na izlet v Mehiko ali Kanado se ti ob povratku začne šteti novih 90 dni - kar pomeni da si dejansko lahko tam neomejeno če hodiš vsake tri mesce na izlete . Seveda v tem primeru ne smeš delat - legalno (in verjetno obstaja še kaka omejitev). Delaš lahko pač na črno (in če je verjeti folku, to niti ni tako redko...ako te dobijo, potem si najebal ). Če dobiš delovno vizo, potem lahko delaš in živiš tam dokler ti viza velja. ",
    "user": "SasoS"
  },
  {
    "message": "Dovolj o patriotizmu. Ce zelite o tem debatirati odprite novo temo. ",
    "user": "Gandalfar"
  },
  {
    "message": ">Ma, v ZDA že ne bi šel da bi tam vsak korak ko bi šel po ulici cvikal da me bo kdo ustrelil.  Tole gotovo govoris iz lastnih izkusenj, ane? To gotovo ni neko subjektivno mnenje, ki si si ga ustvaril na podlagi govoric in filmov. ",
    "user": "Poldi112"
  },
  {
    "message": "No ja-varnosti kot jo poznamo tu v ZDA ni. Kolega iz Miamija pravi, da je povsem obicajno, ce se mora n a par mesecev vrec na tla, ko majo kake bande drive by shootinge.  Odvisno pa je od drzave, mesta, casa, ulice,... pa zdrave pameti. Tam se kam pac ne hodi. ",
    "user": "Caligula"
  },
  {
    "message": "Po moje eni preveč filme gledajo. ",
    "user": "Alexius Heristalski"
  },
  {
    "message": "> Po moje eni preveč filme gledajo.  Moj bivsi 'product manager' je rekel: Se peljeva z mojim tastom po Miamiju, se ustaviva pri semaforju, se obesi na okno nek tip pomoli not pistolo in rece, dajta denar. Jaz sem se skoraj dobersedno usral v hlace, moj tast je hladnokrvno z roko segel za sedes, privlekel ven eno tako metrsko 'pump shotgun', mu jo potisnil pod nos in rekel, 'buzz off buddy'. Pa se je tip spakiral.  Vse je odvisno kje zivis. New York ima nevarne predele, Los Angeles je precej 'kriminaliziran'. Jaz sem bil v San Franciscu pa teh zadev nisem obcutil.  Tri tedne je premalo, da spoznas neko tako ogromno drzavo do potankosti, zame je bilo dovolj, da sem spoznal, da to ni zame. Ljudje so prijazni, za moje pojme, prevec vsiljivo prijazni, na koncu sem bil ze v fazi: 'ja v redu, kasiraj mi ze tole rumenorjavo peno kateri pravis kruh in daj mi mir.' Dokler si 'paying customer' si vedno dobrodosel. ;) Ne maram pa klasifikacije kakrsno se gredo... Ce si tam in tam v sluzbi, na tem in tem polozaju, zasluzis toliko in toliko, potem bos zivel v tisti soseski imel toliko avtov in vedno lepo pokoseno tratico pred hisko. :) Kalifornija, silicijeva dolina je ratal drag spas. Prenaseljen in predrag.  PS: Dolocena zdrava mera patriotizma ni nic slabega. Americani so ga polni... Prepolni... ;) ",
    "user": "BigWhale"
  }
]