[
  {
    "message": "Torej imam že skoraj leto dni izpit za avto (vau) :P in si bom najverjetneje kupil nek rabljen avto. zato bi vas prosil, če mi lahko pomagate pro naseldnjih vprašanjih. Pri kolkih prevoženih km je potrebno menjat kaj na avtu (gume, zavorne ploščice, olje, čiščenje filtrov, sklopka....)? Ter kolko to stane in kolko stane delo? Ker vsi vemo, da je ena stvar kupit avto, druga stvar pa ga potem vdrževat :) ",
    "user": "c00L3r"
  },
  {
    "message": "odvisno od avtomobila, stila voznje...  ko kupis rabljenega je fajn zamenjat fitre,olje motorja (nikoli ne ves kaj pa koliko casa je ze notri), optiko narediti  drugace pa pri 100000km je fajn da so vsi jermeni zamenjani, ce niso bo to kakih 80-100ksit z delom  ploscice vidis kake so pa menjas, drugace zelo odvisno od stila voznje, npr. lepa voznja+bremzanje z motorjem lahko tudi 2x dalj zdrzijo  gume isto kot zgoraj, drugac pa 2-3 leta (po 1 letu ze trde ratajo, tako da so po mokrem ze slabse)  olje menjaj redno, kot je prepisano pa isto specifikacijo (1x letno ali kakih 15000km)  zavorna tekocina, recimo na vsake 2 leti (ceprav ne vem zakaj ?)  sklopka bi mogla kar nekaj zdrzat, edino ce ne crkne  ko kupujes preveri se lezaje,koncnike in optiko, bos vsaj vedel v kakem stanju je podvozje  drugac, fajn da imas kakega kolega, da zna zamenjat kako stvar, pa neoriginalni deli se dobijo, zlo cenejs   ",
    "user": "dexter_II"
  },
  {
    "message": "Najbolje, da greš vprašat semle:   http://www.avtomobilizem.com/forum  Ti bodo povedali vse. ",
    "user": "username"
  },
  {
    "message": "Sklopka naj bi zdržala okol 200.000km, odvisno od načina vožnje, katalizator odvisno spet od vožnje, če avto dostikrat vžigaš in ugašaš npr, če ga uporabljaš za po mestu, lahko gre že pri 70.000km, drugače zdrži tudi 200.000km. Pri mojem puntotu je bil pri 155.000km še čist OK.  Je pa tudi pomembno kakšen avto kupiš, pri velikih avtih npr kakšnih BMW-jih, ki so sedaj rabljeni zelo poceni in še kar ok izgledajo, a te pride zelo drago vzdrževanje - gume, večja količina olja, poraba goriva, itd itd. Najbolj se splača kupit kakšen manjši avto, ki ima že injection in z malo kilometri. Jaz sem se vozil s puntom letnik 95, prva verzija, 55 konjev in sem bil zelo zadovoljen. Nekaj problemov je sicer bilo ampak nič kritičnega, npr stikalo za zadnje luči, nekako je prišla voda med bencin in je zaribala pumpa za gorivo, zadnji brisalc je crknil. Najmanj problemov pa je bilo z jugičem 45, ki je naredil 70.000km, brez da bi kaj crknilo. ",
    "user": "stromar"
  },
  {
    "message": "Ni splosnega pravila. Kupi si poceni avto, ki je cimbolj preprost. Avto je strosek. Vse se kvari, obdrsajo ti ga,..  Kupi si kak Suzuki MAruti. Poceni, poraba 3-5l, notri dosti placa, poskocen,.. pa se skoda ga ni, ce ti ga kje spraskajo... Pa se crkuje ne nic. ",
    "user": "Caligula"
  },
  {
    "message": "Bremze so hec... Ko je en znanec peljal avto na servis, so rekli, 'UF bremze mas ze znucane, kaj pa delas?!' Un pa tko hladnokrvno, 'nevem, ponavad se ustavim' ;>  Hm, koliko stane delo je cisto odvisno kam vozis avto in koliko tega naredis sam. Bremze menjat ni problem, ce se ne bojis, da se bos posvinjal, lahko tud sam menjas olje. Svecke tudi sam menjas... in tako naprej... :)  Lep primer so zavorne ploscice, ki so na uradnem serviso za Peugeot skupaj z delom tam nekje 15 jurjev. Jaz sem sem jih v eni uri sam zamenjal za vec kot pol ceneje. (To sem delal prvic, pa se tema je bila,... :P) Akumulator je pa cenejsi tisti, ki ga kupis pri uradnem servisu, kot vsi drugi na pumpi enakih karakteristik. Zamenjas ga pa v petnajstih minutah, ce ti, tako kot meni, pade na tla ena matica, ki drzi celo stvar na mestu :P  Ce imas star avto se ti splaca precej stvari samemu delat. Ko avto ni vec v garanciji se je treba pooblascenih servisov izogibat, ker potem te lahko doleti, da ti dva jurja racunajo odmontiranje brisalca (Ena Renault hisa v Ljubljani). :) ",
    "user": "BigWhale"
  },
  {
    "message": "Jaz ti svetujem tako:  Ne kupuj kake stare ogromne ladje (BMW, Mercedes-Benz), ki je sicer poceni. In sicer zato, ker so za te avtomobile negravzno dragi rezervni deli. Pa samo originalni pasejo noter. Poleg tega imajo te avtomobili v splosnem velike motorje (vecja poraba goriva, se posebno pri tistih z bencinskim motorjem) in se zaradi starosti in veliko prevozenih kilometrov radi kvarijo.  Ce bi dal za avto 500 kSIT ali manj, ti priporocam, da kupis VW Golf II Diesel (letnik 92; to je zelo dober avto, za katerega so rezervni deli zelo poceni in genericni; pazi samo na prevozene kilometre).  Ce bi dal za avto od 500 kSIT do 1MSIT, ti priporocam Skodo Felicio 1.9 Diesel (letnik okoli 1999; tudi sam jo imam in sem izredno zadovoljen z njo; dobro potegne (kar nekateri govorijo, da se s takim avtom ne da prehitevati, je bull shit), zelo nizka poraba plinskega olja (na avtocesti 4.5, v mestu do 5.5 l/100km), pa tudi obvlada se ga super, ker imajo vsi modeli servo volan, nekateri pa tudi ABS); motor je Volkswagen; deli za tak avto so zelo poceni in vse se da dobiti tudi na avtoodpadu. EDINA drazja stvar je Bosch diesel injection pump, ki pa jo je v vecini primerov treba menjati sele po 250 000 - 300 000 km ali pa se jo da celo se popraviti na specializiranem servisu).  Ce pa imas budget vec kot 1MSIT, pa sploh vec ni dileme: VW Golf ali Polo; letnik in generacija pa odvisno od budgeta. Diesel, po moznosti SDI ali TDI.  Se en napotek: Ce ne rabis velikega avta, glej taksne, ki imajo male gume (13 ali 14 colske). Sicer bos prevec denarja odkartal samo za gume. ",
    "user": "sid_dabster"
  },
  {
    "message": "Ne kupuj kake stare ogromne ladje (BMW, Mercedes-Benz), ki je sicer poceni. In sicer zato, ker so za te avtomobile negravzno dragi rezervni deli. Pa samo originalni pasejo noter.  Rezervni deli so dragi, vendar noter pasejo kopije rezervnih delov prav tako kot v druge avtomobile. Ce je pogost model(recimo BMW 320 l. 93), to pomeni, da jih je veliko na odpadih, ki so zakladnica rezervnih delov. Vseeno pa se strinjam, da ni pametno kupiti takega avtomobila za prvi avto. Ampak, ce pa dobis garantirano ohranjeno vecjo - go for it. Itak si pa malo falil: BMW E36 ima noro visoke cene, prav tako vse mece od letnika 90 naprej. Relativno poceni so Audiji 80 in 100 ter stara BMW-jeva petka. In pa XM, seveda.   Ce bi dal za avto 500 kSIT ali manj, ti priporocam, da kupis VW Golf II Diesel   Lol.    Ti si pa en originalen VAG fahrer, kaj?    lp ",
    "user": "Thrivial"
  },
  {
    "message": "@c000L3r  Vsako podjetje ima drugačne pogoje glede manjav različnih stvari, ki si jih nevedel. Tako so servisni intervali za menjavo olja in filtorv od 15'000 do 50'000 oz. od enega do dveh let. VW group ima še dodatno ponudbo LONG LIFE SERVICE ali nekaj podobneg, kjer se servisni interval podaljša, vendar porablja sintetična in temu primerno sražja olja... Najdaljše intervale imajo trnutno Opli 50'000, dodaten plus je v tem, ker kar nekaj njihovih motorjev ne uporablja zobatega jermena (katerega okvara lahko resno ogrozi motor) temveč verigo... Če vzameš AlfoROmeo moraš računati, da imajo TwinSpark - po dve svečki na valj, kar pomeni še enkrat več svečk kot v ostalih... itd. itd... v glavnem... zelo težko svetovati... predvsem se moraš vprašati, koliko Km na leto naj bi prevozil, na kaj se bolj spoznaš itd...  In še to: avtomobislki proizvajalci dejansko naredijo le manjši del avtomobila... vse ostale dele jim dobavljajo specializirani dobavitelji, kot so Mahle, Federal Mogul, Megneti Marelli, Hella (lastnik našega Saturnusa), DOnit (avtomobilski filtri), Luk, Bosh, Siemens... Rezervne dele tako lahko kupiš v pooblaščenem servisu... dobil jih boš v embalaži z logotipom tovarne tvojega vozila in zasoljena cena... isti del iz iste tovarne in istega tekočega traku, lahko v škatlici, ki bo nosila logotip dejanskega proizvajalca veliko, velikooo ceneje... in ravno tu se je EU dobro izborila... garancija velja, tudi za te dejansko originalne dele... seveda mora imeti ta del certifikat... Potem so tu italijanske, korejske in druge kopije, ki so lahko dvomljive ali identične kvalitetne... in na koncu najcenejša izbira: rabljeni deli z avtoodpadov... Servis vozila stane toliko, kolikor si pustiš izvleči iz denarnice... ",
    "user": "Stepni Volk"
  },
  {
    "message": "Gorezch vidim da si vnet pristaš ljudskega vozila in kot tako mu svetuješ samo to... Kar se tiče rabljenih avtov je tako da lahko vedno naletiš na dobro ohranjen avto, ki ti ne bo delal nobenih problemov, lahko pa naletiš na jebiveter ki te bo na vsakem križišču pustu na cedilu!!!  Znamka nima veze in ti je lahko edina izbira če si pač navdušen nad določeniom tipom vozila po designu... edino če ti kej pomaga je po statistiki na prvem mestu Toyota, vendar ni zagotovilo da boš pri nakupu rabljenega vozila toyota imel mir par let!!!  Če si pač dal za rabljeno vozilo na 500ksit potem je pač pametno vozit avto na redne servise 1x letno, da ti zamenjajo olje, svečke, zračni filter in oljni filter (do 20ksit)!! Zavore menjaš ko se zrabijo, menjalnik menjaš ko pač pri 130km/h prestaviš v prestavo za Rally,,,   Vsekakor misli na 20-30k sit letno, da ti zrihtajo stvari!!! za yugeca te pride cca. 5k sit letno!!! Večji in močnejši avto pomeni večji strošek... ",
    "user": "Vikking"
  }
]