[
  {
    "message": "Pozdravljeni!  Zanima me če se mi splača kupiti Titana 120 mm za 1700 sit komad? A si ga kdo lasti???? Kakšno se vam zdi njegovo hlajenje? Je vreden svojega denarja?  Jst ga bom ubistvo nucal za izpihavanje zraka iz računalnika da bo ozračje hladnejše in drugega za dotok svežega zraka v računalnik! Pe še to eden se bo nahajal na stropu računalnika kje sem izrezal luknjo drugi pa bo stal na stranici ohišja kjer bo obenem pomagal pri hlajenju komponent in dovodu hladnega zraka v comp.  lp. Alirio ",
    "user": "Alirio"
  },
  {
    "message": "kje pa jih prodajajo?? samo1700  ",
    "user": "Golden eye"
  },
  {
    "message": "V enicau v novi gorici! Iz kje si????? Lohk ti jih nabavim če hočeš sam mi daš naslov pa poštnino si plačaš sam in odkupnina je 1700 sit. No povejte še kaj a so pol tile venti dobri??? lp. Alirio ",
    "user": "Alirio"
  },
  {
    "message": "Za tak denar je vent še več kot dober. Na 12V je kar glasen, ampak zaradi premaknjenega zraka in ne zaradi motorja ventilatorja. Na 5V pa je stanje veliko bolj vzdržno in postane že skoraj neslišen, sliši se le še rahel piš, ki pa ni moteč. Sam imam dva takšna na 5V in je napajalc edina glasna naprava v compu. ",
    "user": "m.i.h.a."
  },
  {
    "message": "Kaj pa ta u Mlacomu? Thermaltake 120mm moder, rdeč, zelen (1.800 SIT)  Klik Mal poiscte na tej trani. Nekam tih je - samo 21 dB, pretok zraka je pa kar uredu. ",
    "user": "steev"
  },
  {
    "message": "Sam imam titane in tudi tega od thermalteke-a. Titan je 2× ležajen, thermaltake pa je samo 1× ležajen.  Mislim da je titan boljši... ",
    "user": "Eddy"
  },
  {
    "message": "Ampak, a ni 21 dB neka mal?  ",
    "user": "steev"
  },
  {
    "message": "steev: sprijazni se ... če ga ni slišat ga ni slišat    Jutri letim v Eniaca po dva komada za mojo karbonsko škatlo ker mi 92mm Zalman že ruži po niti dveh letih  ",
    "user": "iskra"
  },
  {
    "message": "Js ju mam tut iz Eniaca, pa še s sprejem za kovino sm ju pihnu, barva se sploh ne lušči, venta pa sta res 1A, tako po izgledu, se prav lepo svetita, kot po performansah. ",
    "user": "Boki_"
  },
  {
    "message": "Jest bi rabu prozoren vent 120mm ? A veste kje bi kaj tazga...pocen dobil?? ",
    "user": "Golden eye"
  },
  {
    "message": "Ta, kokr sm ga uzgor umenjov je pruzorn z LEDicam, ki jih pomoje lahk izkluces.  ",
    "user": "steev"
  },
  {
    "message": "pomoje jih pa ne moreš....sem že neki gledu... ",
    "user": "Golden eye"
  },
  {
    "message": "tej venti so zelo vredu.. ..sam imam dva (enga na hladilniku na CPUju, mal pa še NBju in mosfetih piha), druga piha pa po disku in šiba hladen zrav kišto! vezana sta na fancontroler, tko de sta neslišna (na cca 900RMP)! za moje pojme so to best buy venti (vsekakor imajo najboljše razmerje kakovost/cena)!!!  iskra.. ..tut sam sm meu zalmana 92mm in na začetku sm biu presenečen kak tih vent je, sam kaj ko ni ball bering in se po določenem času začne tako nagraužno dret, de je kr hmal romu v kanto  ",
    "user": "mloncar"
  },
  {
    "message": "Alirio kje jih to dobiš? Drgač pa bi lahko meni 2 poslal? Piši mi en ZS. ",
    "user": "pingec"
  },
  {
    "message": "Dobiš jih lahko v MlcoM-u v Ljubljani.  ",
    "user": "steev"
  },
  {
    "message": "Halo U Mlacomu nmajo nobene robe. Sam neki oglašujejo kašne vente mejo vse, drgač pa nobenih, edin 120mm ki ga majo je en za 4k, k ma še miljon scen zraven. Tko da a kdo ve še ka kšno drugo trgovino, kjer bi se dal dobit navadno 120 ko tko za ene 1700... Pa ce je leohk bliz Kranja alpa Ljubljane. ",
    "user": "SuperBit"
  },
  {
    "message": " IZID d.o.o.  samo ni 1700 sit... mal več ",
    "user": "Eddy"
  },
  {
    "message": "heehe 10sit vec     lp ",
    "user": "bajro"
  },
  {
    "message": " 1710.  Ce bo kdo to kupil naj poroča prosim. ",
    "user": "Tic"
  },
  {
    "message": "Jest jih mam... na 5V delajo odlično! Garancija 1 leto! ",
    "user": "Eddy"
  },
  {
    "message": "oh emisija jih ima...  enega itak že imam ...super so... ",
    "user": "MEDENA"
  },
  {
    "message": "Ja, tudi jaz sem jih kupil pri e misiji, in sem zelo zadovoljen. Imajo 2 ležaja in so pri napetosti 5v neslišni (vsaj če niso preveč približani kakšni oviri) ",
    "user": "SuperBit"
  },
  {
    "message": "Ok, a imajo kje v Ljubljani 120mm Titana z DVEMA ležajema?  bi jih rabil danes, pa jih nikjer nimajo. Vsaj da bi jaz vedel. V E-misiji sicer imajo Titane 120mm a z enim ležajem. ",
    "user": "Keyser Soze"
  },
  {
    "message": "www.izishop.net a ne znaš brat?  Na koncu Tržaške greš pod obvoznico in takoj prvo križišče na levo, potem pa naravnost 300m, in za vogalom je trgovina (tam kjer prednostna cesta zavije levo za 90°)... samo imaš samo do 3. ure čas. ",
    "user": "Eddy"
  },
  {
    "message": "He, najdu jih bom že. Ampak vprašanje, če bodo oni mene \"zadovoljili\".  -Dobavljivost (običajno): V 1-2 dneh ",
    "user": "Keyser Soze"
  },
  {
    "message": "pokliči prej,a ne ",
    "user": "boštjan"
  }
]