[
  {
    "message": "Zanima me kakšne mate kaj izkušnje z to (Abit KT-7A)platko pri navijanju. Jaz osebno bolj slabe: Duron 800 @ 872 (109x8.0) včasih je dalal tudi na 112 FSB-ja pa noče več.  Povečal sem voltažo na maximum, zamenjal hladilnik temp ni šla nad 47C pa nič. Skratka porazno za ABIT-ko.  Ste imeli vi kaj bolj srečno roko pri nakupu in če kje ste nabavili zadevo. Jaz sem pri DAR computers, ki so drugač ful vredu, čist tko da ne bo kdo mislu da jih šimfam. ",
    "user": "AtaStrumf"
  },
  {
    "message": "Ja jst mam ABIT KT7A kupu sm jo v Mlacomu in morm rect da je to full huda plata, jst lahko full navijam nimam nobenih problemov D800@1140 (z voltage modom) drgac pa D800@1060 (brez voltage moda), potem pa se Athlon 1 GHz 1200 je slo u easy brez voltage moda, tko da morm rect plata res seka pa tut dobr se da fsb do 183 MHz tko do ene 160 MHz pa u praksi, drgac pa jo updejtam skos z najnovejsim biosom tko da zdej podpira mnozilnik 17, morm pa rec da pri vseh platah za AMD procesorje manka le ena stvar in to je lahko bi se dal u biosu saj na mal vecjo voltazo (mislim brez voltage moda) ze tovarnisko saj tm 2.02V, ce pa nardis voltage mod pol je good!!! ",
    "user": "EvilK|NG"
  },
  {
    "message": "Oh EvilKing tebi pa ful leti al kva? A maš slučajno kje napisane cifre iz Durončka, sej ves serijsko pa to. Pa ker Hladilnik maš? ",
    "user": "AtaStrumf"
  },
  {
    "message": "Ti bom povedu mal pocaki ok da ga ven uzamem pol enkrat zvecer ga bom, drgac mam pa cooler Majesty twin cooler!! ",
    "user": "EvilK|NG"
  },
  {
    "message": "S plato zanič . Ampak sej je lepo delala sam je bil duron kr en lev. ",
    "user": "element"
  },
  {
    "message": "jst mam tut KT7A in Duron 800, zdej nimam nč navitga ampak je šel na 1050Mhz in je delal stabilno, grel se je ob max obremenitvi na 48 stopinj, kar je že kr dost, zdej nimam potrebe po tem da bi mel navitga.Drgač sem pa z plato zelo zadovoljen, veliko nastavitev v biosu, pa še Abitka je :) ",
    "user": "malinavc"
  },
  {
    "message": "Jst mam tut Abitko KT7A , pa mi sploh ne potegne več kot 145 fsb-ja. Če hočem navijat, morem fsb dat na 133 pol se pa s faktorji igram. EvilK|NG, zanimam me , kje dobiš tanove driverje za bios in komplet plato. A je možn da men ne dela good, k mam original driverje? Mam tut Voltage mode naštiman na 2,13 volta pa Durona 650@1000. O temperaturi pa nebi glih kej dost, k mi povsod kaže drgač. U biosu mi 45 u MBM5 pa 30.  ",
    "user": "minimetro"
  },
  {
    "message": "Jst imam KT7A in TB1000@1333. Z FSB-jem nisem prisel cez 139 (133/33+6). Je to mogoce zaradi rama, ki je noname, sicer pa 133? Pri maksimalni obremenitvi se mi proc greje na 50C, pri normalni pa je nekje okoli 35C. Kako naj povecam FSB in ohranim stabilnost? (mnozilnik se z vecanjem FSB seveda zmanjsa) Da ima novi bios mnozilnik 17X? Jaz sem ga updajtiral vceraj, pa mislim, da nima te opcije bios ZT.  ",
    "user": "cj1st"
  },
  {
    "message": "Ja jst sm zvisu I/O voltazo na 3.9V (u bistvu 4.0 saj tko kaze) in normalno voltazo na 2.02V in dam lahko fsb na 158MHz najvec sam ne mores ti fsbja dvigovat kr s tem da faktor pustis, moras faktor mal zniozat pa fsb dvignit!!! ",
    "user": "EvilK|NG"
  },
  {
    "message": "Jst sm mam tud to plato in sem jo kupu pr Mlacomu z procom 900 AMD in je navit na 1026 mhz (114 * 9 in pri 1,7 voltazi) ter je stabilen, me pa zanima koliko ga se lahk navijem, saj sem ga probu na 1100 mhz in se mi je zbudu, vendar pa nato ni nalovdav windowsov, mam super orb ventilator. ",
    "user": "_icy_"
  },
  {
    "message": "kekec icy, kak se hvalis z navitjem procesorja...  hitrost procesorja ni vse, raje se FSB probaj zvisat, da bo cel sistem hitrejsi (proc<->RAM) aj aj aj, jaj! ",
    "user": "VASkO"
  },
  {
    "message": "_icy_ a se ti ne zdi da bi voltazo mal dvignu???Na vsaj 1.85 V ",
    "user": "EvilK|NG"
  },
  {
    "message": "Evilking: a misls, da bi z visanjem voltaze delu proc na 1100 (saj sm poskusal, pa ni slo)  Vasko: pa saj sm skusu FSB se zvisevat, pa se mi ni zbudu, kaj predlagas ",
    "user": "_icy_"
  },
  {
    "message": "Kaj pa I/O voltage? ",
    "user": "EvilK|NG"
  },
  {
    "message": "fsb direkt na 133 pa mnozilnik ustrezno znizaj, potem pa pocasi dviguj mnozilnik ",
    "user": "VASkO"
  },
  {
    "message": "Vi srečneži ki se vam je proc tko lepo navil a bi lahko dali kakšne številke, ki vam jih da SiSoft Sandra Memory Benchmark. Bi me zelo zanimale. Pa če imate GeForce 2MX kolk vam kej točk da 3D Mark 2000 al pa 99. ",
    "user": "AtaStrumf"
  },
  {
    "message": "gf2mx 200/200, duron700@866 (6,5*133, ker vec ne rabim), pa dobim 5210 3dmarkov2000, v 2001 pa 2450 nekje. ",
    "user": "VASkO"
  },
  {
    "message": "Evo mojih rezultatov:      Plata Abit KT7a , proc Tb 1000@1570 , graficna gts2 mx 200/175 mhz (detenator 12.00) sistem: Win2k ",
    "user": "morphling1"
  },
  {
    "message": "Wau , ful dobri rezultati. Spodaj so moji na trenutnih nastavitvah oz. za 1 FSB višjih, ka ni bistvene razlike:   V 3D mark 2000 mam pa okrog 5000. ",
    "user": "AtaStrumf"
  },
  {
    "message": "Aja,če ste pozabli, kar najbrš ste, so moje nastavitve Duron 800@872(109x8) rezultati so za 110x8=880 in GF2MX na 200/210(proc/mem)  VASko dej nared še Sisoft Sandro memory benchmark test če se ti da. ",
    "user": "AtaStrumf"
  },
  {
    "message": "mama 520/610 pri 133mhz FSB, duron na 866mhz.  Atastrumf, zakaj mas FSB na 110mhz? spusti mnozilnik in zvisaj na 133, ce mas KT7A plato, je skoda ostati samo na 110mhz, ker podpira 133mhz, ki pa je obcutno hitreje. ",
    "user": "VASkO"
  },
  {
    "message": "Sej sem probu vse živo razen I/O voltage nisem spreminjal. Mam tud Micron PC133 Cas 2 Ram tko da najbrš me ne drži to nazaj. Največ kar je prišlo v Win je blo 7.5X115=863 SiSoft je navrgu 522/653 3D mark pa je zaštrajku. Nekako se mi zdi da je maximum mojga Durončka okoli 900 MHz saj je delal na 9x100 delal sam je SiSift navrgu sam 460/575 kar sux 3D mark pa zašteku in to na 1.85 V kar je max za to platko. Sem pa odprt za kakšno idejo. ",
    "user": "AtaStrumf"
  },
  {
    "message": "ja mnozilnik znizaj tako, da ne bos imel cezo default takt (800mhz? potem daj mnozilnik na 6 in FSB na 133), s tem ne bos navijal procesorja nic, seveda pa procesor mora biti odklenjen.   ",
    "user": "VASkO"
  },
  {
    "message": "Fantje, upam, da ne bom prvec motu vas strokovnjake, ker sem se bolj frisen v tem. Ampak ker me full zanima mam plato KT7A od A-BIT-a in Athlona 1.0GHz. Pa me zanima, kaksne so najboljse nastavitve, da vse skupaj dobro dela.Čeprav sem naprej navil procesor s faktorjem na 1.2GHz vendar mi je nekaj jamral. Ne vem kolk moram nastavit FSB-je, da bo res delal, kot urca? Upam, da ne bom prevec moril. Hvala za vsak cajt, ki ga boste porabili za mene.  ",
    "user": "motorolca"
  },
  {
    "message": "VASkO tudi to sem probal in na koncu sem mogu resetirat BIOS če veš kaj hočem povedat.  Motorolca teb pa morem povedat da boš moral mal se igrati in ugotoviti kaj ti dela najboljš. Kakšen proc se ful navija recimo VASkOtov, kakšen pa bolj mal, recimo moj.  Lahko pa za začetek probaš na 133 FSB x 7.5 = 1000 MHz in si boš tako zelo pohitril sistem. Če bo delal greš lahko še viši, FSB ali množilnik, če pa se comp ne bo zbudil pa resetiraj BIOS (en jumper moreš premaknit), lahko pa greš po korakih najprej kolk gre FSB pol pa še množilnik. Raje znižaj množilnik in pohitri FSB kot da držiš FSB na miru in navijaš množilnik to je skor brezveze.  Skratka mal se igraj, zna biti zelo zabavno, aja pa ko se ti enkrat zašteka povišaj voltažo v korakih po 0.05v dokler ne rata sistem stabilen oz. ti ne zmenjka voltaž. Seveda moraš pro tem bujno spremljati temp procesorja. Upam da imaš Motherboard Monitor, če ne pa ga najdeš v Download sekciji Slo-Techa.  Have Fun  ",
    "user": "AtaStrumf"
  },
  {
    "message": "AtaStrumf, kaksen RAM pa imas? Kolega je imel podobno situacijo, RAM pc133 mu je delal na 133mhz, ce je asinhrono nastavil +33mhz v BIOSu, ko je imel FSB na 100mhz. Na 133mhz FSB pa mu ni hotelo delat, je zamenjal RAM z enim drugim in mu dela na 133mhz FSB. Fora je v tem, da ce procesorja ne navijes, ne strajka procesor, ampak neka druga komponenta (RAM mogoce, ker druge komponente delajo na default nastavitvah pri 133mhz FSB). Mozno pa je tudi, da nimas KT7A plate, ampak samo KT7 - brez A. ",
    "user": "VASkO"
  },
  {
    "message": "vasko, moram reci hvala za postene informacije. Mal sem si vzel danes casa in sem se mal poigral. ves ce sem dal FSB na 133/33 in faktor na 7.5x mi je zablokiral in sem ga moral resetirat. Pol sem pa sem mal igral in sem dal faktor na 10x, FSB sem pustil na 100/33 in pol sem pa dodajal plus FSB na plus 20. Zdej mam navitga na 1204 Mhz. Temperatura pa je kar dobra in sicer 30,3 stopinje. Orb mi kar dobro hladi. Ves, ker nisem se tolk v tem, kje in kdaj spreminjas voltazo, ter zakaj. Tega se nikoli nisem slisal. Zdej sem prvic slisal od vas strokovnjakov. Ce mas kaksen predlog, ce moram kej popravit, mi sporoci.  Aja, pa se neki, tale Motherboard monitor 5 sem si instaliral, da gledam temperaturo, vendar ne vem tocno kva moram nastavit, da mi bo saj kaksen senzot kazal temperaturo cPu-ja. Zdej sem vedno meril vse z Sandro. Se slismo!! ",
    "user": "motorolca"
  },
  {
    "message": "AtaStrumf: Vecina noname kao pc133 ramov sucks , moja prva slaba izkusnja je bila sicer z Micronovim pc 133 (7,5 ns cas3 1x128 mb Megahit) ramom, ki tudi ni hotel delati na 133cas2 , ce te zafrkava ram, kar verjetno te , najprej spusti na cas3 in iz turbo na normal recimo, pa poglej ce ti dela. Moj trenutni ram pa je srecna izbira iz Mlacoma Micron 1x256mb pc133 7ns cas2, ki mi z dolocenimi modifikacijami dela na 157cas2 ,turbo. A si siguren da imas omenjen ram ,mislim a si ga sam kupil in vgradil ,ker ko sva z kolegom prisla v Mlacom po sestavljeno masino, sem jim zatezil da jo odprejo in glej ,glej notri je bil en X ram , placan je bil pa seveda Micronov pc133 cas2, seveda so ga potem zamenjal barabe . Tu pa sta se dva bencha za malo bolj navito graficno 220 jedro in 185 memory (vec noce delati) sistem se vedno w2k driverji pa tokrat 12.60 najprej 3dmark 2000:         in se 3dmark 2001:      ",
    "user": "morphling1"
  },
  {
    "message": "Motorolca in ostali neizkuseni fantje in punce, navijajte prek fsb-ja in to malo vec kot 120 razen ce nimas vklopljene se opcije hostclk + pci ,kar pomeni ,da ti na 120fsb ,dela pci na 40 in ram na 160, kar pa osebno ne verjamem. Ker pa imas Kt7a je edino smiselno iti nad 133 mhz za fsb , ker rezultatate kot jih vidis zgoraj pri podobnih nastavitvah za graficno niti v sanjah ne bos videl pod 133 ,ki je zame osebno cisti min. za danasnje racunalnike. Hitrost rama je zelo, zelo vazna. Najprej ram do maximuma, potem pa se procesor do tam z mnozilnikom v korakih po 0.5, do meje, vmes pa fino pretestirat ce je sistem stabilen.  ",
    "user": "morphling1"
  },
  {
    "message": "to tudi jaz forsiram, ampak nihce ne uboga. najbolj me razjezi, ko se kdo pohvali, da je npr navil d600 na 1000mhz na KT133A plati z 10x100mhz nastavitvijo. dajte folk izkoristit najprej hitrejsi FSB pa pol z mnozilnikom do konca... ",
    "user": "VASkO"
  },
  {
    "message": "morphling1 moj duronček je  AKCA0052MPMW  F3208170070   lahko da je on problem pri navijanju, če pa ni pa so tu še serijske mojega Microm Rama, ki sem ga kupil v Mlacomu in osebno preveril da je micron (nej bi bil PC 133 CAS 2 imam pa ga na turbo nastavitvah):   050 4-2  MT 48LC(1 ali I)6M8A2  TG -7E B   Baje so 7E moduli zakon, čeprav mi Ctspd, ki ima cel kup errorjev namesto podatkov povsod pravi da je CAS 2 le pro 100 MHz pri 133 pa le še CAS3 in da je 7.5 ns.  Un tipo v Mlakomu mi je rekel da se baje ta program velikokrat zmoti, kar je res caj je bilo cel kup errorjev.   to je en modul imam pa še enega od Simple Technologies, ki NAJ bi tudi bil 133 CAS 2 in Ctspd tudi zanga pravi da ni. Skratka štala. Ne vem zdaj kdo me je nategnu in kdo ne, vem le da sem oba drago plačal ker sem pričakoval kvaliteto.   Bom pa probal mal odvit ram da vdim če bo kaj bolje, čeprav mislim da sem enkrat dolg nazaj tudi to že sprobaval.   ",
    "user": "AtaStrumf"
  },
  {
    "message": "Motorolca voltažo višaš ker s tem izboljšaš stabilnost procesorja ko ga navijaš. A s tem se tudi bolj segreva zato sem tui rekel da pazi temp.  Ja tale MBM5 je tudi mene na začetku zmedel a imaš zraven programa navodila kako se nastavi; le pozorno jih preberi in bo šlo. Moj nasvet: znižaj množilnik in poskusi dodatno naviti FSB in ko ne bo več delal stabilno: recimo zabrejka v špilu ali podobno navij še voltažo v korakih po 0.05V do max 1.85V in po logiki bi ti to moralo izboljšati stabilnost tako da igra ne bo več zaštekala.   ",
    "user": "AtaStrumf"
  },
  {
    "message": "Morphling1: Če že lahko nalimaš velike slike naredi prvo manjše vidth=150 in potem nalimaj eno povezavo na večje. Predvsem zaradi hitrosti nalaganja.  ",
    "user": "OZZY"
  },
  {
    "message": "AtaStrumf: Moj stari duron je enak kot tvoj, enaka koda in teden izdelave ter tudi 700 mhz in mi je lepo delal nad 150 fsb. Problem imas verjetno v razlicnih ramih, ker je un drug noname (simple technologies - prvic slisim), sem testiral M-techa, ki je imel oznako 6e , pa ni ugledal stabilnih 133mhz , testiraj samo Microna , potem pa se drugega pa bos videl do kje ti delata. Razlicni rami so slaba komb. Mikronov modul bi ti moral delati vsaj do 145mhz. Ozzy : a se da naredit ,da je manjsa slikca tudi link ,ko kliknes nanjo. ",
    "user": "morphling1"
  },
  {
    "message": "Men pa zanima, če maš naprimer en ram Xerox 64MB (CL3) pa še enga Micron 128MB (CL2) kako bi pol delu ta Cas2 v biosu kako je pol s tem če maš dva različna??? ",
    "user": "EvilK|NG"
  },
  {
    "message": "Morphling: Sem popravu slikce. Če bi se dal ti ne znam povedat kako. Vem samo določene varjante. ",
    "user": "OZZY"
  },
  {
    "message": "EvilKing to lahko izveš čisto enostavno: Sprobaš  Morphling1 Ja bom sprobal samo z micronom. A bi se tebi ljubilo prepisat cifre iz tvojga rama, če maš Micron mislim.Aja pa Simple Technologies ni no name, to je kao firma, čeprav ne glih micron. Oni sam sestavljajo module, same rezince pa nabavljajo tudi pri micronu ipd. Strumf: Maš opcijo popravi in jo uporabljaj v bodoče. Ne mi več prjavlat dveh postov zapored.    ",
    "user": "AtaStrumf"
  },
  {
    "message": "Ozzy: tako kot si popravil sem mislil, kako si to naredil , napisi eno od teh variant, ki si jih omenjal ",
    "user": "morphling1"
  },
  {
    "message": "Po dolgem cajtu, se spet oglašam s problemom, ki ga še nisem rešil.  Imam ABIT KT7a + TB 800MHz. 256 RAM (133MHz-CAS3 - enaka).  Tud sam sem probaval zvišat FSB na 133MHz pa mi to še ni ratalo. Tud TBja sem že odklenil (že večkrat barval s svinčnikom, čeprav menim da svinčnik ni preveč ustrezen za tako početje). Celo to se mi je dogajalo, da ko sem spreminjal množilnik, npr. na 7,5 mi je pokazalo 9x, ali pa na 9x mi je pokazalo 8x. Skratka čist čudni množilniki. In če sem hotel dat FSB na 133MHz sem dal tud množilnik na 6x. Pa se PC ni zbudil (moral sem resetirat BIOS).  Zdaj imam mašino navito na 120 x 8, RAM pa Hostclock + PCI clock, kar je 153MHz.  Ker se ne mislim več zezat s FSBjem na 133MHz, me zanima, če imam s trenutno nastavitvijo dost slabše rezultate, kot pa jih bi imel pri FSBju na 133MHz. ",
    "user": "Pizzicato"
  },
  {
    "message": "Klampfer: ce ti res dela na 120+pci clock to znese 160mhz za ram, ker je pci clock pri 120 deljen z 3 in je 40mhz , in ta nastavitev je sigurno ful hitrejsa kot ce mas fsb na 133mhz , v SisoftSandri moras imet rezultate za ram okoli 600 za Alu in nad 700 mb/s za Fpu , sicer ti ram ne dela tako kot pravis, se nekaj a si nastavil na tistih 133mhz za fsb, da je pci na 33 mhz ,ker imas namrec dve nastavitvi ena je deljena z 3 druga pa z 4 in to moras izbrati ,ker ti drugace verjetno ne delajo ostale kartice, ker je pci clock ze previsok. ",
    "user": "morphling1"
  },
  {
    "message": "morphling1: Ja, pri RAMih imam res take rezultate (preverjeno).  Kar pa se tiče 133MHz, pa ne vem kje bi nastavljal PCI clock (/3 ali /4).  Sicer pa, a bi se sploh mučil s tem, ko imam RAM tolk hitre? A bi sploh kaj pridobil? ",
    "user": "Pizzicato"
  },
  {
    "message": "Saj ga ne mores posebej nastavljati, v meniju imas fsb nastavitve do 133mhz kjer je fsb/3 =pci clock max pci je 133/3 =44mhz ,ter od 133 do 155 kjer je fsb/4 ,potem imas pa se fsb+ kjer nastavljas po 1mhz,pci clock se tu tudi spreminja in ne ostane tak kot ga nastavis z prejsnimi nastavitvami, velja pa nad 133mhz za fsb je fsb/4 . Tvoja nastavitev pa je vseeno dosti hitrejsa od 133mhz za fsb in ram , ram imas zgleda dober in bi ti moral delat tudi nad 150mhz za fsb  ",
    "user": "morphling1"
  },
  {
    "message": "133 je vseeno boljse, ker CPU lahko \"pofutra\" vec podatkov kot pri 120mhz FSBja. Zato tudi potem sistem dela hitreje. Kaj ti koristi RAM na 153mhz, ce pa je povezava CPU-RAM prepocasna? ",
    "user": "VASkO"
  },
  {
    "message": "Vasko, mislim da imaš prav. Torej bi ga moral nekako prepričat na delovanje s 133MHz? Kljub mojim dosedanjim težavam (napačno javljanje množitelja)? Kako? Mislim, da je podobne težave imelo že veliko ljudi (napačni množitelji).  ",
    "user": "Pizzicato"
  },
  {
    "message": "napacni mnozilniki so znani samo za MSI plate, na Abitkah bi morali delovati, ce pa ne, potem pa en ali vec mostickov ni dobro pobarvanih in rezultat je napacna regfistracija mnozilnika. Probaj s kako prevodno mazo ",
    "user": "VASkO"
  },
  {
    "message": "Vasko, tud jaz mislim, da je problem v slabo prebarvanih množilnikih (čeprav sem jih večkrat barval - skozi povečevalno steklo).  Ko sem iskal kakšno prevodno pasto (flumaster), pa ga nisem nikjer našel. A ti veš kje bi našel kaj uporabnega? ",
    "user": "Pizzicato"
  },
  {
    "message": "Klampfer: daj pejt h conradu po srebrno farbo (3 g silberleitlack) pa ga bos odklenu, sam sm tud mel tezave z odklepanjem proca s svincnikom, ko pa sem ga namazu s tem gor pa dela. Res pa je da je cena kr navica cca 1600 stane, kar je po moje precej, ce pomisls kolk mal ga rabs. S tem lahk tud kira druga vezja namazes. ",
    "user": "_icy_"
  },
  {
    "message": "Tema fantje, sigurno je 120+pci clock (Vasko ram tu dela na 160mhz) dosti hitreje kot 133 za fsb in ram, sem vse dobro pretestiral, in z programi in z spili vazna je predvsem hitrost rama, zunanje vodilo tudi zelo pomaga ampak ne tolko. Pa ne mi zdaj razlagat kaj dela zunanje vodilo itd. te stvari so mi jasne .Jaz verjamem tistemu kar sam pretestiram. ",
    "user": "morphling1"
  },
  {
    "message": "Kurc sem sprobal izklopit HOST+PCI na samo HOST in sem dal na CAS 3 in na Fast namesto na Turbo in še vedno zadeva (KT7A=preverjeno A, Duron 800) štekne pri 7 x 114 = 798MHz. Ramček torej ne more biti problem, saj dela le na 114 MHz Duron pa lepo na svoji osnovni frekvenci. Zglelda da sem imel smolo pri izbiri očitno malce defektne platke, pa čeprav je Abit. Pa itak mam smolo z izbiro vsega po vrsti. Imam namreč defekten IBM 45 GB 75GXP disk, ki mi dela bad sektorje, če se še spomnite ko se je govorilo o temu nekaj časa nazaj. Samo nekateri so to delali recimo made in Hungary in moj je narejen točno tam, čeprav so baje imeli zelo malo takih. Smola, smola, smola ... ",
    "user": "AtaStrumf"
  },
  {
    "message": "120FSB + pciclk dela \"počasneje\"  kot 133 FSB +27(v korakih po 1MHz - nastavitev). rajt   ",
    "user": "zile"
  },
  {
    "message": "Neverjetna smola se te drzi, zgleda da je tvoja Kt7a Kt7 na katero je zasel narobe stempelj, ce mas se garancijo pejt zamenat ker ti more uradno delat na 133mhz. Hmm moja bivsa kt7raid mi je pa delala na 122 fsb kot skoraj nobena druga, pa tudi kt7a mi dela cez 160, lucky me, imel pa smolo z graficno, mam Gainwarda Mx golden sample z 5.5 ns ramom pa mi ze na 180 mhz za ram, zacne packati sliko. Win some ,lose some.  ",
    "user": "morphling1"
  },
  {
    "message": "Mene pa zanima ce bi naprimer dal v biosu 155 MHz fsb, pa recimo da se računalnik ne prižge več, a je možno da se ti bo na 133MHz+ 22 FSB al je to isto kot 155MHz fsb? ",
    "user": "EvilK|NG"
  },
  {
    "message": "Računalnik se ti ne bo prižgal, ker je to enaka nastavitev, oz imaenak efekt, s to razliko, da lahko bolj fino nastaviš FSB . LP ",
    "user": "zile"
  },
  {
    "message": "Yep, to jo enako, z malo sestevanja ma ta plata nastavitve od 100 do 183mhz po en mhz, in je tud ena od stvari zaradi cesar je ta plata najboljsa. ",
    "user": "morphling1"
  },
  {
    "message": "atastrumf: dej kaj si ti siguren da mas KT7A?? Priblizno enake navijalske rezultate mam jst na KT7 (112FSB). Al si kupu kr sestavljen comp pa nisi nit pogledal plate? ",
    "user": "Binji"
  },
  {
    "message": "zgleda, da ima res KT7... ",
    "user": "VASkO"
  },
  {
    "message": "Nalepka na South Bridge-u lepo piše belo na zelenem KT7A. Lahko bi jo odpopal pa pogledal kaj piše na čipu samemu. Je pa res da sem platko nabavu čist takoj ko je ven prišla, tko da lahko da je prišlo do kakšne pomote, kje; recimo pri popanju nalepk. Tudi na računu piše KT7A. A pa res samo meni ne dela nič bolje kot 109-112 FSB-ja. Zgleda da niti RAM niti Duronček nista problem. No ko bom šel reklamirat IBM disk bom še to omenil. Magar bomo noter fliknili kakšnega Athlona C pa bomo videli kaj se zgodi.   Aja pa še to a vi navijate preko tistga, ki samo proc navija al tistga, ki cel sistem navija. Jez grem preko tistga ki samo proc navija? ",
    "user": "AtaStrumf"
  },
  {
    "message": "Southbridge nima veze z navijenjem fsb-ja , vzam dol hladilnik na northbridgu pa poglej oznake, ki bi morale biti VT836A druga vrstica pa je leto in teden izdelave. ",
    "user": "morphling1"
  },
  {
    "message": "Atastrumf: nimas sam ti probleme, da lahk nastavs FSB samo na 109-112, recimo jast ga lahk najvec dan na 117, pa se to dela sam neki casa, pol pa zasteka, tko da ga sedaj imam samo na 112 ",
    "user": "_icy_"
  },
  {
    "message": "Sem že razmišljal da bi odstranil hladilnik, sam a bo pol garancija še veljavna? Kar malo dvomim da bo.  A tko praviš _ici_ da tudi tebe heca. Kje in kdaj si pa nabavu platko? Jaz sem 23.01.2001 pri DAR Computers v Domžalah. ",
    "user": "AtaStrumf"
  },
  {
    "message": "AtaStrumf, se eno moznost sem se spomnil sam najprej mi povej tocno kako imas nastavljeno v biosu v prvi meniju torej softmeni III setup ,ter cetrtem meniju advanced chipset features , lepo vse prepis kar imas nastavljeno ,drugace se da pa hladilnik lepo vzeti dol , z druge strani plate moras stisniti tiste plasticne cepke ter jih poriniti , ce nisi ravni z dvema levima rokama ti bo uspelo in se nimas kaj bati za garancijo.  ",
    "user": "morphling1"
  },
  {
    "message": "hehe, tale o garanciji pa je dobra  ",
    "user": "VASkO"
  },
  {
    "message": "OK Morphling1 bom to naredu. Sam tega je ful velik. Ampak ni frke bom že. ",
    "user": "AtaStrumf"
  },
  {
    "message": "Atastrumf: plato sm kupu pr Mlacomu v mesecu marcu ",
    "user": "_icy_"
  },
  {
    "message": "Aha no zgleda da ni povezave med najinima platkama _icy_. Ne po datumu ne po mestu nakupa, čeprav pomoje itak Mlacom dobiva platke od DAR Comp., ki so uvoznik če se ne motim. Seveda lahko Mlacom uvaža po svoje oz. kupuje platke drugje.  Morphling1 tukaj so moje BIOS nastavitve:  Soft Menu III  Bla Bla Bla: User Define X8 100/33 9 Disabled  CPU Default 1,600V 3,40V  Normal 2 Enabled Enabled Enabled HCLK+PCI CLK  Advanced Chipset Features  Bank 0/1 Dram Timing: Turbo Turbo Turbo Turbo 4-Way Auto Lo 2 Disabled Disabled Disabled Disabled Disabled Disabled 64M Enabled Auto DA No Support Enabled Disabled Enabled Disabled Disabled Disabled Disabled  Upam da je tako v redu ker se mi ni ljubilo vsega prepisovat. Sej imaš itak iste menije kot jaz. Jaz imam BIOS od OC Workbench en kao overclockerski, je pa že precej star. Sploh ne vem kje naj dobim novejši BIOS, ki bo sigurno za mojo platko. Če kdo ve in se mu ljubi napisat, kar naj.  Hvala za ves trud Morphling1. ",
    "user": "AtaStrumf"
  },
  {
    "message": "AtaStrumf , check your email . ",
    "user": "morphling1"
  },
  {
    "message": "Checkeram as I type! ",
    "user": "AtaStrumf"
  },
  {
    "message": "Morphling BAD NEWS:  Jaz sem flashov s -3C BIOSom in sedaj imam tako nestabilen comp da ne morem reflashat oz. mi računalnik ob flashanju zamrzne.  BTW: a ma kdo BIOS -OO modificiran (od OC workbench)  Any Ideas?  To pišem it bejbinga compa ker je moj čist v PM! ",
    "user": "AtaStrumf"
  },
  {
    "message": "Poslal sem ti se zadnji uradni bios za Kt7a verzija zt, sem pa pregledal Oc workbench in tam nimajo DL sekcije pa po forumu tudi nisem nasel verzije, ki jo isces. A imas ventilator prikljucen v fan1 konektor, ker imajo novejsi biosi po defaultu vkljuceno zascito za procesor, in se racunalnik takoj ugasne ce ga nimas. ",
    "user": "morphling1"
  },
  {
    "message": "Comp ti zmrzne sred flešanja  Ne se hecat s tem, drugač boš pristal na servisu. LP ",
    "user": "zile"
  },
  {
    "message": "No dons pa za spremembo dobra novica. Včeraj sem pri bejbi zdownloadal ene par BIOS-ov in tudi jaz nisem našel OC-jevega nikjer, dons zjutraj pa je comp ostal stabilen dovolj dolgo da sem zfleshal z osnovnim Biosom -WW, tko da zaenkrat je zadeva stabilna.  Zile sej sem imel srečo da je comp zmrznu še preden je zapisal karkoli v CMOS. Tist zaslonček sem pa že gledal in čakal da bo začel pisati.   Sreča v nesreči. ",
    "user": "AtaStrumf"
  }
]