[
  {
    "message": "zaenkrat imam k7 silentboost in razmišljam o zamenjavi za slk900a (v kombinaciji z močnejšim 92mm ventom). ima kdo izkušnje o tem kakšna naj bi bila pridobitev, glede na to da ne gre ravno za poceni upgrade? imam stabilen AXP2600@2300 (11.5x200).  nekje sem našel test (silentboost in slk947u) in sodeč po tem se zamenjava ravno ne splača...   TEST ",
    "user": "boha"
  },
  {
    "message": "Aja pa potem ko bos ze to mel, si se slusalke nabavi. Cist resno. ",
    "user": "Tilen"
  },
  {
    "message": "slk900a je baje ful dobr kuler, sam če si boš zraven nabavu še vantec tornado 92mm, pol ti tud jst priporočam zraven še zamaške za ušesa( odlično hladi, ušesa pa trpijo) ",
    "user": "igor0203"
  },
  {
    "message": "jah mas 2 moznosti. 1. Al daš tihi ventilator tak ko so dali na testu in ne profitiraš. Al pa daš gor tornadota in hodiš redno k otorinolaringologu    2. Slk je res the best cooler bolsi od marsikaterega vodnega, tak da se ti investicija splača. ",
    "user": "Keki"
  },
  {
    "message": "čeprav me hrup sicer ne moti, ampak tornado je res mal preveč, poleg tega pa je še poraba velika. kateri 92mm vent bi bil najboljša izbira (dober airflow/normalen hrup in poraba)? ",
    "user": "boha"
  },
  {
    "message": "kak takle  http://www.cool-pc.org/cgi-bin/b2cshop....  Dimenzije: 92x92x25mm Priključek: 3-pin Molex Zmogljivost – količina: 85 m3h Tip: 2 Ball Bearing Število vrtljajev: 2.400 vrt/min Moč: 1,92W Glasnost: < 32 dB(A) Napetost: 12 V ",
    "user": "MEDENA"
  },
  {
    "message": "@boha  priporočam Zalmana 92mm (ne vem na pamet ali je to F1 ali F2), vendar je poceni, močan in tih na nizkih obratih.  Sam sem prešaltal iz Vulcana 7+ @Low na SLK900A + Zalman 80mm @Low. Taka kombinacija zadovoljivo hladi (še vedno nadpovprečno za zračno hlajenje) in je tiha!   Sedaj celo slišim diske, kako rožljajo   Drugače sem pa še primerjal učinkovitost hlajenja in glasnostjo med Zalmanoma F1 in F2 na SLK900A-ju.  Najboljše hlajenje da seveda 92 mm @ High obratih, vendar je najglasnejša varianta. Kako stopinjo več da 80 mm @ High obratih, vendar z malenkostno tišjim delovanjem. ",
    "user": "rfmw"
  },
  {
    "message": "ja F2 imam doma in ima dober pretok, glasnost me sploh ne moti, je pa res da ima \"sleeve bearing\", ciljam pa raje na \"ball bearing\". razmišljam, da bi vseeno nabavil tornado-ta in ga kontroliral z zalmanovo regulacijo, če bo prehudo...   seveda sem imel namen najprej sprobati kombinacijo SLK + F2@HIGH.  hvala za info ",
    "user": "boha"
  },
  {
    "message": "Kolega ima takega in Delta vent (malo hujši kot tornado) EHE verzija. Sem mu naredil mod, da preklaplja med 5 in 7 voltov. Rezultati so magični. Na 5v full load je temparatura nekje 42 stopinj. Spodej poti A2000+ na 2100mhz. Na 7v temparatura še pade za kako stopinjo. Zadeva je neslišna. ",
    "user": "Tic"
  },
  {
    "message": "Za info - moj sistem hladi 900A. Glej podpis. Če kaj pomaga... jaz sem zelo zadovoljen. Pri 1600 obratih mi hladi navitega na 2400: idle 45, full 50. ",
    "user": "Fizikalko"
  },
  {
    "message": "OMG - zelo dober nakup! nisem si mislil, da bo taka razlika. trenutno imam slk + f2@high in zadeva se obnese fantastično. hrup je enak kot prej, ker se mi v sistemu že vrti f2@high, ki skrbi za odvajanje. hladilnik itak naredi svoje, samo po moje je catch tudi v močnem ventu, možno pa tudi zaradi termalne paste. sem dal gor kar priloženo belo pasto, namesto AS. hudo, v glavnem!   hvala vsem za info  ",
    "user": "boha"
  }
]