[
  {
    "message": "Pred dobrim letom sem kupil prenosnik Acer Aspire 1600, ki bi naj uporabljal litij-ionsko baterijo. Prenosnik je na začetku deloval pri minimalni obremenitvi sprejemljivih cca. 158 minut, kar je več kot dovolj da sem si med vožnjo med Celjem in Ljubljano pogledal kak film. Po slabem leto mi je baterija skoraj čisto propadla, kar pomeni da se baterija povsem izprazni v 5 do 15 minut brez obremenitve (v biosu, linuxu@bash). Torej porazno. Ker je garancija na baterije le 6 mesecev do enega leta si seveda ne morem nič.  Lahko pa se vprašam če je res to litij-ionska baterija, kajti le-ta naj nebi trpela za memory effect-om, kot recimo starejše NICd in kasneje NIMH. Na plastiki od prenosnika sicer piše, da je litij-ionska, vendar je ta pokrov del ohišja prenosnika in ne baterije. Menim tudi, da je baterija pretežka za litij-ionska in v kolikor bi to bila bi morala še vedno brez težav delovati, saj sem jo uporabljal več kot idealno za dolgo življensko dobo. (vsak teden je bila med vožnjo med Celjem in Ljubljano do cela izpraznjena in napolnjena, nikoli ni ostala prazna za dlje časa in nikoli ni bila polnjena preko avtomobila).  Baterijo želim odpreti in preveriti katera je. Kdo ve kako se to naredi oz. na koga se lahko obrnem. ",
    "user": "Luka21"
  },
  {
    "message": "Še to, baterija ni propadala postopoma ampak takorekoč čez noč. ",
    "user": "Luka21"
  },
  {
    "message": "Ne verjamem da bi se proizvajalec spustil v takšne prevare. Po moje je baterija fuč in boš moral kupiti novo. Poskusi še s kakšnim programom za kalibracijo baterije. ",
    "user": "Šimpanz"
  },
  {
    "message": "Baterije imajo povprecno zivljensko dobo cca 400 polnjenj/praznjen, nekatere manj. Baterija pri prenosnikih, ce se jo veliko uporablja, postane skoraj potrosni material. Sploh pri cenejsih prenosnikih. ",
    "user": "bradek"
  },
  {
    "message": "Pred enim letom ta prenosnik ni bil čisto low-cost 450k, je pa res da so bili tudi boljši in mi je neskončno žal da nisem dal malo več denarja takrat. Ko sem še malo gledal po forumih sem zvedel da je temperatura največji uničevalec li-ionskih baterij. Ker ima Aspire 1600 klasičen p4 2,4 GHz in slab hladilni sistem (ventilator je treba enkrat na mesec očistit, da se računalnik ne pregreva in ugaša), niha temperatura procesorja od cca. 48°C do +80°C. Temperatura je seveda zmerjena približno s sencorji na plošči in najverjetneje nekoliko odstopa, vendar na vrhuncu se prenosnik samodejno ugasne, kar pomeni da se očitno segreje vsaj na 72°C, kar bi naj bila mejna temperatura za moj procesor. Tako visoka temperatura pa sigurno uniči na toploto občutljivo baterijo.   Baterija za ta model stane 44 000 SIT in zdrži le eno leto. To pa je slaba četrtina vrednosti prenosnika danes, da čez eno leto ko bom spet potreboval novo sploh ne računam.   Zaključek: še vedno bi se rad prepričal v resničnost kemije baterije in NE KUPOVAT prenosnikov s klasičnimi p4, če jih mislite imet več kot eno leto. ",
    "user": "Luka21"
  },
  {
    "message": "A si odprl baterijo?  Če upaš, pokaži kake slike. Me zanima, ker bom v kratkem tudi jaz razdiral eno (za Aspire 1350), pa me zanima kako na lahko se to da in če se pri tem kaj uniči. Rabim samo zunanjo \"lupino\" od baterije.  Sicer pa vprašaj na Trendnet(slovenski zastopnik za Acer), so prijazni ljudje. ",
    "user": "neres"
  },
  {
    "message": "Meni je li-ion baterija na prenosniku crknila po cca. 6-ih mesecih. Dogodilo se je tako rekoč \"čez noč\".   Problem je bil menda (tko so rekli na servisu), ker jo nisem pravilno vzdrževal. Menda je potrebno, ko je baterija polna odklopiti prenosnik iz el. omrežja, tako, da deluje naprej na baterijo (tko da se sprazni). Ampak, a si predstavljate ...pri vsej današnji tehniki...bom moral gledati kdaj je baterija polna ... in na horuk izklopit ...pol pa še predno bo računalnik crknu pa spet ... leti do štekarja in ... mislm  . Pa saj obstajajo neki polnilci, ki napolnijo baterijo in ko je polna jo samo še \"vzdržujejo\". Zakaj tega ni v prenosnikih??  Ja, jest se tud sprašujem kako je zdej s tem spominskim efektom, ki naj ga ne bi imele...ampak...  Očitno je bilo prehuda...naj počiva v miru..  Aja, drugač sem jo pa odprl, in našel notri nekaj vezja in 9 celic za katere pa nisem mogel ugotoviti, če so res li-ion. Glede na njihovo posamično napetost sem ugotovil, da je crknila le ena...šment ",
    "user": "smolep"
  },
  {
    "message": "neres: Ta prenosnik je od trendneta :) in moram res priznat da so resnično prijazni zato bom tudi sam bil čisto korekten do njih. Sicer pa bo odpiranje baterije čisto zadnja možnost.   smolep: To so vam rekli čisto neumnost, vsak polnilec in novejša baterija za prenosnike ima vgrajen mehanizem, ki prepreči prekomerno polnjenje, ker bi sicer lahko baterija tudi eksplodirala. Prenosniki imajo tolerančno območje od 2% do 5% padca napetosti baterije preden začnejo spet polnit. Li-ionske baterije nimajo spominskega efekta, uničuje jo visoka tempetaruta, ki oksidira člene, nekakovostna izdelava in mogoče celo potegavščina, da se proda NiMH kot li-ion. Tudi izjave o tem koliko polnjen imajo lahko baterije se ne morejo nanašati ravno na li-ionske baterije, ker poznam kar nekaj naprav (tudi prenosnikov), ki tudi po tri leta brez težav redno uporabljajo li-ionsko baterijo. Za naju to pomeni da bova morala menjati proizvajalca prenosnika, za nekoga, ki zna postaviti baterijo tako, da je procesor če se pregreva ne uniči. (kar je bilo najverjetneje pri meni).  Sicer pa čakam še na odgovor kolegov iz FK in FE, da bom o tem več vedel. ",
    "user": "Luka21"
  },
  {
    "message": "Ja, glede temperature bo pa kar držalo. Baterija se nahaja v neposredni bližini hladilnika za procesor (cca. 5mm stran). Čisto možno je, da je bil to glavni vzrok odpovedi. ",
    "user": "smolep"
  },
  {
    "message": "Še nekaj sem se spomnil.  Nekateri novejši operacijski sistemi podpirajo \"monitoring\" baterije. Ko je bila baterija še nova se je praznila skoraj linearno. Ko pa je začela pešati, sem opazil, da ima \"nezvezen\" skok iz približno 80% na 20%. Ali to komu kaj pove? ",
    "user": "smolep"
  },
  {
    "message": "Da je zelo verjetno ena baterijska celica slaba. Verjetno ravno tista pri hladilniku ",
    "user": "jest10"
  },
  {
    "message": "dell inspiron, star slabi dve leti li-ion baterija nova drzala 140-160min, po 21 mescih cca 20% manj (ponavadi 110-130min)  finta je v tem, da ko baterija ni v uporabi, da je napolnjena okrog 45%. potem bi ji naj kapaciteta padala v povprečju 5% na leto (seveda če je ne uporabljas). Jaz jo potrebujem 2-3 krat na teden - ko sem na ac omrežju jo vzamem ven. Če rabiš baterijo vsak dan pa jo do konca polnis in praznis lahko pricakujes, da bo v casu 5 mesecev zanic. pri bolj renomiranih znamkah (ibm,dell,hp...) je garancija na baterijo 1 leto. Vprašanje pa je, če ni malo sporno, da ima baterija samo 6 mesecev garancije, saj je to del prenosnika, ki kot tehnicni izdelek mora v sloveniji imeti vsaj leto dni garancije ",
    "user": "degen"
  },
  {
    "message": "Lejte, kadar je prenosnik na stekar priklopljen in je abteija polna jo vedno snemite, ce emislite biti nekaj vasa se priklopljeni na stekar. Li ionsk ebaterije se hitro unicujejo, ce so polne in ob tem se tople.  Skratka ne izklaplat iz stroma, ker s tem se pac hitreje nabijajo cikli in pac na tak nacin staranje ampak snemajte baterijo.  In ne jokat o tehniki. Je kakrsna je. Tako je treba delat, ce zelite met dolgo baterijo. ",
    "user": "Caligula"
  },
  {
    "message": "Hm... Lohk se pametni delate... Ka pa naredit, če je baterija noter zašfraufana???   Za vsako ko je polna iz elektrike odlopit? Pri mojem Tronote-u opažam, da je okolica baterije vedno hladna, tako da je potem konstrukcijska napaka, če se baterija pregreva... ",
    "user": "neoto"
  },
  {
    "message": "Uglavnem ja vsa ta Li-xx kemija zelo občutljiva na preizpraznenje (baterijo takoj uničiš , morda se jo se da resit z direkt šokom iz druge baterije) in prenapolnenje (bum).  Tako da ni fino da računalnik čez noč pustiš na polnilcu še posebaj če ma kako čudno elektroniko za polnenje, ki ne zna pravočasno izklopit .  Morda če poznaš kakega modelarja ima mogoce polnilec za te baterije. Pa priklopiš baterijo na polnilec in vidis kakšno ima krivuljo praznenja in koliko se napolne.  BTW: NiMH baterije skorajda nimajo memory effkta. Pa pr boljsih Ni-Cd tudi ni tako grozen  doidano. glede odpiranja: samo to recem ZELO pazljivo ",
    "user": "overlord_tm"
  },
  {
    "message": "Ja, če jaz vzamem baterijo ven, mi prenosnik visi v levo in se zvija, saj je na baterijo pritrjen nosilec, ki nosi levji delež teže  .   Kaj č'mo, taka je realnost  .  Zato sem jo pa imel noter in priklopljeno na štrom  . ",
    "user": "smolep"
  },
  {
    "message": "OK nekaj vam še moram razložit baterijah. Noter je čip, ki si zapomne kdaj je baterija polna (ne gre več noter) in kdaj je prazna (=ko crkne laptop). To je zato da baterija v življenski dobi vedno pravilno sporoča % kolk je noter.  In naj vam povem svojo zgodbo: 100% baterija, 5 minut prižgan laptop, potem se pa ponesreči potegnu ven baterijo. Se ni več prižgal na njo, ko sem jo \"nafilal\" je držala 4 minute. Zakaj? Ker si je na 97% \"zapomnila\" za je to nula. Šel sem po \"battery learning\" program (dobesedno tako se reče; vsak proizvajalec ima svojega) in pustil da je računalnik opravu svoje v tistih 8 urah polnjenja in praznjenja. Baterija je bila spet OK.  Tako da priporočam da poiščeš servisni battery learning program za tvoj model laptopa. ",
    "user": "Phoebus"
  },
  {
    "message": "smolep: Jaz iz istega razloga iščem eno neuporabno baterijo, da jo spraznem(v fizičnem smislu...predvsem da bo lažja) in jo imam kot 4. nogo.  Kaj je lahko nevarnega pri odpiranju baterije? Najbrž je dobro imet vsaj rokavice...? ",
    "user": "neres"
  },
  {
    "message": "Pri odpiranju baterije ni nevarnega nič razen da se urežeš v plastiko, samo za to moraš bit neroden in jo moraš zlomit. Noter so normalne celice oz. baterije. ",
    "user": "Phoebus"
  },
  {
    "message": "Kaj je lahko nevarnega pri odpiranju baterije?  nic dokler to delas z obcutkom in odpres samo plastiko v kateri so celice. ce pa se stvari lotiš z žago pa prežagaš kako celico pa je fino imet kake rokavice, gasilen aparat, negorljivo posodo itd... ",
    "user": "overlord_tm"
  },
  {
    "message": "Sedaj jo imam tudi jaz le za 4. nogo   .  Lepo previdno sem z olfa nožem odpru ohišje po \"šivu\". Tko kot so že ostali povedali, je treba paziti, da ne zarežeš pregloboko. Nato sem pobral ven vse celice in elektroniko. Ker je bila votla škatla potem bolj slaba noga (ohišje baterije se je zvijalo), sem jo moral še malo utrditi s prečnimi, vzdolžnimi in vertikalnimi nosilci ter zlimati nazaj.   To ti je vsa umetnost.  Ne razumem pa kako lahko skonstruirajo ohišje tako, da je baterija hkrati noga. To posredno pomeni, da mora biti baterija ves čas v prenosniku. Ker lahko človek za računalnikom dela tudi po več ur skupaj, ga moraš jasno priklopit na štrom...baterija se pa lepo polni in polni...in polni...in crkne   Res ne razumem tega?? ",
    "user": "smolep"
  },
  {
    "message": "Ok, hvala za nasvete.  Se popolnoma strinjam smolep. Absurdno je, da za 1000+ EUR dobiš nek izdelek, ki je nestabilen brez baterije, za katero je logično, da je ne boš uporabljal ves čas.  Sicer (vsaj pri meni) ni tako hudo in se prenosnik zamaje samo če naslonim roko desno spodaj, ampak vseeno, mislim, da bi morali izdelovalci imet kako rešitev za to.   Morda bi se se tudi njim bolj splačalo, ker bi bilo manj obrab baterij in tudi ostalih delov prenosnika(zaradi tresljajev)... No ja, vsaj dokler so stvari v garanciji, potem pa ravno obratno. Evo logiko . ",
    "user": "neres"
  },
  {
    "message": "Hja fantje, ce date za prenosnik 250.000 sit ne morte pricakovat drugega, prenosnik je luksuz v primerjavi z desktop pcji in pod 350.000 se sploh ne splaca kupovat, sploh ce si tako natancen da te moti da je baterija tudi podstavek (sicer sploh ne vem kako to izgleda ampak ok). Malo primerjajte zgradbo prenosnika in zgradbo desktop pcja, zmogljivosti in prenosljivost, display itd, pa boste hitro ugotovili zakaj so cene visoke, in zakaj se veliko ljudi nategne z raznimi *note zadevami. Da ne govorim o trajanju baterij, kvaliteti ohisij, lcd ekranov itd. Dobis to kar placas, nekje morajo sparat. Veliko ljudi pa se vedno misli da je vsak prenosnik z na papirju isto konfiguracijo enako zmogljiv kot konkurencni, ki je 50.000 sit ali vec drazji. ",
    "user": "bradek"
  },
  {
    "message": "z zadnjim odgovorom se popolnoma strinjam. zato sem se tudi sam odlocil da ne grem nabavit cenejsega prestigia ampak kar 100.000 drazjega hp-ja.ne more bit vsaka razlika v ceni samo zaradi imena,znamke- 100% je tudi v kvaliteti in pa podpori. ",
    "user": "dmitro"
  },
  {
    "message": "Ja čist res je to. Mal d'narja mal muske  .   neres: Temu bi jaz rekel kapitalistične metode trženja    Od sedaj naprej kupujem \"firme\".  ",
    "user": "smolep"
  },
  {
    "message": "moram povedati da sem tudi jasta lastnik prenosnika acer 1601 lc in do sedaj ga imam ze kako dobro leto in z njim nimam nobenih tezav glede beterije. uporabljam ga cisto normalno malo cca5ur na dan na ac omrezje zlo pogosto v avtu posebaj koncev tedna za bolše delovane nos-a vcasih pa tudi na vikendu tko da je uporaba ac-dc (hisa baterija).skoraj enaka. do sedaj nima tezav zanima me pa ce je to vredu da zdrzi samo 2,5 ure kar je zdrzal ze ko je bil nov. pa se neki me moti do sedaj ni se nihce nasel ir vhoda na tem racunalniku. ce kdo ve kje je naj mi prosim sporoci. ",
    "user": "Pocesnk II"
  },
  {
    "message": "Pocesnk II: to se pa lepo sliši, ker imava enak prenosnik pomeni, da pregrevanje procesora ni vzrok odpovedi baterije. Če vam baterije morda kmalu odpove, objavite to prosim v to temo, ker bi bilo res zanimivo vedeti ali je njihova življenjska doba nekje eno leto.  Da se vrnemo k prvotnemu vprašanju: Odpreti hočem baterijo in zanima me kako ločiti med litij-ionskimi in nikelj metal hibridnimi celicami. In kje bi se lahko kupilo takšne samostojne celice, ker mislim da je 44k preveč za baterijo. ",
    "user": "Luka21"
  },
  {
    "message": "bah moj siemens ki je stal celih 1000 sit (odpis) je 233 mhz z 32 mb rama pa čist veselo teče windows 2000 in špila mpc, pa še baterijo zdržijo pot kranj->mali lošinj. kupte simens pa bo :D ",
    "user": "Spiko"
  },
  {
    "message": "Spiko a bi lahk še meni kej tazga nabavu? za 10k? ",
    "user": "pingec"
  },
  {
    "message": "meni tudi   Li-Ion in Ni-MH celice pa ločiš po napetosti celice. Ni-MH - 1,2V/celico Li-Ion - 3,7V/celico  sam če so čist fuč težko  mogoce bo kej pisal gor na celicah ",
    "user": "overlord_tm"
  },
  {
    "message": " definitivno bi jaz tudi več kot enega pa so omejil 1/osebo :/ ",
    "user": "Spiko"
  },
  {
    "message": "Mislim da jih boš najlažje ločil po teži.... ",
    "user": "neoto"
  },
  {
    "message": "Če je na akumulatorju podatek o napetosti, potem ni težko ugotoviti za kater tip akumulatorja gre, Napetost akumulatorja se deli s številom celic in rezultat pove napetost ene celice (1.2V = NiMH, 2V = Pb, >3V = LI-ion)  Drugače pa pomeriti napetost posameznih celic, navadno vse celice niso popolnoma uničene, tako, da se to tudi da ugotoviti.  LP, Azrael  p.s. Notesnikov, po taki ceni, kot ga je dobil Spiko, je na žalost zmanjkalo, če pa kje bodo pa se tudi jest priporočim za primerek. ",
    "user": "Azrael"
  },
  {
    "message": "Hvala vsem za pomoč. Baterijo sem odprl in ugotovil, da je notri 12 litij-ionskih sony-jevih akumulatorjev. A mogoče kdo ve kje bi imeli litij-ionske akumulatorje? Gledal sem že pri conradu, ampa mi tam ponujajo samo NiMH akumulatorje. ",
    "user": "Luka21"
  },
  {
    "message": "Delko BTC hala D, pod Emporiumom, oni imajo gomilo različnih baterij...  Drgač pa ostale elektro štacune... IC, HTE, itd...  LP  TribesMan ",
    "user": "TribesMan"
  },
  {
    "message": "Ja sam delko ima ful anbite cene :( ",
    "user": "pingec"
  },
  {
    "message": "Večina Firm tako ne proizvaja Notebook-ov in še manj vse sestavne dele... Tule nekaj marketinških prevar: Proizvajalec CLEVO pod barbone 888E lahko kupite identične brate dvojčke z različnimi komercialnimi imeni: Gericom 5in1 16\", Baycom D88E, Amadeus XXL-5, Xeron 888TMX barbone CL56: Bullman V, Cyberbook CL3711, Sager 3760, Xeron X56 barbone D400: Medion D400S, Gericom Hollywood  Samsung Dell Latitude x300, Samsung Q20, Gateway 300  Uniwill pod N755: Acer Travelmate 291LCi, Fujitsu-Siemens Amilo D6830, Gericom Hummer Advance  Wistron, Compal & Quanta Barebone MS2111/2113: Acer Aspire 1200 / 1400, Hitachi Flora, Dell SmartStep, Fujitsu-Siemen Amilo D7800/8800 Barebone MS2137: Maxdata NB Pro 7000D, Aopen Barebook 1556, Bacoc M810, Bullman C, Fujitsu-Siemens Amilo 7400, Issam Smartbook i8090C, Wortman Terra Aurora 8100, Xeron Sonic Pro X155  Vir CHIP 11/2004 ",
    "user": "Stepni Volk"
  },
  {
    "message": "Tega da se na en proizvajalec lepijo razna imena je seveda ogromno, kar pa še ne pomeni, da je to sranje. Samo pozanimat se je treba, kateri je najcenejši :-D ",
    "user": "Phoebus"
  },
  {
    "message": "dej povej se kaksno je barebone ime za Ibm X40 :D ",
    "user": "Gandalfar"
  },
  {
    "message": "Hvala vsem za pomoč. Baterijo sem odprl in ugotovil, da je notri 12 litij-ionskih sony-jevih akumulatorjev. A mogoče kdo ve kje bi imeli litij-ionske akumulatorje? Gledal sem že pri conradu, ampa mi tam ponujajo samo NiMH akumulatorje.  Delko jih pomoje ne prodaja posamično ker naj bi bili ta akuji nevarni in so jih umaknili iz polic večine slovenskih trgovin  , no ponekod dobiš tiste že sestavlene akuje za v GSMje .  Drugače pa povej obliko celice (najbolje da prilimaš sliko pa ti bomo pomagal najdt .  Li-xx prodajajo v avstrijskih modelarskih trgovinah. ",
    "user": "overlord_tm"
  }
]