[
  {
    "message": "Vsi, ki imate kakersen koli podatek o notranjosti Mercury firmware-a in ste pripravljeni to informacijo deliti jo prosim napisi v tej temi. Tudi druge informacije o predvajalniku doborodosle npr. kako narediti kabel za flashanje eeprom-a, kateri cip se nahaja v Mercury komponenti, kako zamenjati ozadje, ali je eeprom prilotan, slike notranjosti...  Mercury 3783 FAQ  1. Kje je uradna stran Mercury? Povezava do strani proizvajalca:  www.kobian.com  2.Kje dobim Firmware? Najnovejše uradne firmware za Mercury 3783 dobite na strani  www.techtrade.si pod sekcijo \"Navodila\".  Za neuradno podporo pa odromajte na mojo skromno stran  www.alec999.tk.  Ostale povezave do Mercury 3783 firmware-ov: www.tech-trade.si  DVD3783 - rumeni fonti, stisnjeni sumniki,...  DVD3783_2 - beli fonti, pravilni razmak med crkami, ... ww.agem.sk DVD3783_cp1250 - sumniki  DVD3783_latin2  www.rolan.si  12_bank30  3. Kako se nadgradi Firmware? Pri nadgradnji moramo z novo pošiljko komponent biti nadvse pozorni kaj počnemo. Pojavile so se namreč komponente Mercury 3783, ki ne temeljijo več na ESS Vibratto II ES6698F procesorjih temveč na ES6688FA. Pazljivi mormamo biti tudi pri epromu, stare komponente imajo 40 pin-ski eprom medtem, ko imajo nove 48 pin-skega.  Katero komponento in verzijo firmware-a imam? Če komponenta še ni bila nadgrajena, potem lahko to preverimo na naslednji način: - odpremo pladen - na daljincu pritisnemo tipko \"Search\"  Izpisalo se nam bo nekaj takega: --- SOFTWARE INFORATION --- ....VERSION: 4.1.40.1P  ....FLASH: 40PIN-SST39VF080 --- število pinov in tip eeproma  ....SERVO: SHINWA1200W-4613S2 --- tip DVD pogona ....LAST MODIFIED 07-22-2004  Ker pa ta informacija ni zanesljiva je najbolje predvajalnik odpreti in prebrati številko procesorja in prešteti število pinov na epromu!  Ime datoteke more biti bank30.rom, keterega pri nižji hitrosti skopiramo na prazen CD. CD nato vstavimo v DVD pogon in počakamo, da se nalaganje prične. Med delovanjem ne pritiskamo ničesar! Po koncu nalaganja se bo predvajalnik samodejno izklopil. Predvajalnik nato nazaj priklopimo in odpremo pladen iz katerega takoj vzamemo CD. S tem smo nadgradnjo zaključili.  5.Kako dolgo ime datoteke in filetov se mi bo izpisalo? V menuju boste videli do 10 znakov.  6. Katere podnapise podpira Mercury 3783? Trenutno ima podporo za .srt in .sub podnapise. Ne podpira pa .txt podnapisov.  7.Kako zapečem podnapise? Podnapise se zapeče, na sledeči način: Alien VS Predator.avi Alien VS Predator.srt  8. Kaj pa če podnapisi nimajo enakega imena kot film ali pa jih noče zagnati avtomatsko? Če se vam dogodi ta problem. Potem preden zaženete film podnapise ročno izberete s tipko \"Subtile\".  9. Kako dolgi so lahko podnapisi? Predvajalnik vam bo prikazal do 25 znakov na vrstico do 3 vrstic skupno 75 znakov.  10. Po nadgraditvi imam zeleno sliko (Matrix mode) ali vidim matrico? V tem primer pritiskaje tipko \"V-mode\" dokler ne pridete do \"RGB\" nastavite oziroma dokler ni slika normalnih baru. Če to ne zaleže je vaša poslednja rešitev, da predvajalnik priklopite preko česarkoli drugega kot SCART konektorja.  11. Želim nadgraditi toda predvajalnik mi izpiše \"ERASE FAIL\"? V tem primeru imam za vas zelo slabo novico. Na vašem predvajalniku se nahaja napačen firmware. Edina trenutno meni znana rešitev bi bila odlotanje eeproma, ga dati na eprom programator in nato prilotati nazaj. Da se to v prihodnje nebi več dogajalo preverite verzijo procesorja in število pinov eeproma (48 ali 40 pin).  12. Predvajalnik ne predvaja filma? Mercury 3783 ne vsebuje podpore za QPEL, zato vam filmi s tem codecom ne bodo delovali.  13. Kdaj firmware za 48pin eeprome? Zalo zelo kmalu. Prihaja pa tudi novi firmware za 40pin eprome, ki bo še izboljšal delovanje :)  Toliko zaenkrat od mene upam da nisem česa pozabil.  Trenutno imam s firmwarom DVD3783_2 tezave, ki jih prej nisem imel, ko prizgem TV se mi odpre na DVD signalu, tudi ce je DVD izklopljen. Pomaga le izklop iz elektricnega omrezja. Tega problema s prejsnimi firmwari nism imel. Je kdo resil to tezavo? DVD komponento imam povezano preko scart kabla.   Lp,  Alec999 ",
    "user": "Alec999"
  },
  {
    "message": "Moja sestra je dobila Marcury DVD 3783 z original firmwareom. Seveda sem takoj poskusil z firmwareom DVD3783_2 od Techtrade-a, ampak zadeve nikakor ne spravim not. Image sem zapekel na vsaj pet različnih CD-jev pa mi enota po približno 20 sekundah javi NO DISC. Klical sem tudi na Techtrade mi niso znali pomagati. Tip je rekel, naj image samo zapečem na CD in ga vtaknem v enoto, na koncu naj še ugasnem in ponovno prižgem pa naj bi delalo, ampak ne dela :(. Predvajalnik je bil sicer kupljen na Hrvaškem ali v Bosni, nisem čist ziher. A je možno, da so vgradili kakšno zaščito ali pa je mogoče težava v imenu tiste datoteke .rom  Če ima kdo kakšen nasvet se priporočam. LP ",
    "user": "Petrinjo"
  },
  {
    "message": "Ko zapeces image DVD3783_2.nrg na CD more biti na CD-ju ime bank30.rom_sst39vf080_sw1200s_4613_cp1250 ... lahko probas tudi preimenovati v bank30.rom. NO DISC ti javi, ker je enota zelo zbircna, kadar pride do flashanja. Meni deluje z SONY CD-ji 1x-48x compatible specenimi na 32x hitrosti. Slisal sem tudi, da jim deluje ce zapecejo na CD-RW z navadnimi CD-ji pa ne. Velika moznost pa obstaja, da je tvoj pekac ze malo izrabljen in slabo zapece na CD.  Sporoci ce ti bo uspelo ali ce bos imel se kaksne probleme.  Lp, Alec999 ",
    "user": "Alec999"
  },
  {
    "message": "Kot prvo ime firmwara spremeni v bank30.rom! Kot drugo pa si posnami na cd zdraven še kako 200Mb datoteko - najbolse kaka datoteka, ki jo dvd ne bo znal igrat (txt, pdf ...) oz. lahko posnames tudi več datotek skupna velikost pa naj bo cca. 200 Mb. Preverjeno deluje sem sflašal na ta način kar nekaj Mercuryev.  P.S. Tudi meni ni delal tisti flash iz TechTradove strani, pa sem naredil po zgoraj opisanem postopku in je flashal brez problemov!   l.p. ",
    "user": "Vorlon"
  },
  {
    "message": "Pa sem le nasel, na Mercury DVD 3783 se nahaja cip \" ESS Vibratto II ES6698F \" podjetja  ESS Technology  Seznam drugih predvajalnikov, ki uporablajo cip ESS Vibratto II ES6698F: - Airis L103E - Grundig Livance GDP 2400 - JVC XV-N315 / 316 - JVC XV-NP10 - Philips DVP630 / 632 - Roadstar DVD-2501X/N - ...       Lp, Alec999 ",
    "user": "Alec999"
  },
  {
    "message": "Tudi Redstar 420G in Philips DVP642K / 78 uporabljata cip ESS Vibratto II ES6698F  Slika iz Philips DVP642K/78:     Lp, Alec999 ",
    "user": "Alec999"
  },
  {
    "message": "Ce kdo rab sm zmouzu background od Mercury-a, dobite ga  TUKI, pod menijem \"firmware\". Na strani so tudi vse tehnicne lastosti predvajalnika.  Slika ozadje od Mercury 3783:    Mal sm gledu firmware in se mi zdi, da bi se dal brez vecjih problemov narediti obrobo na crkah. Sam tega nabom sel delat dokler ne pogruntamo nacina kako flashat chip preko racunalnika.  Lp, Alec999 ",
    "user": "Alec999"
  },
  {
    "message": "Hvala za nasvet Vorlon. Tista finta z 200MB datoteko dela. Je pa res, da imam sedaj isto težavo kot Alec999. DVD mora biti fizično izklopjen iz električnega omrežja, če hočem gledati TV drugače kaže sliko z DVD playerja.  LP ",
    "user": "Petrinjo"
  },
  {
    "message": "Petrinjo >> Lahko tudi pritisnes gumb \"TV\" na daljicu od televizije usakic ko prizges TV.  V kratkem bom njbrz modificiru prejsno vezijo firmware-a, kjer tega problema ni bilo.  Lp, Alec999  P.S. Eeprom je prilotan. Ce komu uspe narest kabel al pa kj podobnga se priporocam  ",
    "user": "Alec999"
  },
  {
    "message": "No kot sem v zgornjem postu obljubil sem sedaj modificiral firmware. Se mi zdi, da je to prvi neuradni firmware za Mercury 3783  jupi  Snamete si ga lahko tukaj -->  www.alec999.tk (Firmware v1.1)  Na tem mestu bi se zahvalu pogumnemu beta testerju, ki je vse moje poizkuse tudi sprobal in stestiral.  Na strani boste nasli tudi novi trik, kako pogledati nekaj skritih informacij.  Kaj prinasa modificiran firmware v1.1: - lepo razmaknjene fonte (toda rumene barve, brez obrobe) - odpravlja napake zadnjega uradnega firmware-a (#2) to pomeni, da ni vec problemov da bi Tv signal prevzel DVD player - background je pravilne velikosti napram uradnemu firmware-u #2 - kodna tabela 1250 ... ",
    "user": "Alec999"
  },
  {
    "message": "Alec999 katero orodje uporabljaš za modifikacije, če to ni skrivnost? ",
    "user": "Petrinjo"
  },
  {
    "message": "Petrinjo >> Orodje s katerim sem si lajsal probleme ni skrivnost. To je program Patcher, ki podpira ESS Vibratto cipe. Vendar pozor vsem, ki boste karkoli probavali in ustvarjali za playerje, ki temeljijo na ESS Vibratto cipih. Kabl za flashanje NE OBSTAJA oziroma ga ni se noben poguntal, tako da ce kj po domac povedan zajebete, potem ste ob predvajalnik  Eeprom je prilotan na plato, tako da use skupaj vso stvar samo se poslabsa.  Lp, Alec999 ",
    "user": "Alec999"
  },
  {
    "message": "sicer imam drug player ampak če sem imel vklopljeno RGB component mi je prebija slika na tv, če sem to izklopil sem lahko normalno gledal TV in na AV kanalu slik z divx playerja. Najdi nastavitev RGB v menijih in izklopi. ",
    "user": "TylerDurden"
  },
  {
    "message": "TylerDurden >> V menijih ta player nima te nastavitve :\\ Ma pa na dalincu tipko V-mode s katero preklaplas med \"RGB\", \"S-VIDEO\", \"YUV\", \"preklop na brez slike\". Toda s tazadnim ORIGINAL firmwarom, kjer se ta napaka pojavi imam na \"S-VIDEO\", \"YUV\" zeleno sliko. Samo na RGB je barvna.  Lp, Alec999 ",
    "user": "Alec999"
  },
  {
    "message": "Na strani  www.alec999.tk sem dodal navodila za Mercury 3783. Navodila so mislim da v Madžarščini.  Lp, Alec999 ",
    "user": "Alec999"
  },
  {
    "message": "Na seznam DVD/Divx playerjev, ki uporabljajo izti procesor kot Mercury dodajam SCOTT 820i katerega so zaceli ponujati v Leclerc-u po ceni 17.120 SIT (s to posebnostjo da predvaja WMA)  P.S. Za vse tiste, ki si zelite belih podnapisov na sivi podlagi z veseljem sporocam da bodo na voljo v parih dneh na sedaj ze znani strani.   Lp, Alec999 ",
    "user": "Alec999"
  },
  {
    "message": "Izsel je novi neoriginalni firmware M3783 v1.2 glavna novost so beli fonti na transparenti podlagi ... zdej grem koncno lahka spat   Dobite ga na  www.alec999.tk  Uzivajte ob gledanju filmov.  Lp, Alec999 ",
    "user": "Alec999"
  },
  {
    "message": "Živjo! Imam Roadstar DVD-2501X/N in me zanima če lahko kr od tega Mercury DVD3783 firmware gor dam. ",
    "user": "ivo.im"
  },
  {
    "message": "ivo.im >> Oj nikakor ne tega delat!!!! Kljub temu, da uporablata izti procesor to ne pomeni veliko. Servo del je lahko cist drugacen in s tem lahko za vedno unicis predvajalnik. V najbolsem primeru ti samo daljinec nebi delal. Samo je pretvegano tole probavat, ker za playerje temeljece na ESS cipu ne obstaja flash kabl. Tako, da ti to mocno odsvetujem.  Lp, Alec999 ",
    "user": "Alec999"
  },
  {
    "message": "Dones sem dubu zanimiv email, nekomu ni hotelo upgradati Mercury enote napisalo mu je \"ERASE FAIL\" nato pa je prevajalnik preklopil v navadni nacin. Namesceno verzijo firmware-a ima 4.1.40.1P.  Se je komu ze kaj takega pripetilo, morda kdo ve kaj bi lahko to bilo?  Lp, Alec999 ",
    "user": "Alec999"
  },
  {
    "message": "kje se dobi tale predvajalnik po najbl ugodni ceno, če kdo ve? ",
    "user": "pingec"
  },
  {
    "message": "Oj,  mogoce jih imajo se kaj  TUKAJ za 19.980,00 SIT  Drgac pa najnovejse interne informacije pravijo, da jih bo TechTrade se nekaj uvozil enkrat zdele, kjub temu da je bilo receno da jih nebo vec mogel, ker je Slovenija premejhna   Lp, Alec999 ",
    "user": "Alec999"
  },
  {
    "message": "Iz RoLAN-a so mi sporocili, da naj bi ta teden dobili nove Mercury predvajalnike, cena naj bi bila pod 15000 SIT.  Lp, Alec999 ",
    "user": "Alec999"
  },
  {
    "message": "misliš enak model? pa povej ko zveš da jih majo... ",
    "user": "pingec"
  },
  {
    "message": "Ali morda kdo ve ali se dajo podnapisi pri mercuryu nastavit, da se bolje vidijo.  Namreč pri meni so komaj vidni in mali hvala za odgovor ",
    "user": "peromesar"
  },
  {
    "message": "Merkury za 14. 500 sit z računom ",
    "user": "peromesar"
  },
  {
    "message": "kva nej bi ta post pomenu ?  ",
    "user": "pingec"
  },
  {
    "message": "Sflešal sem mercury 3783, sedaj mi pa sploh ne bere več .sub ali .srt podnapisov. Prej so vsaj delel, čeprav brez š in ž -jev. Ko probam še enkrat sflešat, pa mi napiše ERASE FAILED. HELP ",
    "user": "andrej4me"
  },
  {
    "message": "   Mercury 3783 je na volju v internet trgovini ROLAN za 14990 na  www.rolan.si ",
    "user": "bepapa1"
  },
  {
    "message": "Tudi jaz sem probal sflešat 3783, sedaj pa je zelena slika. Ko probam še enkrat sflešat, pa mi napiše ERASE FAILED in nikakor noče odpret krožnika , tako, da moram izklopit zadevo iz omrežja.  Aja pa še to , ko je player priključen( stand by) na TV preko scarta se sliši samo zvok slike pa ni oz. je vse črno.  P O M O Č  ",
    "user": "astronaut"
  },
  {
    "message": "Vsi, ki ste kupili predvalajnik po 1.12.2004 vam flashanje odsvetujem s katerimkoli firmware-om tudi originalnim. Saj zaenkrat izgleda, da predvajalnik lahko nadgradite samo 1x, ce izvem kaj vec vam napisem. Dobro bi bilo pogledati, ker Eeprom je v novih predvajalnikih.  Lp, Alec999 ",
    "user": "Alec999"
  },
  {
    "message": "Delno sem s pomocjo prijateljev pogruntal kaj je z novimi predvajalniki. Stari Mercury predvajalniki imajo 40pin 1MB eprom, novi pa 48pin 2MB ali vec eprom.  Z vsemi obstojecimi original ali neoriginal firmware-i lahko flashate samo 40 pin verzijo, cene boste imeli naslednjic \"ERASE FAIL\" problem!  Ce se niste flashali komponente lahko preverite kaj imate na naslednji nacin: - odprete pladenj - pritisnete \"Search\" gumb na daljincu  Lahko pa tudi odprete predvajalnik in se za 100% prepricate oz. ce ste ze flashali cez kaksen firmware.  Lp, Alec999 ",
    "user": "Alec999"
  },
  {
    "message": "Če sklepam po objavah v tem forumu, sem včeraj kupil player, ki so mi ga že v ROLANu sflashali narobe  - dobivam \"ERASE FAIL\" sporočilo, ne glede na to, s katero verzijo ga želim sflashati.  Če pravilno razmišljam, so mi sflashali 48-pinski eeprom z FW za 40-pinskega (DVD mi javlja verzijo FW: 40PIN-SST39VF080, kaj pa imam noter, pa ne vem). Zdaj pa ključno vprašanje: ali bom, ko se bo pojavil FW za 48-pinski eeprom, lahko le-tega flashal, ali ne? Če ne, jim ga nesem nazaj .  Player sicer deluje OK, podnapisi so beli na transparentni podlagi (pa se jih malo težko bere).  Ali obstaja uradna stran proizvajalca, kjer lahko človek dobi FW za 3783?  alec999, kaj praviš ti na to? ",
    "user": "burut"
  },
  {
    "message": "burut >> mozno je vse. Zadnja posiljka naj nebi vsebovala \"š\" \"ž\" znakov. Drgac ce ti na ozadju pise modified by Alec999 pol je sigurno modificiran :) Jst osebno se nisem videl nobenga playerja iz nove posiljke tako, da tudi notranjosti se nisem videl in zato vse kar izrecem so le moje spekulacije. Lahko pa da se jih da samo 1x flashat, na taka vprasanja ti lahko pravilno odgovori le proizvajalec.  \"Zdaj pa ključno vprašanje: ali bom, ko se bo pojavil FW za 48-pinski eeprom, lahko le-tega flashal, ali ne? \" Nimam pojma, se pa bolj nagibam k ne.  \"Ali obstaja uradna stran proizvajalca, kjer lahko človek dobi FW za 3783?\" NE.  Lp, Alec999 ",
    "user": "Alec999"
  },
  {
    "message": "alec999: kaksne so moznosti da bi svoje FW \"priredil\" tudi za 48pinski eeprom?  hvala, lp! ",
    "user": "slokii"
  },
  {
    "message": "slokii >> Zaenkrat ta moznost ne obstaja. Vam bom pa probal zrihtat original 48 pin.  Lp, Alec999 ",
    "user": "Alec999"
  },
  {
    "message": "No dones sem dobil slike tanovega 3783 playerja. Razlik je tako veliko, da nemorem verjeti da ni nikjer oznaceno da to ni izta serija. Ne samo, da je eprom 48 pinski namesto 40 pin, tudi ram, dvd sukac in predvsem procesorja nista izta! Stari predvajalniki imajo procesor ESS Vibratto || ES6698F novi pa ES6688FA !!! Tako, da nikakor predvajalnikov ne nadgrajujte s katerim koli firmwarom.  Lp, Alec999 ",
    "user": "Alec999"
  },
  {
    "message": "Pozdravljeni! Imam dvd/divx player Mercury, ki pa ne podpira QPEL kodeka. Ko vstavim film v enoto, napiše: unsupported codec (QPEL).  Zdaj me pa zanima, ali obstaja kaksen program, s katerim bi taki film konvertiral v en bolj \"obicajen\" format (divX), ki bi ga znal tud divx player prebrat in predvajat? (Da bi torej eliminiral potrebo po QPEL kodeku.)  Hvala! ",
    "user": "jerryL"
  },
  {
    "message": "[Ta zapis Alec999 sem prenesel v uvoden post te teme. Tam se bo zbiralo vse vaše znanje v priročni obliki pogosto postavljenih vprašanj. LP, Moderator] ",
    "user": "Alec999"
  },
  {
    "message": "Ce ma kdo zaflashano komponento in je ne more vec upgrejdat preko CDja....mu lahko pomagam.  cau  braypp(at)gmail(dot)com ",
    "user": "bray"
  },
  {
    "message": "Imam problem pri predvajanju divx filmov, ki so bitpacked in imajo AC3 zvok (nap. Collateral, King Arthur,...); največji hec pa je da ne dela CD1(stevec stoji na00:00:00), CD2 pa dela brez problema. Sedaj me zanima, kaj bi lahko bilo narobe. Imam pa 48 pinsko verzijo, ki je bila flashana z 40bitnim tazadnjim alec999 firmwareom. ",
    "user": "daro1"
  },
  {
    "message": "Jst ti lahko pomagam samo tako, da ti nalozim gor tapravi (torej tak za 48pin) FW....ce ga seveda imas. Ostalih podrobnosti in trikov pa ne poznam. ",
    "user": "bray"
  },
  {
    "message": "Izšli so novi firmware-i za Mercury 3783 tako 40pin kot tudi 48pin   40pin verzija je ze modificirana in trga gate  48pin verzijo pa bom modificiral v kratkem.  FW dobite na  www.alec999.tk  Lp, Alec999 ",
    "user": "Alec999"
  },
  {
    "message": "Žalostna novica za vse, ki ste upali, da bo šlo dat 48pinski firmware na narobe flashane Mercuryje. NE GRE!!!    ",
    "user": "daro1"
  },
  {
    "message": "Kakor je ze daro1 ugotovil se preko CD-ja narobe flashanih komponent neda vec resit. Se je pa bray ponudil da resi dan, predvidevam da tako da cip odlota in ga da na eprom programator in spet prilota, to je edina delujoca moznost, ki jo jaz poznam da se na komponento nalozi pravilni FW, potem so spet mozni upgradi preko CD-ja.  Lp, Alec999 ",
    "user": "Alec999"
  },
  {
    "message": "Sedaj sem izdal tudi modifikacijo za 48 pin verzijo. Uzivajte ob gledanju filmov in vesel Bozic.  Lp, Alec999 ",
    "user": "Alec999"
  },
  {
    "message": "1.Ima torej 48-pin verzija možnost samo enkratne nadgradnje ali je to samo problem narobe nadgrajenih komponent?  2.Možnost izboljšanja vidljivosti samih podnapisov?  3.Problem branja diskov z zvokom v AC-3?  Vesele praznike!!!!!!!!!!!! ",
    "user": "harlequin"
  },
  {
    "message": "harlequin 1.Ima torej 48-pin verzija možnost samo enkratne nadgradnje ali je to samo problem narobe nadgrajenih komponent? To je samo problem narobe nadgrajenih komponent.   2.Možnost izboljšanja vidljivosti samih podnapisov? Sicer nevem tocno na kaj pri tem vprasanju ciljas. Z original FW bos imel bele podnapise brez obrobe ali podlage. Z modificiranim FW pa bo zraven se transparentna siva podlaga, ki drasticno izboljsa vidljivost.  Velikost fontov pa je pri obeh zame udobnih 32px.  3.Problem branja diskov z zvokom v AC-3? Osebno z AC3 zvokom se nisem imel tezav, naj se kdo napise izkusnje z AC3.  Vesele praznike tudi tebi. ",
    "user": "Alec999"
  },
  {
    "message": "Sorry but I quite dont understand your language. I have some trouble with my Mercury. Probably I wrote wrong firmware to it. At the first time I have no idea about some 40PIN and 48PIN firmware. I put the first what I found, everything was OKi and I see the titles, but now I want to upgrade to white titles with transparent background and I have ERASE FAIL message.  So I opend the mercury and I have Mercury 3783 with ESS Vibratto II ES6688FA 48pin version but the Marcury give me message that inside is 40PIN and bla bla.  I know what i did wrong, BUT what now??? Is realy only one way to take out the eprom and reprograme in program device??? Or is some other possibility??  Thx for your help. ",
    "user": "mcmurdock"
  },
  {
    "message": "Imam DVD player Mercury 3783. Ker bi rad upgrejdo FW, ker so beli fonti slabo vidni na svetli podlagi filma (čšž, centrirano, tri vrste podnapisov in vse ostalo super špila),   sem se to tudi odločo. Ker pa obstajata dve vrsti teh playerev, sem preveril katero vrsto imam jaz (kupljen po 1.12.04). To sem preveril preko search gumba in dobil   Ker pa je zanesljivejše odpret predvajalnik, sem to tudi storil in dobil   in ugotovil, da imam novejšo, torej 48 pinsko verzijo in zato tudi upgrejdo po alec999.tk navodilih. Vendar je tukaj nastal problem, ker mi ni hotel upgrejdati in mi napisal ERASE FAIL. Če še enkrat preverim verzijo FW (gumb search), ugotovim, da sploh ni upgrejo.  KAJ NAJ NAREDIM? ",
    "user": "iztokm"
  }
]