[
  {
    "message": "Odločam se za nakup divx pleyerja pa prosim za nasvet. Gledam seveda da je poceni in da prikazuje podnapise kot se šika. Prebijal sem se skozi forume, vendar sedaj še manj vem kot pred tem. hvala vsem ki bodo sodelovali!!   [opomba moderatorja: tale tema je zamenjala trenutno sticky temo  [DivXviD] komponente - splošna vprašanja in primerjave, spodaj pa si lahko preberete odličen vodič ki ga je spisal  Stepni Volk ] ",
    "user": "kajak33"
  },
  {
    "message": "Ker je to zelo pogosto vprašanje, bom tokrat izjemoma to temo pustil odprto in tale moj odgovor nekako tedensko nadgrajeval. Vse skupaj je le kratek in marsikje površen povzetek glavne teme:  [DivXviD] komponente - splošna vprašanja in primerjave, ter ostalih spodaj navedenih tem. Zadnja osvežitev strani !4.november 2004 Poševno je zapisan tekst, ki je dodan temu dopisu z zgoraj navedenim datumom.  Kateri ploščkosuk, ki zna obračati tudi Divx / Xvid, naj kupim? Najboljša in najbolj vsestranska prežvekovalnica Divx / Xvid, Mp3, Ogg Vorbis... in kar je še novih formatov za kodiranje avdio / video zapisov, je še vedno osebni računalnik. Zato si lahko omislite namenski \"barebone\" PC (100K SIT +), ki bo dopolnil / nadomestil vaše A/V komponente. Lahko kupite tudi \"navaden\" osebni računalnik, ki vas bo stal že od 60K SIT naprej. PC je prilagodljiv, nadgradljiv, priklopljiv... Z njim lahko snemate in predvajate glasbo, filme, fotografije, programe... v poljubnem formatu oz. codec-u, deskate po Internetu in še kaj. Vendar imajo dva minusa: cena in enostavnost uporabe.  Glede cene, ni čisto res, da je to minus, saj računalniška žverca zna še marsikaj drugega in nenazadnje, če jo primerjate s snemalnikom, zna biti cenovno celo ugodnejši!  O enostavnosti uporabe, pa le to, da je starejšim uporabnikom verjetno lažje uporabljati navaden DVD predvajalnik. Enako velja za otroke, ki zjutraj lepo pograbijo svojo najljubšo tlačenko ali natlačenko in tako podaljšajo vaš spanec za odgovarjajočo dolžino minut. Vsekakor blagodejno ob vikendih.  Alternativa sta še Play Station, X-Box... Igralne konzole znajo še marsikaj zraven, stanejo pa nekje toliko, kot srednji sloj Divx predvajalnikov. Nadgradnja v Divx zahteva malce MOD-anja.. MOD-ification - beri: vgraditi dodaten čip... več o tem:  XBOX kot [DivXvid] predvajalnik in še več.  DVD predvajalnike z možnostjo predvajanja zapisa v Divx /Xvid in ostalih codec-ov bom v nadaljevanju imenoval: ploščkosuk.  PLOŠČKOSUKI Ploščkosuke v grobem po forumih širom svetovnega spleta delijo po proizvajalcih njihovih \"možgan\" oz. procesorjev; po domače \"čip-ih\" (chip), ki jih poganjajo. Malce ponesrečeno se jih na forumih deli na \"generacije\", kjer je: \"1 generacija\": Sigma Design,  \"2 generacija\": ESS (Vibrato) in  \"3 generacija\": Mtk = Mediatek  kar seveda ni ustrezna oznaka... so samo trije različni proizvajalci procesorjev in le ti dajejo na tržišče nove in nove izdelke. Vsak izmed njih ima svoje prednosti in slabosti.  Sedaj se jim je pridružil še Sony z novim čipom (verjetno lastnim) o katerem še ni veliko znanega. Tisto, kar je do sedaj bilo slišati, ni ravno spodbudno. Sigma Design dal na tržišče novi čip EM8620L, ki ga nekateri imenujejo \"4 generacija\". (glej prispevek nižje). Tekmi se je pridružil še Cirrus Logic. \"5 generacija??\"   Na kratko: genercije so kot rečeno zmotno obravnavanje, je le proizvajalec in model čipa.  Kiss, poljub ali danski oče in mama vseh ploščkosukov s podporo Divx / Xvid codec-om, je bil prvi. Ti predvajalniki bazirajo na t.i. \"prvi generaciji\", se pravi na Sigma Design čipih. Kot zanimivost naj omenim, da le ti niso \"Divx certified\", temveč jih za predvajanje materiala v omenjenih codec-ih prepriča šele software/hardware-sko okolje, ki je po mnenju marsikoga izpod peresa danskega proizvajalca odlično. Hkrati vam tudi to dejstvo pove o nepomembnosti \"Divx certifikata\" nekemu procesorju. Nasprotno ima večina modelov s procesorji Mtk 1389xE \"Divx certifikat\", kar seveda ne pomeni, da so ti ploščkosuki boljši. Pomeni le, da imajo programerji le teh manj dela, kar se tudi na določen način \"kaže\" na proizvodih.  MINUSI \"1 generacija\"  oz. ploščkosuki bazirajoči na Sigma Design čipih ne zmorejo podpore za  Divx Pro: Advanced Simple Profile in novejše funkcije Xvid. To ne velja za novejše čipe tega proizvajalca.  \"2 generacija\"  Za večino modelov je ustavljena podpora.  \"3 generacija\" ploščkosuki bazirajoči na Mtk 1389xE procesorjih, so trenutno najbolj razširjeni in cenovno najbolj ugodni (13'990,- SIT +) večino bolehajo za stvarmi, ki jih modeli \"1 in 2 generacije\" ne poznajo: - podnapisi za Divx / Xvid filme so poravnani levo (razen nekaterih izjem: Fortune 151, E-boda, Xoro, Philips 720SA, Pioneer 575 in 470...), - črke za menije in podnapise se koristijo iz istega nabora, kar posledično pomeni, da so premajhne, - podnapisi na večini modelov odpovejo poslušnost v kombinaciji Xvid / AC3 - omejeno število znakov pri pregledu vsebine tlačenke ali natlačenke - ni prikaza ID3 Tag = dodaten informacijski zapis pri MP3 (z izjemo Fortune 151)  PLUSI \"1 generacija\" – velikost podnapisov,  \"2 generacija\" -  \"3 generacija\" – cena, široka podpora po svetu in vsako mesečni napredek z najnovejšim FW, ter zelo razvejana \"underground\" scena..  Kaj je še pomembno? Podpora!!! Preden se odločite za določen model ploščkosuka, se prepričajte, da za vaš model obstaja podpora za stvari, ki so vam pomembne, npr.: Divx / Xvid podnapisi in šumniki. Pri tem ne zaupajte reklamnim navedbam, niti trditvam trgovcev, ker ti dobesedno nimajo pojma. Saj je podnapis pri natlačenki (DVD) nekaj popolnoma drugega, kot pri Divx / Xvid podnapisih. Zato je navedba trgovcev: \"podpira slovenske podnapise\" zelo zavajujoča, ker bo vsak predvajalnik / ploščkosuk predvajal originalno natlačenko (DVD) s slovenskimi podnapisi z vsemi našimi lokalnimi znaki. Podnapisi Divx/Xvid izvirajo drugje in se nikakor ne navezujejo na podnapise na natlačenkah (DVD)!! Najbolje je preveriti na različnih forumih. Dodatno naj vas ne zavedejo bleščeča imena proizvajalcev, ker ime samo ne garantira podpore lokalnim potrebam.  Sledeči spisek bom menjal, glede na dogajanje na našem forumu:  Ploščkosuki z dobro uradno podporo: Kiss Yamada 6600 Yamakawa 375 bazira na \"KISS\" Sigma Design EM8500 čipu  Ploščkosuki z neuradno podporo, ki sloni na domačih in tujih (beri vzhodno evropskih) navdušencih: Amstrad DX 3016 Elta 8882, 8883, 8883A Gericom Bellagio AD2020 (dvojček Yakumo DVD Master DX4) Gran prix 404  Kiss Philips DVP720SA Philips DVD 737 Philips LX-3900SA Home Theater Pioneer 575 in 470 Rimax Di.vx (možna nadgradnja s povezavo PC/DVD, zahteva lotanje!) Silva Schneider (dvojček Gran prix404) Yakumo DVD Master DX4 Yamada 6600 Yamaha DVD S-550 (dvojček Philips-a DVP720SA)  Ploščkosuki, ki trenutno nimajo uradne, niti neuradne podpore: Denver Daewoo Matrix Mercury Philips DVP630 ( ni podpore za šumnike) Sony Yamakava 335 (ni še FW na uradni strani, ni podpore za šumnike) ... Podpora za Divx ;) podnapise je bolj pogosta, kot podpora za šumnike. V zgornji razvrstitvi je upoštevano oboje. Seveda je lahko že narejena podpora, za katero še ne vem in je posledično nisem uvrstil v zgornji spisek. ... Ploščkosuki so glede podnapisov zelo rigorozni in podpirajo le nekaj oz. le en tip podnapisov. Podnapisi za Divx / Xvid filme bazirajo na dveh metodah: na času in na t.i. frame-ih (slikah). Najbolj znan na času bazirajoč format podnapisov je tako SubRip s kraticami datotek .srt in na frame-ih je to MicroDVD s končnico .sub.  Velikost flash pomnilnika. Prvi ploščkosuki imajo relativno majhen pomnilnik, le 1Mb, kar se hitro zapolni in onemogoči nadaljnjo podporo različnim codec-om in funkcijam. Zato priporočam pomnilnik večji od 1Mb!!! Firmware ali pogosta okrajšava FW oz. pravilno F/W (FW - naj bi bil Fire Wall), se namreč namesti v ta pomnilnik in je pravzaprav Operacijski sistem vsakega ploščkosuka. Firmware dejansko nadzira in upravlja celoten ploščkosuk. In tako, kot je pogosto v današnjem svetu, so ploščkosuki v resnici sposobni velio, veliko več, kot jim dopušča uradni Firmware.  V bistvu gre za \"prevaro\", saj s pomočjo Firmware-ja \"umetno\" onemogočajo marsikatero funkcijo, ki jo je drugače ploščkosuk fizično sposoben izvesti. To je znano tudi iz računalniškega sveta pri tiskalnikih, CD in DVD zapisovalcih, prenosnikih, fotoaparatih itd... Proizvajalcem se preprosto ne izplača proizvajati fizično različnih modelov, zato \"razliko\" ustavrijo s Firmware-om!! K sreči imamo po svetu veliko zanesenjakov, ki te blokade uspešno onesposabljajo . Glede samih ploščkosukov, lahko več o tem spremljate v posameznih temah.  Prepletanje ukazov na daljinskem upravljalniku \"No-name\" proizvodi pogosto ne uporabljajo nobenega standarda na področju daljinskih upravljalnikov, zato se vam znajo funkcijske tipke upravljalcev prepletati. Tako je lahko STOP na ploščkosuku isto kot \"Volume Up\" na televizor-ju... itd. To je težko predvideti in zunaj je ogromno različnih naprav. To je izredno moteča napaka, zato priporočam vsem, ki nameravajo kupiti ploščkosuk z MTk 1389 rezinico (chip) oz. za kakršnokoli novo A/V napravo: - da gredo s svojimi daljinci do trgovine in preverijo ali nova željena napravica na te daljince / ukaze trza - ali si sposodijo IR daljinec nove željene naprave in preverijo na domačih napravah.  Več o tem, si lahko preberete še na prvi strani teme o:  [DivXviD] Yakumo predvajalniki izpod mojega peresa, pardon tipkovnice :)  Detajli za druge ploščkosuke so še v sledečih temah:  [divXvid] Amstrad predvajalniki  [DivXviD] Gericom Bellagio predvajalniki  [divXvid] Elta predvajalniki  [divXvid] Daewoo predvajalniki  [divxvid] Denver predvajalniki  [DivXviD] KISS predvajalniki  [divXvid] Mercury predvajalniki  [DivXviD] Philips predvajalniki  [divXvid] Rimax predvajalniki  [DivXviD] Silva Schneider predvajalniki  [divXvid] Sony predvajalniki  DVX4068 UNITED  [DivXviD] Yamada predvajalniki  [DivXviD] Yamakawa predvajalniki  [divXvid] Yamaha predvajalniki Vsem temam, ki vsebujejo rešitev za Divx ;) podnapise in naše šumnike, dodam \"francoski ključ\". Ostali predvajalniki / ploščkosuki ga v svoji temi nimajo.  Specifične teme:  [DivXviD] P.Y.P.S. FirmWare  [DivXviD] Firmware za predvajalnik (peka in uporaba)  [divXvid] Podnapisi izginejo na komponenti   [DivXviD] DirectSub urejevalnik podnapisov - podpora za Mediatek divx playerje  [DivXviD] CenterSUB urejevalni podnapisov - centriranje  Dodatne ugotovitve in mnenja o specifičnih ploščkosukih so dobrodošla in se bodo seveda zapisovala v ta \"zbiralnik\" dogajanja. :) Za komentarje, rešitve in dodatna navodila, vas prosim, da mi jih sporočite na ZS - Zasebna sporočila ali moj email Tako bo ta tema ostala pregledna.  LP, Stepni Volk  P.S. Na forumu je veliko stokanja v primeru, da nek določen model ploščosuka ne podpira šumnikov v podnapisih. Hkrati nikogar ne moti popolnoma nesmiselni dobesedni prevodi in v oko zbadajoče slovnične napake... Divx bi v \"duhu\" prevajalcev moral biti: Div = velikan ... in x = iks... Divx = Velikaniks  Najbolj pogosta pot prevodov je namreč: Angleški podnapis dobesedno preveden v jezik nekdaj bratske republike, nato ponoven dobesedni prevod v slovenščino z dobršno mero tujk ostalih iz prejšnjih dveh podnapisov. Tako so imena in kraji enkrat angleški, drugič iz slovanskih republik in včasih slovenski... itd. itd. Dobri slovenksi podnapisi so prava redkost. Pravzaprav unikati. Ponavadi jih moraš kar sam ustvariti. Zato vsem vam, ki nimate časa za takšno delo priporočam angleške podnapise, ki so ponavadi rip-ani s DVD-jev in torej korektni in dosledni. Lastni prevod vzame cca 12ur = ogled filma, prevajanje, ponoven ogled filma s prevedenimi podnapisi in preverjanjem smiselnosti, ter morebitnih napak... ",
    "user": "Stepni Volk"
  },
  {
    "message": "ej, odlično si to naredil steppenwolf ",
    "user": "marS"
  },
  {
    "message": "Tudi jaz se ti zahvaljujem stepnivolk. Izčrpen povzetek, je vse kar rabimo uporabniki foruma, ki se zanimamo za točno stvar iz točno določenega namena. Saj ne da mislim, da je prebiranje in iskanje po temah težavno, le da je tega vsega preveč. Pozdravljam široke razprave saj v njih najdeš mnogo informacij in iskušenj iz prve roke. Je pa res da pogrešam takšne povzetke, ki ti na hitro podajo prave informacije. Če pa hočeš več pa seveda beri naprej. Še enkrat odlično !! ",
    "user": "kajak33"
  },
  {
    "message": "Primerjava DivX predvajalnikov:    in povezava do Foruma:  stran na forum.surdvd.com ",
    "user": "link"
  },
  {
    "message": "Za vse, ki imate novice v zvezi z določenim ploščkosukom, vas ponovno naprošam, da mi to sporočite na Zasebna sporočila ali email objavljen zgoraj. V sporočilu navedite še katere (morda posevne) funkcije Firmware omogoča in ali je to uradni ali \"underground\" Firmware. Enako z morebitnimi pohvalami. Novice, ki zajemajo več različnih modelov, podobno kot zgoraj podani link do tabele... pa mirno objavite tu. Se vam vnaperj zahvaljujem... ",
    "user": "Stepni Volk"
  },
  {
    "message": "To novico je pod novo temo objavil SimpleTech, ki jo tu v originalu objavljam:  V novi številki revije Moj Mirko sem zasledil v članku napoved naslednje generacije DivX predvajalnikov, katere osnova je čip SigmaDesign EM8620L. Po navedbah avtorja je čip napovedan za konec jeseni.  Za vse novosti željne obiskovalce tega foruma navajam možnosti novega čipa: - podpora DivX, Xvid in Windows Media 9 v visoki ločljivosti (HD) in ostali zapisi (torej bo čip imel dovolj procesorske moči) - sposobnost zajemanja videa - podpora LAN in Wireless LAN (b/g) - znal bo komunicirati preko USB vrat   Ker me je stvar takoj pritegnila sem malo vpregel Google in našel zanimivo stvar.Japonci namreč že predstavljajo player temelječ na novem čipu, ki obljublja res veliko.  Še slika:     In link do Press Releases-a:   I-O DATA's brand-new LinkPlayer  Torej prihodnost izgleda svetla  ",
    "user": "Stepni Volk"
  },
  {
    "message": "Še enkrat ponavljam: poimenovanje \"generacije\" je tu nekoliko zgrešeno. Saj različni proizvajalci proizvajajo video chipe, ki omogočajo Divx predvajanje: - Sigma Design - EM8500 in EM8620L - ESS - Vibrato - Mediatek MTK - 1389_E serije - Sony - uporablja svoj lastni čip: CXD-9804R - Cirrus Logic - CS98300 - bo omogočil DVD rekorderjem predvajanje DIvx-ov:  Dsstar in še v nemščini: Golem.de - WIS Technologies - GO7000 čipi bodo uporabljeni v novih KISS predvajalnikih (od 2005+)  KISS press release  Skratka vedno več različnih čipov... ",
    "user": "Stepni Volk"
  },
  {
    "message": "od sedaj naprej bodo vse teme, ki bodo obdelovale tematiko divx predvajalnikov (firmware, problemi, predvajanje, etc...) imele na začetku naslova teme niz [divXvid] - s tem bomo zagotovili lažje razpoznavanje tem iz tega področja.  lp vaš moderator ",
    "user": "CaqKa"
  },
  {
    "message": "tak:  Slo-Tech iskanje: divxvid ",
    "user": "CaqKa"
  },
  {
    "message": "Debata o tem, kateri ploščkosuk se priporoča in zakaj, naj prosim poteka v tej temi:  [DivXviD] komponente - splošna vprašanja in primerjave.  Moje mnenje je zapisano v zgornjem daljšem prispevku: Ultimativni DIvx predvajalnik je en sam in sicer PC (ne smemo pozabiti še na Mac ) sledi mu modificirani X-box in podobniki:Play Station 2 itd. Od tu naprej so samo še dileme... moja osebna filozofija je, da mora komponenta ponujati čim več, oz. izpolnjevati moje zahteve za čim manj denarja.  Divx/Xvid podnapisi - velikost - šumniki - centriranje  Design vsakemu izmed nas je všeč nekaj drugega  pilot oblika in funkcionalnost isto kot zgoraj  Cena Moj cenovni razred je 18K SIT... več kot to ni racionalno... je le čustveno, ker vam je ta in ta model toliko bolj všeč (glej malce nižje zakaj to ni pametno).  Ko sem se prvič odločal za nakup sem hotel kupiti Philps-a 737... a se mi je zdelo 45K SIT odločno preveč za ploščkosuk, ki ga bo Moore-ov zakon računalništva (hitrost napredka) hitro povozil čas. Druga izbira je bil kasneje Philips 720SA... zaradi podpore SA-CD... a sem k sreči spomnil, da je prav tako predrag... in dejstva, da ne posedujem niti ene same samcate SA-CD plošče. Enako pri Pioneer 575A in podpora DVD-A. Zanimiv mi je bil še Kiss 1500, zaradi vgrajene mrežne povezave z računalnikom (predvajanja filmov s trdega diska PC-ja). Poleg tega se ga da mdificirati v 1504 z lastnim trdim diskom. Potem sem si postavil cenovni limit 18K SIT. V tem trenutku večino mojih zahtev izpolnjujejo:  Yamada 6600 = 17'300 SIT (ima 5.1 izhod!!) Yakumo DVD Master DX4 = 16'400 SIT Gericom Bellagio AD2020 = 14'500 SIT in morda še kateri na katerega sem pozabil. Pravkar (9.12.2004) so vsi trije ploščkosuki pridobili centrirane podnapise v P.Y.P.S. delavnici.  Moje razmišljanje vas v ničemer ne obvezuje, zato si izberite po lastni presoji. Pri tem imejte v vidu, da Divx / Xvid ni uradno priznani standard, čeprav so se mu podredili skoraj vsi proizvajalci. (Bose, Denon, Onkyo, Marantz... še niso). Prav tako je Divx trn v peti Filmskih studiov, ki so namesto po pametni poti (recimo Apple ITunes) šli po poti španske inkvizicije lovljenja čarovnic in t.i. \"filmskih terorristov\". Procesi so včasih prav banalni, saj tožijo 9 leten deklice in podobno. V najbolj črnem scenariju, bo trg z Divx filmi zelo omejen, ter poslednično predvajalnik ne bo tako zanimiv. A ker so podobno oz. enako napovedovali za MP3 (filmski studiji so takrat napadali noslice P2P = Napster, sedaj končne uporabnike)... je težko napovedati prihodnost.   Je pa dejansko res, da studiji gledajo le promet na Internetu in v svojih statistikah računajo, kot da bi vse te filme tudi dejansko prodali. Kar seveda ni res. Tudi v starih časih (pred Internetom) so se glasba in filmi presnemavali. Resnično dobro glasbo in filme, tako ali tako kupiš, ker ima zbrateljsko vrednost le original, ker s tem podpiraš izvajalca/e itd. Prav tako je s filmi in risankami za otroke: kupiš tisto, kar je sinhronizirano v slovenščino.  Moja željena prihodnost so filmi in albumi na zahtevo (on demand TV), kot je že omenjeni Apple ITunes... kjer plačaš, ne več kot 1 U$ na film za enkratno gledanje oz. ne več kot 5U$ za presnetje filma ali glasbenega album-a na željeni medij. Druga že uresničena želja so ponudnihki glasbe kjer palčuješ le mesečno naorčnino in ne posamezne skladbe za nekoliko zasoljeno ceno 1U$. ",
    "user": "Stepni Volk"
  },
  {
    "message": "en osnovni nasvet za uporabo [divXvid] tem: če vam kaj ni jasno ali pa če bi želeli kaj vprašat, potem najprej preberite prvih pet postov in zadnjih 20 postov vsake teme, oziroma teme, ki se tiče vašega predvajalnika.   hvala za razumevanje. ",
    "user": "CaqKa"
  },
  {
    "message": "Priporočljiv nakup je Yamada 6700, ki nima problemov s packed bitstream zakodiranimi filmi in poleg tega podpira še .ogg in .ogm (Ogg Vorbis). Firmware še nima vseh dobrot kot 6600 vendar PYPS dela na tem. Ravno se išče ljudi, ki imajo povezavo PC/DVD za Beta testing (javite se  piki64). Cena? 17'990 SIT. ",
    "user": "Stepni Volk"
  },
  {
    "message": "V posameznih temah lahko rečem, da si status \"guru\"-ja zaslužijo sledeči posamezniki, razvrščeni po abecedi:  krneki (Pioneer)  LexLuthor (Amstrad, Elta)  mato22 (Xbox)  piki64 (Gericom Bellagio, PYPS Firmware)  podtalje (Yamada)  Yanez (Yamada, Rimax, PYPS Firmware)  tai (Amstrad)  Njihovo poznavanje posameznih predvajalnikov krepko presega mojega, tako da se mirno obrnite nanje glede podrobnejših vprašanj.  Hkrati se opravičujem vsem ostalim, ki sem jih v tem dopisu izpustil.  In kot rečeno vprašanja postavljajte v  [DivXviD] komponente - splošna vprašanja in primerjave oz. v odgovarjajočih temah.  Povzetek dogajanja za nekatere predvajalnike (Yakumo, Yamada, Pioneer, KISS, Xbox...) se nahaja na prvi strani vsake teme! ",
    "user": "Stepni Volk"
  },
  {
    "message": "Dodana nova tema:  [DVDR/divx] snemalnik in Divx predvajalnik ",
    "user": "CaqKa"
  },
  {
    "message": "Če niste prepričani kateri procesor se nahaja v vašem ploščkosuku, si poglejte to stran:  KLIK ali  TO  Možnost je sedaj veliko različnih: Sigma Design ESS Vibrato Mediatek  Zoran Vaddis Sunplus LSI Logic Cirrus Logic Panasonic Sony@mlogic AML ",
    "user": "Stepni Volk"
  }
]