[
  {
    "message": "Živio! kupujem Router 4 portni (navednega ne brezžičnega) do sedaj sem imel Levelone 4 portnega 1405tx. in je jajca, ker imam nanj priključenega 2 rač in na obeh dela dc++ emule itd.  v glevnem router zmrzne skoraj vsak dan.  kateri router mi priporočate, do 20 000 sit.  lp ",
    "user": "giovanni_"
  },
  {
    "message": "En star p200 in FreeBSD. ",
    "user": "Tic"
  },
  {
    "message": "Raje kaj enostavnejsega, recimo Coyote ali Freesco. So pa tudi freebsd bazirane floppy router distribucije, da ne bo Tic jezen name. ",
    "user": "Poldi112"
  },
  {
    "message": "pejt na mimovrste.com in si izber enga ",
    "user": "for"
  },
  {
    "message": "Človek ne more izbrati kar enega ker potem bo prišel domov in opazil, da mu router dela za ne drek. ",
    "user": "OldSkul"
  },
  {
    "message": "izber med temi ce res hoces ruterja:  Linksys D-LINK SMC  neki od tega je pametn vzet! ",
    "user": "Senzacionale"
  },
  {
    "message": "Priporočam SMC. Mam model 7004ABR pa sem ful zadovoln. 2 kompa skozi priklopljena, občasno še kakšen. Mula pa laufa 24/7, niti enkrat še ni zaštekal al kaj podobnega.  ",
    "user": "ethelred"
  },
  {
    "message": "Vsak takle \"domaci\" router ti bo umrl ko bos naredu 600 povezav ali vec. Ce imas dve kisti in oba laufata mulo, dc, torrent ipd ti ne ostane drugega kot da kupis boljsi (beri: precej drazji, recimo cisco) router ali pa si kako staro kisto postavis namesto routerja, je ceneje in, celo, deluje. ",
    "user": "bradek"
  },
  {
    "message": "D-LINK ",
    "user": "Sloviper"
  },
  {
    "message": "giovanni: lepo da si še živ :)  Allied Telesyn AR-221E, 4 porti, nat, firewall, dela ko ura... prenese dobesedno vse (sprobano naenkrat na dveh mašinah hkrati mula, torrent, winmx in kazaa :)) in brez pripomb...  poklič me jutr pa ti ga lahko zrihtam, če boš hotel...  LP J ",
    "user": "Boeing"
  },
  {
    "message": "kaj pa tale:   Netgear RP614  datasheet.pdf  ...a je zakej?  lp ",
    "user": "prehlajeni"
  },
  {
    "message": "Ce hoces ti jaz za 15k prodam svojo staro p200 in gor instaliram Clarkconnect ali Gentoo. Potem kupis se switch za 5k in to je to. ",
    "user": "Poldi112"
  },
  {
    "message": "Živio  hvala za namige, rad bi samo dodal da ne iščem še ene ropotajoče škatle, ker router je veliko elegantnejši.  Boing a uporabljaš messengerja? ",
    "user": "giovanni_"
  },
  {
    "message": "Kupi Linksys. Tudi sam sem imel najprej enega LevelOne (pravo sranje). Linksys routerji za svojo ceno niso slabi.  LP ",
    "user": "ratek"
  }
]