[
  {
    "message": "Ker sam nimam veliko pojma o elektroniki imam eno vprašanje za vas. Rad bi si sam izdelal ventilator silencer z vmesnim uporčkom (kot na sliki spodaj). Zanima me, kakšen uporček moram kupiti? Aja, ta uporček bi naj zmanjšal tok iz 12V na 5,5V in napetost iz 0,22A na 0,12A.    ",
    "user": "bastadu"
  },
  {
    "message": "hmmmm a nisi ti mal pomešov napetosti in toke ?? ",
    "user": "F2_Silberpfeil"
  },
  {
    "message": "Kaj naj bi bilo pomešano? ",
    "user": "bastadu"
  },
  {
    "message": "Tok se meri v Amperih [A], napetost pa v Voltih [V]. ",
    "user": "Shaman"
  },
  {
    "message": "napetost != tok  aja...pa glej, da bos uzel dost mocn upor  ",
    "user": "Dr_M"
  },
  {
    "message": "Ja sej sem rekel, da se ne spoznam preveč na te zadeve  Drugače pa ste tako verjetno razumeli, kaj sem mislil. Še vedno pa nimam uporabnega odgovora ",
    "user": "bastadu"
  },
  {
    "message": "Kakšen upor moraš vzeti je odvisno od notranje upornosti ventilatorja. Jest uporabljam 50 ohmske upore, 1/4 Wata. Mogoče bi blo bolje, če bi uporabljal malce močnejše upore, vendar ti delajo in se ne grejejo preveč. Kup 25, 50 in 75 ohmske upore moči okrog 1/2 do 1 Wata in poskusi, s kakšnim se bo ventilator vrtel normalno hitro in tiho. Tisti upor, ki pride zraven Zalmana je 40 ohmski 1/2 wata. ",
    "user": "Malner"
  },
  {
    "message": "Ok sem dobil 39ohmske 1/2W uporčke. Sedaj me še samo zanima, če more bit obrnjen posebej v kakšno smer ali je vseeno? ",
    "user": "bastadu"
  },
  {
    "message": "vseeno. sam teli 1/2W so skor mal svoh...probi no. sam se bodo ful grel. ",
    "user": "Dr_M"
  },
  {
    "message": "odvisno od tega kak je ventilator.  Če maš namen kakšne gadn 12tke gor obešat 10W bo kriza, medtem ko tisti 1W venteki bo lepo delal.    BTW uporči zdržijo precej več kot so deklarirani sam ne seš sejih dotikat ker majo mogoč enih 100 stopinj preveč  ",
    "user": "T0RN4D0"
  },
  {
    "message": ">> Tisti upor, ki pride zraven Zalmana je 40 ohmski 1/2 wata.  tale na sliki je 56 ohm... 40 ohm uporov ni.  za informacijo: -max tok skozi upor je pa lahko sqrt(P/R), torej 94mA za 1/2W in 134mA za 1W 56 ohmski upor. -podobno je max. napetost na uporu lahko sqrt(P*R)... 7.5V za 1W in 3V za 1/2W upor.  tele vrednosti je najboljše izmeriti, ko stvar deluje. ker izračunati ne moreš, dokler ne poznaš karakteristike ventilatorja (in ta imho ni linearna). ",
    "user": "gumby"
  },
  {
    "message": "Kej se tolj j*bete s temi upori, če pa lahko z 5-polnim preklopnikom in par diodami rešite zadevo neglede na število in moč fanov ... (moj sajt pod elektro/Fans-II/b) ...  ",
    "user": "Spajky"
  },
  {
    "message": "ja sej res zakaj bi dal en upora vmes če lahk kompliciraš? ",
    "user": "T0RN4D0"
  },
  {
    "message": "Če se približno razumeš na diode lahko kupiš 1,2vatno 6,2 voltno zener diodo, ki ti bo primerno priključena zbila napetost iz 12 na 5,8V Vežeš jo pa tako kot upor na sliki.  Kar lahko zamočiš pri vezavi je le da jo obrneš narobe. Če bo obrnjena narobe se ventilatorju obrati zmanjšajo minimalo (0,7V) če je obrnjena pravilno pa 6,2V. Če hočeš še nižjo napetost pa mislim, da obstaja tudi zener dioda z napetostjo 6,8V ",
    "user": "Highlag"
  },
  {
    "message": "Pa nebi bilo enostavneje vent priklopit na 5v,al pa če imaš 2 venta ju priklopiš zaporedno na 12v in se ti napetost razdeli na vsak vent 6v. ",
    "user": "Mr."
  },
  {
    "message": "Dobil sem originalen Zalmanov priključek (na sliki zgoraj), ki vsebuje upor. Sedaj me zanima, če hočem s  3pin razdelilcem priključiti 2 ventilatorja je dovolj samo en  uporni priključek ali bi moral dati na vsako vejo enega? ",
    "user": "bastadu"
  },
  {
    "message": "uf, dvomim, da bi ta upor 2 ventilatorja zdrzu. ze ce je samo en gor, se zelo zelo greje. ",
    "user": "Dr_M"
  },
  {
    "message": "ze ce je samo en gor, se zelo zelo grejeNo tako hudo se mi spet ne zdi topel, če ga čez nekaj časa primem; na oko cca 40°C... A je problem samo gretje ali je lahko še kaj drugega narobe če dam 2 ventilatorja gor? ",
    "user": "bastadu"
  },
  {
    "message": "najprej se bo zelo segrel, kmalu za tem se bo zacel kadit   jest sm ga probu 1x doma za foro, pa sm obesu gor zalmana F1 in sm se kr opeku, ko sm se dotaknu upora.  sicer nevem za ksno moc je tist upor, ampak vec kot 1W sigurno ni. ce pa das gor res 2 bolj svoh ventilatorja, je to takoj cca 3W. razn ce misls dat gor 2x 40x40 fan  ",
    "user": "Dr_M"
  },
  {
    "message": "Ne, gor bosta 2×92mm ventilatorja... Se pravi, da mora bit na vsaki veji en upor... ",
    "user": "bastadu"
  },
  {
    "message": "NAjboljš bi blo ja :)   če ne zarad drugega zato, ker je ob 2 ventih večji tok in lahk da se sploh ne bota vrtela... probi :) ",
    "user": "T0RN4D0"
  },
  {
    "message": "ali pa zaporedna vezava brez upora ;) ",
    "user": "Nejc Pintar"
  },
  {
    "message": "Puschkin: Si lahko malo bolj detajlen? ",
    "user": "bastadu"
  },
  {
    "message": "ni slaba ideja :)   Vzameš 2 venta, pa od enga črno žico žvežeš na rdečo od drugega... in pol ta komplet normalno priklopiš na 12V...   Vsak vent pol dobi 6V... ",
    "user": "T0RN4D0"
  },
  {
    "message": "takole : +12V----Vent-----Vent------masa ",
    "user": "Nejc Pintar"
  },
  {
    "message": "Ok, sem bom ta vikend spravil zraven in zalotal skupaj takšen konektorček, ki bo omogočal takšno povezavo brez modificiranja ventilatorjev... Hvala za nasvet! ",
    "user": "bastadu"
  },
  {
    "message": "Evo, sem že spajklal skupaj zadevo, probal jo bom lahko šele naslednji teden, bom pa poročal, če je ok... Ali je mogoče kakšna majhna možnost, da bi s takšno vezavo kakorkoli škodil matični plošči? Zgleda pa takole:   ",
    "user": "bastadu"
  },
  {
    "message": "Ali je mogoče kakšna majhna možnost, da bi s takšno vezavo kakorkoli škodil matični plošči?Any1? ",
    "user": "bastadu"
  },
  {
    "message": "A to boš na plato priklopu? Ob pravilni uporabi nimaš kaj skurit, če pa boš gor obesil več ventov vzporedno(večji tok) pa zna mal zasmrdet iz regulatorja za vente, sam se da tud brez tega žvet, pa tud plate ne crknejo kr tko.  LP, zlabo ",
    "user": "zlabo"
  }
]