[
  {
    "message": "Kaj pravite na to   http://www20.tomshardware.com/howto/20041113/index.html  Grem iskat LCD pokvarjeno osvetlitvijo ",
    "user": "pucvoler"
  },
  {
    "message": "Zakon stvarca... ",
    "user": "Eddy"
  },
  {
    "message": "neki podobnga mamo mi u šol, lcd brez osvetlitve pol je pa gor na grafoskopu ",
    "user": "Nejc Pintar"
  },
  {
    "message": "Ja to smo tudi mi imeli, samo se je ful slabo vidlo. Potem je šola reskirala za konkretnejši projektor... ",
    "user": "DjTonic"
  },
  {
    "message": "Pr nas so vdrli in ga spizdili... Mwahahahahaha ",
    "user": "Boki_"
  },
  {
    "message": "Projektor na takšen način je narediti mačji kašel  Sam sem ga naredil leto nazaj in moram reči da sem bil z njim zelo zadovoljen, dokler nisem začel delat ohišja za LCD in ga na žalost pokvaril. Sicer pa več najdeš na tejle strani  http://www.diyaudio.com/forums/forumdisplay.php?forumid=12 . Aja zelo priporočljivo je imeti zelo dober grafoskop z veliko svetilnostjo, kar ga tip na tom hardware tudi ima, jaz sem imel šolski grafoskop(meni se zdi da je bla ISKRA 300W ) in je bil zadovoljiv samo kadar je bila tema.Je pa zakon gledat filme na 2m diagonali    LP ",
    "user": "kovse"
  },
  {
    "message": "pa je to res tko lepa slika? ",
    "user": "pingec"
  },
  {
    "message": "Za projektor rabiš kartonasto škatlo, ustrezno lečo in monitor, poglejte si  TUKAJ. ",
    "user": "QuickShot"
  },
  {
    "message": "Ali  tukaj.  LP, Azrael ",
    "user": "Azrael"
  },
  {
    "message": "sam kam dat pol to ogromno škatlo, pod strop je ne morš obest - apn ",
    "user": "perci"
  },
  {
    "message": "Mam od  Lumenlab-a natančna navodila za izdelavo DIY lcd projektorja v pdf-ju... če koga zanima naj mi piše na mail... pa mu pošljem...  LP Tilen ",
    "user": "2tiLen"
  },
  {
    "message": "a ne bi mogu tle objavt drgač pa...moj mail ",
    "user": "pingec"
  },
  {
    "message": "nekaj me zanima...  tele žarnice oddajajo precej toplote. ali to škoduje LCD-ju oz. je potrebna kaka ventilacija? ",
    "user": "gumby"
  },
  {
    "message": "O hlajenju se je razpisal striček Tom. ",
    "user": "Phoebus"
  },
  {
    "message": "@pingec: za navodila se plača.. glej njihovo stran... mislim, da bi z objavo razjezil TP    LP Tilen ",
    "user": "2tiLen"
  },
  {
    "message": "aja sorry pol, a mi lahk torej posles, mail mas gori? ",
    "user": "pingec"
  },
  {
    "message": "poslano... ",
    "user": "2tiLen"
  },
  {
    "message": "thx ",
    "user": "pingec"
  },
  {
    "message": "Js bi se tudi javil za tale .pdf fajlič.   mojmail ",
    "user": "SONNY."
  },
  {
    "message": "LCD mas pac mal stran od grafoskopa (kak cm) pa na eni strani daš en vent..bi mogl bit dost :) ",
    "user": "PARTyZAN"
  },
  {
    "message": "Čez nekaj časa pa dobiš sredi LCD-ja črno piko ki se počasi veča čez cel displej. Tako veš da se LCD pregreva.   To zna biti resen problem, sploh če je za osnovo en poceni grafoskop. Ti namreč nimajo vgrajenega niti hladnega zrcala pod žarnico. S tem se od tega zrcala odbije tudi večji del IR svetlobe, ki potem greje LCD. To sferično zrcalo mora biti \"hladno\" torej mora prepuščati IR žarke. Če je sferično zrcalo kovinsko (Al) ni hladno. Če je stekleno in se vidi skozenj (če pogledaš recimo prižgano žarnico in se vidi vijoličasto sliko, potem je to hladno zrcalo.   Prav tako nimajo optimiranjega hlajenja objektnega stekla. Kjer se 20oC višjega segretka hitro pozna.   V glavnem to ni tako enostavno, kakor nekateri skušajo prikazati. ",
    "user": "Highlag"
  },
  {
    "message": "Tko je pr nm u šol. Je nasred ena črna pika  ",
    "user": "steev"
  },
  {
    "message": "2tiLen dej se sem poslji: fury1[AT]email.si [AT] = @ :) ",
    "user": "Fury"
  },
  {
    "message": "Lahko prosim se meni?  sponka at email.si  Hvala. ",
    "user": "lopov"
  },
  {
    "message": "Lahko pošleš še men rolih.sandi@volja.net Lp! ",
    "user": "roli"
  },
  {
    "message": "Jazst bi tudi ta PDF. Moj email: picnik afmna email piko si Hvala lepa hvala. ",
    "user": "pivmik"
  },
  {
    "message": "Pa men tud moj mail ",
    "user": "die_hart"
  },
  {
    "message": "tudi meni plis mr_globusNO@SPAMpinkponk.com ",
    "user": "Mr_Globus"
  },
  {
    "message": "men tut bruhii@hotmail.com ",
    "user": "Viro"
  },
  {
    "message": "se meni prosim!  spust@email.si ",
    "user": "Stampl"
  },
  {
    "message": "se meni prosim! spust@email.si ",
    "user": "Stampl"
  },
  {
    "message": "se meni prosim mazykATvolja.net ",
    "user": "mazy"
  },
  {
    "message": "se meni prosim uros313 afna email pika si  ",
    "user": "steev"
  },
  {
    "message": "Jaz bi tud, ce ti ni odvec:  blazevski@yahoo.com ",
    "user": "icecube"
  },
  {
    "message": "planetparty@gmail.com  jaz bi tudi prosil ",
    "user": "planetparty"
  },
  {
    "message": "Sorry za zamudo... sem vsem poslal... je že kdo kej probal naredit? ",
    "user": "2tiLen"
  },
  {
    "message": "Lahko posljes meni se 1x? Nisem dobil, posta pa normalno prihaja :/  Naslov: sponka AT email.si  Hvala ",
    "user": "lopov"
  },
  {
    "message": "No, se meni prosim: e-mail ",
    "user": "Eddy"
  },
  {
    "message": "lahko bi dau kdo na kksn ftp ne pa da emaile tuki talate.... ",
    "user": "mcrastur"
  },
  {
    "message": "Me prav zanima koliko ljudi bo zadevo dejansko uporabljalo.    Če rabite grafoskope se lahko oglasite  tule. ",
    "user": "Highlag"
  },
  {
    "message": "2tilen: tukaj tudi ",
    "user": "Dzonson"
  },
  {
    "message": "Se meni na partyzan afna team-aru pika com ",
    "user": "PARTyZAN"
  },
  {
    "message": "TNXY ",
    "user": "steev"
  },
  {
    "message": "PDF sem si prebral...zvedel nič novega :D...Malo sem si pogledal grafoskope na vega.si (kje so cene?)...pa sem se spomnil na problem z gretjem panela...pri takšnem grafoskopu je žarnica v zgornjem delu če se ne motim?    ",
    "user": "PARTyZAN"
  },
  {
    "message": "Ja samo, je za to aplikacijo neuporaben. ",
    "user": "Highlag"
  },
  {
    "message": "Kje se dobi kako lečo od grafoskopa? Pa kok bi koštala? Bom probal nardit tizga iz škatle . Nimam LCDja .Predrago . Bi en star TV uporabil.  Kje dobit lečo pa za koliko približno. Taka,ki ustreza . Lp! ",
    "user": "roli"
  },
  {
    "message": "a bi lohk se men en prosm un pdf poslov  pa se mejl jobber@email.si  tnx ",
    "user": "jobber"
  },
  {
    "message": "ja mene tut zanima kje dobit leco... kr bi rabu...    LP Viro ",
    "user": "Viro"
  },
  {
    "message": "@Rolinhad:Iz starga teveja nemorš ker more bit LCD ",
    "user": "Nejc Pintar"
  },
  {
    "message": "Če veste kakšno lečko rabite (Fokus in premer) mogoče lahko poizkusite pri firmi na katero sem dal povezavo par odgovorov višje. Delajo namreč tudi različne leče. Sam ne vem če so v maloprodaji  ",
    "user": "Highlag"
  },
  {
    "message": "Ojla ...  Fina zadeva, ni kaj. Ampak.... , mene je zbodel predvsem hrup ki je prisoten v tistem filmcku, ku prikazuje izdelavo in obratovanje. Grafoskope poznam, in vem, da taksni ki \"se najdejo\" ali \"padejo iz kamijona\" niso prevec prijazni usesom, potem pa se en za hlajenje matrice, pa smo tam. Hmmm, princip je dober, hlajenje pa bi bilo treba nekak drugace uredit. Po moje no... ",
    "user": "celica"
  },
  {
    "message": "jaz bi tud imel ta .pdf  mali01@email.si  Pa PROSIM čimprej. Hvala ",
    "user": "mali tapravi"
  },
  {
    "message": "kaj so lece take kot za očala tut primerne, pravzaprav me bolj zanima dioptrija.  pa se meni pdf plis :> mail ",
    "user": "NobelMan"
  },
  {
    "message": "zdravo, jest se tudi javim za pdf - jedat@email.si hvala, t. ",
    "user": "madmaxx"
  },
  {
    "message": "jaz bi tut mel pdf: sasopugelj@hotmail.com ",
    "user": "-Nevsky-"
  },
  {
    "message": "tudi meni bi prisu praf ta .pdf ;)  klik ",
    "user": "BlueFire"
  },
  {
    "message": "Slucajno sem prisel do starega Sonyjevega projektorja VPL-S500.   Link  Sla je zarnica in nova stane 160k SIT. Projektor ima bolj slabe karakteristike vendar me zanima, ce bi lahko uporabil kaksno alternativo namesto originalne zarnice. Na netu sem iskal karakteristike projektorskih zarnic in ne vem tocno, pri kateri napetosti delujejo. Poceni so te  zarnice, vendar ne vem kako bi se obnesle. ",
    "user": "Malner"
  },
  {
    "message": "Pošlji pdf meni na mail - da boš imel mir in ga bom potem jas vrgel na server  aja: winsucker@gmail.com ",
    "user": "WinsuckeR"
  },
  {
    "message": "Malner  Pa si ti slučajno sploh pogledal kakšno žarnico ima tvoj projektor?  Če bi jo, bi videl da tudi približno ni podobna žarnicam na linku, ki si ga pripel.  Tvoja žarnica je plinska xenonska, pripete pa so navadne žarnice z nitko.   Razlika v delovanju je ogromna. Plinska potrebuje visoko vžigno napetost (do nekje 30KV) potem pa deluje pri napetosti od 80-100V. To je odvisno od napajalnika, ki mora poskrbeti, da žarnica dobi le toliko moči kot je zanjo predpisana. Haloogenko lahko napajaš preko klasičnega transformatorja. ",
    "user": "Highlag"
  },
  {
    "message": "Hehe, nism si mislu da je kdo že res to naredu....  pred leti je oči vzel sony kamero (6cm LCD ma...), je vzel še nek objektiv za fotoaparat, pržgau kamero, pa dau objektiv par cm stran od lcdja in smo lahko v čisti temi gledal na stropu video posnetke...  ....pol sm pa pršu na idejo da bi rabu za lcdjem sam močnejšo luč in bi lahk meu projektor  .....mja, takrat so bli 15\" lcdji po 300-400kSIT  ",
    "user": "tx-z"
  },
  {
    "message": "Ekola! Smo dali na server (zaradi adminov sem malo prekril name- a je.. ga!  )  Klikni me pohotno  ",
    "user": "WinsuckeR"
  },
  {
    "message": "Sej za žarnico vem , da je ne morem kar priklučiti na isti prikluček. Napajanje za žarnico bi izvedel s posebni napajalnikom. Karakteristike žarnice me zanimajo zaradi temperatur, da ne bi poškodoval LCDjev.  Za reflektorske žarnice sem gledal na tej  strani, vendar ne vem točno kakšno napajanje potrebujejo. ",
    "user": "Malner"
  },
  {
    "message": "Mene pa zanima kje pa za koliko se lahko dobijo taki majhni lcdji za avte? Kolker sem prebral so dagonale nekje 6-8 inčev. ",
    "user": "Rekec"
  },
  {
    "message": "Kaj mislite o tej varijanti. Po moje je naj cenejša. Če bi se vzela matrika iz LCD mini 2.5\" televizorja ali monitorja za v avto in jo daš v navaden star in delujoč diaprojektor. Men se en valja v omari že leta. Pa še to bi bila prednost da gor priklopiš katerokoli video napravo ker ima video vhod. Pri monitorju si omejen na računalnik. ",
    "user": "propeler"
  },
  {
    "message": "Kolikor imam izkušenj z diaprojektorji grejejo kot hudič... tisti starejši so ti lahko tudi stopili diapozitiv... ",
    "user": "aljazh"
  },
  {
    "message": "Dobr pa če rečemo da se ne bo grel. Za to bom jaz poskrbel. Zanima me sam če ma kdo kake izkušje s če je že poskusil. Skrbi me da ni lcd prevelik in bo slika odrezana okoli in okoli.   Aja, že vem kaj bom naredu, najprej bom probal z eno folijo istih dimenzij kot je lcd. ",
    "user": "propeler"
  },
  {
    "message": "To me še zanima ali je že kdo od vas naredil tak projektor (slika). In kateri je najžažji načrt za izdelavo projektorja (glede na to da obstaja milijon načrtov!) ",
    "user": "Rekec"
  },
  {
    "message": "Podrobna navodila in video nam da Google. Npr.:http://www6.tomshardware.com/howto/2004... ",
    "user": "mali tapravi"
  },
  {
    "message": "@Malner Par stvari. Tudi če napajaš halogensko žarnico z zunanjim napajanjem zadeva ne bo delovala kot je treba. Gre za samo optiko. Ksenonska žernica ima drugačen fokus kot tista, ki si jo prilepil. Pozicija bi morala biti drugačna. Drugo Halogenska žarnica ustvari bistveno več toplote, tu ne mislim samo na segrevanje žarnice ampak predvsem na toploto, ki se absorbira na LCD-jih in ostalih optičnih elementih. Tretje barvna temperatura halogenske žarnice je precej nižja od xenonske. Optika in elektronika je prilagojena ksenonski žarnici. Slika, ki bi jo dobil z halogensko žarnico bi imela več rumene in rdeče barve.   Glede diaprojektorja. Teoretično je možno. Samo LCD bi moral biti velikosti diasa oziroma samega filma, ki je vstavljen v dias torej nekje 3,5x2,5 cm(govorim na pamet). Dodati bi moral še kvaliteten toplotni filter pred LCD. ",
    "user": "Highlag"
  },
  {
    "message": "Pa zavedati se moras da bos dobil zelo slabo resolucijo. ",
    "user": "stoki"
  },
  {
    "message": "Resolucija je lahko visoka, samo vprašanje če kdo izdeluje displeje v tej velikosti visoko resolucijo in vsemi barvami. Povprečni LCD projektor ima vgrajen 3 monokromatske LCD displeje. Barve dobijo s pomočjo dichoric barvnih filtrov, ki so postavljeni pred LCD-ji.   Ravno sem se pred vikendom v službi igral z 3\" barvnim LCD displejem v resoluciji 640x400. Zadeva je imela že vso elektroniko sicer na dveh ločenih karticah, mogoče bo optik v naslednjih dneh sestavil kaj gledljivega.  ",
    "user": "Highlag"
  },
  {
    "message": "A lahko prosm še men en pošle PDF klopko@volja.net ",
    "user": "klopar"
  },
  {
    "message": "Pozdravljeni.  Zamisel za doma narejen projektor je fenomenalna. Sem že v polnem zagonu v iskanju materiala oz. delov za izdelavo.  Zanima pa me sledeče. Ali lahko uporabim LCD ekran iz prenosnika in kako?   LP, Andrej ",
    "user": "felbara"
  },
  {
    "message": "mislim, da je topic na to temo ze odprt ->  klik ",
    "user": "dj_andy"
  }
]