[
  {
    "message": "Pozdravljeni!  Vem da je ta tema bolj off topic ampak, ker je tu večina moških uporabnikov foruma mislim, da bo kar vredu, da vas vprašam, kar že govori naslov teme in sicer kateri moški brivnik najbolj priporočate. Če imate kakšne dobre oz. slabe izkušnje s kakšnim modelom in/ali firmo brivnikov, prosim, da mi to sporočite. Kupujem nekaj v cenovnem razredu 40k. Če veste kje se ga najbolj splača kupiti in če je kje kakšna akcija  , potem z informacijami na dan ;).  LP, David! ",
    "user": "Davidoff"
  },
  {
    "message": "ostajam pri gillette  probu sm z brivnikom sam mi ni vsec, pa tut ni vsepovsod kamor gres elektrike ko se mors obrit  ",
    "user": "koyotee"
  },
  {
    "message": "Sem glih prebral malo zgodovino foruma in našel par zanimivih stvari. Vem da so zdaj aktualni brivniki Cool Skin z mokrim britjem od Philips - a, tako da še vas vedno prosim za odgovore. ",
    "user": "Davidoff"
  },
  {
    "message": "Philishave coolskin HQ7760 za cca 37k je dalec najbolsa izbira, tud za podvodo, baterije zdrzijo dolg, nivea geli itd. ",
    "user": "Zico"
  },
  {
    "message": "Zico, a se lahko z Philishave coolskin HQ7760 brijes tudi na suho in ali se glava prilagaja tudi obliki obraza? ",
    "user": "Davidoff"
  },
  {
    "message": "čist slučajno sem  tole našel  ",
    "user": "Vesoljc"
  },
  {
    "message": "Jaz nebi vzel tega Aqua, raje boljšega ne-aqua za ta denar. ",
    "user": "Kaufmann"
  },
  {
    "message": "najcenejši Philips rotacijski na polnjenje z 2 glavi ...  ",
    "user": "Spajky"
  },
  {
    "message": "Jaz imam coolskin (ne vem tocno, kateri model - ga zdajle nimam pri roki) in sem zelo zadovoljen. Edino, kar me moti, je, da nima nastavka za daljse dlake (za oblikovanje brade in zalizcev), vendar obstajajo tudi taki modeli. ",
    "user": "Krofojed"
  },
  {
    "message": "Kljub temu, da imam brivnik doma, se z njim ne brijem, ker se je veliko boljše obriti na roke - Gillete all the way! Mi je prav žal, da sem si ga kupil...  LP ",
    "user": "iso2000"
  },
  {
    "message": "Definitivno naj bo philips... fotr si je prejsnji teden kupil novega... mislim da je nekaj v stilu 88xy se ne spomnim točnega modela... super stvarca... sam pride pa 40k v eni akciji... kr drago... no sej dobis tud cenejse, sam pol niso vodoodporni ipd...  Kar se pa baterij tice... tile philipsi so baje sposobni zdrzat okoli 50 britij... tko da ni hudic da bi mel praznega ko se odpravis na 3 tedensko samotarjenje v đunglo :D  LP  TribesMan ",
    "user": "TribesMan"
  },
  {
    "message": "Sem že imel Philipsa in ga ne vzamem, tudi če mi ga kdo šenka. Definitivno je boljši Braun. Trenutno uporabljam FreeGliderja, ki tudi ima možnost mokrega britja (gel), čistiš pa ga kar pod vodo.   Klik ",
    "user": "McMallar"
  },
  {
    "message": "mam philipsa, ampak če bi spet kupoval bi kupu žilet al pa vilkinsn...ročno je zame dost hitrej in velik bol temeljit ",
    "user": "frenk"
  },
  {
    "message": "Imam Phillipsa. Sicer se ne spomnim modela. Ampak ima tri glave, tako za dolge kot krajše dlake, rezilo za oblikovanje brade oz. za še daljše kocine , je akomulatorski in se lahko pere pod vodo.  Iamma ga cca 1,5 leta in lahko ti rečem, da je zadeva OK kar se tiče hitrga britja. Če se briješ redno je zelo v redu zadeva. Drži mi kakšen mesec in še malo čez brez ponovnega polnenja. Dobro je tudi to, da se lahko briješ med letanjem po hiši in iskanjem garderobe, saj se dalke nabirajo pod glavami in ne letijo naokoli. V plus mu gre še pranje pod vodo.  v minus mu štejem cukanje pri daljših kocinah. Kdor ima brado ve kako hudo je če ti dlako zadeva spuli namesto odreže(boge dečve pir depilaciji). In pa občutek po britju, ki ni isti kot pri žiletkah - svežina.  Tako da zadevo se splača kupit, če nimaš časa za brtje z klasiko. PA verjetno se splača vzet tistega za mokro britje. Da lažje drsi in zmehča dlake. ",
    "user": "Keyser Soze"
  },
  {
    "message": "Verjtno bom kupil kar enega od philipsovih modelov. A je kdo zasledil kakšno trgovino, kjer se jih najbolj splača kupiti? A majo včjo izbiro v BoFu ali BigBangu.  THX! ",
    "user": "Davidoff"
  },
  {
    "message": "Z eno besedo... Merkur. ",
    "user": "Keyser Soze"
  },
  {
    "message": "Se strinjam ...Merkur!!!  Ravno ta teden sem kupoval slušalke - v Bofu in BigBangu je bila cena 6k sit, v Merkuru sem dobil iste za 4,5k sit! ",
    "user": "RiNC"
  },
  {
    "message": "Ahhh, ko slisim Merkur, me prime slabo. Pa ne zaradi brivnikov.  Zadnjič so meli v Sparu enga za 2 jurja, pa se dela zraven... Sicer mam jst Braun freeglide z neko tekocino notr, ki sproti razkuzuje, ko se brijes... Meni je vsec... ",
    "user": "para-site"
  },
  {
    "message": "Ej, sem mel Philishave zadnjih 7 let. Pa sem kupil zadnjic v Tusu za 4 jurje brivnik z vgrajeno polnilno baterijo...  Isto sranje! Brije ful vredu.  Ce bodo meli se, kar kupi.  Sicer je Philips res trpezen sam noben ne pravi, da ta ni. Tanovie Philppse,.. pa itak vse te iste tovarne na Kitajskem delajo sam da firmo placas.  Bi pa prisli verjetno novi nozki za Philpsa vec kot ta brivnik v tusu. Tko da... ",
    "user": "Caligula"
  },
  {
    "message": "Mal gledam za novimi brivniki pa so mi teli Philipsovi Cool Skin kr všeč. Zanima me pa, kje se da dobit gel kartuše za te brivnike? Sem gledal po štacunah, pa nisem nič našel. Mogoče še okvirno, kolk to stane pa kolk časa zdrži ena? ",
    "user": "PineApple"
  },
  {
    "message": "Jaz bi mel USB brivnik  Ziher obstaja.. :) ",
    "user": "Quikee"
  },
  {
    "message": "Ja ... jest bi se tut ob prenosniku bril. (Pa en webcam namesto ogledala.) ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "Ampak brezžični so še zmeri boljši. Btw, še zmeri iščem, kje se dobi gel za cool skin brivnike. ",
    "user": "PineApple"
  },
  {
    "message": "Že dolgo sem na žiletkah(5let sigurno nisem brivnika niti taknil) pa se sprašujem če so se brivniki poboljšali??  KEysersoze In pa občutek po britju, ki ni isti kot pri žiletkah - svežina.  Plz razlaga kar si tle mislu.Tnx LP ",
    "user": "DominusSLO"
  },
  {
    "message": "Ko te lepo ohladi po obrazu. Veš, mentolova pena za britje in potem je kot da bi dal eno ledeno kepo čez obraz. Freshhhhhhhhhhhhh...  Morda je pri mokrem britju z brivniki isto, ne morem pa povedat, ker nimam takšnega. ",
    "user": "Keyser Soze"
  },
  {
    "message": "Narobe sem interpretiral tvoj stavek   Imam malo vročine in me mede, zato sem razumel da ti brivnik daje občutek svežine  ",
    "user": "DominusSLO"
  },
  {
    "message": "ma Giellett je še zmeri zakon ",
    "user": "balinko"
  },
  {
    "message": "kar se brivnikov tiče, definitivno Braun! tle ni kaj razmišljat. so philipso ok ampak braun je po izkušnjah terrari med brivniki.  na prvem mestu pa želetke,.. ",
    "user": "bobby"
  },
  {
    "message": "jest mam filipsa s tremi glavami, možnost britja pod vodo, gel, akumulator, ...jajca...brije relativno uredu samo če maš kratke dlake, britje z gelom je sicer ql, ampak porabiš več časa kot pa za žiletko...brauna pa ne poznam...mogoče je boljši ",
    "user": "frenk"
  },
  {
    "message": "Prej sem mel BRAUN 5414 (na elektriko in baterijo) in mi je pol odpovedal po devetih letih... Tko da sem kar zadovoljen s to firmo... Mel je gibljivo glavo in tri rezila... Dvakrat sem menjal mrežico in to je bilo to.  Zdaj pa mam PHILIPS - nevem točno modela - v Merkurju stane 16 k in se ga da pucat z vodo, ma dve te rotacijski glavi pa deluje samo preko el. vtičnice.. Obrije te zlo fajno, tko da sem zaenkrat zadovoljen z njim... Mam ga zdaj približno šest mesecev.  ",
    "user": "ombre"
  },
  {
    "message": "Gillette povzroca vivisekcijo. GILLETTE SUCKS! ",
    "user": "bajsibajsi"
  },
  {
    "message": "Kako se pa kaj obnesejo philipsovi brivniki s speed xl glavami (to so tiste, ki imajo v vsaki glavi trojno rezilo, recimo kaj  takega) Ima kdo? ",
    "user": "SodVina"
  },
  {
    "message": "Kot prvo - če kupuješ brivnik zaradi ekonomičnosti, pozabi na razne aqua in gel modele. Brez te želatine ne brijejo dobro in želatina stane. S takim brivnikom ne prišparaš nič.  Philips dela dobre modele z tremi glavami, Braun pa ima dobre linearne modele.  Če si briješ celoten obraz in imaš dovolj trde dlake, je Philips idealen. Obriješ se lepo tudi brez ogledala.  Če pa si puščaš brado, brke, zalizke,... potem vzemi Braun. Linearci (ali karkoli se pač imenujejo) imajo preciznejše linije, zraven tega pa ima Braun fantastičen trimmer za daljše dlake. Zadeva je tako dobra da se lahko prav fajn obriješ samo z njim.  Najbolje pa, da ti ata in stric posodita en Braun in en Phillips - boš takoj vedel, kateri tip ti bolj odgovarja. ",
    "user": "Saladin"
  },
  {
    "message": "Gillette - The Best a Man Can Get    Brijem se že približno 20 let, tako, da moje izkušnje nekaj že morajo pomeniti   Pozabi na brivnike, sem probal že vsaj 30 različnih modelov pa se vsi skrijejo pred žiletkami (Gillette)  Cenovno je oboje probližno isto. Žiletke niso poceni pa tudi GEL rabiš, ker na suho ne gre prav dobro   Je pa britje z žiletkami hitrejše, ko se navadiš, in neprimerno bolj temeljito.  Mach3 Turbo je odlična zadeva, ne zamenjam za noben brivnik, čeprav jih kar nekaj dobim za darila    Se pripravljam, da preizkusim novi M3 Power, kjer rabiš že celo baterijo za ročno britje  ",
    "user": "Izi"
  },
  {
    "message": "Mokro in strojno britje imata vsak svoje prednosti in slabosti. Jaz zato uporabljam oboje.  Mokro britje je hitrejše, če imaš dolge dlake. Sam ga zato uporabljam (Willson s 4 klinami) v ponedeljek, ker se med vikendom se ne brijem. Ne da se mi izgubljati časa z dvema nastavkoma in stotimi potegi po istem mestu...   Strojno britje (dve leti star Philishave s tremi glavami) pa uporabljam ostale dni v tednu. Bolje se obnese pri britju zelo kratkih dlak. Je hitro in povzroča dosti manj draženja kože in vraščenih dlak. Po mokrem britju imam z tem velike probleme.  Ta xl Philishave pa izgleda hud. Ko bo sedanji postal top, ga bom kupil. Nadomestnih nožkev se ne splača kupovati, ker so predragi... ",
    "user": "podbevna"
  },
  {
    "message": "Tako temeljit kot Gilette res ni noben brivnik. Ampak brivnik je neprimerno cenejši, sploh če se vsak ali vsak drugi dan briješ.  Strošek se ti povrne v nekaj mesecih, brivnik pa traja leta. ",
    "user": "Saladin"
  },
  {
    "message": "@PineApple:  A si že našel CoolSkin gel :). Če ne, se ga da dobit v quele, kjer je precej drag, lahko ga naročiš direkt iz philipsa, ponavadi pa jih prodajajo tam kjer brivnike. Če jih iščeš v trgovinah s kozmetiko, kjer pričakuješ da bodo to imeli (dm,...) te samo čudno gledajo. ",
    "user": "cojss"
  },
  {
    "message": "če kdo rab brivnik philips coolskin naj pošlje mail na andrej.kristanc@gmail.com ...je malo rabljen in relativno poceni ",
    "user": "frenk"
  },
  {
    "message": "najboljši brivnik je un, k samo giletke menjaš ,k se ga odšranfa ,da vzameš ven žiletko ,una nova jajca plastična so res nikakva ,1x potegneš pa se ti zamaši una klinca, spucati se neda ,k ma ene žice vmes, tko da skoz moreš menjat une nastavke, kar je beda pa drago  ",
    "user": "Duke Nukem"
  },
  {
    "message": "Ni se mi dalo brat celotnega topica...  V glavnem, sam uporabljam Philips 8880 ze kako leto in je zakon. Pobrije sicer ne tako gladko kot Žilette, vseeno pa je razlika res minimalna, poleg tega da sploh ne drazi koze. Pa vodoodporen je. Sicer pa vsi Philipsi serije 8xxx pobrijejo enako, razlika v ceni pomeni le boljso baterijo, vec LED diod in ledrasto torbico. Uporabljam se tudi Mach 3, ce imam kdaj daljse dlake in se mi ne da zabavat z brivnikom. Bi pa britvico komot pogresal, potem se pac brijes na 3-dni max. :) ",
    "user": "Rešpetlin"
  },
  {
    "message": "Če maš daljše dlake pač uporabiš trimmer in se potem pobriješ... Ne vem zakaj kompliciraš ;) ",
    "user": "Saladin"
  },
  {
    "message": "Moje izkušnje govorijo v prid Braun-a. Navadno se čez vikend ne brijem in tako je v ponedeljek zjutraj treba porezati malo daljšo brado. Philips tega ne zmore. In v čem je finta takega brivnika?   Braun ima neprimerno boljši sistem rezanja in enostavno obrije dosti boljše.   Če iščete Brivnik, ki ga boste uporabljali zelo dolgo časa, priporočam predvsem: Serija 7 Serija 5   Več o Brivnikih Braun najdete na njihovi spletni strani. ",
    "user": "pilko"
  },
  {
    "message": "Kater brivnik pa priporočate da se pobriješ samo ne čisto na 0!? Tako da ostane 1-2mm da se mi dlake ne obračajo. Dopade se mi ta:  http://www.bigbang.si/nega-in-pocutje/b...  Med drugim ker se ga da filat prek USB  ",
    "user": "Old Spice"
  },
  {
    "message": " pilko je 29. nov 2010 ob 16:06 izjavil:Moje izkušnje govorijo v prid Braun-a. Navadno se čez vikend ne brijem in tako je v ponedeljek zjutraj treba porezati malo daljšo brado. Philips tega ne zmore. In v čem je finta takega brivnika?   Braun ima neprimerno boljši sistem rezanja in enostavno obrije dosti boljše.   Če iščete Brivnik, ki ga boste uporabljali zelo dolgo časa, priporočam predvsem: Serija 7 Serija 5 Več o Brivnikih Braun najdete na njihovi spletni strani.   Tale tema je stara že 5 let! Glede brivnikov je pa tako, da je odvisno kateri model imaš in koliko si zanj odštel. Jaz sem najprej imel navadnega BRAUN, sedaj pa imam PIHILPSovega speed XL in ga ne zamenjam za nič na svetu. ",
    "user": "Griffith"
  },
  {
    "message": "Sam imam že ene 3 leta Baruna serija 7, zanima me ali se je tu kaj spremenilo, kaj bi bil danes TOP nakup mislim predvsem da izpostavimo kvaluiteto britja in je cena šele v drugem planu ?  Kje bi ugodno dobil novo mrežico z glavo, saj mi je brivnik že 2 x javil, da je zrela za zamenjavo pa sem ga le resetiral, da je mislil, da je spet nova, sedaj pa že brije malo slabše čeprav je vse celo, čistim ga pa tako, da ga najprej operem pod vodo, šele nato ga dam na čistilno postajo in je OK, ker potem vložek alkohola res traja .... ",
    "user": "mat xxl"
  },
  {
    "message": "jaz sem mrežico najceneje dobil preko ebay-a (cca 40% ceneje kot pri nas...) ",
    "user": "smile-"
  }
]