[
  {
    "message": "Dobil sem barcode scanner, ki ne dela nič drugega kot to, da odčita kodo direktrno v trenutno odprto okno(odprt notepad recimo). Super Sedaj pa bi rad kak program, ki bi znal to odčitat in nekako uredit, recimo, dodat kodi ime predmeta, in potem to vodit, naredit kak izpis, ob ponovnem popisu dobit ven rezliko, oz. manjkajočo opremo, ... ",
    "user": "Suhy"
  },
  {
    "message": "En tak programcic sem pred nekaj meseci naredil. Ce zelis se lahko kaj zmenimo.  Lp, Martin ",
    "user": "carota"
  },
  {
    "message": "Jaz ga delam... Samo je Linux verzija :P ",
    "user": "BigWhale"
  },
  {
    "message": "Same homemade varjante.. hehe  Kaj pa kej komercialnega? ",
    "user": "Suhy"
  },
  {
    "message": "Mene tud zanima če obstaja kaka zadeva za to ",
    "user": "B-Stard"
  },
  {
    "message": "Čeprav je tema stara 6 let, tudi jaz trenutno iščem kakšen program za urejanje inventarja.  Rabilo bi ga neko manjše gradbeno podjetje, da bi vedeli kje imajo svoja orodja in po katerih gradbiščih.  Trenutno to delajo v excelu, kjer pa je problem, da jih ne more več sočasno urejat podatke iz oddaljenih lokacij. ",
    "user": "Karlos"
  },
  {
    "message": "Če imajo že v excelu potem je najhitreje in najlažje naredit v Accessu vse skupaj. Kakšen dodaten modul se pa doprogramira zdraven in imajo problem sočasnega dostopa rešen. ",
    "user": "dvojka"
  },
  {
    "message": " dvojka je 28. mar 2011 ob 15:02 izjavil:Če imajo že v excelu potem je najhitreje in najlažje naredit v Accessu vse skupaj. Kakšen dodaten modul se pa doprogramira zdraven in imajo problem sočasnega dostopa rešen.   Mogoče to sploh ne bi bilo slabo, čeprav sem verjetno obstajajo kakšni namenski CMS-ji.  Glede na to da se na Access ne spoznam me zanima kako kompleksno bi bilo naresti to povezavo (okvirno čas, cena). ",
    "user": "Karlos"
  },
  {
    "message": "Če je samo sočasni dostop problem, bi bil google docs enostavna rešitev ali pa ista reč od microsofta (te še nisem sprobal) ",
    "user": "vorantz"
  },
  {
    "message": " Karlos je 29. mar 2011 ob 14:12 izjavil:dvojka je 28. mar 2011 ob 15:02 izjavil:Če imajo že v excelu potem je najhitreje in najlažje naredit v Accessu vse skupaj. Kakšen dodaten modul se pa doprogramira zdraven in imajo problem sočasnega dostopa rešen.   Mogoče to sploh ne bi bilo slabo, čeprav sem verjetno obstajajo kakšni namenski CMS-ji.  Glede na to da se na Access ne spoznam me zanima kako kompleksno bi bilo naresti to povezavo (okvirno čas, cena).   Čas in cena čisto zavisi od obsežnosti celotne rešitve načeloma pa je vse skupaj precej enostavno prenesti v Access. Lahko mi pošljete pm kaj bi vse moralo biti pa lahko točno sporočim.  LP ",
    "user": "dvojka"
  }
]