[
  {
    "message": "\"Kaj mi je storiti?\"  vsakič, ko slišim to frazo na slo-techu, mi pisker zavre do konca, na vrhu pa čakajo besede \"vstreli se!\" Kako se lahko tak bedaste fraze iz jokerja tak navlečete? Nimate svoje domišljije? Vam more Joker res življenje napovedovat?   In kaj si pravi Slo-Techovci mislite o tej frazi? ",
    "user": "CaqKa"
  },
  {
    "message": "Da je bolj slovenska, kot večina tvojih prispevkov. ",
    "user": "Sergio"
  },
  {
    "message": "Če imaš kaj osebno proti meni, imaš ZS na levi. ",
    "user": "CaqKa"
  },
  {
    "message": "joker sux in vsi ki so z njim povezani.    ah jebat ga, tut take stvari so uredu, se vsaj lohk komu smejem u glavo (kamorkoli pac  ). najraj se pa takim glupanom, kot so jokerjevci. ",
    "user": "Dr_M"
  },
  {
    "message": "Da je bolj slovenska, kot tisti tvoj \"vstreli se!\".  Žal. \"Kaj mi je storiti\" je ena taka lepa fraza. Seveda lahko odgovoriš \"Bridko smrt spočeti\", nikako pa ne \"vstreliti se\".  Nikar se preveč razhuditi, nad to mojo primero. ",
    "user": "Keyser Soze"
  },
  {
    "message": "Pravilno je ''ustreli se!''. ",
    "user": "TheJack"
  },
  {
    "message": "caqka: proti tebi osebno nimam nic. Se mi zdi pa cudno, zakaj se zgrazas nad popolnoma slovenskimi stavki. Da, POPOLNOMA slovenskimi stavki. ",
    "user": "Sergio"
  },
  {
    "message": "Kolikokrat pa kdo reče: Kaj mi je storiti. Precej lepše je: Kaj naj naredim. Slovnično je sicer pravilno, vendar je po mojem mnenju oblikovno ponesrečeno. ",
    "user": "M-man"
  },
  {
    "message": "kaj naj bi pa bil storil osebek namesto vprašati \"kaj mi je stroriti?\"  naj bi izustil: kve nej nardim stari, kva zdej, kaj naj naredim, kaj naj ukrenem, kaj sledi sedaj, naslednji korak naj bo?, in gremo s čim dalje?  itd... itd...  mislim da se gre tukaj za slog in ne za slovnico ",
    "user": "Matev"
  },
  {
    "message": "Joj, kakšni problemi... So pa nekateri res pristaši slo-techa, da tudi takšne zadeve opazijo. Meni je osebno čisto vseeno kako folk naslovi svoje probleme in težave.  \"Kaj mi je storiti?\" je pač en tako simpatičen, čustven naslov, ki recimo kako staro mamo, ki rada pomaga ljudem v stiski in obupu, hitro pritegne v debato... ",
    "user": "pujsek_"
  },
  {
    "message": "kaj mi 100(_!_)i ? ",
    "user": "Dr_M"
  },
  {
    "message": "Meni tudi to vprašanje gre na živce ko ga vidim... ",
    "user": "flipflop"
  },
  {
    "message": "ja bomo primožu rekl nej naredi word filter , pa boste vidl samo zvezdice  ",
    "user": "Tody"
  },
  {
    "message": "Pa peesda kaj mate vsi prevec časa al kaj? Ite nekaj koristnega delat ! Sicer pa je fraza \"kaj mi je storiti\" samo pačenje - take fraze so uporabljali SLO umetniki pred stoletjem.. ",
    "user": "Backup22"
  },
  {
    "message": "meni je pa klena slovenščina nadvse všeč  za moj pogled veliko bolj ušesom prijetna kot razna prisiljena narečja  toti, te, tej, ma ke ste mone, itd... ",
    "user": "Matev"
  },
  {
    "message": "Smej se mu v glavo, če misliš, da je debil.  ",
    "user": "|CyGNUS-x"
  },
  {
    "message": "Kaj mi je storiti je čisto lepa fraza. Iz Jokerja? Ne berem Jokerja, pa sem jo vseeno že nekajkrat uporabil. Ker je milozvočna. ;)) ",
    "user": "McHusch"
  },
  {
    "message": "Mislm, da je avtor hotu povedat to, da ce đoker rece neki, da pol cel svet zacne to uoprablat. Ce uporablas tisto, kar oni recejo, si 'in', drgac si pa totalno 'out'.   Nekako tako, kot jaz podpiram vsako Microsoftovo potezo.    by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "Kar je avtor povedal, in ste še nekateri potrdili, je, da imate obupen beseden zaklad ter hkrati pričakujete, da je stvar začela obstajati, šele ko ste vi zanjo zvedeli, in da je vaš edini vir nje spoznanja. ",
    "user": "OwcA"
  },
  {
    "message": "Tako kot je povedal Matev.  Ampak avtor teme je bil pa zelo razburjen, saj je nametal kar nekaj slovničnih napak v tistih par vrstic.  Pa še tisti \"vstreli se\" je čisto mimo.   Bes ga plentaj.  (od kje je pa ta fraza - tudi iz Jokerja) ",
    "user": "Keyser Soze"
  },
  {
    "message": "Oh, le kaj mi je storiti, vasa gnada? Uzaloste vas moje besede inu moj pogled vam je oduren. Oh, le kaj mi je storiti? Mar naj si vrv poiscem, poldrugi meter le-te. En konec zavezem si okrog vratu, drugega pa kar skozi mlinski kamen. Bom poprosil vaso oprodo naj mi pomaga in skupaj bova zalucala kamen preko mostu, tja v globine reke. Se zal vam bo. Boste videli, milo se vam bo storilo! ",
    "user": "BigWhale"
  },
  {
    "message": "BigWhale pesnik.     by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "A prej še, Kit Veliki, do vaškega pismouka odidite ino ga se pred njim na kolena vrživši poprosite, da na vaš epitaf oko vrže ter vam razjasni, da je oproda moškega spola. Potem pa kar z njegove gnade oprodo (seveda ako je bila njegova gnada v viteštvo posvečena) k najbližjemu mlinu! V vrsti na prost mlinski kamen čakavši bodeva lepe stare čase objokovala. To nam je vsem zdaj storiti, ko nas je njegove gnade nemilost težko zadela. Ako se seveda njegova gnada ne odloči nam vsem svatbe z vrvarjevo hčerko na vešalih prirediti ino nas za glavo skrajšati, dasiravno smo slovenskega jezika največji ljubitelji. ",
    "user": "demoness"
  },
  {
    "message": "Hm, ne bos verjela, sem se iz sluzbe vozil... in celo pot premleval...  ... vaso oprodo, vasega oprodo... vas, vasa... in tuhtal... :)))  Potem sem studiral, kako bi se reklo zenski, ki bi bila oproda... ",
    "user": "BigWhale"
  },
  {
    "message": "Kako bi se takšna slovenščina slišala, če bi nekdo spesnil kakšnmo moderno ali pa celo znanstvenofantastično pesmico? ",
    "user": "Poldy"
  },
  {
    "message": "Dajte se malo CaqKe usmiliti no! Je verjetno že tak ko Palček Smuk. Samo v rdečem odtenku. ",
    "user": "Keyser Soze"
  },
  {
    "message": "microsoft: v bistvu nisi najbolj zadel.  to kolko je zgornja fraza slovenska ali ne... milo rečeno mi dol visi. (in to je tukaj offtopic in za drugo temo)  bolj je zadel tisti, ki je znal povedat, da zadeva ni primerna v konteksu. mislim.. tak v stilu. pred mano stoji deset vitezov, ter me z bodali tiščijo v prepad z krokodili. kaj mi je storiti? fstreli se!  morda sem sedaj bolj jasen.  aja pa prosim na to nebo bojno polje, kdo zna bolje slovensko.    in koliko iz te teme še hrani svoje spektrume nekje v omari? /me dvigne roko ",
    "user": "CaqKa"
  },
  {
    "message": "Ne samo, da ti dol visi ali je fraza slovenska ali ne, ampak očitno tudi ali je nje raba slovnično pravilna ali ne. Drugače ne bi govoril traparij glede konteksta (torej nje pravilne rabe).  Če ta tema ni vprašanje slovenščine, oziroma slovnice, česa je? ",
    "user": "OwcA"
  },
  {
    "message": "slovnično pravilno: Kaj naj storim? staroslovensko: Kaj mi je storiti? ljubljansko: Kvaa nej zdej makeam? (make=narediti) štajersko: Ke te naj zaj jaz? dolensko: Kej nej nerdim?  ",
    "user": "PROTOTIP"
  },
  {
    "message": "Ko smo ravno pri naslovih.  Mene motijo naslovi, ki se začnejo z \" Se splača kupit.....\"  Ne vem zakaj uporablja toliko ljudi to besedno zvezo. Prav bi bilo recimo se splača kupiti GF6600GT namesto R9800pro. Ne pa če se splača kupiti GF6600GT. Če se splača? Kaj jaz vem če se splača. Mogoče že imaš GF6800ultra. Če rabiš se splača, če ne potem se ne, ker boš ostal brez denarja in kosom krame več.      I feel much better now ",
    "user": "Highlag"
  },
  {
    "message": "En popravek...  Dolenjci bi rekli: \"K'ga č'm nard't?\"   ",
    "user": "Keyser Soze"
  },
  {
    "message": "Da naslovov 'imam en hud problem' (vcasih tudi z dodatkom 'z winsi') sploh ne omenjamo... ;> ",
    "user": "BigWhale"
  },
  {
    "message": "Jaz prav vsem, ki se tu po nepotrebnem razburjajo/pregovarjajo, toplo priporočam, da grejo malo na svež zrak.   Da. Začuda obstajajo stvari tudi poleg računalnika.  lp,  -big ",
    "user": "BigSexy"
  },
  {
    "message": "Da. Začuda obstajajo stvari tudi poleg računalnika. Miska? Jest mam taksno, ki ma lucko spodaj ",
    "user": "cbelica"
  },
  {
    "message": "Idite keglat   preveč smešna mi je tale tema... raje še napište kaj    en LP in BZ ",
    "user": "Myth"
  },
  {
    "message": "Ja ma moj post je ostal ful dolgo neizbrisan  ",
    "user": "Caligula"
  },
  {
    "message": "\"Kaj mi je storiti\" je v večini \"dandanašnjih kontekstov\" slogovno zelo zgrešen. Podobno kot \"inu\".  Dasi je slovnično pravilno, je anahronistično in tekst, ki vase vsrkava besedišče razpona par stoletij, ni le stilistično nekoherenten, ampak tudi težji za interpretacijo. Zgolj anahronizmi ali zgolj neologizmi -- ne pa golaž s svežo papriko in zgnitim mesom.  Tako, kot če bi se odločili vsako vrstico programa napisat v drugem programskem jeziku. ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "kaj vam je a ste čisto bolni ali kaj?  slog izražanja si vsak posameznik izbere sam in prav briga koga kako se kaj imenuje  zigga mal več vn hod pa bo ",
    "user": "Matev"
  },
  {
    "message": "kaj vam je a ste čisto bolni ali kaj?   da. imam bronhitis. ",
    "user": "CaqKa"
  },
  {
    "message": "> ampak tudi težji za interpretacijo  Kakor za koga.   > Tako, kot če bi se odločili vsako vrstico programa napisat v drugem  > programskem jeziku.  Um, ne... Ekvivalent (priblizno) temu bi bila recimo danasnja ljubljanscina, ki jo govorijo najstniki.  \"Stara ej, a bova sle densat dans zvecer, k bo moj darling tm, pa ga ful lovam....\"  Uporaba starejsega nacina izrazanja bi pa lahko enacil z uporabo drugacnega, starejsega, 'coding style-a'. Poves isto samo na drugacen nacin. Ne razumejo te pa tisti, ki pac niso dovolj nacitani. ",
    "user": "BigWhale"
  },
  {
    "message": "BigWhale: kar govoriš ti, velja za besedila, ki so napisana v enotnem slog: v prvem primeru \"ljubljanščina\", v drugem anahronistično.  Jaz (in CaqKa) opozarjava na besedila, ki sloge mešajo. Mešanje starega in novega coding stylea v enem bloku.  Torej \"Cenjena moja prijateljica, na ples bi si drznila te povabiti, k bo moj darlin tam, and I love him so much, end aj hevnt sin him for dejz!\" ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "\"Stara ej, a bova sle densat dans zvecer, k bo moj darling tm, pa ga ful lovam....\"   Ma dej no Whale, kdo pa tko govori - sem lublančan, pa ne vem če sem že kdaj koga slišal to izustit - vsaj ne moje generacije - mogoce 15,16-letniki. ",
    "user": "perci"
  },
  {
    "message": "perci: jaz sem ze slisal nekaj podobnega.  Pa zelo mi je zanimivo, kako vecina danasnjih najstnikov vsako jutro vsak delovnih hodi raziskovat strukturne jezike (gre v SQL press)...  :) ",
    "user": "Sergio"
  },
  {
    "message": "self quote:  \"danasnja ljubljanscina, ki jo govorijo najstniki.\" ",
    "user": "BigWhale"
  },
  {
    "message": "Mnja. Eni imate premalo problemov v življenju. Očitno.  Kaj mi je 100 (_!_)?  100(_!_) postreliti?  100(_!_) je dovolj za plinsko ogrevanje...  Ali prav se piše 100(_!_) ali 100(_._)?    ",
    "user": "Yohan del Sud"
  },
  {
    "message": "100(_O_)  ;> ",
    "user": "BigWhale"
  },
  {
    "message": "Treba je spat iti  ",
    "user": "Myth"
  },
  {
    "message": "Kaj je slovnično bolj pravilno; krota ali krastača ",
    "user": "PROTOTIP"
  },
  {
    "message": "Slednje...  PS: Zaba je nekaj drugega ;) ",
    "user": "BigWhale"
  },
  {
    "message": "moderatorju se očitno prav nič v tej temi ne zdi offtopic? vsaj v zadnjem delu očitno ne... ",
    "user": "CaqKa"
  },
  {
    "message": "Ti, meni gre pa na jetra, ker eni ljudje ne poznajo tipke \"Shift\" na tipkovnici in ne uporabljajo velike začetnice.  Kaj, a eni samo od IRCa živite? Vam on diktira stil življenja?   ",
    "user": "Keyser Soze"
  },
  {
    "message": "Ti, meni gre pa na jetra, ker eni ljudje ne poznajo tipke \"Shift\" na tipkovnici in ne uporabljajo velike začetnice.  ne reče se TI, a smo krave skupaj pasli ali kaj?  \"eni\" ljudje - lepše je \"nekateri\" ljudje  \"Shift\" je DVIGALKA !!!!  e moj pašo  edit: da ne boš mislil, da ti diktiram, da se držiš svojih slovničnih for to naj ti DOLOČI kdo drug, če si že sam ne zmoreš-znaš ",
    "user": "Matev"
  },
  {
    "message": "Kot prvo, a ne veš da sva s Caqko krave skupaj pasla po tem forumu?  Kot drugo pa... A si sploh bil kje v temi? Te sploh nisem opazil...   Šele zdaj vidim, da si ti še bolj kroničen primerek IRC generacije...   P.S.: Mačka pa rep, ne? ",
    "user": "Keyser Soze"
  },
  {
    "message": "ja če si ti bil krava pa jaz pastir. potem sva krave skup pasla ja. ",
    "user": "CaqKa"
  },
  {
    "message": "Tema je povsem zvodenela. Zaklep. ",
    "user": "OwcA"
  }
]