[
  {
    "message": "Torej pravniki ali tisti, ki ste imeli s tem izkušnje!  V soboto, smo v nekem lokalu praznovali roj. dan. Vse je blo ok do 2h zjutraj, ko se odpravimo. Ko izstopim iz lokala, se obrnem in dobim po domace povedano \"na gobec\", nakar se obrnem in vidim, da punca krvavi iz nosu. Na sreco so me prijatelji zadrzali, da ni prislo do vecjega pretepa (badguya sta bila 2, nas je bilo okoli 15?!?). Nakar pride policija in naredi zapisnik. Ker je punco močno bolelo, greva na urgenco, kjer ugotovijo da ima zlomljen nos. Punca razmišlja o civilni tožbi (z mano ni nic narobe, malo preklana ustnica). Kaj menite vi?   Dejstva: - napad brezrazloga na dekle - rezultat zlomljen nos - javni izgred in krsenje miru - 15 prič ",
    "user": "Backup22"
  },
  {
    "message": "tožba ...... ni druge ",
    "user": "tengo"
  },
  {
    "message": "Neumno si naredil ker nisi tipa takrat in tam orenk na gobec. Tako se mu pa 99% ne bo nič zgodilo. ",
    "user": "TheJack"
  },
  {
    "message": "Iztožita ga ko prasca - do nazga. Imata vse možnosti.  TheJack - ou really? Imata 15 verodostojnih prič - če bodo pričale ni kej spljooh.  Amen. ",
    "user": "Elemen_T"
  },
  {
    "message": "Neumno si naredil ker nisi tipa takrat in tam orenk na gobec. Tako se mu pa 99% ne bo nič zgodilo.Naj si raj nov računalnik/avto/something kupi... ",
    "user": "root987"
  },
  {
    "message": "Hehe, hvala!  Ja sej meni je tut zal, ampak so me 4 kolegi drzali, tak da itaq nisem mogel nic... Sicer pa zakaj bi se spuscal na njegov nivo... Hm kaksni pa so priblizno stroski civilne tozbe? ",
    "user": "Backup22"
  },
  {
    "message": "če je udaril punco ga poišči in nalomi ko muho. brr, ko ne prenesem takih no, najprej ga le toži, ker ča ga boš preveč še ti kje plačat nebo mogel ",
    "user": "freserovski"
  },
  {
    "message": "Ce zmagas in fajn kasiras, jih najbrz ni... ;) ",
    "user": "BigWhale"
  },
  {
    "message": "Če tožbo dobiš ti bo toženi častil sodne stroške...pa še odškodnino dobiš. To je profiten biznis. Imaš tudi srečo da je bila policija zraven. Iztoži prasca, izcuzaj vse pare k jih ma. Take riti mi toook najedajo...  Vso srečo pri tožbi    lp ",
    "user": "jeso"
  },
  {
    "message": "No, hvala in upam da se bo dobro izteklo in da mu bo žal za vsako J energije, ki ga je sprostil nad nami ",
    "user": "Backup22"
  },
  {
    "message": "Ti raje predlagam kazenski postopek - storilca prijavi na policiji zaradi povzrocitve telesne poskodbe. Stekel bo kazenski postopek v katerem pa lahko punca uveljavlja tudi premozenski zahtevek.  Prednosti : - sam se ne rabis ukvarjat s tem (odvetnik itd.), ampak postopek vodi drz. tozilec - ce storilec ni obsojen, nosi stroske postopka drzava - storilec je hkrati tudi kazensko obsojen (najverjetneje bi prislo do pogojne obsodbe - tako da bo drugic malo premislil, preden bo koga na nos) ",
    "user": "RealSlimShady"
  },
  {
    "message": "Samo ta zgodba je pa zelo čudna. Nekdo tebe in punco brez razloga(če res) na \"gobec\", tvojih 15 prijateljev pa samo gleda...  Drugače pa veliko sreče na sodišču. ",
    "user": "Poldy"
  },
  {
    "message": "Glede tega, da bi s takim primitivcom obračunal pa res ni smisla. On bo še vedno tak kreten kot je. Ti pa boš čutil le kratkotrajno zadovoljstvo - tako pa mu lahko jebeš ježa tam kjer take ljudi to najbolj boli - money money money ",
    "user": "Elemen_T"
  },
  {
    "message": "Samo ta zgodba je pa zelo čudna. Nekdo tebe in punco brez razloga(če res) na \"gobec\", tvojih 15 prijateljev pa samo gleda...  Kaj ti je tu čudno? To, da so prijatelji le gledali in nič naredili ali pa te moti to, da ni logike zakaj bi tip nekomu gobec zlomu? Dotično je dandanes že zelo razširjena in popularna dejavnost. Jih pač fašeš. Enemu brezveznežu nisi všeč (ali pa je on gerd) pa jih dobiš. Tudi jest že doživel.  Če te moti prvo - prijatelji so pametno reagiral. Bogve kakšen je bil tisti človek. To maš na svetu hodeče psihote, ki ti lahko morda celo življenje uničijo. ",
    "user": "Elemen_T"
  },
  {
    "message": "Nalomil bi ga kot prasca, to je edino kar ti preostane...ker se mu drugače, kot je že nekdo rekel 99% ne bo nič zgodilo. ",
    "user": "Sami"
  },
  {
    "message": "TOŽBA itd... ",
    "user": "MEDENA"
  },
  {
    "message": "najprej jih toži in če tožbo dobiš pol je OK, če pa je ne dobiš pol jih pa oba dva nabij da ne bosta vedla zase !!!!!!!!!!!!!! ",
    "user": "ziga car"
  },
  {
    "message": "ampak se ga potem tut spomnt ne smeta ;>  sicer te verjetno lahko tožita nazaj... ",
    "user": "root987"
  },
  {
    "message": "se strinjam z element-t, jest sm tud že sam doživel, ko so me, brez da bi koga izzival, štirje norci (psihopati) napadli, me odrival sem ter tja in so se hotli tepst. Mislm, pa sam sem bil, kakšne krote ničvredne. Če bi imel odzadaj 15 kolegov kot si jih imel ti, bi jih zlomil vse te idiote v nulo, ker taki idioti si to zaslužijo, pa tud če se moram za to spustit na njihov nivo.   SALEM! ",
    "user": "PROTOTIP"
  },
  {
    "message": "Ej kot so že rekl, sam nalomt. Če se kdo pač tvoje punce pipne ga sam pošteno nalomš in maš vsaj filing da si neki pamtnga naredu. Ampak polomt oreng, tok da se ne pobere tam na mestu!  Enostavno nevem, če se vama da par let vlačit po sodišču zarad enga idiota.  LP, zlabo ",
    "user": "zlabo"
  },
  {
    "message": "Kot prvo, mislim, da gre tole po uradni dolžnosti naprej. Preveri na policiji, ki ti bodo povedali kako je z zadevo. Zadeva pa bo pomoje šla naprej po uradni poti, saj gre za kaznivo dejanje povzročitve \"lažje telesne poškodbe\"(heck, celega KZ pa tudi ne znam na pamet). Če bo le dovolj dokazov, da se jim splača peljat postopek.  Kot drugo pa še na zasebno tožbo. Nujno. ",
    "user": "Keyser Soze"
  },
  {
    "message": "Ah zakaj bi se spouščov na njihov nivo raj mal pokasiri, ker izučil jih nav ne eno ne drugo. Če bi jih mislu nabit bi jih mogu takoj tm v gostilni da bi si vsaj mal zapomnla če jih boš kr nekje za vogalom nabov in sploh ne bota vedla kdo in zakaj jih je jih nav nč izučil. Edin kar bi blo je to da bi imel ti neko notranje zadovoljstvo. ",
    "user": "K0K0"
  },
  {
    "message": "Glejte - vsekakor on ne bo prez posledic! Najprej tozba - in ce se to ne bo vredu izteklo, pride drugacna kazen... (poleg tega, da gre za notranje zadovoljstvo, gre za to, da za takšno dejanje mora biti kazen!!)   Verjemite, da je meni tudi zal, da ga nismo pretepli (to bi si najbolj zasluzil) - pac kolegi so nas raje dali narazen - pa sej vseeno - bomo videli kako bo s tožbo!  Ve kdo približno kako dolgo to traja? ",
    "user": "Backup22"
  },
  {
    "message": "Aja pa pri sodniku imamo ziher +, da ga nismo pretepli! (tožit nazaj ne more) ",
    "user": "Backup22"
  },
  {
    "message": "Sine, tvoji punci je nekdo razbil nos! Kakšna tožba neki! Da boš karkoli pokasiral bo trajalo. Eno vprašanje: a se ne počutiš ponižanega, da ti nekdo ženski pred tabo razbije nos? Jst bi se... ",
    "user": "LeBIgMac"
  },
  {
    "message": "V avto po kij pa nalomt noge  ...Taki debili si res ne zasluzjo ukol hodt. ",
    "user": "d0rK"
  },
  {
    "message": "Ja in koliko ste stari? Veš miki miška dela tako ampak to ni prav. Ti ni mamica tega povedala.  Zakaj tupite s takšnimi nasveti. Zato, da bo tisti \"tepec, budala, kreten\" izpadel pametnejši od vas in vas potem on tožil. Vi boste pa jokali kako nefer je naša država ker dopušča takšne hudobije.  Rajši pomagaš punci da pretrpi tisti nos z kar se da malo bolečine in kar najhitreje okreva. Z storilci pa obračunaš na pameten način. Tako, civilizirano.  P.S.: Me prav spominjate na tiste vaške frajerje z APN6 in ATXi ter kar se da glasnimi izpuhi. ",
    "user": "Keyser Soze"
  },
  {
    "message": "sami bruce leeji tuki gor na slo-tech-u ... divje! me veseli, da so racunalnicarji tako \"fizicno samozavestni\" ....  me zanima kok od vas, k zele tuki veselo razlagate, kok bi modela nabil ko prasca, je ze kdaj sploh bilo blizu enga fajta z enim debilom k mu je to popoldanski hobi ...     elemen-t ima point! izucile pa onega debila tut batine nebi ... sam se bolj bi bil ranjen njegov ego ... to pa pelje, veste kam!  ah ja ... too many bruce lee films I guess    lp OrlyTM ",
    "user": "OrlyTM"
  },
  {
    "message": "Hormonski faktor pri teh zadevah ima definitivno vlogo.    Stvari lahko rešuješ na več načinov, od katerih se IMHO splača najbolj legalen.  Nelegalni načini bi prišli v poštev, če bi bil ti recimo kaka šolana baraba, ki obvlada tovrstne prijeme in ima realno možnost tako uspeha kot izognitvi zakonskega pregona.  Tudi če bi to bil, bi bila taka stvar slabo izplačljiva. Reskiral bi poškodbe in najbrž visoko kazen, če te dobijo, iztržek bi bil pa nikakršen.  Čisto matematično logično gledano se ljudi ne splača napadati če jih ne misliš ubiti. Slednje je namreč edini način, da dokončno odvrneš možnost naslednjega napada s strani istega tipa. Ker to najbrž odpade, pusti hormonom (in kompleksom) da odhlapijo in se loti stvari načrtno, logično, premišljeno. Če misliš tožiti, pač sproži postopek in ne čakaj.  Ne oziraj se na policaje, ki si dostikrat s prikritimi psihološkimi pritiski poskušajo olajšati delo. Vse bi dali za to, da jim ne bo treba tipkat zapisnikov, a ti zahtevaj svoje.  Na tvojem mestu bi na to skušal gledati kot na novo izkušnjo v življenju, novo šolo. Izpelji stvar do konca in naučil se boš nečesa, tudi če ti ne rata. Boš vedel za drugič, ko bo šlo za kaj večjega.  99% folka v takih situacijah full nekaj kokodaka o prijateljih in pesteh, iskanju (\"ga bom že našel, moji kolegi ga iščejo\") in podobne neumnosti, na koncu pa od vsega ni nič, zmanjka pa jim volje tudi za prijavo.  Denar (oziroma njega pomanjkanje) boli vse, tudi največje barabe in po nekem času se i bo prav fino zdelo, ko bo baraba delala nekje nadure za 300 SIT/uro zato da bo plačala najprej postopke, odvetnike itd, nato pa še tvoje stroške in odškodnine. ",
    "user": "Brane2"
  },
  {
    "message": "OrlyTM   LeBIgMac - normalno da se pocutim krivega, ce me nebi zadrzali bi ga \"ubil\" - in kaj bi imel od tega? Dobro bi se pocutil? Ja nekaj casa mogoce ze.. Ampak bi imel druge skrbi - njegovo tozbo! Stvar bomno resili legalno.. mislim da ga bo denarna kazen (je natakar) bolj prizadela.. in bo drugic premislil, ce se res splaca delat pol leta za 2 udarca... ",
    "user": "Backup22"
  },
  {
    "message": "Brane2 - imas prav! Hormonski faktor bomo že prestali... ",
    "user": "Backup22"
  },
  {
    "message": "tudi jaz sem se že srečal s tem, pa ne da sm firbčen, mene je neki zmotilo...   >Verjemite, da je meni tudi zal, da ga nismo pretepli (to bi si najbolj zasluzil) - pac kolegi so nas raje dali narazen - pa sej vseeno - bomo videli kako bo s tožbo!  tukaj bi poudaril : pač kolegi so nas raj edali narazen..... to mi daje sum, da ste vsi kolegi ali pa ste bili kolegi..in da sta se malo zravsala.. malo se rad detektiva špilam in špekuliram...  Se vsi vpleteni med sabo poznate? sledi špekulacija, ki mogoče ni utemeljena, pa sveeno jo preberimo.... Jaz imam občutek, da je prišla osebna zamera med \"bivšimi\" prijatelji zaradi punce, in zato so vaju dali na razen, ker se poznata! Če je ZLONAMERNEŽ napadel žensko, si v danem trenutku zasluži nekaj, dokler ne pride policija, po tem je že prilika mimo... pejdi po pravni poti, in naj plača v finančni obliki, ker v vsakem primeru boli, boleti MORA. Če razmišljaš o maščevanju ti odsvetujem, psihično ga lahko bolje zlomiš kot fizično, zato raje razmišljaj o slednjem načinu.... Postani moralni zmagovalec, dokler pa ne poveš celotne zgodbe, ker jo sigurno poznaš \"vzrok\" mi tudi ne rabiš očitat za to špekulacijo, mene zanima, ker sporov se nikoli ne rešuje enostransko, pred sodnika nikoli ne boš stopil sam oz. zelo redko:), tam se bo slišalo obe plati medalje, zakaj je nebi tudi TU ???? - lahko to obrazložiš  PS: v končni fazi, se nimaš česa bat, ščitijo nas zakoni in prijatelji PPS: če sprašuješ/razmišljaš o tožbi? odgovor je JA. Vendar mi nismo pravi naslov. ",
    "user": "ferdo"
  },
  {
    "message": "Glejte!  Ta \"zlobnež\" je mene in punco udaril, ko sva stopila iz lokala. Kasneje je rekel, da mu je nekdo rekel da ni slovenec?!? (mi2 sva takrat bila še v lokalu). Ne, njega ni poznal nihče iz naše družbe in jaz sem ga prvic videl!  Point - punco in mene je vdaril totalno brez vzroka!  PS.: Baje je že prej, ko smo mi še praznovali metal kozarce preko ceste.. WTF is wrong with him?!?! ",
    "user": "Backup22"
  },
  {
    "message": "No no fantje... Boge vaše punce, če jih sploh mate (imaginarne se ne štejejo).  Pomislite malo: tipa boš zlomu in on se ti bo maščeval. - razumljivo  Ampak če je tip tak kreten in gre tok daleč, da je ženski razbil nos, kaj bo šele tebi zlomu ko se mu bojo na plačo usedli.   @Backup22 'PS.: Baje je že prej, ko smo mi še praznovali metal kozarce preko ceste.. WTF is wrong with him?!?!'  Verjamem, da mu bo tožba pomagala priti do spoznanja in da se bo gospodični lepo opravičil in gospodiču, kateri ga je tožil ne bo ni poizkušal izvleči jetra čez nos z zarjavelo žlico...  Premalo izkušeni ste v teh stvareh. Backup22, vidim da te bo premamil denar, zato ti lahko zaželim vso srečo. ",
    "user": "LeBIgMac"
  },
  {
    "message": "ok:)  pejdi po odvetnika, njemu povej to zgodbo, ti povem, da si zmagu, samo prej probi zvedet, koliko premoženja ima! probi po legalni poti, na oko ga oceni, če ima kej pod palcem ali je tako-tako....  Je pa bedno to, ker gre to takooooooooooooooooooooooooooo poooooooočasiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiii..... Namesto, da bi to čimprej pozabil, se mora vleči ko jara kača, upam da se tega rešiš hitro.  LP ",
    "user": "ferdo"
  },
  {
    "message": "Kaj nardit so ti že svetovali...Policaji bojo koker vem tko al tko dal zadevo naprej . Ti pa poleg tega daš še civilno tožbo skuapj s punco in ne samo punca. zakaj...Ker ni napadel in poškodoval samo punco ampak tuditebe čeprav ne tako tragično kot njo. prič je tako ali tako dost in mislim, da ne boš imel problemov dobit keš. Posebej če so bili prijatelji zraven in bojo tudi ptrdili, da si mel ti ustnico al kakroli preklano.... Zlomljen nos brez razloga se mislim da šteje kot težja telesna poškodba....A se mogoče motim. ",
    "user": "OZZY"
  },
  {
    "message": "BigMac?  Ne no. Nam lahko zaupaš koliko si star?  Pa sem misli, da so ljudje pametnejši... Sem treniral JUDO in samoobrambo(mešanico veščin - strokovne prijeme, mete in udarce - kar pač učijo na policiji) pa vem, da bi mi zavrelo in bi najbrž hotel polomit tistega kot gajbico. Ampak vem, da mi punca ne bi pustila.. Kot drugo pa, saj nisem neumen, da bi njo pustil tam s krvavim nosom jaz bi pa obračunaval s tistim osebkom.  Mislim, khm, rajši ne povem no...   Moj point je, da ti ni treba dokazovat, da imaš jajca namesto možganov pred tvojo punco. Ker v tem primeru se mi punca smili. Kaj jo namesto pogovora dvakrat čez gobec mahneš pa je vesela, ker ima tako močnega fanta?   Petelinit se ne splača. Se ni in se čedalje bolj ne bo. ",
    "user": "Keyser Soze"
  },
  {
    "message": "1. sploh se ne ve koliko ima ti denarja. Če ga nima, je ves trud zaman. Prišlo bo do zelo  hudega maščevanja. 2. če se ne motim, metanje kozarcev čez cesto še ni olimpijska disciplina in se ti slabo piše, če boš 'športnika' take sorte razpizdu. 3. vsi mal preveč gledate na denar. A ste sigurni, da ga bo dal z lahkoto od sebe? ",
    "user": "LeBIgMac"
  },
  {
    "message": "1. Aha, to je povedala Meta ne? Malusova, da ne bo pomote...  2. Samo da tudi ti nisi v glavi takšen \"športnik\" kot je on pa je vse OK. Preveč petelinčkov sem že videl ko so civkali, ko jih je kdo zares prijel \"za kravatelljc\"  3. Denar je zasebna tožba, po uradni dolžnosti je pa drugačna kazen. Bodi vesel, da ne srečaš naših rubežnikov. So vse preve \"športni\". Tako da v primeru uspele tožbe se ti ni treba bati, da bi ostal brez denarja.  P.S.: Pota zdravljenja stanejo, veš? No ja, če te mami pelje na urgenco in potem ureja okoli stvari je OK. ",
    "user": "Keyser Soze"
  },
  {
    "message": "@Keyser Soze:  Kaj ti bo pa judo in ostale borilne veščine? sej vidiš s kako budalo je imel opravka.  Malo si me narobe razumel. Backupu svetujem naj vse pozabi in si ne greni življenja.  Pravim pa, da je normalna človeška reakcija, da bi na licu mesta popizdil. In da ti punca ne bi skakala vmes KER BI LEŽALA NA TLEH Z RAZBITIM NOSOM IN SE NE BI ZAVEDALA! Haloooo..  Imaš pa prav, dokazovanje pred punco je primitivno. Zato bi tipa sesul brez vednosti punce.  BTW star sem 31 in sem boksal včasih in tudi dobil ornk batine pred punco. Vem pa, da 15 mojih prijateljev nebi kar tako gledali. Štirje so ga držal, kje je blo ostalih 11? So šli lovit kozarce čez cesto? ",
    "user": "LeBIgMac"
  },
  {
    "message": "@Keyser Soze:  iskreno povej, si že kdaj imel take težave kokr jih ima (je imel) Backup? ",
    "user": "LeBIgMac"
  },
  {
    "message": "@Keyser Soze:  'Kaj jo namesto pogovora dvakrat čez gobec mahneš pa je vesela, ker ima tako močnega fanta? '  Ne bod tok pameten... ",
    "user": "LeBIgMac"
  },
  {
    "message": "Hm, ne bova se strinjala. Že vidim.  Samo ni treba govorit o obračunavanjih za hrbtom. Ker to je TUDI primitivno.  Moj point je, da zadeve ne pusti. Na žalost ali veselje (kakor za koga) naš pravni sistem tudi deluje. Počasi in šlampasto. Ampak gre...  P.S.: Takih težav pa nisem imel. Ker se izogibam temu. No ja. Ko sem bil star tam 10 let, sem se vozil naokoli s kolesom in me je en Rom meni nič tebi nič usolil direktno na nos. Tako da je trajalo par minut, da sem prišel k sebi. Bil je pa krepko večji in starejši od mene. V bistvu po pravci povedano, še vem ne dobro od kje je prišlo in kakšen je točno v podrobnosti bil. Ampak kaj bi naredil... Pozabil sem, kasneje povedal mami in to je to. Bil sem star 10 let.  P.P.S.: Điš, a ti ne prebereš celega posta najprej in potem odgovoarjaš? Imam občutek, kot da potujem nazaj v času. Daj pusti vse skupaj, ker to ni med nama. Rešitev z obračunavanjem za hrbtom ni pametna kaj šele pravno dopustna, če bo pa obupal pa tudi OK. Jaz sem mu predlagal nasprotno, kaj bo pa naredil je pa njegova stvar. ",
    "user": "Keyser Soze"
  },
  {
    "message": "@Keyser Soze:  Res se ne bova. Nimaš pač takih izkušenj, zato pravim, dokler je samo nos je še ok. Moja punca je zarad pijane budale bila pribita na posteljo 8 mesecev. Tip zaradi tega ni bil več prepoznaven. In tudi iztožli smo ga. Predstavljaj si: prideš do tipa, ga pogledaš v oči in naenkrat vidiš svojo ljubljeno na postelji, v komi z nešteto cevkami v sebi. Kako bi reagiral? No jst sem tudi tko...  Mislim da nimaš pravice razsojat o takih stvareh in jst tudi ne, ker gledam enostransko. V tem se bova pomoje strinjala.  Backup: pozabi na vse, ker nikoli ne veš kako se bo končal. ",
    "user": "LeBIgMac"
  },
  {
    "message": "Hm, ne boš verjel sem imel podoben primer. Ni bila pribita na posteljo in v komi je pa imela kar probleme s hrbtom in ji bodo lahko posledice še ostale. Tip pa ni bil pribit, ampak se je tipica samo malo prehitro pripeljala v ovinek po spolzki cesti.  Sigurno pa ne bo pustila stvari na strani. Preveč terapij, zdravnikov, bolečin in vsega skupaj. ",
    "user": "Keyser Soze"
  },
  {
    "message": "takile fajti in maščevanja so čist mimo in totalni dvorezen meč ...  bom čist eno na izgled nedolžno zgodbico povedu ...  [uh .. sm zdle vidu kolk je dolga .. se pardoniram ...  ]  je bil en žur: en del folka ga je samo pil .. drug del je včasih tut kej pokadil ... pivci pa že po difoltu vidit niso mogl \"hašišarjev\"  no, ko je preteklo par litrov vina, so se že začele iskrce mal ...  da še povem, da sam nism nč kej spil .. mogoče 2 dcl vina .. v parih urah .. tak da skor nč ...  punca od enga pivca je pa tut bla \"hašišarka\" in je on pol čist brez razloga prletel vn iz koče in se kr spravu na enga \"hašišarja\", ker so kao punco vpelal v vse to in ne vem kaj še ... to itak ni res, ker ona niti slučajno ni tko nedolžna kot je on mislu .. ampak to še ni point ...  kr brez razloga se je spravu na \"hašišarje\" in jih začel naganjat domov ... ker sm jst prjatu od obeh skupin sm ga začel stran vlečt in ga poskušal odvrnt ... no, ker so \"hašišarji\" ponavad mirnejši od pivcev .. so se uni lepo odločl, da pač grejo domov ... in unem to ni blo dost ... je steku za njimi in spet istega \"hašišarja\" nazaj prvleku in porinu na en avto ... jst sm tega pivca še vedno stran vleku (nč udarju al pa kej tazga) .. samo stran vleku in mu govoru, da nej neha pa to ...  potem prideta še dva pivca in mene odvlečeta stran, da bi lahko un opravu svoje ... se jih otresem in grem spet unga stran vlečt ... spet una dva potegneta mene stran in se eden celo začne totalno zdirat na mene in kr ne vem kaj .. pa še skor nikol ga nism vidu še ... v glavnem mi ni hotu dat mira in mi je celo neki mahu okol face ...  on je bil pijan in jst trezen ... se mi ni blo treba kej velik ubadat z njim ... brez težav sm mu branu tista pijanska mahanja proti meni .. nazaj ga pač nism hotu udart ... se poskušam čim bolj izognt vsem skupi, če je le mogoče ... pol sta se še oba spravla na mene in me podrla na tla ... enga sm držal za pulover, da se ni mogu preveč premikat in me kakorkol poškodovat ... pri tem se mu je pulover strgu ...  ker so drugi vidl, da sta tam dva na men.. so jih dvignal ... in ju odpelal v kočo notr ... medtem je mende un že spustu \"hašišarja\" in je le-ta že šel domov ...  pol pa un spet prleti ven .. kak da sm mu strgu pulover in da mu ga nej plačam in kr neki .... vlekla sma se oba za pulover .. je pač moj zdržal ..:) in se spet neki spravlja na mene ... sma pršla na rob hriba in bi me on porinu dol, če ne bi nč naredu ... aja, pa še sneg je bil na tleh ... sm ga prijel za roko in s sabo potegnu dol po bregu, da sm po prevalu pristal na njem in ga držal na mestu ... un frend njegov me je spet pršu vlečt stran in kr neki ... pol so prjel še tega in sm tut jst šel domov ....  povzetek: uni pivci so se kr tko brez razloga spravl na \"hašišarje\" ... jst sm jih probu pivce samo nazaj držat .. nobenga nism udaru niti ganism poskušu udart ...  naslednji teden je bla na istem placu žurka ... žur je mel eden od \"hašišarjev\" .. prišlo je tudi nekaj pivcev s prejšnjega žura ... in tisti s strganim puloverjem ... par ur smo tko ločeno sedel in pil in jedl ... itak so skoz neki proti men pogledoval .. pa jst rečem, da bi raj šel ...  ko stopim vn .. pa jih pride par za mano in mi začnejo težit kaj sm mahu prejšn tedn neki okol ... sm sam povedu, da sm jih nazaj držu in da se nej kr zmenjo kdo je kej mahu pa to ... so mi še mal zatežil in jst njim ... pa sm se mogu hitr spelat domov ...  -- no, kar hočem povedat je, da je to vse skup totalna jeba ... jst se nism nobenga niti dotaknu pa sm že mel probleme ( da se ne menmo, da je ta odnos ostal tak kot je bil takrat ... še zdaj po treh letih) ... če bi jst celo kterga udaru, bi blo pa itak vse jeba totalna ...  -- če že nisi mogu preprečit, pol maš zdej dve možnosti ... se skuliraš in greš naprej al pa zahtevaš maščevanje (legalno ali nelegalno) in tvegaš posledice njegovega maščevanja ... tuki se ne gre niti za denar, niti za čast, ampak za ponovni zlomljen nos tvoje punce ali tvoj nos al pa še kej druzga ...  tak je .. zakon gor ali dol .. preden bo teb pršu zakon na pomoč, bo že kej polamano ... če pa hočeš za vedno oprezat za vogali in čakat kaj se bo zgodilo, je pa tvoja izbira ...  za te stvari je boljš, da se sploh ne zgodijo ... jst sm se trudu čim bolj, da se na tistem žuru ne bi nč zgodil in sm na konc jst še najbolj najebu, ker mam zdej vedno vsaj štiri potencialne kandidate za probleme ... ",
    "user": "nodrim"
  },
  {
    "message": "Huh... kaj naj rečem svašta... Bom pa tvegal maščevanje (legalno 100%) - samo zato, kerje vdaril punco!   Drugace pa - sej bom pozabil, ni panike, ampak brez kazni je 100% ne bo odnesel...  Hvala za vse odgovore!   Aja pa BigMac - ko te krvava punca kliče greš raje k njej ko pa do \"zlobnežaTM\", okrog katerega je 5 kolegov, ki čakajo na policijo... Brez skrbi, tak še v življenju nisem bil živčn - če bi ga spravil na tla, se ne bi dobro končalo (obute sem imel bularje)..   Tisti, ki je rekel, da me bo denar premamil - ne bo me - če bo kdo dobil denar, ga bo dobila punca in njeni starši! In verjemi, denarna kazen bo storilca bolj prizadela kot pretep...    Sicer pa še 1× hvala in /me izstopa iz debate ",
    "user": "Backup22"
  },
  {
    "message": "Ah, dajte no. Pravih psihopatov je precej malo. Takih, ki pa pijani mecejo kozarce naokoli in se repencijo je pa kar precej. Po mojih izkusnjah je vsaka stvar po enem spancu izgledala precej drugace in namesto \"ubicu ti sve\" prejsnjega vecera, se je dala roka in sklenilo zasilno premirje. Nihce ni nikogar vzljubil, smrtnih zrtev pa tudi ni bilo.  Povedati hocem, da so ljudje precej bolj glasni v pijanem stanju in tega ne gre jemati kot merodajno dejstvo. Mogoce se je edino pametno pozanimati pri ZANESLJIVIH virih o teh tipih. Poznam primere wannabe capcev, ki so v gostilniskem pogovoru pretepli pol mesta, na treningu se pa stisnejo v kot, ko dobijo en dober desni krose. Toliko o resnicnosti njihovih pripovedi...   lp ",
    "user": "Thrivial"
  },
  {
    "message": "Ja, sej ni bilo nic resnega .. vendar je punci brezveze zlomil nos - zato bo kaznovan - as simple as that! Če ja takrat bil frajer, bo tudi na sodišču! ",
    "user": "Backup22"
  },
  {
    "message": "Jebeš denar od sodišča, nos od tvoje punce ne bo nikol več takšen kot je bil. Z denarjem si ne moraš kupit ponosa. ",
    "user": "PROTOTIP"
  }
]