[
  {
    "message": "Ze dolgo cajta je, od kar je bil nazadje na STju. A mogoce vete, kam je sel oz. kaj je z njim, da ga ni vec kle gor?   Ker kr pogresam njegove komentarje.   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "Voham ključavnico...  ",
    "user": "V-i-p"
  },
  {
    "message": "V-i-p: ? ",
    "user": "Primoz"
  },
  {
    "message": "ja ja cinizem nam manjka !! Thomas je premal :) ",
    "user": "Tody"
  },
  {
    "message": "Joj, kak cinizem no :] Pač se mi je zdel smešen oddelek za to, da odpreš novo temo in vprašaš po določenem uporabniku, kje da je in sem mislil, da bo tema zaklenjena. Se oproščam... ",
    "user": "V-i-p"
  },
  {
    "message": "Em, who cares? ",
    "user": "BigWhale"
  },
  {
    "message": "Mene pa zanima kam je sel en JimiBTN - pogresam njegova pametovanja o stvareh o katerih nima pojma . ",
    "user": "perci"
  },
  {
    "message": "perci: JimiBtn se je preimenoval v Microsoft.... :) ",
    "user": "Sergio"
  },
  {
    "message": "Mene pa zanima kam je sel en JimiBTN - pogresam njegova pametovanja o stvareh o katerih nima pojma .  perci: JimiBtn se je preimenoval v Microsoft.... :)  ROTFL    ",
    "user": "teac"
  },
  {
    "message": "perci: JimiBtn se je preimenoval v Microsoft.... :)  Neeee, a res??? Vem, Sergio - vem - bi blo pa mal preveliko naklučje tole . ",
    "user": "perci"
  },
  {
    "message": "   Ste mi pojave... Ampak je pa res, da nimamo več IceMana in se opazi. Imamo pa Caligulo. Pa mam filing, da ga kar OK nadomešča. In mislim, da sem celo parkrat pomislil, da je to morda ena in ista oseba... ",
    "user": "Keyser Soze"
  },
  {
    "message": "kaj pa jype? njega tudi ze nekaj casa nisem videl tu gor  ",
    "user": "matvoz"
  },
  {
    "message": "Res škoda, da ne obstaja časovna omejitev, koliko časa od prijave na forum, je še možna sprememba uporabniškega imena.  off topic: Ali je ta naš Iceman, po novem undefined, tisti Iceman, ki je twekal in pisal gonilnike za 3DFX Voodoo kartice ?  LP, Azrael ",
    "user": "Azrael"
  },
  {
    "message": "Imamo pa Caligulo. Pa mam filing, da ga kar OK nadomešča. No, jaz pa ne mislim tako. IceMan je imel kake pametne ali vsaj izvirne izjave, Caligula ima same bedne ... ",
    "user": "Alexius Heristalski"
  },
  {
    "message": "Caligule se niti ne spomnim, pa berem vecino foruma. To da je pa Iceman kaj pametnega kdaj napisal pa prvic slisim. ",
    "user": "Poldi112"
  },
  {
    "message": "IceMan je dober znal besede obracat. Pa vedno je blo zanimivo brat komentarje na take novice, kot so zadnjih nekaj dni.   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "Projekcija, projekcija. ",
    "user": "Poldi112"
  },
  {
    "message": "To da je pa Iceman kaj pametnega kdaj napisal pa prvic slisim. V primerjavi s Caligulo. Ce nic drugega, sem se vsaj nasmejal IceManovim izjavam, pri Caliguli se je bolj za zjokat. ",
    "user": "Alexius Heristalski"
  },
  {
    "message": "Se dobr, da imamo Dr_M-a. :D ",
    "user": "Alexius Heristalski"
  },
  {
    "message": "Alexius Heristalski: kot sm ze povedu, jest se samo iz neumnih norca delam (ja sej vem, niso sami krivi da so taki ) , taki, ki so pa prblizn tok pametni oz bolj kot jest (jih je bl mal, ampak jih je ene par ) mi pa predstavljajo izziv  ",
    "user": "Dr_M"
  },
  {
    "message": "Se mi zdi, da smo si vse razjasnili, vključno z nominacijami za nadomestilo, dovolj bo. ",
    "user": "OwcA"
  }
]