[
  {
    "message": "Pred kratkim sem dobil dve neonke, ena je velika in rdeca(iz cool pcja 30cm) vendar z nedelujocim napajalnim vezjem. Druga je majhna (nekje 15cm) bele barve, sluzila je osvetljavi lcd zaslona na prenosniku 286(tega si nocete predstavljati  ). Vezje na tej je delovalo brezhibno, ampak ker je imel dva prikljucna mesta za dve neonki sem zraven priklopil se rdeco. Nekaj casa je delovalo lepo po nekako 30min pa je iz racunalnika zacelo smrdeti po zazganem in se kadit i.  Vezje ima skurjena tranzistorja, skurjen transformator(domnevam ker je lepo rumeno zapecen   ) in tuljavo okoli katere se je stopila plasticna izolacija.  Zanima me ce ima kdo kaksno shemo ali nasvet kako naj naredim novo napajanje za neonki (sedaj bom dal vsako na svoj napajanje). ",
    "user": "Hrenowsky"
  },
  {
    "message": " Tukaj, glej Inverter Circuits.  LP, Azrael ",
    "user": "Azrael"
  },
  {
    "message": "Hvala! ",
    "user": "Hrenowsky"
  },
  {
    "message": "Mene pa zanima, kako bi te dve katode iz cool pc-ja zvezu na adapter? ",
    "user": "Sadida"
  },
  {
    "message": "Malo bolj detaljno prosim, kaj imaš v mislih.  LP, Azrael ",
    "user": "Azrael"
  },
  {
    "message": "Sej v bistvu je na tisti prejsni strani to(vsaj mislm da je). V bistvi neki taksnega  NEONX10ADJ ",
    "user": "Hrenowsky"
  },
  {
    "message": "V mislih mam de bi te dve katodi dal na steno sobe in ne v računalnik.Ampak nevem kam bi jih priključu.Mislu sm kr na 12V adapter, de bi kable porezu in zvezu z katodo.   Kako bi to naredu? ",
    "user": "Sadida"
  },
  {
    "message": "Kakor jaz vem rabi neonka veliko zacetno napetost (zato inverter), ki pa se med delovanjem zniza do tiste vrednosti pri kateri neonka se normalno sveti. (ce nebi mel v 1.letniku tehnologije bi tega nebi bil vedel, ampak mozno pa je da se zdaj nevem   ",
    "user": "Hrenowsky"
  },
  {
    "message": "@Sadida:  Če prav razumem imaš ti 2 delujoči svetilki, ki sta narejeni za 12V in bi ju rad priklopil na adapter in preko njega na el. omrežje. Rabiš adapter dovolj velike moči, ki ima na izhodu 12V. Kolikšno moč rabiš, pa poglej podatke na neonkah + 20% za rezervo. Če se ne znajdeš, podatke napiši sem in ti bomo poskusili pomagati.  @Hrenowsky:  Pravilen odgovor, pri napajanju iz el. omrežja pa imaš za ta namen dušilko in štarter, več lahko prebereš  tukaj.  LP, Azrael ",
    "user": "Azrael"
  },
  {
    "message": "http://www.cool-pc.org/cgi-bin/b2cshop....  tuki je katoda.   Dej mi mal postopek povej kuko naj zdej to nardim, pa kaj morm met...? ",
    "user": "Sadida"
  },
  {
    "message": "Hmm, pomojem ma tole ene par watov, več pomojem ne.  Vzameš ene 9V trafo, usmeriš z greatzem in zgladiš z ene 2200uF elektrolitom, To je tanejbolj simpel varijanta.  Lahko pa dodaš še 7812 regulator da boš imel točno 12V,potem izbereš trafo ene 10-12V. Samo nevem koliko W lampe so to, ker 7812 prepušča le 1A.  Aja pa trafo pomojem bi blo ene 15VA dost... Bo kdo kaj več povedal. Azrael?  LP, zlabo ",
    "user": "zlabo"
  },
  {
    "message": "Prouzaprou nimam pojma o pojmu! ",
    "user": "Sadida"
  },
  {
    "message": "Evo najbolj simpl usmernik.    LP, zlabo ",
    "user": "zlabo"
  },
  {
    "message": "Pa še varijanta z 78xx regulatorjem.   K L I K  LP, zlabo ",
    "user": "zlabo"
  },
  {
    "message": "To je prezapleten zame.Jst sm meu u mislih neki enostavnega.Odrežeš dva kabla od adapterja in jih zvežeš z dvema kabloma od katod!to je use.Sam nevem kua zdej vi govorite! ",
    "user": "Sadida"
  },
  {
    "message": "Potem pač poiščeš adapter 12V, pa da je ustrezne moči. Moča ali pa tok ponavadi piše tud na lampah, tako da seštej od obeh in boš dobil moč adapterja+mal rezerve. potem odsekaš kable, zvežeš + na + ,in - na -   LP, zlabo ",
    "user": "zlabo"
  },
  {
    "message": "No to sm hotu slišat.  hvala ",
    "user": "Sadida"
  },
  {
    "message": "Azrael a je kje na netu kaksna bolj razvidna shema medium inverterja ker una na tisti strani je ful cudna k je vse z simboli (-+/\\ itd.) narjen in je ful nerazvidno. ",
    "user": "Hrenowsky"
  },
  {
    "message": "Pa sem le izbrskal shemo pretvornika, ki sem jo naredil po reviji SAM (91) in je uporabna za napajanje žarnic do 20W. Sicer v člaku piše, da gre tudi do 40W, samo tam ni več prave svetilnosti.   Opombe:  S potenciometrom se nastavi svetilnost in poraba (0.5 - 2 A). Tranzistor 2N 3055 mora biti montiran na hladilniku cca 50 cm2. Fluroscencna zarnica mora imeti kratko spojena ogrevalna vlakna. Kabli od navitja L3 do žarnice naj bodo karseda kratki !  Transformator je navit na feritni palcki (antena od AM radio aparata) dolzine ~60 mm,debeline 8 do 10 mm. Podatki za navitja :   L1 25 ovojev Cul 0.3 mm L2 50 ovojev Cul 0.6 - 0.7 mm L3 500 ovojev Cul 0.3 mm  Najprej se navije navitje L2 potem cez njega L1, oboje se izolira z dobro izolacijo (oljno platno ipd) in čez ti navitji še L3,  med vsako plast navitja je potrebno dati izolacijo !  Če vezje pri vklopu ne deluje je potrebno obrniti konce navitja L1 ali L2 (NE OBEH!).  Napetosti na priključkih L3 so nevarno visoke!  LP, Azrael ",
    "user": "Azrael"
  },
  {
    "message": "Hmnja..... A pa bi to delal za moji neonki? Samo nevem kolk sta mocni, samo to vem da vecja je mocnejsa kot bela, kar se vidi tudi po velikosti. Aja, kaj bi se pa zgodilo ce recimo sibkejso neonko priklopim na premocno napajanje, a jo to lahko unici? ",
    "user": "Hrenowsky"
  },
  {
    "message": "Na vezju je trimer 2.2k, da z njim nastaviš svetilnost žarnice, oz. moč inverterja. Če ni nobenih podatkov na žarnici preglej strani Philips- a ali Osram-a in poišči podatke (moč) za žarnice take velikosti in temu primerno nastavi tok inverteja. Ker če je tok premajhen žarnica slabo sveti, če pa je prevelik se življenska doba žarnice skrajša.  LP, Azrael ",
    "user": "Azrael"
  },
  {
    "message": "Kaj to pomen: Fluroscencna zarnica mora imeti kratko spojena ogrevalna vlakna? Na sliki so upori oznaceni z vrednostmi npr. 22E, kaj je E?  Aja pa ker sem bolj len me zanima ce bi se dalo kje kupiti ali narociti tak trafo ali pa kaksnega podobnega za invertersko vezje. ",
    "user": "Hrenowsky"
  },
  {
    "message": "Ta slikca je bolj starega datuma, narisano enkrat nekoč na 286 in Win3.0 in takrat nisem našel znaka  Ω in sem uporabil dovoljeno alternativo E. Se pravi 22E = 22  Ω.  Neonka v teh svetilkah ni neonska ampak fluroscencna žarnica. Po delovanju povsem enaka tistim belim 60 ali 120 ali 150 cm dolgim cevem. Za delovanje prave neonke rabiš precej kV in tudi svetlobe ni veliko, se pa uporabljajo v reklamnih napisih.  Fluroscencntka ima na obeh koncih 2 priključka, ki služita za napajanjanje žarilnih nitk, ki olajša vžig pri klasični vezavi z dušilko in štarterjem, ko je priklopljena na el. omrežje. Pri takem pretvorniku tega ne rabiš in zato te priključke na kratko skleneš in pelješ na izvode L3.   Trafo za take reči je precej zoprna reč. Ena možnost je da ga naviješ sam (navadno je izkoristek takega pretvornika precej visok, so pa sitnosti z iskanjem lak žice), druga možnost pa je kot pri  Super Simple Inverter (SSI), uporaba standardnega (za ZDA) transformatorja 127/2x 6.3V 1.2A. Pri taki vezavi je še najbolj pomembno, da ima trafo na vhodni strani dvojno navitje npr 2x 6V in da to navitje prenese vsaj 1A toka. Dejstvo ali je trafo v osnovi grajen za 127 ali 230V omrežje, pa ni toliko pomembno, ker si jo žarnica in slab izkoristek pretvornika nastavita to napetost na primerno vrednost za žarnico.  Kako dobro dela ena ali druga rešitev je ogromno dejavnikov od velikosti jedra, njegove sestave in oblike, razporeda navitij... Točen odgovor lahko dobiš samo s poskusom. In tudi če delaš s transformatorjem iz trgovine se lahko zgodi da ne dela dobro, ker transformatorja ravno za ta namen v trgovini ne boš dobil, razen če kje dobiš kit komplet takega pretvornika.  Preden sem delal tisti pretvornik z zgornje sheme, sem poskušal nekaj podobnega SSI, s precej različnimi transformatorji in nekateri so delali OK, z nekaterimi pa žarnica sploh ni zasvetila, izkoristek pa ni bil preveč dober v nobenem slučaju (lamilirana Fe pločevina transformatorjev ne prenese visokih frekvenc pretvornika).  LP, Azrael ",
    "user": "Azrael"
  },
  {
    "message": "Aha.... Samo moji neonki sta pribl. taksni  DC http://www.cool-pc.org/cgi-bin/b2cshop.cgi?action=showproddetail&id=282&prod=15&cat=16 ",
    "user": "Hrenowsky"
  },
  {
    "message": "Tvoj link ne dela (HTTP 404 Ni mogoče najti).   Če ni nikjer napisanih nobenih podatkov. je tukaj link, kjer so napisane dimenzije malih fluorescentnih cevi (moč je direktno odvisna od velikosti), samo mere so žal v inčih (1 inch = 2.54cm),  thin tubes.  LP, Azrael ",
    "user": "Azrael"
  },
  {
    "message": "http://www.cool-pc.org/cgi-bin/b2cshop.... V bistvu ena je taka kot sta ti dve na strani samo da je rdeca, druga pa je majhna 15cm bela z enim prikljucnim kablom na vsaki strani neonke.  Po mojih izracunih in podatki z tiste strani je manjsa neonka 4W, vecja pa 8W. ",
    "user": "Hrenowsky"
  },
  {
    "message": "Link OK.  So pa drag šport, v hipermarketih jih v akcijah dobiš (sicer so za avtoelektriko, drug konektor) za 2€ komad. Barva ali barvna plastična cev pa tudi ni prteveč draga.  LP, Azrael ",
    "user": "Azrael"
  }
]