[
  {
    "message": "Helou,  Končno sem tudi jaz fotografiral en pameten koledar. Pameten? No ja, presodite sami :)  Koledar 2005 Aja, fotkanih je 12 aktov, pa še Mojca na naslovnici, zato se morate strinjeti z izjavami pa to...    Odzivi so zanimivi, morda bi ga radi kupili:  Tukaj  Dobrodošli tudi vaši komentarji.  Lep pozdrav, Jani de fotografer ",
    "user": "janijani"
  },
  {
    "message": "Fotke so odbito dobre, superca ker je uporbaljena čb tehnika, ker barvna bi vse pokvarila.  Koledar je drugačen od normalnih saj ni na slikah nekih popolnih žensk ampak povprečni moški. Všeč mi je tudi sama osvetlitev slik, ki so nenkako mistične. Edino kar me moti je ozadje v katerem so slikani, mogoče bi v bodoče uporabil dva tri različna ozadja? Najbolj posrečena je sika mistra novembra.  Drugače so pa tud druge fotke ful dobre na starni(ki niso na koledarju) A si poklicni fotograf al ljubiteljski? Še to s kako mašino pa si fotke naredu? ",
    "user": "STASI"
  },
  {
    "message": "Hvala za komplimente. Res hvaležen. Ponavadi folk vidi dedce in takoj odreagira z 'bljak'. Priznam, tudi sam bi raje fotkal bejbe, ampak tako smo se pač zmenili.  Vse skupaj je bilo narejeno zelo na hitro, v pravi naglici, zato je tu eno samo ozadje.  Dejansko so meni barvni originali bolj všeč, fotke so bile narejene na digitalko, razsvetljava je studijska, monobloc fleši (a sem prav napisal). Za čb film ni bilo časa, v PS-u pa tudi nisem ravno ekspert za pretvorbo v čb. Nikakor nisem mogel simulirati dobrega starega FP4   Drugače nisem profi, hodim v 'normalno' službo, občasno se pa tudi 'prostituiram' s fotografijo. Sori izrazu, ampak to je realnost. lp, Janez ",
    "user": "janijani"
  },
  {
    "message": "in očitno ti je všeč Leni Riefenstahl.  ",
    "user": "TylerDurden"
  },
  {
    "message": "Niti ne. Vsaka podobnost je zgolj naključna. Kopiral sem edino Rodinovega misleca. Sicer pa danes ne moreš več narediti nečesa, kar že ni bilo videno. Hote ali nehote... ",
    "user": "janijani"
  },
  {
    "message": "To je pa res. Videnega in slišanega. Imam občutek, da karkoli narediš (naj si bo še taka bedarija) bo nekdo našel neko vzporednico s kom drugim in, hop, glej ga cefizlja(plagiator).  P.S.: Drugače mi pa ni všeč koledar. Pač spolne preference. Mam že gledanja svoje riti zadosti, boh ne daj, da bi še druge zato gledal(kosmate). Dočim ženskih ni nikoli dovolj... . Mi je pa všeč stil, in črno bela tehnika še vedno deluje na nekako višjem nivoju kot barvna. Pa to, kako so vedno pimpeki prikriti je tudi zanimivo. Izvirno. ",
    "user": "Keyser Soze"
  },
  {
    "message": "Zelo posrečeno. ",
    "user": "krho"
  },
  {
    "message": "Janijani no ja nik pa ni tko izvirn kot tvoje fotke     Lepo te je brat se tle gor sicer sem ti pa mnenje ze poslal po mejlu. ",
    "user": "cryptozaver"
  },
  {
    "message": "Ni usak za use  ",
    "user": "janijani"
  },
  {
    "message": "Fajn koledar, sam sm pa najdu eno sliko k mi je pa tooooooooooook huda :D.   Dedi  Great job.  P.S. Zdele sou se cez celo tvojo stran. KUL! Biografija je kööl!...Kok sm se nasmeju =). Mas ukus za \"knjige\" in gibajoco sliko ;). ",
    "user": "d0rK"
  },
  {
    "message": "Hvala za komplimente! ",
    "user": "janijani"
  },
  {
    "message": "Ja sam useen bi mi rajsi gor vidl kaksne studentke....  (joke) ",
    "user": "cryptozaver"
  },
  {
    "message": "Ni problema, zrihtej jih 12, k se bojo slikale za koledar, pa ga bomo izdal. Lohk tut za 2004 al pa za 2003  ",
    "user": "janijani"
  },
  {
    "message": "Uf, je pa skromn. Meni lahko samo 6 študentk pripelješ, pa obljubim, da jih poslikam za 10 - letni koledar.   Tega se pa še noben ni spomnu, ne? ",
    "user": "Keyser Soze"
  },
  {
    "message": "Dobr no, sej vem da je teb to mans problem kt men  ",
    "user": "cryptozaver"
  },
  {
    "message": "Če se gremo malo matematike: 6 študentk --> 6! = 720 kombinacij == 720 slik == 720/12 = 60 let Pa imamo koledar za naslednjih 60 let    Uff..samo če boš res 6 študentk dobil, pridem gledat, ker 6 žensk, v 720 kombinacijah...i wanna be there ",
    "user": "teac"
  },
  {
    "message": "Pa dobr no, če hočte bejbe gledat, si kupte plejbojev al pa fhmjev koledar. Koledarja s takimi 'motivi' pa ne dobiš ravn v vsaki trafiki  ",
    "user": "janijani"
  },
  {
    "message": "Kwwwa si uzaljen saj vsi cenmo tvoje delo ampak kot prica ti pa lohka se kako blesavo bleknem a ne  ",
    "user": "cryptozaver"
  },
  {
    "message": "Neeee, nisem užaljen. Mene pa ne morš kr tko s tira spravt,njeh njeh   Sam tkoooooooo sem zaspan, da grem zdele kar domu lepo eno rundo odsanjat.  Dobranoc  ",
    "user": "janijani"
  },
  {
    "message": "Ejga tastar, s'pa popularn ratou     novica SIOL ",
    "user": "cryptozaver"
  },
  {
    "message": "Dober glas seze tudi na popTV. Ne mors verjet  pisuni eni in drugih zmorejo le copy paste STA novice in kvecjem kaksno sliko    POP ",
    "user": "cryptozaver"
  },
  {
    "message": "A si idejo slučajno dobil po gledanju filam Calendar girls?  ",
    "user": "STASI"
  },
  {
    "message": "Dimenzije, ker bom če so primerne, koledar naročil svoji dragi, hehe  ",
    "user": "suntrace1"
  },
  {
    "message": "Osnovno idejo so dali kar fantje sami. Namreč da bi se slikali nagi in s predmeti. Ostalo sem pa sam malo zmozgal. Koledar je pa dimenzij 50x33cm. ",
    "user": "janijani"
  },
  {
    "message": "Ja kolendar je zanimiv. Za spremembo nekaj novega. Tega rabimo več.  ",
    "user": "Katja"
  },
  {
    "message": "A moskih trupel mogoce ???  ",
    "user": "cryptozaver"
  },
  {
    "message": "cryptozaver ja zakaj pa ne? :> joke  ",
    "user": "Katja"
  },
  {
    "message": "Jah teh mas pa po netu se dost vec...  (joke 2) ",
    "user": "cryptozaver"
  },
  {
    "message": "hehe  ",
    "user": "Katja"
  },
  {
    "message": "hehe, tudi mi smo v službi dobili ta koledar... nam je popestril dan in nas nasmejal..... fotke so res dobro posnete no čakamo še koledar povprečnih žensk  ",
    "user": "rozica"
  },
  {
    "message": "Sejlahko naredimo koledar Slo-Tech deklet oziroma žensk? Kja pravite?? anijan bo pa fotografiru!? ",
    "user": "STASI"
  },
  {
    "message": "Glavni krivci:      ",
    "user": "cryptozaver"
  },
  {
    "message": "Nagradno vprasanje:  Kdo je JANIJANI?  (namig: nima rjavega puloverja )  Nagrada je poziranje za koledar Akti 2006. ",
    "user": "cryptozaver"
  },
  {
    "message": "Po strokovni oceni mojih sodelavk je janijani tanartanajbl fejst dec na slik  ",
    "user": "janijani"
  },
  {
    "message": "Mojca je luskana.  ",
    "user": "d0rK"
  },
  {
    "message": "No a ne bo noben glasoval? Se bojite prve nagrade?  ",
    "user": "cryptozaver"
  },
  {
    "message": "JANIJANI: Naslednje leto ti predlagam koledar v stilu Helmut Newtona ali pa Roy Stuarta z istimi akterji (al pa Slo-Tehovci). ",
    "user": "STASI"
  },
  {
    "message": "Eh, jaz bi fotkal kar v svojem stilu. Kakršenkoli že je, moj je   Pa upam, da se bojo kšne punce tud opogumle. Tile tipi so se slikal zato, k so jih kolegice zezale, da nimajo jajc. Zdej naj pa še one pokažejo, kolk jih je u hlačah  ",
    "user": "janijani"
  },
  {
    "message": "Zavoljo dobrega koledarja upam, da jih je cim manj v hlacah :P. ",
    "user": "d0rK"
  },
  {
    "message": "Kogar zanima, kako je koledar nastajal, naj si danes ob 20.00 ogleda 'Preverjeno' na POPtv. Baje bo kar duhovit prispevek, sicer smo se pa s TV ekipo krasno poštekali. ",
    "user": "janijani"
  },
  {
    "message": "Jst bi sicer glede na količino koledarjev z motivi golih moških sklepal da se moški teže slečejo. Poleg tega je večina \"tapravih\" mačotov prepričana da se za fotkanje slačijo \"sam babe pa pedri\".  Morm priznat da majo tile dečki večje jajce od tria knockout, ti so vsaj povsem nagi za razliko od onih wannabe stripperjev. ",
    "user": "Tear_DR0P"
  },
  {
    "message": "Pri nas se desci lažje slečejo. Vsaj za javno objavo. So pa komercialno veliko manj zanimivi, zato takih koledarjev skoraj ni.  Fantje iz Cerkelj so pa sploh korajžni, ker je to vas, gorenjska vas, z vsemi stereotipi. Koledar je bil v bistvu namenjen le za 'lokalno uporabo'. Že v Ljubljani je to nekaj čisto drugega, kjer te praktično nihče ne pozna, na vasi si pa takoj 'na tapeti'. Nekaj zgražanja sem pokasiral že sam, češ, kako sem mogel take packarije fotkat... Predvsem pa koledar ni bil mišljen kot nek komercialni izdelek. V nasprotju z raznimi striperji, ki to počnejo predvsem za denar. ",
    "user": "janijani"
  },
  {
    "message": "No mal sm dvoumno napisal. Oni ki delajo te reči za denar bi vsaj lahko vse pokazal. Tko pa so tile za dobro voljo naredl več in bolje - seveda s tvojo pomočjo. Fotke so mi pa všeč. Sicer sem bol poznavalec ženskih aktov ampak tole je zelo dobr. ",
    "user": "Tear_DR0P"
  },
  {
    "message": "Hvala za kompliment o koledarju. Včasih se z dobro voljo naredi več kot pa za denar. Tu sem tudi sam slikal zastonj, izkupiček je šel v dobrodelne namene.  Na moške akte se pa tudi sam ne spoznam. So mi ženski bolj všeč :) ",
    "user": "janijani"
  },
  {
    "message": "Kot profiju ti ne smel bit  ",
    "user": "cryptozaver"
  },
  {
    "message": "Čist profesionalno povedano: ženski akti so bolj estetski, hehehehehe. Sicer pa uradno nisem profi, sem čist navaden štromar, obični banderaš :) ",
    "user": "janijani"
  },
  {
    "message": "z uni diplomo... ",
    "user": "cryptozaver"
  },
  {
    "message": "no kot sem že napisala, mi je koledar všeč... ko sem pa na tv vidla, da je za dobrodelne namene, mi je pa še bolj všeč...  janijani le tko naprej  ",
    "user": "rozica"
  },
  {
    "message": "Sem ze marskaj od fotk vidu.Tud tipe.Morm pa rec,da so tole ene boljsih. Pa tud slike na tvoji strani-HUDO.  Res dobre fotke pa hvala bogu nekaj mal drugacnga. ",
    "user": "enkratzoja"
  }
]