[
  {
    "message": "Zalaufam racunalnik in vse je ok! Potem neki casa laufa in mi vrze blue screen samo ni tko da bi ostal blue screen pojavi se mi samo za delcek sekunde in potem se restarta racunalnik tako da sploh ne morem prebrat v cem je tezava. Mogoče je to zarad diska ali je tezava kje drugje? To se mi dogaja v razlicnih intervalih... ",
    "user": "Xenon"
  },
  {
    "message": "Kere windowse maš? A si probal v safe mode, al pa last known good configuration.  Na blue screenu ponavadi piše vzrok, poskusi v safe mode odstranit sporni hardware, al pa (redkeje) software.  Če nč ne pomaga: format c: ... ",
    "user": "Morgoth__"
  },
  {
    "message": "Če maš xp-je, ti mogoče lohk pomagam.  Jst sm meu težavo pri instaliranju xpjev. Vsakič mi je med instalacijo pokazal blue screen, ki je javu napako. Enkrat mi je celo ratal naložit do konca, sam mi je skor takoj, k sm u windowse pršou, spet restartal.  Na konc se je izkazal, d je RAM fuč. ",
    "user": "Zlatan"
  },
  {
    "message": "Tud jz sm mel podobne težave z ramom. Blo je tko prodajalc mi je prodal fuc ram sm mel dvakrat 256mb in racunalnik je kr crknu temperatura na 75 stopinj itd. Potem sm dal en ram vn pa je delal normalno seveda mi je prodajalec ram zamenu. Sm zdej mam jz tak obcutek da racunalnik dela normalno ugotovu sm da se mi to dogaja tarkat ko pozenem Deluxe Ski Jump 3 samo se enkrat mi je to nardil ko sm kej druzga delal drugac pa zmeri takrat k sm igral skoke... ",
    "user": "Xenon"
  },
  {
    "message": "Greš v Start -> Settings -> Control Panel -> System -> Advanced -> pod \"Startup and Recovery\" klikneš settings in pod \"System failure\" odkljukaš Automatically restart.  Ko se bo naslednjič pojavila napaka se sistem ne bo samodejno resetiral.  Preberi kaj piše v Blue Screenu (predvsem bodi pozoren če je kje izpisana kakšna datoteka (*.exe *.dll *.sys......).  V glavnem napiši kaj ti je izpisalo. ",
    "user": "Rok Nemec"
  },
  {
    "message": "Jaz imam isto težavo. Računalnik nekaj časa dela potem pa blue screen. Mi pa napiše napake: PAGE FAULT IN NON PAGED AREA IRQL NOT LESS OR EQUAL   povzročitelj pa naj bi bil win32.sys     lp Tilen ",
    "user": "Tilc"
  },
  {
    "message": "Preglej rame z  memtest. ",
    "user": "Predator"
  },
  {
    "message": "Kloko časa pa moram pustiti program da laufa.    lp Tilen ",
    "user": "Tilc"
  },
  {
    "message": "če ti v eni uri ne najde napak, potem je ok ram ",
    "user": "Predator"
  },
  {
    "message": "V dveh urah ne najde napak, samo blue screen se še vedno pojavlja. ",
    "user": "Tilc"
  },
  {
    "message": "Tilc, kater HDD imaš? ",
    "user": "Voyager"
  },
  {
    "message": "Imam mxtorja 40gb ATA 133  Na ramih pa mi ne najde nič napak po 2 urah. ",
    "user": "Tilc"
  },
  {
    "message": "Zaženi program msconfig in naredi selektivni startup. Izključi startup items in vse non-microsoft services (services zavihek).  Po ponovnem zagonu preveri če je vse uredu. Če bo ok, imaš problem z eno izmed inštaliranih aplikacij. ",
    "user": "Rok Nemec"
  },
  {
    "message": "Preizkusil sem jeffovo možnost samo blue screen se še vedno pojavlja. Formatirov sem tudi disk ampak je isto. Včasih se mi to zgodi tudi med namestitvijo windowsev.   lp Tilen ",
    "user": "Tilc"
  },
  {
    "message": "Problem imaš verjetno z hardwerom.  Poskusi odstraniti čim več dodatnih kartic (sound blaster, mrežna, modem, TV kartice,....), probaj zamenjati tudi grafično (samo za test). Če bo ok potem, ko boš odstranil vse kartice jih po eno dodajaj nazaj v računalnik . Možno je tudi da so problemi z kakšnim gonilnikom za katero izmed kartic (mogoče tudi z matično ?).  Poskusi najti za maxtorja kakšen diagnostični program.  Brez poskušanja boš težko rešil problem. ",
    "user": "Rok Nemec"
  },
  {
    "message": "dal sem ven vse karice, tudi grafično zamenjal pa je bilo isto. Zamenjal sem tudi procesor-isto. tudi disk sem pregledal z powemaxom in ne najde nič napak. Meni pa še vedno izpiuje: PAGE FAULT IN NONPAGED AREA --> krivec: win32.sys      lp Tilen ",
    "user": "Tilc"
  },
  {
    "message": "Pomoje te plata zafrkava. Probej disk odklopit pa iz Cdja zalaufat slo-tech linuxe in povej če dela ok. ",
    "user": "_Dejan_"
  },
  {
    "message": "No sedaj se mi je prvič po tem pojavil blue screen sem naredu tko da mi ne resetrira in mi je izpisal tole:  The problem seems to be couse by teh following file: nv4_disp.dll  stop0*000000BE(0*df35e344,0*1907207d,0*xf2a7d5f9itd)  nv4_disp.dll-address bf1c1afc base atbf012000, datestamp 40f6d75c  Beginning dump of physical memroy Physical memory dump complete   Vnaprej hvala za pomoč... ",
    "user": "Xenon"
  },
  {
    "message": "verjetno je problem z GF driverji ",
    "user": "_Dejan_"
  },
  {
    "message": "To se mi je zdej skorj še zmeri zgodil k sm igral deluxe ski jump 3.....  GF driverji si mislil driverji za grafično kartico?  Prejle mi je še enrkat blue screen sm pa bil v windowsih tole napisal:   Driver_irql_notless or equal   tcpip.sys (datoteka) ",
    "user": "Xenon"
  },
  {
    "message": "Meni tudi to modro čudo ven meče in to ponavadi vedno zjutraj, ko prižgem računalnik, če moram preko dneva kdaj resetirati rač. se mi ponavadi to ne pojavi.Začne nalagati windowse in malo prej ko pride do konca se mi pojavi, piše pa to: ADRESS ED411169 BASE AT ED410000, DATESTAMP 3820e051, BOOTVID:DLL  Sem iskala že na drugih forumih pa je vse kar mi najde to http://forums.techguy.org/showthread.ph... Pa zgleda da noben ne ve...če se komu kaj sanja kaj naj nardim, prosim usmilte se me ",
    "user": "Bee82"
  }
]