[
  {
    "message": "OK.. stvar je bila taka.. z modelom sva bila zmenjena da mi bo prodal procesor p4 3.0e za 35 fičnkov.. use sva se dogovarjala preko maila in seveda je on imel javni mail (preko email.si)..ok .. dobiva se tako kot sva se dogovorila.. frajer mi je prinesel originalno embalažo od procesorja vsi papirji in celo garancijski list..(ne vem če je ponarejen- jutri bom preveril pri prodajalcu).. v glavnem odprem škatljo pogledam procesor--> prvo kar sem pogledal je bilo da niso kakšni pini zviti.. nič opaznega.. spredaj je bil pa napacan z pasto se tudi nisem trudil da bi obrisal misleč če je kej narobe ga itak lahko zamenjam sej mam garancijo..   Pridem dam ga vtaknem v plato in glej kurba kva mi napiše v biosu.. CELERON 1.7 ghz.. za znort. modela zdej ne dobim na mail ker se ne odziva , osebne pa tut nism jemal ker na računu piše njegov naslov ime pa priimek.   Zdej slišu sem neki da se da prek ip-jev izsledit uporabnika.. kdo mi zna več o tem povedat.(nočem letet brezglavo na policijo)   Kar imam je njegov e-mail naslov (na email.si)... Nekako mi je ratalo dobiti njegovo uporabniško ime in geslo po parurnih probavanjih.. A si lahko kako s tem pomagam? v inboksu nima nič samo v outboxu je imel par poslanih sporočil ki jih je poslal meni.(ok to vem da je narobe...ampak ni mi dalo miru..)    LP! ",
    "user": "Pokemon1"
  },
  {
    "message": "ime priimek ? Vzemi imenik v roke in poglej kje tipo živi  Potem pokliči Izterjavo d.o.o. Prek ip pa ne boš nč zvedu če nimaš kakih zelo hudih vez pri ISP-jih. ",
    "user": "Tody"
  },
  {
    "message": "jao kok ste eni naivni LOL  ",
    "user": "MEDENA"
  },
  {
    "message": "Moje sožalje... zato pa jaz ne rad kupujem rabljeno robo... vsekakor pa srečno pri iskanju in kadar ga najdeš, ga kar dobro zbrcaj  ",
    "user": "_spirit_"
  },
  {
    "message": "Jebat ga.. ime in priimek - kaj naj rečem.. ni ga na tem naslovu. Tko kot sem povedal imam njegove 4 različne ip naslove..nima statičnega...in pa seveda datum čas ki sem jih zvlekel iz emaila.si.. :-)  se pravi vemo da je na klinčevem SIOLU...  Kaj nej rečem.. mogoče bo policija moja zadnja postaja.  Glede naivnosti.. mi je že dovolj hudo da sem 30 jurju stran vrgu zdej mi boš pa še pamet solil? hvala.. piši če imaš kakšen predlog kaj se da narediti ne pa pametovat ker se lahko to tudi tebi zgodi.  LP! ",
    "user": "Pokemon1"
  },
  {
    "message": "sorry meni se ne more kaj takega zgodit....  good luck.... ",
    "user": "MEDENA"
  },
  {
    "message": "Povej ime in priimek da ga izsledimo. ",
    "user": "STASI"
  },
  {
    "message": "Sem še pozabil povedat.. kdorkoli mi bo pomagal konkretno priti do naslova tega cepca mu dam tega kur\"**ga celerona (stvar dela) pa za gajbo pira!! :-)  Dobite me na mailu Daniel_Senic@hotmail.com al pa na Msn-ju z isto adreso..   LP! ",
    "user": "Pokemon1"
  },
  {
    "message": "Policija bi morala biti tvoja prva postaja.  ISP se ne bo obrnil, če ne dobi zahtevo s policije, brez tega pa nimaš kaj. Tudi če bi tipa dobil, bi ti v najboljem primeru zate vrnil denar- ravno toliko da mu daš mir, da lahko nateguje druge.   Vztrajaj, tudi če šanse sedaj niso videti nevemkako velike. ",
    "user": "Brane2"
  },
  {
    "message": "Če imaš ime in priimek(in vseeno ne moreš dobiti njegove domače telefonske) potem seveda pojdi na policijo. A na GSM se tudi ne javi? GSMe je lažje izsledit.   Ljudje , veliko nas kupuje rabljene stvari in te tudi sami jih potem naprej prodamo. Neumno bi bilo da bi zaradi takšnih primerov strašili druge. Na ta način bodo imeli tako ali tako bolj prazne denarnice, saj bodo kupovali nove stvari. Kaj moramo storiti pri nakupu ne samo rabljene, tudi nove stvari: -preveriti če je prodajana stvar res to kar kupujemo -dobiti vsaj nekaj konkretnih kontaktnih podatkov prodajalca(GSM, ime, naj vam pokaže osebno da dokaže lastništvo če je zraven račun itn...) -pri nakupu vzeti pamet s sabo  Če je nakup opravljen tako da vam prodajalec pošlje preko pošte potem pravzaprav ni rizika saj imate njegov naslov itn.. Takoimenovane \"natege\" so pravzaprav zelo redek pojav, ampak če se vam pa zgodijo pa vsekakor na policijo ali pa direktno kontaktirat prodajalca(če ste še bolj mladi prepustite to staršem) in se zmenit na čim bolj kulturen način.  Posebna pazljivost seveda velja za mlajše, ki ste zagnani v mislih da boste dobili nekaj ceneje, kar je seveda res, samo nekateri lahko poskusijo to zlorabit in vas seveda poskusijo \"nategnat\". ",
    "user": "burekar"
  },
  {
    "message": "Aja, pa če kupujete kakršnokoli malce dražjo rabljeno stvar jo najprej seveda (pokemon1 prosim preberi to!) preizkusite če dela! ",
    "user": "burekar"
  },
  {
    "message": "Sem mislu ime od zlikavca. Da ga za j.... zgrabmo! ",
    "user": "STASI"
  },
  {
    "message": " Če je nakup opravljen tako da vam prodajalec pošlje preko pošte potem pravzaprav ni rizika saj imate njegov naslov itn..   Ne tako dolgo nazaj je bil ravno na ST aktualen nateg preko pošte,kjer je tip oddajal pošiljke s povsem očitno neobstoječim naslovom pošiljatelja.  Nakupovanje rabljene robe po pošti je velik rizik. Že sam nakup rabljene robe je soliden rizik.  Nategnili so me že več kot enkrat in če se spravim delat statistiko preteklih nakupov, se sploh ne splača.  Ti si ta proc dobil za 2/3 cene novega, seveda brez veljavnega računa, garancije in kakršnegakoli podatka o stanju proca. Ja, vem da imaš račun, a ga ne moreš izkoristit, tudi če je bilv resnici izdan.  Glede na to, da mi crkava tudi čisto nova oprema in da se moram nategovat z dobaviteljem za servis, stare robe sploh ne grem kupit, če prodajalcu res ne verjamem in če roba res ni BISTVENO cenejša kot sicer, tudi če vštejem stroške garancije in ostalih rizikov.  Veliko bolj se danes IMHO slača čakati na ugodne priložnosti in razprodaje. ",
    "user": "Brane2"
  },
  {
    "message": "Vse kar je rekel Burekar je res ljudje.. jst sem ravnal brezglavo in nespametno tako da držite se njegovih nasvetov.. kar se računa tiče.. kot sem napisal bom jutri klical v trgovino in poizvedoval če je ta stvar res kupljena pri njih... na računu je ime in naslov...  Glede imena in naslova sem gledal v imenik vendar na tem naslovu ni tel. priključka,in tega prevaranta ni prijavljenega na tem naslovu oz. so prijavljeni vendar pod drugim priimkom kot je na računu. Tako da jutri preverim v trgovini in se tudi zapeljem na ta naslov in preverim če ga dobim falota...  Še enkrat naj omenim če ima kdo kakor koli pomaga priti do tega prevaranta kot sem že rekel dobi tega celerona 1.7 in pa za gajbo pira..      LP! ",
    "user": "Pokemon1"
  },
  {
    "message": "In če greš na policijo, kako boš dokazal, da ti je v škatli dejansko dal Celerona, ne pa tisto, za kar sta se dogovarjala? ",
    "user": "Meamoto"
  },
  {
    "message": "  Cenik mafije    Priporočam pretep osebka (2 gorili). ",
    "user": "gzibret"
  },
  {
    "message": "LOL  ",
    "user": "MEDENA"
  },
  {
    "message": "Pokemon1:  nevem sicer kako račun izgleda, ampak mogče ni ponaredil številke računa, kar pomeni, da če že prodajalna izpiše ime in priimek, da morda dobiš pravega uporabnika boš z računom dobil podatke o uporabniku po številki računa.   mogoče če to: tudi datumsko pa časovno bi se vrjetno dalo pogledat, če je slučajno spremenil tudi številko računa. Skratka idi z računom do prodajalne pa povej, da nekdo ponareja njihove računa, pa da če lahko pogledate kdo je to.  Lp ",
    "user": "Vanquish"
  },
  {
    "message": "ups, mi je 2x postalo, pardon:) ",
    "user": "Vanquish"
  },
  {
    "message": "Kaj pa če probaš tudi preko Bolhe.com. Sigurno imajo IP pošiljatelja oglasa. V trgovini dvomim, da imajo njegove podatke. ",
    "user": "gzibret"
  },
  {
    "message": "gzibret, tisti kaj mu je prodal zadevo je po mojem izhajal iz original računa, ki ga je priredil. Vsaj nekako logično se mi zdi.  Zdaj če je pisal gor podatke tudi dvomim, da jih je šel gor pisat kr tak oziroma dodajat, ampak vrjetno jih je šel spreminjat, zato sem rekel, da proba preveriti pri firmi.   Je pa res, da to meče slabo luč tudi na Bolho, vendar bodo oni bol vrjetno reagirali šele na obisk iz policije.   V končni fazi pa bi bilo vrjetno treba iztžit to, da bi Bolha malo investiral v svoj sistem in si zasigurala malo boljšo zaščito za protekcijo uporabnikov, kar je po mojem tudi njihova zkaonska dolžnost, le da se še noben ni pikno v to. ",
    "user": "Vanquish"
  },
  {
    "message": "kolega je imel podoben problem... on je pa dolgo nazaj kupil nek GSM... neka huda nokia.. takrat vredno 200.000 SIT on je pa plačal 60.000 SIT, ko je pošilko dobil na dom, je v škatli dobil 1l vloženih kumaric  ... lepo ha? Naslova itak ni bilo napisanga tako da je šlo 60.000 SIT v p.m.  V tvojem primeru je pa najbolše, da mailaš oz. pokličeš na bolho, in povej kater oglas je bil in ti bojo dali njegov IP, na siolu ti tako in tako nebojo dali nobenih podatkov, samo če boš imel nalog iz sodišča boš lahko kaj dosegel drugače pa ne... od katere firme pa je bil račun oz. papirji na katero firmo so bili narjeni?  veliko sreče  lp, Klemen ",
    "user": "KlemenSs"
  },
  {
    "message": "jst mislim da tud če greš na policijo da oni nemorejo čisto nič pač si se zajebu zdej si drago plaču šolo veš pa za drtugič  L.P ",
    "user": "brezdelnez"
  },
  {
    "message": "Mal glej po oglasih, če ta tip spet kaj prodaja.... In ti greš zopet kupit tisto super oh in ah ugodno stvar (seveda mu ne poveš, da si ti tisti, ki te je že enkrat na nategnil) in potem...ne vem, mu plačaš s ponarejenim denarjem, mogoče batine, lahko ga tudi zamenjaš za matično ploščo (tipa namreč) = dolčen del njegovega telesa je slot(nevem ker že), ti pa mu tja zabiješ njegovega pentiuma 4 :)?  Eh mal se hecam, na žalost pa ne vidim neke pametne rešitve, kakor da poizkusiš pozabiti na vse skupaj... ",
    "user": "sparklyslo"
  },
  {
    "message": "Če tip ni preveč inteligenten, ga policija lahko izsledi. Ne pričakuj pa hitrih rešitev.  Pa še to... zna se zgoditi, da boš moral policiji pojasniti kako si dobil geslo za njegov mail account. Ker ko bodo preverjali kdo je, bodo preko IP številke prišli tudi do tebe.  Drugič pa prej pamet v roke in najprej vprašaj / premisli kaj narediti in potem delaj... pa brez zamere. ",
    "user": "poweroff"
  },
  {
    "message": "Evo ene podobne natege  link. ",
    "user": "suntrace1"
  },
  {
    "message": "mas ksn dobro utemeljitev, zakaj je to nateg?? ",
    "user": "Dr_M"
  },
  {
    "message": "Ok dobil sem sled.. na gambit trade majo njegov pravi naslov.. številka na embalaži se ujema z tistim na računu samo ime kupca se ne ujema zato ker je račun ponaredil.  Tako da ALI IMA KDO VEZE NA GAMBIT TRADE na Savski cesti v LJ?  Meni niso hoteli dati njegovega naslova..(dobite me na daniel_senic@hotmail.com---> msn isto)  PLIIIIZ HELP! ",
    "user": "Pokemon1"
  },
  {
    "message": "A modrih pa ti nebi poklical? Glede na to, da je ponaredil račun verjetno tud gambitovci niso čist ravnodušni... ",
    "user": "destiny"
  },
  {
    "message": "Ok pri modrih palčkih sem bil danes in oddal prijavo.. stvar se nadaljuje šele čez tri mesece.. oz. preneha ko jaz umaknem prijavo..   Ok Še ena stvar pri GAMBITU:: DA ne bo kdo mislil da jim delam slabo reklamo..kvečjem nasprotno, Prodajalci so zlo prijazni in korektni mi je gospod takoj pomagal in povedal na čem sem. In sem bil tudi v zmoti da ne zaupajo naslova...(mi bodo pomagali). SE pravi zdej bom dobil naslov originalnega lastnika tega procesorja in upam da pridem do pravice...  NAJ POUDARIM DA MI TO NEBI USPELO BREZ POMOČI GAMBIT TRAD-a...!!! ",
    "user": "Pokemon1"
  },
  {
    "message": "TRADE-a ",
    "user": "cbelica"
  },
  {
    "message": "suntrace po čem sklepaš da je to natega? to je namreč moj sosed in sem 100% da ni natega, ker ta 2 diska dejansko prodaja. ",
    "user": "ShowDown"
  },
  {
    "message": "Dvojina, no potem pa je to mal drugač, mea culpa  ",
    "user": "suntrace1"
  },
  {
    "message": "Model ti nisi resen,ce SLUCAJNO tukaj ne bere ga kontaktiraj iz drugega maila in ga vprasaj za procesor,ce bos imel sreco bo napisal da je prodan,takrat mu pa ti napisi da ce ima kaj podobnega da ti je crknil procesor in da ce ima kaksno alternativo in ce bos imel sreco bo model zagarbil,takrat pa se lokacijo izberi iz katere se fajn spere kri. ",
    "user": "Racunalnik"
  },
  {
    "message": "Sm mu ze jaz povedal podobno. Tip ne odgovarja na noben mail.  ",
    "user": "steev"
  },
  {
    "message": "Se smejam izjavam kvazi pretepačem, ki bi vsakemu izbili vse čakane, kot pa vsi vemo to nebi v realnosti nobeden storil. :) ",
    "user": "OldSkul"
  },
  {
    "message": "In a kdo ve, kako je s kaznijo pri ponarejanju računa? Kazen je verjetno kar visoka, saj je zapisana davčna, žig podjetja (ta je pomojem prav tako žegnan od države), potem ponarejanje podpisa, ...  Pa preden daš škatlo in račun iz rok policiji (če že nisi) si prej poslikaj škatlo (serijsko) in procesor (serijsko) in račun. ",
    "user": "DSmidgy"
  },
  {
    "message": "ok... jutr držte pesti.. bomo videl koliko mi bodo na  GAMBITU lahko pomagali... Vam sporočim podrobnosti jutri kaj se je zgodilo...    Kar se pa te teme tiče upam da bo nekomu drugemu kdaj kej iz tega pomagalo.. kakšna ideja oz predlog ki so ga tukaj sodelujoči v tej temi objavili-->vse prov pride.  Najbl si pa zapomnite da ne bit naivni tko ka sm jst biu..!Držte se navedenih nasvetov pa vas ne bodo mogli nategnit kot so mene...  Navijite zame jutr!!  ",
    "user": "Pokemon1"
  },
  {
    "message": "Ja mene je tud enkrat en nategnu za ene rame, keš sem dobu tko nazaj da sem dobu njegovo cifro pa pol se je en moj kolega z njegovo mamo menu. Pa še mama je bla tolk fukjena da je rekla da ne bomo dnarja dobil nazaj. Mislem familija nategantov. Pol pa ko sem že dobu keš pa mu nisem poslov ramov nazaj, k so bli od 386ke, pač je več poštnina vredna ko rami, mi je pa še poslal pismo da mu jih ne rabim pošiljat ker je zadevo predal policiji! Mislem koji kurac, rame sem mu nazaj poslav z lepo razlago kako ne bo ravno dobil tožbe na sodišču, od takrat naprej ga nisem več slišov. ",
    "user": "dolenc"
  },
  {
    "message": "no me veseli, da so določeni nasveti tudi obrodili sadove - če že sam nebo hotel poravnati računov, pa mu vsekakor nebo lepo, ko ga bo obiskala policija. Sem pa prepričan, da tudi Gambitu ni všeč, da so neposredno vpleteni v to, tako da ga tip nebo kr tako lakho odneso kot kaže.  Lp ",
    "user": "Vanquish"
  },
  {
    "message": "nocem zagovarjat bolhe ampak morm povedat da so pa gor tt posteni ljudje...sm enkrat kupu ene rame512 ddr..nima veze...no v glavnem cena je bla dolocena js dobim posto pol je bla pa cena 800 sit previska. No js prodajalca klicem IZ PRINCIPA ne denarja in ga vprasam zakaj tako, pa se mi upravici z zgodbo pac da je to posiljala zena al punca nima veze...i se je zmotla. ok je reku da mi bo poslal pa s tega ni blo tri mesce nic, js sm ze zdavnaj pozabu na tistih 800sit, in nekega dne dobim pismo domov not pa je blo 800 sit. No in kaj je tu tako neverjetnega....js sm te rame narocil na naslov v studentskem domu v Mariboru, tist ostanek sm pa dobil na dom domov blizu Celja, kajti kmalu po po prevzemu ramov nisem vec stanval v tem domu. Torej se je tip pozanimal kje sem doma in mi tja poslal!!!! takih je mal. js sm bil res sokiran BTW Pokemon1 zabij modela do nafte ko ga najdes ",
    "user": "Soldier"
  },
  {
    "message": "Soldier: To je bil pa res redek biser Zgledujmo se po taksnih ljudeh!  Glede poste in nateg... pred leti je znanec izkusil natego in slo se je za 20k SIT, za trdi disk. Ko je opazil natego je lepo sel na policijo in dobil od poste vrnjen denar, ki ga je placal za odkup priporocene posiljke. A ni tudi danes tako, da rabi posta naslov na katerega mora dostavit denar, ki ga dobi od priporocene posiljke z odkupnino? Ti naslovi bi ja morali biti arhivirani in ni dvoma da ima policija pooblastila da pride do njih. A ni lepo da smo včasih celo veseli da obstajajo policaji? ",
    "user": "burekar"
  },
  {
    "message": "SAm tako ti lahko povem...  Jaz sem imel pa podobno izkušnjo v Velenju. Uporabnik na BOLHI je Rolex ... Prov en prokle čefur... S tem, da sem jaz njega dobil... Ni bil pazljiv in sem mu pršu na sled.. S pomočjo policije sem zvedel zanjega kdo in kaj je... A nažalost sem iz sodišča dobil : Videno-kupleno tako, da če mu tudi prideš na sled se po uradni poti obriši pod nosom  Razno če misliš sam prejet zakon v roke... In mu zbit kakšen zob ... A ma smisel ??? probi pozabiti, ker se boš samo sekiral... ",
    "user": "Dethbot"
  },
  {
    "message": "Ok zadeva se nadaljuje tako.. Danes sem bil v Gambit-u tam sem jim dal ponarejen račun, sedaj bodo oni preverili kakšne podatke imajo in kaj se da narediti.. zvem v ponedeljek...  Kar se naših smrkcov tiče, sami niso nič krivi;mamo pač tako perfektno zakonodajo in take doooooooolge procedure da se ne splača kar koli delati preko policije. (že samo ko oddaš vlogo za pregon osumljenca traja !!!!***3 mesece ,da sploh začnejo kar koli delati.) Po tem smo pa tam... moja beseda proti njegovi.Dokazati ne morem nič. Tako da mi modri angeli ne morejo prav nič pomagati.  Ne smem odnehati dokler ne najdem prevaranta.. in tudi ostalim svetujem da storijo enako.Iščite sledi poskušajte narediti vse kar je v vaših močeh da pridete do lopova.. ker ko se tat enkrat izmuzne bo storil isto dejanje še enkrat na nekomu drugemu...  Zdej lahko samo upam da bo osebju na Gambitu uspelo izslediti prevaranta in da bom prišel do svojega denarja oz. do svojega procesorja.  Med tem bom pa poskušal pri IP naslovih kaj se da narediti in izvedeti.. tako da če ima kdo kakršne koli informacije o tem kako izslediti uporabnika ip naslovov oz če ima kakršne koli \"veze\" naj se oglasi na daniel_senic@hotmail.com  V takih trenutkih mislim da moramo pošteni ljudje držati skupaj! ",
    "user": "Pokemon1"
  },
  {
    "message": "videno kupljeno..tukaj gre še za ponarejanje in s tem je že avtomatko to postala premišljena prevara.... ",
    "user": "OZZY"
  },
  {
    "message": "kot sem rekel... dokazov nimam nobenih da je on to ponaredil.. tako da na sodišču je samo moja beseda proti njegovi.  Sam stroške bi si še naredu... ",
    "user": "Pokemon1"
  },
  {
    "message": "maš dokaz...če so na listu njegovi prstni otisi. Če seveda policija to ugotovi..če greš tok daleč....  če se to ugotovi potem je imel o prste vmes...posebej če se izkaaže, da je to on , da po serijski šteilki procesorja ... da je bil račun spremenjen....namen goljufija.. ",
    "user": "OZZY"
  },
  {
    "message": "edino kar lahko dokažem je da sva se dobila in da mi je on dejansko procesor prodal.. nimam dokazov da pa nisem dobil željenega procesorja.  On lahko preprosto reče da si vse skupi zmišljujem in reče da mi je on dal pravi procesor. Kar se pa tiče prstnih odtisov na ponarejenem računu --- to obstaja samo v filmih pa mogoče v kšni ameriki pr nas smrkci takih stvari zihr nimajo.. edin način da bi dokazal da je račun res on sprintal (pa še to je tko dvomiljivo,lahko reče da ima tak printer pol Slovenije.), je da bi šli testirat njegov printer kjer je račun natisnil..  Sam ljudje tko kot sem rekel pr smrkcih to traja, in še samo stroške bi si naredil s tem.. edina možnost ki jo sedaj imam na voljo je da čakam in vidim kaj bodo pri Gambitu LAHKO ukrenili glede tega.. ",
    "user": "Pokemon1"
  },
  {
    "message": "@Pokemon1 Pomoje se ti s tem ne splača ubadat pri policiji pa tudi nasplošno. Razlog je, da je pri zadevi prišlo do relativno majhne premoženjske škode, in vprašanje, kolko bo policija zadevo sploh raziskala.   Mi smo imel en tak škodni problem ko se nam je v avto na enem parkirišču nekdo zaletel (škoda je bila okrog 30000 sit), smo dali prijavo na policijo, zgodilo pa se ni nič, ker je šlo za ti \"majhno premoženjsko škodo\" -> to smo izvedeli iz policije.  Verjetno boš imel pri vsej zadevi samo še dodatne stroške, zato dobro premisli preden se res lotiš kakšnih sodnih postopkov. Težko boš nasprotniku dokazal neposredno krivdo, ker je šlo pri zadevi pravzaprav za tvojo lastno neumnost. Lahko bi se skliceval na ničnost dogovora, ampak tudi nasprotnik lahko reče da ti je dal pravi procesor, in ga ti poskušaš goljufati in na koncu je vprašanje, kaj lahko pri zadevi sploh dosežeš. V roki boš itak imel predvsem posredne dokaze (predvidevam da pri poslu nisi imel prič).  -- Leo ",
    "user": "mojsterleo"
  },
  {
    "message": "no tukaj na nekaj pozabljate:  1) na procesorju so vrjetno tudi prstni odtisi, razen ce je bil celi pobrisan  2) dejstvo, da je račun ponarejal je ključnega pomena in bo ga težko upravičil, vsekakor pa si je s tem spodkopal svojo kredibilnost. V končni fazi bi vseeno nasrkal tist ki ti je to prodal.  3) mislim, da je absolutno dovol, da greš do tiste osebe in mu rečeš imaš 5 min časa, da vrneš drugače grem dat prijavo na policijo. Seveda, ko dobiš nazaj denar mu pa še reči, da prijave je tako in tako že dana in dosti sreče na sodišču  S 3 točko boš ti srečen, ker si dobil nazaj denar tist tip pa prestrašen, tip pa tudi nebo vedel, da prijava ni dana, bo pa cvikal še dobro leto ",
    "user": "Vanquish"
  },
  {
    "message": "Razen če tisti tip ni bilder ali kaka gorila. Malo preveč pozablate, da če je tip resni goljuf se ne boji zakonov oz. te bo sam mahnu ko mu boš reku beseda policija (ki bo potem prišla čez 30 min -tako kot na naši šoli npr.). Osebno bi reku, da s sabo vzameš še koga, ki če ne drugega je vsaj priča dogodku (pa nej ta oseba slika iz avta če pride do konflikta). ",
    "user": "marnit"
  },
  {
    "message": "No fantje a sm vam reku, po uradni poti velja izjava videno-kupljeno... Tko kot sm reku obriši se pod nosom in pozabi... Ker zdele ko to berem me pogreje kako sem jst vrgu čez okn 40k...   Lahko te potolažim samo s tem: Palca ima dva konca prej al slej ga bo udarila druga stran te palce...   O Drugi pa veste kako ravnati ko se odpraviš v nakup rabljene opreme...  Vem pa tud da med bralci te debate ej sigurno kakšen k**ac, ki je imel tašne podvige in isto nateguje folk... In upam, da vas bo tudi kdo vas naregnu in da vidte kako je to... ",
    "user": "Dethbot"
  },
  {
    "message": "Dethbot ne govori videno kupljeno, ker je bila to goljufija s ponarejenim računom. Za goljufijo pa si kazensko odgovoren. Neka bi bilo, da nebi dal računa zraven, bi on težko dokazal kaj je kupoval, bi bila njegova beseda proti prodajalčevi, sedaj pa ima on dokaz, da je pričakoval kaj drugega. ",
    "user": "Vanquish"
  },
  {
    "message": "Glejte fantje.  1.Nimam njegovega naslova al pa telefonske 2.Vse sva se menila preko maila  3.Kriminalist mi je sam povedu da ne bom mogel nič dokazati 4.Prstnih odtisov ne moreš vzeti s papirja (rabiš kakšen bolj soliden predmet stene kartonasta škatlja,pa še to prstni odtis ne sme bit delen ampak cel da lahko policaji rečejo to je pa njegov.Preveč tiste forenzike gledate na tv-ju)  5.Če bi šel dalje na policiji je res da bi imel samo stroške 6.Imam njegov ponarejen račun in na Gambitu zdej delajo na tem da mulca najdejo 7.Imam njegove IP naslove in čase/datume teh naslovov 8.Mulc je star 17-18 let in ni gorila tako da če bi prišlo do fizičnih obračunov bi mali že bil na urgenci  9.SAM SEM SI KRIV KER NISEM OBRISAL KU**čeve TERMALNE PASTE IN POGLEDAL NA PROCESOR KAJ PIŠE GOR!!! 10.Ne bom odnehal dokler ne dobim svojega denarja ali pa procesorja 11.Če mulca ne dobimo bo to 100% še kdaj naredil.    Tako da kdor lahko pomaga nej to tudi stori mail je še zerom isti daniel_senic@hotmail.com in msn adresa ista.  Vesele božične praznike vsem!!! ",
    "user": "Pokemon1"
  },
  {
    "message": "Naredi fotorobota.   Kje sta se pa dobila?? ",
    "user": "Keyser Soze"
  },
  {
    "message": "@Pokemon1 Ponovno bi rad ponovil, da gre v tvojem primeru za t.i. majhno premoženjsko škodo, zato je malo verjetno, da bodo policaji sploh kaj trznili pri tvojem primeru. Še posebej ne zato, ker posel ni bil zavarovan (v takih primerih je tudi v interesu zavarovalnice, da policija najde osumljenca, in se zadeve celo premaknejo).   Tiste fore o prstnih odtisih so pa itak znanstvena fantastika za tvoj primer. To uporabljajo predvsem pri hujših kazenskih zadevah, ne pa pri \"kurjih tatovih\".  Ker vidim, da imaš res voljo se s tem ubadat, boš verjetno lahko na koncu dosegel le to, da se bo \"lopov\" znašel kje na kakšni črni listi prodajalcev in ne bo mogel online prodajat robe. Pa še temu se najbrž da izogniti.  -- Leo ",
    "user": "mojsterleo"
  },
  {
    "message": "MojsterLeo.. Kdo govori sploh o nadaljevanju pri policiji? Sem že rekel da s policijo ne bom dosegel nič samo stroške bi si naredil. Našel ga bom tako ali pa drugače. To pa da se bo znašel na črni listi pa ne verjamem.   Kyser- dobila sva se na glavni železniški postaji v LJ.Prišel je z vlakom iz smeri Grosuplja ob 13.05.  ",
    "user": "Pokemon1"
  },
  {
    "message": "A je še mladoleten? Mogoče bi pogovor z njegovimi starši pomagal? ",
    "user": "DSmidgy"
  },
  {
    "message": "Po moje bi pomagal pogovor s starši to je tudi moj prvotni namen, če bom dobil naslov.  Kot sem rekel čakam na ponedeljek da vidim kaj bodo rekli v trgovini. ",
    "user": "Pokemon1"
  },
  {
    "message": "ker ko se tat enkrat izmuzne bo storil isto dejanje še enkrat na nekomu drugemu  no ja ...verjetno si mislu na lastno zadoscenje...    Sicer pa socustvujem. Take je treba zj.... Bojim se, da res skor nic ne mores - vsaj uradno ne. Mogoce vsaj ponarejanje listin? Res je samo racun - pa vendar? ",
    "user": "cryptozaver"
  },
  {
    "message": "Kako bodo pa na Gambitu vedeli, da je tisti račun bil izstavljen osebi od katere si bil ti nategnjen. Kaj pa če je on od nekoga kupu tak procesor, dobil račun (tako kot ti) in te pozneje nategnil? Mislim, da tudi oni tvegajo, da ti napadeš njihovo stranko, ki lahko sploh nima nič z vsem skupaj, torej ti po mojem ne bodo dali podatka oz. ti bodo rekli, da ga kao niso \"izsledili\"...  S tem nisem te hotela demoralizirati, samo opozarjam te, da je to možno. ",
    "user": "Kitty"
  },
  {
    "message": "Mene je tut en za durona 1000 naprasku. Proc okrušen :\\\\ ",
    "user": "Tic"
  },
  {
    "message": "Fantje ne zdej metat v isto koš vseh prodajalcev na bolhi! Jaz sem na bolhi kupil že kar nekajkrat in nisem bil nikoli nategnjen, ker  a) vedno pregledam papirje b) vedno si najprej temeljito ogledam \"izdelek\" c) izdelek praktično vedno preverim (preizkusim).  In tako še nikoli nisem bil nategnjen, sem pa že zavrnil nakup. In tudi jaz sem prodal preko bolhe par stvari in nisem nikogar nategnu.  Glede \"napačnega naslova\" na navadni pošti pa žal ne more it- če je plačilo po povzetju, MORA imeti poštar pravi naslov pošiljatelja, sicer nima kam nest denarja.   Tako da edino previdnost velja, pa bo vse OK! ",
    "user": "Phoebus"
  },
  {
    "message": "Pokemon1 I'm on your side, mulca dobit pa mu fejst izbit iz glave take lumparije! ",
    "user": "Phoebus"
  },
  {
    "message": " Glede \"napačnega naslova\" na navadni pošti pa žal ne more it- če je plačilo po povzetju, MORA imeti poštar pravi naslov pošiljatelja, sicer nima kam nest denarja.    jaz ti pa pravim, da sem že dobil pošiljko z napačnim naslovom prejemnika. Denar je zanimivo prišel do njega, le pozneje je postal naslov napačen. Poštarji na našem koncu so rekli, da bodo sicer že interno uredili to zadevo, da pa denarja brez tožbe ni za pričakovati.  Ker je šlo za relativno majhno vsoto in vkalkuliran rizik, se takrat v to nisem spuščal. ",
    "user": "Brane2"
  },
  {
    "message": "hja, poštarje bi bilo treba vsake tolko malo \"za jajca\", ker delajo preveč uslug... ",
    "user": "Dead_Eye"
  },
  {
    "message": "Glej Kitty na gambitu majo ziher hranjen podatek kdo je prvotno kupil ta procesor.Ne morejo pa vedeti če je kupec procesorja še zmeraj lastnik(glede na to da je bil proc. kupljen 24.11.2004 ga ima po vsej verjetnosti še zmeraj ta prevarant).To lahko vem samo jaz ker sem mulca videl in bi ga tudi prepoznal, njih ni bilo zraven pri prevzemu.Oni so pri tem mrzli po moje ne bodo mogli narediti nič, mulca pa ne morjo kr poklicat pa vprašat \"ej a si ti enga nategnu za ta procesor ka si ga kupu pr nas?\".. Edino kar lahko naredijo je da se grejo posrednika-->in sicer tako da mulota pokličejo na Gambit zaradi garancije,pod razlogom češ da se dogajajo ponarejanja tega garancijskega lista,ko bi pa mulo prišel tja bi bil pa tudi jaz zraven.To po moje ni nobeno kršenje zakonov -- se pravi naslova mi niso dali mulca so pa poklicali zarad preveritve garancije. To je edino legitimno kar lahko naredimo.  Jst pa ponavljam tepu ga ne bom ker bi si s tem nakopal samo še dodatne probleme.Veliko se da doseči samo z zastraševanjem.Kaj pa jst vem kakšna poznanstva ma mulo pa s kakšno mafijo se druži..  Fizični obračun se ne splača.Lahko mu pa kako drugače zagrenim življenje,je veliko načinov;o katerih ne bi sedaj razpravljal. ",
    "user": "Pokemon1"
  },
  {
    "message": "To bi sicer lahko bil način , upaj le, da on tega tuki gor ne bere... Vso srečo. ",
    "user": "Kitty"
  },
  {
    "message": "Hehe maš prov..   Če bere pol ziher ne bo hotel pridet v trgovino,tko bom usaj vedu da je ta prav kar mi konec koncev zaenkrat še ne pomaga.Bomo vidli jutr kaj bodo v štacuni rekli. ",
    "user": "Pokemon1"
  },
  {
    "message": "Kaj so rekli? ",
    "user": "Matthew"
  },
  {
    "message": "Zaenkrat niso še nič rekli sem jim danes poslal 2 e-maila z vprašanjem če je kaj novega oz. kaj so zvedeli, pa se mi niso oglasili nazaj.Pa se mi zdi čudno.  Tako da se verjetno nekaj kuha..(bomo videli če bo kaj dobrega ) Ko bo kaj novega bom napisal na forum.. (zdej so itak prazniki pa se jim verjetno ne da ubadat s tem)   Bomo jutri vidli če bodo kej sporočili... vas obvestim  ",
    "user": "Pokemon1"
  },
  {
    "message": "rad bi samo povedal da s prstnimi odtisi nimate kaj iskat pri nas... osebno sem se o tem prepričal ko so mi vlomili v avto...  kot prvo rabijo vsaj 3 cele prste, kar je na procu nemogoče, na listu pa so zginili že zdavnaj...  PS naši policaji so nesposobni tudi za pobiranje vidnih odtisov iz šipe od avtomobila  LP in srečno ",
    "user": "DominusSLO"
  },
  {
    "message": "Ah, krep. NE rabiš treh odtisov. En lep odtis na jedru CPUja ti da dovolj materiala, da najdeš 7 (ali 9 - kratka pamet) unikatnih značilnosti, po katerih potem identificiraš osebo. ",
    "user": "Keyser Soze"
  },
  {
    "message": "Al pa eni res rabjo 3 X 9 (kratkih pameti) = 27 unikatnih znacilnosti  ",
    "user": "cryptozaver"
  },
  {
    "message": "keyser soze: na žalost se motiš... letos poleti so mi pobrali za 250.000SIT audio opreme iz avta... lahko si prepričan da sem imel dolge razprave s kriminalisti... pravijo da nimajo financ za boljše forenzične aparature... Kot sem jih jaz razumel pa 1 sam prst(ne samo blazinica!!!) še zdaleč ni dovolj.. Verjemi da sem imel dobre razloge da sem se o stvareh pozanimal--na zadnji šipi je blo vseh 10 prstou in ne samo en Ponavljam uno kar kažejo po tv ni za verjet, tudi v zda ni stvar tako eazy, pri nas pa skoraj nemogoče. ",
    "user": "DominusSLO"
  },
  {
    "message": "dobr to vedt. Beres forume in si delas zapiske kaj vsega ne znajo nasi polcaji, ce bos kdaj hotel kaj taksnega pocet .. :/ ",
    "user": "Gandalfar"
  },
  {
    "message": "Hmmm, tu pa ne razumem ravno zadeve.  Prstni odtis nekega prsta je unikaten. Ja? Torej, s šipe poberemo tisti odtis enega prsta in ga spravimo. Dobimo osumljenca, mu poberemo odtise in pogledamo, če paše kateremu prstu. Kaj je tu problem? A če mamo 3 prste se pa da najt match lažje? ",
    "user": "Matek"
  },
  {
    "message": "Meni pa recimo nikoli ni bilo jasno glede teh prstnih odtisov. Ce jaz recimo zdaj nekaj ukradem in dobijo moje prstne odtise se od prstov na nogah, kako naj vejo da sem to jaz?  Nikoli nisem dajal prstnih odtisov da bi se potem ti kam zapisali z imenom in priimkom. Ali kako bi naj to potekalo. To mi res ni jasno. Kako me najdejo preko prstnega odtisa? Saj pa policija nima vseh prstnih odtisov slovencev al ne vem prebivalcev SLo da bi pol oni kr vedli kdo je to?  Don't get it.   Glede tistega s kumaricami. A se je vsaj najedo poL? Al so ble kumarice s poteklim rokom na embalaži? ;DD   Lp. ",
    "user": "Tilen"
  },
  {
    "message": "madmanmato po pravici povedano se ne spomnim.. ne vem ali je tle problem tehnika al zakonodaja... u glavnem dosti je drugačno kot po tv ;) definitivno pa so mi ostale v glavi besede kriminalista da rabijo vsaj 3, da si z enim samim odtisom sploh ne morejo pomagat...  tudi pri pobiranju odtisov so primitivni(mogoče največji problem)... razen zelo očitnih odtisov na šipah, drugega niso sploh gledali-npr. kabli, plastika, menjalnik, volan, radio... ",
    "user": "DominusSLO"
  },
  {
    "message": "Tilen, kar tako ne gre. Ko dobiš kartoteko, ti poberejo tudi prstne odtise in od takrat dalje si v bazi, sicer pa se pogovarjamo tu o dokazovanju. Če jaz tebe obtožim da si mi razbil avto in najdejo na avtu odtise, jih pol lahko tebi vzamejo in je match, ampak kar tako pa seveda ne gre, da bi te našli out of the blue. ",
    "user": "Matek"
  },
  {
    "message": "Hvala za razlago. To mi nikoli ni bilo jasno. ",
    "user": "Tilen"
  },
  {
    "message": "Če me spomin ne vara, je v Ameriki tako, da ti pri izdaji vozniškega dovoljenja vzamejo tudi prstni odtis kazalca. Tako da imajo v Ameriki veliko bazo (ne)uporabnih odtisov. ",
    "user": "BaRtMaN"
  },
  {
    "message": "A niso pri nas tudi nekoč jemali prstnih odtisov, ko si šel prvič po osebno?  Dominus, v čem je potem fora, da niso vzeli prstnih odtisov. Praviš, da bi morali najti vsaj tri, pri tebi so jih pa 10, pa se ni nič zgodilo? Očitno ni fora v tem, da en odtis ni dovolj. ",
    "user": "BlackHole"
  },
  {
    "message": "če mene vprašate zakaj 3 vam rečem da verjetno zarad naših nesposobnih sodišč- v vsaki normalni državi je dovolj en prstni odtis, da dokažeš da je bil lastnik na mestu zločina, potem pa še kej za potrditev pa je (kkšn las al pa kej)... 3 prstne odtise  to je isto kot če bi hotl da osebno tam pusti ",
    "user": "Mortir"
  },
  {
    "message": "No, ne prevec gledat raznih 'forenzicnih' nadaljevank... ;> ",
    "user": "BigWhale"
  },
  {
    "message": "Men so enkrat vlomili v avto in spizdili avtoradio, ključavnica pa je visela dobesedno ob plehu. Kriminalista je zanimala samo serijska številka od radia (za informacijo, ta je vsebovala tudi črko Q, ki pa je vrli kriminalist ni znal napisati. Pisal je ku, kju itd.). Na prstne odtise niti pomislili niso. ",
    "user": "gzibret"
  },
  {
    "message": "Če je bil lep odtis (BTW, tudi jaz sem že bil s kriminalisti na praktičnem usposabljanju in vem kako to poteka - celo Golja je kazal te stvari) je popolnoma dovolj, da se ti obesi eno kaznivo dejanje. Popolnoma druga zadeva je pa to, ali se kriminalistu da posvečat toliko časa eni tatvini za 250 tisočakov kot pri kakšnem ropu za par milijonov. Razumeš, kje je razlika? ",
    "user": "Keyser Soze"
  },
  {
    "message": "Razlika je da za par milijonov ukrast rabiš rokavice :))))) ",
    "user": "DominusSLO"
  },
  {
    "message": "pa tovronjak :D Pred kratkim so spizdili iz ene banke od 27 do 48 mio eurov ne vejo še še šetejejo  ",
    "user": "Tody"
  },
  {
    "message": "Mene so 2x nategnili oz. samo 1x posteno za 5.000! Torej narocim disk, povem naslov itd...! Poslav mi je pa 400mb namesto 20gb! Ko sem kontaktiral bolho ni blo nic oz. niso hotli naredit nic, tip se ni hotel javt na mobitel.  Vem da je z nek pizde materne!   Potem je bil pa se en primer, ko sva se zmenila za 18.000 za plato ter proc, mi je tipo lepo poslav, vse ok, pazljivo zapakiran itd.. Vendar plata ni delala, poklicem njega, pravimd a bom nazaj poslov, vendar je zavrnil posiljko.  Stanuje pa na: Mali Lok 36 Loški Potok 1218 Tomaž Kordiš  Pa bi za bencin dal 6.000, torej se mi ne splaca it doL!  Sam je pa res da sem opravil ze 100 nakupov prek bolhe in slo-techa, joker-ja itd... pa sem dozivel tedva natega pa se to bolj na zacetku, zdaj vem da se krajom kot je Maribor izogibam, torej najvecja oddaljenost od mene tok da ga lahk pridem nabit:) oz. tak da ne porabim 5.000 sam za benz, po moznosti v eno smer he he!!--> no jest ne he he:)!  Najbolje bi blo, da ce bi kdo kerga nategnil bi napisal naslov na eno stran in bi folk pocas ze vedel kdo je tist itd...! ",
    "user": "mrezna"
  },
  {
    "message": "Ok fantje in dekleta.. Z Gambita mi še zmeraj niso sporočili čisto nič. V bistvu mi sploh ne odgovarjajo na moje maile in vprašanja če zadeva sploh kam napreduje..  Kaj nej si potemtakem mislim? Jutri bo nov dan, bomo vidli če bo karkoli novega od njih.Drugega mi ne preostane kod da čakam.. ",
    "user": "Pokemon1"
  },
  {
    "message": "veliko sreče ti želim... jst sm tud že opravil nekaj nakupov preko bolhe, še nekaj časa nazaj sem kupil od enega cd rom, pa se mi je mudil in sploh nism sprobu zadeve. mal pa mi je blo sumljivo zakaj vratca niso do konca zaprta. pa je reku tipo da je notr pozabu cd. pridem zvečer domov in me tipo vpraša če zadeva dela. ok si vzamem čas. fuck, ne odpira sploh vratc. ga pokličem nazaj in mu povem kaj je narobe. model pa prijazno reče... pridi k meni da ti vrnem denar. mislim, to ti je poštenost. sem pa tudi za to, da vse te \"nategovalce\" mal naučimo poštenosti... ",
    "user": "Cowboy6"
  },
  {
    "message": "Pa saj vam je čist prav. Jaz nikoli ne bi kupil preko oglasa stare robe tako da mi jo pošlje po pošti, jaz pa njmu že prej plačam po možnosti. Ne rabim slabe izkušnje, da se zavem kako neumno in riskantno je to. Tudi ta primer je tak. Malo ti je načelo ego, pa bo že. Se pač učiš na lastnih napakah.  ",
    "user": "BlackHole"
  },
  {
    "message": "Nikar prevec ne pricakuj od Gambita. Meni se za reklamacije in povprasevanje niso odgovarjali na maile, kaj sele da bi komu delali uslugo??? So preveliki in 'prepomembni'.  Pa se veseli december je tu.  ",
    "user": "cryptozaver"
  },
  {
    "message": "Veš kako BlackHole če hočeš pisat kako smo neumni ker kupujemo rabljene stvari lepo ustvari novo temo in tam piši kako smo neumni.. JA? Ne rabiš nas poniževat al pa govorit o mojem egu ker me ne poznaš.   Tako da če maš pa kej pametnega za povedat al pa kakršn koli pameten nasvet ga pa vsekakor napiši.  Kar se pa Gambita tiče pa ne vem če so vsemočni oz. če nimajo nič od tega..ker so me sami kontaktirali in mi ponudili pomoč,tako da si bodo sami spodkopali kredibilnost in s tem tudi svoje ime. ",
    "user": "Pokemon1"
  },
  {
    "message": "Konec koncev lahko prodajalec še vseeno trdi da ni vedel kakšen je procesor in se je zmotil.  Ti si ga pa vzel pregledal se strinjal z ceno in izdelkom in plačal zanj. Videno-kupljeno.  Po mojem bi se ti policaji lahko smejali če bi jih nadlegoval s tem da naj ukrepajo. ",
    "user": "Matev"
  },
  {
    "message": "Se pravi kaj hočeš s tem Matev povedat? Da je prav da mali ostane nekaznovan?   Na policiji se mi pa nobeden ni smejal in sem čisto pravno in legalno oddal predlog za pregon te osebe.Lahko bi se pa smejali takim izjavam kot je tvoja.  Kar se tiče tega da mu ne morem dokazati nič je pa res.. sam bo meu mali pač probleme s policijo, staršem pa kaj takega nikoli ni všeč, razen če so tudi oni prevaranti in lopovi. ",
    "user": "Pokemon1"
  },
  {
    "message": "se strinjam s tabo mali prevarant naj jih dobi po gobcu na žalost je pa tako da jo bo odnesel s celo kožo to je slabo - vem ja  samo pri kupovanju z roke je to pač tako ",
    "user": "Matev"
  },
  {
    "message": "Verjemi mi da ne bom dovolil da ostane na tem. Če se bo zvlekel nekaznovan bo to storil še komu drugemu.Tukaj pridejo na delo Gambitovci ki se pa seveda ne odzivajo na moje maile.Bom počaku po novem letu, ker se itak zdej ne da nobenmu ukvarjat s tem.  Bomo vidli.  FOLK DONES GREM V TUJINO TAKO DA ŽELIM VSEM VESELO PRAZNOVANJE IN VELIKO SREČE V NASLEDNJEM LETU!!  Hvala vsem ki mi pomagate okli te zadeve! ",
    "user": "Pokemon1"
  },
  {
    "message": "Pokemon1   Če si osebno od tipa prevzel robo, bi ga verjetno tudi prepoznal (na fotografiji ali pa osebno na sodišču - če bo prišlo tako daleč), ali pa je mogoče bil še kdo s tabo, da lahko potrdi tvoje navedbe glede napačnega procesorja ???!!!  Če je temu tako, ga brez odlašanja prijavi POLICIJI, 100 % ga bodo izsledili preko IP številk.  Vendar pa pazi, če boš podal krivo prijavo (torej, če si dobil dogovorjeni procesor....) boš sam odgovarjal tako, kot bi navedeni tip, ki te je nat...   Vendar pa pazi, da ne boš zamudil 3 mesečnega roka od takrat, ko te je tip ogoljufal !!! Potem boš ga lahko samo še tožil sam, vendar pa ne vem, kako bi ti potem lahko prišel do potrebnih podatkov, ki bo jih policija preko sodišča 100% dobila !!!   lp ",
    "user": "dc10"
  }
]