[
  {
    "message": "Kupil sem rabljenega Voodoo2 in ga nameravam namestiti v sledeči sistem: C466, intel i810 chipset plata, integrirana grafika.  Ko poinštaliram Voodooja izgleda vse vredu - v device manegerju ni klicajčkov. Ko pa probam zagnati kakšno OGL igrico (npr Quake3Arena) pa mi napiše: \"_GlideInitEnvironment: glide2x.dll expected Voodooˇ2, none detected\" in zadeva se noče zagnati .... poizkusil sem že dvoje različnih driverjev.....vedno isto...  kaj mi je storiti....poizkusil sem tudi v kombinaciji z navadno grafično (Sis 4Mb) ...vendar tudi tokrat brez uspeha..  Help!?  aja imam DirectX8 in w98....če ima to kaj veze ",
    "user": "ferjan"
  },
  {
    "message": "Jaz sem imel podobne težave. Pomagaj si z OpenGL Setup-om, ki se nahaja na Quake 3 CD-ju. Ta je pr men pomagal. Vso srečo... aja pa kaki najnovejši gonilniki tudi ne bi škodili (recimo majski PC-GAMER CD, tam gor so, linka žal ne vem kje bi še bli kaki tko frišni) ",
    "user": "|KoRn|"
  },
  {
    "message": "imam najnovejše gonilnike.......Quaka pa žal nimam na CD-ju   Help!? ",
    "user": "ferjan"
  },
  {
    "message": "dej probi jo dat v drug PCI slot. eror ti javlja ker ne najde karte, mel podoben primer. in v add/remove odinstaliri 3dfx gonilnike. mogoče je to to ",
    "user": "bobby"
  },
  {
    "message": "Če karte nebi našel potem nebi brez problemov namestil driverjev. Aja imam jo pa v drugem PCI slotu...v prvega ne gre ker je prevelika (ovira jo ATA controler) v ostale pa tudi ne gre ker je prekratek povezovalni kabelček.  Help!?  A ni tko da je treba ša ene miniGL driverje namestiti samo za Q3A??? ",
    "user": "ferjan"
  },
  {
    "message": "Eto če dam v voodoo tweakerju pod Glide properties force 2MB z-buffer potem mi Q3A zažene.....samo ne vidim slike. Dela vse ker slišim na zvočnikih....sa pravi kot, da bi igral z zaprtimi očmi.  Help!? ",
    "user": "ferjan"
  },
  {
    "message": "Mogoče prevelika resulucija (več kot 800x600)?? ",
    "user": "Senitel"
  },
  {
    "message": "Jst sn imel isto sranje, pa sn inštaliru Voodoo 2 driverje, ki se nahajajo na CD-ju od igre NFS5. Od takrat naprej mi je delal. Sam sn se še z neki setupi neki zekbavu. ",
    "user": "burekar"
  },
  {
    "message": "resolucijo sem že poizkusil (in tudi zaenkrat pustil) na 640x480 vendar brez uspeha. Poizkusil sem tudi ene tri različne Glide file ...vendar tudi tu brez sreče.  Dej a ma kdo voodooja 2 in lahko sploh igra Q3A . ...nej mi pove katere driverje ima.  Help!?  ",
    "user": "ferjan"
  },
  {
    "message": "dejto no prosim pomagati...kupil sem Voodoo2 zato, da bom lahko igral Q3A in sedaj ne dela...a veste kok je to glup občutek...kot da bi vrgel denar v smeti...  HELP!? ",
    "user": "ferjan"
  },
  {
    "message": "Ti vudu sploh dela ali samo v Q3 ne dela?    ",
    "user": "ABX"
  },
  {
    "message": "Driverje sem namestil brez problema (v device manegerju ni klicajčkov) ... Za stestirat OpenGL pa imam trenutno samo Quake3A. A obstaja kekšen programčič (majhen) za stestirat OGL-kartico (Pa ne napisat 3D Mark ker je prevelik za Download) ",
    "user": "ferjan"
  },
  {
    "message": "V trafiki kupi kak demo cd z igricami.  ",
    "user": "ABX"
  },
  {
    "message": "Za Quake in HL rabis 3DFX mini GL driverje...iti na tweakfiles ali isci pod enim iskalnikom.  Oni error kaj si dobil se je meni zgodil ko sem ven dal V2 in noter GF2MX400. Samo ponovno namesti driverje, ki si dobil zraven V2. Glide2x.dll je programski dodatek za Glide igre (FIFA).  [t502] ",
    "user": "[t502]"
  }
]