[
  {
    "message": "Imam AMD 800,plata Microstar,2x vent 60x60, midi tower NI OVERCLOCKan pa pridejo ven takile rezultati: CPU temp: 59 Chassis: 32 (Fan speed CPU: 5851rpm)  Kaj je problem?  ",
    "user": "Elemen_T"
  },
  {
    "message": "Pojdi na to stran in si oglej maximalne dovoljene temperature za PROCESORJE.  \"http://www.heatsink-guide.com/2hotornot... Kakšen ventilator imaš na procesorju, in povej kje imaš PC oziroma temperature v tem prostoru!! ",
    "user": "Kriko"
  },
  {
    "message": "duron 800 msi k7t turbo hladilnik titan 5400 rpm  temperatura je 54  sodeč po zgornjem linku, je temperatura procesorja daleč pod najvišjo dovoljeno mejo! ",
    "user": "tropinovec"
  },
  {
    "message": "kriko: Ce ja tako, potem ni blema :) Ampak vseeno me cudi ko imajo nekateti na D800@1000 temp proca okol 40-50stopinj...  V sobi imam temp tam okol 25stop cez soncen dan...  lp ",
    "user": "Elemen_T"
  },
  {
    "message": "Meni se tudi \"pregreva\" na podobno temperaturo. 45-65°C nonstop... kar se mi tudi zdi kritično..  mam pa C600, Chaintech (sux) plata... Ohišje mam nonstop odpreto,...  sem ze mislis odpret temo glede tega.   ",
    "user": "whatson"
  },
  {
    "message": "če so tist največje dovoljene temperature pol sm jst papež direkt. mojga durona pr 60 stopninj zabedera do konca ",
    "user": "||_^_||"
  },
  {
    "message": "Problem pri vseh AMD-jevih procesorjev (duron, athlon) je ta da ne moremo resnično vedeti kakšna je temparatura proca v resnici, tisko kar nam merijo platke je samo zunanja temparatura proca,... ",
    "user": "asPeteR"
  },
  {
    "message": "Raje kot met odprto ohišje ki ni najboljša rešitev si na tej strani poglej kako se naredi dobro ventilacijo zraka po ohišju!! http://www.heatsink-guide.com/index.html ",
    "user": "Kriko"
  },
  {
    "message": "jest sem na tb 1.2G dosegal 56-58st. potem pa se je vse skupaj sesulo, zmrznilo,...v glavnem - JEBA! sem odpru stranico ohisja pa ni nic pomagalo 2. not usmerim en namizni 40cm ventilator in na 3. (najhitrejsi) stopnji zniza temp na 52 stopinj (to je bilo pogojno v redu) 3. na odprti stranici namestim pred volcanota en 8cm vent, ki vlece vroc zrak ven in tem. se cudezno zniza na 45st!!!!! na najvecji obremenitvi (po 3 urah igranja blade of darkness:) juhuhu, samo se nekako moram zrezati stranice da bom namestil not 2 ventilatorja, zdej imam namrec vse skupaj odprto ",
    "user": "gorenc"
  },
  {
    "message": "če hočeš nižjo temperaturo, si ubod vulacnota za male pare, pa mal termalne paste, bi mogl pomagl. Loh pa nardiš še airflow, en 8*8 spodaj intake, pa enga ki piha zrak ven, alpha exaust blower, če maš plac. ",
    "user": "ChiefThunder"
  },
  {
    "message": "Povejte za kak link kjer lahko vidimo primere z vetilatorji na ohišju!! ",
    "user": "Kriko"
  },
  {
    "message": "to je naromalna temperatura za Athlone.  ",
    "user": "zlickon"
  },
  {
    "message": "hmmm  pol sm jst kr dobr skos prsu ker imam po podatkih v biosu: CPU Athlon 1000: 36 stopinj - ni navit, ventilator je kr ena firma sam je zlo velik in mocan, pa termalna pasteta Temperatura sistema pa je: 35 stopinj, s tem da nimam namescenih nic dodoatnih ventov ",
    "user": "badboy"
  },
  {
    "message": "Jaz mam AMD Duron 700@800Mhz z Volcanotom II in imam pri max. obremenitvi 50°C!!! Ohišje je odprto in neventilirano. Na računalniku imam nameščene Win2k! ",
    "user": "Matri[X]"
  }
]