[
  {
    "message": "Lep pozdrav zanima me ce kdo ve kje v ljubljani se da kupit krona žago premera vsaj 80mm ali 120, manjse sem sicer zasledil kar v nekaj trgovinah ampak se te so ble za les. Žage vi rabu da bi lahko v ohisje navrtal par lukenj za ventilatorje. Hvala za pomoc.! ",
    "user": "shaman2"
  },
  {
    "message": "kok jest vem tak velkih žag ne boš našu... sm ne vem pa če jih boš mi OBVEZNO sporoči...  Lp... ",
    "user": "Monster"
  },
  {
    "message": "tezko. za luknje v ohisje delat se uporablja vbodna zaga ali pa kak dremel. pa jasno, nekaj odvecnega casa za brusenje tudi prav pride  ",
    "user": "Tjulenj"
  },
  {
    "message": "To sem tudi jaz iskal pa sem najdel samo manjše. 50,60mm za vrtanje v beton in keramične ploščice amak gre z njimi tudi v železo baje. Jaz sem si pa jih kar z navadno vbodno žago vun zrezal. ",
    "user": "msmiha"
  },
  {
    "message": "hehe........moj fotr jih ma, ker jih nuca......sam to ni kej prov dost pocen.........80mm 600dem 100mm krona je okol 800 DEM za 120mm pa ne vem...ker jo ma ze dalj casa...razn ce bos kje kksno rabljeno dobu cenej.......drugace pa si bos moral izposoditi ",
    "user": "Cr00k"
  },
  {
    "message": "hmm me prav zanima kasne zage ma tvoj fotr za 800DEM, mogoce kasne z diamantnim rezilom,te navadne za les so 2.500 v kompletu pa jih dobis najmanj ene 5 plus nastavek za vrtalnik..itd.,jaz sem v merkurju vprasal in mi je mozakar reku da obstajajo tudi vecje ampak da jih oni nimajo najvecje kar sem videl je imela premer 74mm,dobrih 6mm premal za 80mm ventic. Bo treba se mal po zelezninah vprasat, ce kdo kaj najde pa naj prosim sporoci.  ",
    "user": "shaman2"
  },
  {
    "message": "no bom pa tko povedu.......fotr dela po firmah zdaj ze kar neki casa u laskem (pivovarna)....tm vso tehnologjio menajo za 2-3leta in tm hočjo neko kakovost tako da hocjo vse iz nerjavecega pleha itd. za pleh je pa kr dost dražja krona (jst tuki ne mislm vbodne zage, ali kakrsne kol zage, ampak nastavk za na vrtalnik)...in vrjem ce hoces neki cajta met to krono bos zihr dal dost $$$$$$$$ zanjo. ",
    "user": "Cr00k"
  },
  {
    "message": "BAUHAUS IMA KRONE - sm jih vidu, police takoj ko prideš not na levo, tam kjer so vbodne žage ",
    "user": "Medved"
  },
  {
    "message": "Ja ampak v Bauhausu majo betonske al pa lesne, za kovino rezat sem jih videl v Merkurju, je pa cist tko kot ja Crook reku stanejooooo  Baje se da tudi tiste za les uporabit, vendar moras precej hladit, pa se to bos mel samo za ene dve luknji, potem jo pa lah kar prec vrzes ....  ",
    "user": "Bungee-"
  },
  {
    "message": "V katerem merkurju si jih videl??? BTC?, v mestu???, ce se spomnes napis,pa ce so ble tud vecje recimo 80mm al pa 120mmm. ",
    "user": "shaman2"
  },
  {
    "message": "Merkur na Dunajski (nasproti AMZS) mislim pa da je bila v kompletu tja do nekje 80mm nisem pa ziher. 110% pa sem da je stalo preko 30k Sit Upam da pomaga ... ",
    "user": "Bungee-"
  },
  {
    "message": "Mislim to je pretiravanje .Jaz ne bi nikoli dal 30 k za en kurčov obroč navadnega železa al jekla,oz. nevem kaj je! ",
    "user": "OldSkul"
  },
  {
    "message": "Sadar: problem je v tem, da so kronske zage za kovino narejene iz drugacnih zlitin ... nicem ravno metalurg tako da ne vem 100%, je pa tako da moras imet sam material za zago zelo kvaliteten, ce hoces zagat kovino vec kot dvakrat, kar nekateri pac potrebujejo. Jaz osebno je ne potrebujem, sem pac tisti dve luknji z vbodno zago upedenal.  ",
    "user": "Bungee-"
  }
]