[
  {
    "message": "Zivjo!  Čedalje je vec brezicnih ruterjev pa kartic in ostale wireless zadev. Kaj mislite tisti ki zivite v naseljih BS3, Bezigrajski dvor, savski bloki ... vspostaviti eno vsporedno brezicno omrezje kot lokalno alternativo za shranjevanje in izmenjevanje datotek. Ni narocnine, ni vecjih stroskov. Dostopno pa bi bilo povsod :) seveda v dolocenem naselju. Dalo bi pa se tudi naselja povezat s direktnimi antenami :) Vem da se slisi utopicno toda, tisti ki se ukvarjal s podalsanjem povezav z vasega brezicnega routerja ste verjetno prisli na razlicne moznosti ojacitve signala oz nakup ali izdelavo anten.   Ce je kdo ze kaj razmisljal v tej smeri naj se oglasi. Saj veste tko kot je open source zakaj ne bi bilo open network pa nobenmu placevat, noben nadzor nad vsporednim omrezjem.  Pa se nekaj ... kok je to legalno ... kajti ko mamo doma oz firmah te 2,4GHz oddajnike in sprejemnike.  No glede povecanja dosega in usmerjenih anten vam priporocam te strani:  http://www.wwc.edu/~frohro/Airport/Prim... in http://www.oreillynet.com/cs/user/view/... in http://www.seattlewireless.net/index.cg...  Free WIRELESS NETWORKING 4 ALL ",
    "user": "Cybernaut"
  },
  {
    "message": "Te stvari so full ranljive za obisk policajev na domu.  WiFi ni več tak bavbav tudi za policaje in ni 2x za rečt, da bi za tako javno dostopen spot se malo oglasili in poslušali kak mesec kaj se gor dogaja preden bi se odločili, koga prijateljsko obiskat in ob protokolarni kavi akj povprašat... ",
    "user": "Brane2"
  },
  {
    "message": "A je prepovedano postavt 'odprt' tocko, da lahka kdorkoli gor pride?   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "Tega ne vem. Najbrž ne.   A vsi vemo, kaj se po takih točkah pretaka. Če lahko pride gor kdorkoli, lahko tudi policaj, torej... ",
    "user": "Brane2"
  },
  {
    "message": "Ja saj lahko pridejo tudi polcaji gor... itak je odprto omrezje ... pa lahko pridejo na tudi. Toda ce je velik takih tock oz ce je folk zato da se postavi in da zadeva laufa... sploh pa ce recemo da je vse razprseno tudi shranjevanje podatkov pol nimajo kaj policaji, ker bi mel le koscek teh podatkov ki so neuporabni sami po sebi.  Ali pa se motim? Bi moral kak pravnik to razlozit, kajti ne vidim nic narobe v postavljanju odprtih tock, pa take ki niso profitne. Sploh pa naj se folk zaveda da s tehnologijo se da stroske zmansat. No ja nekaterim ne bi slo to v nos - Mobitel, telekom, kati ne bi mogli zaracunavat. VoIP telefonija ... free ker koli a ne bi bilo to fajn ali pa nabijanje kake igrice sam prizges rac. in igras s kolegi ... ter ostal stuff ki se ga pocen na medmrezju. ",
    "user": "Cybernaut"
  },
  {
    "message": "Pocakte na 802.11n. ",
    "user": "Matri[X]"
  },
  {
    "message": "Pa se nekaj saj ISP tudi ne odgovarja kaj se pretaka po njihovih proxijih. Tako da bi se glede policije res vprasal? Ker tle ni nobenega profita, ni denar v igri sploh :) ampak le dostop do free informacij ",
    "user": "Cybernaut"
  },
  {
    "message": "matrix pomebno je da zacne folk razmisljat o tem in seveda bi bilo dobro vedet kok ljudi je sploh za stvar tko da se povezemo, seveda da 802.11n bo le v vecjo pomoc ker bo vecji obseg z osnovnimi AP in Routerji. ",
    "user": "Cybernaut"
  },
  {
    "message": "Pred časom se je govorilo, da bojo fakultete imele v lastni okolici brezplačen(vsaj za študente) WiFi. Kako pa je s tem? ",
    "user": "neres"
  },
  {
    "message": "FRI in FE to imata, za ostale fakultete ne vem. Za dostop pa potrebujes geslo. ",
    "user": "Matri[X]"
  },
  {
    "message": "FERI ima tudi.  ",
    "user": "T(he) Boss"
  },
  {
    "message": "A je prepovedano postavt 'odprt' tocko, da lahka kdorkoli gor pride?  V pogodbi z ISP verjetno pise, da ne smes nuditi Internet tretjim osebam. Na ta nacin lahko izgubis Internet dostop za vedno, ker je to krsenje pogodbe. ",
    "user": "Bakunin"
  },
  {
    "message": "FG v Mariboru. Na hodnikih so 100mbit priključki + wifi. Ne potrebuješ gesla. ",
    "user": "Smorny"
  },
  {
    "message": "Kaj pa nebotičnik, WTC in Šmarna gora? Krim je za WiFi malo predaleč... ",
    "user": "rfmw"
  },
  {
    "message": ">V pogodbi z ISP verjetno pise, da ne smes nuditi Internet tretjim osebam.Na ta nacin lahko izgubis Internet dostop za vedno, ker je to krsenje pogodbe.  Dvomim da pise. Se na siolovi strani ti prodajo router da delis povezavo z druzino / sosedi. Sploh pa, imas home wireless in ne ves da imas odprto za tretje osebe. Ne bodo te zato odslovili. Prodajo ti pasovno sirino, ce jo ti das drugim je tvoj problem, saj si jo placal. ",
    "user": "Poldi112"
  },
  {
    "message": "Sem se pozanimal na SIOLU in na njihovem help desku ter tehnicni pomoci, pravijo da nimajo nic proti ce si ljudje naredijo svoja brezicna omrezja, ter uporabljajo SIOL kot dostop na internet.  Zanimivo bi bilo ce bi vsak odstopil 5-10 % svojega diska oz svoje Internet povezve.. :) A se komu sanja kako bi iz vec takih majhnih linkov dalo dobiti vecji prenos? Kaksni koncentratorji za povezave?  No ce ma kdo se kako idejo naj jo pove? Ker vidim da ljudi zanima ta zadevca :) ",
    "user": "Cybernaut"
  },
  {
    "message": "Tudi sam se ze nekaj casa igram s to idejo, nekaj sem se tudi ze pogovarjal z drugimi ljudmi o tem. Najprej bi bilo potrebno ugotoviti, koliko nas pravzaprav je in kako smo razprseni po Ljubljani. Seveda zadeva zahteva nekaj casa, energije in nekaj drobiza, da zacnemo graditi zadevo.   Vsekakor, count me in. Trenutna lokacija -> Kino Siska. ",
    "user": "Skrat"
  },
  {
    "message": "Ker vidim da je nekaj zanimanja za to ... sem se odlocil da odprem e-mail naslov wifi.free@email.si   tako da lahko zainteresirani stopimo skupaj in mamo kak meeting. Seveda lahko pa tudi tle na forumih se zmenimo za meeting.   Srecno in zdravo 2005 zelim vsem ! ",
    "user": "Cybernaut"
  },
  {
    "message": "mislim da je bolje postavljen forum kot pa en email naslov... ",
    "user": "CaqKa"
  },
  {
    "message": "Tisti, ki placuje siolol dostop (oziroma dostop do neta pac) si postavi anteno na streho, potem se samo naredi lista vseh teh, ki imajo antene na strehi, se jih doda v eno shared listo userjev, ki imajo dostop do vseh anten in to je to.   Vsa ostala komplikacija je za start zadeve skoraj nepotrebna. ",
    "user": "BigWhale"
  },
  {
    "message": "Sploh nebi bil sumljiv s taksno dodatno anteno na strehi ?  ",
    "user": "Tilen"
  },
  {
    "message": "Zdaj ... obstaja še ena možnost.   Sam recimo ne morem dat svoje povezave na voljo drugim, ker mi to preprečuje pogodba. Lahko pa dam na voljo dostop do svoje kište. :)  Tako da bi lahko naredili en tak giant lan.  ",
    "user": "hruske"
  },
  {
    "message": "Ene par jih je zainteresiranih tudi v okolici ruskega carja ",
    "user": "Gandalfar"
  },
  {
    "message": "hruske predlaga en velik ljubljanski-wifi-intranet, kajti to ne krsi nobene pogodbe. ",
    "user": "Bakunin"
  },
  {
    "message": "Točno.  ",
    "user": "hruske"
  },
  {
    "message": "intranet z proxyjem, do katerega dobijo dostop samo trusted IPji/osebe? ",
    "user": "CaqKa"
  },
  {
    "message": "Čisto za  !! Lokacija: NAJAMI ",
    "user": "pajac"
  },
  {
    "message": "Ja ne vem če se bodo glih policaji zaganjali in preiskovali te mreže, mislim da bodo bolj veseli provaiderji kateri ti ne bodo v mrežo poslali samo policaja ampak kar inšpektorja...  Če bo prišlo do takšnih mrež bodo hitro monopolisti zahtevali kak zakon! V ZDA se lahko tako igrajo, ko pa je net praktično skoraj zastonj polek štroma, pri nas pa se kar nekaj provaiderjev lepo preživlja s tem! ",
    "user": "pujsek_"
  },
  {
    "message": "Tudi ideja o INTRANETU ni slaba, toda siol dovoljuje souporabo ... ni nikjer napisan da ne mores dati svojega linka oz del svojega linka drugim na uporabo!  zanimivo bi bilo vidit kok nas je da bi lahko zaceli kaj graditi na tem. ",
    "user": "Cybernaut"
  },
  {
    "message": "Saj ce ti komu kaj posljes (DCC recimo) dajes svoj link v souporabo, ane?  ",
    "user": "Tilen"
  },
  {
    "message": "- siol ni edini Internet ponudnik v Sloveniji. Ce to dovoli siol oz. nekdo na siol helpdesku, to ne pomeni da to dovolijo vsi. 100% tega ne dovoli arnes - kar tu pise v  pravilih. Prva tocka! - ce bo zgrajen intranet (no proxy, no Internet sharing WHATSOEVER), potem ti ISP/inspektor/mama/.... ne more nic, ker je to intranet - ker je intranet bo vecja kontrola nad tem kdo in kaj - ne bos rabil vec \"peerguardian\", ker bos jozeka iz sosednje ulice poznal.....in tudi njegov intarnet naslov (10.1.1.197 - jozek.lj.wifi.lan)  ",
    "user": "Bakunin"
  },
  {
    "message": "Am... pujsek, preveri kaj govoriš.   Ravno v ZDA želijo ISPji  vsilit nekakšne davke in prepovedi na wireless.   Hm. Še enpar zanimivih povezav za prebrat, če se bi res kdo spuščal v to:  Caveats In Reselling DSL Bandwidth To Neighbors? - Slashdot  Wireless Hotspot Creation? - Slashdot ",
    "user": "hruske"
  },
  {
    "message": "Po moje bi bilo treba malce preučiti: a) ali to dovoljuje pogodba z operaterjem. Če da, ni problema, če ne, se pač naredi intranet in na točki, kjer je nekdo, ki mu operater to dovoli postavi proxy; b) ali se s tem ne vzpostavi javna infrastruktura za katero je potrebna kakšna koncesija... glede na to, da je wifi radio spekter free, to ne bi smel biti problem, če pa se te storitve ne bi tržilo, pa verjetno tudi ne. Je pa res, da bi bilo treba malo pogledati Zekom, če se ne bi država spomnila, da je ponudnik takega wifi intraneta operater in torej dolžan zagotoviti nadzor, itd... Lahko se pa ustanovi neko imaginarno društvo, katerega člani so vsi, ki imajo wifi AP-je... :-) c) kako je v primeru zlorab? definitivno bi imel tezave tisti, ki bi bi poganjal proxy (teh bi bilo lahko tudi vec, hm, mogoce bi naredili nekaj podobnega Tor releyanju) Vendar bi imel ta tezave samo z ISPjem, s policijo pa ne, ker mu policija ne bi mogla dokazati, da je ravno on ali njegova mašina počel kaj nezakonitega. v bistvu bi imeli policaji s tem velik problem...   d) kako zavarovati računalnike znotraj networka? Da ne bi nekdo vdiral v racunalnike znotraj sistema? Mogoce bib ilo treba dati kaksno avtentikacijo, VPN, ali kaj podobnega, vendar bi bila gesla itd. vse javno dostopno (ali pa vsaj registracija enostavna in zastonj). Treba je malo razmišljati tudi kako se bo izhodni promet porazdeljeval, kako bi šlo povezovanje med AP-ji, itd. Mogoče malce standardizirati rešitve... ",
    "user": "poweroff"
  },
  {
    "message": "@hruske Poznam jaz to ja, veš oni se obremenjujejo in imajo čisto druge probleme glede teh zadev! Ves zakaj so v ZDA ti problemi, gor se plačuje net odvisno koliko je prometa, nekateri ko so pa malo višje pa imajo tudi neomejene dostope...če gledaš je že lahko vsak provaider! Pri njih je velik problem, ker je visoka omejitev oddajne moči saj lahko vsak ko želi postaviti mrežo vrže ven anteno, ojačevalec in ima moč oddajanja 0,5 - 1W to pa je kar 10x več kot pri nas oz. drug problem je že prevelika uporabnost teh zadev in je že celotno območje preveč nasičeno...  Si predstavljaš to pri nas! Npr. v Mariboru 3. dostopne točke pa je pokrit cel Maribor!  Provaiderji pa lahko gredo potem ovce na planino past, ker ne bodo več imeli biznisa...  Kar se tiče neta, da si dva ali trije komadi nabavijo skupaj en priključek in ga razdelijo to še ni panika! Da bi pa začeli kar celotna mesta povezovat skupaj, to pa dvomim da bo kdo gledal...   Po eni strani smo lahko tako veseli, da nimamo plačevanja glede na porabo... ",
    "user": "pujsek_"
  },
  {
    "message": "Pujsek, ne razumes.   Ne gre se zato, da bi nekdo pokril celo mesto in dal vsem to na uporabo. Gre se samo zato, da jaz, ki stanujem na Teznu dam mojo anteno na voljo nekomu, ki stanuje pod Pohorjem. V zameno da pa on na voljo meni njegovo anteno.  Tako se bom jaz lahko od kjerkoli povezal na inter/intra net. Za dostop do Interneta sem placal, tako jaz kot tisti, ki zivi pod Pohorjem. Torej si lahko potegnem kabl od mojega stanovanja, pa do centra mesta, kjer na ta kabl priklopim notebooka... To da je pa moj kabl neviden, je pa moja stvar :) ",
    "user": "BigWhale"
  },
  {
    "message": "Vidim, da je kar nekaj zanimanja za tole idejo. V problem share-anja pipic v internet se ne bom spuščal, vendar bi se policaji ali tista-državna-firma-ki-dodeljuje-radijska-dovoljenja vsekakor začeli zanimati tudi za city-wide intranet wifi omrežje. Namreč, če se ne motim, je efektivna izotropna izsevana moč oddajnika EIRP (Effective Isotropic Radiated Power) v EU omejena na 100 mW (+20 dBm).  Ponavadi dobimo Wifi kartico z oddajno močjo +15 dBm in malo antenico (recimo, da ima 3 dBi dobitka), kar da +18 dBm EIRP moči. Problem nastane, če taki Wifi karti obesimo gor +10 ali več dBi anteno, ker presežemo EIRP +20 dBm. Ekola, policaji upravičeno trkajo na vrata   Zdej za izgovor, zakaj zunanja-hudo-usmerjena (dobitki do 20 dBi in več) antena, lahko rečeš naslednje: jah, imam oddajno moč kartice +15 dBm in kabel do antene ima 17 dB izgub in imam še 20 dBi anteno, kar znese +18 dBm EIRP in policaj gre z dolgim nosom nazaj raje usmerjati promet...  Drugi problem pa je, da bi za tako globalno city-wide Wifi intranet omrežje potrebovali \"repetitorje\" oziroma access pointe na visokih točkah, kot so najvišje stolpnice in zgradbe, saj bi edino tako lahko komuniciralo več uporabnikov. Brez optične vidljivosti žal ne gre v radijskih komunikacijah.  Raje se vprašajte, če že obstaja tako omrežje. NEO Wlan je pregrešno drago, obstaja oziroma gradilo pa se je tudi wifi omrežje v projektih Ljudmile.org, tako da morda poznamo tam koga ali pa je morda celo kak od teh ljudi iz ljudmile celo na slo-techu...  PS: radioamaterji prakticirajo digitalno podatkovno, še večje globalno country-wide, omrežje že skoraj deset let, ampak to je že druga tema... ",
    "user": "rfmw"
  },
  {
    "message": "taksnih omrezij je po svetu ogromno, o tej temi so spisali tudi komercialne  knjige.  malo prebrskajete po  Freenetworks, najbolj znano med njimi (z ogromno prakticnimi napotki in ocenami opreme) pa je seveda  Seattlewireless.  obilo uzitkov ob nacrtovanju! ",
    "user": "NupY"
  },
  {
    "message": "rfmw: res je, pa tudi kiberpipa se pogovarja s temi organizacijami, da bi postavili network ",
    "user": "Gandalfar"
  },
  {
    "message": "Tisto se imenuje packet radio oz. HAM radio. Prvi modemi so imeli 1200 bps, potem pa so naši radioamaterji razvili 54 kb in še boljše modeme, ki delaju tudi večkanalno. En repetitor recimo obstaja nad Novo Gorico. Vendar tisto dela na radioamaterskem spektru za katerega rabiš licenco. WiFi spekter je pa brezplačen. Vsekakor bi se dalo narediti en tak intranet z relayingom, itd, vsak pa si lahko na domači kišti postavi IPSec in si vzpostavi tunel od WiFija do doma, tam pa gre preko gatewaja na net. Bi bilo pa treba nekaj opreme, pač eno linux kuišto plus AP bi moral imeti vsak. Inštalacija linux kište pa verjetno ne bi bila problem, itak bi imeli vsi enake nastavitve (edino certifikat za tunel bi imel vsak drug) morda bi se naredil kakšen live CD, ki bi še olajšal \"namestitev\". Dobro bi bilo pa postavit še kakšne radius serverje, kot ima to urejeno Arnes s svojim BIO.  Hm, za kaj pa bi se uporabljalo to omrežje? OK, za dostop do domačega gatewaya... morda pa še za deljenje kakšnih... datotek?  ",
    "user": "poweroff"
  }
]