[
  {
    "message": "Torej...Rabim prenosnik za klasicno domaco uporabo, za obdelave fotografij, tudi igre in se kaj... Nekje za ceno 300.000, kolikor sem pripravljen dati. Po primerjavi vseh mogocih prenosnikov glede na to, kaj nudijo, se nekako ogrevam za Barebook Prestigio Nobile 157...  &middot; Barebook Prestigio 1557J, 15' LCD z ATI Radeon 9700 grafiko  &middot; Intel&reg; Centrino(tm) Pentium - M 1.6 GHz (Dothan, 2MB predpomnilnika) &middot; PQI 512 MB DDR333 SO DIMM 200pin (razširljiv do 1024MB, eno mesto prosto) &middot; Chipset Intel 855PM &middot; ATI Radeon 9700 64MB M11  &middot; 15\" zaslon 1400 x 1050  &middot; Combo pogon za notesnik 8x DVD, 24x CDRW (24x/10x/24x/8x) &middot; Country kit Slovenija - slovenske tipke &middot; Intel PRO/Wireless 802.11g mrežna kartica - 54 Mbp &middot; Modem V.92, 56K, integrirana mrežna kartica &middot; Integrirana zvočna kartica, stereo, AC'97, vgrajeni zvočniki &middot; Trdi disk mobile 60 GB, 5400rpm, 8MB  &middot; Čitalec spominskih kartic MemoryStick, MultiMedia Card, Secure Digital &middot; Povprečen čas trajanja baterije: 4,5 h (1,5 ure polnjenje; 4 h polnenje pri prižganem računalniku) &middot; Dimenzije: 270 x 326 x 326 mm &middot; Teža: 2,77 kg &middot; Dodana programska oprema Norton AntiVirus, Power DVD za predvajanje DVD filmov ter Nero za peko vaših CD in DVD medijev. 1 x Modem, 1 x LAN, 1 x LPT,3 x USB 2.0,1 x VGA izhod,1 x Avdio Line-in , 1 x IEEE-1394,1 x S/PDIF-out,1 x Infrared , 1 x S-Video, 1 x Mikrofon , 1 x PC Card type II   NAJ MI KDO POVE, CE JE TO TO!??? OZ. KAJ BI BILO SE TREBA DODATI ALI KAJ NI PREVEC V REDU TUKAJ? Cena je okroglih 300.000, z DVD pekacem 318 HVALA :) ",
    "user": "buick"
  },
  {
    "message": "to je to. Za takšno ceno ne boš skoraj nikjer drugje dobil takšne performance. ",
    "user": "TylerDurden"
  },
  {
    "message": "Točno tko...  Drugače se pa igral COD na njemu in dela k šus... :) ",
    "user": "2tiLen"
  },
  {
    "message": "One word - BRANDNAME ",
    "user": "nurmaln"
  },
  {
    "message": "Sem novopečeni lastnik zgoraj omenjenega prenosnika in ti povem, dela fantastično. Zelo sem zadovoljen z njim in ti ga toplo priporočam. Kupil sem ga v Techtrade v Ljubljani. Cena je super, razen da nima DVD pekača. Ga kupuješ pri nas ali pa v tujini? Sporoči ko ga nabaviš, kakšni bodo tvoji prvi vtisi. ",
    "user": "DEJANC"
  }
]