[
  {
    "message": "ker sm lajk v modificiranju bi malo povprašal o določeni stvareh.. odloču sem se zmodificirati oz. utišati napajalnik, ki je dokaj glasen, ponoči se ne da spati   odloču sm se pa tudi za napravce, ki bom uporabil: 2x  Zalman ZM-F1 80mm SILENT 1x  Zalman Multiconnector  ok.. zj načrt je tak.. sicr sm hotu zamenjat ventilator napajalnika in dodat še enega ali na vrhu napajalnika ali spodaj napajalnika, da bo pihal noter(oba bi potem povezal na 5V)..  ker nisn nikol rezu nč pleha pa to, me zlo zanima, s čim lahko zrežem eno normalno luknjo ali kvadrat na zgornji ali spodnji strani ohišja napajalca(djte svetovat al zgorih al spodih, če je to kj važn)...  zj verjetno bi še zrezu tiste reže zadaj ventilatorja na napajalniku... če bi se pa izkazal d je pol še venti na procesorji preglasn, bi pa dodau še kj zalmanovih 80mm valjnikov...  thx vnaprej ",
    "user": "nuclear"
  },
  {
    "message": "Če nimaš vbodne žage si boš lauknje najlažje naredil tako da si narišeš na pleh, vzameš v roko vrtalko, potem pa vrtaš luknjo ob luknji. Na koncu magari odščipneš ven z kakimi kleščami, potem pa pila powah ",
    "user": "zlabo"
  },
  {
    "message": "sam kake macole ne preveč uporablat, de ga ne boš čist utišu    dost heca.. ..najbolj enostavno je, da odpreš napajalnik (s tem izgubiš garancijo), potem prerežeš žičke in lete zvežeš na molex na 5V (čdeča in črna žica na molexu)! če bo to dost utišal napajalnik, potem OK (morš pa pazit, de se ti ne bo napajalc pregrel), če pa stvar ne bo dost tiha, potem pa pridejo na vrsto bolj drastični posegi v napajalnik! ",
    "user": "mloncar"
  },
  {
    "message": "@zlabo: hh.. niam vbodne žage =) bo treba kupt vrjetno..   @mloncar: jah sj zato pa prawm d bi dodau pač 2not.. in oba na 5V vezu.. kot pa enga na 5V =) pol se zihr nbo pregrevu.. glede garancije pa.. za napajalnik me tak ne skrbi, bl me skrbi kot v celoti računalnik.. sj v bistvu če bi naredu kot si ti reku tak neb ugotovil da sm kej spreminju, če bi se pokvaru .. al bi? =) no kot celota računalnik me skrbi k je una nalepka ob strani na tiskem ko se ofne.. bom sliku pa dau sm.. tis more bit nepoškodovan pa je vse ok.. pol lah vrtam tam po napajalniku.. če se kj pokvar(dvomim), pa tko sam isti napajalnik(nezvrtan), kot sm ga meu kupim(ta je vredn največ 4jurje k je krneki 300W )... fantasy a=)  ful se mi ga lušta utišat  pač hočm met nonstop on, pa mi kvari spanec, pa stari tut težijo =) ",
    "user": "nuclear"
  },
  {
    "message": "Za eno lukno se ti ne splača vbodne kupovat, kvečjemu če jo večkrat rabiš. Jaz sem že veliko lukenj z vrtalko naredu, malo se pomatraš pa je ko drgniš tisto pilo je pol luknja tolk več vredna ",
    "user": "zlabo"
  },
  {
    "message": "hmm.. vrtalka je prenaporno =/ nwm.. ka pa kak nož za kruh  joke.. si bom vjrent kje vbodno žago posodu.. ",
    "user": "nuclear"
  },
  {
    "message": "jst mam sicer 120mm v napajalniku, ampak sm meu v stare samo eno 80ko, ki je delu na 5V in ni blo problema s pregrevanjem! če narediš tko k sm ti gor napisu se bo vidl, de si žice rezu (v primeru, da na servisu napajlanik odprejo)!  tisto nalepko pa le moreš lepo odstranit, ker drugače se lahko posloviš od garancije.. ..razen, če si sin od direktorja firme, kjer si comp kupu  ",
    "user": "mloncar"
  },
  {
    "message": "mhm škoda da je nalepka d0h.. am kok naj dam dol.. maš kako pametno metodo? ka pa če kak stranico dam dol? =) sam je na zgornem delu stranice.. ",
    "user": "nuclear"
  },
  {
    "message": "kup nov napajalnik... tagan 380 21-22 dba ima, pa pretoka kokr hoces, plus resetko ni treba rezat dol ampak jo sam odsrauhas.... stane pa 16smukkov ",
    "user": "lakotnyk"
  },
  {
    "message": "Kupi nov napajalnik. Jaz bi na tvojem mestu vzel  tega. ",
    "user": "dxx"
  },
  {
    "message": "LCja mam jst, pa sem zelo zadovoln, sploh zdej ko vent na cca 4V laufa!  osebno se mi zdi škoda dnarja stran metat, če si zadovoln s sedanjim napajalnikom, pa de bi novga kupoval, če pa lahko tega utišaš za 0sit.. ..samo malo živcev in potrpljenja! ",
    "user": "mloncar"
  },
  {
    "message": "napajalnik mam tale.. cena ni kj vzpodbudna.. kr enga so mi dal not..  http://www.com-shop.com/article.asp?ArticleID=27627  nikjer nisn našu nbenih detajlov.. nč.. krneki.. ",
    "user": "nuclear"
  },
  {
    "message": "8.946,00 za LCja 550 v cool-pc? Pr JAE se ga dobi za 8.320,00SITnih.  V mojem PCju laufa 2 dni in pol, zamenjal je prejšnjega Enhance 360W. Razlika je očitna, s tem da že Enhance ni bil preglasen. ",
    "user": "MadMax"
  },
  {
    "message": "Sej če odstraniš nalepko garancija na posamezne komponente ostane tko da se nimaš kej sekirat. Lahko pa jo poskusiš odstranit tako da jo najprej segrejš z fenom tako da lepilo malo popusti in jo potem nežno odlepiš. (baje deluje) ",
    "user": "K0K0"
  },
  {
    "message": "modri zob napisal: Sej če odstraniš nalepko garancija na posamezne komponente ostane tko da se nimaš kej sekirat.  Se hecaš? V primeru okvare s poškodovano nalepko nimaš kaj iskat v trgovini, kjer si pc kupil. V najboljšem primeru moraš okvarjeno komponento pošiljat proizvajalcu na TVOJE stroške. Vprašanje pa je če si zraven pc-ja sploh dobil vso potrebno dokumentacijo.  nuclear: odločitev je seveda tvoja  ",
    "user": "DominusSLO"
  },
  {
    "message": "Modri zob ima prav: Če kupiš ze sestavljeno ohisje z vsemi komponentami, je garancija 2 leti (nekje vec, nekje manj). Če to nalepko odstranis, je garancija po komponetah - AMD64 box: 3 leta; razni diki: 5 let... Velja isto kot bi komponente posebej kupoval.  Če pa si kupil napajalnik posebej in si na njem odstranil (strgal zaradi odpiranja) nalepko, garancija ne velja vec (od napajalnika) Aja, pa še to. Ne šparej pri napajalnikih, ker ti gredo lahko druge kompnente u ku***. ",
    "user": "steev"
  },
  {
    "message": "skoda ker tisti z cool-pc nima se temperaturno reguliranih fan prikljuckov. kdo pozna slucajno kaksnega takega (razen anteca, ki se ga ne da kupiti posebej AFAIK). ",
    "user": "Loki"
  },
  {
    "message": "@steev: Aja, pa še to. Ne šparej pri napajalnikih, ker ti gredo lahko druge kompnente u ku***.  naj ne šparam, al naj ne štoram? :D  bom probu tis s fenom, za vsak slčaj.. sj v bistvu bi blo kewl kupt tt un napajalnik ko je v comtronu za 7jurjov, k sta 2 ventilatorja not 450W... sam js bi se rad mal sprobu v tem modanju znotri... če je res tko da če poškoduješ nalepko in je garancija po delih veljavna, bi se js to čimprej sprawu delat... zanima me pa ko tisto odrežeš ozadih napajalnika une reže.. se tis dost pozna, al kr tko.. zj tak nkamor nisn pršu, ker eni pravjo, da če dodam še en ventič v napajalnik, d se bo pregrevu(metoda 2*7V), eni pa pravjo naj kupm za 16jurjov(niam dnara nit za žago) :P  sorry k sm zahtevn, ampak tole je moja prva odločitev, neb rad kej zajebu  ",
    "user": "nuclear"
  },
  {
    "message": "no zj sm skapiru.. tista zalmanova ventilatorja mata une upore.. to morš kje not v napajalniku namestit al kej preklopit? tega ne razumem.. zanima me sam še to če se bo napajalnik pregrevu, če bota oba ventilatorja tekla na 5,5V? pol sploh nen ucam unga multikonektorja, če majo zalmani upore za zmanšanje napetosti.. true? sam kok namestit.. dobiš navodila? :P ",
    "user": "nuclear"
  },
  {
    "message": "Men se zdi da če daš tist zalmanov upor vmes vent laufa na 7v nam pa trdu sam dela hitrej kot če ga dam na 5v. Glej tistega zalmanovega multiconectorja res ne nucaš (škoda dnarja). Ti lepo vzam ven napajalnik in ga pusti kako uro namer da se kondenzatorji spraznijo potem ga šele odpri (verjetno bi blo zadost že 5 min sam zihr je zihr), ker drugač te lahko kar dobr rukne. Potem poglej kam boš namestil vent in si pocahnej da boš potem lažje izrezal luknjo no ko boš imel luknjo se lotiš ventilatorjev. Jest bi ti predlagov da kupiš sam en vent ker enga maš že not in če ga boš dal na 5v bo glih tko tih kot zalman. No ko boš odpru boš videl da je povezan z črnim in rdečim kablom preščipni in na rdeč kabel montiraj upor (z upora odščipneš konektorje) potem na drug konc upora veži oba rdeča kabla tvojih ventilatorjev črna pa vežeš nazaj na črenega rumen kabel ne vežaš nikamor. Pa glej da boš vse spoje povil z izolirnim trakom da ne pride do kratkega stika. ",
    "user": "K0K0"
  },
  {
    "message": "waw  am.. čak tule je v vsakem primeru treba rezat? :) ker bi js kupu kr 2 zalmanova, kr tko nwm, kr nočm met unga no name not.. pa tt k mata te upore.. se praw žički iz  ventilatorja se povežeta na  uporiin pol preko upora na power? al morš spet kj cvikat?  sorr ko zgledam kompliciran=) ",
    "user": "nuclear"
  },
  {
    "message": "No ni nujno da ražeš lahko kupiš tist zalamnov multiconnector in potem potegneš kable iz moleksa zunaj napajalnika, kar pa se men ne zdi tko lepo. Glede dveh ventilatorjev ne vem no jest bi kar unga k je not ponucov ker tud tale zalman ni nevem kaj in razlike pomoje sploh ne boš slišal. Jest sm ti eno tako simpl slikco naredu da si boš lažje predstavljov kako mislim z tisto vezavo  klik mislim da je to dost simpl izvedba in jo boš komot izpelu ",
    "user": "K0K0"
  },
  {
    "message": "u hvala d si narisu slikco.. un kabl olupiš pa pol sam žičko zvežeš skp an, pa zalepiš... tis na koncu ko gre v napajalnik za power, to se zahakla al kej zveže an.. ej thx a lot =) ",
    "user": "nuclear"
  },
  {
    "message": "Olupiš pa skup zvežeš ja. v napajalniku pa moraš zvezat na unadva kabla (rdeč in črn) kamor je bil prej priklopljen original vent mogoče bi blo dobr če bi upor zaradi boljšega stika scinil z kablom pa mal pazi da se ti kabli ne bodo dotikal hladilnih reber ker se znajo kar segret. Rumen kabel na ventilatorju ne vežeš nikamor! ",
    "user": "K0K0"
  },
  {
    "message": "ok thx.. to bom naredu... pol bom pa še dva dodau na stranice pa vezu na 7V d mi še bol prezračuje ohišje... dobr ko bom meu cajt, se om spravu po vbodno, pa poročam kak je.. če ma pa kdo slčajn bolšo idejo naj še kdaj piše kle :P  hvala vsem  ",
    "user": "nuclear"
  },
  {
    "message": "veš ka mi še povej.. una slikca ko si mi dau.. tko sm zj naredu.. zanima me če bota zj oba koristla teh 5V al vsak posebi po 5v? da nisn kej zajebu.. to je vzporedno vezano, al zaporedno? se prawi d bota oba po 5V zaganjala? thx ",
    "user": "nuclear"
  },
  {
    "message": "Venta sta vezana vzporedno tko da oba laufata na 5v. Zaporedno bi blo tko da bi bla vezana en za drugim. ",
    "user": "K0K0"
  },
  {
    "message": "ok po mukah ugotovim d je za vse skp glasn procesor... pa še neka tribuna... turbina iwn not je.. tis bi vvrgu vn pa dau nov vnetilatoor.. mnde bm kupu enga zalmanovga 7700 za 10jurjov.. zanima me le zj tole ko eni pravjo d je pol res neslišn na procu, kok to? a dajo na najnanj vrtljajev? pol ja skuri? če je tko, bi lah dau en navadn zalmanov za jurja na proc in zvezu na molex na 5V na 1700rpm z 20db in bi blo vse super.. =/ bi šlo to? pomoje ne... bo treba unih 10jurjov za nov proc zadev... ",
    "user": "nuclear"
  },
  {
    "message": "Težko verjetno da ti bo original hladilnik hladil na 5v sicer pa probat ni greh  sam v biosu si prej nastavi da se ti bo pc ugasnu pri 60° C pa mal spremljej kolk se greje. Drugač pa lohka probaš dat na 7v (rumena+rdeča žica na molexu). 7700 je dosti večji od tvojega hladilnika in ima 120mm vent zato lahko dela z 1000rpm in še vedno dovolj dobro hladi verjeetno clo bolš kot tvoj na full obratih. Sicer pa raje vzami 7700 alcu ker je dosti lažji in kar nekaj cenejši razlika v hlajenju pa je minimalna cca 1-2 C° sam prej se prepričaj da imaš zadost placa v ohišju . ",
    "user": "K0K0"
  },
  {
    "message": "sm razmišluo o temu ja.. bom vrjetno tega kupu ko zberem dnar... predn bo pa danr bom pa še kj sestavlu :P upm d kej ne crkne... =) ",
    "user": "nuclear"
  },
  {
    "message": "no tule so temperature... tavečje so ob obremenitvi pr kakem špilu, drugo je pa samo uptime kompa...   minimalno  maximalno  totaln mi najeda tole živce.. zj hladilnik mam na procesorju, in je kot original vidm d ventilator na njem zlo glasen... vrti se na 2500vrtljajih in to je pomoje čez 30db, ker sedanji venti majo na 3000vrtljajih 30db... kar je logično pomoj d je un na maksimalno... oz je... kr je na 12V vezan... bi js kupu kr unga 7700Cu zalmana za proc, al nj sam en dober tih ventilator k ma pr 2500vrtljajih ima največ 20db? to bi blo bolš? ",
    "user": "nuclear"
  },
  {
    "message": "no sm se odloču... nabavu bom Zalman CNPS 7000b AlCu... Zanima me le še zadnje, zakaj je 7000b Cu, za jurja pa pou dražji od AlCu? ",
    "user": "nuclear"
  },
  {
    "message": "Zato ker je baker malo dražji pa kao mal bolš hladi, drugač pa jest gledam 7000 alcu v mlacomu pride 7k, 7700 alcu pa 8k tko da če le paše v kišto bi jest 7700 vzel ker je verjetno tišji. ",
    "user": "K0K0"
  },
  {
    "message": "Soglašam u modrim zobom, le tisti KAO je treba vn vzet ",
    "user": "DominusSLO"
  },
  {
    "message": "Zalman 7700 CuAl :: CENA/SIT: 8.519,00   Tehnični detalji :   kompatibilen z P 4 478, P 4 LGA 775, AMD 64 754, AMD 64 FX, Sempron, Opteron 939 & 940 procesorji  material : baker in aluminij  dimenzije : 136(D) x 136(Š) x 67(V)mm  zmogljiv 120 mm ventilator z možnostjo reguliranja št. vrtljajev  št. vrtljajev : od 1000 - 2000 vrt./min  glasnost : 20 -32 dB(A)  teža : ~ 600g   Zalman 7000b CuAL :: CENA/SIT: 7.199,00  Tehnični podatki :   kompatibilen z P 4 478, P 4 LGA 775, AMD 64 754, AMD 64 FX, Sempron, Opteron 939 & 940 procesorji  material : kvaliteten baker in aluminij  dimenzije : 109(D) x 109(Š) x 67(V)mm  hlajenje : veliko število tankih bakrenih in aluminijastih reber in zmogljiv 92 mm ventilator z možnostjo reguliranja št. vrtljajev  št. vrtljajev : od 1.350 - 2.600 vrt./min  napetost : 12V  priključek : 3-pinski  priložen regulator obratov  glasnost : 18 - 27,5 dB(A)  teža : ~ 775g ",
    "user": "nuclear"
  },
  {
    "message": "Res je tudi, da si s temi cenami že na rangu heat-pipe hladilnikov, mogoče se ti splača čekirat tudi te. ",
    "user": "DominusSLO"
  },
  {
    "message": "@DominusSLO: mnde mam neki notr sam nwm kwa je... so neka hladilna rebra, pa zlo glasn venti... zj nwm zj sm komi preuču tte od zalmana, pa sm pršu do 7000b d je najbol ugodno pa to... nwm, če veš za ker heatpipe k je ugoden cenovno pa qewl ti pvej... sam nwm no... bom js sliku svojo stvar pa boš pokomnetiru... ",
    "user": "nuclear"
  },
  {
    "message": "Slikaj pa povej tudi kakšne temperature imaš...mislim temp proca(idle me ne zanima), plate in sobe. ",
    "user": "DominusSLO"
  },
  {
    "message": "temperatura je maksilalno 47°C load... k sm dodau zalmana na stranico da piha not v proc oz da hitreje dovaa hladen zrak do ventija na hladilniku... sam mi vse skp para živce k je un ventilator na hladilnih rebrih kr en default, sploh nwm kira rebra so, kr neki pr comtronu dal not... no glasen je.. se do kuhne sliši... ",
    "user": "nuclear"
  },
  {
    "message": "ok js mam nek navadn heatsink od intela not.. fan je itq preglasen... zj sm prpravlen na nakup zalamna 7000b... Cu je 1.500dražji, pa naj bi temp ble za 2°C nižje kot pr AlCu... tko da me to ne zanima, bi vrjetn kr CuAl vzeu... sam fora je d bi js meu tega, ko bi idlu na najmanših obratih... tko rečmo čez noč bi biu na najman... ha? ",
    "user": "nuclear"
  },
  {
    "message": "pomoje je brez veze tolk dnarja za en hladilnik devat... Veš kaj nared - ti zamnjši voltažo procesorja za 0.1V ( to bi še mogl normalno delat) .. pol pa dei najprej vent na 7V in opazuj temperature, kasnej pa lahk tut na 5 - če bodo temperature v mejah normale. Tudi sam imam tako nareto, da sem kupil 120mm ventilator (titan - 2 bal bearing - 1600 sit - neslišen na 5V, zelo tih na 7) in ga dal na obstoječi hladilnik od procesorja, zraven pa hladi še chipset - tudi mloncar in pa se en prijatelj imata enako urejeno hlajenje in je res zel odobra resitev... Poiskusi tudi ti ! ",
    "user": "bond007"
  },
  {
    "message": "ej hvala za nasvet, sam ko sm lih nafehtu pare od očija ( ), bom kr porabu za velesilo... se neb zj zajebavu še s procom, d nam kej skuru... ",
    "user": "nuclear"
  },
  {
    "message": "se opravčujem, sam nmorm editat posta več... em tule je moj sedanji produkt:  klik  upam d bo 9db tišje, v primerjavi z zalmanom...  krneki je... nekje piše da ma večje od 30db glasnost(kar js potrjujem)... se praw d je totaln v kur**... stane lepih 7dolarjev(comtron faca:rooloci), pr maksimumu s500rpm, do26cm/h pretok... a dj no..  tkoj grem v pondelk po šoli, da vržem tole shit vun... zj mam pa še tuk več samozavesti, ko je moj noname heatsink, pokazu tuk slabosti... ",
    "user": "nuclear"
  },
  {
    "message": "kaka je razlika med tem:  klik in  tem ?  CLPS je cenejši skor za jurja pa pou od CNPS... na zalmanovi strani pa ne najdem nč o CLPS ",
    "user": "nuclear"
  },
  {
    "message": "ma kdo izkušnje z zalmanom zm-f1 na 5.5V(z uporom) v napajalniku 350W? namreč, en vent mi je crknu, in zdj ko čakam, bi meu sam enga na 5.5V not?  edit: morm pohvalt zalman 7000b AlCu, je zlo zlo tih in odlično hladi(33°C idle, 44°C max burn-prescott)... ",
    "user": "nuclear"
  },
  {
    "message": "Ce je blo pr zalmanu 5.25 V (al kokr pac je), ne pomen, da bo pr drugih ventih tud. Odvisno je od toka, ki ga rabi vent. ",
    "user": "steev"
  },
  {
    "message": "ma kwa jo, pej to na gasilsko predavat, nisn tega prašu... ",
    "user": "nuclear"
  },
  {
    "message": "Sm slabo prebral.. Mislim, da bo premajhen pretok zaraka v napajalniku, vsaj na 7 ga dej. ",
    "user": "steev"
  },
  {
    "message": "Za CPU je SLK900A pa kaki dober vent bomba  ",
    "user": "Grimlord"
  },
  {
    "message": "najbolš da kupm un vent za 3,900 z 11db pa 38km/h pretoka.. 38cm/h neki tak... sam za to ceno dbiš skor LC 550W(doplačaš polovico)... :P ",
    "user": "nuclear"
  },
  {
    "message": "ok neki bi rad še vprašu.. mam en drug napajalc zdj, spet je nekam glasno, sm odpru noter in vidu d ventilator ni lepo povezan s tistim ko samo vklopiš not, ampak je povezan zlo čudno kr na napajalikovo vezje... črn kabl sploh nwem kam gre, kr nekam zavit pod kabelčki d ga nmorm vijet kje je... ni možnosti d bi jst zameju tu not vent na ta način, zto sm hotu prašat, če bi lah preseku žičke od tega venta in zalimu z selotejpom(pač za štrom), in bi dau not nov vent ter ga povezu skoz napajalnik ven na molex? ",
    "user": "nuclear"
  },
  {
    "message": "djte mi povedat prosm če lah kr zrežem te dve žički pa zalepm z izolacijskim trakom, bo kj narobe štrom? ",
    "user": "nuclear"
  },
  {
    "message": "Lahko uporabiš čokoladke (tista plastika s šraufki) namesto izolacijskega traku. Jaz sem naredil tako, pa vmes že zalmanov fanmate vezal, pa dela bp.    Tisti ventilator v napajalniku pa lahko tudi na molex vežeš, ali pa tja kamor je bil priklopljen stari, oboje bo ok. ",
    "user": "Jakka"
  },
  {
    "message": "ja sj tam kjer je stari vent vezan nvem, kr nč ne vdim od žičk, zl oje čudn vezan krnekam. zto ne vidm. sm mislu žičke od venta precvikat, pa to kot si reku čokoladke al pa izolacijski tape, pa fuknat vent nekam, pa novga na molex vezat.. thx, kr me je skrbel da neb kej zajebavu štrom pol noter od unih precvikanih žičk. ",
    "user": "nuclear"
  },
  {
    "message": "mam zj problem.. ko sm precviku te žičke sm izoliru, povezu vse lepo, in ko hočem užgat komp, mi vse vrti vente, dvd-rw dela vn not, ampak kompjuter nkamor ne gre.. včasih celo pride do specifikacij ko ti napiše kere maš... ene parkaat mi je pršl da je nek fajl poškodovan v winih in nja ib prtisnu 'r', ampak tkrat ni blo tipkovnce not =)... ampak nkakor ne dela zdj... kaj sm narobe naredu? =) bi lah blo kj z napajanjem problem? ",
    "user": "nuclear"
  },
  {
    "message": "Jejhata. Če bi vsaj približno pisal slovensko, bi vedeli kaj hočeš povedat. (zj hočem komp užgt pa ne gre kr tam ene žičke vn gledao pa noče zalufat k je kr nekej čudn pa žvižga rdeče tam not ni iskrice tk d bi mrde blo kj z napajačem)   Lahko da ima napajalnik kakšno diagnostiko in sedaj, ko ventilator ne deluje(ni porabnika) avtomatsko ugasne zadevščino, da se slučajno ne bi kaj prekurilo. ",
    "user": "Keyser Soze"
  },
  {
    "message": "napaka je bla d je kao ram šou  comtron seveda.. nwem kok je lah ram šou zrat tega? ",
    "user": "nuclear"
  }
]