[
  {
    "message": "Imam precej beden problem. Sestri sem poskušal na računalnik 486 inštalirati modem, vendar se je pri tem iztaknil nek kabel na osnovni plošči. No, stvar je šla tako daleč, da sedaj ne vem, kaj kam povezati. Ko računalnik prižgem, mi napiše, da ne more zaznati hard diska in disketne enote. Osnovna plošča bi naj bila ATC - 1415 (navodil nimam, ker je bil kupljen sestavljen računalnik).  Saj vem, da je tako težko dati nasvet glede tega, ampak za to bi bil neskončno hvaležen ali za vsaj kakšen namig. Kako povezati pofukane kable? :) ",
    "user": "Val"
  },
  {
    "message": "Upam, da ti bo tole kaj pomagalo:  ATC-1415  Ali pa tole: A-trend motherboard information ",
    "user": "Hammer123"
  },
  {
    "message": "Hm, to stran sem tudi sam našel, vendar mi žal ne pomaga, ker ni skic, kako se povežejo kabli. Vseeno hvala za odgovor. ",
    "user": "Val"
  },
  {
    "message": "Se pravi kabli(IDE) od diskov so se iztaknili? Kakšni pa so kabli? Malo opiši prosim. Če so to kabli od diska(IDE) potem to vtakni v tja, kjer ti zraven na matični piše IDE(ponavadi desno zgoraj, ali desno na sredini).  Ali so to napajalni kabli? ",
    "user": "Hammer123"
  },
  {
    "message": "IDE kabli so tisti široki, ne?  Tako imam torej trenutno povezano: En kabel gre iz kartice na dnu računalnika (to je očitno kartica za miško [?], kartica je čisto na dnu, tik nad kartico, ki ima izhode za zvočnike) v trdi disk, iz trdega diska pa v disketnik. Drugi kabel pa gre iz matične plošče v cd-rom.  Ampak očitno nekaj ne štima...? ",
    "user": "Val"
  },
  {
    "message": "Hmm če prav razumem, je kabel ki je povezan s trdim diskom, povezan tudi z disketnikom. No če je tako, potem more del ki je vtaknjen v disketnik obrnjen. Če je kabel na eni strani pobarvan rdeče (tanka rdeča črtica) potem more biti ta črta pri priklopu v disketnik vidna, se pravi mora gledati proti tebi, v disletnik pa mora biti ta rdeča črtica obrnjena v notranjost računalnika - proti matični. Se pravi obrni kabel na disketniku. ",
    "user": "cityman"
  },
  {
    "message": "Kaj pa napajalni kabli? so vsi na svojem mestu? ",
    "user": "Hammer123"
  },
  {
    "message": "Če gre kabel od diska do disketnika je to lahko samo napajalni kabel in nič drugega!!!  Te konektorje je možno priključiti samo na en način.  Ali iztaknjena stvar mogoče izgleda kot zadeve na slikah na koncu tega  članka?  IDE ima drugače 40 žilni podatkovni kabel, disketniki pa 36 žilnega, tako da tu ni dileme. Gre za ločene stvari, kar se tiče podatkovnih kablov, skupno je samo napajanje, pa še tam sta dve sorti konektorjev.  Če ne uspeš zadeve rešiti, poslikaj in slike prilepi sem, pa bomo pomagali. Prej pa še preglej še ta  članek, v njem je precej koristnih nasvetov, ki pridejo prav pri sestavljanju PCja.  LP, Azrael ",
    "user": "Azrael"
  },
  {
    "message": "Obrnil sem kabel za disketnik in potem je slednji delal, ostalo pa spet ne. Napiše mi \"disk boot failure - insert system disk\". Mah, sem se odločil, da ga bom peljal na servis, ne da se mi več s tem zajebavati, sestra pa nujno rabi računalnik (mene pa med tednom ponavadi ni doma). Še enkrat hvala za vse odgovore. ",
    "user": "Val"
  },
  {
    "message": "Čist tak: a maš slučajno kako disketo v disketniku? če da, jo odstrani. a maš na disku kak OS? ",
    "user": "cityman"
  }
]