[
  {
    "message": "Torej zanima me s čim naj zamenjam originalen hladilnik na Club 3D gf6600gt Ali obstaja kakšen hladilnik ki paše na to kartico? Še bolj pa me zanima katri vodni blok paše gor, pogoj pa je da ne sega čez rame tako da lahko dam na jih hladilna rebra oz. če sega čez njih naj jih tudi hladi (kot full cover blok). Pomoje to zanima veliko lastnikov teh karic na AGP vodilu. ",
    "user": "_Dejan_"
  },
  {
    "message": "vodni blok paše od eddya, je pa res, da blok pride čisto do roba ramov in rame lahko hladiš samo z zalmanovimi hladilniki za rame in to sam z ta nizkimi.  lp, edi ",
    "user": "eDDi"
  },
  {
    "message": "Hmm, Kaj to pomen da pol ne morm met gor revoltecovih BGA ram frezerjev? in lahko uporabljam samo une zalmanove alumnijaste rebrca? Pol pa bo pršu verjetno nov projekt \"izdelava full cover bloka za GF6600Gt  ",
    "user": "_Dejan_"
  },
  {
    "message": "ne, revolteci ne gredo gor tudi tavisoki zalmani ne... sicer se pa ta ram ne greje preveč, men se kartica kamot navije na 605/1200. ",
    "user": "eDDi"
  },
  {
    "message": "na moji se rami pr 1200mhz pošteno grejejo, GPU se mi pa nikamor ne navije  na 530-570Mhz mi v Half Life 2 dela zelene lise. ",
    "user": "_Dejan_"
  },
  {
    "message": "mene predvsem zanima keter cooler pase gor ? ker so te luknje tako narazen pa se agp bridge je motec, kak zalman pase gor ? recimo heatpipe ali pa vf-700-cu ? kaj pa tisti NV silencerji ?  lp ",
    "user": "Cranchi"
  },
  {
    "message": "men gre leadtekova 6600gt na PCIe na 1180ram pa 575core brez artefakov na stock hladilniku..pa se ne greje.. ",
    "user": "Cjek"
  },
  {
    "message": "najdu sem neki tazga kar bi verjetno šlo gor lepo z malo predelav pa tudi BGA ram frezzerji.  KLIK ",
    "user": "aaa"
  },
  {
    "message": "themc: kot vidis je govor o agp 6600gtjkah..   torej nasel sem da gre tudi na 6600 gt agp gor zalman vf-700 vendar gleda 30 mm cez rob karte pa bridge hladilnik se more porazat en vogal za dober cm.. super!  se nekaj mi povejte koliko pa se dejansko ta bridge greje ? mora bit nujno hlajen ali je lahko kaj bolj milega gor. ?  lp ",
    "user": "Cranchi"
  },
  {
    "message": "ja HSI čip se kr greje in ne sme bit brez hladilnika. Jse se še nism odloču al si bom naredu tak blok ki bo pokrival tudi ta čip ali bom uporabil thermalatkova rebra za hlajenje ramov na njem. ",
    "user": "_Dejan_"
  },
  {
    "message": "Zdele sem gledal mal vodne bloke in sem našu:  KLIK1  KLIK2  KLIK3  V glavnem ta se mi še najbolj dopade in verjetno bi lahko dal gor tudi rebra za rame? http://www.asetek.com/main/page.asp?sid... VGA Cooler [Elbow fittings]  Me pa zanima če bi bil dober tudi če dam zraven še 156W peltier? ",
    "user": "_Dejan_"
  },
  {
    "message": "Jaz sem lastnik leadtek winfast a6600gt agp. Zanima pa me, kateri cooler bi pasal na omenjeno grafo, saj je serijski malce preglasen. Če mi lahko kdo svetuje kater hladilnik naj kupim? Ali ve kdo kako je z arctic cooling? Ali paše na omenjeni model? ",
    "user": "Saeed"
  },
  {
    "message": "Mislim da ne paše gor, zaradi HSI čipa. ",
    "user": "_Dejan_"
  },
  {
    "message": "Arctic cooling NV6 paše samo na PCIE verzijo tako da za AGP verzijo ne vem če bo šel gor. ",
    "user": "_Dejan_"
  },
  {
    "message": "Pomoje ne pase, ker ima AGP verzija zaradi bridge cipa GPU nagnjen za 45°, s tem pa tudi luknje okoli GPUja. ",
    "user": "tiborrr"
  },
  {
    "message": "da se namontirati zalmana VF-700 samo rabis nekje drug HSI heatsink dobit, ali pa ce odrezes sedanjega.. ",
    "user": "Cranchi"
  },
  {
    "message": "Evo primer montaže VF700 na GF6600GT AGP.  KLIK In kolikor je iz slik razvidno ni potrebno nič rezat HSI hladilnika. ",
    "user": "_Dejan_"
  },
  {
    "message": "eDDi: Kaj z uporabo Eddyevega bloka drugi hladilniki kot zalmanovi ne pridejo gor samo zaradi višine? Ker pol sploh ni problem, ker bom js verjetno mel gor peltier in cold plate pa še s tem pridobim na višini. ",
    "user": "_Dejan_"
  },
  {
    "message": "    Tolje HSI HS od Albatrona. Ne vem, če paše standarden HS za HSI, če je gor Zalman. Sicer pa, np at all, ga pač narediš. Če smo delali HS za NB itd itd., ne vem zakaj ga ne bi znali za nek HSI.  ",
    "user": "kuglvinkl"
  },
  {
    "message": "kuglvinkl: Tisto je HSI Heatsink od Albatrona vendar če pogledaš majo ponavadi vse druge GF6600GT kartice ta HS tako velik kot so une bele črte na kartisi in pomoje ni ovir za montažo tega hladilnika. ",
    "user": "_Dejan_"
  },
  {
    "message": "Kaj tu gor bi pasal navadni zalmanov sendvič? Ker imam enako grafo, vendar nimam namena dat vodnega gor. Sam pr cool-pc bi kupu nek hladilnik! Kaj mi svetujete? ",
    "user": "Etnies"
  },
  {
    "message": "Hmmm. Mene pa zanima, če dam gor zalmana vf700 cu, kako je pol s hlajenjem ramou? Ali je dovolj placa za namestitev hladilnih reber na rame ali to ni mogoče.  Imam pa winfast 6600gt agp  hvala za odgovre ",
    "user": "Saeed"
  }
]