[
  {
    "message": "lepo prosim da resno izpolnite anketo (če jo imate namen rešiti jo prosim rešite tako kot tudi zares počnete, saj v nasprotnem primeru kvarite statistiko  ), že vnaprej pa se vam zahvaljujem za vaš čas.   anketa ",
    "user": "NeOman"
  },
  {
    "message": "kere grozne barve!  za ker predmet to delas seminarsko? ",
    "user": "Gandalfar"
  },
  {
    "message": "rešeno  (same zanimive ankete zadnje čase:]) ",
    "user": "Predator"
  },
  {
    "message": "barve niso ključne  najlepsa hvala. ",
    "user": "NeOman"
  },
  {
    "message": "pri katerem predmetu delas? ",
    "user": "Gandalfar"
  },
  {
    "message": "Kaj je namen te ankete. Zgolj zbiraš podatke zaradi obdelave, ali za njo stoji kakšna širša raziskava? Če slednje, potem pošlji PM. Mogoče imam kaj materiala zate. ",
    "user": "DavidJ"
  },
  {
    "message": "sry ker nisem prej napisal celega posta ( sem biv se v soli ). no tako. seminarsko nalogo delamo v okviru predmeta računalništvo, gre za sociološko raziskavo o vplivu interneta na populacijo. s pomočjo ankete poskušam pridobiti nekakšno dejansko stanje (to seveda ni nujno da bo realno ampak upam na poštenost izpolnjevalcev). torej cilj ankete je pridobiti statistične podatke o igranju preko interneta v sloveniji. s pomočjo teh podatkov bomo lahko potegnili skupaj nekaj zaključkov in jih primerjali z našimi predvidevanje...  če vas še kej več o projektu zanima... kar uprašajte, upam da bom znal odgovorit . DavidJ če imaš karkoli kar bi pomagalo pri seminarski nalogi, prosim . ",
    "user": "NeOman"
  },
  {
    "message": "http://www.fdvinfo.net/main/novice/read...  tole? ",
    "user": "Gandalfar"
  },
  {
    "message": "spremeni barve, ker tale modra je...   ",
    "user": "Vikking"
  },
  {
    "message": "torej cilj ankete je pridobiti statistične podatke o igranju preko interneta v sloveniji. s pomočjo teh podatkov bomo lahko potegnili skupaj nekaj zaključkov in jih primerjali z našimi predvidevanje... Ja upam da iščeš ljudi za izpolnjevanje ankete tudi drugje. Populacija slo-techa predstavlja majhen in specifičen delček prebivalstva, ki nikakor ni odraz celotne države. ",
    "user": "NoUse4AName"
  },
  {
    "message": "@gandalfar ja tisti link bo pravi, drugace pa je tu  uradna stran projekta.  @vikking ce spremenim farbo... potem pobrisem vse kar je nastalo do zdej :( upam da ni prehudo.  @nouse4aname se strinjam... populacija slo-tech-a je definitivno posebna (dal sem na nekaj solskih forumov, na slo-techov, siolov, pcformatov, jokerjev forum), prav tako pa se bo anketa izvedla med dijaki nase sole. ",
    "user": "NeOman"
  }
]