[
  {
    "message": "Kazalec miške se mi sam premakne , ponavadi kam v kot. Nimam vklopljenih nobenih posebnih nastavitev za miško , z antivirusem ( Avast in Panda on-line) sem pregledal PC že trikrat, Vse adware spucal z spybot-om, zamenjal miško. Miška je Logitech USB, računalnik star 4 mesece ( PIV 2,8, 512 ram, 128 grafika...)   Nimam več idej...  lp ",
    "user": "Avtobus"
  },
  {
    "message": "opticna? ",
    "user": "Vesoljc"
  },
  {
    "message": "optična... sam sem probal in zamenjall iz drugega računalnika ( ista miška) pa ne pomaga..pomeni da je nekaj narobe z softwareom? ",
    "user": "Avtobus"
  },
  {
    "message": "vecina opticnih (vsaj meni) zna rahlo skakat sem ter tja, ce jo pustis pri miru... ampak da bi pa prav zbezala v en kot, to pa se nisem vidu.  si videl kako se premika, al se to dogaja ko te ni? ",
    "user": "Vesoljc"
  },
  {
    "message": "to mi dela predvsem med delom... neugodna reč ko klikneš, potem pa klikaš čist neki druzga...se pa premika zelo hitro... ne verjamem da mam neki syware ali trojan ker bi ga najdu!? ",
    "user": "Avtobus"
  },
  {
    "message": "Avtobus se ti to dogaja samo med vožnjo?  ",
    "user": "Vice"
  },
  {
    "message": "Samo če je ovinkasta cesta... ",
    "user": "Avtobus"
  },
  {
    "message": "To se tut men na šihtu dogaja. Po moje slaba miš. Kuker si reku, vsake tlk časa kr skoč u kot. Pa ni nobenga sirčka tm.   Probej mogoče instalirat mouseware (oz. nekaj podobnega) od Logitecha. ",
    "user": "Djuro"
  },
  {
    "message": "To je počela tudi moja stara optična Logitechova miš, pa double-clicke si je tudi izmišljevala. Odkar sem si omislil MX510, teh težav ni več, zato sumim, da je to povezano z umazanijo/prahom v notranjosti miša... ",
    "user": "nosferatu666"
  },
  {
    "message": "Zgleda je res zanič miš, je pa praktično nova, zato smtke ne bi smele bit vzrok... Najbolj, da grem jutri po novo...   lpm ",
    "user": "Avtobus"
  },
  {
    "message": "Dej probaj še s kakšno drugo podlogo, ker meni se to dogaja na nekaterih podlagah. ",
    "user": "m.i.h.a."
  },
  {
    "message": "Meni je podloga ful pomagala, na eni stari. Najbolš je vzet tako ki je iz blaga, ne tiste pod 1000 sit. Če je iz blaga, pol lepo drsi. ",
    "user": "Scorpia"
  },
  {
    "message": "Men se je to dogajal ce sm jo mel vklopljeno v usb ce pa ne je pa delala brez problema ",
    "user": "schejk"
  },
  {
    "message": "Ma te logitech čisto navadne miške so zanič. Če pa še maš kako ober hin podlago, ki je po možnosti še rdeča pol ni čudno da ti skače. Probaj s črno podlago. ",
    "user": "Sc0ut"
  },
  {
    "message": "Podoben problem sem jaz dozivel... Mis enostavno skoci v kot vsake toliko casa. Na sreco vsaj klik v kotu ponavadi ni nevaren.  Se je pa to dogajalo (oz. se verjetno se vedno) z dvema razlicnima miskama. Ena je bila brezzicna s kuglo, druga zicna opticna... Oboje pa bolj poceni, to je res. Ampak jaz se vedno sumim plato (a7n8x-x). Nisem pa 100%, ali sta bili miski PS2 ali USB oz. kaksna je bila kombinacija. ",
    "user": "b"
  },
  {
    "message": "ma folk kupte si orng miši ne tiste pocen varjante ker je to bedarija met tako miš dam! pol ne bo problemou, verjemte.  lp ",
    "user": "gasperxp"
  },
  {
    "message": "ta problem je delala tudi meni ena cheap logitechova opticna miska. Ko sem zamenjal podlago, pa dela v redu. Normalno dela z vsako plastificirano podlago (spodaj taka gumijasta podlaga, na vrhu pa prevlecena z hrapavo plastiko, take so ponavadi reklamne podlage). Zanimivo, da take podlage(nereklamne) nimajo v nobeni trgovini (vsaj jaz jih nisem nasel). Povsod imajo profesionalne iz blaga ali pa navadne papirnate. ",
    "user": "SodVina"
  },
  {
    "message": "Za premikanje miske je kriva podloga.Isto ce hoces nekaj kliknit pa ti kr sama zbezi za 1 mm ali 2. ",
    "user": "Racunalnik"
  },
  {
    "message": "Tudi jaz imam takšno optično miško na kabel made in China. Vsakih nekaj ur mi skoči v levi kot. Sem mojega liferanta vprašal po vzroku in je rekel, da je to softverska napaka. Premikam pa jo kar po mizi, ki je obložena z zelenim ultrapasom, brez podlage za miš. Dvakrat sem jo že očistil s čopičem. Pred čiščenjem pa se kazalec ni nikamor premaknil. ",
    "user": "telepilot"
  },
  {
    "message": "Mam BTC optično miško in je meni pred meseci isto nagajala.Sem tudi sam večkrat pregledal računalnik in nisem najdo krivca.Problem je bil v nastavitvi kanalov.Brat ima računalnik eno nadstropje niže, tako da ko je on premikal miško je delovala na mojem računalniku njegova, ne pa moja.Rešitev je bila nastavitv na drugi kanal. ",
    "user": "lali12"
  },
  {
    "message": "A je mogoče bil kakšen prijatelj pri tebi, pa ti namestil kakšen VNC viewer al pa kaj podobnega, zdaj pa ti malo nagaja  To jaz sestri včasih delam preko mreže    ",
    "user": "TaBoLjI"
  },
  {
    "message": "Imam podoben problem z miško Genius Wireless Netscroll+Superior, samo da meni kurzor skače po vrhu zaslona,če imam instalirane originalne driverje. S XP driverji dela normalno, moti me pa da nimam double-clicka na srednji tipki-scroll. To se mi je pojavilo po 4 mesecih, en teden po instalaciji Microsoft AntiSpyware. Poskusil sem z deinstalacijo pa ni razlike. Poizkusil sem že vse originalne driverje od Geniusa, pa mi vsakič ko instaliram miška ponori. Prosim za pomoč. LP Samo ",
    "user": "razpot25"
  },
  {
    "message": "zakaj si ma miska vcasih kar zmisli desni klik  , ko prtisnem z levim? MX-500, win xp, brez kaksnih posebnih driverjev - win default. zadeva se ponavadi zgodi, ko se ponovno logiram iz switch user. ",
    "user": "Loki"
  },
  {
    "message": "men isto to dela možn je da je kakšna praska na podlagi pa ti skoč u kot to tut men dela k mam prasko na miz ",
    "user": "d3n15"
  },
  {
    "message": "Tudi meni se to dogaja. Mislim pa da nima nobene veze ne z misko, ne s podlogo, prej bi rekel da je povezano z elektricnim omrezjem. Ne dogaja se le meni, pac pa tudi vecini kolegov v moji blizin in edina stver, ki je vsem skupno, je elektricno omrezje. Drugace pa imamo vsi novejse konfiguracije, hkrati pa vsi razlicne.  Se je pa zacelo to dogajati potem, ko so povecali naselje - zgradili se eno transformatorsko postajo...  Bi mogu dobit en UPS, da bi probu za zihr... ",
    "user": "gGiF"
  },
  {
    "message": "Probajte kabel od miške ločit od drugih kablov-sploh napajalnega. In seveda poročajte, če je kakšna razlika ",
    "user": "DominusSLO"
  },
  {
    "message": "Rešeno...Podloga za miško...  hvala za vse nasvete..  ",
    "user": "Avtobus"
  },
  {
    "message": "To sem tud danes jaz opazil. Mam eno poceni optično logitech miš z mouseware. Dvakrat sem zalotil kazalec, ko je počasi lezel na levo in sem prvo pomislil, da jo kabel obrača ko se hoče poravnat, pa sem opazil, da je bla miš čist pri miru. Mogoče je pa bil poltergeist :) ",
    "user": "St_Leoric"
  }
]