[
  {
    "message": "Kako bi se lahko jaz povezal na rač od punce če imava oba win xp in poznam njen IP. Rabim kak program? Enkrat se je njen brat povezal na njen rač in je baje videl vse kaj sva midva takrat delala. Kako bi lahko jaz to naredil? Hvala ",
    "user": "mk4"
  },
  {
    "message": "mal poguglej za VNC al pa dameware in podobno ",
    "user": "nurmaln"
  },
  {
    "message": "remote desktop ",
    "user": "aha981"
  },
  {
    "message": "@aha981  Pa si prepričan da lahko z RDC gledaš kaj istočasno lokalni uporabnik dela?   ",
    "user": "nurmaln"
  },
  {
    "message": "Ne morem se povezati na računalnik od punce javi mi napako in nevem kaj je narobe.  and Settings\\Matej\\My Documents\\My Pictures\\vnc.bmp ",
    "user": "mk4"
  },
  {
    "message": "tud težko ti bomo pomagali, ker nisi napisal kako napako ti javi, niti kaj si poskušal ",
    "user": "Lith"
  },
  {
    "message": "namestis si program  Realvnc. Pri punci zazenes server, pri sebi pa viewer. ",
    "user": "SodVina"
  },
  {
    "message": "pa v FW odpri prave porte ",
    "user": "nurmaln"
  },
  {
    "message": "Ce se bos ti konektal preko remote dekstop, bo punco odlogiral. Isto, kot bi ona naredila switch user. Njen session bo se ostal, vendar jo bo vrglo na logon screen. Ti bos 'noter', vendar sam.  Ce pa bi dodal se /console, pa nevem, kaj bi blo. Mislim, da bi jo prav tako odlogiral, ti bi pa prisel v njen session.  Drgace pa, ce ji hoces pomagati pri kaki nalogi al pa kaj, so se drugi nacini.   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "Microsoft, dej ne govori na pamet.    mk4, kot ze receno poisci realvnc, pri punci odpri porte FW, ki jih program rabi (mislim da 5800 in 5900 za javo), zazeni RealVNC server (najboljs kar service mode), pri sebi doma pozenes realvnc viewer, vpises njen ip in password in dela. lahko (ce odkljukas ustrezno na server programu) delata kar oba na njen komp (ti al pa ona).  lp pujcek ",
    "user": "Pujcek"
  },
  {
    "message": "Pujcek, konkretno, kaj bi rad vedel?   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "za MS remote je lahko samo en user gor naenkrat, torej bi lahko ta Realvnc delal istocasno z userjem in bi ti mal premikal misko, mal jest  če lahko kdo potrdi iz prakse, bi blo tole super  kaj se zgodi če je slučajno kdo drug logiran gor, pa je autorun štart Realvnc za vse, prideš gor in delaš v backgroundu al interferiraš z userjem?  glede varnosti, a je potrebno imet ta SSH, če slučajno kdo uporablja z Realvnc in dela ok (če je kdo primerjal al kaj upočasni delovanje/prenos)  LP ",
    "user": "budili"
  },
  {
    "message": "Jaz priporočam UltraVNC (RealVNC na steroidih). Drugače pa oba omogočata hkratno delo uporabnika na računalniku in tistega z oddaljenega mesta. UltraVNC ima vgrajen tudi file transfer.  Z VNC-jem ne moreš delati v backgroundu. Jaz uporabljam VNC v kombinaciji z VPN-jem. Delovanje računalnika VNC ne upočasni (vsaj ne vidno). ",
    "user": "ToniT"
  },
  {
    "message": "Uporabljam Remote Administrator - zelo sem zadovoljen.  LP ",
    "user": "waters"
  }
]