[
  {
    "message": "Koliko je vredna tale zadeva a se splača kupit tole za 95ksit?? A je kdo uporabnik, koliko sem gledal malo okoli je hudo poceni...  Sony  CDX-M9900  ",
    "user": "pujsek_"
  },
  {
    "message": "Ne nori s tem! Sony si kupi televizijo, al pa ce si hudo nezahteven se kaksen stolp za sobo. Pol se pa konca.  Za tak dnar poglej za Alpine, Pioneer, JVC, Blaupunkt, Clarion... Ce bi pa ta sony stal 160 jurjov, pol pa itak nimas niti malo razmisljat o njem, ampak vzames Alpine 9835 al pa 9832.  Sploh pa, povej zakaj rabis tak radio? Pr teh cenah majo avtoradiji polno dodatkov (kretnice, zakasnitve, visokonapetostni preouti...) in ce jih ne bos izkorstil se ti resnicno ne splaca kupit taksnega radia. Taksni radiji so namenjeni tudi kvalitetnejsim zvocnikom in absolutno priklopu ojacevalcev na njih. Naj te ne zavedejo visoke stevilke pri max wattazah na avtoradijih. Vsi majo okrog 20-25 rms-a kvecjemu... ",
    "user": "jRk0"
  },
  {
    "message": "vzem al Alpine 9835 al pa pioneer deh 8600, velik bolš!! jst mam tega pioneerja in je res ql zadeva. lp ",
    "user": "tony10"
  },
  {
    "message": "No, kul zadeva ze, ampak skoda dnara ce je ne mislis izrabit, tako kot mroes...  Rajsi en radio za 50k sit, pa bos isto zadovoljen. ",
    "user": "jRk0"
  },
  {
    "message": "No vidim, tisti k se mal bolje spoznate na te mp3 avtoradie, vsi trdite da je sony za nič, kaj imajo res tako zanič to opremo ali kaj... Zadeva je bolj informativna, ne načrtujem ravno dat 90k za radio, sem pa mal vprašal kako je kaj na stvari... Torej bo treba kupit pionerja... tanx ",
    "user": "pujsek_"
  },
  {
    "message": "jaz sem z sony povsem zadovoljn zadeva med previjanjem MP3ja daje zvok na, kar ponavadi ni praksa. tak da priblizno lahko veš do kot naprej si previl. moti me edino to, da na naših rukastih cesta dela bolj slabo. ima premalo pomnilnika. vsaj moj. pravijo da so se sedaj v teh dveh letih izboljšali ampak jaz jim nič ne verjamem. najbolje da greš na forum od avtoakustike. pa tam vprašaš. ",
    "user": "CaqKa"
  },
  {
    "message": "clarion so najbolsi, in ne menjaj z clatrion :)) najboljsa kvaliteta ",
    "user": "Goldee"
  },
  {
    "message": "Goldee, to ti je verjetno povedala tvoja babica, ne? Al pa tvoj najboljsi kolega...  Vse je odvisno kaj hoces od radia (dodatki, zvok...). Pa pri nakupu radia nikol gledat na to kolko Wx4 mu pise :) ",
    "user": "jRk0"
  },
  {
    "message": "heh nism noob v elektronik :) vem da ce piše 4x50W to ni prava moč in podobne finte ... sej maš prav kr si napisu ampak tisto je blo le moje mnenje. priznaj pa da clarion niso slabi avtoradii in so med najboljšimi :) ",
    "user": "Goldee"
  },
  {
    "message": "Se strinjam z Goldee da so Clarion eni izmed najboljših in se avto radiji ala, sony, pioneer, kenwood lahko kr lepo skrijejo. ",
    "user": "Vikking"
  },
  {
    "message": "marsikaj je odvisno kateri cenovni razred gledas :) za mali dnar se ti ne splaca kupit clariona naprimer, ker dobis kaj boljsega od drugih proizvajalcev. ko se pa cene visajo pa je seveda drugace :) ",
    "user": "jRk0"
  },
  {
    "message": "razen zapletenih in pomanjklivih (tistih, ki bi ti prov pršle) funkcij niso neč kej bolš ti Clarioni. Sprobano pr men v avtu.  Je pioneer velik lažji in pa boljši za nastavljat zvok, samo vzorčenje CD in pa MP3 pr višjih klasah je pa tak isto - al clarion al pa pioneer, alpine...  pa še neki, glej da ma radio vrtljivi gumb za glasnost, je velik bolj uporabna zadeve kot pa + - tipke. Lp ",
    "user": "tony10"
  },
  {
    "message": "razen zapletenih in pomanjklivih (tistih, ki bi ti prov pršle) funkcij niso neč kej bolš ti Clarioni. Sprobano pr men v avtu. ... pa še neki, glej da ma radio vrtljivi gumb za glasnost, je velik bolj uporabna zadeve kot pa + - tipke..  pa da ma čim več svetlečih gumbekov, pa da je florescenten, bognedaj da bi biu monotone barve, takšni radiji so narjtabolji, funkcija za nastavitev barve in svetilnosti na avtoradiu pomeni da ja avtoradio miljonkrat boljši od taunga k ma neke funkcije za katere nimam pojma za kaj so. ",
    "user": "Vikking"
  },
  {
    "message": "vikking, clarion je draga firma, zato so njigovi osnovni modeli itak slabsi od primerljivih (cenovno) drugih znamk. Za radije na 100k pa je fajn, ce mas dobrote v stilu delayov, kretnic, visokonapetostne izhode in taksne stvari, ki prav pridejo. ",
    "user": "jRk0"
  },
  {
    "message": "jRk0 res je, sam nekateri definirajo dober avtoradio glede na najlepši \"lightshow\" ki ga premore. ",
    "user": "Vikking"
  },
  {
    "message": "to se pa strinjam ja. more cim bolj na vlko pisat cimvec wattov pa da delfincki plavajo po ekrancku  ",
    "user": "jRk0"
  },
  {
    "message": "Sonyevi avtoradiji niso nikoli sloveli po kvaliteti zvoka. Če misliš prvi sistem poganjat brez ojačevalca se dobro odnese pioneer deh5600 Drugače pa poglej za kakšnim alpine, JVC. Sonya pa kakšne aiwe in unih za 30k sit iz interšpara se izogibaj. Če misliš kupit rabljenega lahko kupiš recimo Alpine 9815 ki ima verjetno veliko več funkcij ki jih boš ti sploh kdaj rabil(kretnice, time delaye,4V izhode,fazne zamike, DAB Control...) ",
    "user": "_Dejan_"
  },
  {
    "message": "heh vikking, to si dobr prjavu :)) poznam tud js par takih modelov ka se jim zdi radio \"tanartabols\" ce ma ful luck pa tri barve lcd-ja pa pa da pise 4X50W tud ce je to u resnici 4x20w (rms)... :)) vrtljivi potenciometer je res buljs kot +/- tipka, bolj prakticen! ",
    "user": "Goldee"
  },
  {
    "message": "Vikking, ne govor kr tko neki, če nisi sprobau obeh radiev. Na pioneer 8600 ni nobenih floroscentnih barv, pa tud nobeni delfinčki ne plavajo, je čist obično modre barve z preglednim displejem, kjer maš lahk tud cel naslov pesmi gor, pa še kej več..kar se tega tiče je Clarion s svojimi dvemi al pa celo tremi ekrančki na prednji ploščici, pa nekimi ovalnimi ploščicani velik bolj pisan..  Govoru sem o ZVOČNIH nastavitvah, npr pr Clarionu je tko, da ne morš nekejnastavitev posebej nastavljat, ker so nekatere vezane na drugo.. recimo bass posebej, če maš vklopljen loudnes, pa tle govorim o LPF ne pa o bass - treble funkciji, pa recimo funkcija kao 5.1 varjanta je spet čist zase, ko to vklopiš, je vse drugo off..  Probaj najprej pol pa razglabljaj o teh dveh radiih.   govoru sem pa o Clarionu DXZ-935.. ",
    "user": "tony10"
  }
]