[
  {
    "message": "Torej danes sem se prvic soocil s  STEAM-om. Ne vem zakaj imajo tak smesn sistem. Dal sem si dljat Source in na 80% mi napise da imajo kao tezave s serverjem da bom mogo reconnectat. Storim tako, pa morm znova dljat od zacetka. Sux no.   Drugace glede varnosti pa je kul poskrbljeno. IMO prav zaradi Steama Valve dosti vec svojih iger proda, kot pa bi jih naceloma prodal.   Se nekaj zanimivih statistik glede  Steama.  Kako pa je kaj z updatei? Kako redno se posodabljajo igre?   Bral sem, da se da na razne nacine nekomu ukrast Steam account & key. So kaksne taksne tipicne varke na katere naj bom pozoren. Igra, ki sem jo kupil (HL2 Silver) vseeno ni bila zastonj.  Lp ",
    "user": "Tilen"
  },
  {
    "message": "Čisto simpl, če je kakšen programček, kjer piše, da moraš vpisati user name & pass za karkoli ga ne vpisovati, to počneš samo ob logonu na Steam in nikjer drugje.  Updati so kar redni, sploh za CSS. Klikni z desno na steam tray ikono in daj news, tam imaš zgodovino updatov. ",
    "user": "Zheegec"
  },
  {
    "message": "A je  to normalen pojav?   Pozenem namrec speedtest kr net dela ful pocasi pa mi napise da neka druga aplikacija se porablja. A to kr brez moje vednosti kr nekaj nalaga?   Lp ",
    "user": "Tilen"
  },
  {
    "message": "Klikn z desno na Steam tray ikono in daj \"monitor\". Pa še v \"play games\" lahko z desno klikneš na igro (recimo CS:S) in daš \"properties\" pa potem \"avtomatic updates\"... ",
    "user": "Zheegec"
  },
  {
    "message": "Şaj v tem je ravno problem, ce si pogledal sliko. Steam tray ikone sploh ni in vseeno updejta nekaj. Te automatic update mam pa vklopljene (zgleda da po defaultu). Tam pod status mi pise Requires update. A mislis daj e to to? Pa amount acquired 68%? Pa neke pikice... ",
    "user": "Tilen"
  },
  {
    "message": "Ubij proces, pa še enkrat štartaj če te to moti. Itaq ti bo še nekaj časa to dol snemalo. Pač Steam, saj potem pa OK dela, samo da enkrat naloada. ",
    "user": "Zheegec"
  },
  {
    "message": "Hehe, zdaj je ze 70%. Tk da to updejta zgleda. Mam pa izkusnje da ko sm loadal CSS dol z neta da ko sm kenslal pri 80% da sm mogo od zacetka tk da bom zdaj postil naj zloada pa pol kilal proces. Za februar sem zasledil, da dobimo eno novo mapo za CSS.       ",
    "user": "Tilen"
  },
  {
    "message": "To je mapa cs_compound, ki pa je zunaj od konca januarja. Je zelo podobna mapi cs_assault iz CS 1.6. Vsekakor zanimivo. Vendar vseeno čakamo na mapice kot so de_nuke in de_train.       ",
    "user": "Keki"
  },
  {
    "message": "A se se komu dozdeva, da je po zanjem update-u s Steama (vceraj ali predvcerajsnjim) dobil nekaj FPS v HL2 in CSS?   Lp ",
    "user": "Tilen"
  },
  {
    "message": "  Half-Life 2: Deathmatch, SDK, Source Engine Updates Available February 17, 2005, 4:13 pm · cliffe Half-Life 2: Deathmatch, Source SDK, and Source Engine updates are available and will be applied automatically when Steam is restarted. The changes include:  Half-Life 2: Deathmatch  * Added SLAM, Stunstick and Crowbar * Added dm_steamlab * Fixed game_score entity not awarding points * Added team specific spawn points ( info_player_combine, info_player_rebel) * Optimized weapon firing effects bandwidth usage   Source SDK  * Added source code for Half-Life 2 multiplayer (Run the 'Create a Mod' link) * Added ability to create new shaders. See Authoring Shaders In Source for documentation * Added new tool and source code of DemoTool.exe -- which shows the high-level structure of .dem files * Added source code for Source Model Viewer included (src\\utils\\hlmviewer) * Added source for Half-Life 2's Airboat model * Fixed issues with Steam account names with \"..\" * Fixed FacePoser flex sliders * Hammer limits framerate in 3D views to 300fps -- eliminates overheating problems   Source Engine  * Fixed screenshots/save games being saved in the wrong place * Fixed hang in rcon server * Fixed server crash where banned players could retry/cancel quickly during connection * Fixed crash when a user specifies a heapsize that is too large * Fixed \"play\" command crashing on dedicated servers * Fixed bspzip'd assets in maps not loading properly * Added FCVAR_CHEAT to r_shadowids * HLTV port/server can be completely disabled by command line parameter \"-nohltv\"    ",
    "user": "Tilen"
  },
  {
    "message": "Ja fino ane. Zdej se Deathmach zelo pogosto sesuva. ",
    "user": "Highlag"
  },
  {
    "message": "Men se tut CSS sesuva. Nekaj so zaj**ali!  ",
    "user": "Tilen"
  },
  {
    "message": "Sam \"stun batton\" in pajsar sta pa kar premočna   ",
    "user": "Highlag"
  },
  {
    "message": "Hjao kk mi CSS crasha. JAO! Da bi pa anti cheat modul naredli za css to pa ne, kmeti. ",
    "user": "Tilen"
  },
  {
    "message": "Men tut že parkrat zaštekal v zadnem cajtu :( ",
    "user": "TommyLee"
  },
  {
    "message": "  Source Dedicated Server Update February 18, 2005, 4:37 pm · cliffe A Source Dedicated Server update is available and will be applied automatically when Steam is restarted. The changes include:  Source Dedicated Server  * Added Half-Life 2: Deathmatch to the dedicated server UI * Temporarily disabled SourceTV beta for backend changes      ",
    "user": "Tilen"
  },
  {
    "message": "Highlag, a se se kr sesuva ? ",
    "user": "Tilen"
  },
  {
    "message": "js pa nimam slabih izkušenj s steamom. Na začetku mi je lepo zdownloadalo css, pol pa udejti in vse je potekalo normalno, tk da ne vem zakaj mate vi take probleme. Tut ne vem zakaj se vam sesuva css, men se še enkrat ni, je pa res da me je metlo v winse zarad msn exploitov , sam sm zdej porihtal to.  Edina stvar na katero zdaj čakam je vac, ker folk že prekomerno cheata, najboljš je it igrat mal bolj pozno zvečer, ko ni več tiste mularije z wallhacki,aimboti,speedhacki pa kaj vem ka vse še majo.  Morda neprimerna tema samo vseen: a kdo uporabla zone alarm in ga lahko pusti vklučenega med igranjem css? Ker js ga morem izklopit, ker se mi zatika med igro, sj pinga nimam vlkega, samo recimo vsakih 10s malce zašteka, ne vem. ",
    "user": "sk8er"
  },
  {
    "message": "use kerio :) ",
    "user": "jRk0"
  },
  {
    "message": "Sygate Personal Firewall PRO here & no problems.   sk8er, saj generalno nimam problemov zdaj nic vec. Sam prvic ko sm pognal pa to, saj sem napisal, pac obcutki :).  Je pa kul da ne rabis posebej iskat vseh updejtov sem ter rja, da ti vse lepo samo nalozi ko je potrebno. To crashanje pa mi gre prav na jetre, ravno ob nepravem casu ponavadi.  ,  Btw, tudi jaz komaj cakam kak anti-cheat modul za CSS. Bi bil ze cas. SPloh ne vem zakaj toliko muckajo s tem? A je res tako tezko to naredit al jim preprosto ni? Igrat pa je itak najbolje v poznih urah :) ",
    "user": "Tilen"
  },
  {
    "message": "  Day of Defeat: Source Approaching Beta February 24, 2005, 12:33 pm · Chris Bokitch Day of Defeat: Source, Valve’s World War II-themed multiplayer action game, is approaching beta and will be available early this spring via Steam. A team-based multiplayer game that cast players in the Axis vs. Allies battles of Western Europe circa 1944, Day of Defeat: Source leverages the power of the Source engine to introduce integrated physics simulation technology, all new audio, updated maps, enhanced effects and more. More information about Day of Defeat: Source will be released in the coming weeks   ",
    "user": "Tilen"
  },
  {
    "message": "Kot napovedano:    Deathmatch Update Available February 24, 2005, 5:21 pm · cliffe Counter-Strike: Source, Source Engine, and Half-Life 2: Deathmatch updates are available and will be applied automatically when Steam is restarted. The changes include:   Counter-Strike: Source   New hostage rescue map cs_compound  Added Source version of de_train  Upgraded version of the CT player model  Location names are shown in radio/team chat, and under the radar  Server tickrate can be specified with -tickrate  Added radio command aliases  Added mp_humanteam cvar [any | ct | t] (forces human players onto specified team - useful for humans vs bots)  Added new \"match\" mode for bot_quota -- If bot_quota_mode = \"match\", bot count = (human count) * bot_quota  Bots no longer automatically follow humans (bot_auto_follow now defaults to 0)  Bots are balanced before humans with mp_autoteambalance  Bots can open simple +use doors  Bots change their names to match the prefix when bot_prefix changes  Several improvements to bot behavior when paths become blocked -- solves problems specific to cs_havana  Bots won't throw grenades if something is blocking their throw  Bots are better at only breaking objects that are in their way  Fixed bug where a bot occasionally \"dithered\" rapidly between two or more targets without firing bot_kick and bot_kill console commands use the bot's base name without the bot_prefix de_piranesi - bots avoid the breakable crates better.  A bomb exploding just as the round restarts no longer kills players at the start of the next round  Grenades being thrown when the player dies no longer disappear  Increased mp_limitteams bounds to 0-30, where 0 will disable this functionality  Players' arms and hands can be hit by bullets now  Target ID font is proportional, and it doesn't resize incorrectly after a resolution change  Overviews don't show player locations when mp_fadetoblack is on  Players with spaces in their names can be selected in the spectator GUI  Observers can change their name at round restart  Throwing a grenade right at round restart no longer results in holding a \"ghost\" grenade viewmodel at respawn    Source Engine  Fixed a bug where snd_mixahead was not working properly. Should fix some sound popping problems for certain sound hardware when running at a low framerate  Added support for a new surround sound buffering technique that streams six discrete channels instead of using DirectSound3D. Use snd_digital_surround in the console to enable this. This allows for support of Dolby Digital 5.1 on nForce2 hardware  Allow mp3 playback at rates other than 44100Hz. This was requested by the MOD community    Master Server Query Protocol  Added a challenge number to A2S_PLAYER and A2S_RULES server queries * setting \"sv_enableoldqueries\" to 1 (default) allows old style (no challenge/response) queries to work. By default queries don't require a challenge number for clients on the same B class network, change \"sv_allowlocalquery\" to 0 to disable this functionality  Changed A2S_INFO server query to require the string \"Source Engine Query\" appended to the end of the query packet.    Half_life 2: Deathmatch  Fixed model exploit that would allow players to select an invalid player model  Added weapon type to server log      ",
    "user": "Tilen"
  },
  {
    "message": "STEAM NEWS LATEST VALVE NEWS    Counter-Strike: Source, Source Engine, and Source SDK Updates Available March 9, 2005, 4:36 pm · Alfred Reynolds An update is available for Counter-Strike: Source, the Source Engine, and the Source SDK. The update will be applied automatically when your Steam client is restarted. The specific changes include:  CS:S  * Fixed an issue which was affecting player movement prediction * Stopped players on de_dust2 being able to hide inside of rocks * Added clipbrushes to de_train to prevent players from reaching certain areas * Enabled bots to navigate their way out of the carts in cs_compound   Source Engine (game server changes)  * Added \"stats\" command to print the current cpu usage, players and net bandwidth in use * Fixed rcon responses to properly reflect request id's * Added rate-limiting to connectionless queries to prevent flooding (as in HL1, the rate-limiting is controlled via the cvars: sv_max_queries_sec, sv_max_queries_sec_global, and sv_max_queries_window) * Removed sv_allowlocalquery cvar   Source SDK  * Added Snow and rain materials * Added qc_eyes.exe * Made various improvements and fixes to .FGD files * Fixed an issue in Vrad which was causing visible artifacts when lighting very large objects/areas * Fixed an issue in Studiomdl which was allowing bad $modelnames to be used * Fixed the \"cordon\" texture used by Hammer     Source SDK Update Released March 3, 2005, 5:44 pm · cliffe A Source SDK update is available and will be applied automatically when Steam is restarted. The changes include:  Source SDK  * Added new example character model * Added new character creation documentation * Added QC eyes tool * Added more in-depth shader examples -- including a post-process shader * Added Motion Mapper - a tool used to map animations across differently-proportioned skeletons * Fixed dedicated server UI not automatically finding HL2MP MODs ",
    "user": "Tilen"
  },
  {
    "message": " * Fixed an issue which was affecting player movement prediction Mogoče bo tole popravilo streljanje \"okoli ovinka\", ko te nekdo strelja, ti pa se dejansko že umakneš, on te pa še vedno zadane (ne skozi zid), seveda samo za majhen delček sekunde, ampak dovolj. ",
    "user": "Zheegec"
  },
  {
    "message": "Ali pa bo odpravilo kaksne sumljive HS-je v skoku. :) ",
    "user": "Tilen"
  },
  {
    "message": "Mogoče bo tole popravilo streljanje \"okoli ovinka\", ko te nekdo strelja, ti pa se dejansko že umakneš, on te pa še vedno zadane (ne skozi zid), seveda samo za majhen delček sekunde, ampak dovolj.  To je lahko dejansko pravilno, če je ping tistega igralca malo višji. ",
    "user": "Matek"
  },
  {
    "message": "Jaz pa zdaj komaj cakam nov update še za Terroriste pri CSS. Me zanima kaj jim bodo pripopali gor. :) ",
    "user": "Tilen"
  },
  {
    "message": " To je lahko dejansko pravilno, če je ping tistega igralca malo višji. Pa to se vedno dogaja, pa VSI imajo nizke pinge. Seveda je razlike malo, samo se vidi, kako ustreliš \"zrak\", pa ga zadaneš :P Jaz pa zdaj komaj cakam nov update še za Terroriste pri CSS. Me zanima kaj jim bodo pripopali gor. :) Ojoj, še bolj grdi bodo, tako kot je s CTji. ",
    "user": "Zheegec"
  },
  {
    "message": "  Counter-Strike: Source and Source Engine Updates Available March 23, 2005, 5:46 pm · Alfred Reynolds An update is available for Counter-Strike: Source and the Source Engine. The update will be applied automatically when your Steam client is restarted. The specific changes include:  Counter-Strike: Source  * Added buy favorite system * Added location names to voice chat * Soundscape files will be loaded properly for custom maps * Fixed tinnitus effect for HE grenades playing twice * Fixed the Five-Seven's price not matching the value in the buy menu * Fixed case where money and chat HUD icons sometimes being the wrong color at round start * Target IDs will no longer show when mp_fadetoblack is active * When mp_humanteam is active human teams will be allowed to spectate * The \"hostage\" field of the \"hostage_rescued\" event is filled in correctly * Equipping the silencer is canceled if the player switches weapons * Fixed problems with the hostage shack door in cs_compound * Fixed \"Hostage Rescue Zone\" not showing up properly in chat and under the radar * Players can only change their names once every 10 seconds, with a max of 5 times every 10 minutes * \"Enemy Spotted\" hint text doesn't show for players behind smoke clouds * Flashbang effect can't be reduced by hitting escape or turning off the HUD   Source Engine  * Fixed registry handle leak in VCR mode * Added explicit engine error when trying to render too many decals in a frame * Sound files will work properly when in a packfile now.   ",
    "user": "Tilen"
  },
  {
    "message": "offcourse this stuff is cool....... but i'd like to have f***ing VAC2 already!!!!!   ",
    "user": "sk8er"
  },
  {
    "message": "VAC2 v 2 tednih pa pol. ",
    "user": "Tilen"
  },
  {
    "message": "Ja pred tremi tedni so tud rekli da bo čez en teden!   Pa so sploh kateri serveri zaščiteni proti haxom? ker ko daš search server pa kao začšitene ne najde nobenga! ",
    "user": "Shybby"
  },
  {
    "message": "ne kr ni patcha se za CSS nobenga. ",
    "user": "Tilen"
  },
  {
    "message": "Mah kaj je steam koristnega naredo za Velve and co je samo da je se lazje piratizirat te igre lol. Sej zdaj jih zasotjn z officalnega servera potegnes lol noobsi pravi noobsi so plus stari 1.6 keyi delajo za vse source mode. Pol pa vidis kak na ebayu prodajajo 1.6 keye za 2$ pa jih ludi kuj po 10 kupujejo lol.  Bananje? bah je bla res ena cistilna akcija pred par mesci in se bo kaka cez par mescom ampak kajzato ko mas se 9 keyev lahko cele koire za cheatanje uporabis ki te Vac komaj bana po par mescih.  To pravis da je Dobro? Steam totally sux. ",
    "user": "Hux"
  },
  {
    "message": "  Counter-Strike: Source and Source Engine Updates Available March 25, 2005, 3:56 pm · Alfred Reynolds An update is available for Counter-Strike: Source and the Source Engine. The update will be applied automatically when your Steam client is restarted. The specific changes include:  Counter-Strike: Source  * Fixed crash when turning on the budget panel in Counter-Strike: Source.   Source Engine  * Fixed exploit that would allow clients to spawn large numbers of temporary entities on clients, causing a crash.     ",
    "user": "Tilen"
  },
  {
    "message": "Friday, April 1 2005  An update is available for Counter-Strike: Source. The update will be applied automatically when your Steam client is restarted. This update addresses requests for more realism in Counter-Strike: Source. The changes are as follows:   Features/Additions Doubled player speed when jumping. The effect to cumulative, so the more you jump, the faster you go.  Cut price of AWP by 50%.  Added akimbo Riot Shield to buy menu.  Removed de_dust from mapcycle.   Realism Enhancements:  Knives: Between rounds, it is suggested that you unsheath the weapon and repeatedly press the attack key to air it out as the leather now collects moisture and creates pits on the blade, making it less effective in the next round.  Shotguns: 1. Firing the shotgun without ammo loaded will now cause it to jam. 2. When the shotgun jams, press F2 to fill out form DA-1823-00/A12-H8. 3. You should then hear a scribbling sound. When it stops, press F3 to send the request to LIDM. 4. Failure to do paperwork before pressing F3 will result in the immediate return of the unrepaired shotgun. 5. The repairs can take 1-2 rounds for completion. During that time, you cannot purchase a replacement firearm and may only use your sidearm or knife.  Player Models: Several models now feature eyewear. This is a completely cosmetic enhancement with the following exceptions:  Part EP-7829-292-2 must be purchased and worn correctly at all times in order to see during the round.  In between rounds, you may purchase and use part EC-2231-833-H34 to clean your EP-7829-292-2. Note: that this does not clean the eyewear itself!  To clean the eyewear, you need to purchase and use the designated cleaner, EC-2231-233-H34, EC-2231-523-H34, or EC-2231-239-H34a respectively depending on your model's eyewear. You can determine the part # of the correct cleaner by asking someone.  Machine and submachine guns:  At least once every five rounds, press F1 to inspect the weapon:  A musical cue indicates that the inspection has started. Now press F1 again repeatedly to clean and lubricate the weapon.  Your Preventative Maintenance Status (either \"cleaning\" or \"lubricating\") is determined by the speed with which you press the F1 key and will be displayed above your head.  To accurately simulate real life maintenance mistakes, pressing F1 too quickly will lubricate either the bolt face or the trunnion block. Pressing F1 too slowly sprays lubricant directly into the buffer tube. All mistakes render the gun inoperable, though this may not become immediately apparent.  Experiment with keypress timing to avoid (and discover!) other common maintenance errors.  In order to balance the improved stopping power of a well-maintained weapon, the reloading process has been made much less reliable.  When reloading, you should listen for two or three distinct clicks over a period of several seconds.  If you hear one click or no clicks or more than two clicks, you've bent the link ejector chute and the gun will most likely explode on the next attempt to fire it, though it may not. ",
    "user": "Tilen"
  },
  {
    "message": "Ja omfg!  HUDO! ",
    "user": "Tilen"
  },
  {
    "message": "Ja LOL al pa ce je prvi april bil  ",
    "user": "Matek"
  },
  {
    "message": "Upam da res, ker to pa je ze absurd, da bi vse to mogo delat :)  Iitk da je prvoaprilska :D ",
    "user": "Tilen"
  },
  {
    "message": " Counter-Strike: Source and Source Engine Updates Available April 5, 2005, 4:05 pm · Alfred Reynolds An update is available for Counter-Strike: Source and the Source Engine. The update will be applied automatically when your Steam client is restarted. The specific changes include:  Counter-Strike: Source  * Enabled support for SourceTV * Fixed a rare bug that caused some bullet impacts to be counted twice * Improved map overview support * The message of the day file is now required to be in the main game directory * Fixed an issue with player names being out of sync with the server * Fixed \"purple checkerboard\" problem for Message of the Day scrollbars * Fixed some localization issues related to player chat * Death notices are no longer displayed while blind * Death notices retain the correct team color even if the player quickly changes teams * Bots immediately change their names to match the bot_prefix when it changes * Bots join dedicated servers immediately if the bot_quota is nonzero * Fixed bug where bots would repeatedly fail to join with an invalid Steam ID * Added mp_logdetail at the request of server administrators   Source Engine  * Player sprays now persist through round restarts. The number of rounds a spray survives is determined by r_spray_lifetime * Fixed a bug causing the first message from a plug-in message to be colored incorrectly * Consistency checking is now skipped during demo playback * Added sv_visiblemaxplayers * Fixed timing precision error causing slower framerates on servers running continuously for more than a few days   ",
    "user": "Tilen"
  },
  {
    "message": "Between rounds, it is suggested that you unsheath the weapon and repeatedly press the attack key to air it out as the leather now collects moisture and creates pits on the blade, making it less effective in the next round. lol  ",
    "user": "Zheegec"
  },
  {
    "message": "Ne, men je najhujša:  When reloading, you should listen for two or three distinct clicks over a period of several seconds.  If you hear one click or no clicks or more than two clicks, you've bent the link ejector chute and the gun will most likely explode on the next attempt to fire it, though it may not. Res so se dobro spomnili  ",
    "user": "Matek"
  },
  {
    "message": "  STEAM NEWS LATEST VALVE NEWS    Half-Life 2: Deathmatch and Source Engine Updates Available April 25, 2005, 5:56 pm · Alfred Reynolds An update is available for Half-Life 2: Deathmatch and the Source Engine. The update will be applied automatically when your Steam client is restarted. The specific changes include:  Half-Life 2: Deathmatch  * Added new map, dm_runoff   Source Engine  * Moved default Steam port to 27009 (UDP) from 27030. Use -steamport \"port\" to override this setting   ",
    "user": "Tilen"
  },
  {
    "message": "  STEAM NEWS LATEST VALVE NEWS    Half-Life 2: Deathmatch Update Available April 26, 2005, 4:27 pm · Alfred Reynolds An update is available for Half-Life 2: Deathmatch. The update will be applied automatically the next time you launch Half-Life 2: Deathmatch.  Half-Life 2: Deathmatch  * Fixed an exploit in dm_runnoff where players could repeatedly call in airstrikes   ",
    "user": "Tilen"
  },
  {
    "message": "  STEAM NEWS VALVE NEWS   Valve and Vivendi Universal Games Settle Lawsuit April 29, 2005, 9:47 am · Chris Bokitch Bellevue, WA and Los Angeles, CA - April 29, 2005 -- Valve and Vivendi Universal Games (VU Games) today announced the settlement of a pending federal court lawsuit filed by Valve in August 2002. The parties have resolved their differences, and the settlement provides for the dismissal of all claims and counterclaims. Under the settlement agreement, VU Games will cease distribution of retail packaged versions of Valve's games, including Half-Life®, Half-Life 2, Counter-Strike™, Counter-Strike: Condition Zero and Counter-Strike: Source, effective August 31, 2005.  Additionally, VU Games has notified distributors and cyber cafés that were licensed by VU Games that only Valve is authorized to distribute Valve games to cyber cafés and grant cyber café licenses. Cyber café operators that were licensed by VU Games have also been notified that any license agreement from Sierra Entertainment, Vivendi Universal Games or any of their affiliates or distributors that may have granted rights to use Valve games in cyber cafés, whether written or oral, is terminated.  About Valve Based in Bellevue, Washington, Valve is an entertainment software and technology company founded in 1996. Valve's debut title, Half-Life, has won over 50 Game of the Year Awards and named \"Best PC Game Ever\" in the November 1999, October 2001, and April 2005 issues of PC Gamer, the world's best-selling PC games magazine. Valve's portfolio of entertainment titles also includes Counter-Strike, Day of Defeat™, and Team Fortress® and accounts for over 15 million retail units sold worldwide, and over 88% of the PC online action market. Information about Valve's Cyber Café Program can be found at www.steampowered.com.  Vivendi Universal Games (VU Games) Vivendi Universal Games (www.vugames.com) is a global developer, publisher and distributor of multi-platform interactive entertainment. The company is a leader in the subscription-based massively multi-player online (MMO) games category, and also holds leading positions in the PC, console and handheld games markets. Its development studios and publishing labels include Blizzard Entertainment®, Radical Entertainment™, Sierra® Entertainment and Massive Entertainment™. VU Games' library of over 700 titles features owned intellectual properties including Warcraft®, StarCraft®, Diablo® and World of Warcraft® from Blizzard; Crash Bandicoot®, Spyro The Dragon™, Empire Earth®, Leisure Suit Larry™, Ground Control® and Tribes®. VU Games also maintains strategic relationships with industry leading content partners, including NBC Universal and Twentieth Century Fox.  Press contacts:  Doug Lombardi Valve 425.889.9642 x160 lombardi@valvesoftware.com  Leslie Hollingshead Vivendi Universal Games 310.431.4533 leslie.hollingshead@vugames.com    ",
    "user": "Tilen"
  },
  {
    "message": "  STEAM NEWS LATEST VALVE NEWS      Steam Client and SourceTV Updates Available May 5, 2005, 3:30 pm · Alfred Reynolds   An update for the Steam Client (and the HLDS Update Tool) has been released, along with some improvements to SourceTV. (SourceTV is for broadcasting Source games to large numbers of spectators.) The update will be applied automatically when your Steam client is restarted. The specific changes include:  Steam Client  Fixed backup wizard creating invalid backup files for Source games  Improved content server selection on WinXP SP2   HLDS Update Tool (Windows Version)  Improved content server selection on WinXP SP2  SourceTV (part of the Source Dedicated Server)  Added hostname to tv_status output  Changed the behavior of \"tv_relay\" command to automatically stop any running map  Added command \"tv_clients\" to list connected spectators/proxy  Added -tvmasteronly command line parameter to restrict tvmaxclients to 1 - for use when feeding a single proxy server (not broadcasting)  Fixed high CPU usage when running a non standard tick rate  Fixed Linux build not correctly initializing, and then not running properly  Fixed \"tv_maxclients 0\" working if SourceTV is used for recording demos only  Fixed a couple other crashes        Prima Eguides Now Available for Valve Games May 4, 2005, 3:05 pm · Chris Bokitch   Prima is now offering Eguides for many of Valve games. Here's more info and links for purchase:  Half-Life® 2 In Half-Life 2: Prima's Official Eguide, you get essential strategies and maps for all 14 mission chapters. Also included are complete bestiary tactics (including how to take on the monsters and Combine forces), in-depth evidence of all G-Man locations, and deep combat strategy against the oppressive forces of evil. Full-color maps show every major item location. Also get dozens of tactics for using the Zero Point Energy Field Manipulator. Finally, we expose key script, backstory, and hidden game elements!  Counter-Strike™ (Xbox) Counter Strike: Prima's Official Eguide has full coverage of all Counter Strike missions with maps and key locations identified. In-depth counter-terrorist and terrorist tactics help you complete each mission. Also get a complete inventory of weapons and gear, strategies for handling hostage and demolition missions, and locations for the best camping spots and sniper positions.  Counter-Strike™: Condition Zero™ Counter Strike: Condition Zero--Prima's Official Eguide gives you proven single-player strategy for all missions, detailed maps and outlines for each mission, and lessons in how to use new weapons and equipment (including the M60, LAW Rocket, and Shield Gun). You even get strategies for playing as a Counter-Terrorist. Also included are tips on hostage rescue, bomb defusal, and VIP Escort. Get more out of your game with secrets and cheats. Finally, our multiplayer strategies could make you a better online contender!   Day of Defeat™ Day of Defeat: Prima's Official Eguide gives you detailed maps of all 15 game areas, comprehensive mission strategies, and stats on every class of soldier. Weapons and equipment stats for both Allied and Axis fighters and hints for getting the most out of your arsenal help you get more out of the game. Dominate your friends with our multiplayer strategies, or be everyone's favorite comrade with our tips for team-based gameplay.   ",
    "user": "Tilen"
  },
  {
    "message": "Steam sux bigtime.Vedno eni updejti in vedno se neki caka  ",
    "user": "swar"
  },
  {
    "message": "Koncept kot tak sploh ni zgrešen. Glede na to, koliko on-line iger \"trpi\" Steam, lahko rečem da dela nadpovprecno dobro.   Breakdowni so pa povsod pa tudi updejti niso tok pogosti vsaj tisti vecji ne. ",
    "user": "Tilen"
  },
  {
    "message": " STEAM NEWS LATEST VALVE NEWS    Counter-Strike: Source, Half-Life 2 and Source Engine Updates Available May 13, 2005, 12:00 am · Alfred Reynolds An update is available for Counter-Strike: Source, Half-Life 2 and the Source Engine. The update will be applied automatically when your Steam client is restarted. The specific changes include:  CS:S  * New map: de_inferno * New map: de_port * Updated Counter-Terrorists player model with new headgear and color scheme * C4 red flash displays properly if the bomb is planted under water now * C4 explosion damage is no longer affected by water * When a map is loaded, an associated .cfg file is automatically evaluated. This cfg file must be located in the cstrike/maps/cfg folder and be named mapname .cfg. For instance, the file cstrike/maps/cfg/de_dust.cfg will be evaluated when the map de_dust is loaded. This is useful for per-map rules, bot rosters, etc. * Added new route to roof of hostage shack in cs_compound, and improved bot navigation in the map * Players must now target another player for at least a half second before the player ID text hint shows up * Grates/chain link fences no longer affect bullets * Counter-Strike player ragdolls are now affected by ragdoll magnets * Fixed a bot crash caused by finding too many hiding spots in a region * Bots no longer attack enemies that are very far away unless they have a sniper rifle, or the enemies are shooting at them. Instead, they track the enemy and move to a better attack position * Bots understand +use doors now and will pause to open a door before continuing through it on their way to whatever they were doing * Bots use less CPU now, especially when in combat with far away enemies * Extended the syntax of the bot_add, bot_kick, and bot_kill commands to also accept \"t\" or \"ct\" arguments. * Fixed bug where bots would stop and become unresponsive if they wanted to hide in an area with no hiding spots * Improved bot navigation on the windows and ledges of cs_italy * Fixed recording value of cl_interp in demo files and restore value during playback   Source Engine  * HTTP downloads from the game server system support downloading .bz2-compressed files * Disable old style (non-challenged) server queries by default (use the sv_enableoldqueries cvar to change this behavior) * Added cvar tv_delaymapchange to delay map changes caused by frag/time limit until the whole game is broadcasted via SourceTV * Fixed lag compensation invalidating bone cache for players moved back in time. * Fixed lag compensation interpolation error between 2 ticks   Half-Life 2  * Fixed some NPC actions not being properly randomized   SourceTV (part of the Source Dedicated Server)  * Fixed memory leak in relay servers by releasing receive tables correctly * Bandwidth output in tv_status in kB/sec rather than bytes/sec * Running a new map command (spawning a server) shuts down TV relay in same process * Fixed SourceTV chase cam following ragdolls of dead secondary targets   ",
    "user": "Tilen"
  },
  {
    "message": "Tega updejta nism prevec vesel.  FPS-ji so padli na racun izboljsane grafike. Pa serverji niso updejtani še, ahh. :( ",
    "user": "Tilen"
  }
]