[
  {
    "message": "Naj najprej povem da sem poskušal dobit razlago že od ene par samoukih stručnjakov in celo na Siolu, pa mi še noben ni uspel razložit tele zadeve!  Imam narejeno domače omrežje ki je povezano na način ADSL modem v 5portni (100/10Mbps) switch, ter nato v switch trije računalniki, na katerih teče Win XP SP2 OS. Vsi trije (no vsaj za dva sem siguren ampak nima veze) imajo 100/10Mbps mrežne kartice. Eden od računalnikov ( recimo št. 1 ) je povezan na switch s kablom 3 metre, št. 2 in 3 pa vsak po 40 metrov od switcha. Imam ADSL paket s 2048/384 prenosa.  No k problemu... Ko sem vse tri računalnike povezal v mrežo, so pač vsi prepoznali svoje mrežne kartice kot LAN 100Mbps, vsaki mrežni sem določil IP (recimo 192.168.0.1 do 192.168.0.3) ter vsem pač dodal broadband connection za ADSL. Ugotovil sem, da se je na internet povezal le računalnik št. 1, ( tukaj sem se potem ubadal s kabli in čeveljčki itd.... no use). Ker sem poskusil vse živo, sem nato pingal med sabo vse računalnike in ugotovil, da se med seboj sploh ne vidijo. ( Ker nisem imel več idej in sem bil prepričan ta napake v hardwaru ni, sem šel pod tuš ker sem bil že pošteno slinast od jeze.) Nato sem za hec v računalniku št. 2 spremenil nastavitve mrežne kartice iz AUTO NEGOTIATION v FORCE 10Mbps Half Duplex in čisto brezvoljno kliknil na ADSL in glej [cenzura].... poveže. Isto naredim z račinalnikom št. 3 in naenkrat deluje vse normalno. Računalniki se med seboj vidijo z normalnim pingom pod 1 ms, ter povezava na ADSL prav tako.  Torej zakaj hudiča ne morem imeti 100Mbps LAN-a, pa da vsi kompi povezujejo na internet.... Zakaj jih morm primorat v 10Mbps mrežo? Prosim enga strokovnjaka da mi odgovori ta Xfile. Sicer vse dela in sem zadovoljen, sam zakaj je to tako me bo pa raztrgalo če ne zvem. ",
    "user": "R@C@"
  },
  {
    "message": "zanič kable maš ",
    "user": "perci"
  },
  {
    "message": "Isti problem sem mel in ga na enak način rešil :)  Samo men dela 10FullDuplex   Pomoje je problem v dolžini kabla, če maš navadnega ni zaščiten pred motnjam zato če se podatki prenašajo preveč hitro ratajo mal defektni. Jest sm se zajebavu da na 100Mbps podatke na ovinku vn iz kabla meče ker gredo prehitr  .  Rač če maš samo za ADSL mrežo se ne sekirat. Itak je najhitrejši adsl 8Mbps ",
    "user": "overlord_tm"
  },
  {
    "message": "al pa mrezne kartice... al pa switch...  Sam sem probal ze povezavo preko 120m in je delovala na 100Mbps. 3com mrezne in 3com switch!  lp ",
    "user": "kixs"
  },
  {
    "message": "Vse si napisal, nisi pa povedal ali (najverjetneje) imaš statični IP, torej se lahko poveže le 1 comp naenkrat. Rešitev: router. ",
    "user": "MadMax"
  },
  {
    "message": "Madmax: sej je napisal, da mu na 10Mbps vse deluje! Torej more router ze imeti!  lp ",
    "user": "kixs"
  },
  {
    "message": "...hmmm sem mislil da bo jasno ker sem tako slikovito opisal povezavo in nisem omenjal routerja, da imam dinamični IP. Torej seveda imam Dinamični IP. Kabli so res da UTP in ne STP, vendar jebela cesta.... 40 metrov da bi ga tolk zjebal? Mislm sej se ne sekiram... seveda dela in tud datoteke med računalniki ki jih prenašam me ne moti manjša hitrost, hec je samo v tem da bi rad imel tole razloženo.  Priznam pa nekaj, na edino stvar ki sem pomislil kaj bi še lahko bilo je ravno razdalja. Pa sej je res u bistvu edina logična razlaga, da zarad kabla ne bi laufala mreža na 100Mbps, druzga jest ne vidim. Logika brez prave logike. ",
    "user": "R@C@"
  },
  {
    "message": "2 post, definitivno kabel ",
    "user": "flashroyal"
  },
  {
    "message": "lej, kabli na 40m morjo delat ko ura - razen ce so zanic - in ni treba da so STP, FTP, ŽTP - čist navaden 100 Mb UTP kabel mora delovat bp ",
    "user": "perci"
  },
  {
    "message": "Kaj pa če si parice na kablu razporedil narobe?? Poglej če imaš kabel narejen kot piše  TU. ",
    "user": "meacho"
  },
  {
    "message": "... no to s kabli je sicer res, da nisem upošteval standardnih barv in sem parice speljal po svoje, ampak a ni popolnoma vseeno katere barve so skupaj če imaš STRAIGHT kabel saj žica še vedno vodi od istega mesta na drugem vtiču. Sej pomoje drugače ne bi delovalo.... ali se pač motim in kako za vraga naj vtič pozna barvo kablov al je kle kakšna višja matematika???  ( Aja UTP kabel sem pač kupil v lokalni štromarski štacuni....a obstaja tud kaj drugega kot 100 Mbps UTP kabel? ",
    "user": "R@C@"
  },
  {
    "message": "jasno, da barve niso vazne ;)  a obstaja tud kaj drugega kot 100 Mbps UTP kabel?Obstaja recimo ta tvoj, ki očitno ni 100megabiten, obstaja pa tut gigabiten. Pač niso vsi kablji enak dobri. ",
    "user": "perci"
  },
  {
    "message": "ni res da je vseeno kako so zice potegnene ... dolocene parice so veckrat zavite da ne prihaja do interferenc ... pri 10mbit je manj motenj kot pri 100mbit ...drzi se navodil in naredi kable po standardu ...  mogoce mas zanic switch ... poskusi z drugim?  Ne vem v cemu je trik da ljudje z uzitkom nabavjo switch pol pa hocjo met 10 compov gor ... dej router umes pa je ... adsl itaq placas 24h na dan ... ( bolsim routerjem lahko tut recs da prekinejo povezavo po dolocenem idle timeu ...   Mogoce bi dau se ksno 486tko gor med stiwch pa modem pa da ti kot router laufa ... 16 mb rama floppy pa proc pa 2 mrezne ... to je vse kar nucas ... FREESCO je prava stvar googley ... ",
    "user": "TRIROG"
  },
  {
    "message": "Verjetno si kabel narobe zvezal. Važne so parice, kot je že v prejšnem postu nekdo povedal. Doma imam sam 120 m kabla in dela na 100mbit. Sem pa 1x narobe parice zvezan in je delalo samo 10 mbit pri 15 m dolžine kabla. Pazit moreš da so iste barve na (1,2) (3,6) (4,5) (7,8) ",
    "user": "AndrejS"
  },
  {
    "message": "Bom probal tele žice res spravit v red pa bom poročal.... čeprav me bo un skloftal k se pr nemu skoz te klešče sposojam!   PS: Ne razumem zakaj bi se pa z routerjem igral pa dnar zapravljal al pa 486kam k plac zasedajo pa tem stvarem, če je switch čist kul ( NOV 2 DNI NAZAJ KUPLJEN ), pa u bistvu samo 1 rač v mreži skoz laufa na polno ostala dva zelo malo uporabljamo. Firewalli mi čist lepo delajo na vsakmu kompu in to je vse kar rabim. ",
    "user": "R@C@"
  },
  {
    "message": "* Kako morajo biti parice povezane je ZELO vazno! In v tem primeru je zelo verjetno to vzrok!  * Za 100Mbps mrezo moras imeti kabel z oznako CAT-5. Sicer vecinoma itaq samo te prodajajo.  * Kar se tice PC routerja, so pa ti casi ze minili, ce mene kdo vprasa. Das nekje 20K SIT za malo boljsi router/switch in to je to... Ker bo tisti PC veliko vec $$$ porabil in nabil stroske elektrike!  LP ",
    "user": "kixs"
  },
  {
    "message": ">* Kar se tice PC routerja, so pa ti casi ze minili, ce mene kdo vprasa. Das nekje 20K SIT za malo boljsi router/switch in to je to... Ker bo tisti PC veliko vec $$$ porabil in nabil stroske elektrike!  Ma nemoj. Kak P 133/166 je pa res drag kos opreme pa še štroma ful porabi. Ga bom takoj zamenjal za kak 20k SIT vreden router ",
    "user": "Daedalus"
  },
  {
    "message": "off tupic:  Doma mi SW router (P120, 96MB RAM...) žre ~20W, toliko kaže UPS. Ker imam 10base2 mrežo (BNC) je tak router edina pametna izbira.  LP, Azrael ",
    "user": "Azrael"
  },
  {
    "message": "Daedalus:  Kar se mene tice, je definitivno boljsa izbira neki router+switch+firewall varijanta s kakim print portom in VPN-i ... to vse v eni mali skatlci, ki kosta recimo max 20K kot pa uporabit en star PC, ki ne ves koliko casa bo sploh deloval, poraba bo vsaj 5x vecja, zasedba prostora tudi! Poleg tega bos pa vseeno rabil neki switch. Da ne omenim se casa za konfiguracijo vsega skupaj...  Sej ne recem, da to ni vredu... ampak dandanes se mi zdi, da je to zguba casa in denarja!  LP ",
    "user": "kixs"
  },
  {
    "message": "Jah, je odvisno, kaj hočeš. Če češ plug'n'pray, pol kupiš router za 20k. Če se hočeš pri postavljanju kaj naučiti al pa postavit router za malo večjo mrežo, pol pa PC. Ker načeloma lahko kak star P/P2 nadomesti dosti dražje zadeve. Sicer se pa vsak sam odloči. Meni bi se zdelo preenostavno kupit neko škatlo, ki \"kr dela\" ",
    "user": "Daedalus"
  },
  {
    "message": "Slabi kabli .. ali pa slaba kvaliteta switch-a. Predlagam: 3com switch, 3com mrežne, kvalitetne kable.    Sem imel podobne probleme z planet opremo nato pa sem vse bek fukno in kupil vse 3com. Mrežne pa ti priporočam: 3COM 3C905CX-TX-M.   ",
    "user": "Spc"
  },
  {
    "message": "Po moje so krivi kabli, na tvojem mestu pa bi pizkusil sledečo zadevo: Ker so dovolj 4 žice za mrežo, si lahko privoščiš vezave po 2 žici skupaj na vsakem kablu. S tem se bo zmanjšala upornost kabla na polovico in imaš dosti večjo verjetnost, da se bodo mrežne vidle tudi na 100Mbit... ",
    "user": "DominusSLO"
  },
  {
    "message": "Ti najprej žico kot je treba:  belorumen - rumen - belozenen - moder - belomoder - zelen - belorjav - rjav  Če boš šel po vrsti (br, r, bz, z, bm, m, br, r) bo delalo na 10 ",
    "user": "Phoebus"
  },
  {
    "message": "Jst mam podoben problem, mreža je pa sledeča: - 8 m kabla -> moj comp, no problem. - ~20 m kabla do serverja, vmes 2 vtičnici in 5 cm \"pigtail\" -> no problem  -2x ~16 m kabla do dveh kompov, pri vsakem je ena ethernet vtičnica: več kot 10M ful duplex NE dela. Če v tisti dve vtičnici dam switch se mu povezava prekinja (lučka ugasne in čez čas se ponovno prižge).  Vse mrežne so intergirane (zgornja dva: Nvidia chipset, spodnja dva intel chipset). ",
    "user": "balocom"
  },
  {
    "message": "ups, double post  ",
    "user": "balocom"
  },
  {
    "message": "R@C@ definitivno je potrebno žičke pravilno razvrstit. saj ko sem jaz prvič to delal sem bil tudi pameten (saj je vseeno kako so povezani važno je da je na obeh straneh enako ) pa enem tednu menjavanja konektorjev in 100Mbit-10mbit načinov sem poskusil povezat tudi po standardu in je delalo -- na vsaj 130 m, kasneje sem poskusil tudi na več. Kabel pa naj bo en LAN cat5 (lahko tudi CAT6 ni nujno)  ni potrebno kakšnih oklopljenih FTP kablov ",
    "user": "kulSMS"
  },
  {
    "message": "So mrežne kartice na problematičnih mlinčkih brezhibn delujoče? Ali drugače vprašano kakšen drug comp tam dela normalno ali ne?  Toliko, da ugotoviš kaj je problem. Če je comp, je najbrž UTP vtičnica poškodovana (zviti kontakti) in jih moraš (res previdno) z iglo spraviti nazaj v pravilen položaj.  Če je kablovje, oglej si konektorje, če so žile pravilno razporejene in konektorji stisnjeni tako kot je treba. Pa tudi upam, da kabel niso potegnili tako, da so ga privezali za buldožer, ker ga prej nobena reč ni potegnila skozi... ",
    "user": "Azrael"
  },
  {
    "message": "Razporeditev kablov je zelo pomembna! Niso parice v kablu za brezveze na tocno dolocen nacin ovite ena okoli druge! Standard ni narejen zarad lepsga, da mora bit zelena/oranzna prva, ker je pac tak kul. ",
    "user": "BlazP"
  },
  {
    "message": "Evo, sm bil prelen da bi na tistem placu testeral z drugim compom, sm pa zato povezal svoj comp pa eno vtičnco (nato pa še drugo) z 16.5m UTP kabla. Rezultat na obeh vtičnicah: 100 ful duplex dela . Kako naj si razlagam ta \"abanormalen\" pojav??   ",
    "user": "balocom"
  },
  {
    "message": "Mrežna kartica v tvojem računalniku je sposobna pogruntat, da imaš napačen kabel in sama potem obrne vse, tako da je prav? ",
    "user": "krho"
  },
  {
    "message": "Ne verjamem da ima to sploh katera koli vgrajeno Za laptope pa vem da imajo vgarjene mrežne z avto mdi/mdx (ne rabeš crossover kabla za povezat dva compa), pravtako imajo to vgrajena vsa moderna stikala. Če samo zamenjam parico (barvo + belo z isto barvo) ne verjamem da pri razdalji pod 60 m kaj hudo narobe. Sploh pa če mam tak primer v hiši in dela brez napake (100 full).  +v enem tistem kompu je ena kartica od SMC-ja in vseeno dela na 10 ful . ",
    "user": "balocom"
  },
  {
    "message": "razporeditev barv je kot so že pred mano dejali zelo zelo pomembna!  sem že videl tudi 1m kabel narobe zvezan ki ni bil sposoben prenašati siol tv signala (samo kocke), medtem ko je internet 1mb po istem kablu delal...  imam mrežo preko 100m, nikjer nikakršnik koli oklopov ali ojačitev, gor priključen laptop in 4 pc-ji in dela vse ok... ",
    "user": "smile-"
  },
  {
    "message": "Pri meni očitno ni pomebna: isto je  (10 full dela, 100 half pa ne). ",
    "user": "balocom"
  }
]