[
  {
    "message": "pozdrav!  rabim pomoc tistih, ki jim dela firewire na tej plati.. Imam chieftec ohisje, spredaj ima tudi en firewire prikljucek.. Iz tistega prikljucka gre kabel nad plato, pride vmes med AGP in zadnjim PCI slotom.   Po knjigci je vstekano prav (prazen zobec na kablu -> brez zobca na konektorju), tko da to klapa.. Vsaj upam da. Je pa manj kabelckov kot je lukenj oz pinov na konektorju na plati :S  enivej, stos je v tem da mi ne zazna sonyeve kamere (dcr-trv240e). Prek usbja dela normalno, vendar je kvaliteta porazna, ne glede na preset. Kabel imam in ustreza, na kameri je tudi enablan DV in/out, tko da to ni.  v network connections 1394 connection laufa bp, tudi v device manegerju je vse ok. tud v biosu je iee1394 enable-an.   Probaval sem v adobe premiere, pinnacle studio plus, movie maker.. To sem priklopil s tistim modrim kablom, ki je bil poleg plate in ustreza sprednjemu prikljucku (spredaj ko je firewire konektor), vendar na drugi strani nima toliko zick na vtikacu, kot je pinov na plati (konektorju).   posnetke moram nujno do jutr zvecer spravit na PC in zmontirat, ker v pondeljek more vse to ze bit..  P.S ce tema ne spada sem, jo prosim prestavite drugam! hvala  res hvala za pomoc!  lp ",
    "user": "mamamia"
  },
  {
    "message": "poleg plate si še moral dobit USB in firewire kartico,ki jo montiraš zadi,vse pa na plato priključiš.probaj s tistim ",
    "user": "boštjan"
  },
  {
    "message": "??? nisem nic od tega dobil! Imam samo tisto za usb, ki se vsraufa zadaj v rezo in priklopi na plato.. za firewire pa nisem nic dobil.. ",
    "user": "mamamia"
  },
  {
    "message": "Bostjan, kolikor se spomnim tudi sam nisem dobil nobene razsiritvene kartice, le backpanel z dvema FW portoma. ",
    "user": "tiborrr"
  },
  {
    "message": "em ja, problem resen..  fora je bla, da sem imel tisto razsiritveno kartico, za katero sem mislil da je 4x usb. Sem mislil da manjka se ena ki ima firewire vhode.. in sem dobro tisto pogledal in videl da ima FW port..  mater sem n00b. raziskal sem pa pomoje da vse kar se je dalo, pol na koncu ko skoraj popizdim pa resim stvar tako hitro in izi..  no, vsekakor hvala za pomoc, drugace sploh nebi sel gledat une kartice,hehe;)  hvala ",
    "user": "mamamia"
  },
  {
    "message": "no narobe sem se jaz izrazil,je backpanel za USB in firewire in me veseli,da si zrihto ",
    "user": "boštjan"
  }
]