[
  {
    "message": "Folk kaj pravte na to gimnazijo jst sm slišu da so fuuuuuuul zamorjeni prfoksi. Namen se mam vpisat pa nevem kaj nej nardim??? ",
    "user": "cajac"
  },
  {
    "message": "glede na to da greš na gimnazijo boš mel res same budale, tisti ki smo na strokovni smeri mamo to srečo da je ene par zvezd iz strokovneega področja (elektro) ki ti zanjo polepšat dan   Na splošno pa:  prfokse - skor vse zajebane prfoksi - skor vsi carji ",
    "user": "zlabo"
  },
  {
    "message": "Hehe mam frenda z te šole (ele. računalništva.) je reku da je obupno. prav da prfoksi za mato slovo... itd , da se te hočjo na vsak način znebit reku je da za elektro ok ampak nevem nevem. Men folk predlaga da nej se vpišem na Ledino, k tle nevem kak bo. Jutr morem oddat prijave pa nevem kaj nej nardim. ",
    "user": "cajac"
  },
  {
    "message": "Ehm.... Sicer je res ze 5 let kar sem koncal vegovo gimnazijo (sedaj sem absolvent uni fe), ampak ostal je grenak priokus. Nikoli nisem imel tezav s popravci oz. ocenami, vendar vzdusje, ki vlada tam je dalec od produktivnega in sproscenega vzdusja ki si ga lahko delezen na kateri drugi soli. Kar nekaj izkusenj imam, kjer je bilo ocitno, da ni tedenca profesorjev k cim boljsim uspehom (ocenam) dijakov, ampak obratno. Je pa seveda vse odvisno v prvi vrsti od prfoksov, (tudi na vegovi so nekateri dobri, a so zal v veliki manjsini) takoj za tem pa tudi od sosolcev oz od tega, kako se razred zasteka. Za to je zelo pomembno obojespolno obcinstvo, ki pa ga ne vegovi ne bos delezen.   Mogoce se besidica glede \"strokovnega\" znanja: Meni razen enega do dveh predmetov, ki sta sluzila za dvigovanje povprecja ta sola ni dala prav veliko strokovnega. Po mojem se je bolje odlociti za splosno gimnazjo zraven pa lahko z lastno iniciativo in obilno literature ki se valja po internetu naredis mnogo vec, kot katerikoli za stroko poprecno nezainteresiran vegov'c.  Odsvetujem. ",
    "user": "oversc0re"
  },
  {
    "message": "Mislim da bos najbolj pogresal zenski spol  ",
    "user": "ganzi"
  },
  {
    "message": "Hehe ženske ženske ja. Zgleda da bom šu na ledino ker mam samo slabe vesti o vegovi ",
    "user": "cajac"
  },
  {
    "message": "Sej zavedas se da bo treba na vsaki srednji soli delat veliko več kot v osnovni? Ledina včasih veliko zahteva, ampak vse z določenim namenom, ki ga dojames šele ko končas vse skupaj. Takrat vidiš zakaj so vse to zahteval od tebe skozi 4 leta.  Men je bla vglavnem zakoon :) Štiri leta zabave :) smeha :) in seveda včasih tudi neprijetnih občutkov, sej veš ocene pa to, ampak vse se da če se hoče in če je volja dovolj velika. ",
    "user": "ganzi"
  },
  {
    "message": "Lej učenje ni fora. To vem da se bom mogu povsod (do določene mere), ampak da bi zarad prfoksov dubu živčn zlom al pa da bi zarad njih fukno ...itd. To se mi pa pol zagnusi. Tko da najbrž bom jutr oddau prjavo za Ledino pa je. ",
    "user": "cajac"
  },
  {
    "message": "Če hočes sam seb dobr, naus sou na vegovo    Rumko je vpisan na 4+1 program tehnicne gimnazije  (sm meu spornco za mato  ) ",
    "user": "Rumko"
  },
  {
    "message": "No tisti k ste bli na ledini. A mi lohk poveste a se gre u 1. letniku na kaksen tabor al solo v naravi. ",
    "user": "cajac"
  },
  {
    "message": "Sej vegova je prov carska če ne bi blo tm prfoxov  .  Ene par jih je res za odstrel (Vidmarca, Riki ...)  Drgač pa 2 na vegovi je tak kt 5 na kaki drugi gim  ",
    "user": "overlord_tm"
  },
  {
    "message": "tabori: astronomski, nemško-angleški  ekskurzije: trst, dunaj, london, rim, pariz, provansa  to je blo za 1. letnike letos,drug let se bo kj zamenjal.  v drugem letniku mas pa pol tut večjo izbiro taborov, npr. biološki, geografski, ipd. ",
    "user": "jc"
  },
  {
    "message": "Mi smo šli že oktobra v prvem letniku na Dunaj. Veliko enih ogledov, ampak tut 3 neprespane noči ;) ;) Bilo je fajn, samo ti priporočam brez prevelikih neumnosti :) da te navjo mele profesorce za barabo že po prvem mesecu  ",
    "user": "ganzi"
  },
  {
    "message": "O Rikiiii :P Jao, mi gre ta model na živce... ",
    "user": "Zheegec"
  },
  {
    "message": "Mislš da men ne?  Zadnič je povedu da je 100kPa enako 1 (en) milibar  .  Al pa je bil tam na kluki v njegovi učilnci obešen kondom gor, pa sploh ni upazu, ko je en zakon razlagu  . ",
    "user": "overlord_tm"
  },
  {
    "message": "jah z usemi posti bi se lohk strinjou.   Sm vegovo gimnazijo zakluču lanskoleto z maturo (da se pohvalm nad republiškim povprečjem). je pa bla zadeva taka da smo mel res d best prfokse, nobenga tazga, ki bi kej hudo moriu. Tisti k jih poznate, mel smo: Šircelj (MA),Jankovič(SJK+razredničarka), Fishingerca. No to so te prfoske za mato pa slovo pa dojčo.   Če pa gledaš folk k učijo računalništvo al pa elektro, to so pa tko mal motene osebe.   Uglavnm. Če ne mislš it naprej študirat rač. al pa elektro poj ne hodt ne vegovo k je dokaj EVIL !!    Drgač pa je kr uredu. jst sm zdej na fri in se kr mal poznajo osnove pr predmetih, pa mal težja mata k je bla u srednji, tko da zdej ni problemov.   Punce so pa bl kriza ja. Mi smo jih mel 8 tko da ni biu tak šok. Mogoče clo bolš, da ne boš poj u šoku k boš pršu na fri k procenti niso prov večji  ",
    "user": "St@jler"
  },
  {
    "message": "Hehe. Ma dej jest grem kr na Ledino ",
    "user": "cajac"
  },
  {
    "message": "za tvoje lastno dobro ti bom reku da pejt na ledino ...  ker ce bos sou na vegovo pa pol probu na ksn drug faks kokr na rac al pa FE bos zlo tezko dobu tocke ... ( da o popravcih ne govorimo ... ) ...  naredi svojih zivcem uslugo pa pejt na ledino ...  ce mas pa namen na FRI, al pa FE ... pol pa mogoce razmisli o vegovi da bos vsaj osnovo meu ...  Jaz sem sel na vegovo ... ( pa sm sou komi pol s tockami naprej ... ostali so bli pa srecni na ledini ... s 5 jstz pa komi 3 ke pr matematki ... da o tem da sm slovo meu komi 2 ( Staretka ) tko kt vsi v klasu ...  BLAH vegova ... hvala bogu da JE BILA ... ",
    "user": "TRIROG"
  },
  {
    "message": "No sej. Hvala za nasvet ",
    "user": "cajac"
  },
  {
    "message": "Sm 4. letnik...in je mam počas že poln kufer. Tehnična gimnazija...stinks. Raj pejt na kero drugo gimnzijo, ker so nekateri profesorji tuki en mal zateženi+to ni to, kar sm si predstavlju da bo. Aja...pa for the sake of žensk...ne it na vegovo(prov bedno je, ker ti nič ne popestri pouka).  Še teh par mescev zgurat do konca...pol pa žurka. ",
    "user": "Grey"
  },
  {
    "message": "Sem 2. letnik na Vegovi teh. gim., sprejeli so me na Ledino, potem pa sem prenesel prijavnico na Vegovo, naredil sem največjo napako. Prfoksi so nekateri ql, nekateri pa so čiste budale. Pri matematiki pa je kriza, zdej smo pisal in so ble 2 pozitivne, bojim samo da ne bo popravca v osnovni pa sem jo imel 5. Naredi si uslugo in se ne vpisat na Vegovo. ",
    "user": "Sami"
  },
  {
    "message": "pa btw napiše se tehniška ne tehnična gimnazija  ",
    "user": "St@jler"
  },
  {
    "message": "Vegova je bla dozdej največja zmota u mojmu lajfu1!!!! Zdej se pa šenkrat jebem u 2letniku-elektrotehnik elektronik!  k najbl na tej šol mi mori ta RIKOKO k bi ga najrajš ustrelu,pa da o STARETKI,PEŠCU pa MRAZOVKI sploh ne govorim    Keri klasi ste pa kej vi? pa kerih prfoksov bi se najrajš znebl? ",
    "user": "sine@"
  },
  {
    "message": "Ma kaj ste vsi nori!!  Jest mam 3 sošolke.   JOJ mam pa špornco za mato.  Učer smo pisal pa je blo več k 15 kolov(ali špončičev po Lazarjevo), jest sm pa 3 pisu. Pa sej še ponavlamo.  Pr mrazovi je pa hudič.  Miklavc je CAR.   Naš razrednik: Lazar!!! R1A rulz!!!! ",
    "user": "DJ ViVanco"
  },
  {
    "message": "čaki mal, pa ne mi reč da si šošolc od une pičke k je kao reperka,pa pirsing na obrvi(me kr srat prime k jo vidm ) ja no sej če maš tri punce u klasu je za vegovo več kt odlično! Pa lazar ga je car k skoz vice poka,pa tiste zgodbice k je biu on u vojsk...men je biu tipo full car-sam ga meu u prvemu letniku. ",
    "user": "sine@"
  },
  {
    "message": "sj je kao reperka, sam nima pirsinga. sm jo skor zapecu  nikoli ne obupaj!!  Sam k pa Lazar začne ej. Pol se pa režimo k prfu*neni. Tista je tud dobra k je šl smučat pol je bil pa en vrtec(kolona)o pa smuk dol je bil pa en kucl d jih ni vidu po je zletu u en jarek pol je pa govoru kko je bil ves porezan po frisu  JEST SM MISLU D BOM UMRL OD SMEHA     ",
    "user": "DJ ViVanco"
  },
  {
    "message": "a pol sm pa mal zamešu-sam še vsen nobena fazankana šol pa skor ni omembe vredna,pa brez zamere  Sam men ni jasn da lazarju nikol ne zmanka teh pa zgodbic-al pa ma tko bujno domišljijo da ji ni para???!!! aja pa ti ni nč žou k si šu na vegovo?!k men je tok da je ajoj! ",
    "user": "sine@"
  },
  {
    "message": "Ma n vem no. sej se mamo še kr fajn.  Sam d nardim 1. letnk pol se bomo pa drgač pogovarjal.  MATER jarc me je u dnevnik zapisu zto k sm mu razložu definicijo \"kolega\". ",
    "user": "DJ ViVanco"
  },
  {
    "message": "Riko je pač model. Potem mi je 1. in 2. letnik šla zelo na živce Osredkarca. Saj ne, da sem znal za 5, ampak celo na popravcih 1. rok sem znal recimo 80%, pa sem dobil 1. Drugi rok sem znal pri 1. vprašanju 5 primerčkov od 6, drugo vprašanje komplet in pri 3. vprašanju 5 primerčkov od 6, pa še na vsa dodatna vprašanja sem prav odgovoril, pa sem dobil 2  Ne vem, zakaj me ni marala.  Staretova je zelo zanimiva oseba. Ne bom šimfal, pač znali bomo pri njej vse (razlaga zelo dobro), samo njen odnos mi ni všeč. Da mi pred celim razredom reče, da mi bo dala nižjo oceno, ker \"toliko špricam\", pa njene ure še nikoli nisem šprical  Pa še marsikaj se dogaja pri njej, pač zdi se ji lepo, da smo mi odvisni od njene (ne)milosti, profesor v srednji šoli je pač častitljiv poklic. Pa stalno moralizira, naj najprej pri sebi počisti, potem pa drugim teži  ",
    "user": "Zheegec"
  },
  {
    "message": "ja sj jst sm 1 letnik neredu za šalo,pol u 2 se je pa kr zakomliciral-tko kt večini   Pa ne me fukat da te ma ta pederčina od JARCA, k večga geja k je on pa res ne poznam in ga tud nikol ne bom!! k sm ga imel je kr neki sošolce čudn gledu-glih tok kt da bi jih hotu naskočt.  bogi ti k ga maš pa upam da te nc ne nadleguje?! ",
    "user": "sine@"
  },
  {
    "message": "aja pa k smo glih pr staretki:meu sm jo en let,pa jo v tem cajtu nism vidu v dveh enakih oblačilih!!!se prav, da ma kr dost pod palcem,pa hkrati tud full velko omaro ",
    "user": "sine@"
  },
  {
    "message": "Jaz sem Vegovo koncal par let nazaj. To da jamrajo kolk so prfoxi smotani, to so itak povsod. Ucit se bos mogu tud povsod. Vegovo sem naredu v normalnem roku (4leta) in to je blo to, res da so bli vcasih tezki trenutki, ampak jebiga, ne more bit vse zastonj in lepo k riti prineseno! Ce te, te zadeve zanimajo, se vpises na Vegovo, ce bos delal gimnazijo si zapomni da si potem, ko koncas gimnazijo, le gimnazijec (nimas se nekega naziva oz nisi iz stroke ;) ). Meni ni zal da sem sel na Vegovo. Res da ni neka uber-super-duper-nice-in-ohinsploh sola ampak sola pa je. Vso sreco na vpisih! ",
    "user": "MTm2H37rqt7B"
  },
  {
    "message": "Bravo pux tako se dela. Sam jest mam rajš vse s rožcam postlan k sm len. JEBIGA    Zdele hodm tud trenutno na robotski krožek, pa smo nardil pic prog.   SAM DJ PA NISM KR TKO   PA ŠE NA SVETOVNI LESTVICI SM  Najdte Umeka.  Pa če ma kdo msn-ja me naj da not:klemenpevec@yahoo.com ",
    "user": "DJ ViVanco"
  },
  {
    "message": "St@jler: Dej bod še mal bolj dlakocepski . ",
    "user": "Grey"
  },
  {
    "message": "pux: sej, na gimnazijo gres itak zato da si pol dipl. neki ",
    "user": "Gandalfar"
  },
  {
    "message": "Gandalfar: Vem, ampak dost ljudi neve kaj bi sami z sabo in se vpisejo na gimazijo. Tam ugotovijo da jim ucenje mogoce dela probleme. Nekako spacka gimazijo in pol se lahko zatakne pri fakulteti oz. visji soli. Jaz sem se na podlagi tega odlocil za sr.s., da imam nek \"poklic\" za vsak slucaj ce mi faks ne bo znesel. Sicer pa gres lahko tudi iz srednje sole na fakulteto in pridobis dipl.ing. ali celo ce si priden univ.dipl.ing. Je res malo za razmislt in se ocenit koliko si zmozen naredit. ",
    "user": "MTm2H37rqt7B"
  },
  {
    "message": "A je gimnazijcu res tak problem si vzet se eno leto in naredit vse diferencialne izpite za neko strokovno srednjo solo? ",
    "user": "Gandalfar"
  },
  {
    "message": "Gand: ja, veliki večini jim je težko (po njihovem). Samo poglej kolk luzerjev ki nardijo gimnazijo pol pa nč več je. ",
    "user": "Phoebus"
  },
  {
    "message": "BTW, fegovo sem naredu pred...4 leti in...pa sej ni blo tko grozn.....z izjemo par prfoxov, ki so bli za odstrel sin sem še zdaj tega mnenja. Drugače je blo pa kr fajn...delat je pa treba, ja.... ",
    "user": "Phoebus"
  },
  {
    "message": "St@jler: Dej bod še mal bolj dlakocepski   hehe sam k sm 4 leta gledu uno kurč*vo šolsko izkaznco mi je v oči padl.   BTW: a ma kdo kastelica al pa pirnarja!?! Pirko je biu z nami na maturancu...jao kakšne je zganju    kastelic nm je pa lepo u fris povedu da ns noče nikol več vidt :D  Ampak najbl se pa spomnm Lončaričke. Tko je blo pr enih vajah k smo delal neki z Accessom.  Pa jo je en neki sprašvou pa ona gleda pa neki klika, poj pa :\"Pa kje je ovaj button blesav, mamico mu! \"   ",
    "user": "St@jler"
  },
  {
    "message": "Eh... prof.Lončarič je pa tud štorija zase.  ",
    "user": "Grey"
  },
  {
    "message": "kva dogaja folk  vegova prou RULZZZ najbol je pa fazane zejbavat!!! Zadnič sm biu iz enim sošolcom dežurn pa sva dijaške gledala LOL . čist usi so naju čudn gledal . Fazani usi prestrašeni kazal dijaške 3-4 letnik k so mim hodil so se pa samo režal!! povrh usga so se pa še eni mogl na list podpisat ROFL ....... ",
    "user": "DarkWulf"
  },
  {
    "message": "Mah jez bom tku reku. Delat treba full pa še te jebejo eni prfoksi!  Eni so fukjeni ko budale eni pa ne  Odloči se!  ",
    "user": "Reid"
  },
  {
    "message": " najbol je pa fazane zejbavat!!! Zadnič sm biu iz enim sošolcom dežurn pa sva dijaške gledala LOL . čist usi so naju čudn gledal . Fazani usi prestrašeni kazal dijaške 3-4 letnik k so mim hodil so se pa samo režal!! povrh usga so se pa še eni mogl na list podpisat ROFL .......  jest vama jo nisem pokazu   ",
    "user": "overlord_tm"
  },
  {
    "message": "hehehe, kar se nekaterih za odstrel pripravljenih prfoksov tiče bo kar držalo. Z veseljem bi strelskemu vodu predstavil Rikiča, Osredkarco pa še kdo bi se našu. No vsekakor bi jih pa par poslal na natezalnico al neki podobnga, ker majo včasih prav bolne.  Zdej glede staretke, je res tko da pr njej znaš, in da je kdaj zajebana, sam če se kokr tolk lepo obnašaš, pa nkol ne mori(vsaj meni ni dostkrat, sam parkrt ko me ni blo v šolo). No pirnar je itak car, sam kaj k se spomne dajat ocene na koncu konference, pol pa bat fašem, jebemu(spet gult med počitncam).  Ful sam res ful pa se prtožujem da je premal predstavnic ženskega spola na šoli, pol pa hodiš po trubarjevi pa rata kr tesno v hlačah  no sej bo že, še en let pa konc tega sranja od gimnazije  ",
    "user": "mr1two"
  },
  {
    "message": "hehe frukti:D  staretka je itak zgodba zase  se jo,da prezvet ane. Nauci dosti in podrobno razlaga. Jz se cele ure z njo zezam, pa mi je cisto dovolj, da poslusam razlgo in se mi ni treba potem uciti nic doma. Domaca branja in drugo domace delo pa mi frukti zrihta   drugace pa meni od nasih prfoksov dopizduje samo rikic in dejak  ",
    "user": "AlesZ"
  },
  {
    "message": "he he, Vegova je po eni strani dobra, po drugi pa ne.. Dosti odneseš iz nje, ampak težko pa prideš iz nje v normalnem roku...   drgač pa so kšni prfoksi carski, drugi pa pač ne.. Mrazova aka Zombi je itak przadeta, Staretka dost zahteva, sam drgač je pa ql, Trampuš je pa zgodba zase... K si vprašan, mu poveš praviln odgovor, ampak te pol začne jebat v glavo, da pol nakoncu sploh ne veš kaj je prou in kaj ne...  drgač pa je Miklavc aka Miki prou zakon, anglarca Eva Suhadolc je pa najbolša prfoksa na šoli, k se pr njej sam zajebevemo, ampak tud dost odnesemo od ur... Razredničarka je pa Višnikarca...  ",
    "user": "igor0203"
  },
  {
    "message": "Od vegove dost odneseš, sam je pa v povprečju uspeh tam za dve oceni nižji kot ga imajo ljudje v osn. šoli. Pa ženske boš mogu it zravn na glasbeno lovit :)  Do mature na vegovi prileze 70% prvotno vpisanih (izkušnje iz tehniške gim), je pa uspeh tistih, glede na vložen trud nad povprečjem IMO. Pr matematiki vsi lezejo na višjega in folk z zaključeno 2jko piše 5+3 na maturi dokaj easy. Pred leti na maturi je bilo v našem razredu pet takih asov, mislim pa da celo noben ni pisu pod 4 oz 4+2 na višjem.  Nevem al sm meu sam jest tako srečo, sm nabasu razred samih legend, k se ga še zdej skp napijemo vsake tolk, tko da je vzdušje v razredu (smeh,zedinjenost pred prfoksi,plonkanje) kr mal odtehtal grenak priokus Staretke&co.  Če maš rad izzive, maš zelo dobre ocene (al učne navade) pa te zanima štrom al pa kompi se vpiš. Drgač odsvetujem... ",
    "user": "drejc"
  },
  {
    "message": "ej mudel! a si se upisu na vegovo? sej ni tok grozn!  jz mam prou rada to šolo in vem da se nism zmotla pr upisu! ",
    "user": "koza_po_srcu"
  },
  {
    "message": "So ti že možgane upral   ",
    "user": "Sami"
  },
  {
    "message": "kaj mete usi tok prot bogim fazanom?! sej eni so face! tist z dijaškimi je blo res za crknt!!!  moj sošolc se vs je tok ustrašu k je mislu da ga boste pretepl! ",
    "user": "koza_po_srcu"
  },
  {
    "message": "vegova je ql, če imaš na zalogi prof: Miklavc, Purg, Šivic, Višnikar, Tarmpuš, Pirnar, Setničar .. . . . . Ene par jih je mal zahtevnih, definitifno največ pa nauči prof. Stare pa tudi če je stroga in bla bla bla, ona je carka, spomini na Dunaj....   Pa če imaš par celic u glavi se sploh ni treba učit, jest sm prlezu do 3. letnika, pa knjige nsem dosti odpiru, cojzovo sm pa vseeno obdržal.  Torej Vegova je čisto ok šola, žensk ni, sam fuck it. ",
    "user": "b4d"
  },
  {
    "message": "Ja, Miklavc je zakon!!! Edin Trampuša ne maram, k te začne rugat v glavo k si vprašan, da pol na koncu sploh ne veš kaj je prou kaj pa ne... Pa skos sam prvo vrsto sprašuje..  Pirnar je pa itak skos nažgan pa skos v Guinnessa hod...  enkrat je skor zaspal pr uri, k je spraševal..   Drgač pa kokr je fiumanbd reku, vegovo lahko nardiš z malo učenja, če le imaš kej slame v glavi in si pol doma sam še 1x prebereš kaj ste delal v šoli... ",
    "user": "igor0203"
  },
  {
    "message": "jz tud trampuša ne maram k ma kr neki prot men! pa sploh ne vem zakaj! Najbolša foksa je Vidmarca! ",
    "user": "koza_po_srcu"
  },
  {
    "message": "Trampuš tudi mene ne mara, ko si vprašan pa te tolk časa ruga v glavo, da sam ne veš več kaj si povedal. ",
    "user": "Sami"
  },
  {
    "message": "I LOVE SQUL!   ne sej ne, sam k se je tok fino zafrkavat! Pa spet bom frendice vidla, pa tko... Šola ni tko slaba žvau! ",
    "user": "koza_po_srcu"
  },
  {
    "message": "ti koza si pa res ena koza    mislm vidmarca najbolja foxa? wtf? jest sm pa serov burek, ane? ",
    "user": "overlord_tm"
  },
  {
    "message": "vidmarca pa cool prfoksa!!?kaj teb ni jasn   ",
    "user": "sine@"
  },
  {
    "message": "pot na fužine ... ",
    "user": "overlord_tm"
  },
  {
    "message": "jst sm tud na vegovi zdej prvi letnik računalništva... Sej ni tok hudo, glede punc tud ni take krize (je res da nimam v klasu nobene sam...)... Drugač pa kr gre od prfoksov edin staretka k jo res sovražm, pa osredkarca k je milorečeno čudna :P  Drugač pa miklavc je za zajebancijo, čeprov ma včasih kr ene ludne... enmu v mojmu klasu je dov kr grajo iz ocen 4, 1... omfg :P  Aja, pa jst vam tud nism izkaznce pokazov :D ... niste me linčal, je lba pa fora k ste jo enmu sošolcu (saj tko je reku razredničarki) zlomil... med razredno vedno pokamo od smeha, k ma folk prov \"pripetljaje\"...  LP ",
    "user": "bozjak"
  },
  {
    "message": "jao en je omenju da je purg ql. Ta model je tak bumbar. Ns je meu u četrtmu letniku pa ns je bl mau nauču. Sicer ma kontre lahke sam un njegov sistem z domačimi pa to bljah. Pa razlaga tud tko. je s trgovske pršu pa misl da so na vegovi tud eni retardi...jst pravm Širceljka owna  Nauči uredu pa tud tko je faca.  ",
    "user": "St@jler"
  },
  {
    "message": "Ja jz sm koza... kaj nej nardim?!  ja Vidmarca je kul! ni hinavska al pa kej tazga! Overlord_tm a si ti tud s Fužin? jz sam 3 folke puznam k so s Fužin pa na Vegovo hodjo ",
    "user": "koza_po_srcu"
  },
  {
    "message": "ne nism  ampak kukr je dons zgledal, so fužine vidmarci prov pr srcu (poleg njenga benjamina)  pot na fužine je vrjetn vzrok da ti je vidmarca ql  ",
    "user": "overlord_tm"
  },
  {
    "message": "Vidmarci so fužine kul?   fino to! ",
    "user": "koza_po_srcu"
  },
  {
    "message": "po njenem mnenju je to najlepši del ljubljane, po našem pa ollimpijska vas ",
    "user": "overlord_tm"
  },
  {
    "message": "aja? k nm je nabila da v Fužinah folk meče čez okn piščance! sam ona je drgač kul! jutr jo mamo prvo uro takoj po plavanju! ",
    "user": "koza_po_srcu"
  },
  {
    "message": "Jst sm tud s Fužin ",
    "user": "Sami"
  },
  {
    "message": "kul! is kot pa si? mislm kirga dela Fužin? šola je tok supr žvau!!!! komi čakam na sredo k mamo z dramskim spet predstavo! ",
    "user": "koza_po_srcu"
  },
  {
    "message": "Blizu tebe... ",
    "user": "Sami"
  },
  {
    "message": "blizu mene?  a si v razdalji 1 km? ",
    "user": "koza_po_srcu"
  },
  {
    "message": "Če si na Pot na fužine, sva narazen par metrov. ",
    "user": "Sami"
  },
  {
    "message": "aja? is kot pa si? kir letnik pa si? ",
    "user": "koza_po_srcu"
  },
  {
    "message": "Sem 2. letnik tehniške gimnazije, pa ti? ",
    "user": "Sami"
  },
  {
    "message": "koza_po_srcu:  komi čakam na sredo k mamo z dramskim spet predstavo! Kdaj pa mate to drgac? Pa v knjiznci a ne? Al mate gor v drugem stuku tm k prof. marjetka sustersic uci? (sej ma ona to cez a ne?) ",
    "user": "Rumko"
  },
  {
    "message": "jz sm pa pernata živall, ki ji praute fazan  ser sm pa gimnazija! ",
    "user": "koza_po_srcu"
  },
  {
    "message": "ja kako pa veš? ja točn tm... nastopamo pa u sredo za Tržačane, sam nimam pojma kje... ",
    "user": "koza_po_srcu"
  },
  {
    "message": "kako vem? em em em ... jasnovidn sm ;P  ne sej ne, sam parkrat sm ze vidu damski krozek, pa sustersicko poznam  aja, pa cist informativno, a si bla letos na dnevu odprtih vrat? k je meu dramski en nastop v uni ucilnici za slovenscino v drugem stuku? tm k sustersicka uci ",
    "user": "Rumko"
  },
  {
    "message": "Ja bla sm na dnevu odprtih vrat in na informativnem dnevu.Ja točno tm smo mel nastop  A ti si biu? Kje pa? Pa a si biu na informatiunem dnevu? ",
    "user": "koza_po_srcu"
  },
  {
    "message": "ja jst sm biu na dnevu odprtih vrat, sam na informativcu pa ne :) sm duma spal raj :P  bil sem pa tud tm k ste mel dramski krozek pa se v knjiznici pol :) ",
    "user": "Rumko"
  },
  {
    "message": "aja?  Hudo! In kdo si? A te na videz poznam? Mi smo na informatiucu raj u šolo zaspal  , k smo se pred predstavo sam čez mize zleknl... sej še ene fotke obstajajo.. ",
    "user": "koza_po_srcu"
  },
  {
    "message": "koa_po_srcu: mal pejt pogledat svoj mail :) ",
    "user": "Rumko"
  },
  {
    "message": "a gre kdo od tle 2.4.05 u Gradec? al pa u Rim?  ",
    "user": "koza_po_srcu"
  },
  {
    "message": "jest v rim  ",
    "user": "overlord_tm"
  },
  {
    "message": "Lani sem bil v Rimu, vse je ql, edino mal preveč je hoje in potem, ko so nam zvečer pustili ven se nobenmu ni ljubil. Pa hotel je ene 50km stran od mesta kr tm nekje na kmetih in smo 1h iskali lokal, da bi šli zvečer kam ",
    "user": "Sami"
  },
  {
    "message": "HUDO! sliš se supr! sam zdej gre pa iz našga klasa sam bedn folk!  (folk k še na ekskurzijo učbenik uzame) tko da upam da ns bojo sploh pustl vn.... ",
    "user": "koza_po_srcu"
  },
  {
    "message": "overlord_tm ker klas si? kok vs gre iz klasa? pr ns gremo sam 3 punce pa enepar tipou.... ",
    "user": "koza_po_srcu"
  },
  {
    "message": "pr nm jih gre ene 5. bl bosanci pa čudni zapohanci  1letnik. a mate vi uni hop marinko v klasu, k nima niti ene 4ke? jest bi jo dol s šole fuknu, ker kvar \"ugled\" vegove   ",
    "user": "overlord_tm"
  },
  {
    "message": "LOL \"hop marinka\" HAHAHAH ker vzdevk.  Kdo pa je to? Tista blond? ",
    "user": "Grey"
  },
  {
    "message": "hop marinka, pridi gremo po eno petko    ni blond pomoje ",
    "user": "overlord_tm"
  },
  {
    "message": "Vegova, hja, do sedaj se mi zdi največja napaka v mojem življenju ... LP, Z. ",
    "user": "Zemljak"
  },
  {
    "message": "Ej overlord, dej se mal umer za začetek. Kt prvo v Rim ns gre več kt 5 in med temi ni niti enega bosanca, zase pa še ne vem da bi biv zapohan.  Okrog Hop Marinke pa mislm da je res mal psiho ampak ne pol ti govort kašna je k nisi ti skor nč bolši. Priznej če upaš kolk 3 maš pa kolk 2(celo eno si dobu zadnč pr slovi)? A maš jajca? Pa maš zmeri take čez druge kva so piflarji (tud čez mene) pa maš sam bolše ocene. Sej ne rečem da nimam nobene 5ke pa 4ke, MAM JIH priznam pa da mam tud 1 in 2 pa 3. Kr pr teb ni možno. Tko dase mal umer glede drugih pa nevseh žalt če si sam še slabši. ",
    "user": "brusli"
  },
  {
    "message": "brus, a si ti?  no ja ... pr dojči mam 2,3 pr rikiju 3 pr slovi pa 2,4 a angla mam tud eno 3ko   drge pa 4, 5       ja sm bolši, usmilu sm se vs pa sem bil bolan za večino tekmovanj  .  jajca mam desno zgori v hladilnuki    aja, pa jest se ne piflam. takrt ko se vi učite za test, jest špilam cod  ",
    "user": "overlord_tm"
  },
  {
    "message": "Ej overlord, dej se mal umer za začetek. Kt prvo v Rim ns gre več kt 5 in med temi ni niti enega bosanca, zase pa še ne vem da bi biv zapohan.  a colarič pa šmid ne gresta? ",
    "user": "overlord_tm"
  },
  {
    "message": "FOLK! Nehite o hop Marinki!!! ona je carka! zvišala nam je uspeh razreda, tko da smo najbolši klas! A-jevci rulamo!!!!!!!!!! A gre res kir zapohanc u Rim?  Dobr da negrejo sam piflarji! (ja kdo se uglaša) ",
    "user": "koza_po_srcu"
  },
  {
    "message": "Pa kva se pol tok buniš k nisi sam nč bolš Pa če se ti ne piflaš (sej se tud jst ne) kako za druge veš da se pa da so piflarji? ",
    "user": "brusli"
  },
  {
    "message": "mi smo mel zdej najbolši uspeh na šoli v drugi konfi... 65,6% smo bli..  ",
    "user": "igor0203"
  },
  {
    "message": "zarad tega ker kogarkol pokličeš, al pa msnjaš prav da nima cajta ker se more učit, no razn tratnika  kak uspeh pa mate? mi mamo tm okol 58% če prov vem. to nej bi blo nadpovprečno  . sam sta nm ga pomoje vehovčeva pa gabry znižale  ",
    "user": "overlord_tm"
  },
  {
    "message": "Call me weird... samo na šoli, kjer je 65,6 % najboljši uspeh, je nekaj hudo narobe. S profesorji ali pa z dijaki. ",
    "user": "McHusch"
  },
  {
    "message": "lord jst sm skoz gor pa me nikol ne klikaš da bi preveru če se piflam Pa lhk tud koga vprasas kolk se piflam kdr cod igramo po 3h. ",
    "user": "brusli"
  },
  {
    "message": "Ja, nekaj je hudo narobe. Pa ne s profesorji, tisti ki so profesorji so v redu. Takisto ne z dijaki, problem je, ker je na šoli satan. Uči pa kemijo.  Btw, opazu sm da z \"piflarji\" težijo tisti, ki so neumni.  Sam res. Spijaznite se, da se vedno najde nekdo, ki je pametnejši od tebe. Pa za to še ni piflar. Face it.  Pa tut če je človek pfilar ga še ni vredno zajebavat zaradi tega. Takšni ljudje so pač na višjem intelektualnem nivoju od vas(oz. od nas :)).   Drugače pa vegova prov sux. ",
    "user": "aljoose"
  },
  {
    "message": "LOL \"hop marinka\" HAHAHAH ker vzdevk.  Kdo pa je to? Tista blond?  LOL Hehe, prov povedal ji bom, da ste jo za Marinko zamenal :) To je Ksenja drgac. ",
    "user": "aljoose"
  },
  {
    "message": "babica mraz je kriva ...  ona je rekla da je marinka ",
    "user": "overlord_tm"
  },
  {
    "message": "McHucsh: Call me weird... samo na šoli, kjer je 65,6 % najboljši uspeh, je nekaj hudo narobe. S profesorji ali pa z dijaki.  Hja v paralelki je blo 60 graj...  Povprečna uspešnost je bla baje 42%...     VEGOVA ROX!!!   ",
    "user": "igor0203"
  },
  {
    "message": "JA in da ni RIkič odbil ene 6 graj bi bli pa oni tam okoli 15 procentni, mi pa smo itak the best, ki nas Mirjana na kratko drži, ane Jurič? ",
    "user": "b4d"
  },
  {
    "message": "Ej folk bed vam je! A ma še kdo 250 neopravičenih u klasu?  To loh sam talentom rata! Ena tablond je Tjaša drgač, da ne bo pomote.  Sej ni kej dost bol... ",
    "user": "koza_po_srcu"
  },
  {
    "message": "Ma ke si najdu ti vegovo  Tok je drugih gimnazij, jest sploh pomislu ne bi da bi sel. Vegovo sem koncal ze kar ene 5 let nazaj, pa se mi se zmeri zdi da bi bilo veliko boljše da bi šel kam drugam. Tole okol zensk je sploh d best.    Mal premisli men so vsi govoril naj ne grem pa sm šu ker takrat itak nisem nobenga poslušu  ",
    "user": "G[e]c"
  },
  {
    "message": "@fiumanbd: tako je!!  v L3B je blo 80 graj, od tega okol 40 pr glavnih predmetih...   Najbolš je, k naju ma Kocjanova ful rada, a ne? Mene še posebi...  ",
    "user": "igor0203"
  },
  {
    "message": "Kolko pa je omejitev na Vegovi? Kr če je nizka pa se zahteva enako kot na ostalih splošnih gimnazijah, potem sploh ni čudno, da je tak % napredovanja.  Tisto o piflanju overord - se ti pravi vidi, da si prvi letnik. Ti pa itak Doom dovolj dobro povedal.  P.S. bi pa res rad videl vaš test od kemije... ",
    "user": "_marko"
  },
  {
    "message": "Pol sm pa neumen, vi že veste    Na gim. ni omejitve  . Čgav test od kemije? Naši so bli tok uizi da te ne zanimajo    kva je pa u drugmu letniku drgač?   ",
    "user": "overlord_tm"
  },
  {
    "message": "ko in če boš prišel naprej boš vidu  ",
    "user": "bluefish"
  },
  {
    "message": "to se ni treba bat  ",
    "user": "overlord_tm"
  },
  {
    "message": "pa dejte no!!!!!!! Vogova je carska šola!!!!!!!!! Kaj mate tok proti? K da šentvid al pa vič nista zajebane šole!? Sam učit se pa mormo, to je pa res! Sam če se pa nočte učit, pol pejte pa na Frana Leuca!  ",
    "user": "koza_po_srcu"
  },
  {
    "message": "HAHAHAHAHA to si pa 100% pobrala od Vidmarce... ",
    "user": "Grey"
  },
  {
    "message": "Ej ubistvu ne! Sej ona je ful uredu! kaj vs tok mot na njej? A gre kdo u Rim, pa ga misl tm žurat? ",
    "user": "koza_po_srcu"
  },
  {
    "message": "Tema se je že dolgo nazaj izrodila.    Zaklepam.   Nadaljnji pogovor je možen v  Zasebnih sporočilih ali pa odprite novo temo v  Loži in tam klepetajte. ",
    "user": "STASI"
  }
]