[
  {
    "message": "zanima me kej več o tem delu, pa o zaslužku, pa delovni čas pa ostale podrobnosti. lp ",
    "user": "boss-tech"
  },
  {
    "message": "Poklici bliznje taksi drustvo. Pa ce ne poznas mesta, kar pozabi. Dokler za 3/4 ulic ne ves vsaj priblizno kje so, bos za en kurc taksist.  Odpret moras pa svoj s.p. zasluzek je pa odvisen od tega kar naredis.  Drustva imajo svoje clanarine, ce si samostojen je pa drugo. ",
    "user": "BigWhale"
  },
  {
    "message": "Delaš kadar češ, če si s.p. in imaš svoj avto. Najboljš, da plačaš frimi(Kot je intertours) za klice strank. Vecina ljudi misli da taxisti delajo za njih. Ni res, taxisti njim plačajo, da jim poskrbijo stranke. Maš pa firmo, ki poskrbi klice in da njihov avto vozis.. Kolikor boš zaslužil je odvisno, kolikor mesto poznaš da vloviš stranke pred drugim taxi voznikom(tukaj se tekmujejo kdo bo prvi prišel do stranke, da zasluži), torej kolk strank na dan boš imel. Najbolš je da imaš avto enoprostorca z 7 sedeži, ker ti imajo največ dela, posebej med vikendi. Zaslužiš lahko okol 300tisoč. od tega moreš odštet 60-90 tisoč za benz. Pa okol 20 tisoč za firmo kjer boš imel pozive. ",
    "user": "Scorpia"
  },
  {
    "message": "> tukaj se tekmujejo kdo bo prvi prišel do stranke, da zasluži  No ja, ponavadi ne. Ponavadi so taksisti v centrali v vrsti in poziv sprejme tisti, ki je na vrsti. Malo hecno bi bilo, ce bi se pet taksistov naenkrat zapodilo na en naslov :P  Kar se pa zasluzka tice, moras pa odstet se prispevke, ki si jih mora vsak sam placevat in na koncu rabis se nekoga, da ti knjige vodi. ",
    "user": "BigWhale"
  },
  {
    "message": "boss-tech: konkretno oz. bolj natančno vprašanje pa ti bom lahko odgovoril, glede taxi službe. ",
    "user": "Vikking"
  },
  {
    "message": "Pa fino je če poveš v katerem mestu bi ti taksi vozu, ker je to v LJ drugače organizirano kot v Celju ",
    "user": "Tear_DR0P"
  },
  {
    "message": "BigWhale: Oče mi dela v taksi službi in dober vem, kako je v lj. organizirano oz. neorganizirano. Tukaj dobi stranko, kdor je bližje stranki in če sta dva bliz, bosta oba šla do stranke. Dober je vsaj da se komunicirata, da vidita kdo je že bližje oz. na cilju, da drugi nebi šel brezveze naprej. Tukaj sploh ni vrste, če bi bila vrsta se nebi splačal delat, edin če je mesto majhno. Ker če tisti ki je na vrsti dobi stranko na drugem koncu mesta in more prevozi 15 kilometrov se mu ne splača, naslednji poziv pa je lahko tam kjer je on bil, pa ga dobi spet en ki je na drugem koncu mesta. Druga možnost, ki sem jo videl v evropi (hm...bosna ) je ta, da vsak dobi svojo lokacijo in tam čaka. In tam so npr. 3 taxisti in imajo svoj red in čaka na klic iz te lokacije.  Malo hecno bi bilo, ce bi se pet taksistov naenkrat zapodilo na en naslov :P  5 jih sicer ne gre, max. pa 3-ije. ",
    "user": "Scorpia"
  },
  {
    "message": "v mislih mam celje- poznam sicer vse ulice- sm po imenih še ne glih. kok je kej s taki službo v celju? ",
    "user": "boss-tech"
  },
  {
    "message": "Poznam enga ki fura taxi v Celju. Dela 12 ur na dan, 5 dni v tednu, dobi pa usivih 70 jurjev na mesec. Se ne splača. Raj se šolaj naprej če imaš možnost. ",
    "user": "whatever"
  },
  {
    "message": "whatever - kakor da šola oz več nje brezpogojno prinese boljšo službo. ",
    "user": "darh"
  },
  {
    "message": "Mario18:  No ja, najbrz bo odvisno tudi od taksi sluzbe. ;) Ampak v tisti katero jaz poznam. Je bila vedno vrsta, ali pa vec, recimo ena na zelezniski, pa ena v siski in tako naprej. Taksist se je ponavadi javil kje stoji in tam se je pac vrsta formirala, ce jih je blo vec.  Dispatcher je pa potem poslal tistega, ki je najblizje in trenutno na vrsti :) ",
    "user": "BigWhale"
  },
  {
    "message": "Bigwhale: na avtobusni postaji je vrsta, enako je tudi na brniku in stranka tukaj ne more odločat kje se bo vsedla oz. v ker avto. To da bi javil kje je, mislim da je samo pri 2-eh taxi firmah(pa še ti redkokdaj stojijo, ker imajo večinoma vnaprej naročene stranke), pri ostalih firmah je vsen kje si ti in jih ne zanima. Že tko včasih imajo polno klicev in je centrala velik zasedena, da se nebi moglo tko organizirat. ",
    "user": "Scorpia"
  },
  {
    "message": "Včasih je taxist moral imeti licenco, katera je obsegala med drugim tudi poznavanje mesta, jezik (slo in tuji), nekaznovanost in še kaj. Ali danes res temu ni več tako in lahko vsak južnjak kvari ugled mesta? ",
    "user": "MadMax"
  },
  {
    "message": "V Celju je taxijev ko dreka, tko da se po mojem že zato ne splača met taxi firme. \"kolega od kolega\" je lastnik taxi top in mu gre sicer zelo dobr in se precej širi. Moj sosed je lastnik taxi simby in mu tud ni videt da bi mu šlo zelo slabo.  Sam to so vse nešolani menedžerji. Ne trdim da so slabi ljudje, sam bi se prej res dobr pozanimu o lastniku, podjetju in še čem. Je pa delo ob nemogočih smenah in vse sorte te doleti. Sm se dost s taksiji vozu in se s taksisti pogovarju. Maš primerke (horserje) ki so z iglam grozil za keš, al pa je žena hotla pobegnat od moža, ker jo je pretepal, pa je tip taksi razbil. Enga taksisa so noro grdo zbil iz ceste. Na križišču dečkova/kersnikova se je pripeljal čez zeleno luč, bočno je pa dobu enga preko rdeče s preko 100 na uro. Bil sem na mestu nesreče pol ure za njim. Avto je ležal 5 metrov s ceste - sej bi dlje pa mu je bil blok napot. Aja pa avto ne vozi več- voznik pa še. Sam on je bil že prej čudn. ",
    "user": "Tear_DR0P"
  },
  {
    "message": "Držite se teme. ",
    "user": "kuglvinkl"
  }
]