[
  {
    "message": "Danes sem bil v JAE v mariboru in me je doletelo prvo presenecenje ko sem se tam oglasil ob 10 zjutraj (na netu pise delovni cas od 9-21). Pridem pred trgovino in v njej pogasnjene luci. Pogledam debelo na delovni cas in glej ga zlomka - od 13-21. Zakaj imajo na netu narobe napisano?   Ok, ker se nerad jezim grem ob 13.30 uri se enkrat tja - zgodba ista, luci pogasnjene, trgovina zaprta, obvestila nobenega, skratka nic. Kako si lahko to dovolijo? Zadnjic so me videli. Pizda ce bi bili fer do strank bi kaj napisali, sam pa sem se odlocil da jim zato ker sem pokuril za 5 cukov bencina poklicem inspekcijo. Vsaj kako obvestilo bi lahko napopali na vrata ali kam drugam. SRAM JIH BILO!   Marsikomu se bo to zdelo verjetno banalno ampak ce pise da mas odprto od - do se tega drzi cene pa zapri stacuno. Itak ima folk o tej stacuni v MB mnenje za pobruhat, zdaj pa sem to okusil se sam. Mater sem razkurjen.   ",
    "user": "userc"
  },
  {
    "message": "Pa ti veš da je danes nedelja? ",
    "user": "McNato"
  },
  {
    "message": "5 čukov bencina?? A si šel iz LJ V MB v Jae.  Hudo kok je en folk..  Pa nedelja je, kokr js vem Jae ni Mercator. ",
    "user": "ganzi"
  },
  {
    "message": "Pravkar sem hotel to napisat tudi jaz, kar je napisal user pred menoj. 5 jurjev za bencin !?    Se pa strinjam glede delovnega časa . Ajde, na netu so možne napake, ampak da na vratih piše v nedeljo odprto od do in da se tega ne držijo je pa res malo too much ! ",
    "user": "JOKER"
  },
  {
    "message": "JAE kolkor je meni znano ima v Mariboru odprto tudi v nedeljo, zadevo bi sicer preveril, vendar mi ne ofna njihove strani. Je pa res da se to v JAE@MB to kr pogosto dogaja, da ko piše da naj bi imeli odprto nikjer žive duše.  Me pa res zanima od kot si se peljal da si za 5k benzina zakuro. ",
    "user": "sash"
  },
  {
    "message": "Nisem vedel, da tudi ob nedeljah delajo. My bad. ",
    "user": "ganzi"
  },
  {
    "message": "Kako ima lahko JAE Maribor ob nedeljah odprto medtem ko v LJ nima ?   Pa še JAE LJ je v bistvu ta glavna centrala mar ne ?    ",
    "user": "MEDENA"
  },
  {
    "message": "@ MEDENA : Samo to bi dodal, čeprav je JAE v Lj ne pomeni, da mora bit odprto. Ne morete imeti vse, tako kot imajo štajerci.   Zakaj bi naj bil JAE v MB bil odprt ? Zato, ker je v sklopu Koloseja, kateri obratuje Non-Stop. Isto je v Europarku v MB. Tudi vse ostale trgovince so normalno odprte. ",
    "user": "JOKER"
  },
  {
    "message": "Hvala bogu. Končno eden, ki je nasankal zato, ker misli, da bi morali trgovci še v nedeljo delati. (nisem trgovec in nimam nobenega trgovca ne v sorodstvu ne med prijatelji!). Pa ljudje božji, kdo pa kupuje v nedeljo PC opremo? Dajte si malo prosto vzet.   V nedeljo kupujte preko spleta, če se vam da, trgovce pa morite med tednom.   Sicer mislim, da naj bo svoboda izbire, ampak-za vraga-zastopil bi, da si v službi nekje kot sistemski administrator in moraš nujno narediti backup strežnika še pred delovnim ponedeljkom ter si zato letel 200 km daleč npr. po streamer, ampak... verjetno nisi.  Daj navedi pameten razlog za nedeljsko pot v comp trgovino? ",
    "user": "suse80"
  },
  {
    "message": "Mogoče se pa s kamionom okol vozi  ",
    "user": "Mulh"
  },
  {
    "message": "Folk ne razumete... Point sploh ni v tem da je zadeva odprta v nedeljo, point je v tem da je zadeva odprta, kdaj me sploh ne zanima, saj imajo sami odprti v nedeljo, in ce pac nekaj nujno rabim - pol nujno rabim, me sploh ne zanima al je nedelja al ni. Tu gre za princip. Saj mi je zal za njih da delajo ob nedeljah ampak tako pac je, nisem jaz kriv, samo prav je da se vsaj drzijo DELOVNEGA CASA! Saj so placani za to.  p.s. ja 5 jurjev za bencin: 2x iz Slovenske bistrice in nazaj.   Pametn razlog? Da cez tedn nimam cajta! To je pametn razlog, 2. pametn razlog je pa princip. Tut jas morem bit od 8 do 17 na sihtu tako kot mi pise.  Suse80: Kaj pa je tvoj pametn razlog da si zdaj na SLO-TECHU? heh. ",
    "user": "userc"
  },
  {
    "message": "Ganzi: Kaj mi mas kaj za povedat? Kolko mislis da pride pot iz Slovenske Bistrice do MB? V eno smer recimo da pride jurja! PA ce gres 2x je to skupaj recimo 4000 a ni? A si bil v soli sploh? Me zanima kaj bi ti naredil da bi sel recimo v torek v stacuno neki kupit pa so vrata zaprta brez vsakega opozorila, meni nic tebi nic! Vesel bi bil ne? Saj vem... Postavi se v mojo kozo pa pol pametuj. ",
    "user": "userc"
  },
  {
    "message": "Sploh ne bom komentiru..  Pejt še enkat probat mogoče so pa odprli.. ",
    "user": "ganzi"
  },
  {
    "message": "morem rect da se strinjam z usercjem...ce me kaj razkuri me razkurijo take bedarije, da je nekje jasno napisan delovni cas, pa se ga ne drzijo...bogi revezi ja, v nedeljo morejo delat...wtf??' naj naisejo v nedeljo ZAPRTO, pa je zadeva elegantno resena...uffff...  suse80...milo receno...kaj zavraga tebe briga kaj je bilo tak nujnega, da je moral it v nedeljo v trgovino?? z svojim postom si zgresil celotno poato teme, pa ce je bilo to zavedno ali ne..  ganzi...eh...  v glavnem...jas bi ukrepal (odvisno od tega kaj bi lahko s tem dosegel)...naj jim bo vsaj v poduk, ce ze ni drugega efekta... ",
    "user": "alum"
  },
  {
    "message": "> Daj navedi pameten razlog za nedeljsko pot v comp trgovino?  Crknil usmernik v mojem computerju... ",
    "user": "BigWhale"
  },
  {
    "message": "No, saj briga me res nič, iz kakšne življenjske nuje si šel v nedeljo v Mb, če pa daš post na ta forum, pač moraš sprejeti tudi odgovore, ki ti jih ponujamo, četudi se z njimi ne strinjaš...  Res imajo morda delovni čas tudi ob nedeljah. Pa kaj zato? A ti verjameš, da je na svetu vse tako, kot izgleda in da imaš kjerkoli za karkoli garancijo? Kar malo beri slo-tech forime, pa boš videl, da so vse garanacije in zagotovila ponavadi le kosi papirja... Ravno tako uslužnost trgovcev in podpora...itd.  Si pač ostal brez. Se zgodi. Vesel bodi, da te niso po poti ustavili policaji z radarjem in ti vzeli še 10 jurjev povrh... Si pa naredil eno napako. Ponavadi imajo trgovine tudi telefonsko številko. Če bi jih poklical v trgovino npr pol ure po domnevnem odprtju in se ti nihče ne bi oglasil-jaz bi domneval, da imajo zaprto, ne da je pokvarjen telefon. Tako bi prišparal vsaj 2000 sit za drugo pot... Tole sem našel na netu v prvem kliku...  Telefonska številka trgovine: (02) 2521 264  Faks: (02) 2321 265  E-pošta: prodaja-mb@jae.si  Internet: www.jae.si  Pa v Celju Je v Tušu odprta Comp trgovina Janus trade...mislim da do 12. ure v nedeljo.  Pa v Sl. Bistrici imaš vsaj tri računalniške trgovine. Lemax, hardstore in še eno katere imena se spomnim, vsaj včasih je bila tam neklje zadaj blizu Škofijske vinske kleti...  Še vedno jim lahko pošlješ grozilno pismo...po mailu ali po klasični pošti.  najbolje pa narediš, da pač ne kupuješ več pri Jae. Jaz npr. ne kupujem več pri Comtronu. Pač zaslužijo drugi. Zakaj bi se ubadal in živciral zaradi njih, če pač niso zainteresirani za delo?  In pa brezzveze, da jim pošiljaš inšpekcijo. Gotov bodo našli 100 razlogov, da bo zadeva zastarala.... Sigurno imajo zaposlenega pravnika, ki bo pogledal v paragrafe in našel kako luknjo, ki jim dovoljuje, da je zaprto tudi ko je odprto... ",
    "user": "suse80"
  },
  {
    "message": "Če ima trgovina napisano, da delajo tudi v nedeljo, je za mene totalna neresnost da je zaprta brez vsakega obvestila in je prav, da odgovarjajo inšpekciji.  Za tiste ki zagovarjajo te šalabajzerje - če bi se pa Mobitel odločil, da bo imel naslednjo sredo kolektivno sankanje in brez obvestila tisti dan ugasnil omrežje, bi se tudi strinjali, kajne?  ",
    "user": "Cosmo"
  },
  {
    "message": "Ne mesat jabolk pa hrusk no.  Drugace pa - a je delovni cas trgovine zavezujoc za njih? ",
    "user": "Gandalfar"
  },
  {
    "message": "Saj vem, da imaš teoretično prav, ko vztrajaš, da mora biti odprto, če tako piše. Vendar-si rešil kaj drugega kot to, da si imel pokvarjeno nedeljo?  Po moje je bistvo vsega, da se ti ne splača jeziti, ker jih ne boš spremenil. Ti si pač en nezadovoljen uporabnik. Najbrž lahko preživijo brez tvojega denarja in tudi mojega, saj bi drugače že firma crknila.  Če jim je namenjeno, potem tudi bo crknila, kot večina tovrstnih trgovin. Redki so, ki zdržijo par let. Pa še ti delajo še druge mahinacije poleg trženja komponent. Latniki imajo take firme samo za pranje denarja in prikazovanje izgube, da se izognejo plačevanju davka iz svojih \"pravih\" dejavnosti. Zanimivo bi bilo pogledati lastniško strukturo npr. firme Jae ali Comtron. Od česa v RESNICI živijo ti anonimni ljudje? Od slabih storitev v svojih zanikrnih trgovinah že ne.Lastnikom teh firm se J..e kaj si mi mislimo o njih. drugače si ne morem razlagati, da bi več let trpeli, da pljuvamo po Comtronu pa nič ne spremenijo...   Skratka-zamenjaj trgovino. morda boš imel drugje več sreče... ",
    "user": "suse80"
  },
  {
    "message": "Gandalfar:  > Drugace pa - a je delovni cas trgovine zavezujoc za njih?  Misliš rečt, če je trgovina vezana na svoj delovni čas? Bolj da kot ne (ZT/17). ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "Ziggga: kaj pa obratno? Morajo oni biti tam, ko jim to pise 'na vratih'? ",
    "user": "Gandalfar"
  },
  {
    "message": "Gandalfar: ZT [ZT-B] 17(I): (\"Prodajalna obratuje v času, ki ga določi trgovec ...\") jaz razumem tako. Ne sme odpret prej/kasnej ali zaključit prej/kasnej.  --  Dodatek:  17a (IV): \"V primeru objektivnih razlogov, ki zahtevajo zaprtje prodajalne ali spremembo obratovalnega časa, in na katere trgovec ne more vplivati, sme trgovec prodajalno zapreti oziroma spremeniti njen obratovalni čas, ne da bi upošteval obveznost iz drugega odstavka prejšnjega člena. O tem je dolžan v petih dneh obvestiti pristojno upravno enoto.\"  22 (I/3): \"- da trgovec nima prijavljenega urnika obratovalnega časa prodajalne skladno z določbami 17.a člena tega zakona, ali da prodajalna ne obratuje v prijavljenem obratovalnem času oziroma obratuje izven tega časa ali da trgovec ne upošteva obveznosti iz 17. člena tega zakona,\" ... \"z odločbo začasno prepove trgovcu opravljati trgovinsko dejavnost v prodajalni ali drugem prodajnem objektu do odprave nepravilnosti, ugotovljene s sklepom inšpekcijskega organa.\" ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "Zanimivo :-)  Sicer se mi tvoja interpretacija ne zdi najboljsa nimam argumentov zakaj to ne bi bilo res. ",
    "user": "Gandalfar"
  },
  {
    "message": "Moja \"interpretacija\" je preprosta gramatikalna razlaga.  Za katero drugo imam premalo znanja ;-). ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "p.s.: če si zgrešil, si še enkrat poglej moj zgornji post, sem apdejtal. Posebej ta del:  \"da prodajalna ne obratuje v prijavljenem obratovalnem času oziroma obratuje izven tega časa\"  me prepričuje v nujnost upoštevanja obratovalnega časa glede nedelovanja znotraj oz. delovanja izven prijavljenega obratovalnega časa. ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "Da, v vsakem primeru mora biti odprta z določenim delovnim časom. Kazen dobiš recimo če koga 5 min prej spustiš v trgovino in podobne finte... Ampak to je samo zato da smo kao enakopravni... No pr JAEtu sigurno vec nebom kupoval, se bo pa nasla kaka druga stacuna ko bo zasluzila na ta racun... ",
    "user": "userc"
  },
  {
    "message": "Upajmo da berejo Slo-tech!  ",
    "user": "userc"
  },
  {
    "message": "A. Tko mi je pa ze bolj kul.  Sem videl samo verizijo brez dodatka. Hvala Ziggga :) ",
    "user": "Gandalfar"
  },
  {
    "message": "userc in kaj si moral tako nujno kupiti v nedeljo? ",
    "user": "Vikking"
  },
  {
    "message": "Men se je to enkrat naredil v trgovini Pc servis v Žalcu (krneki).  Kupoval sm modem, in ker ga nisem mogel nikakor instalirati sem se dan prej, torej sredo, zmenil da bom prinesu kištico da mi oni zrihtajo. Ker sm mel prve dve uri pouka frei sm se odloču da pridem ob 9.-ih. Trgovina se odpre ob 8.-ih. Jaz sem bil tam ob 8:45 ampak človeku se ni nikamor mudilo in sem ga čakal cele pol ure, kao da je imel pomembno opravilo. Takrat sem dobesedno znorel!!! Modem so mi zrihtal, dela nism hotel plačat in tam me niso nkol več vidl!! Pa še navadn delovn tedn je bil. Ne wem zaka se ukvarjajo s prodajo če nimajo pojma... Ehhh, NO comment... ",
    "user": "SebaR"
  },
  {
    "message": "Edin kar je v Žalcu ql je chip,....ampak to je tudi ze druga zgodba. Raje grem u Celje pa tm nabavim stvari. Drgace pa mam z Jae kr dobre izkusje. ",
    "user": "ddeben"
  },
  {
    "message": "@ddeben: Pomoje je v žalcu še chip bogi ker so njegove zaloge = 0.    Je pa res da je v Celju najbolji zaenkrat JAE. Škoda ker nimajo še servisa tuki.  ",
    "user": "SebaR"
  },
  {
    "message": "Chip? Hm, ne hvala ",
    "user": "bastadu"
  },
  {
    "message": "Ce pise da je odprto takrat pa takrat ima, da je odprto! pa ne gusite cloveku z nekimi fitnami... Pa koji falus vas briga kaj je on sploh hotel kupit?    Kaj bi pa vi storili, ce bi sli na bencinsko v nedeljo in ne bi bila odprta, ko bi morala biti? Saj mate kolesa, ne? Pa niste mogli iti v soboto al pa petek tankat, a? šuš ",
    "user": "jRk0"
  },
  {
    "message": "Moral sem nabaviti P4 3.4 GHz... Samo proc mi je falil se za masinko... ",
    "user": "urosv"
  },
  {
    "message": "@userc Da, v vsakem primeru mora biti odprta z določenim delovnim časom. Kazen dobiš recimo če koga 5 min prej spustiš v trgovino in podobne finte... Ampak to je samo zato da smo kao enakopravni... No pr JAEtu sigurno vec nebom kupoval, se bo pa nasla kaka druga stacuna ko bo zasluzila na ta racun...   Glede na to da delaš v e-Misiji (alias Megahit) kot si v eni temi že napisl, dvomim da si ravno dost kupuval v JAE    Se pa povsem strinjam s tabo, da če piše da je zadeva odprta mor odprta tudi bit  in če ni je treba odgovorne za to sankcionirat. ",
    "user": "sash"
  },
  {
    "message": "Če mene vprašaš tale userc samo zajebava. Poleg tega se prijavlja po dveh različnik nikih in sicer pod userc in urosv, torej odloči se že kaj si?  Sploh pa če delaš v E-misiji sigurne ne greš kupovat v konkurenčno podjetje, pa še popust dobiš v E-misiji, kot zaposleni. Ali ni tako? ",
    "user": "spider"
  },
  {
    "message": "userc:  Malo si ZABLUZIL!  Pojdi na njihovo spletno stran in si malo bolje preberi od gdaj do gdaj imajo odprto!  Citiram: Trgovina je odprta vsak dan od 9h do 21h, razen ob nedeljah, ko je delovni čas od 13h do 21h (trgovina je ob praznikih zaprta).   Za tiste 1/2 ure pa ti ne morem nič rečt, ker ne vem kaj je bilo! Lahko pa bi malo počakal in šel tačas na kakšno pijačo! Včasih se tudi lahko zgodi, da gdo zamudi! Res je, da se to nebi smelo zgoditi, ampak j*** ga!   Glavno, da ti v E-M redno ob točnem času odpreš!   LP ",
    "user": "Edi999"
  },
  {
    "message": "split personality torej? ",
    "user": "alum"
  },
  {
    "message": "  ",
    "user": "ganzi"
  },
  {
    "message": "userc: Obstaja zadeva, ki se imenuje telefon in ga je pametno uporabit, sploh ob vikendih in nedeljah. :) ",
    "user": "Tr0n"
  },
  {
    "message": "   Kako je možno da je na tej sliki napisano da je datum zadnje prijave 1.1.2005, sporočilo je pa napisal pred kratkim? Bug?  Drugače pa, najlažje je pljuvat po drugih.  PS: Kakšen avto pa imaš da ti toliko benza porabi? Ima morebiti počen tank? Al pa si ga v prvi tišal do daske. ",
    "user": "Slowenc"
  },
  {
    "message": "Pa nehajte že to z bencinom, 5k porabiš mimogrede, razen če nisi res z MB ali okolice.   Glede trgovine pa če piše da odprejo ob 13:00 morajo takrat odpret ali pa dat kako obvestilo. Ok, če zamudi 5, ajde 10 minut, ma ne pol ure. Če bi bilo zjutraj bi vsaj lahko rekel da je zaspal, ob 13:00 pa to odpade . ",
    "user": "Dead_Eye"
  },
  {
    "message": "no jas sicer nevidim smisla v tem, da razglabljamo o porabi njegovega avtomobila, o namenu njegovega nakupa oz. o problemih njegove \"vec-jaz-osti\"...  dejstvo je, da si trgovine (pa ne samo trgovine) tega nebi smele privoscit...sicer nevem kako bi reagiral v taki situaciji, ampak verjetno bi jih zamorill do amena ",
    "user": "alum"
  },
  {
    "message": "pomoje pa toti userc samo vlaga folk, ker sta si jae in e-misija oddaljeni 30m po luftu, tak da so verjetno izgubili dosti prometa z odprtjem koloseja in z tem tudi jae-ta, tak da možno, da zaj samo nas tu zavaja, da nebi tam več kupovali  ",
    "user": "Eagle"
  },
  {
    "message": "Hmm, Eagle zanimivo..... ",
    "user": "Dead_Eye"
  },
  {
    "message": "dejstvo je, da si trgovine (pa ne samo trgovine) tega nebi smele privoscit...sicer nevem kako bi reagiral v taki situaciji, ampak verjetno bi jih zamorill do amena hehe kako pa to zgleda?   Res ni prov da tko delajo in da bi se mogli držat tega kar piše, sam nedelja pač komu se da delat..  Ta bi pa kr inšpekcijo ufuru.. pa sej mu je nekdo pravilno povedal, obstaja telefon in preden bi se drugič odpravil v MB bi lah poklical.  Meni se tut zdi da gre tukaj za \"nelojalno konkurenco\"     LP ",
    "user": "ganzi"
  },
  {
    "message": "ti bom povedal, kak to zgleda, ko bom enkrat v taki situaciji...l   glej pustimo zdaj to nelojalno konkurenco ob strani, pa recimo se gre za stranko x in kseft y...jas bi tud inspekcijo poklico, ce bi vedo, da bom s tem kaj dosego...ce pise, da v nedeljo delajo, ima da delajo...ce pa ne delajo, pa lahko zaradi mene sedijo na koloseju pa se po falusu cohajo!!!  verjetno pa ste ostali bolj uvidevni in ce trgovina ni odprta, pac pridete naslednjic, ane? ",
    "user": "alum"
  },
  {
    "message": "Ne nismo ničkaj bolj uvidni, ampak uberemo drugo taktiko in sicer tako da gremo v bodoče kupovat drugam, vendar _NIKOLI_ v E-misijo (Megahit).  ",
    "user": "sash"
  },
  {
    "message": "Kaj pa če bi kdo danes ali jutri poklical v jae v Mb in vpršal, kako stojijo stvari glede nedeljskega delovnega cajta in če res in zakaj ni bilo odprto 13.2.2005? ",
    "user": "suse80"
  }
]