[
  {
    "message": "V kleti sem našel električni razdelilec brez priključnega kabla, nato sem šel kupil priključni kabel, sedaj pa me zanima katera žica je ozemljitev (rjava, modra ali zeleno/rumena).  Najlepša hvala za odgovore. ",
    "user": "Tiger"
  },
  {
    "message": "zeleno/rumena je ozemljitev, rjava je faza, modra pa nula ",
    "user": "[_MW_]"
  },
  {
    "message": "Točno zeleno/rumena je ozemljitev ostali dve lahko daš poljubno. ",
    "user": "ČIP 008"
  },
  {
    "message": "Naj bi bla faza vedno črna oz. rjava, nula pa modra...taki je standard  ",
    "user": "[_MW_]"
  },
  {
    "message": "Kaj pa če so 4 žice? Črna, rdeča, modra in rumeno-zelena.  Rumeno-zelena je ozemljitev, modra je nula. Pol predvidevam da črna je faza, ali ne? In kaj bi bila rdeča?    Slika ",
    "user": "Dzhimen"
  },
  {
    "message": "rumeno zelena je ozemljitev modra je nula črna faza rdeča je lahko pa tudi faza najbolj siguren bi bil da bi probal z fazenpriferjem.če zasveti pomeni da je prisotna faza lahko pa tudi kakšna indukcija. ",
    "user": "lovro535v2"
  },
  {
    "message": " ČIP 008 je 19. feb 2005 ob 16:13 izjavil:Točno zeleno/rumena je ozemljitev ostali dve lahko daš poljubno.  Točno zaradi takega pristopa je najboljše, če si OP omisli en \"faznprifr\" in preveri, na kateri žici je faza. Ni se mi pripetilo samo enkrat, da je bila rumeno-zelena žica \"živa\".  Nasvet, da \"ostali dve lahko daš poljubno\" je potencialno smrtno nevaren za nekoga, ki bo čez leta dolgo kaj popravljal na inštalaciji in bo naivno zaupal, da je modra žica nula, črna/rjava pa faza. Seveda, če se ukvarjaš z elektriko, je nujno da vedno preveriš s preizkuševalnikom fazeTM, katera žica je \"živa\", ter da se VEDNO obnašaš, kot da so varovalke vklopljene - četudi si jih 2 minuti nazaj sam odklopil. Better safe than sorry - lahko si pomotoma odklopil napačno varovalko. Slabih električarjev ni - z razlogom.  Skratka, odgovorno je, da (četudi naletiš na napačno vezavo) vedno uporabljaš modri drat za nulo, rjavega/črnega za fazo in rumeno-zelenega za ozemljitev. ",
    "user": "imagodei"
  },
  {
    "message": " imagodei je 5. nov 2016 ob 23:58 izjavil:ČIP 008 je 19. feb 2005 ob 16:13 izjavil:Točno zeleno/rumena je ozemljitev ostali dve lahko daš poljubno.  Točno zaradi takega pristopa je najboljše, če si OP omisli en \"faznprifr\" in preveri, na kateri žici je faza. Ni se mi pripetilo samo enkrat, da je bila rumeno-zelena žica \"živa\".  Nasvet, da \"ostali dve lahko daš poljubno\" je potencialno smrtno nevaren za nekoga, ki bo čez leta dolgo kaj popravljal na inštalaciji in bo naivno zaupal, da je modra žica nula, črna/rjava pa faza. Seveda, če se ukvarjaš z elektriko, je nujno da vedno preveriš s preizkuševalnikom fazeTM, katera žica je \"živa\", ter da se VEDNO obnašaš, kot da so varovalke vklopljene - četudi si jih 2 minuti nazaj sam odklopil. Better safe than sorry - lahko si pomotoma odklopil napačno varovalko. Slabih električarjev ni - z razlogom.  Skratka, odgovorno je, da (četudi naletiš na napačno vezavo) vedno uporabljaš modri drat za nulo, rjavega/črnega za fazo in rumeno-zelenega za ozemljitev.  Ta post je iz leta 2005 drugače pa pri podaljšku nima veze če zamenjš med sabo rjavo in modro. ",
    "user": "lovro535v2"
  },
  {
    "message": " lovro535v2 je 5. nov 2016 ob 23:59 izjavil:Ta post je iz leta 2005 drugače pa pri podaljški nima veze če zamenjš med sabo rjavo in modro.  Hvala za opozorilo, sem res spregledal letnico. Vsekakor moje opozorilo drži tudi danes. Ker je cela tema zaenkrat precej kratka, bo morda še celo kdo zares prebral kar sem napisal.  Podaljški nimajo posebne veze z inštalacijo. Odrasli ljudje ne vtikamo prstov v vtičnice, niti v zidne, niti tiste na podaljških. S stališča porabnika je seveda povsem vseeno, katero sponko priključiš kam. Govora je bilo o inštalaciji - v tem primeru pa je neodgovorno obračat barve žic drugače od standarda.  Dzhimen je 5. nov 2016 ob 23:45 izjavil:Kaj pa če so 4 žice? Črna, rdeča, modra in rumeno-zelena.  Rumeno-zelena je ozemljitev, modra je nula. Pol predvidevam da črna je faza, ali ne? In kaj bi bila rdeča?    Slika  Odvisno, od kod te žice pridejo in kam gredo. Morda je bila vezava kdaj pripravljena za izmenično stikalo? ",
    "user": "imagodei"
  },
  {
    "message": "to pa drži, da se je treba držati standardov in barv v inštalacij sem tudi že sam naletel na rumeno zeleno žico, ki je bila uporabljena kot faza za vklop luči še dobro da sem preveril z fazenpriferjem. ",
    "user": "lovro535v2"
  },
  {
    "message": "Ja, pri izmeničnih in križnih stikalih je praviloma vedno rumenozelena tudi za fazo, saj se 3 ali 4 žilnih kablov brez rumenozelene žice ne dobi. ",
    "user": "Miha 333"
  },
  {
    "message": " Miha 333 je 6. nov 2016 ob 00:28 izjavil:Ja, pri izmeničnih in križnih stikalih je praviloma vedno rumenozelena tudi za fazo, saj se 3 ali 4 žilnih kablov brez rumenozelene žice ne dobi.    Zakaj pa bi po rorih moral vleči kable?  \"Ker je tako bolj kamot\" enostavno ni dovolj dober izgovor za to, da na rumeno-zelen vodnik spraviš fazo! ",
    "user": "imagodei"
  },
  {
    "message": "obstajao tudi kabli ki imajo samo črne vodnike in so označeni z številkami. ",
    "user": "lovro535v2"
  },
  {
    "message": " imagodei je 6. nov 2016 ob 00:05 izjavil: Dzhimen je 5. nov 2016 ob 23:45 izjavil:Kaj pa če so 4 žice? Črna, rdeča, modra in rumeno-zelena.  Rumeno-zelena je ozemljitev, modra je nula. Pol predvidevam da črna je faza, ali ne? In kaj bi bila rdeča?   Slika  Odvisno, od kod te žice pridejo in kam gredo. Morda je bila vezava kdaj pripravljena za izmenično stikalo?   To je napeljava na podstrešju. Gor ni nič od elektrike, nobenih stikal, vtičnic, luči... Ničesar. Edino teli štirje kabli so gor napeljani in to je to. Zdaj bi pa rad jaz eno luč pa par nadometnih vtičnic na to priklopu pa ne vem zakaj so 4 žice... :)  Če predpostavljam da je rumeno-zelena ozemljitev in modra nula, pol s faznpriferjem preverim katera od ostalih dveh je faza (predvidevam da črna) in četrte pol ne rabim, al kako? ",
    "user": "Dzhimen"
  },
  {
    "message": "Za vsak slučaj preveri vse 4 žiče, da boš siguren, da ni faze na modri ali pa rumeno zeleni. ",
    "user": "lovro535v2"
  },
  {
    "message": " lovro535v2 je 6. nov 2016 ob 00:36 izjavil:obstajao tudi kabli ki imajo samo črne vodnike in so označeni z številkami.  IEC 60446 @ Wikipedia   Dzhimen je 6. nov 2016 ob 00:38 izjavil:To je napeljava na podstrešju. Gor ni nič od elektrike, nobenih stikal, vtičnic, luči... Ničesar. Edino teli štirje kabli so gor napeljani in to je to. Zdaj bi pa rad jaz eno luč pa par nadometnih vtičnic na to priklopu pa ne vem zakaj so 4 žice... :)  Če predpostavljam da je rumeno-zelena ozemljitev in modra nula, pol s faznpriferjem preverim katera od ostalih dveh je faza (predvidevam da črna) in četrte pol ne rabim, al kako?   Ali lahko kakor koli ugotoviš, od kod so žice napeljane? A vidiš, v katero smer gredo iz podstrešne? Če jih povlečeš, potreseš - ali lahko slediš zvoku? Če delaš s pomočnikom in kable vlečeš, ali lahko pomočnik v kakšni dozi kje v stanovanju sliši kakšne zvoke?  Predlagam, da raziščeš. ",
    "user": "imagodei"
  },
  {
    "message": "Žice gredo v dozo v sobi, ki je pod podstrežjem. Rdeča žica je bila nezaključena na obeh koncih, tko da nevem za kaj naj bi sploh bila. S faznpriferjem se se prepričal da je črna žica res faza, izključil sem varovalko in priključil gor električni kabel (črna faza, modra nula in rumeno-zelena ozemljitev) in zadeva deluje.   Hvala vsem za pomoč. :) ",
    "user": "Dzhimen"
  },
  {
    "message": "To je verjetno kakšen star kabel, po sedaj neveljavnem standardu, ki je pač predvideval takšno barvo (rdečo). ",
    "user": "fikus_"
  },
  {
    "message": "Če so šle žice proti luči bi lahko bila rdeča tudi prekinjena faza med menjalnimi stikali. ",
    "user": "matjash"
  },
  {
    "message": "Sem se na pol smejal ko sem 2 dni nazaj bral to temo, pa se mi je hitro vrnilo.  Mati želela v kleti luč. Grem, in vidim da edin kabel, ki je spodaj na voljo je: 2 rdeča in 1 ozemljitev.  prva rdeča - je bila faza druga rdeča - je bila faza, a vezana na stikalo zgoraj. ozemljitev - je bila ozemljitev (in hkratu nula).  Štemal ne bom in spreminjal kablov, zato pač uporabim kar imam. ",
    "user": "cegu"
  },
  {
    "message": "imagodei> Slabih električarjev ni - z razlogom.  Se prevec jih je, zato se pa salabajzerije in ignoriranje standardov dogajajo. ",
    "user": "[D]emon"
  },
  {
    "message": " cegu je 9. nov 2016 ob 18:57 izjavil:Sem se na pol smejal ko sem 2 dni nazaj bral to temo, pa se mi je hitro vrnilo.  Mati želela v kleti luč. Grem, in vidim da edin kabel, ki je spodaj na voljo je: 2 rdeča in 1 ozemljitev.  prva rdeča - je bila faza druga rdeča - je bila faza, a vezana na stikalo zgoraj. ozemljitev - je bila ozemljitev (in hkratu nula).  Štemal ne bom in spreminjal kablov, zato pač uporabim kar imam.   Če ima inštalacija RCD potem ne sme biti rumen vodnik hkrati ozemljitev in nula. Potem RCD ne deluje pravilno. ",
    "user": "Siddh"
  },
  {
    "message": " cegu je 9. nov 2016 ob 18:57 izjavil:Sem se na pol smejal ko sem 2 dni nazaj bral to temo, pa se mi je hitro vrnilo.  Mati želela v kleti luč. Grem, in vidim da edin kabel, ki je spodaj na voljo je: 2 rdeča in 1 ozemljitev.  prva rdeča - je bila faza druga rdeča - je bila faza, a vezana na stikalo zgoraj. ozemljitev - je bila ozemljitev (in hkratu nula).  Štemal ne bom in spreminjal kablov, zato pač uporabim kar imam.  Če gre smo za luč, potem niti nimaš hudega problema. Rdeč vodnik ki je faza preko stikala, naj tako tudi ostane.  Če ima ali bo imela svetilka plastično ohišje, potem zaščitnega vodnika ne potrebuješ in lahko vodnik, ki je kot zaščitni vodnik, uporabiš za nulo. Priporočljivo pa je, da ne bo kdaj kasneje pomote, da na oba priključna konca tega vodnika navlečeš modro bužirko. Tako boš potem vedel, da je ta vodnik nula. V razdelilniku ga pač prevežeš na N zbiralnico. Če pa imaš kovinsko ohišje, pa enako narediš z drugim rdečim vodnikom, ki je sedaj direktna faza. Priključiš ga na N zbiralnico, označiš z modro bužirko, zaščitni vodnik pa ostane, kar je bi že sedaj. Preveriti moraš, da je sedanji zaščitni vodnik povezan na PE zbiralnico (če je povezan na N zbiralnico, ga je potrebno prevezati). ",
    "user": "mirator"
  },
  {
    "message": "Hiša je stara 70 let. Zgornje nadstropje ima novo napeljavo, z ozemljitvenim vodnikom do glavne omarice (Ki je ogromna lesena dila s keramičnimi varovalkai), spodnje nadstropje ima do vtikačev samo 2 kabla (faza in nula), le do strojev (štedilnik, storj) je še ozemljitveni kabel, ki je na nulo priklopljen na glavni omarici.  Glede menjave faze za nulo me ne skrbi, saj je večina kablov tako ali tako črne barve (vsako obravnavam kot fazo in jo moram preveriti), le tale izjema rdeče in rumenozelene me je presenetila. ",
    "user": "cegu"
  },
  {
    "message": " [D]emon je 9. nov 2016 ob 20:06 izjavil:imagodei> Slabih električarjev ni - z razlogom.  Se prevec jih je, zato se pa salabajzerije in ignoriranje standardov dogajajo.  Nisi razumel črnega humorja. ",
    "user": "imagodei"
  },
  {
    "message": "Point humorja je, da je smesen. To pac ni bilo smesno.  ",
    "user": "[D]emon"
  },
  {
    "message": "Black humor is just like food. Some people don't get it. ",
    "user": "St235"
  }
]