[
  {
    "message": "Bliza se poletje in vrooooocina. Razmisljam o nakupu klime za stanovanje. Tezko se je odlocit med: Gorenje Panasonic Airwell Toshiba Mitsubishi ...  Kaksne izkusnje (dobre slabe), predlogi? ",
    "user": "cryptozaver"
  },
  {
    "message": "ne bit tak optimist,še zime ni konec,raje še prišparaj za olje al pa premog ",
    "user": "boštjan"
  },
  {
    "message": "Ce bi bil optimist sploh nic vprasal nebi.  ",
    "user": "cryptozaver"
  },
  {
    "message": "Mene tudi zanima to vprašanje! Nekaj sem že gledal po Panasonicovih klimah in na žalost ugotovil, da bo treba dati skoraj minimalno 200k sit za spodobno klimo (inverter ali kaj je že tisti termin...), kar je zame malo preveč...  V kakšnem cenovnem rangu pa ti kupuješ? ",
    "user": "rfmw"
  },
  {
    "message": "Panasonic (inverter) klime so IMHO klime z najboljšim razmerjem cena/kvaliteta in pametno je vzeti tako bolj kvalitetno na dolgi rok (hrup!), ki ima tudi gretje! Tistih poceni noName cheap shit iz veleblagovnic se izogibaj! Računaj na : m3 zraka v stanovanju (neto ki se hladi-greje) množeno z 10 = moč kompresorja in ne bistveno več (vsi ti probajo uvalit bistveno močnejšo klimo kot jo v resnici rabiš!). Torej za cca.40m2 povprečno temperaturno izolirano stanovanje je zadost cca.2,5kW klima (800W kompresor). Če se misliš gret bo zadosti tudi za jeseni/spomladi, vendar za pozimi niti večja klima ne bo zadosti in bo potrebno dogrevat dodatno pri temperaturah že blizu nule...  To da sprašuje že zdej, pa sploh ni neumno, ker so pred poletjem monterji tolk zasedeni, da je joj in jih potem čakaš!  ",
    "user": "Spajky"
  },
  {
    "message": "daj napiši konkretno zakaj ne cheap.  klima je tako primitivna zadeva, da nima skorajda nič crknit. torej ni razloga da bi kupoval neko drago. intersparjeve za 50ksit so povsem vredi.  glede hrupa se ne morem pritoževat ker vse naše klime delajo lepo tiho in brez kakih večjih težav.  no jaz priporočam kr one najcenejše.. itak vse izdeluje en taisti kitajski izdelovalec... ",
    "user": "CaqKa"
  },
  {
    "message": "Jst tud mislim, da se ne splača pretirano zapravljati na klimi, kar se pa tiče glasnosti pa verjamem, da ima mnogo ljudi glasnejši računalnik kot klimo ! ",
    "user": "vuki"
  },
  {
    "message": "Eno smešno vprašanje. Sam imam sicer Toshibo (z gretjem). Kolega pa bi na vsak način rad kupil prenosno, ker stensko bi težko kam montiral zaradi sten, ki so stare in če vrtaš luknje vanje, se kar drobijo. No, zanima me recimo, kaj bi se zgodilo, če bi v stanovanju lufala prenosna klima, vendar brez tiste cevi, ki jo je spet treba nekam ven potisnit. Kak učinek bi bil, če bi sploh bil?  ",
    "user": "BlackHole"
  },
  {
    "message": "Oj Caqka......hmmmm malo si sedaj pluno na karbid   Namreč zakaj poceni klime nikoli............ Sam sem montiral klime 4 leta in vse poceni klime sem hodil popravljat, beri - menjavat dele kot so : elektronika, razni elelktro motorčki za obračanje loput, senzorji - zunanji in notranji, tudi kompresorje, da o raznih polomljenih loputah sploh ne govorim, da so se stranke pritoževale glede glasnosti delovanja zunanje in notranje enote pa sploh ni vredno zgubljati besed......poceni so pač glasne in to je dejstvo!!  Za nekako najbojše so se izkazale Toshiba in Panasonic, res, da so dražje, samo se ti pa prišparajo živci in problemi z popravili in čedalje bolj cenjena GLASNOST DELOVANJA!  Srednji razred: spadajo Airwell in pa Gorenje, ki pa je kopija Airwella, s tem da je bilo popravilj relativno malo, cena pa je tudi že spremenjliva   Spodnji razred: Ross, Matrix, in pa razno razne eksotične kitajske firme........poceni zadeve, veliko popravil, slaba moč hlajenja ali gretja z ostalimi klimami z isto močjo......glasnost delovanja, in nenazadnje tudi izgled notranje in zunaje enote, da o raznih šlampasto sestavljenih in manjkajočih delih sploh ne govorim...........   Sicer pa.......koliko imaš denarja toliko hlajenja ali gretja..........   Se ps strinjam z izjavami Spyki-ja........  Zdaj se je treba odličiti in kupiti, ker poleti oz v času sezone monterji nimajo časa, naredijo vse bolj na hitro, včasih tudi šlampasto in posledično, tudi zaradi lahko pride do nepravilnega delovanja klimatske naprave neglede na firmo......  Aja pa za vse ki boste kupovali klime........Nardite sebi in monterjem eno uslogo in jim ne postavljat rokov v smislu imam tri klime in jih hočem imeti priklopljene v treh različnih nadstopjih in to v 5. urah.........ej človek, ja ni problem, samo pol mi ne jamrati, zakaj ni ta kanal speljan po vseh ovinkih in kotih, zakaj je tam na stiku luknjica, zakaj to in zakaj ono, .....samo to vam povem.........VSAKO DELO ZAHTEVA SVOJ ČAS IN TUDI MONTERJI SMO SAMO LJUDJE!!! ",
    "user": "SavoS"
  },
  {
    "message": "@BlackHole glede prenosne klime.....samo sranje glasna ko hudič, elektro potratna, neučinkovita, če pa cevi neboš potisnil skozi okno oz. jo kam iz prostora napeljal, potem je boljši, da sploh klime nimaš.......  Glede prijatelja, jaz bi mu svetoval, naj si vendarle omisli klimo, s izvalajlci pa naj doseže dogovor, da mu morajo stanovanje oz. stene če le pride do poškodb popraviti oz. spraviti v prvotno stanje in verjemi, da bo zadovoljen veliko bolj kot z prenosno klimo....... ",
    "user": "SavoS"
  },
  {
    "message": "fantje,vuni je spet sneg zapado,naročte si kurilno olje al pa premog,odvisno na kaj kurite,letos bo zima še duga ",
    "user": "boštjan"
  },
  {
    "message": "Black: si sprical Fiziko??? Princip delovanja klime zelo banalno je 'odvzem toplote' iz prostora. Toplota se mora nato nekam odvest ane? Obstajajo ene prenosne ??klime brez odvoda ki imajo nek ventilator pred katerega das kepo ledu ??? Absolutno odsvetujem vsako prenosno varjanto ker je glasna in neučinkovita.  vfmw: Kupujem za cca 55m2 kar pomeni okoli 3.5 KW moci. Po obisku sejma v LJ kjer mimogrede dobis brdo informacij, glede na svoje izkusnje in po prebiranju tegale posta zakljucujem, da je zlo dobra resitev Panasonic. Za 3,5 KW inverter varjanto je cena z montazo in DDV okoli 220 KSIT. Ta cena velja za model ki ima vgrajen tudi BIO-ionizator. Zastopniki opravijo tudi ogled na domu - nezavezujoc in brezplacen. ",
    "user": "cryptozaver"
  },
  {
    "message": "Saj to vem, da se toplota mora nekam odvest (zato je cev). Zanimalo me je, če bi stvar kljub temu oddajala hladen zrak oz. če bi temp. v sobi kaj padla.  ",
    "user": "BlackHole"
  },
  {
    "message": "savos. to je zaradi tega ker so cenejše klime kupli manj premožni ljudje ki očitno tudi z klimami niso znali ravnat.. pol so ti pa polomli lopatice pa servomotorček od lopute..  poleg tega se teh tajvanskih že zaradi dejstva ker so cenejše pač več proda kar pomeni da bo številčno gledano več takih tudi pokvarjenih..  fajn bi blo če bi razpolagal z podatkom po kolko urah delovanja se je na klimi povzročila kakšna napaka.. samo tega podatka pa ti ne premoreš.  doma smo lani kupli 3 interšparove klime pa že od prej mamo dve panasonicovi... ni razlike. te interšparove smo pa sami postavljali. glede glasnotsi.. moja kar fino špila.. sem ji pa kar dosti obratovalnih ur nateral od poletja. gretja in hlajenja da se razume.  kar se pa tega tiče: >>> Ta cena velja za model ki ima vgrajen tudi BIO-ionizator.  pa se bom samo tak fejst na vlko nasmehnil... kakšen datasheet bi prosil.   blackhole, ti pa malo z kmečko logiko razmišljaj, če nebo cevi se toplota nebo mogla nikam odvajat, ono sranje pa se bo vseeno vrtelo.. kar pomeni da energija se pa bo porabljala.. kar posledično povemi da boš celo segreval sobo.. hladni izhod in vroči vhod boš v kratek stik postavil. ",
    "user": "CaqKa"
  },
  {
    "message": "> kar se pa tega tiče: >>> Ta cena velja za model ki ima vgrajen tudi BIO-ionizator.  pa se bom samo tak fejst na vlko nasmehnil... kakšen datasheet bi prosil.   sicer ne vem kaj te mede ampak na  link ",
    "user": "cryptozaver"
  },
  {
    "message": "magično kuglo in še dobro vilo hočem zraven! ",
    "user": "CaqKa"
  },
  {
    "message": "Ojla......stranka naj bi imela vedno prav, pa tudi če nima......   Ja super Caqka, če vam tudi one poceni klime delajo vredi........kaj češ boljšega..........   >to je zaradi tega ker so cenejše klime kupli manj premožni ljudje ki očitno tudi z klimami niso znali ravnat.. pol so ti pa polomli lopatice pa servomotorček od lopute...... hmmmmm če bi te sedaj vsi ti ljudje slišali, bi ti jih pošteno naložli po tazadnji    Kar se tiče delovanja ur.......nekatere so že po parih ura delovanja pokazale vse svoje slabosti, nekater pa šele po kakšnih 20.dneh, 30.dneh, ali celo 2. mesecih.....tako, da tisto o nevednih strankah ....itd. sploh ne drži.......no ja....le ena stranka mi je priznala, da je sama zlomila, ampak to je bilo že kar drugi dan, pa sem ji garancijsko zamenjal.....  Lopute in sevomotorčki so crkovali ponavadi po kakšnem mesecu dni ali pa več.....dočim elektronika......jao jao, pa toliko mrzlih lotov pa še v življenju nisem videl........  Kot sem že dejal malo denarja => malo hlajenja.........izjeme pa sicer potrjujejo pravilo.... ",
    "user": "SavoS"
  },
  {
    "message": ">poleg tega se teh tajvanskih že zaradi dejstva ker so cenejše pač več proda kar pomeni da bo številčno gledano več takih tudi pokvarjenih..   Ta je cist bosa. Low-cost ali t.i. interspar klime so na sceni kvecjem nekaj let. Normalne-kvalitetnejse pa precej dalj. S tega tvoja logika pade. Razen ce nisi v k(r)ugli kej druzga vidu??? ",
    "user": "cryptozaver"
  },
  {
    "message": ">>> >to je zaradi tega ker so cenejše klime kupli manj premožni ljudje ki očitno tudi z klimami niso znali ravnat.. pol >>> so ti pa polomli lopatice pa servomotorček od lopute...... >>> hmmmmm če bi te sedaj vsi ti ljudje slišali, bi ti jih pošteno naložli po tazadnji    recimo da imam tolko jajc, da grem v tak riziko, čeprav vem da ni dobro množici povedat kar je res.   cryptozaver, hočeš povedat da se v teh 4ih letih ni nabralo vsaj tolko poceni klim kot v prejšnih nevem.. 10 letih? a se grema stavit da jih bodo čez eno do dve leti drastično prekašale (po prodaji) cenejše klime? ",
    "user": "CaqKa"
  },
  {
    "message": "Ne vem no ampak ce ti mislis da klime obstajajo sele 10 let, to ne pomeni da jih prej se ni bilo... ",
    "user": "cryptozaver"
  },
  {
    "message": "ne, ne pomeni :) ",
    "user": "CaqKa"
  },
  {
    "message": "super, o nakupu klime razmisljam tudi jaz. Pa me zanima, če ima kdo kakšne izkušnje z Coolwexom? Drugače pa tudi sam razmišljam o Panasonic in Mitsubishi klimah. Bolj se nekako nagibam v Panasonic. Samo še ponudbo čakam.  Pa še eno vprašanje: ta inverter, a ima ta res v osnovi samo gretje tam do -15, ko standardna odpove ali ima Inverter še kakšne druge prednosti? ",
    "user": "simbad"
  },
  {
    "message": "aja, še to me zanima: kakšni so dejanski stroški klime po porabi elektrike? Meni so rekli da 200sit/dan, kar naj bi pomenilo več kot je sedaj elektrirke za celo stanovanje  ",
    "user": "simbad"
  },
  {
    "message": "Nekateri boljsi in novejsi modeli znajo gret tut ce je zunaj do -15. Malo 'slabsi' do -10, vecina pa tam okoli 0.  Kar se pa tice stroskov si pa izracunaj. Poglej koliko je dejanska poraba elektricne energije za dolocen model (se kar razlikuje med proizvajalci) predpostavi porabljene ure in zmnozi s ceno za kilowat. ",
    "user": "cryptozaver"
  },
  {
    "message": "Klima pije maksimalno ko obratuje kompresor toliko kot pije kompresor (piše na nalepki) + enih max.100W (vsa elektronika in oba ventilatorja), kar pomeni naprimer, da moja 2,6KW (9000BTU), ki ima kompresor 800W, pije max.0,9kWh/h. Meni, ki laufa 23/7 kompresor (poddimenzionirana!) gre za gretje 600kWh na mesec; stanovanje je pa zelo slabo izolirano in bi rabil močnejšo, da bi se kdaj tudi izklapljala ...dogrevam pa na kurilno, če treba; gretje na nafto je danes enkrat dražje kot s klimo!  Kar pa se tiče gretja pod nulo je pa tako: greje že greje, vendar pade drastično izkoristek! Pa tudi klima se izklaplja zaradi De-Frostinga (odtaljevanja zunanje enote) že tudi pri par stopinjah nad nulo, če je vlaga zunaj zelo velika (megla ipd), drugače pa pri nekaj stopinjah pod nulo, če je zrak suh. Se pravi v povprečju okoli nule, pol pa treba dogrevat z drugim, če res ni klima predimenzionirana in stanovanje res ful dobro toplotno izolirano !  ",
    "user": "Spajky"
  },
  {
    "message": "Sem lastnik klime Panasonic CS-E12CKP in lahko povem, da mi sedaj že 2 leti obratuje brez kakršnekoli okvare. Je zanesljiva, tiha, varčna pa še ionizator ima, da o tehnični dovršenosti ne govorimo- lopatice, e-scroll kompresor.. Filtre pa enostavno opereš, ostale daš pa na sonce, da se obnovijo, ker to zelo vpliva na kvaliteto zraka. Njena moč hlajenja je 3,45kW (0,6-4,0kW) in gretja 4,8kW (0,6-6,5kW). Vrednosti v oklepajih so min in max ker je INVERTER in dela s prilagodljivo močjo kompresorja - manjša poraba el. energije . Klima dela odlično tudi kot toplotna črpalka. Sam jo uporabljam tja do -10 stopinj, čeprav greje tja do -15, vendar ni več izkoristka, pa tudi večkrat se mora zunanji del odtaljevati. Samo pomislite koliko je dni ko je že potrebno ogrevat, zunaj pa imamo od 10 do -5 stopinj. To so pa dnevi, ko je klima zakon za gretje.  Pri nakupu bodite pozorni predvsem na EER in COP vrednosti - prvo je izkoristek pri hlajenju, drugo pri gretju. Nato bodite pozorni, koliko zraka prepiha na uro, kajti samo toliko se ga ohladi/ogreje. Potem je pomemben tudi hrup pri delovanju. Pa tudi plini so različni, npr R410A je ekološko sprejemljiv in ima tudi večje območje delovanja. Ne pozabite, da pride montaža okoli 55.000sit. Je pa res, da je dražja od tistih SPAR-ovih. To klimo kupite pod pogojem, da jo uporabljate nonstop, ker le tako dobite povrnjene večje stroške pri nakupu. Je pa sigurno, da vam bo služila leta in leta, kar za cenejše ne bi rekel, ker so pogoji obratovanja klime ubitačni.   Sam se jo kupil pri  temu človeku , izbral sem ga preko ponudbe na internetu, ter na podlagi cene z montažo- bil je najugodnejši. Delo mi je opravil zelo profesionalno, pazil je na vse stvari (prah, stene...), za sabo pospravil in to je to. Vedite, da montaža klime ni obešanje ene ure, je kar precej dela in to tudi grdega (vratnje skozi steno) stanovnje mora pa ostati čisto, ne pa da potem še en dan čistiš za njim.  Želim Vam srečo pri izbiri klime, še bolj pa pri izbiri monterja!!!   lp Pegaso ",
    "user": "pegaso"
  },
  {
    "message": "Lepo napisan post pegaso. Sam sem se odločil za nakup Panasonic klima naprave, ko bo čas. ",
    "user": "Suli"
  },
  {
    "message": "@pegaso in Spayk - POVEDANO Z ODLIKO! Tudi sam nebi mogel in znal bolje povedati, tako da VSI KI TO BERETE, SI PROSIM ŠE ENKRAT PREBERITE TA DVA POSTA!!!  Bi pa dodal samo to, da se dobijo razni grelni elementi, ki se jih namesti v zunanji del klime in v odtočno cev, namen le tega je, da sproti greje in odtaljuje tako klimo kot tudi odtočno cev, ........hmmm če kaj pridobimo s tem.......ja, no bolj malo, ampak, klima lahko bolj dolgo laufa, ne da bi se ustavila zaradi zmarovanja, prav tako se ne maši odtočna cev.......zej ali se pa to spet splača, glede na to, da se poveča poraba električnega toka........ pa presodite sami......plus tega, je to spet en dodaten elelment več, ki se lahko pokvari........večinoma, pa sem montiral te stvari v odtočne cevi, da so lahko pri -15 čisto normalno ogrevali prostor..... ",
    "user": "SavoS"
  },
  {
    "message": "poleg panasonica in toshibe so zelo dobre tudi mitsubishi, vsaj tako pravi tist k nam je klimo montiral. ",
    "user": "pingec"
  },
  {
    "message": "Mi mamo tud Panasonic klima napravo...  Ima inverter, e-scroll kompreosr, ionizator, o2-nevemkajtocnoze, moc hlajenja okoli 4kW. Zadeva deluje odlično, je zelo tiha, pa tudi greje v jesenskih/pomladanskih dnevih k šus... Edina stvar ki jo mogoce malo pogrešam je odčitavanje temperature z daljincem... sam to zna biti dvorezen meč.  Uglavnm z njo smo blazno zadovoljni...  LP  TribesMan ",
    "user": "TribesMan"
  },
  {
    "message": ">poleg panasonica in toshibe so zelo dobre tudi mitsubishi, vsaj tako pravi tist k nam je klimo montiral  je res, a so ravno Panasonic cenovno najbolj ugodne gtlede na vse kar nudijo.   >o2-nevemkajtocnoze  to je nekaksna kisikova prha ?? s pomocjo neke avtomatike zagotavlja optimalno koncentracijo in razprsenost kisika v prostoru (pise v katalogu).  Na sejmu sem naletel na dva zanimiva ponudnika Panasonic klim, to sta:  CONTERA INT LJ in ALKLIMA MB  ima kdo kaj izkusenj z njimi? ",
    "user": "cryptozaver"
  },
  {
    "message": "\"....zagotavlja optimalno koncentracijo in razprsenost kisika v prostoru.....\"   A brez tega se pa kisik zadrzuje samo v spodnjem NW vogalu sobe?  \".....(pise v katalogu).....\"  Zdraven pa pise da to ful pomaga pri uravnotezenju zivljenske energije bivalnega okolja....    Pa brez zamere, sam taki katalogi me zmeri nasmejejo :) ",
    "user": "antonija"
  },
  {
    "message": "No me veseli da si dojel kaj sem hotel s pripombo v oklepaju povedat  ",
    "user": "cryptozaver"
  },
  {
    "message": "Kako pa je z klimami DAIKIN? So res najbolše in najtišje?  Lp ",
    "user": "glinik"
  },
  {
    "message": "Hec O2 je v tem da dovaja svež zrak iz zunanjosti v hišo... uporabno predvsem pozimi ko je večino časa stanovanje zaprto... kr fajn zadeva... razlika pa je veliko bolj opazna kot pri uporabi ionizatorja...  LP  TribesMan ",
    "user": "TribesMan"
  },
  {
    "message": "blackhole, ti pa malo z kmečko logiko razmišljaj, če nebo cevi se toplota nebo mogla nikam odvajat, ono sranje pa se bo vseeno vrtelo.. kar pomeni da energija se pa bo porabljala.. kar posledično povemi da boš celo segreval sobo.  Ja, pa še vedno me zanima, kakšen zrak bo pihal skozi lopute. Bo ohlajen ali ne bo in zakaj ne? Saj razumem, da se toplega zraka ne bo odvajalo. Ampak, če vroč zrak zmešaš s hladnim, dobiš ohlajen zrak, brez da toplega odvajaš ali ne? ",
    "user": "BlackHole"
  },
  {
    "message": "Sicer offtopic, ampak vseeno:  Suma sumarum s klimo greješ zrak, da ti je hladno. Logični absurd.  Bom pojasnil: Klima rabi elektriko. No, že tukaj dobimo toploto. Da proizvedeš 1kWh električne energije, moraš pokuriti za 3 kWh premoga. Pri tem ni bila upoštevana izguba pri prenosu energije.  To pomeni, da si si ohladil 12 m3 zraka si hkrati pokuril kar lep kup premoga.  Pa to še ni vse. V sobi, ki ga hladiš s klimo, ti gori 300 ali 400W računalnik, ki greje zrak (isto, kot 1/3 kaloriferja). Da to ohladiš, rabiš vsaj 600W, da ta zrak ohladiš. Končna bilanca:  (400 W + 600 W) * 3 = 3000 W.  Tudi pred obdobjem elektrike so imeli sisteme za ohlajanje zraka, ki so uspeli znižati temperaturo hiše tudi za 5K izključno z isparevanjem vode. Kaj pa mnogo cenejši in energetsko nepotraten sistem (vsaj v primerjavi s klimo): kombinacija lavorja z vodo, v katerega piha ventilator? No, ni tak komot ko klima, učinkuje pa čisto OK. Pa sistemi spuščanja rolet v opoldanski pripeki (to se da naštimat z nepotratno elektroniko in timerjem)? Pa sistemi izolacije? Ali pa izredno učinkovit sistem zrači ponoči/zapri podnevi? Ali pa sistem odprtih oken v avtu?  Če si bo folk na veliko vgrajeval klime v stanovanja (v avtu so itak že povsod), ne bomo nikoli dosegli kjotskih -8% (ali kolikor pač). Prej +8%. ",
    "user": "gzibret"
  },
  {
    "message": "pfftopic  > To pomeni, da si si ohladil 12 m3 zraka si hkrati pokuril kar lep kup premoga.  če pa folk ne mara nuklearnih elektrarn... ",
    "user": "Daedalus"
  },
  {
    "message": "Ce bomo potrosniki dokazano! s svojimi klimami pomembno vplivali na poslabsanje razmer v ozracju, se ji z veseljem odrecem med prvimi.  Bojim se pa, da bo treba prej malo 'potipat' koga drugega.  ",
    "user": "cryptozaver"
  },
  {
    "message": "To vse je že ničkolikokrat povedano, a kaj ko se tega nihče noče zavedat. ",
    "user": "Suli"
  },
  {
    "message": "cryptozaver, dej če najdeš kako ugodno varianto za Panasonicove klime, plz tu gor napiši kje in za koliko ",
    "user": "rfmw"
  },
  {
    "message": "Ni problema. Nekje do Maja racunam it v to investicijo. Kaksen predracun lahko prilepite tut ostali  ",
    "user": "cryptozaver"
  },
  {
    "message": "jest tut priporocam ksno inverter panasonic klimo. mam doma od lani eno in morm rect, da je spica. zadeva skor neslisna, tako notranja kot zunanja enota, elektrike pa porabi mal vec kot ena navadna zarnica   aja... klik ",
    "user": "Dr_M"
  },
  {
    "message": "Pa sistemi spuščanja rolet v opoldanski pripeki (to se da naštimat z nepotratno elektroniko in timerjem)? Pa sistemi izolacije? Ali pa izredno učinkovit sistem zrači ponoči/zapri podnevi? Ali pa sistem odprtih oken v avtu?  kaj pa ce vse to nardis, pa mas se vedno v popoldanski pripeki 30-35°C v stanovanju? da ne recem, da je ponoc neznosnih 27°C ali se vec...  probi kdaj prezivet vsaj 1 teden v takih pogojih, mislm, da ne bos vec govoru takih neumnosti. resno. ",
    "user": "Dr_M"
  },
  {
    "message": "Doživljam in preživljam vsako poletje. Ni take panike če maš zanzariere. Seveda moreš met morsko kri  ",
    "user": "Mr_Globus"
  },
  {
    "message": "> kaj pa ce vse to nardis, pa mas se vedno v popoldanski pripeki 30-35°C v stanovanju? da ne recem, da je ponoc neznosnih 27°C ali se vec...  To pomeni, da maš ali slabo izolacijo. ",
    "user": "gzibret"
  },
  {
    "message": "@Dr_M ... tisti link žal ni za inverter klimo. Mislim, da imajo Panasonicove inverter klime prvo črko E (kot npr. E9....)    Cenik Panasonic klim   Npr E9CKE:  klima + montaža = 164.920,00 - 6% + 50.000,00 = 204.990,00 SIT z DDV (8,5%) samo klima = 182.400,00 - 6% = 171.456,00 z DDV (20%)  Najde kdo cenejšo (brez montaže in z montažo, vse z DDV seveda)? ",
    "user": "rfmw"
  },
  {
    "message": "rfmw: jap mas prov. jest mam doma 9cke se mi zdi. ne najdem papirjev sploh.  uglavnem...bla je okol 220k sit z montazo.   To pomeni, da maš ali slabo izolacijo.  ucasih tut izolacija ne pomaga dost. ti pa garantiram, da mamo precej dobro. ",
    "user": "Dr_M"
  },
  {
    "message": " Ali ima kdo od vas mogoče Fujitsu klimatsko napravo in če jo ima naj mi prosim napiše kako je zadovoljen in mnenje. P.S Poletje bo vroče montaž bomo imeli veliko ",
    "user": "sveca36"
  },
  {
    "message": "Hmmm... Vidim da ste tu sami stručkoti.. Poraja se mi vprašanje, kako bi iz klime za 150k naredu, eno ornk toplotno črpalko. Namreč doma imamo 330 l akumolacijski bojler. Nato pa bi med klimo (odvzem) in zunanjim hladilnikom speljal vod čez bojler in s tem ogreval vodo.  Se splača? Ali nakup orginal toplotne črpalke. Koliko je lahko dolga linija med odvzemom in zunanjo enoto? Koliko je tlak v tlačni cevi. Predelava bojlerja ni problem.  Evo mal razmišljanja. ",
    "user": "pucvoler"
  }
]