[
  {
    "message": "Veliko je že bilo govorjenja o temu. Toda vsak trdi po svoje, kaj je dobro in kaj ne. Pri meni je preteklo kar nekaj časa, da sem izvedel optimalne nastavitve za normalno delovanje. Od odpiranja portov, požarnega zida, do nastavitev v Emul.   Začetek Nastavitve požarnega zida in odpiranje portov:  Požarni zid. Seveda je požarni zid (Firewall) zelo pomemben del programske opreme, brez katerega si žal dan danes ne moremo zagotoviti varnosti na internetu. Najboljša rešitev je seveda namestitev internet vmesnika ROUTER, kjer je že vgrajen požarni zid. Z ustrezno zaščito dobimo tovrstni vmesnik že za približno 8.000 sit. Zame osebno najboljša rešitev in edina zanesljiva. Seveda pa si vi lahko naložite na svoj PC tudi software firewall zaščito (programski požarni zid). V večini, je le ta že v Windows XP sp1 in sp2, toda jaz osebno ne podpiram tovrstnega požarnega zida. Zato le tega izklopite: - pri sp1: odprete NETWORK CONNECTION --> kliknete na LOCAL AREA CONNECTION --> PROPERTIES --> zavihek ADVANCED in odkljukate INTERNET CONNECTON FIREWALL - pri sp2: dodatno: SECURITY CENTER --> odkljukate FIREWALL  Aktiviranje požarnega zida in odpiranje portov (vrat) v Routerju. Ker je na tržišču že toliko ponudnikov Routerjev, se bom tu omejil le na nekatere. Prednost ima router Planet. Povežemo se z Routerjem preko internet brskalnika. V večini je to http://192.168.0.1, drugače pa imate IP Routerja priložen, ko kupite le tega. Če vam IP ne prime, resetirajte Router. Če to še vedno ne zaleže, odnesite Router nazaj v trgovino in ga zamenjajte za novega. Ko se končno povežemo z Routerjem gremo v meni FIREWALL. Tu damo kljukico na ENABLE (uporabi). In potrdimo z APPLY . Tako smo izvedli operacijo požarnega zida in sedaj smo zaščiteni. Odpiranje portov, se nekaterim zdi zelo zahtevna stvar, toda ni. To storimo tako da se ponovno povežemo z Routerjem in odpremo mapo NAT  Port Forwarding (odpiranje portov). Nekateri trdijo, da uporabimo za odpiranje portov Virtual Server, toda največkrat temu ni tako. Se pravi v mapi Port Forwarding naletimo na prazna okenca za vpisovanje podatkov. Tu moramo vpisati: Private IP (Ta IP dobimo v COMAND PORT programu tako da vpišemo: ipconfig. Ko se nam izpišejo IPji, je tisti ki ga iščemo za odpiranje portov IP Address). V večini je to 192.168.0.100. Obvezno pa morajo biti 2 nuli na koncu. Potem je pomembna stvar tu okence TYPE, kjer izbiramo med TCP in UDP protokoli. O razlikah ne mislim govorit, toda glavna razlika pa je le v tem da je TCP protokol bolj zanesljiv, saj pošilja manjše kose podatkov, medtem ko UDP pa je ustvarjen za prenašanje večjih kosov podatkov in je bolj dovzeten za napake. Se pravi tu lahko izbiramo med TCP, UDP ali obema hkrati. Naslednje okence je PORT RANGE. Tu določimo numerične vrednosti. Najboljše nastavitve za Emule so: TCP: 4661,4662, 4711; UDP: 4671, 4672, 4665. To velja za večino primerov in so že samodejno nastavljene v Emule. Če pa boste imeli še vedno LOW ID v Emuli, obstaja možnost, ki jo bom omenil podrobneje malo kasneje. Samo za utrinek: ena od lažjih možnosti je, da porte spremenimo tako da dodamo pred številko še 1 (npr.: namesto TCP 4661 odpremo port 14661). Tako smo odprli potrebne porte za normalno delovanje Emule. Odpremo pa lahko tudi porte (vrata) za ostale programe kot so MSN Messenger za normalno delovanje, a o numeričnih vrednostih teh portov (vrat) si preberite na internetu.  Inštalacija Emule in nastavitve le te Poberite zadnjo inštalacijsko različico Emule Installer v0.45b na tem naslovu: http://prdownloads.sourceforge.net/emul...  Ko jo inšalirate poberite še predelano upgrate različico (saj meni najljubšo) MorphXT v6.1: http://prdownloads.sourceforge.net/emul... in vse file prekopirajte (v večini povozite stare) v mapo kjer ste inštalirali predhodni Emule.   Po opravljeni inštalaciji Emule le tega odpremo. Če se nam niso naložili stežniki le te naložimo iz te strani: http://ed2k.2x4u.de/index.html  Ko se nam prikaže strežniška lista, se poskušajmo povezati na enega od njih. Če se nam pokaže HIGH ID je stvar uspela. HIGH ID pomeni, da so odprta vsa potrebna vrata za normalno delovanje. Če se nam kljub omenjenim odrtim portom pokaže LOW ID, spremenimo porte na omenjene vrednosti. Lahko pa tudi na poljubne. Presegajo pa naj število 10000. Ko odpremo poljubna porta TCP in UDP le ta vpišemo v Emule nastavitvah in sicer v zavihku OPTIONS --> CONNECTIONS in tu kjer imamo napisan TCP in UDP vpišemo poljubno porta, ki smo jih odprli na Routerju. Tu je navedena tudi možnost TEST PORTS, toda večkrat se izkaže za neuspešen test. Ko smo nastavili porte je pametno tu nastaviti še to, da v isti mapi OPTIONS kliknemo še na SERVER. Tu izbrišemo kljukico na USE SMART LOW ID. Tako obstaja večja verjetnost da bomo imeli HIGH ID, saj je večina strežnikov podprta le v tem načinu. Ko smo porte le uspešno nastavili (tu ni več dileme), preverimo še hitrost UPLOAD in DOWNLOAD. Za povezavo 1Mbit, nastavimo download na 1000Kb/s (pa če prav nimamo take hitrosti) in upload v območju od 10-12Kb/s (ponavadi na polovico celotnega). Tako bomo imeli najboljši izkoristek. Priporočljivo je tudi to, da se povežemo na KAD (že od znanih odjemalcev). To storimo tako da poberemo še dodatek MOD: http://www.emule-web.de/board/files/mod... in ga prekopiramo v Emule inštalacijsko mapo CONFIG.  To bi bilo glede nastavitev Emule trenutno vse. Vedeti pa je potrebo še nekaj: za hitrejši prenos se povežemo na hitrejše strežnike kot je DonkeyServer No.x. Razorback 2 je teoretično najboljši, a je včasih preobremenjen in ima slabši PING. Zato se povezujmo na hitre strežnike z boljšim PINGom, saj bomo le tako povečali hitrost prenosa. Ker smo povezani v Kad odjemamo podatke tudi od tistih ki so na ostalih servejih. Zato vas naj število oseb na serverjih ne zmoti pretirano. Gledati je treba predvsem na boljši PING.  Dodatna zaščita pred lovci na ilegalno V zadnjem času se veliko govori o tem, da se je začelo nadzirati ed2k in da če pobiraš ilegalne stvari na Emule te zlahka izsledijo. Stvari so res da pripeljale do te mere, da je to res. Tudi sam sem dobil elektronsko sporočilo, da naj nemudoma neham z pobiranjem ilegalnih filmov in le te nemudoma zbrišem. Toda v Sloveniji velja le ta zakon: stvar ni prepovedana, če jo imamo za lastno uporabo. Ko jo enkrat začnemo prodajati (Piratstvo) lahko že govorimo o zlorabi. Toda zakon se bo kmalu spremenil in bo kmalu veljalo ilegalno tudi pobiranje filmov preko ed2k. Zato se je že zdaj potrebno zaščititi pred tovrstnim nadzorom. Načinov je kar nekaj, toda najbolj priljubljena in uporabna, ter zanesljiva je uporaba programa PeerGuardian 2.0. Ta programček blokira IP naslove vohljačev, ki sicer lahko vidijo imena datotek, ki se pretakajo, ne morejo pa jih pretočiti v svoj računalnik in tako ugotoviti ali gre za vsebino, ki je zaščitena z avtorskimi pravicami ali ne.  Program snamete tu: http://prdownloads.sourceforge.net/peer...  Lahko pa to isto funkcijo nastavimo že v samem Emule. To storimo tako, da v zavihku OPTIONS --> SECURITY, damo kljukico na FILTER SERVERS in v spodnji kvadratek za URL vpišemo ta naslov:  http://www.morph-mod.de/morph/ipfilter/... in pritisnemo LOAD. To počnemo vsak dan ali vsak 2 dan, da na novo osvežimo IPje.    To bi bili teoretično vsi osnovni napotki za normalno in varno uporabo Emule. Seveda obstaja verjetnost da se kdo z mano ne bo strinjal. Toda jaz vam podajam moje izkušnje in trenutno nastavitve z katerimi sem zelo zadovoljen, saj poberem želen film tik tak čez noč in ga drug dan že lepo gledam. Tko da odločitev je vaša, za posledice ne odgovarjam. ;-)  LP in veselo Emuliranje še naprej ",
    "user": "wolftrix"
  },
  {
    "message": "S stališča varnosti omrežja svetujem firewall tudi na vsakem posameznem računalniku v omrežju, ne le na routerju... Lahko je seveda tudi kak drug firewall, ne ta od Windows.  Ampak v bistvu sem se oglasil zato, ker je...:  Toda v Sloveniji velja le ta zakon: stvar ni prepovedana, če jo imamo za lastno uporabo. Ko jo enkrat začnemo prodajati (Piratstvo) lahko že govorimo o zlorabi.  ...brez pravne podlage, IMHO. Stvar je že sedaj čisto nelegalna, samo naši organi pregona ne izvajajo zakonov striktno. Z drugimi besedami, če vas kdo prijavi in doseže sprožitev postopka boste tudi zdaj čisto fajn nasankali. Za \"lastno uporabo\" oz. arhiviranje imate lahko varnostne kopije samo v primeru, da ste lastnik originalnega medija, npr. DVD-ja... ",
    "user": "Ales"
  },
  {
    "message": "In ZAKAJ človek ZAKAJ to nisi napisal v  to temo? Zaenkrat bom pustil odklenjeno - debata glede eMule & Co. še vedno teče v tisti temi, skopiraj tole še tja. ",
    "user": "OmegaBlue"
  },
  {
    "message": "wolftrix...preizkušeno...odlično...čestitam!!! ",
    "user": "bacil"
  },
  {
    "message": "Mogoče zato, ker je tista tema POPOLNOMA nepregledna in polna \"plevela\"? ",
    "user": "Keyser Soze"
  },
  {
    "message": "HI..  samo neki me zanima,kje bi lahko jst poisal tisti private ip...ker tega programa comand port nikjer ne najdem.... ",
    "user": "A1eN"
  },
  {
    "message": "A1eN: kliknes START potem RUN in napises cmd.....nato se ti pojavi okno in napises IPCONFIG......nato enter:) tojeto ",
    "user": "espacious"
  },
  {
    "message": "Priporočljivo je tudi to, da se povežemo na KAD (že od znanih odjemalcev). To storimo tako da poberemo še dodatek MOD: http://www.emule-web.de/board/files/mod... in ga prekopiramo v Emule inštalacijsko mapo CONFIG. Tole mi ne gre v glavo ... Najprej namestim izvirno Mulo, potem jo povozim z enim modom, le-tega pa povozim z drugim modom. Zakaj ne bi že na začetku namestil EvoStarja? ",
    "user": "Alexius Heristalski"
  },
  {
    "message": "wolftrix :  halo, delal sem po navodilih in ugotovil da ima en moj comp ipadress 192.168.2.100 in drugi 192.168.2.101  zakaj mora imeti na koncu obvezno dve nuli ?  hvala   Jarni ",
    "user": "jarni2"
  },
  {
    "message": "Kupil sem router LEVEL ONE WBR-3405TX in me zanima,kako forwardirati porte za e mule.Router nima opcije za port forwarding,pač pa virtual server,ker pa ni nobenega guidea na netu za ta router sem izgubljen.Prosim za pomoč.Hvala ",
    "user": "erikaleon"
  },
  {
    "message": "@erikaleon  klik tukaj imas vse razlozeno. ",
    "user": "jurre"
  }
]