[
  {
    "message": "Pridem domov in se malo usedem za komp, zazenem sisoft sandra da vidim kaj se kaj dogaja in naletim na voltaze! Meni se ne zdi normalno...   ",
    "user": "ZaX_OCZ"
  },
  {
    "message": "Če je tista +12V linija dejansko tak nizka, je čudno, da mašina sploh dela Odvij procesor, da ne bo napajalnik preveč trpel... ",
    "user": "Daedalus"
  },
  {
    "message": "Samo sem malce razmisljal na 12V imam samo vente in podobno...  CDrom je zunanji, Radeon ima tisti EXTRA stabile conector disk je pa sata... Napajalnik je pa Coolergiant in sicer 485W... Cudi me da so taka odstopanja... ",
    "user": "ZaX_OCZ"
  },
  {
    "message": "Poglej še s kakšnim drugim programom. Samdri ni vedno za verjeti ",
    "user": "jest10"
  },
  {
    "message": "Pogledal sem se z unim USDM ki je od EPoX-a... Zdaj sem se 1x zagnal sandro in je 9,63V na +12V??????? Napajalec je bil 30k je mozno da je v okvari? ",
    "user": "ZaX_OCZ"
  },
  {
    "message": "Napajalec je bil 30k je mozno da je v okvari? Povsem možno, če je bil 30k ne pomeni, da je zato špica, moj LC 550W je bil samo 10k pa je boljši od frendovega Tagana 480W, ki je bil tudi okoli 30k in verjetno tudi od tvojega. ",
    "user": "Sami"
  },
  {
    "message": "Prej ko greš menjat napajlec še z voltmetrom pomeri +12V linijo na molex priključku... Znajo biti kdaj senzorji na plati malo čudni.  LC Power vs. Tagan? Dajte no, Tagan je kakovostni razred višje, tak da jih bol težko primerjaš... ",
    "user": "Daedalus"
  },
  {
    "message": "LC Power vs. Tagan? Dajte no, Tagan je kakovostni razred višje, tak da jih bol težko primerjaš... Stestirano v praksi, ima bolj stabilne linije. ",
    "user": "Sami"
  },
  {
    "message": "hehe....    hehehehehehehe.   ZaX_OCZ: teb pa priporocam, da uzames voltmeter v roke pa pomeris, predn ksno paniko zganjas. ",
    "user": "Dr_M"
  },
  {
    "message": "Sami: Potem si imel pa ti s svojim LC550W res gromozansko sreco ce je boljsi od tagana :) Jaz sem bil pod prisilo menjati napajalec in sem rekel da bom pa res dal sanso temu LC-ju 550 140mm in ves kaj...slabsi je od mojega bivsega defektnega nic-posebnega Chiefteka 420W. Slabsi v smislu stabilne linije in sicer +5V. V idlu je na Kt600 plati 4.84V, ob primu full load pa pade se celo pod 4.60V (procesor na 2300mhz@1.675V)   Tako da ali sem jaz imel \"sreco\" ali pa tile 550W niso ne vem kaj. Je pa res da za to ceno boljsega hlajenja prostora na procom (14cm vent - odvajanja toplote)res nebi dobil, poleg tega pa je bil zraven se napajalec  ",
    "user": "Buggy"
  },
  {
    "message": "Imam Epox 8RDA3+ in 2500+@3200+ 1,75V, občasno ga gonim tudi na 2400Mhz, +5V=5.160V, +12V=11.977V, -5V=-5.250V.  Prijatelj ima podoben sistem in tudi LC-ja 550W in ima tudi super linije, za tale denar je špica in naredi burek frendovemu Taganu 480W. ",
    "user": "Sami"
  },
  {
    "message": "Se mi zdi, da ima kar prijatelj nesrečo in je dobil slabega Tagana.  Drugače pa: Zakaj bi moral biti napajalnik za 30.000 Sit brez napake? ",
    "user": "Suli"
  },
  {
    "message": "Sami: Daj vzemi multimeter in izmeri z njim. Pa frendu tudi... Potem pa delaj bureke ",
    "user": "jest10"
  },
  {
    "message": "jest10: Matr si ti pameten! V svoji kišti sem imel frendovega Tagana 480W in mu pri visoki obremenitvi linije kar nihajo, mojemu LC-ju pa ne! Prej sem imel tudi Enhanca 300 in 360W in vem, da prav kaže ni treba nič merit. Povedal sem kakšna je situacija pri meni, ti pa lahko komentarje zadržiš zase. ",
    "user": "Sami"
  },
  {
    "message": "Dokler ni izmerjeno z multimetrom so rezultati vedno vprašljivi.  P.S. Tudi ti lahko kdaj kak komentar zadržiš... ",
    "user": "jest10"
  },
  {
    "message": "Sami: a dej meglo prodajat kle no...  ce sam nisi sposoben nardit enga testa, ga bom pa jest.  plata je asrock k7vt6, procesor barton mobile @ 2427mhz, 1gb rama itd... napajalc pa chieftec 420w atx2.0   laufa mi prime95 In-Place large FFT (se pravi maximalna poraba sistema)  MBM 12V - 12.04-12.10V 5V - 4.87-4.92V 3.3V - 3.28-3.30V  multimeter 12V - 12.78-12.80 5V - 5.11V 3.3V - 3.47V  vsako linijo sm opazoval pod obremenitvijo cca 20 minut in belezil spremembe (pred meritvijo je prime laufu ze vec kot 2 ure). kot vidis, multimeter ni zaznal nihanja na 5 in 3.3V liniji.   no pa se tole, multimeter je pa metex ME-32.  upam, da ti je zdej jasno, da maticna nekak ne meri najbolj tocno. ",
    "user": "Dr_M"
  },
  {
    "message": "Pri meni na asrock k7vt4a+ pa kaže za 5V linijo 4.52-4.87V na 145W napajalcu, in 4.55-4.96V na kao 350W napajalcu.  Z multimetrom pa dobim 4.66-5.01V za 145W in 4.97-5.06V za 350W.  Drugih linij nisem meril. ",
    "user": "jest10"
  },
  {
    "message": "Hmm... Malce sem razmisljal... Na 12V liniji nimam NIC prikljucenega, Venti so na 5V, cdrom je zunanji, disk je SATA, grafa ma un EXTRA power konektor... Je mozno da je zato na 12V liniji samo 9,7V??? Zanima me ali je normalno da je linija -12V cez -14V, linija -5V pa na -7V...? ",
    "user": "ZaX_OCZ"
  },
  {
    "message": "Zanimivo, sem mal gledal moj 3 leta star 300W napajalc ... kao no name - ima pa zanimivo aktive PFC - sm kr gledu - ne bi to mogl bit kao na mal bol dražjih napajalnikih? Pol sm šel gledat na net.. in AMD celo priporoča uporabo tega napajalnika (firma:  JOU JYE ) ... svašta  Glede linij - res jih je najboljše zmeriti z multimetrom, ker tisti senzorji so res bol tko tko... ",
    "user": "bond007"
  },
  {
    "message": "ja pa glede napetosti ki jo merijo senzorji na plati je odvisna tudi lokacija (kje tej senzorji merijo napetost) ker ti ko meriš jo meriš direkt na molexu, tam pa gre po unih tankih povezavah na vezju in bogvej čez kolk šipov in pride že to padca napetosti. Je pa tudi res da so ti čipi na plati bolj za okras in orientacijsko kot pa za kakšno resno uporabo. ",
    "user": "_Dejan_"
  },
  {
    "message": "Sam to bi rad omenil, da so senzorji na platah najbrž dovolj točni, vendar lahko prihaja do odstopanj zaradi več stvari: šum na povezavah do merilnega čipa, poleg tega pa lahko merilni čip izmeri vrednost napetosti ravno v trenutku, ko voltaža malo upade, saj menda ne verjamete, da je napetost po žicah in plati čista enosmerna napetost.  Namreč, izmenični del napetosti (šum), ki je superponirana na napajalnih in drugih povezavah, povzroči nihanje v vrednostih voltaž v MBM-ju in ostalih programih.  Edina verodostojna meritev voltaž na platah bi bila s spominskim osciloskopom, ki bi pokazal res pravo vršno vrednost napetosti, tako da tudi meritve z multimetrom niso za verjet. Povprečno vrednost res prav kažejo, vendar pa ne vršnih vrednosti... no ja, mogoče kaki zelo dragi, ki jih pa mi sigurno nimamo doma ;) ",
    "user": "rfmw"
  },
  {
    "message": " mbm  ... Napajalnik je pa chieftecov. Mal me skrbi za +/-5 in -12.... :) ",
    "user": "Roadkill"
  },
  {
    "message": "Oprostite, če je moje vprašanje nevmesno...  Ker me zanima, če moj LC550W deluje 'zadovoljivo', sam pa se na voltažo prav nič ne spoznam, vas prosim za mnenje... MBM (po 3 urah prime95 in 3 urah mirovanja): core0 = povprečno 1,61 (min. 1,58 - max. 1,66) core1 = 2,62 (2,61-2,62) +3,3 = 3,31 (3,28-3,33) +5,0 = 5,17 (5,13-5,17) +12,00 = 12,11 (12,04-12,22) -12,00 = -12,49 (-12,60 - -12,35) -5,00 = -5,17 (-5,19 - -5,09) (Abit NF7-S, Barton 2600+(2205MHz), 786Mb DDR PC3200, Leadtek A6600TD, IBM 40GB)  Ker mi je prime95 javil napako (In-place large FFTs - hardware error), me zanima kaj je lahko narobe in če je to lahko ravno omenjeni napajalnik. Hvala.  P.S. Če je komu do tega, mi lahko svoje mnenje poda tudi preko ZS (ker imam še veliko vprašanj... ) ",
    "user": "Nande"
  },
  {
    "message": "Meni se pa zdi čudno to, da če prišteješ 2V nekako špilajo voltaže. Daj probaj pomerit z enim multimetrom kot so ti že napisali. Da dobimo še eno zunanje neodvisno mnenje.   KEr tole mislim, da ni več v tistih normativih 5% al kolk je že in računalo ne bi delalo pravilno ob takih voltažah. 3.3 linijo imaš na polovici deklarirane vrednosti. ",
    "user": "Keyser Soze"
  },
  {
    "message": "Kayser Soze, nisem prepričan, če je bil ta odgovor namenjen meni... ",
    "user": "Nande"
  },
  {
    "message": "Aja, pardon. Sem videl da si nanizal ene par velik podatkov pa sploh nisem potem dodobra bral tvojega posta.   Drugače pa se na prvi pogled tvoje voltaže zdijo popolnoma OK. Kar se tiče pa errorja naj ti pa kdo drug pove. Ob takšnih voltažah dvomim da je za to kriv napajalnik. Kvečjemu procesor ali ram morda. ",
    "user": "Keyser Soze"
  }
]