[
  {
    "message": "...za 100% zastonjski dostop do vseh funkcij njihovega on-line imenika.  Več si lahko preberete in peticijo podpišete  tukaj. ",
    "user": "IceBone"
  },
  {
    "message": "Internal Server Error   Ne dela. ",
    "user": "dëych"
  },
  {
    "message": "POKVARU SI GA!!!!    Dela zdej, admin je neki prčku s serverjem, pa ga je pokvaru. XD ",
    "user": "IceBone"
  },
  {
    "message": "Sigurno, da bi moral biti v celoti free na netu... A je to za koga vprašljivo?? ",
    "user": "Marjan"
  },
  {
    "message": "zakaj bi moral bit free? ",
    "user": "borchi"
  },
  {
    "message": "Ker smo se njegovi lastniki tko odločil. ",
    "user": "Marjan"
  },
  {
    "message": "prvič slišim, da bi se take stvari na skupščini sprejemale. kdaj je blo to? ",
    "user": "borchi"
  },
  {
    "message": "Marjan predpostavlja, da je večina slovencev ZA. Ker je slovenska država 100% lastnica telekoma sklepa, da bi torej uprava morala upoštevat večinsko voljo ljudstva. Če bi državna podjetja na tak način poslovala, jih že dolgo ne bi bilo več.  A kdo dvomi, da bi morala biti železniška povezava LJ-MB zastonj? ",
    "user": "perci"
  },
  {
    "message": "Marjan predpostavlja, da je večina slovencev ZA. Ker je slovenska država 100% lastnica telekoma sklepa, da bi torej uprava morala upoštevat večinsko voljo ljudstva.    Jaz se strinjam z tem razmišljanjem. ",
    "user": "ABX"
  },
  {
    "message": "Ja, ABX - a se strinjaš z mano, da bi moral Siol ponuditi ADSL paket za 2 jurja(1024kb v obe smeri)? Verjetno bi bila večina Slovencev vesela, če bi Siol začel tak paket tržit. ",
    "user": "perci"
  },
  {
    "message": "Jaz ne, ker ADSL-ja ne uporabljam. ",
    "user": "ABX"
  },
  {
    "message": "Kaj pa če bi ga uporabljal?  Pa dejmo še bolj plastičen primer - kaj praviš na to, da bi ti Zavarovalnica Triglav vsako leto priznala 50% popust pri registraciji avtomobila, ker si pač državljan SLO, država pa večinski lastnik? ",
    "user": "perci"
  },
  {
    "message": "tale monopolistična podjetja so jebena stranka 365 dni na leto. če se trudijo služit je narobe, če zaračunavajo premal in se kopajo v dolgovih pa tut. ",
    "user": "borchi"
  },
  {
    "message": "Železnica in triglav morata od nečesa živet, telekom pa ni odvisen od tega telefonskega imenika, in končno vsak ki ima telefon že kar nekaj plačuje njim. ",
    "user": "Utk"
  },
  {
    "message": "Lepo bi bilo, če bi bil imenik free na netu, samo Telekomu mora gledati na dobiček, na tak način bi se mu verjetno zmanjšal dohodek iz (pre)drage službe informacij o tel. številkah.  Po drugi strani pa je to, kar ponujajo na netu sedaj, antireklama za Telekom in državo... Šefi naj hitro razmislijo kaj se bolj splača. ",
    "user": "Azrael"
  },
  {
    "message": "Železnica in triglav morata od nečesa živet, telekom pa ni odvisen od tega telefonskega imenika, in končno vsak ki ima telefon že kar nekaj plačuje njim. točno tako.  zamislite si, kako bi bilo, če bi železnica za ogled (on line)voznega reda zaračunavala, ali pa omogočila vpogled le tistim, ki imajo npr. mesečne vozovnice  nej vrede.. ",
    "user": "Ch4N93"
  },
  {
    "message": "perci, gre se za preprost telefonski imenik...  In ta bi bil lahko zastonj na netu.  Gre se tudi za nek odnos do lastnikov.   Ne posplošujem pa kar na vse, tko kot si ti vzel... ",
    "user": "Marjan"
  },
  {
    "message": "Hkrati kažem na defektnost situacij kjer je država lastnik. Treba sprivatizirat... itak. ",
    "user": "Marjan"
  },
  {
    "message": " Gre se tudi za nek odnos do lastnikov.   prvič slišim, da je dolžnost uprave delniške družbe delat v dobro lastnikov?  Hkrati kažem na defektnost situacij kjer je država lastnik.  to samo zato, ker misliš, da če si državljan slovenije, da si lastnik vsega kar je državnega. pa nisi!  Treba sprivatizirat... itak.  itak! tut zarad tega, da se ne bo vsak vidu kot direktor te firme. ",
    "user": "borchi"
  },
  {
    "message": "Železnica in triglav morata od nečesa živet, telekom pa ni odvisen od tega telefonskega imenika, in končno vsak ki ima telefon že kar nekaj plačuje njim.  Po tej logiki bi potem Sava morala dajati nočitve v svojih hotelih zastonj.  Od kdaj pa lahko tržiš samo eno storitev???? ",
    "user": "Vice"
  },
  {
    "message": "Telekom je pred prihodom interneta skoz zaračunaval informacije o telefonskih naročnikih, in sicer na dva načina. Ali si kupil telefonski imenik (v papirnati obliki), lahko pa si poklical na informacije. Že pri klicu na informacije imajo omejitev koliko številk ti lahko posredujeno na klic... In s tem on-line imenikom je telekom pač začutil odliv dobička . Res pa je da bi bili vsi zadovoljne če bi bile te informacije zastonj. In s to peticijo ni možno ničesar doseči. ",
    "user": "AndrejS"
  },
  {
    "message": "Vice, in kakšno povezavo ima hotel s tistim kar pač Sava dela?  No, če je tako, bi lahko tudi nekdo x zbral podatke o naročnikih in naredil svoj telefonski imenik, in ga seveda prodajal... ",
    "user": "Utk"
  },
  {
    "message": "Koliko pa stane Savo nočitev hotelu? in koliko stane Telekom spletni TIS?  IMO precej manj   še malo pa bodo začel obračunavat obisk njihovih spletnih strani, ker konec koncev strežniki niso zastonj (delo programerjev pa takisto ne) ",
    "user": "Ch4N93"
  },
  {
    "message": "Vice, in kakšno povezavo ima hotel s tistim kar pač Sava dela?   \"Posredna in neposredna\" storitev.....je bolj jasno.  No, če je tako, bi lahko tudi nekdo x zbral podatke o naročnikih in naredil svoj telefonski imenik, in ga seveda prodajal...   Se mi zdi, da ni zakona, ki bi ti to prepovedoval.  še malo pa bodo začel obračunavat obisk njihovih spletnih strani, ker konec koncev strežniki niso zastonj (delo programerjev pa takisto ne)  Ma kaj misliš da tega ne plačuješ?  ",
    "user": "Vice"
  },
  {
    "message": "Ko smo že pri hotelih. Prejšn teden sem trikrat prenočil v telekomovmu hotelu v Strunjanu. Barabe so računale 21 jurjev. Mar bi blo zastonj.  ",
    "user": "perci"
  },
  {
    "message": "sj veš, kdor jezika špara...  udaru bi po pultu, nerazločno povedal par krepkih kako si ti LASTNIK telekoma in da naj si vončina ta račun nekam zatakne... tako! ",
    "user": "borchi"
  },
  {
    "message": "mnja, ker gre za Telekom res plačujem posredno preko SiOL-a  samo ti vseeno ne pošljejo računa npr.: 3.3.2005 ste obiskali stran www.telekom.si na kateri ste se zadržali 25 minut, in to stane 250 sit  No, če je tako, bi lahko tudi nekdo x zbral podatke o naročnikih in naredil svoj telefonski imenik, in ga seveda prodajal...   Se mi zdi, da ni zakona, ki bi ti to prepovedoval.  verjetno bi s tem bila kršena zasebnost uporabnika (ali pač ne - ne vem), kajti na telekomu te vprašajo če dovoliš objavo v tel. imeniku ali ne ",
    "user": "Ch4N93"
  },
  {
    "message": " prvič slišim, da je dolžnost uprave delniške družbe delat v dobro lastnikov?  Kaj pa drugega dela uprava? Dela samo v lastno dobro al kaj? LP ",
    "user": "Phil"
  },
  {
    "message": "@cman: a ti to na pamet al mi boš pokazal od kdaj mora uprava namesto v dobro družbe delat v dobro lastnikov. ",
    "user": "borchi"
  },
  {
    "message": "Kakorkoli že, slovenci NISMO LASTNIKI TELEKOMA. ",
    "user": "perci"
  },
  {
    "message": "Razsvetli nas perci    Kdo je država, če ne njeni državljani...? ",
    "user": "Marjan"
  },
  {
    "message": "a ti to na pamet al mi boš pokazal od kdaj mora uprava namesto v dobro družbe delat v dobro lastnikov.  Če dela v dobro družbe, dela tudi v dobro lastnikov. Komplementarna cilja. LP ",
    "user": "Phil"
  },
  {
    "message": "Marjan, kolk delnic telekoma maš? drugač, tist je blo včasih, samoupravljanje alkaže..   Če dela v dobro družbe, dela tudi v dobro lastnikov. Komplementarna cilja.  ni res. ",
    "user": "borchi"
  },
  {
    "message": "Popularno je govoriti, da je delničar tudi lastnik delniške družbe. Pa ni tako enostavno. Kaj šele, da bi bil lastnik d.d. državljan, ki nima v lasti niti ene delnice.  Poenostavljate na polno. ",
    "user": "perci"
  },
  {
    "message": "Razsvetli nas perci   Kdo je država, če ne njeni državljani...?  Država je pravna oseba.   Zdej, da bi pa govoril, da smo vsi državljani delni lastniki državnega premoženja, je pa rahlo čudno. Če bi bili, bi lahko potemtakem tudi prodali lastni delež, mar ne? A je že komu ratal? ",
    "user": "perci"
  },
  {
    "message": "Kapitalisti se vcasih tko zlo radi vracajo h komunizmu: Vse je nase!  ;> ",
    "user": "BigWhale"
  },
  {
    "message": ">Država je pravna oseba.  >Zdej, da bi pa govoril, da smo vsi državljani delni lastniki državnega premoženja, je pa rahlo čudno. Če bi bili, bi lahko potemtakem tudi prodali lastni delež, mar ne? A je že komu ratal?  Ja kdo pa je pol lastnik? Nazdorni svet? Pa ne, da je lastnik pravna oseba. Kdo pa je to pravna oseba? A dejte no bit hecni.  Tale pravna oseba je samo pravni okvir. Dejanski lastniki so pa vedno ljudje. Če je premoženje državno, so lastniki vsi državljani, če je delniška družba pa delničarji. Pri tem da koristi imamo vsi, če družba uspešno funkcionira, tudi tisti ki nis(m)o lastniki.   o+ nevone ",
    "user": "nevone"
  },
  {
    "message": "Če je premoženje državno, so lastniki vsi državljani, če je delniška družba pa delničarji.  telekom JE delniška družba. kolk delnic mam js od telekoma? nič. pa sem vseeno celo lastnik?!  pa sj smo meli privatizacijo, pa se folk ni nauču niti osnov. ",
    "user": "borchi"
  },
  {
    "message": "cman: ni res. Uprava mora delat samo in izključno v dobro družbe. Če pa je to dobro tudi za lastnika, bo pa lastnik povedal in če dobro delaš, temu primerno nagradil. Konec zgodbe.  Perci: pravnoformalno imaš seveda prav, brez dvoma. Ampak nekaj mi ne gre iz glave: glej, recimo da pride nek supadupa telekomovski velikan k nam in v par letih spravi Telekom na kolena, konkurenca pač. Recimo. Telekom zaide v dolgove, država ga mora subvencionirat.  Kje dobi draga država ta denar ?  Aja točno, nekaj tega denarja sem prispeval tudi jaz...   Kdo je že dolžan finančno podpret družbo z vlaganji, če ji ne gre ? Lastnik.  Torej ?  Pravnoformalno nima nihče od nas v Telekomu nič (oz. drugih državnih firmah), ko jih je pa treba subvencionirat, se pa plača iz davkov, ki ga plačamo vsi. Hecno ne ?  ",
    "user": "Boeing"
  },
  {
    "message": "ko jim gre dobro plačamo manj davkov. ampak zaradi tega ne moreš rečt, da smo lastniki. ",
    "user": "borchi"
  },
  {
    "message": "Če je premoženje državno, so lastniki vsi državljani, če je delniška družba pa delničarji Nevone ti govoriš hecne stvari tule. Kaj pa če je premoženje državno in je hkrati delniška družba? Potem so lastnik država in državljani?  Govorite o tej državi, kot da bi bila ena fiktivna kategorija. Pa ni. Nastala je z družbeno pogodbo. Je pravna oseba, brez dvoma - ima določeno pravno sposobnost. Lahko npr. sklepa pogodbe. Lahko sklene pogodbo s Thomasom in odkupi tok in tolk licenc Criticalla. A to pomen v bistvu, da je Thomas sklenu pogodbo sam s sabo?   Kako je pa z občino (ki je btw tut pravna oseba)? Kdo je lastnik občine? Občani? Državljani? Vsak pol?  Pa še nekaj: Delničarji d.d. niso lastniki družbe, so vložniki kapitala, delnica pa je vrednostni papir. D.d. je torej kapitalska družba, njen kapital pa je osamosvojen. To pomeni, da je d.d. v celoti sama pravna lastnica premoženja d.d. V praksi se to vidi tudi pri tem, da so delničarji izvzeti iz odgovornosti družbe. Nadalje se to vidi tudi v tem, da d.d. delničarjem sama ni zavezana izplačati nominalnega zneska delnice.   Hardcore kapitalisti bi pa take stvari ja lahko vedeli . ",
    "user": "perci"
  },
  {
    "message": "če bi bli zlobni, bi lahko rekli, da je kardelj (pre)globoko penetriral v notranjega sovražnika. hec, da me ne bo ganjal kdo po forumu. ",
    "user": "borchi"
  },
  {
    "message": "Število podpisnikov = 62 (trenutno)  ",
    "user": "gzibret"
  },
  {
    "message": "> Delničarji d.d. niso lastniki družbe, so vložniki kapitala  Kako niso lastniki, če lahko prodajo svoj delež. Matr ste zagovedn, oprostite izrazu. Sicer pa razumem vse skupaj, kako vi to dojemate. No ja, kaj čem, tko je za nekatere, zgleda. Ja, ja, eni bi radi, da drugi vlagajo, sami bi bili pa lastniki, aja ne oni država/pravna oseba. Madona kakšno sprenevedanje.   o+ nevone ",
    "user": "nevone"
  },
  {
    "message": "Pa od kje vam ideja, da je Telekom v celoti državni. To ni res. Če papir ni tržen, še ne pomeni, da ga ne moreš povsem legalno kupiti - prenos bo zabeležen pri KDD.  Uprava mora delati za dobro lastnikov. Managerje postavi na položaj nadzorni svet (običajno predstavniki največjih lastnikov) z namenom, da ustavrjajo čim večji dobiček. Glede na ta in še ostala merila so določene tudi nagrade za upravo. O izplačilu dobička pa tako ali tako odločajo lastniki (skupščina).  Peticija je pa povsem zgrešena. Država in vsi ostali delničarji od Telekoma zahtevajo čim višji dobiček in se zato verjetno povsem strinjajo, da podjetje zaračuna vse svoje storitve.   Kupite si delnice pa na skupščini predlagajte glasovanje. ",
    "user": "M-man"
  },
  {
    "message": "@nevone: naprej chill pill pol pa razmisl še enkrat.  lastniki delnic delniške družbe so natančno to - lastniki delnic. glede na vrsto delnic, katerih lastniki so, so potem določene njihove pravice (npr. glasovalne pravice, udeležba pri delitvi dobička, do premoženja pri likvidaciji....).  ne morš kr rečt - MOJE!  @m-man: ja!  NAZIV DELNIČARJA  LASTNIŠTVO V % 1. Republika Slovenija  62,53 2. Kapitalska družba, d.d.  5,59 3. Slov. odškodninska družba d.d.  4,25 4. NFD 1 investicijski sklad d.d.  2,54 5. Kapitalska družba d.d. - PPS  1,77 6. Maksima Holding d.d.  0,78 7. Abanka d.d.  0,66 8. SRC.SI d.o.o.  0,61 9. Banka Celje d.d.  0,48 10. Certius Invest, d.d.  0,48 ",
    "user": "borchi"
  },
  {
    "message": "Kako niso lastniki, če lahko prodajo svoj delež.Prodajo lahko svoj kapitalski vložek, ne pa delnega lastništva. Kot sem že rekel, d.d. je sama lastnica vsega svojega premoženja. Če si kupil državne obveznice, to še ne pomeni, da si lastnik države. Je samo vrednostni papir. Iz tega vrednostnega papirja izhajajo nekatera upravičenja na prvi pogled podobna lastniškim, zato ljudje to pogosto zamenjujejo z lastniškim deležom, vendar dejansko temu ni tako. Ja, ja, eni bi radi, da drugi vlagajo, sami bi bili pa lastniki, aja ne oni država/pravna oseba. Jasno, zdej sem pa jst zagovedn, ker ti ne veš, da je država pravna oseba. Ja, smola . ",
    "user": "perci"
  },
  {
    "message": ">ne morš kr rečt - MOJE!  Kaj pa lahko rečeš, OD NOBENGA, al kaj?  Jasno, da moje, če v to nekaj vložim. Vprašanje sicer, kaj se v nadaljevanju s tem zgodi, ampak je/je bilo MOJE.  Ne razumete osnov kapitalizma. Vi vidite samo velike delničarje in se jih bojite kot hudič križa. V ta namen ste \"ustanovili pravno/domišljijsko osebo\", ki jih po vašem mnenju edina lahko zaustavi, obenem pa vam omogoča, da ste posredno vi v tej vlogi odločujočega.   Samo delničarji niso samo veliki/100%, lahko obstajajo tudi majhni/0.01, in tudi ti nekaj štejejo, če gre firma public. Zagotovo odigrajo svojo, ne tako zanemarljivo vlogo - 1 delnica, 1 glas - pa tudi participacija pri dobičku. Jasno da tudi pri izgubi, če se tako izkaže.   o+ nevone ",
    "user": "nevone"
  },
  {
    "message": "Jah, tukaj je jasno - tale percijev pogled je ostanek prejšnega režima.  Hec je pa v tem, da je prejšni režim res še nekoliko vtkan v sam pravni sistem (še bolj pa je vtkan v nekatere glave zgleda). ",
    "user": "Marjan"
  },
  {
    "message": "Kdo je lastnik Leka? 99% delnic je odkupil Novartis in edino logično je da je Novartis tudi lastnik(ali pa Sandoz(podjetje znotraj Novartisa)). Torej je tudi država lastnik Telekoma. Res da nima 100% lastniškega deleža ampak je večinski lastnik! ",
    "user": "STASI"
  }
]