[
  {
    "message": "Imam eno težavico, za katero pa ne vem, kje tiči vzrok. Namreč, poleg računalnika imam postavljen ADSL modem, brezžični usmerjevalnik (pri katerem je WiFi radio izključen - domnevam, da je s tem izključeno tudi brezžično (WiFi) delovanje), oddajnik za brezžično miško in zvočniški sistem 2.1 (Altec Lansing VS-2121), pri čemer je na tleh poleg računalnika le subwoofer, satelita pa sta na mizi.  Če zvočniški sistem ugasnem (ne izključim iz omrežja, ampak samo izklopim - Power Off), slišim šumenje in zelo potiho nek radijski program (mislim, da je SLO 1). Zanima me, če morda kdo ve, od kod kje bi se lahko pojavil radijski signal oz. motnja na zvočnikih in kako jo odpraviti. Včasih, ko smo imeli še analogni telefon, je bilo isto (radijski signal SLO1) slišati tudi v slušalki telefona. Ali je mogoče, da to motnjo povzroča kakih 50 m oddaljeni sosed, ki ima na strehi ogromno radijsko anteno (verjetno CB ali kaj podobnega)? ",
    "user": "sloxl8"
  },
  {
    "message": "Imate kje v bližini srednjevalovni oddajnik?  Od soseda bi slišal pač njegobvo oddajanje na CB, razen če piratsko ne oddaja RA SLO1...  Finta je v tem, da imate relativno močan AM signal in ga ojačevalec zvočnikov lovi in predvaja. Običajno so problem zvočniki, ki so preobčutljivi.  LP, Azrael ",
    "user": "Azrael"
  },
  {
    "message": "In kako ga \"filtrirati\"? ",
    "user": "sloxl8"
  },
  {
    "message": "Težko, zelo težko. Problem je v veliki občutljivosti ojačevalca in očitno pri vas precej močnem viru AM radijskega signala (če je lahko vplival tudi na telefon),.zato postanjo zvočnoiki bolj za silo AM radio. Lahko ti natresem nekaj nasvetov samo na opisano dvomim v uspeh.  Mogoče bi pomagali boljši (koaksialni) kabli od računalnika do ojačevalca, čim krajši.  Včasih pomaga, če se na obeh koncih signalnih kablov med signal in maso pricini upor 1 - 10k Ω.  Če je možno kable od računalnika do ojačevalca izklopiti iz zvočnega sistema (ne samo iz računalnika), naredi to in poslušaj, če se sedaj tudi sliši radio. Če je tišina, potem začni postopoma priklapljat kable nazaj med obe napravi in spet poslušaj, kdaj začne loviti radijski program, lahko je eden od kablov slab.   Če se kablov ne da ločiti vse konektorje, ki gredo v zvočno povij z neizolirano žico tako, da nastane stik med vsem kontakti na bananci, potem pa nadaljuj, kot sem opisal zgoraj.  Če bi se v enem ali drugem primeru pojavil močan brum potem ni druge rešitve kot nabava nekih drugih zvočnikov z manjšo občutljivostjo ali na nek način zmanjšanje ojačanja obstoječih, kar je v vsakem primeru loterija.  Če lovi ves čas, bi mogoče pomagalo nalepiti folijo znotraj ohišja ojačevalca in jo spojiti z maso ojačevalca, samo potem adijo garancija.  LP, Azrael ",
    "user": "Azrael"
  },
  {
    "message": "Kaj to je legalno imeti v urbanem obmocju !? (oddajnik mislim) Jaz bi ze prijavo soseda prej ko staknem kako levkemijo... ",
    "user": "kronik"
  },
  {
    "message": "Pa kasn pacient si ti... tvoj sosed oddaja s par vati cez pol zemlje al pa se vec, ti se pa bojis levkemije zaradi tega. Ce te tolk zanima pejt do njega pa se pozanimaj, saj te ne bo pojedel. Gotovo ti bo z veseljem razkazal opremo in vse razlozil. Ce se slisi v zvocnikih radio, potem ni tega kriv tvoj sosed, ampak kot je ze nekdo rekel, en KONKRETEN oddajnik nekje relativno blizu... Jaz sem recimo slisal, da so v Domzalah vcasih slisali radio v plombah in v kuhinjskih loncih... mogoce je sicer urban legend (sam tega nisem dozivel), ampak se mi zdi kar verjetno. In za to ni dovolj par vatov, ampak rabis par kilovatov.  Ker me pa prav firbec matra, sem sel mal brskat in sem odkril tole:   rtvslo - Oddajniki in zveze  Za pokusino iz zgodovine:  1928 1. septembra je začel poskusno obratovati oddajnik Radia Ljubljana. Oddajal je na valu 578 m z močjo 2,5 kW.  1931 V novembru je bila moč oddajnika povečana na 5 kW.  1951 25. marca je v Domžalah pričel delovati oddajnik z močjo 135 kW.  1979 25. aprila je pričel v Domžalah oddajati nov 600 kW oddajnik. Nov je tudi 160 m visok antenski stolp (valj iz jekorja, premer 1 m).   Fancy. A se da komu, ki se ni pozabil vse fizike izracunat, kaj to pomeni za ljudi, ki so relativno blizu oddajniku? ",
    "user": "b"
  },
  {
    "message": "Ce v blizini ni nobenega drugega oddajnika pomeni, da sosed ne oddaja samo z par W moci ali? ",
    "user": "kronik"
  },
  {
    "message": "S kakšno močjo smeš oddajati je določeno s  pravilniki. Največja dovoljena moč je odvisna od frekvence na kateri oddajnik dela, vrste modulacije in operaterskega razreda (izpita), ki ga ima lastnik oddajnika.   Če tvoj sosed upošteva predpise nimaš kaj in si lahko 99.999...%, da ti on ni kriv za motnje.  LP, Azrael ",
    "user": "Azrael"
  },
  {
    "message": "Aja še to: v urbanih okoljih so radioamaterji dežurni krivci za slab sprejem, crknjene hladilnike in napačno vreme, ker imajo gromozanske antene čudnih oblik... samo to ne drži. Predpisi so zelo strogi in jasno samokontrola tudi, ker so kazni drakonske.  Še to za info: Pokvarjen ali narobe izbran antenski ojačevalnik zlahka poskrbi za slab ali nikakršen sprejem v krogu 50 do 100m in več.   LP, Azrael ",
    "user": "Azrael"
  }
]