[
  {
    "message": "Zdravo!  Zanima me, če je kdo že imel v rokah prenosnik TroNote T95-CWD. Kakšen vtis pusti? Predvsem me zanimata kvaliteta tipkovnice in zaslona. Ostalo je videti OK (vsaj kar se specifikacije tiče  ). Če mogoce kdo ve kje bi ta prenosnik imeli kot razstavni eksponat, naj mi prosim sporoči. ",
    "user": "bivol"
  },
  {
    "message": "Saj res, če koga zanima kaj ta stvor sploh je, klikni  tu ",
    "user": "bivol"
  },
  {
    "message": "Si prepričan da ne bi raje počakal na Aspire 1692WLMi? najdeš ga  tukaj.  Baje da pridejo čez cca 2-3 tedne ",
    "user": "nurmaln"
  },
  {
    "message": "Po isti ceni dobiš  HP nx7010 s podobnimi sprecifikacijami. Izogibaj se no-name prenosnikom posebej, če nimajo konkurenčne cene.  LP ",
    "user": "MrRio23"
  },
  {
    "message": "Se strinjam da je nx7010 krasen prenosnik ampak ima pa eno hibo - grafika. Drugač pa itaq no-name odsvetujem ",
    "user": "nurmaln"
  },
  {
    "message": "Svetujem ti SOLOnote 1557 - poglej na enaa ",
    "user": "neoto"
  },
  {
    "message": "tale dotični solo sem uporabljal   za zmogljivosti mu ni kaj očitat... ostalo monitor (zelo majhen vidni kot), mehka tipkovnica, ogišje ki se zvija če ga samo dvigneš, z vgrajenimi zvočniki, ki pokvarijo samo vtis in povrhu še ceno, ki se ni zbila že pol leta  od teh doma sestavljenih notesnikov mi je še najbolj dopadel Gerynote.... sam spet so zunaj že cenejši tisti s poreklom   ",
    "user": "nodes"
  },
  {
    "message": "nodes, poglej kakšna je trenutno njihova cena ... ",
    "user": "neoto"
  },
  {
    "message": " Prenosnik SOLOnote P1557-G 1,7 res je cena 10KSIT nižja kot pred pol leta  pri sosedu v marketu  klik 128 VGA, 80GB disk, bolši displey, ohišje ",
    "user": "nodes"
  },
  {
    "message": "eden je v enem topicu že prijavil: mediamarkt v celovcu ali beljaku ponuja  ACER EXTENSA 4102 WLMI 0305CZ MEG za 1500 eur (360k SIT)  Prozessortyp: Intel Pentium M (Centrino): 1,73 GHz 100 GB HDD 15,4 Zoll Crystal-Bright TFT-Bildschirm Die ATI Mobility Radeon X700 Grafikkarte mit 128 Speicher 1 GB RAMa DVD R/RW/ROM   tole je pa že tak lep slin mašin - če bi kupoval laptopa bi bila to gotovo moja izbira  ",
    "user": "Mortir"
  },
  {
    "message": "Ne kupovat TRO-nota!!!! Ohišje monitora mi je že dvakrat počilo, enkrat spredaj enkrat zadaj pri tečaju! Tipkovnica z temi nalepkami pa je popolni poden, pa še novih nalepk ne morem nikjer dobiti! ",
    "user": "boych"
  },
  {
    "message": "Kdo ve kaksno hitrost diska ima ta ACER EXTENSA 4102 WLMI 0305CZ MEG?Ali se ga da uporabljati brez baterije, da je priklopljen na vticnico?Kaksna omejitev glede spilov? ",
    "user": "bigbug"
  },
  {
    "message": "@boych Če maš na prenosniku črne tipke mi pošlji ZS z naslovom pa ti pošljem nalepke.  @bigbug disk ma 4200rpm, brez baterije ga boš pa težko uporabljal, ker je ena od nogic na katero se naslanja na bateriji. Zgleda da je res kr hud ampak vseeno ti priporočam, da pogledaš kaj primerjlivga se dobi pri nas zato ker če ga kupiš zunaj ti v sloveniji ne bo veljala garancija. ",
    "user": "nurmaln"
  },
  {
    "message": "Kdo je pa pri nas uvoznik za Acer? ",
    "user": "bigbug"
  },
  {
    "message": "Verjetno TroNote res ni najnaj izbira. Mi je pa uč padla na  Prestigio Nobile 159W. He-he. Kaj pa menite o tej stvarci. ",
    "user": "bivol"
  },
  {
    "message": "Prestigio je ena iz med najslabših izbir!! (sicer vsekakor ne tako kot kakšen tronote )  Malo o Prestigiu in tem modelu:  1) Tipkovnica popolnoma zanič (upogiba se kot .... prepustim domišljiji) 2) Ekran ima odlično resolucijo (po mojem menjnju malo preveč, odvisno od posameznika... Ekran lahko gledaš z lupo) 3) Komponente so vredu 4) Baterija je načeloma vredu pri Prestigiotih, a pri tem modelu po podatkih revije Monitor, mislim da zdrži manj kot 2h!!! Njihovi podatki so zelo realni 5) Ohišje je mehko in zelo občutljivo na praske (sicer ne škripa ali poči)  Kot alternativno in zares ugodno in dosti boljšo rešitev, predlagam HP NX7010. Cena je ista!! Komponente podobne, razen grafika je pač ati radeon 9200 mobility (mislim pa da je vodilo takšno da podpira tudi kakšno boljšo grafiko npr. kakšen radeon 9700 z agp vodilom)  KARAKTERISTIKE: HP Compaq nx7010 P-M 745 1.8G 15.4+ 512/60 P  CENA: 349.832,00 SIT · Procesor Intel Pentium M procesor 745 (1.8GHz) L2 2MB (Centrino tehnologija) · Pomnilnik 512-MB (333 MHz) DDR - 2Gb Max. (1 slot prost) · Trdi disk 60-GB, 4200rpm · DVD+RW pogon, brez disketne enote · Grafična karta ATI Mobility Radeon 9200, 64-bit 64MB VRAM · Zaslon TFT 15.4-inch WSXGA+ 1680x1050 · Modem 56k V.92, mrežna karta 10/100 NIC · Zvočna kartica z JBL Pro zvočniki · 8-cell Lithium-Ion baterija · Bluetooth Modul, Integriran 802.11b/g wireless Lan · OS WIN XP Pro Angleški, SLO Language pack · Vmesniki: 3x USB2.0, 1x IEEE1394, 1xparalel, 1x VGA, 1xTV OUT(S-video), RJ-11, RJ-45, IR · Infrared SD slot, BREZ COM porta.  · Dimenzije:25.4 x 35.56 x 3.45 cm, teža 2.9 kg · Garancija 1 leto (worldwide)  Ponudnik Trgovin z enako ponudbo je v sloveniji že kar nekaj. Malo pobrskajte po internetu (ta model je sicer stal pred kakšnim mesecom ali dvema več kot 400k SIT) ",
    "user": "mitjaje"
  },
  {
    "message": "Sonysony, vem da je firma HP OK, vendar HP NX7010 cenovno ni Konkurenčen. Cena ki jo navajaš je brez DDV in ceneje kot za 390*10^3 ga v SLO gotovo ne najdeš  (v mislih imam zazličico s 1.8GHz). Pa se nekaj je, ne da se mi namreč celo večnost čakat, da se stvar postavi na noge. Vzrok: disk ima samo 4200rpm, kar še zdaleč ni OK.   Ima pa PRESTIGIO NOBILE 159W baje novo ohišje in kompaktnejšo tipkovnico, zato me zanima če ga je imel kdo priložnost \"začutit pod prsti\" in kako se obnese? ",
    "user": "bivol"
  },
  {
    "message": "verjetno soto tile novi ki imajo 80GB disk, ko sem ga imel v roki mi je vse stimalo, nic se ne spomnim da bi se kaj upogibalo, pri tem mi ja najzanimivejsi dober ekran in veliki disk za slovenske razmere in ceno, zatorej me je tale prestigio preprical za nakup le tega, upam da grem po njega naslednji teden...  lp jenej ",
    "user": "Jenej01"
  },
  {
    "message": "Ko ga bom jaz (kmalu) kupoval, bom kupil najbrž Solonote...sej čist verjamem da so HP, IBM in še katera zelo dobre firme, ampak za malo manj škripajočo plastiko ne bi dal 100 jurjev, to je ogromna dnarja, za plastiko. Sej tolk je skoraj cel računalnik iz tovarne vreden, kako more bit takšna razlika...30 jurjev bi jim še priznal, kaj več pa ne, naj si vtaknejo nekam tisto fensi plastiko. Kot je sonysony napisal...zelo slab prenosnik, čeprav je vse vredu, razen plastike (in tipkovnice), je za malo boljšo vredno dat tolk več??? ",
    "user": "Utk"
  },
  {
    "message": "ja sam tronoti, solonoti(al ka so) so mi na oko grdi, robustni so , tale 159w mi je zelo lep, hp-ji pa so mi predebeli pac gledam tud na oko malo :D ... ",
    "user": "Jenej01"
  },
  {
    "message": "@sonysony: mislim pa da je vodilo takšno da podpira tudi kakšno boljšo grafiko npr. kakšen radeon 9700 z agp vodilom) Ne moreš.  @CrniE: ej tolk je skoraj cel računalnik iz tovarne vreden, kako more bit takšna razlika...30 jurjev bi jim še priznal, kaj več pa ne, naj si vtaknejo nekam tisto fensi plastiko. Kot je sonysony napisal...zelo slab prenosnik, čeprav je vse vredu, razen plastike (in tipkovnice), je za malo boljšo vredno dat tolk več??? Če imaš prenosnik za šminkirat, ali pa delaš kaj takšnega, da uporabljaš bolj ali manj le miško, potem je res vseeno, drugače je tipkovnica druga najpomembnejša komponenta v računalniku.  @bivol: Vzrok: disk ima samo 4200rpm, kar še zdaleč ni OK.  Če je sistem porihtan kot se spodobi, ni tako katastrofalno. Poleg tega se počasnejši disk manj greje in žre manj toka (ako ti je to pomebno). ",
    "user": "OwcA"
  },
  {
    "message": "Lahko je tudi najpomembnejša, 100 jurjev zame ni vredna, in sigurno še marsikomu, ampak eni ga pa imajo res za šminkirat...ampak za to menda ne bi solo kupil. ",
    "user": "Utk"
  },
  {
    "message": "Poanta je bila bolj v tem, da se raje odreči čemu drugemu. Pri prenosniku v vsakem primeru plačaš to, da je prenosnik, vprašanje je le kakšno je razmerje med ceno in izgubljeno produktivnostjo. ",
    "user": "OwcA"
  },
  {
    "message": "Owca:  Tako kot si me popravil, grafična je v vsakem primeru integrirana na matični plošči in je ne gre zamenjat. ",
    "user": "mitjaje"
  },
  {
    "message": " solonoti(al ka so) so mi na oko grdi, robustni so ,  se ne bi čist strinjal. Čist lepi so na oko, robustni pa ne ... ",
    "user": "neoto"
  },
  {
    "message": "ponudnikov V SLO je vedno več in ponudba vedno bolj pestra sam da se cene mal shujšajo pač era mobilnosti ",
    "user": "nodes"
  },
  {
    "message": "@CrniE  Ko ti bo po prenehanju garancije odpovedala kakšna tipka pa počilo ohišje pri tečaju za pokrov (zaslon) boš po moje malo drugače razmišljal. Drugač je pa razlika tudi drugje (npr zaslonu) in pa predvsem pri zagotavljanju servisa. Po zakonu so dolžni proizvajalci nuditi rezervne dele trikrat daljše obdobje kot je garancije, vprašanje pa je koliko domačih sestavljalcev to dejansko zagotavlja. ",
    "user": "nurmaln"
  },
  {
    "message": "Tudi pri ohišjih na prenosnikih z imenom se večkrat zgodi, da plastika na tečajih zaslona poči... ",
    "user": "neoto"
  },
  {
    "message": "heh, drugače bom razmišljal ko bom imel več denarja:) Sigurno, da se ne bi branil HP-ja namesto solonote, ampak nekaj je treba reskirat. Sej se dobi tudi HP-ja za tak denar, samo kakšnega... ",
    "user": "Utk"
  },
  {
    "message": "CRNIE:  Jaz sem rezkiral in kupil HP pavilion zt3300 serijo za 280k SIT in zaenkrat brez problemo oz mislim da en usb conector ne dela od treh.  Model bi bil naj predstavitven, čeprav močno dvomim o tem ... a kakor koli že, zankrat deluje vse brez napak ali česa podobnega.  KARAKTERISTIKE: Pavilion zt3462EA:  Pentium-M (1.7Ghz)Centrino, 512MB ddram, 80GB hdd, 15.4\" WXGA Bright View LCD, ATI Radeon 9200 64MB, DVD+RW, modem, mrežna, Wlan, Tv Out, Cardreader, USB, PCMCIA,...  - 6 mesecov garancije  ___________________________________________________ CENA: 280k SIT z DDV    NEGATIVNO: - tipka za velike črke pisatje zamaknjena proti tipki a in jo večkrat po pomotoma stisnem ... BBbbrrrrrr.... - sledilna ploščica bi lahko bila malenkost boljša, saj je to HP in ne kakšen Prestigio  - sledilna ploščica ima ob strani še sledilo za premikanje strani gor in dol, s tem da ni ločeno s kakšno črtno izboklino in kar hitro prideš ven iz polja za miško v polje za pomikanje strani - kako scroll  POZITIVNO: - Trdno ohišje, glede na to da je to serija za domačo uporabo. - Zmogljiv sistem (mišljene so karakteristike) - Baterija dela zelo solidno - ODLIČNA tipkovnica (če odštejemo tisti presniti a  ) - Ekran ... brez komentarjev ... Več kot odličen, tudi resolucija ravno ta pravšnja - Dimenzije in teža (v višino 3.1 cm za HP-ja več kot odlično) - Zelo tih in zelo malo pregrevanja .... - wlan kartica (sicer mislim da je to serijska prizvodnja, ampak morem povedat da je čip dosti boljši od bivše kartice, ki sem jo imel v starem prenosiku ... vleče mi povsod normalno in brez kakšnih ovir, kjer mi je prejšnja kartica delala probleme. Primerjal sem jo tudi z IBM-ovo in je moja boljše vlekla oz lovila signal ... Bog si ga vedi zakaj    POVPREČNO: - sledilna ploščica kot celota - grafična kartica - 2x 256 MB ram - zvočniki (čeprav kao JBL firma) - pokrov prenosnika - zgornji del nad ekranom kar občutljiv na praske, narejen iz kovine in pobarvan   Upam da vam nisem zagrenil življenja, ampak mogoče pa bo komu kaj pripomoglo k boljši odločitvi ... Ocene ki sem jih podal so resnične in gledane iz mojega stališča. Mogoče bi pač nekdo dal grafično kartico v področje SLABO itd  LP ",
    "user": "mitjaje"
  },
  {
    "message": "Imaš eno specialno varianto, ki se ji reče DURABOOK. Gre za notesnik z osnovo CENTRINO. Torej procesor 1.6, 1.7 ali 1.8 Pentium M z 2 MB. Lahko pa se noter da seveda tudi Celeron 1.4 Ghz 1 MB. Grafična je ATI RADEON 9700 z 128 MB DDR. Zaslon pa je 15 TFT z 1400 * 1050.  Posebnost niso karakteristike, ki so solidne, ampak ohišje ki je z magnezijeve litine in je v primerjavi z plastiko navadnega notesnika do 20* bolj trda. Pod tipkovnico je posebna plast, ki prepreči razlitje vode po matični plošči. Trdi disk pa je vstavljen v penast obroč. tako da v primeru padca ni takšne izgube. In gre za izdelovalca GERYNOTe, ki ga je gori že enkrat mislim da nekdo omenil.  Od 320 tisočakov naprej  Link najdete nekje na strani: www.notesniki-slo.com   Cene pa so glede na izjemno kvaliteto primerne...  V primeru da pa iščeš nekaj cenejšega pa je tudi ideja HP notesnika z 6 mesečno garancijo dobra:  P4-DT 3.2Ghz, 512MB DDram,  60GB hdd, 15.4\" WXGA LCD, DVD+RW,  ATI MOBILITY™ RADEON™ 9000 IGP do 128MB, modem, mrežna, Wlan, CardReader, Tv Out,  USB, PCMCIA,...   6 MESECEV GARANCIJE   Cena z DDV: 250000,- SIT ",
    "user": "gamaman22"
  },
  {
    "message": "sony, kje si pa dobil tak stroj za 280? ",
    "user": "Utk"
  }
]