[
  {
    "message": "Pozdravljeni!  Zanima me, ce ima kdo ze izkusnje s tem prenosnikom (ali pa podobnim modelom)  link  Kot prvo me zanima primerjava z prenosnikom Prenosnik Prestigio NOBILE 157 DVD-RW  link npr. kaksna je kvaliteta ohisja, tipkovnice in kakovost zaslona, ker cenovna razlika na teh dveh straneh ni velika, medtem ko se mi zdi razlika v opremi velika.  Kot drugo me zanima, ce se lahko naroca na notebooksbilliger.de tudi da ti dostavijo prenosnik v Slovenijo  lp ",
    "user": "kr-en_"
  },
  {
    "message": " kaksna je kvaliteta ohisja, tipkovnice in kakovost zaslona Kar se mene tiče pri nobeni izmed teh postavk Prestigio ne seže Toshibi do kolen. MX imajo TrueBright zaslone, ki je med boljšimi visoko kontrastnimi LCD zasloni pri prenosnikih. Čeprav pri tipkovnici je težko govoriti o kvaliteti, če samo malo po njej odrihaš v trgovini, zato bom tu previden in rekel, da mojim prstom bolj paše. ",
    "user": "OwcA"
  },
  {
    "message": "Kar se tiče tipkovnice, ni je slabše firme kot prestigio, v vsem drugem bi še nekako bila kos boljšim prenosnikom, samo v tipkovnici pa res ne!!! Idi v najbljižjo trgovino pa probaj. Tipkovnica se upogne zelo, v milimetrih bi ti težko povedal, ampak pomojem je ziher 2mm. Če misliš dosti pisat s prenosnikom, potem vsekakor ne prestigio!! (z drugimi besedmi, tipkovnica je v celoti kot stoplenj puter)  ps: Jaz sem si zdaj nabavil HP in morem rečt, da je tipkovnica ena iz med boljših stvari pri HP-jovih prenosnikih.  LP ",
    "user": "mitjaje"
  },
  {
    "message": "Potem se vam zdi Toshiba boljsa izbira. Lahko nekdo se prosim malo pokomentira strojno opremo. Kaj pa ce se vrnem k tistem prvem vprasanju ali se da narociti v Slovenijo? Mogoce se tudi kaksni so stroski postnine in pa ali je potrebno placat se kak dodaten strosek ( s tem mislim na carino, ce sploh je), prosim ne me pre...., ker o tej stvari se mi ne sanja ( po mojem da ni treba sm ne bi vedu natancno, EU pa to)   lp ",
    "user": "kr-en_"
  },
  {
    "message": "Pa se tole. Kaksen je pol layout tipkovnice? npr. ce narocis v Nemciji. Mislim predvsem na sumnike ",
    "user": "kr-en_"
  },
  {
    "message": "Kar se tiče tipkovnice, boš se moral potrudit in poiskat v sloveniji trgovino računalniško ki ti bo dala nalepke. Če pa ga kupiš pri nas, ti dajo nalepke kar zraven. Večina prenosnikov nima slo tipk, tako da si moreš nalepit gor na tipke. Da ti že v naprej povem, jih boš kar težko dobil, razen če poznaš koga osebno ki je prodajalec v kakšni trgovini. ",
    "user": "mitjaje"
  },
  {
    "message": "Ammm kar se tiče karakteristik so zelo dobre. Probaj se malo pozanimat kak je z temi firmami, kakšna kakovost je itd. Mislim da zastopstva in servisa v sloveniji ni, kar je en velik minus!!! Upoštevaj tudi ta dejavnik.   Drugače kot pa je znano, pa so zaporedje firm po kvaliteti sledeča: IBM (predvsem serija T) HP (predvsem serija nx) Dell (lathitude) ACER (predvsem serija TM) potem pa ostale firme srednjega cenovnega razreda kot so Toshiba, nec, ...., F Simens, potem pa še nižji cenovni razred ",
    "user": "mitjaje"
  },
  {
    "message": "tale se mi zdi kar ugoden  BigBang  HP NX9105 PG690EA  sam monitor je hp klasika XGA odviano za kaj rabiš ",
    "user": "nodes"
  },
  {
    "message": "@kr-en_: še najbolj estetsko je, da pustiš tipkovnico kakršna je in se ne sekiraš.   Mislim da zastopstva in servisa v sloveniji ni, kar je en velik minus!!! Upoštevaj tudi ta dejavnik. Seveda je --  Inea  @sonysony:  Drugače kot pa je znano, pa so zaporedje firm po kvaliteti sledeča: Tja med IMB in HP še Soya stlači.   ... in kako mesto (vsekakor pred Dell) nižje Asusa. ",
    "user": "OwcA"
  },
  {
    "message": "Hvala za vse odgovore, ampak zdaj imam pa problem. V tej trgovini dostavljajo samo firmam in obrtnikom zunaj NeMcije in Svice. Kaj naj naredim? Imam kake moznosti za nakup?  lp ",
    "user": "kr-en_"
  },
  {
    "message": "OwcA mogoče kakšen predlog glede Sony Vaio, ker model ipd. Nekaj podobnega kot je ta Toshiba recimo!  Glede tipkovnice te Toshibe, v primerjavi s tipkovnico od Prestigio 157 je neprimerljivo boljša!  Pa še eno vprašanje glede Toshibe, katera serija pri Toshibi je ustreznica IBM seriji T oz. pri HP 8000 seriji, mislim, da je Tecra sam ne vem točno katera serije Tecre A2, A3, A4 ali mogoče S1?  Najlepša hvala za odgovore! ",
    "user": "JanezekNovak"
  },
  {
    "message": "@MadnessMat: če hočeš nekaj majhnega, ljubkega in presnosljivega, potem serija S, nasprotje teh je serja A, medtem ko je serija FS nekje v mes. Kar se mene tiče ima slednja najlepši (najelegantnejši) design, kazi jo le pomankanje močnejših grafičnih kartic (na voljo sta le Intelova integrirana GMA 900 in nVidia Go 6200). ",
    "user": "OwcA"
  },
  {
    "message": "Owca hvala za popravek ...    nodes: Kar se tiče hp nx serije 9000 in IBM serije R, bi se jaz temu zelo izogibal. Res je, da so komoponente kar solidne, a ohišje, prispeva svoje. Primer: Imel sem v rokah IBM setijo R (1.6 centrino .... ne vem točno specifikacij, vem samo da je dokupil 1gb ramov za 80k SIT  ) in ti morem povedat, da kjer koli sem prijel prenosnika, je plastika ne samo upogibala ampak celo škripala!!! No kar se tiče serije T, pa ne bomo komentirali, že cena pove dovolj   . Podobno je z HP NX serijo 9000, komponente so koliko toliko vredu, samo ohišje je pač spet razred zase!!  Jaz sem pa si kupil HP serijo pavilion (home notebook) zt3000 serija. In morem povedat, da zadeva res perfektna, edino kaj me malo moti je, da je zgornja stran prenosnika iz nekakšne kovine in je pobarvana na srebrno. Ko odložiš ključe ali kaj podobnega gor in malo potegneš, se poznajo risi noter  . Ohišje je drugače zelo trdno in kompaktno. Tipkovnica odlična, nisem še imel prenosnika v rokah z tako dobro tipkovnico!!   Karakteristike: PM 1.7  centrino tehnologija prenosnika 2*256 MB ram  (kaj čemo, vsi HP-ji imajo tako) 15.4 ekran (WXGA) poseben ekran (oni stekleni, mislim da se imenuje brightweiw) 80 GB disk DVD+RW 8-cell batareija (3-4h delovanja iz lastnih izkušenj) ati 9200 mobility (pač toliko, da glih ni sherana grafika) debelina 3.1 cm teža cc 3kg ...  za predstavitvenega z možnostjo izbire (sam sem si lahko izbral in rezerviral) + dodatna garancija 300k SIT ",
    "user": "mitjaje"
  },
  {
    "message": "Pozdravljeni! Prvič kupujem prenosni računalnik in nimam veliko pojma o njih. Rabim ga za študij, kar pomeni da na njem ne nameravam poganjat kakšnih zahtevnih iger, da bi moral imeti ne vem kakšno grafiko. Bolj mi gre za to, da hitro dela, da je dobro povezljiv (Ethernet, WLAN, ADSL) in da ima dovolj prilkjučkov, da ne bo problem nanj priklopit kar bo pač treba (miš, tipkovnica, printer, GSM).. Zdaj pa tako: v službi so mi dali na razpolago cca 500.000, ki jih lahko porabim za ta namen in sem se dokopal do tega:  Toshiba Satellite Pro M30-114: Intel&reg; Pentium&reg; M 1.80 GHz procesor 745, Centrino™, 512MB DDR RAM 2048 MB  Trdi disk: 80 GB  Optična enota: Super Multi drive enota  Zaslon: 15.4\", razmerje stranic 16:10 1280 x 800  Grafika NVIDIA&reg; GeForce™ FX Go5200 64MB DDR Video RAM  1 x napajanje, 1 x zunanji monitor, 1 x RJ-11, 1 x RJ-45,1 x paralelni,1 x TV-izhod (s-video) ,1 x i.LINK&reg; (IEEE 1394), 1 x SD™ Card reža,1 x zunanji mikrofon, 1 x hitri infrardeči vmesnik (FIR),1 x slušalke (stereo), 3 x USB 2.0, 1 x PC Card tip II, 2 x pomnilniška reža (1 prosta)  Brezžična komunikacija:  brezžični LAN Wi-Fi : 802.11b/g integrirano, IrDA 1.1: hitri infrardeči vmesnik (FIR), Ethernet: 10/100 Base-TX Ethernet  Modem: mednarodni V.92 modem 56 Kbps podatki (V.92) in 14.4 Kbps fax (V.17)  Baterija: litij-ion do 3.2h (Mobile Mark™)  Zvočni sistem: 16-bitni stereo, podprt zvočni standard: MIDI podpora, zvočniki : vgrajena stereo zvočnika Harman Kardon  Ohišje: polikarbonat ABS magnezij  Cena je cca 460.000 SIT.   Glede na specifikacijo se mi ne zdi slabo, me pa zanimajo še vaša mnenja, sploh če ima kdo že izkušnje s tem modelom.   LP ",
    "user": "DamijanS"
  },
  {
    "message": "Drugače kot pa je znano, pa so zaporedje firm po kvaliteti sledeča: IBM (predvsem serija T) HP (predvsem serija nx) Dell (lathitude) ACER (predvsem serija TM) potem pa ostale firme srednjega cenovnega razreda kot so Toshiba, nec, ...., F Simens, potem pa še nižji cenovni razred   jest bi dal na drugi mesto NC serijo ter NW ne pa NX. NX serija je prej primerljiva z IBM-ovo R-serijo kot pa T! ",
    "user": "blisk007"
  },
  {
    "message": "@DamijanS: za ta denar bi si sam raje posegel po čem iz višjega kakovostnega razreda (\"business\"). Bodisi Toshibine Tecre, bodisi IMB-jevi T-ji, bodisi Sony VAIO S. ",
    "user": "OwcA"
  }
]