[
  {
    "message": "1. Na radiokasetarju s CD mi je crknil CD. Gre za eno 10kSIT varianto in se je menda ne splača popravljati. Radiokasetar nima nobenega dodatnega zunanjega vhoda.  Vprašanje: Znanec me prepričuje, da je \"predelava\" radiokasetarja v smislu dodajanja zunanjega vhoda (na konektorje, kamor je bil priključen sedaj pokvarjen cd), prekomplicirana. Ima prav? Na zunanji vhod bi priključil CD player - komponento (izhod za slušalke)?  2. Če zadevo skušam rešiti z adapterjem za kasetar, ki ima priključek za slušalke, se izkaže, da je izhodni signal CD playerja premočan (hreščanje zvočnikov). Player nima potenciometra za uravnavanje nivoja izhoda.  Vprašanje: Je ta problem enostavno rešljiv? (ekonomistov pogled: na pravo mesto znalec nalota en potenciometerček, pa je ;-))  LP ",
    "user": "gasperi"
  },
  {
    "message": "Kako boš izvedel vhode za CD je odvisno kakšen je tisti obstoječi pokvarjeni CD in kako je povezan njegov avdio izhod z ojačevalcem.  Verjetno gre za oskubljeno varianto računalniške enote, potem boš na njegov signalni kabel priklopil ustrezne konektorje, ki jih boš montiral na ohišje in potem povezal s CD playerjem. Če bo signal premočan, pa ti bomo povedali kako ga oslabiti, da ne bo popačenj.  Odpri in poglej kako je narejeno, lahko pa tudi poslikaš in slike objaviš, če ti ne bo čisto jasno.  LP, Azrael ",
    "user": "Azrael"
  },
  {
    "message": "Mislim, da bi tole na posnetku lahko bil ojačevalec.    Iz cdjevega vezja pridejo tri žičke (spodaj levo, srednji konektor (CN208)), rumena, črna in rdeča. Na cdjevem vezju pri teh žičkah piše: rdeča = 8V (mogoče BV?) črna = ..ND (morda GND?) rdeča = REC  Pa še 4 žičke (konektor CN207) pridejo iz istega vezja, desno od stikala v levem sp. kotu, zg. konektor Na cdjevem vezju pri teh žičkah piše: rumena = MU bela = L črna = G rdeča = R  lp ",
    "user": "gasperi"
  },
  {
    "message": "Potem imaš vse (vsaj upam). CN208 je napajanje CDja in ga lahko izklopil (izpulil iz konektorja), ali pustiš kot je, če pokvarjen CD ne moti delovanja celotnega stolpa. Na CN207 pa boš priklopil konektorje za povezavo z zunanjim CD playerjem, takole:  bela = L = levi kanal črna = G = masa (GND) rdeča = R =desni kanal  Za vsak primer, da se izogneš možnosti , da je na vhodu neka napetost, ki bi lahko skurila CD komponento, v signalne vode veži kondenzatorje 0.1 -1 uF 50V. Če si 100%, da so kondenzatorji na plošči C21, C22 ali kateri drug, že za ta namen, potem dodatni kondenzatorji niso potrebni.  Problem je lahko rumena = MU (Mute?) žica. Ugotoviti boš moral kako dela. Če imaš signal generator moraš, pri vklopljene stolpu (Pazi, elektrika!!!) ugotoviti, če se zvok signal generatorja pojavi, ko je stolp vklopljen in nastavljen na CD, če pa nastaviš na kateri drug vir npr. tuner pa zvok izgine, potem pusti pin MU prazen v nasprotnem ga spoji z maso, samo to je lahko tvegano ker ne vem kako je zvezano, naj bo to res zadnja možnost.  Če signal generatorja nimaš, lahko uporabiš tudi nek radio, walkman itd, samo da izhod za zvočnik/slušalke vezeš z vhodi na CN207, samo ne direktno, ampak preko kondenzatorjev 0.1uF -1uF. Maso z maso, signal s signalom, vsak kanal posebej. Če pa pri roki nimaš nič se dotakni s prstom posameznih vhodov, če vhod dela se mora slišati brnenje.  Upam, da bo šlo, drugače pa kar vprašaj.  LP, Azrael ",
    "user": "Azrael"
  },
  {
    "message": "MU kontakt na prst ne reagira nič, ne glede na to, kateri vir (radio, cd..) je nastavljen. L in R brnita OK, reagirata tudi na preklop s CD na kaj drugega. Torej pustim MU praznega? Nisem 100%, da je kakšen kondenzator namenjen opisanemu. Torej jih bom nalotal. Za dokončanje preostalega bom potreboval nekaj časa, zaenkrat hvala lepa, se še javim, ko bom vse spravil skupaj.  LP ",
    "user": "gasperi"
  },
  {
    "message": "Levi in desni kanal delata samo takrat, ko je je izbran vir CD? Če je tako, pusti MU prazen, ker je lahko tudi samo kakšna kontrola za obstoječ CD.  LP, Azrael ",
    "user": "Azrael"
  },
  {
    "message": "Da, samo takrat. OK. LP ",
    "user": "gasperi"
  },
  {
    "message": "Azrael, hvala za pomoč, sem spravil skup, vse dela OK, signal ni popačen. LP ",
    "user": "gasperi"
  },
  {
    "message": "Odlično ",
    "user": "Azrael"
  }
]