[
  {
    "message": "Torej, povejte, katere programčke uporabljate za download, musko, administracijo sistema, skratka ves krep, ki ga je potrebno naložiti, da so Winsi uporabni in da imamo kontrolo nad njimi (in ki vam/nam smetijo) registry) a brez njih ne zmoremo. ",
    "user": "kuglvinkl"
  },
  {
    "message": "no bom pa jest prvi (če me ne bo kdo prehitu) torej: winamp (jasno kaj pa druzga) windows commander, FlashGet, DAP, ICQ, ZoneAlarm, MotherBoard Monitor, MicroDVD Player, QuickTime, WinZip, WinRar, WinAce, Easy CD creator, mIRC, .... še bi se kej najdl ",
    "user": "mmisv"
  },
  {
    "message": "-Opera (brez tega pa res ne gre) -Windows commander -System mechanic -Disk state -Nero -ICQ -Winamp -X-setup -Ultra edit ",
    "user": "Vexto"
  },
  {
    "message": "Format c: Windows commander Winamp IE Max Payne ",
    "user": "Binji"
  },
  {
    "message": "BSplayer DiVX codec eDonkey 2000 morpheus winzip winamp real player quicktime cute ftp flash fxp getright winace VIA hardware monitor Nero Clone CD paint shop pro MS office ",
    "user": "||_^_||"
  },
  {
    "message": "edini program, brez katerega enostavno ne morem živet, je Windows Commander. vse ostalo ima bolj ali manj uporabne alternative, ampak ta je pa enostavno brez konkurence! brez njega praktično ne znam uporabljat računalnika  razumljivo je to tudi prvi program, ki ga inštaliram, ko na novo postavljam sistem.  sicer pa poleg tega uporabljam še: WinAce, WinAmp, Paint Shop Pro, PowerDVD, BSPlayer, CDex, Nero, CDRWin, CloneCD, FlashFXP, WinMX, G6 FTP Server, ZoneAlarm, GetRight, RivaTuner, mIRC in ICQ. za 'vzdrževanje' pa Norton Utilities (v bistvu samo Disk Doctor in Speedisk) in Partition Magic.  aja, skoraj pozabil - še Transparent, da imam lepo prozorne napise pod ikonami  ",
    "user": "frudi"
  },
  {
    "message": "-motherboard monitor -ACDsee 3.1 -Mozilla browser -seti -AutoCAD + dodatki -reg cleaner -winamp -x-setup -nero -getright -photoshop in miljon filtrov  - se in se ... ",
    "user": "krucymucy"
  },
  {
    "message": "Uh, tale bi lahko bil pa dolg.. WinZip Winamp WinAce Seti Seti gate MBM Acd See Corel Office Rambooster WinMX ICQ Zone Alarm..  Pa še kaj bi se našlo.. ",
    "user": "Tomi"
  },
  {
    "message": "reset gumb ",
    "user": "ABX"
  },
  {
    "message": "litr šnopca ",
    "user": "Yohan del Sud"
  },
  {
    "message": "Windows Commander  ATnotes (zapiski za na desktop) AutoDialogs (hitri dostopi do map iz file open dialogov) PowerPro (utility za power userje, preveč funkcij da bi jih zdej našteval) RunIt (toolbar) WebWasher (odstrani reklame, popupe in ostalo sranje ko surfaš) InterTel (računa kolki bo tel račun na koncu mesca) Signature Manager (avtomatsko menjava tagline, ki jih uporabljam za mejl & news - written by tha_man osebno ) TweakUI (razne nastavitve windowsov) AudioCatalyst (cd ripper & mp3 encoder) mp3Album (mp3 player očigledno) Tag Editor Pro (ID3 tag editor) ACDSee (slikosuk :-)) FlashGet (download manager, preveden v slo by tha_man osebno ) TextPad (tekst editor) Agent (e-mail & usenet client) BSPlayer (za DivX-e gledat) Subtitles Shifter (za podnapise urejat, še en written by tha_man :-) Easy CD Creator 4 (pek )   Pa še bi se kaj našlo, ampak taglavni so tu gor.   ",
    "user": "tha_man"
  },
  {
    "message": "Nimam jih glih dosti;  - WinAMP 2.65 + nešteto skinsov - WinZip 8 - Motherboard Monitor 5.07 - RegCleaner - NVmax - ACDSee 32 - BS Player - DivX Codec 4 - Tha Playa - WinRAR - MS Office 2000 Pro  - Audiograbber - Audiocatalyst - Free RipMP3 -....druga drobnarija    ",
    "user": "Huey P"
  },
  {
    "message": "Kot prvo double boot 2x Win95osr2.1 (normal+ene mini!); pol pa: BXtune, Bios, Rain, GoScreen, RamPage, Dial-up Network Statistics, TClockEx, ZoneAlarm, InnaculateIT; WinZip, Argentum BackUp; IE5.01, GoZilla!3.3, Letterbox, EudoraLight3, Agent, Sam Spade; ACDsee2.41, 602Photo, HyPersnapDX; CpuMonitor, EndItAll, from Nuts&Bolts98-Discover&DiskTune, Norton File Manager, InCtrl4, Clean System Directory, EasyCleaner, RegClean & RegCompact, RegRun, MAXIdisk, RazorLame, Cdfs, WinAmp, MediaPlayer6.4; PlusPack95+WinBlinds; IconSaver, Rec4all + Revival, StopWatch, AlarmSimple, WinKill, NotePad+ in ConTEXT, MSofficeShortcutBar, TogglesInTray,...ima jos toga :-)  ",
    "user": "Spajky"
  }
]