[
  {
    "message": "seos  glejte kaka je situacija... prvo sn mel komp amd duron 800mhz ,256 sdr rama, pa toto geforce 2. pa sn si gor inštaliro igrco civilization 3 , in je vse norlamno delalo tako je treba.... pol sn pa disk čez kaka 2 mesca formatiro, pa dal iste winse gor (xp), pa inštaliram igrco civilization 3 , pa zaženem,pa mi na ekranu napiše nekak tak :  OUT OF RANGE..... pa neki frekvence še mi piše na asredini ekrana...ozadje je pa blo celo črno,muzika v igrci se je pa slišala,torej z cd-jom ni nič narobe.... nič druga nemre bit krivo razn grafe. ker zaj mam athlona 3000+ 64 bit pa msi plato pa 512 ddr rama, blem pa je da še mam kuj isto grafo ( geforce 2 ) .....  nekaj mi povejte.... kak je možno da mi neka igrca prvo dela, pol pa formatiram disk pa mi več ne dela....zaj sn si dol potegno gonilnike za geforce 2 pa še zaj neja dela.... za vsak odgovor bom hvaležn....  ajt ",
    "user": "SCEGETLEK"
  },
  {
    "message": "Zgleda ti monitor osveževalne frekvence ne podpira.V RUN napiši dxdiag->more help->override->override value na 60. ",
    "user": "Dr Evil"
  },
  {
    "message": "Dr evil hvala za nasvet....ampak še kar ne gre..... napiše mi točno to: Attention Out of range H: 211.5 KHz V:239.OHz  naj povem še to da ma grafa 32 rama. še ma keri kaki predlog kak naredit ?????' ",
    "user": "SCEGETLEK"
  },
  {
    "message": "Kak monitor pa imaš? ",
    "user": "Dr Evil"
  },
  {
    "message": "iiyama ",
    "user": "SCEGETLEK"
  },
  {
    "message": "Model?LINK? ",
    "user": "Dr Evil"
  },
  {
    "message": "Si probal nove dryverje za grafo ",
    "user": "Pyr0Beast"
  },
  {
    "message": "ja mam nove drivere ja pa neja gre.... em mam pa eno bolj jagersko prašanje.... kak poglejam oznako mojga monitora??? :D namreč pod nadzorna plošča,system,strojna oprema, upraviltelj naprav nemorem tega zvedet ker mi tega ne napiše,tudi če grem pod monitors mi ne napiše oznake monitora...any predlog ??? ",
    "user": "SCEGETLEK"
  },
  {
    "message": "moj predlog je glede na to da je bla geforce 2 ze pred 5imi leti zastarela, da jo vrzes psu nj jo zgrize, pa kupis zza 10 kilositov garficno ki bo poganjala se kej druga ko civilization ",
    "user": "Soldier"
  },
  {
    "message": "Jst mam G4 MX440 pa sem z njo čist zadovolen, nevem zakaj bi menu če dela.    Lahko bi pa *.ini od igrce uredil ",
    "user": "Pyr0Beast"
  },
  {
    "message": "soldier mi se čisto nekaj tretjiga menimo,oziroma tvoj odgovor je nekaj čisto tretjega glede na temo ",
    "user": "SCEGETLEK"
  },
  {
    "message": "zaj sn še dal drugo geforce 2 noter,pa mi čisto isti problem pokaže....out of range :((((( pa kaj ne gre naret,predn se igrca zažene,da bi bla najslabša grafika??? ker mene neja zanima grafika,meni je samo važno da špilam:P ",
    "user": "SCEGETLEK"
  },
  {
    "message": "Najdi si kakšen progič ki ti bo fixiral refresh rate na določeno cifro za različne resolucije( nastavi na tisto cifro ki jo tvoj monitor podpira); recimo \"NVidia refresh rate fix\". Nastavi na vseh resolucijah enako.   Za model monitorja poglej zadaj na monitorju, morala bi biti kakšna etiketa s podatki.  Kaj maš LCD ali CRT monitor ? ",
    "user": "FiKi7"
  },
  {
    "message": " Tukaj maš link  LP FiKi ",
    "user": "FiKi7"
  },
  {
    "message": "tudi s temle programom od kateriga si mi dal link, mi ne gre.... oziroma prav povedano, ne znam ga uporabljat,..... ko ga odprem nimam nobene funkcije da bi kaj stisno,razn EXIT in ABOUT. model monitora ( mam CRT) pa je iiyama LS702UT zadi na nalepki mi pa še piše da je 50/60 Hz frekvenca.  če mi toti problem rešiš, bi bil pune veseli:) no lahko mi tudi drugi pomagate,samo jas mislim da mi nebo uspelo.....  no upam pa da bo mi ratalo :)) ",
    "user": "SCEGETLEK"
  },
  {
    "message": "Lastnosti - Nastavitve - Dodatno - Monitor ali grafična. Poglej osveževanje kaj piše. Optimalno al primarno strojno al kak je že. Povej nam. Drugič, ko nastavlaš monitorju širino dolžino v tistih menijih... poglej osveževanje, kaj piše, prepiši, pa nam zaupaj. Nekaj od tega dvojega ne štima dobro. Če ne pa je čas, da zamenjaš grafično. Kajti g2 je že res stara kot svet in AMD Athlon XP 3000??  ",
    "user": "Myth"
  },
  {
    "message": "piše mi da je hitrost osveževalne frekvence 60Hz, sem pa tudi poskušal do koliko maksimalno gre,in sem se ustavil pri številki 85 Hz. več ne gre......  ampak zdaj se je situacija malo spremenila....kupil sem si novo grafično geforce 5500 fx tornado, 128 sdr rama, narejena je za 64 bitne procesore, torej je vse kompatibilno,saj mam jas tuji 64 . naložil sem driverje od te grafične iz orginal cd-ja, vendar nekaj strani zgoraj omenjena igrca civilization 3 mi še kar ne dela,in javi mi isto napako, OUT OF RANGE odspodi pod tem pa še pišeta 2 številki, ena je 219 hz , druga pa 239 hz. z CD-jom je 100 % vse vredu,ker sem ga pred kratkim posodo kolegu in mu vse lepo dela. cd je orginaln. zdaj ne vem kaj še je možno da je krivo???? je mogoče možno da je kriv moj monitor ki je že dokaj v letah ( 4 leta) in še do zdaj nisem opazil nič kaj takšenga na monitoru kaj \"nebi\" smelo bit. KAJ ŠE NAJ NAREDIM ?????????????????????????' ",
    "user": "SCEGETLEK"
  },
  {
    "message": "kupil sem si novo grafično geforce 5500 fx tornado, 128 sdr rama, narejena je za 64 bitne procesore Jaz bi prej reke,l da si nabavil 64 bitno 5500-tico! S to kartico se zal ne bos naigral igric ! Glede problema s civ-om - ne vem, ce ima to kaj veze s tvojim problemom ampak, ce me spomin ne vara dela civ3 samo na 1024x768 resoluciji in ce kaj spreminjas zeza! ",
    "user": "Nagi Bator"
  },
  {
    "message": "nagi bator , mam resolucijo kot si jo ti omeno gori, vendar mi ne gre.... probal sem vse resolucije kaj je možno..... vem da to ni grafa bog ve kaj,ampak sn dobo 1 mesec staro za 7 k, z računom, pa 2 leti garanacije....... jas nisn tako eni ko dajo po 50 k za grafične da majo pač neke določene detajle v igrci,...... meni je samo važno da mi vse dela,boli mene za grafiko.  še kaki predlog ? ",
    "user": "SCEGETLEK"
  },
  {
    "message": "imam nove informacije.... šele sedaj sem ugotovil,da okvirček ki se mi prikaže (na njem piše out of range), je čisto isti,kot da bi na monitorju stisnil tipko za funkcije na monitorju.ono ko lahko spreminjaš širino in dolžino monitora,osvetlitev, in tako dalje.... čisto isti kvadratek se mi pokaže. poskusil sem narediti screen shot,vendar kadar se mi pokaže oni že prej omenjeni kvadratek,in stisnem print screen, in nato prilepim v slikara,se mi ne pokaže slika ki sem jo jaz v tistem trenutku videl,ampak se mi pokaže glavni meni igrce......  ima še kdo kakšen predlog ? ",
    "user": "SCEGETLEK"
  },
  {
    "message": "Sory ker se ti malo sposojam temo, ampak se mi nezdi smiselno odpirat nove....  Mam en majhen problem, in sicer nevem kako bi zs grafe (ramov) spravu dol super attak in uno belo termalno pasto... Zna kdo? Mogoče kaki alkohol? ",
    "user": "SpIcA"
  },
  {
    "message": "ta okencek nima veze z grafo ali driverji, to ti plune ven monitor, ko ugotovi, da signal ki ga dobiva iz graficne ni pravilen. nekaj tu ni kompatibilno...  se kdo spomne kako civ rise na zaslon, s katero knjiznjico? ",
    "user": "Vesoljc"
  },
  {
    "message": "No sem malo pobrskal po netu in našel tole:   Link  Upam da ti bo to odpravilo tvoje težave. Aja in nasvet za prihodnost: vedno se obrni na izdelovalca igre oz. založbo in poišči tam morebitno rešitev.  lp FiKi ",
    "user": "FiKi7"
  }
]