[
  {
    "message": "Kratek sestavek o tem, kaj izbrati, zakaj izbrati in kako izbrati distribucijo, ki nam bo ustrezala.   Kaj bomo počeli?  Najprej se moramo vprašati, kaj bomo počeli z našim računalom in čemu bo namenjeno.  - požarni zid - strežnik - delovna postaja - igralna konzola - vsakega po malem - samo malo bom sprobal  No, pa gremo lepo po vrsti (skoraj po vrsti):   Igralna konzola  Pozabite na vse skupaj, Linux ni za vas. Nad ponudbo iger za Linux se je za zjokat. Ne, da je ni, je, ampak mizerna. Unreal, Enemy Territory, Neverwinter Nights, pa še kaka malenkost... Kupite si raje igralno konzolo, tako, ki se priključi na televizor.   Samo malo bom sprobal  Nikarte noreti z reparticioniranjem diskovja, brisanjem podatkov ali še kaj hujšega (izdelava varnostne kopije na glinene ploščice). Omislite si neko živo distribucijo in jo zaženite s CDROMa.   Knoppix  SLAX  Ubuntu LiveCD  Požarni zid  Požarni zid in router v enem! Vse to le za ceno enega samega medija! In to še ni vse, brezplačno dobite tudi Linux! ;) V zaprašenem kotu se delajo pajčevine na tistem starem P4 2GHz (ali pa P133), vaš no-name usmerjevalnik pa se že šibi pod težo paketov, ki se preganjajo po vaših kablih. Omislite si Linux usmerjevalnik.   ClearOS  IPCop  Linux LiveCD Router  eBox (plus veliko več kot le požarni zid - primerno za manjša podjetja)   Strežnik  Odločili ste se, da boste svoje računalo oddali v javno zlorabo, dopustili boste tujim paketom, da penetrirajo v vaše svetišče podatkov. Pa naj bo tako. Izbira ne bo lahka in od vas se pričakuje, da boste znali kako malenkost (večjo malenkost) sami postoriti in opraviti. Še več, od vas bodo nekateri celo zahtevali, da boste znali uporabljati kak urejevalnik textovnih datotek.  Za katero distribucijo se boste odločili je odvisno od vas samih. Bolj strežniško orientirane distribucije so (abecedni vrstni red, da ne bo kdo rekel, da favoriziramo):   Debian  Gentoo  Slackware  Ubuntu server  CentOS  Vsekakor bi marsikdo pripomnil, da je tudi ta ali ona distribucija strežniška distribucija in da lahko ravno tako streže. Saj načeloma ima prav ampak pri izbiri distribucije za strežnik se odločate med tistimi petimi. Tako boste kar najmanj nepotrebne navlake spravili na vaš računalnik.  Če bi radi lep in fancy GUI, potem se ozirate po napačnem operacijskem sistemu. Možje iz Redmonda vam utegnejo pomagati. Skrbnik strežnika mora vedeti kaj je CLI in ga znati uporabljati, klikanje je za 'uporabnike'. ;)  Delovna postaja  Ako že imate strežnik, boste najbrž uporabili kar isto distribucijo, ki ste jo uporabili za strežnik. In prav je tako, ni pa nujno. Boste razumeli s časom. Z vašo strežniško distribucijo lahko počnete iste stvari, kot s kako drugo. Če se pa odlocate na novo, je pa vse stvar debate, dolge in težke in stvar neskončnih svetih vojn. Stoletnih. Torej, kako naprej, kaj je na izbiro?  Distrowatch, spletna stran kjer beležijo kolikokrat so si ljudje prenesli določeno distribucijo, vam na prvi strani servira priblizno sto (100) različnih distribucij! AAARGHH!!! Zdaj se pa naj človek odloči, to je skoraj tako hudo, kot odločanje za kruh, v soboto dopoldan, ko je za vami jara kača ljudi, ki čakajo na svojo dozo kvasa, moke, soli in vode.  Ker vas imamo tukaj, na  Slo-Techu tako zelo radi, je bil narejen ožji izbor distribucij. Samo za vas in od nas. Vsekakor vas pa ne omejujemo na ta kratek seznam namiznih Linux distribucij. Odločite se lahko za katerokoli, nihče vam ne brani. Upam pa, da ne bodo potem solze in nepotrebno hlipanje, ko vam bo vaš  Specifix crknil. Nominiranci, v abecednem vrstnem redu, so:   Fedora  Kubuntu (Ubuntu z KDE namizjem)  Linux Mint  Mandriva  OpenSUSE  Ubuntu  Kako se odločiti katera je prava za vas? Enostavno, najprej pregledate zaslonske slike, screenshote, po domače, potem pa izberete tistega, ki vam je najbolj všeč. Vam ni všeč metoda? Kaj pa tale: vzamete kocko in jo vržete, če vržete šest lahko mečete še enkrat, sicer pa si izberete distribucijo, katere številko ste vrgli. Tudi ta metoda vam ni všeč? Recite prijatelju, naj vam posname Linux (Linux, kot ste najbrž opazili je edninski samostalnik. Linux, Linuxa. Prva moška sklanjatev), pa preizkusite tisto, kar vam je dal.  Brez heca, spraševanje katera Linux distribucija je boljša od katere, je približno tako, kot spraševanje kateri sadni jogurt je boljši ali pa čigav drek bolj smrdi. Enemu tisti prvi, spet drugemu pa tisti tretji ali četrti. Odločitev je pa vaša.  Vsakega po malem  Potem pa to ni ne tič, ne miš, je pa nekaj vmes, šišmiš. Ja, tako je.  Če bi radi vsakega po malo, je vprašanje česa bi radi več. Več namizja in več afnarije, izberite desktop distribucijo. Več serviranja, izberite strežniško distribucijo. Če se ne morete odločiti česa bo več in česa manj, si kupite še en računalnik ali pa vrzite kovanec in se enostavno odločite.   Česa NE smemo narediti  Naslednji sestavek preberite naglas, ga stokrat ponovite, si ga vtisnite v spomin in ga ponavljajte vsak postni petek, vsako pustno soboto, ob vseh večjih praznikih in vsako prvo nedeljo po polni luni ter zvečer, namesto pravljice:  Na Slo-Techu ne bom spraševal katera distribucija je zame in katera je najboljša!  V primeru, da to storim iz neznanega delirija in napada blaznosti ali pa bom pod vplivom zunajzemeljskih bitij oziroma se bom nažrl norih gob, se bom kesal še naslednji mesec in vsak dan šest ur klečal na koruzi (dokler se ne zmehča) s katero bom potem nahranil Slo-Tech hrčke!  Naj bo to vaša mantra, vaša molitev, naj vam stvar pride v kri, želodec, jetra ali pa žolč. Vsebina sestavka je prilagodljiva in jo lahko spreminjate vendar se mora osnovni pomen ohraniti.  Na koncu pridemo do ugotovitve, da so Linux distribucije bolj ali manj ista stvar, razlika je le v spremnem programju in namestitvenem programu. Vendar so od znotraj še vedno toliko različne, da program, ki je bil namščcen na eni distribuciji ne bo vedno deloval tudi na drugi.  Torej, katera distribucija je zame? Poglejte si zgornji seznam in se odločite. Če se vam zdi izbira premajhna, se odpravite na  distrowatch in izberite eno izmed prvih sto najbolj popularnih.  Če, še vedno ne veste kaj bi, se odpravite k vedeževalki, vprašajte soseda, učitelja v šoli, tujca na ulici (le v njegov avto se ne vsedajte) ali pa pokličite na kako 090 telefonsko številko. Karkoli, samo nikar ne odpirajte nove teme na Slo-Tech forumu! Hvaležni vam bomo in ponosni na vas! ",
    "user": "BigWhale"
  },
  {
    "message": "Dodal bi še pri sekciji  strežnik   Arch Linux Na kratko, gre za modernizacijo Slackware-a. (dodali so orodja za avtomatično posodabljanje, glavni upravljalec paketov je imenovan pacman, ki je ekvivalent Gentoo emerge in Debian-ovem apt-get)  Če potrebujete \"Screenshot\" ozr. slikce določene distribucije, bodisi da vidite kako izgleda ali za kakšne članke, seminarje, spletne predstavitve in podobno, jih dobite na  shots.osdir.com. ",
    "user": "Nerdor"
  },
  {
    "message": "Požarni zid   SmoothWall ",
    "user": "Trubadur"
  },
  {
    "message": "Glede igric, vedno več jih je (pa tudi gonilniki za grafične so čedalje bolši). Nekaj linkov: http://www.lokigames.com/ in  www.transgaming.com/ pa še http://www.linux-gamers.net ",
    "user": "kriko1"
  },
  {
    "message": "Požarni zid   BBIagent  veliko funkcij na eni disketi ",
    "user": "Dzonson"
  },
  {
    "message": " Obvezno branje ",
    "user": "christooss"
  },
  {
    "message": " Primer razdelitve velikosti particij za inštalacijo Linuxu-a. ",
    "user": "Nerdor"
  },
  {
    "message": "Morda še ena kategorija: HTPC    naprimer omogoča precej brezbolno inštalacijo preko paketa in podporo za  -RH/Fedora -Debian -Mandrake ",
    "user": "OwcA"
  },
  {
    "message": " Kako postaviti Ubuntu strežnik ",
    "user": "christooss"
  },
  {
    "message": "En je dal na ubuntu.si,  ta link, mogole bo komu prišel prav ",
    "user": "Kami"
  },
  {
    "message": " CentOS brezplačni klon plačljivega RHEL Red Hat Enterprise Linux ",
    "user": "frke"
  },
  {
    "message": " Kako postaviti debian web strežnik ",
    "user": "christooss"
  },
  {
    "message": "mene pa zanima katera distribucija bi bila najbolj primerna, če se bo večinoma uporabljal za programiranje (java, c, php,), podatkovne baze, 3d modeliranje (grafični programi) vem da se da to vse naložiti v katerokoli distribucijo, vendar ni adsl-a, zato bi bilo dobro, če bi distribucija to že vse imela po defaultu noter!  upam da me razumete.... ",
    "user": "MAX34216"
  },
  {
    "message": "Mandriva 2006 powepack in SuSE 10.0 eval (ki ni več eval!)zagotovo, najbrž tudi Ubuntu (celotna izdaja na DVD). Za ostale pa ne upam trditi. Mislim pa, da ne bo težav, če na http://linux.prinas.si/forum/ poprosiš, da ti kdo prenese in zapeče posodobitve in dodatne pakete za katerokoli distribucijo. ",
    "user": "linuxdady"
  },
  {
    "message": "Prosil bi, da cim manj debatirate tukaj, da bo tema ostala uporabna. :) ",
    "user": "BigWhale"
  },
  {
    "message": "Mene pa zanima ker program za linux je najbolši, da lahko poganjaš windows programe, ala WiNe? ",
    "user": "XS!D3"
  },
  {
    "message": "Sej je samo wine ",
    "user": "Gandalfar"
  },
  {
    "message": "Ni samo wine. Vsekakor je najboljši Crossover office, ki pa ni brezplačen. ",
    "user": "linuxdady"
  },
  {
    "message": "Eno sicer dumm question,... :A potem na Crossover office delajo vsi programi al samo office? lahko gor paganjam tud igrce (nekatere) in kok počasnej dela kokr normalno v winsih če? ",
    "user": "XS!D3"
  },
  {
    "message": "wine, crossover office, cedega je vse isti smorn (recimo).  Crossover Office je samo 'komercialna' verzija wine-a. Ubistvu gre za wine, ki je prirejen za MS Office in dobis zanj komercialno podporo.  Cedega je se en okus vina (o tem, da je fork itd. ne bi zdaj), ki je optimizirana za igrice. Prav tako komercialna zadeva.  Naceloma vse kar dela pod zgornjima dela tudi pod wine oz. dela se kaj vec. Samo se je mogoce treba malo bolj pomatrat pa kaksen howto prebrat, ce noces par dolarjev za aplikacijo dat. ",
    "user": "Gandalfar"
  },
  {
    "message": "Nočem preveč smetit pa me zanima če je za SuSe 10 vredu tale verzija: CrossOver Office Professional 5.0.1 RPM for RedHat Mandriva SuSE in če je veliko komplikacij za inštalerat tole za začetnika v Linuxu (ni problem prebrt kšn how-to sam da se zrihta). ",
    "user": "XS!D3"
  },
  {
    "message": "CrossOver je komercialna zadeva. Si dobil zraven tega, ko si jo kupil vse mozne razlicice za razlicne sisteme. Vzami za svojega. ",
    "user": "Gandalfar"
  },
  {
    "message": "Cxoffice professional ne potrebuješ, za delovanje na namiznem računalniku je dovolj navaden. Povej, kateri program bi rad poganjal. Na njihovi strani - Code weawers - boš našel vse podptro programje. Seveda pa kar vsi programi za Okna po vrsti ne delujejo. ",
    "user": "linuxdady"
  },
  {
    "message": "Rd bi gor laufu čim več npr. za sprobat bi rd da dela MS Offiece 03, Photoshop 8 CS, Adobe Acrobat 7 Pro, MSN Live Messenger, Steam (Counter Strike,...), ap mogoče še kšn programčič, če bi blo pa možno pa tud Pinnaple PCTV Pro za TV gledat prek TV kartice, pa če bi pol naprej še kšni špili delal pa že skor winsov ne rabm več, sam še tko za zravn če je kej tazga. A je kšna tema/stran z listo programov za linux, naprimer ker je dobr mail klient pa tko? ",
    "user": "XS!D3"
  },
  {
    "message": "Kaj je fora da laufas linux, ce hoces vse te windows aplikacije laufat? ",
    "user": "Gandalfar"
  },
  {
    "message": "Tko za probo, sej pol k se navadš Linux stuffa bi uporablu vedno več Linux programov, sam zaenrkat sm navajen na to pa bi rd to zaenkrat meu, drgač pa a če nek špil dela pod wine, a pol je možnost da ne dela v CrossOver Office Professional??? ",
    "user": "XS!D3"
  },
  {
    "message": "Za tv kartico Pinnacle ne potrebuješ ničesar, še zlasti zato, ker je priloženi program za Okna bog pomagaj. Tvtime je neprimerno bojši. Gledam film na POP, med tem ko tole pišem.  Glede ostalega pa - kar nekaj od naštetih progamov deluje. Nikakor pa ne razumem - za programe si plačal kar nekja sto tisočakov, za operacijski sistem, nakaterem bi jih poganjal, ti je pazmanjkalo? ",
    "user": "linuxdady"
  },
  {
    "message": "pod CrossOver ti ne bo delala _NOBENA_ igrica saj ni skompajlan z opengl podporo. Je namrec biznis aplikacija.  (ok, ni res .. pasjansa cist kul dela) ",
    "user": "Gandalfar"
  },
  {
    "message": "J4n3000: Če bi se rad počasi navajal na linux, potem ostani na winsih, ampak začni uporabljat firefoxa, thunderbirda, openoffice, gaim, azureus, VLC player ipd. Potem prehoda na linux niti opazil ne boš več. Samo igrice moraš negat špilat.   ... zdej grem pa rebootat v winse, da mal F.E.A.R. špilam... :P ",
    "user": "Roadkill"
  },
  {
    "message": "Eko vrnu sem se z drevesa (  me je dež spravu dol  ).bral sem \"Trenutno je najbolj famozen med famoznimi Ubuntu. \" No izbral sem xunbutu. ",
    "user": "Mr.Ecko"
  },
  {
    "message": "Mam par vprašanj glede linuxa in sicer: -če se Mandriva BP naloži na SATA disk? -če se da brez komplikacij naložit Linux (Mandriva), da mi pobriše eno partiticijo k jo mam prazno 35 GB in gor sprav Linux, na istem disku so pa tud Winsi na eni partiticiji, ter na drugi podatki? -če je kšna možnost, da bi usposobil onboard Wi/Fi na P5W DH Dlx??? ",
    "user": "XS!D3"
  },
  {
    "message": "BI se moralo. Odvisno od definicije \"BP\".  Če je ta prazna particija zadnja, bi jo jaz z fdiskom pobrisal in namesto nje ustvaril tri nove (boot, swap, root)  Da se shajat tudi brez sprememb s to particijo, samo jaz bi jo raje pobrisal in dodal tri nove...  Če ta particija ni zadnja, bi jo blo verjetno treba skrčit in iz nje naredit tako \"boot\" ( da ne spremeniš zaporednega šteila particije, kjer imaš Winse ), iz preostalih prostih sektorjev, ki bo bodo nastali zaradi tega pa naredit še dve particiji.  Sicer pa mislim, da če si upaš experimentirat z GRUBom, lahko s particijami narediš karkoli n še vedno boš lahko zbootal WInse, če seveda njihove particije nisi pobrisal.   Tako in tako se bo zadeva po novem bootala preko Grub-a v Linux ali Winse in bo treba skonfigurirat grub.conf Če zaradi komplikacij dodaš še par ukazov, big deal... ",
    "user": "Brane2"
  },
  {
    "message": "Drugač nism glih najbolj vešč Linuxa, glede SATA diska sm mislu da bi delu brez da bi kej posebi delu, una prazna partiticija je pa zadnja. ",
    "user": "XS!D3"
  },
  {
    "message": "No, potem bi jo jaz pobrisal in namesto nje naredil tri nove.  Eno recimo s tja 256 MB za boot, drugo z mogoče 1G za swap, ostalo za root  Previdno, da ne pobrišeš kaj, česar ne bi smel !  ",
    "user": "Brane2"
  },
  {
    "message": "O Mandrivi 2007 boš največ izvedel na http://linux.prinas.si/forum/ ",
    "user": "linuxdady"
  },
  {
    "message": "Nekje sem staknil en starejsi racunalnik(pentium2 350MHy, 196MB pomnilnika, 4GB diska,.gedorce2mx400-64mb,...) Za hec sem posnel windows xp(sicer verzijo iz neta, tiny xp v5). Instaliral sem se par vsakdanje uporabnih programov in se nod32 in comodo. Delovalo je presenetljivo dobro. Sploh na prvi pogled ne bi opazil, da je to taka stara stvar. Celo office xp deluje dobro(no ja word se odpira kakih 5-10s. Pocasnost se opazi med daljsim extractanjem rarov oz instalaciji. Najbolj motece je bilo browsanje z firefoxom(po kakih 20 in vec tabih in dosti \"migajoca\" vsebina, moras za prehod na drugege cakati kakih 1, 2s.  Zdaj si bom kupil velik trdi disk(ter ide na pciju) za loadanje, pa sprasujem katera distribucija bi bila najbolj primerna. Sele pred kratkim sem zacel resno spoznavati linux, a mi ostalega nelinux znanja in ustrajnosti ne primanjkuje. Sprobal sem live distribucije: dsl, vector, puppy, mepis. Trenutno premisljujem, da bi posnel xubuntu ali pa morda kar ubunto(in ga sam spremenil/sem vse postudiralkaj in kako..). Po prebiranju dokumentacije in spoznavanju s ukazi, lahko povem, da delo s konzolo sploh ni tesko. Tisti, ki strasijo, naj se raje s ciscotom ubadajo. Kaj vi predlagate, da naj namestim(in da bo vsaj spodobno delalo)? ",
    "user": "jan01"
  },
  {
    "message": "Mandriva Linux 2007 One.....  Imam en star IBM HDD 'slaba' serija samo za testiranje...kaj več ne zdrži (low level format je potreben čim se ohladi...zakaj pitaj boga)! Ampak, s tem diskom testiram distribucije linuxa ravno toliko, da vidim, če kaka štrli v čem naprej,,,kadar se mi pač da. In tako sem naletel na mandriva linux 2007. Live cd instalacija....fino prijazno in kar me je res presenetilo....3D DESKTOP ja res. Na začetku izbirate med 3 opcijami...in ena med njimi je bila tudi AIGLX, ki mi na celerončku 2.2 in radeonom 9000 dela res hitro in brez problema. Jasno sem stisnil install in hvalim boga in kreatorje mandrive, da so bili toliko pridni in so naredili to, kar bodo prej ali slej vsi. Fina igračka in ni vam treba brati logov forumov in raznoraznih ostali reči...raje preberite Hvalnico norosti in vrtite 3d kocko na vašem linux mlinčku. Res je fino! No jasno mandriva pa nima synaptica in grrr...a kaj čemo...morda bo HDD zdržal toliko, da se navadim sistema posodabljanja in instalacije, ki mi trenutno dela ne sploh bmtijhvejacrxfxnoch1mal.....In če ostali ne bodo malce pohiteli (debian?) se zna zgoditi, da bo mandriva romala na moj OK disk za permanent ",
    "user": "donfilipo"
  },
  {
    "message": "No, odkar je Mandriva 2007 izšla, se je zgodilo marsikaj novega. Izkušnje uporabnikov si lahko ogledaš  tule. Če pa imaš kakšno nerazrešeno vprašanje ali kakšno svojo izkušnjo, ki si jo pripravljen deliti z drugimi, pa si seveda dobrodošel! ",
    "user": "linuxdady"
  },
  {
    "message": "Zelo priporočam Ubuntu Linux, ki je res odličen in enostaven. Lahko si ga ogladate na vašem računalniku direktno iz cd-ja in ga ni potrebno nameščati.  Res ok zadeva. Poglejte si tutorial na http://www.zmaga.com/program_ucenje.php... !! ",
    "user": "NikMan"
  },
  {
    "message": "rad bi si dal en linux na moj laptop(specifikacije spodaj v podpisu) pa nevem za katerega naj se odlocim... slackware uporablam za server, kako je kaj za desktop computer slack? se dobro obnese? suse sploh ni po mojem okusu ubuntu...nimam izkusenj mandriva, tudi ni po mojem okusu pingo...slisim dosti slabih besed  torej se mi pojavi vprasanje, kater linux slack? ubuntu? pingo? redhat? ali kaj drugega? ",
    "user": "'FireSTORM'"
  },
  {
    "message": "Večina distribucij ima danes \"live\" različico, tako da jih lahko pred namestitvijo preskusiš.  S sestavo tvojega prenosnika pa ne bi smelo biti težav. ",
    "user": "linuxdady"
  },
  {
    "message": "ja ampak linux live je poleg tega treba dol potegnit :) in zaradi tega sprasujem da mi nebo treba dol vlacit... ampak mislim da bom kar dal gor slack 11 ker mam ze dol potegnjen ker ga mam za server ",
    "user": "'FireSTORM'"
  },
  {
    "message": "Jst bi 100% predlagov Ubuntu. Mogoče OpenSuse ",
    "user": "christooss"
  },
  {
    "message": "Tudi moj glas gre za Ubuntu (oz. Kubuntu, ker mi je KDE bolj všeč od Gnomea). DVDji z K/Ubuntom so namenjeni tako Live zagonu kot tudi namestitvi sistema na disk, tako da lahko zadevo pred namestitvijo dodobra preizkusiš. ",
    "user": "Mih@@"
  },
  {
    "message": "opensuse probal...spet po dolgem času...še vedno no go... ubuntu....nekak mi ne diši zato sem kar lepo ostal na slackware, si ga priredil za laptop in seveda KDE, tudi jaz biti ljubitelj tega okolja :) ",
    "user": "'FireSTORM'"
  },
  {
    "message": "Vizualno ena izmed najprivlacnejsih distribucij po mojem mnenju je Elive (Enlightenment namizje):  Poglej tukaj...    Splaca se poizkusiti za linux gurmane ;). ",
    "user": "MensSTYLE"
  },
  {
    "message": "ma ni meni treba vizualnosti... bolj mi je pomembna stabilnost sistema in srednje lahko nameščanje programske opreme na grafičnem načinu če je možno kako nameščat pakete ali ne mi je vseeno ker jih nameščam preko konzole ",
    "user": "'FireSTORM'"
  },
  {
    "message": "Zanima me čim manjši linux(no lahko tut 4,7gb) in ima kernel novejši ali enak 2.6.18, ker:  included in Linux 2.6.18 and newer ",
    "user": "Steinkauz"
  },
  {
    "message": "Anyone? ",
    "user": "Steinkauz"
  },
  {
    "message": "Debian Sid (unstable) ima trenutno 2.6.18-4  Sploh pa... www.kernel.org pa si ga skompajlaj sam, pa je povsem vseeno katero distribucijo imaš. Preprosto kot pasulj. ",
    "user": "roscha"
  },
  {
    "message": "Ja jst mam mandrivo 2007 in mam driverje, sam ne znam dodat. Če kdo zna pa bi mi napisal kako bi bil ful hvaležen.  Tle so driverji ",
    "user": "Steinkauz"
  },
  {
    "message": "Toel niso polkna noooo.   Saj imaš drajver že v kernelu 2.6.18 in novejših. Torej zamenjaj kernel.   Rebuild kernel how to  In na linux.prinas.si spletno stran malo odsurfaj.. ",
    "user": "roscha"
  },
  {
    "message": "Katera distribucija je bolj primerna za učenje...Suse ali Ubuntu, vsak drugače pove. Enako tudi KDE ali GNOME...za začetnika jasno ",
    "user": "sirotka"
  },
  {
    "message": "@sirotka-probi obadva-sej sta zastonj. Mal lažje ti bo pomoje DLjat ubuntu ker je pač samo 1 CD in še ta je live (lahko ga nucaš brez installa). In če ti pač ni všeč DLji še openSuse in probi. KDE ali Gnome?-vseen qrac-najdu bpš tisoč folka ki hvali Gnome in tisoč ki hvali KDE-spet....pač probi kaj ti paše. Men paše Gnome osebno,ampak mi je dost progijev za KDE ljubših (ki delajo tut na Gnomu). Pač za neki se morš odločit. ",
    "user": "model"
  },
  {
    "message": "Zajebeš vse pa vzameš XFCE    Drugače pa je potrebno v resnici poizkusit. Nekomu paše nekaj, drugemu nekaj drugega. ",
    "user": "roscha"
  },
  {
    "message": "Ok še vedno jst. Sm potegnu najnovejši kernel, se pravi: 2.6.20.4, ki ima drajverje dodane. In poskušam updatat v mandrivi 2007, vendar mi napiše tole:  [steinkauz@localhost ~]$ su - Geslo: [root@localhost ~]# urpmi.update -a preverjanje synthesis datoteke [ /var/lib/urpmi/synthesis.hdlist.Powerpack DVD i586.cz] preverjanje synthesis datoteke [ /var/lib/urpmi/synthesis.hdlist.Powerpack DVD i586 (non-free).cz] [root@localhost ~]# [root@localhost ~]# urpmi kernel-2.6.20.4mdk ni paketa poimenovanega kernel-2.6.20.4mdk  Zdej me zanima kam morm dat kernel kodo, da jo bo najdu, k zdele mam na desktop od navadnega userja...  Sm totaln noob in bi rad tole mel do jutr narjen, tko da res prosm za pomoč. ",
    "user": "Steinkauz"
  },
  {
    "message": "@roscha-mah reč kar hočeš sam men je XFCE v svoji preprostosti prou zakon (vem da nis nč slabga mislu). Ne bi ga glih za n00be predlagu no,ker ne zgleda glih \"prijazn\" (jest ko sm ga prvič pogledu-xubuntu- sm se kr mal ustrašu pismo-pač modr ekran pa na vrh sam aplikacije brez places in system menija;ampak pol se navadiš in se lahko pohvalim da na mojmu celeronu 433mHz in192MB rama,ter 10GB diska dela ko šus .Sicer nima eye candyja ampak qrc,vsega pa tut ne mormo met ane ",
    "user": "model"
  },
  {
    "message": "Kateri format je zdaj najbolsi in stablinejsi za linux install? ext3? ",
    "user": "Pesimist"
  },
  {
    "message": "Ext3, JFS, XFS. Bolj stvar okusa, ker boš verjetno postavljal \"mlinček\" ne pa farmo serverjev. Bejž stran od ReiserFSja. Bombončkov cel kup, ko pa gre kaj narobe pa se kar poslovi od podatkov.  Sam imam zanekrat najraje kar ext3. Najmanj možnosti, ampak tudi najmanj problemov. ",
    "user": "roscha"
  },
  {
    "message": "Ok ext3 vzemem.  Se nekaj. To bo oz je cisti desktop namenski komp. Na njega mislim torej internet browsat, torrent downloadat, Cedega za kako igro. Disk je 180Gb distribucija pa Ubuntu Feisty Fawn in bo edini Os dokler ne dokupim se enga diska za pogojno Visto in DX10 kasneje.  particija  root / 5giga Swap / 3 giga tmp / 2 giga home / vse ostalo  A je to kolko tolko vredu zbrano ali bi se blo treba lociti program addone ali kaj druga celo? Temp folder sem namensko dal ven z roota kot je ze swap sam po sebi. Pac sistem part nej cim bol cisti ostane kolko se da. ",
    "user": "Pesimist"
  },
  {
    "message": "Glej. Znanost okrog particioniranja se splača delat pri multiuser mašini, če je kišta katerekoli sorte strežnik in če je stroj multidikskoven.   Za domač desktop z enim hdd-jem kreiraj root ( / ), ter swap in mir. Te vsaj ne bo glava bolela, ko ti bo začelo zmanjkovati prostora na recimo /usr, na /home pa ga bo še dovolj ali obratno..... Upam da razumeš kaj želim povedat. Nekateri svetujejo še ločen boot, pa kaj mi bo? Star kernel vedno obdržim (ali več njih), če gre pa vse skup resno narobe pa kak Live distro v roke in gremo popravljat.  Saj ne pravim da so ločene particije slaba stvar, le načrtovat je treba v naprej. Tega pa za desktop in singleuser (ali 2-3 uporabnike) res nima smisla počet. Sploh pa kot vidim šele začenjaš...   LP! ",
    "user": "roscha"
  },
  {
    "message": "jaz imam takole: / 9GIGA, zapolnjeno 4GB že cel čas in se ne morem premaknit na več :) swap: 700+MB, še nikoli nisem zapolnil niti 300MB swapa, mam pa 1024MB rama vse ostalo je pa /home  no ok pa win particija še je tukaj :)  roscha: nebi se strinjal povsem če je podoben tip kot sem jaz bo 100% sprobaval stvari, probal odkrit kaj novega itd in potem npr. sesuje sistem kaj bo pa potem ko bo formatiral / particijo? in z tem tudi /home direktorij saj ma 180GB, reskiraj 10-15GB za root particijo, boš na ziher ;) ",
    "user": "'FireSTORM'"
  },
  {
    "message": "/ - 10 GB /swap - max 1GB /home - ostalo  Za home ni nikoli premalo za ostalo je pa vedno dovolj. Super rešitev je če imaš ločeni root in home particiji, ker če kadarkoli nanovo nameščaš sistem vse nastavitve in podatki ostanejo, kjer si jih pustil. Še mountaš in se zbudiš v svoj sistem. ",
    "user": "christooss"
  },
  {
    "message": "Jap to me zanima in hkrati tudi impresionira. Samo kaj pa ostali folderi tam kjer se razni programi in addoni instalirajo. Recimo da Firefox dodam par stvari pa kaki movie player in kaki drugi torrent. Ce se te dam na loceno particijo pomeni da ce nanovo namestim sistem bodo kr ze delovali brez ponovne instalacije oz namestitve? ",
    "user": "Pesimist"
  },
  {
    "message": "nekako tako ja ;) take stvari, razni programi se ponavadi namestijo v /usr direktorij in potem v razne subdirektorije še ",
    "user": "'FireSTORM'"
  },
  {
    "message": "@ Sawyer  Ne razmišljal po polknarsko. Kam se kaj inštalira ti je načeloma vseeno, za to skrbi sam sistem. Tako ali tako 99% dodatnega programja dodaš s par kliki, ali še hitreje s par ukazi (apt-get install imeprograma) Če od stare inštalacije ohraniš /home ter /etc imaš sistem na novo postavljen in SKONFIGURIRAN 1-2-3.  V /etc se namreč nahajajo globalne nastavitve, ki veljajo načeloma za vse, uporabnik pa ima lastne nastavitve in vse kar se njega tiče (tudi podatke) v /home/uporabnik.  Preberi si recimo  tole. ",
    "user": "roscha"
  },
  {
    "message": "No še nekaj. Nehajte zaboga razmišljat o novih inštalacijah. To niso prokleta polkna.  V recimo 5-ih letih sem na novo nameščal 2x. Prvič ko je crknil FS (jebenti Riserja) in ni bilo druge rešitve, hvala bogu da sem z muko rešil podatke. Drugič pa ko sem bil prehiter in sem skakal med N terminali, ter seveda naredil chmod 777 na /. Vse ostale neumne probleme sem vedno rešil. ",
    "user": "roscha"
  },
  {
    "message": "danes sem se igral z evdev driverjem da bi bindal tipke na svoj način no ok, inštaliram uredim xorg.conf in restartam XOrg vse postane črno, nisem nikakor več moral niti v konzolni način (ctrl+alt+f1-6) če bi rebootal bi avtomatsko se nazaj zagnal X zaradi init 4 in bi bil verjetno na istem še sreča da sem naredil backup xorg.conf in da imam LiveCD dam Live Linux v pogon rebootam in skopiram nazaj originalni xorg.conf preko novega reboot kernel panic - can not mount /dev/hda2 with any filesystem nad tem par erorjev, vse samo da ne more mountat niti pod ext2, xfs, reiser no imel sem pa reiser ok grem nazaj z live linux grem pogledat v loge /var/log/messages nič, še sistem ne pride do logiranja oz. ne more zapisat če ne more mountat /dev/hda2 (root particija) Xorg.0.log nič pametnega ja kaj bomo zaj? backup vseh podatkov v home particijo, install CD v pogon format /dev/hda2 v ext3 in jovo na novo moji podatki so bili pa ohranjeni prav tako vse kar sem spravil iz root particije v /home direktorij inštaliral, recompailal kernel, najnovešji, če sem že bil ravno pri tem in vse ostalo je tako kot bi moralo biti rešeno v eni uri(recompilanje je vzelo precej časa)  my point: vsak začetnik bo enkrat nekaj zajebal in mu bo lažje sistem na novo naložiti kot pa popravljat napako ki niti ne ve zakaj se pojavlja zato je pa dobro imeti drugo particijo, da vsaj svoje podatke ohraniš ",
    "user": "'FireSTORM'"
  },
  {
    "message": "Ne narobe razumet, spodaj napisano ni mišljeno kot kreg.  Če greš prebrat moje poste, nikjer nisem trdil da je / in swap najboljše. Reiserja sem odsvetoval, ker je tudi meni požrl živce, problematičen je ob FS crashu, ker enostavno ni kvalitetnih fsck orodij. Live CD ni vedno pri roki. Ne pozabit na SINGLE parameter ob bootu! Dostikrat tudi to zaleže.  PŠT. Tvoje prčkanje po evdev ni imelo nobene veze z FS krešem. Slučajno so stvari sovpadle.   LP!  Edit: dodatek  Kot že rečeno sem ponovno nameščal sistem LE ob FS crashu in ob popolno sesutih permission-nih tudi na FSju. To pa se dogaja skoraj nikoli (razen na Reiserju kot kaže  ) ",
    "user": "roscha"
  },
  {
    "message": "Ker je v uvodu te teme zapisano, da linux ni za gamerje, (kar seveda drži), me je čudilo, kaj me tako privlači na pingvinskem OS-u, da zapravljam dneve in že kar tedne testirajoč razne distribucije. Ne boste verjeli, po duši sem gamer. Težko obstaja kdo, ki ima več zapravljenih ur pri tapkanju w s d in a ja premikanja miške in vihtenja joysticka (ne rečem da ga ni..). Ampak zalotil sem se, da sem linux neprestano na kolenih prosil da mi zasuče kak film, da lahko pogledam kak stream (RTVSLO gledam večinoma samo iz arhiva streamov), in seveda, da bi lahko zaigral kako dobro igrico. In nato vedno po 3 dneh rotenja zamenjal diske. No jasno, če ne bi bilo firefoxa, opere in interneta bi linux sameval pozabljen. In tako sem klel, čakal, prosil in končno dočakal...ne boste verjeli....na mašini mi teče ubuntu 7.04 lahko gledam filme, streame...surfanje je udobno skoraj kot pri windowsih, sistem je všečen, lahko bi rekel da mi je lepši od drugih (seveda je to subjektivno) in za piko na i (ne potegne me več da bi po 3 dneh mučenja s pingvinom zamenjal diskovje z oknastim okoljem). Zdaj mi teče že 10 dni zaporedoma in prišlo bi do abstinenčnih sindromov, če ne bi imel na namizju kake dobre igrice. Torej: ubuntu (in verjetno tudi druge distribucije) veselo poganja ArmyOps first person shooter ki ga izdeluje ameriška armada in je dober. Izdelali so ga tudi za linux...in tu teče brez problemov....isto kot oknih...in stane 0€... potem, da ne bi mislili, da je konec: Big Sale racing demo, Half life demo, Max Payne demo, Medal of Honor Aliied Assault demo, Return to the Castle Wolfenstein demo.....a? To good to be true? No naj povem , da vseeno tudi s cedego 6 in wine-om, 2/3 igrovja na mojem ati radeonu ne dela, (baje je bolje z nvidio)..ampak vseeno. Lahko rečem tako potiho: počelo je počelo  Edit: ne morm verjet 10 dni! ",
    "user": "donfilipo"
  },
  {
    "message": "roscha: saj ne pravim da si kje rekel da je / in swap the best samo pravim da je ekstra particija za /home izjemno pametna poteza, sploh za začetnika in ne pravim da se motiš, je možno imet linux gor izjemno dolgo, brez kreša  vem da moje čaranje z evdev ni imelo povezave z FS crashom ne vem kaj je privedlo do tega, mogoče sem sčaral že kaj prej in pozabil na to, ampak zdaj to nima veze,  vem samo da enako kot ti nebom več uporabljal reiserFS :P  in tudi noben moj post ni bil namenjen kot kreg ",
    "user": "'FireSTORM'"
  },
  {
    "message": "donfilipo: Tole si malo oglej: http://www.getdeb.net/category.php?id=1 Zna bit, da kaj prijetnega najdeš.  Pa tole http://appdb.winehq.org/browse_by_ratin... ",
    "user": "Roadkill"
  },
  {
    "message": "Roadkill ne boš verjel testiram igrice z linkov. Poročilo sledi ",
    "user": "donfilipo"
  },
  {
    "message": "The story of my life....torej naj se spovem tukaj, glede na to da so našega fajmoštra, ki je bil dober, delal je za udbo in sirotam včasih tudi kaj dalupokojili ....ma hecam se Ampak, ko sem pregledoval igrice z Roadkillovih linkov, sem naletel na en res obetajoč naslov: VDrift... in tudi slikice so zanimive. Ne rečem..tudi par ostalih naslovov je za ceno 0€ odličnih. BOS wars...Sauerbraten...Warzone 2100. Ampak jasno, obetal sem si največ prav od VDrift. In kaj se zgodi? Inštaliram...se zažene v majhnem okencu in prede. Madona si rečem...grem hitro popravit resolucijo na 1024*764 in apply in o shit....in igrica ne dela nikakor več sploh, niti pod razno. In jasno grem na site avtorjev, kjer šumi od mrzlice, saj morata avtorja poleg tega, da planirata sofware za design novega space shuttla, še reševati hrošče iz igric, ki rešujejo ugled pingvina pri mladini, ki je naša bodočnost...ma hecam se, a kaj dosti drugače ni! Torej težava je dokumentirana, nek znanstvenik je med malco že našel rešitev...treba je le prebrati kakih 5 strani crc....prc...obj/home razlag in že smo odrešeni. Ko mislimo, da smo našli pravi link...za katerega bi v normalnih okoliščinah (da ne bi bilo 200 različnih distribucij) tudi pomislili, da bo rešil težavo, v predorgazemskem stanju, (torej to gre tako, da vas nasprotni spol predolgo rajca...za mlajše mladince pa tako, da vam nekdo kaže bombone in jih ne da)..kliknemo na link za download in ...in...in firefox zamrzne...pa opera zamrzne in antarktika crucefix zmrzuje sploh. No in takrat začnem malce razmišljati. Kot Don Juan užaljen, ker ne dobim kar poželjujem, po drugi strani pa si mislim: it looked to good to be true! In Armagedon se mi zdi spet neizbežen...ja ja...... Ampak če smo na realnih tleh...težavo bodo rešili...igrica zna biti res špon in takrat bom recimo tarnal nad FreeGrand Theft Lokomotiva...ampak napredek kljub temu je ",
    "user": "donfilipo"
  },
  {
    "message": "ta vdrift sem probal pred 2-3 mesci nevem zakaj ti ne dela meni je delala, grafična je pa SiS integrated chipset :) ok delala je, ampak tako kot sem pričakoval gledal sem slideshow :) okrog 10-20 spf(seconds per frame) ampak z mojo grafično kaj več ne gre pričakovati :) ",
    "user": "'FireSTORM'"
  },
  {
    "message": "donfilipo: za tvoje zamrzovanje je verjetno kriva radeon kartica - amd je komaj sedaj pospešil razvojni cikel gonilnikov (pa še to ni glih velikih sprememb). ",
    "user": "kriko1"
  },
  {
    "message": "ma mogoce kdo ksn vodic za razne komande od linuxov? recimo sm isntalirov linux (privc do zdaj) in nikakor nemorm instalirat kodekov in driverjov ",
    "user": "BozidarB"
  },
  {
    "message": "Ja obstajajo..... Nekej maš upisano tudi v slo knjigi KAKO V LINUX - dobiš jo za male pare tudi na mimovrste... jest sem jo nabavil pa morm rečt da je knjiga zlata vredna, veliko reči se lahko naočiš prav iz te knjige. ",
    "user": "obadek"
  },
  {
    "message": "smerduh povej katera distribucija ti povzroča težave. Ubuntu ima odličen vodič  ubuntuguide.org ",
    "user": "christooss"
  },
  {
    "message": "mam drgac ubuntu 7.04 ",
    "user": "BozidarB"
  },
  {
    "message": "Nekdo je spraševal kaj je bolje za učenje, hm trenutno ubuntu predvsem zaradi ubuntuguide.org, potem ko se enkrat znajdeš v konzoli pa lahko na kaj man timeconsuming prešaltaš. Meni se zdi da opensuse niti ne rabi takih vodičev kot jih ima ununtu na tone, ker je vse samoumevno in trivialno, probaš klikneš dela. Nova verzija opensuse bo vsebovala inštalacije na enem samem cdju tako kot ubuntu, kubuntu, pač za vsako okolje po en cd. Ni več potrebe po dl ju dvdja ali 5 cdjev.   Trenutno imam že več kot eno leto isti sistem suse linux 10.1 in moram potrkati na les, nisem imel skoraj nobenih problemov. Medtem kot na serverju ubuntu sem 2× naletel na prav nesramen bug ki mi je nekako nepopravljivo uničil sistem, no saj mogoče bi se dalo porihtati, ampak mi je bilo hitreje shraniti nastavitvene datoteke in ponovno vzpostaviti sistem.  smerduh@ Nekaj osnovnih stvari o Linuxu lahko najdete tudi na  linux-točki. Zadnje čase stran sicer malce zamira, ker zmanjkuje časa, ampak če kdo rabi kako začetniško pomoč z veseljem pomagam, če le imam čas. ",
    "user": "desperados"
  },
  {
    "message": "Ne bom tule pisal, da linux ni za igrice. Nasprotno sem že pokazal nekje drugje (sam ne vem točno v kateri rubriki). Naj tudi povem da isti zoprni radeon tudi ne zamrzuje 3d-ja...zgleda da je nek mojster le pogledal naša solzna pisma po raznih forumih in rekel 'madona ja tle sm mal zajebal, tale if gre tle in....'. Zamrzuje nix mehr. Aleluja linux. Konec koncev je kartica že v letih in se spodobi da se pojavi gonilnik, ki dela.  Ja pa še eno zamero sem imel za Linux. Veste...človek bi rad pogledal včasih kak odlomek ali kar cel video, ali poslušal radio? A ne? In potem so tu prijazni uporabniki, ki so pomagali. Malce sem jih študiral. Po 18 ur na dan čepijo na forumih, vsake toliko jim prinesejo vode in novo tipkovnico in ko jim rečeš, da bi bilo morda dobro, če bi linux sam inštaliral vse tiste mogoče in nemogoče kodeke...flashe in druge dodatke, te vžgejo kar po internetu po betici. No par sem jih užgal nazaj in jim povedal da obstaja tudi pamela in še druge deklice in če jim po cele dneve pišeš nimaš časa brati vse te priročnike kako inštalirati recimo frankenšteinov kodek, da bi videl levi jošk ali poslušal radio berač. Hm potem pa Ubuntu 7.04. Ali se mi je samo sanjalo, da je sam poiskal nek kodek. In je celo prijazno, za škrice, opozoril, da so le ti v nekaterih državah kaznivi s sekanjem glave v drugih z obrezovanjem, ne glede na kodek??? Madona tole postaja pa že nobel. Na žalost grem na Ubuntu 7.10 in več kot ene instalacije na enkrat Ubuntu ne dopušča. Ampak počasi in zanesljivo postaja vsaj z Ubuntujem linux res user friendly ",
    "user": "donfilipo"
  },
  {
    "message": "Priporocam:  80 GB disk  - 15 GB / - 1 GB swap - 64 GB /home ali /home1  Jaz sem uporabljal WinXP, zato imam ze od prej home locen, ker ga je bilo treba na 6 mesecev ponovno instalirati. ",
    "user": "jjjjjjj"
  },
  {
    "message": "Nekdo je spraševal kaj je bolje za učenje, hm trenutno ubuntu Daj ne se hecat. Ta Windows2 za učenje Linuxa? Saj ja nisi normalen. Če se hočeš naučit Linux potem: -Arch, -Slackware -Gentoo, -Source Mage, -... Če pa hočeš osvojit Unix pa *BSD. ",
    "user": "'FireSTORM'"
  },
  {
    "message": "Seveda, FireSTORM, kakopak. Računstva se pričnemo učiti tako, da razvozlamo kak integral, francoščina pa nam bo stekla, če za začetek preberemo Villona v originalu. ",
    "user": "linuxdady"
  },
  {
    "message": "Kakorkoli...    vzame enega tipičnega Ubuntu userja in enega tipičnega Arch/Slack/Gentoo/... userja in primerjaj njuno znanje o Linuxu in ne o distribuciji. Arch/Slack/Gentoo/... user se bo 100% lažje privadil na neko novo distribucijo kot nek Ubuntu user, ker bo poznal le kako se to stori z Ubuntujem, drugje bo pa izgubljen.  Z Ubuntu se učit Linux... Pa prideš na nov distro: kak se pa to namesti ker apt-get ne dela? ",
    "user": "'FireSTORM'"
  },
  {
    "message": "Najprej je uporabniku treba dat sistem ki ga lahko hacka, da ga bo lahko hackal  ",
    "user": "christooss"
  },
  {
    "message": "ubuntu bo kar dobra stvar za zacetek. Zgoraj omenjene distribucije predvidevajo poleg odlicnega strokovnega znanja anglescine, se poznavanje POSIX filozofije. Eden od tezjih nacinov za naucit se Linuxa. ",
    "user": "Gandalfar"
  },
  {
    "message": "vzame enega tipičnega Ubuntu userja in enega tipičnega Arch/Slack/Gentoo/... userja in primerjaj njuno znanje o Linuxu in ne o distribuciji. Arch/Slack/Gentoo/... user se bo 100% lažje privadil na neko novo distribucijo kot nek Ubuntu user, ker bo poznal le kako se to stori z Ubuntujem, drugje bo pa izgubljen.  Oh ja. Spet en tipičen \"l337 l3300x\" user, ki je ene parkrat napisal ./configure, make, make install in zdaj zna in obvlada vse Tipičn Ubuntu user se ne ubada 80% časa s sistemom, ker ma kaj bolj pametnega za počet z računalom. Poznavanje ene distribucije in predhod na drugo pa itak zahteva nekaj privajanja, ker ma vsak distro ene svoje hakelce in vsaj malo samosvoj pristop k delu z njim. In ja, jaz osebno pri zdravi pameti ne bi nikol enemu začetniku predlagal npr. Gentooja. Škoda časa (procesorskega in njegovega) za kaj takega. Najprej se je treba navadit načina dela z linuxom, za to se pa uporablja kaj bolj uporabniku prijaznega.  Seveda pa se bojo vedno našli \"l337 l3300x\" userji, ki se preprosto ne počutijo dovolj pomembni, če ene petkrat dnevno ne poudarijo, kake face so, ker že tri dni čakajo, da se jim skopajla tazadnja svn verzija Xorga. Ma ja...jaz osebno rajši v teh treh dneh z \"Windowsi2\" kaj pametnega naredim in kaj zaslužim. ",
    "user": "Daedalus"
  },
  {
    "message": "Seveda, vsakega začetnika zabit pred gentoo stage one namestitev, sem prepričan da se bo delež linuxa skokovito povečal med namiznimi računalniki. ",
    "user": "kriko1"
  },
  {
    "message": "Deadalus, saj pravim, če se hočeš naučit Linux...Torej ljudje ki se učijo sistema in ne take ki samo delajo eno in taisto stvar na računalniku. In ne, nisem pisal samo ./configure, make, make install... ",
    "user": "'FireSTORM'"
  },
  {
    "message": "Mislim da se je trenutno Ubunto zelo približal temu da bi postal uporabniku prijazen (OS + GUI).  5 klikov inštalacija končana in gremo na net! Večino navadnih uporabnikov ne zanimajo razne fore, ampak samo da se računalnik vžge in dela, če pa slučajno dajo kakšno novo komponento noter ( zraven na?:-), dajo še CD 2x klik in so drajverji gor. In tu je največji problem Linux distribucij, vse nove zadeve imajo pisane gonilnike za Win. Starejše pa so večinoma že vključene v Kernelu. Ko sem prvič namestil Ubuntu mi je zaznalo vse od printerja do pekača, razen WiFi-ja in pa Ati-ja, ( smo rešili ). Teden nazaj sem namestil na starejši laptop DreamLinux 600Mhz 320Mb 10Gb 14,1''. http://www.dreamlinux.com.br/english/in... Za zagon rabi 90 sec pol pa teče skoraj kot C2D :) :) (okej okej mal pretiravam)  Live CD sem dal na Semprona 2500 in z cdja je že hiter, nocoj bo pa na HD-ju Sempron 2600 939 512Mb 160Gb  In kot v Ubuntu sem imel tudi tu težave z WiFi (PCMCIA), ( ja make in make install ...) 1 urca mal googla pa je blo rešeno, in tu je problem, navaden uporabnik nima čase ne volje iskati rešitve na netu ampak CD noter in mora delat!  Kot zanimivost naj povem da ina DreamLinux že vključene gonilnike za Ati in Nvidio, žal jih še nisem preizkusil.   Preizkusil pa sem že Kubuntu, Xubuntu, Puppy, DSL, DSL-N, Slackware, Zenwalk, SUSE, BeOS in Windows nadomestek ReactOS ( free windows) http://www.reactos.org/en/index.html   Vendar me niso toliko navdušili kot ta.  Svetoval pa bi vsakemu ki si želi izbrati \"svojo\" distribucijo Linux-a naj si jih sname, vse so Live CD ( kar pomeni da se jih zažene iz CD-ja, in jih ni poterebno nameščati na HDD) in velikosti od 50Mb do 800MB. Ali pa grejo na http://distrowatch.com/search.php in si jih ogledajo ter izberejo svojo. LP ",
    "user": "errhec"
  },
  {
    "message": "lp A lahka še men ker svetuje ka dam gor na eno staro hišto 766MHz, 256 rama, 4,3 giga disk   Da bi lahka vsaj meu gor kak http php mysql pa sambo. Neki sm že testiru z Debianu naloži do konca sam ko se pa nalaga po restartanju se mi pa ustavi pri usb.c ko nalga in pol vse zašteka     ",
    "user": "m4r3"
  },
  {
    "message": "trustix secure linux ali pa ubuntu server edition ",
    "user": "runkl"
  },
  {
    "message": "Evo iščem en live cd linux, ki bo laufal na 900mhz komp z 390mb rama. Mora pa imet torrent klient in da bo zaznal prenosni disk. ",
    "user": "Steinkauz"
  },
  {
    "message": "Računalnik: pentium 2 - 300mhz pribl. 320 MB rama geforce 2 mx 64MB ibm scsi 10GB disk wd ide 20GB disk  Računalnik bi bil v uporabi samo za poslušanje glasbe mogoče ogled kakšne video zadeve. Katero distribucijo mi priporočate? Upoštevajte, da nimam pojma in bo to moj prvi linux sistem. ",
    "user": "Prospekt"
  },
  {
    "message": "Pozabite ne rabim. ",
    "user": "Prospekt"
  },
  {
    "message": "Pentium-II 350MHz 256MB SDR133 80GB ATA100 7200rpm (@ATA33 controller)  Tako Windows XP kot tudi Windows Fundamentals ne delujejo na njem lepo, ampak se zaganjajo počasi in imajo odzivnost na psu. Mislil sem, da je ozko grlo disk (prej sem imel neka stara 10GB low-rpm jajca) ampak so z novim diskom težave enake.  Računalnik se uporablja za pošto (MS Outlook), pisarjenje (preostali izdelki Officea) in internet (Firefox). Ker se želim izogniti Windows 98, sem razmišljal o Linux distribuciji. Namesto Outlooka bo pač Gromskitič, namesto Officea pa OpenOffice.  Verjetno je najmanj požrešno namizje prav XFCE? Bo na tem sistemu recimo Xubuntu deloval OK? Ima kdo kaj podobnega za primerjavo?   Kakšen drug nasvet, mogoče?  Hvala D. ",
    "user": "20sdfj093f"
  },
  {
    "message": "Karkoli boš dal gor bo precej na meji, verjetno bo pa Openoffice ubil to mašino. ",
    "user": "Poldi112"
  },
  {
    "message": "Misliš? Pa saj so bili enkrat taki PCji gnani z XPji...    Nekaj rabim za net in OO, pismo jedno... ;) ",
    "user": "20sdfj093f"
  },
  {
    "message": "Pentium-II 350MHz 256MB SDR133 80GB ATA100 7200rpm (@ATA33 controller)  Tako Windows XP kot tudi Windows Fundamentals ne delujejo na njem lepo, ampak se zaganjajo počasi in imajo odzivnost na psu. Mislil sem, da je ozko grlo disk (prej sem imel neka stara 10GB low-rpm jajca) ampak so z novim diskom težave enake.  Računalnik se uporablja za pošto (MS Outlook), pisarjenje (preostali izdelki Officea) in internet (Firefox). Ker se želim izogniti Windows 98, sem razmišljal o Linux distribuciji. Namesto Outlooka bo pač Gromskitič, namesto Officea pa OpenOffice.  Verjetno je najmanj požrešno namizje prav XFCE? Bo na tem sistemu recimo Xubuntu deloval OK? Ima kdo kaj podobnega za primerjavo?   Kakšen drug nasvet, mogoče?  Hvala D.   IMO osnoven install Lennyja z kakšnim minimalističnim DEjem a la ratpoison, xmonad ali dwm (vsi trije bi mogli bit v Debian reposih), OOo si pa sam skompajli gor. ",
    "user": "Zero One"
  },
  {
    "message": "Se opravičujem... vendar je v tej temi govora o Linuxu. Pa bi vas vprašal, če mogoče veste kje bi lahko dobil Pingo Linux. Hvala že vnaprej... ",
    "user": "zetrix"
  },
  {
    "message": "Na njihovi uradni strani http://www.pingo.org. Zadnja distribucija (4.1) je izšla 15. oktobra 2005.  Lp ",
    "user": "Dri3r"
  },
  {
    "message": "Jaz bi želel prešaltati na Linux operacijski sistem predvsem iz želje da se privadim in naučim OS, ki bo alternativa microsoftovim XP in Visti, pa ne vem za katerega naj se odločim ker sem na tem področju z Linux OS totalni začetnik-nekateri pravijo da je za začetnike primeren Ubuntu-no jaz sem zagnal to LiveCD verzijo 8.10 in sem jo probal ampak ni mi všeč ker nikakor ne morem dobit WLAN da mi dela normalno in brez tega jaz ne morem (gre za prenosnik DELL Vostro A860-mrežna kartica Atheros AR5007EG Wireless Network Adapter). Če kdo lahko pomaga naj se oglasi!  Lp! ",
    "user": "Gabriel3"
  },
  {
    "message": "distrowatch.com  Ubuntu, Kubuntu, opensuse.... ",
    "user": "kriko1"
  },
  {
    "message": "Copy/paste iz Madwifi urdne wiki strani  Chipset: AR2425 / AR5007EG URL: http://atheros.com/pt/AR5007EG.htm Supports: 802.11b 802.11g Interface: PCI-Express x1 Device Information: Ethernet controller: Atheros Communications, Inc. Unknown device 001c (rev 01),Subsystem: AMBIT Microsystem Corp. Unknown device 3065 Notes: not supported by HAL as of 2007.04.28 - resturns Hal status 13 Notes: Suported by ndiswrapper with windows driver, but some user reports crash problems Notes: Instructions about how to use the windows driver + ndiswrapper Notes: works fine with ndiswrapper, using old drivers, search ubuntu forums Notes: Sometimes erroneously reported as an AR5006EG by lspci Notes: Works perfectly with this latest madwifi-hal branch snapshot --> #1192 Notes: This patch is tested and working on: Notes: Acer Aspire 3050-1371, Acer Aspire 5310, Acer Aspire 5315, Acer Aspire 5520 - detected as AR5006EG, Acer Aspire 5613WLMi, Acer Aspire 5610Z, Acer Aspire 5720Z, Toshiba Satellite A210, LG E500, Packard Bell EasyNote? MX-52, Samsung P500, Asus X51RL, MSI-VR601-051, Fujitsu-Siemens LifeBook? T4220, Fujitsu-Siemens Amilo LI1718, Fujitsu-Siemens Amilo LI2727, Fujitsu-Siemens Amilo PA2510, Asus EEEPC more, Acer Aspire 5570, Acer Aspire 5100, Toshiba Satellite Pro L40-136, Toshiba Satellite P200-170 (PSPBQA) - detected as AR5006EG, Toshiba Satellite A210-11T (PSAEGE) - detected as AR5006EG, Acer Aspire 5050-3785 - detect as AR5006eg working ok, Toshiba Satellite U300-NS108C, Compaq C751NR, HP Pavilion DV6834eg (64Bit) - detected as AR242x 802.11abg (rev 01), Toshiba Satellite A215-S4757 - detected as AR242x Notes: How-to compile madwifi and the patch Notes: Works on HP dv6730eg, openSuse 10.3 after installing http://www.pc-forum24.de/suse-treiber/7... and kdenetworkmanager Notes: Does work with HP dv9722eg (64Bit), see (#1192) Notes: Works with Compaq Presario C700 (64Bit) using the enhancement to ticket 1679 (See above). Notes: Works fine with ASUS F9Dc (AMD64) with the new branch (see #1192). Notes: Works fine with Fujitsu-Siemens Amilo LI2727. However the card must first be turned on using a software switch as explained here, else it will not transmit or receive anything. Notes: Works with Compaq Presario F767NR (AMD64 X2)--though somewhat poor reception compared to Windows drivers. Notes: Works with Samsung e152-Aura T5750 Dajuan, activate radio with ledpin=0 softled=1 ",
    "user": "Gapi"
  },
  {
    "message": "S to mrežno kartico zna biti križ. Na mojem prenosniku (Fujitsu-Siemens Lifebook c 1410 jo sicer živa zgoščenka Ubuntu 8.10 zazna pravilno, Mandriva 2009 pa ne. Prepozna jo kot AR242x in ji dodeli modul ath5k, pravi pa je ath_pci. Tako moram ath5k vnesti na \"črno listo\" /etc/modprobe.d/blacklist-compat in v /etc/modprobe.conf spremeniti vnos: alias ath0 ath_pci alias pci:v0000168Cd0000001Csv0000168Csd00003065bc02sc00i00 ath_pci in po ponovnem zagonu deluje normalno. ",
    "user": "linuxdady"
  },
  {
    "message": "živjo!  Rabil bi eno distribucijo linux ki bi bila lahka za (pol)začetnike za en bol ubogi pc. Gre se za 5-6 let star prenosnik ki še vedno deluje,specs: -CPU Pentium 3 730Mhz -128 Mb rama -20Gb diska  Rabil bi ga predvsem za učenuje jave in kakšen film in internet. ",
    "user": "Pinzl"
  },
  {
    "message": "Če ti angleščina ni tuja, bi ti priporočil kar KANOTIX 2007 Thorhammer RC7 . Sem pred nekaj dnevi bil popolni noob za linux in sem sprobal tole kar v live izvedbi s cd-ja. Zadeva mi je ratala iz prve, linux se je postavil povsem pravilno (delovale so vse komponente), takoj sem naredil povezavo z internetom (vtipkaš samo geslo in uporabniško ime), delali so filmi, glasba, office, tudi po vseh prejšnjih particijah se lahko takoj sprehajaš in jih uporabljaš, v glavnem za začetek dovolj in vse iz prve ter brez vseh težav. ",
    "user": "dzinks63"
  },
  {
    "message": "@dzinks63 Hvala!  Ne, angleščina mi ni tuja vendar me bolj skrbi zaradi sistemskih zahtev. Tam namreč piše da je zahteva 192 Mb rama, obenem pa kernel temelji na ubuntujevem. Nažalost sem na tega že probal inštalirat ubuntu 8.1 vendar je odzivnost taka kot da bi se mi odzival mrtev konj.  Bom seveda tole probal,me pa zanima če ima kdo še kakšen predlog za kakšno distribucijo ki bi bila manj zahtevna. ",
    "user": "Pinzl"
  },
  {
    "message": "Prejšnji teden sem sosedi namestil Mandrivo 2008.1 na Thinkpad A20p: Pentium III 750 MHz 256 MB ram 20 GB disk  Bil sem nadvse presenečen,kako lepo deluje vse skupaj. Res malo počasneje, pa ne toliko, da bi bilo vredno omembe.Posebej me je presenetila grafika. 15\" zaslon ima ločljivost 1400x1050, ATI mach kartica pa vsega 16 MB deljenega spomina. Kljub temu deluje celo Googleearth! Prikaz filmov je brez najmanjšega zatikanja, glxgears pa se vrtijo z 900 FPS. Zares super! ",
    "user": "linuxdady"
  },
  {
    "message": "Polemike okoli uporabe najprimernejšega oziroma najustreznejšega GNU/Linux operacijskega sistema, že burijo duhove zelo dolgo časa.  Tako, kot ste sami že navedli, je bistven povdarek na samem uporabniku. V primeru, da je vaš namen zelo solidna, vsestranska distribucija GNU/Linux operacijskega sistema, katera posveča zelo veliko osveščenost in truda v aktivizem gibanju za svobodno programsko opremo, je Debian prava odločitev. Glede na to, da jedro operacijskega sistema Hurd še ni pripravljeno za javno uporabo, med drugim so žal imeli rahle težave pri razvoju programske opreme, je za enkrat še resnično priporočljiva odločitev za kombinacijo GNU operacijskega sistema z Linux jedrom.  Kljub zelo mogočni in pokončni etično-moralni drži oziroma usmeritvi, pa ima vendarle projekt Debian določene pomankljivosti, kar se tiče posodobitev programskih oprem ter pogostosti zaporednih uradnih izdaj distribucije.  Operacijski sistem Ubuntu GNU/Linux, kateri je 'sin' projekta Debian in ste ga tudi že prej omenjali, pa je premišljeno uravnal svojo koncepcijo. Njegove distribucijske izdaje so relativno zelo pogoste, natančneje vsakih šest mesecov. Tudi posodobitve programske opreme so pogoste, sicer pa je potrebno razumeti, da operacijski sistem Debian GNU+Linux dosti ljudi uporablja izključno kot strežniško napravo.  Vsekakor drži, da se je projekt Debian pričel prilagajati povprečnim uporabnikom z raznimi GUI vmesniki programskih oprem, čeprav se v tem kontekstu še vedno ne mora primerjati z Ubuntu projektom.  V primeru, da želite ogromen repozitorij programskih oprem, natančneje 25113, je Debian GNU+Linux operacijski sistem pravilna odločitev. ",
    "user": "R-G"
  },
  {
    "message": "za zacetnike:ubuntu ",
    "user": "popster"
  },
  {
    "message": "Jaz tudi razmišljam, da bi poletno delo preko študenta preživel na linuxu (spletne strani v PHPju). Doma imam že kar nekaj let na serverju linux (prvo Pingo 2.0, ko je le-ta zastarel, pa sem prešaltal na Gentoo).  Pri Ubuntu mi ni všeč, da se verzije menjujejo na pol leta (čeprav ni sile - poletje ni tako dolgo). Z Gentoo se ne bi rad spet 1 teden zafrkaval da ga usposobim.  Kako pa je kaj pri openSUSE ? Tam tudi hitro menjujejo verzije (in posledično hitro izgubiš support), ali je tako kot pri Gentoo, kjer tega problema ni ? ",
    "user": "Haniball"
  },
  {
    "message": ">Pri Ubuntu mi ni všeč, da se verzije menjujejo na pol leta (čeprav ni sile - poletje ni tako dolgo).  Pa vzemi debian. Selo podobna zadeva, da ne rečem ista, ravno je izžel in zdaj par let ne bo nove. ",
    "user": "Poldi112"
  },
  {
    "message": "Gre se za 5-6 let star prenosnik ki še vedno deluje,specs:  Z 128mb rama lahko kar pozabiš na kde, gnome ne vem ampak vertetno bo tudi grozno delal. Ostane pa potem bolj malo. Lahko probaš damn small linux, ali kaj podobnega. Še bolje pa bo če kupiš nov laptop in doživiš polno uporabniško izkušnjo. Ker to kar imaš meji na mazohizem. Predvsem ram je omejitev. ",
    "user": "Poldi112"
  },
  {
    "message": "jaz bi ravno za take stvari počil gor Gentoo, ali vsaj nekaj, kar lahko prikrojiš svojim potrebam.  Pač oskubi kernel do maksimuma, nastavi CFLAGS na kaj v stilu \"-march=native -Os -pipe\" in pa uporabi kakšen XFCE ali kaj podobnega namesto polnega GNOMEa ali KDEja...  Resda bo malo nerodno s prevajanjem ali prilagajanjem ampak to je najbrž v takih pogojih nuja.  Pa, kot že rečeno, malo večji ram bi su hudo lepo poznal. Na bolšjaku imaš kupe tipov, ki za drobiž prodajajo kramo, mogoče lahko ubodeš kje kak 512MB plošček za prenosnik ali kaj podobnega.  Če odmislimo RAM, se mi P3 ali celo Celeron ne zdi tako brezupno počasen, da se ga ne bi dalo spraviti v solidno stanej z lahkim okoljem. ",
    "user": "Brane2"
  },
  {
    "message": "pohitri pohitri2  drugace ce si bolj slab pa probej xubuntu, pa ena lite tema je k dela ful hitro.samo na 128mb ti bo delal bolj NE. :) ",
    "user": "popster"
  },
  {
    "message": "Zanima me ali obstaja kakšna linux verzija, da lahko zaženem v windowsu? Obvezno mora biti zagon možen v windows, ker linux sovraži inštalacijo na mojem računalniku (vse distribucije katere sem probal so mi napisal error, tudi če sem dodal kodo za to vrsto napake), aja pa če obstaja polna različica ne okleščena. ",
    "user": "destroyer2k"
  },
  {
    "message": "wubi ",
    "user": "Poldi112"
  },
  {
    "message": "Poldi112  Hvala ti sedaj sem namestil ubunto 8.10, ampak imam težavo, ki je ne znam rešiti. Driver od ati mi noče inštalirati, pač napiše da tega jezika ne zna brebrati (in je za linux verzijo da ne bo pomote).  Edit: Sem zrihtal, tako da ne rabim več pomoči. ",
    "user": "destroyer2k"
  },
  {
    "message": "Zanima me ali obstaja kakšna linux verzija, da lahko zaženem v windowsu? Obvezno mora biti zagon možen v windows, ker linux sovraži inštalacijo na mojem računalniku (vse distribucije katere sem probal so mi napisal error, tudi če sem dodal kodo za to vrsto napake), aja pa če obstaja polna različica ne okleščena.  Obstaja portable ubuntu, k ga lahko direktno zaženeš v windows okolju. Sam ga nism sprobu, pravijo pa da je zagon nekoliko daljši.   http://lifehacker.com/5195999/portable-... ",
    "user": "sprasujem"
  },
  {
    "message": "Še en link za inštalacijo portable Ubuntuja   ",
    "user": "sprasujem"
  },
  {
    "message": "Spet bi prosil za pomoč in problem je v tem, ko zaženem drijver mi napiše da morem zagnati kot super user in kako naredim to? ",
    "user": "destroyer2k"
  },
  {
    "message": "Pred ukazom napiši še sudo ",
    "user": "Poldi112"
  },
  {
    "message": "Poldi112  Pred katerim ukazom? Malo podrobnejši mi razloži, ker linux že nisem uporabljal malo več kot 2 leti. ",
    "user": "destroyer2k"
  },
  {
    "message": "Da boš lahko uspešno namestil grafične gonilnike boš moral pridobiti skrbniške pravice, brez tega ne bo šlo, ker kot navadni uporabnik tega ne moreš izvesti. Ukaz sudo ti omogoči, začasno pridobitev skrbniških pravic. ",
    "user": "c0ck4m0u53"
  },
  {
    "message": "Mare4  Ampak kje naj dam ukaz sudo točno, ker ne vem pred katerim ukazom naj napišem to. ",
    "user": "destroyer2k"
  },
  {
    "message": "Preko česa si se lotil nameščanja grafičnih gonilnikov (upravljalec paketov, envy, si sam prenesel gonilnik iz ati strani)? ",
    "user": "c0ck4m0u53"
  },
  {
    "message": "Sam sem prenesel iz ati strani. ",
    "user": "destroyer2k"
  },
  {
    "message": "pol gre to nekako tako v konzoli napišeš  #sudo sh driver.sh ali sudo dpkg -[parametri] driver.deb ali sudo rpm [parametri] driver.rpm ",
    "user": "Gapi"
  },
  {
    "message": "Kje pa je ta konzola, da vpišem to? ",
    "user": "destroyer2k"
  },
  {
    "message": "Večina linux distribucij pozna t.i. upravljanje s paketi. Ti paketi se nahajajo v skladiščih oz. repozitorijih. Vse kar moraš storiti je, da poženeš grafični vmesnik (synaptic) za nameščanje programov ter ostale šare in v iskalno polje vtipkati ati oziroma radeon. Lahko pa se tega lotiš tudi preko terminala (apt-get imeprograma), rezultat bo enak. Tako ti ni potrebno iskati gonilnikov in ostalih programov, ampak jih enostavno namestiš preko orodja synaptic.  Glede ati gonilnikov obstajajo 3 različne verzije. Na voljo imaš zaprti fglrx gonilnik (enakega dobiš na strani od amd/ati), potem pa imaš še 2 \"odprta\" gonilnika. Prvi radeonhd je namenjen karticam, ki podpirajo hd, drugi ati, pa je namenjen starejšim različicam kartic. p.s. Pred časom vem, da je obstajalo orodje, ki je bilo namenjeno prav nameščanju grafičnih gonilnikov ---> envy poglej preko synaptica. ",
    "user": "c0ck4m0u53"
  },
  {
    "message": "Hvala ti končno sem uredil zadevo. ",
    "user": "destroyer2k"
  },
  {
    "message": "Jst pa gledam za neko home router/server platformo, ubistvu me zanima, če je sploh možno ter kakšna je najbolj optimalna ter elegantna rešitev, da bi eno mašino uporabljal kot router (nekaj podobnega kot m0n0wall) hkrati pa še kot serverček za doma recimo za print server, NAS, torrent client (recimo torrentflux), mogoče še kakšen napreveč preveč zahteven HTTP/FTP dostop od zunaj. ",
    "user": "XS!D3"
  },
  {
    "message": "Mogoče bi bilo tole tisto kar iščeš:  http://www.amahi.org/features/gallery ",
    "user": "evian"
  },
  {
    "message": "Sem naredil nekaj ozadij mislim, da bodo kar dobre za Ubuntu...    ",
    "user": "filip007"
  },
  {
    "message": "Eno vprašanje....  Katera LIVE distribucija linuxa bere (in piše) na NTFS file system? OpenSuse ne bere. Lahko predlagate eno.  Hvala ",
    "user": "gzibret"
  },
  {
    "message": "A kdo morda pozna kakšno LIVE distribucijo, ki bi jo lahko namestil na USB ključek in bi bila samo terminalska (brez X-ov) in čim manjša? Pa da se enostavno namesti iz Windows okolja. Sicer Ubuntu ima en generator, kjer pa se v bistvu prekopira cel ISO na ključek in zaganja iz njega. Jaz pa bi rad imel goli sistem, na katerega bi dajal samo potrebne zadeve iz repozitorija. ",
    "user": "misek"
  },
  {
    "message": "za očeta bi se najraje omislil en linux, vse kar rabi je internet (firefox - seveda flash pa videi da delajo) ter urejevalnik besedil, ki je karseda blizu wordu... sistem mora biti stabilen (se pravi da s klikanjem ne more kaj pokvarit) sedaj ima XP (sp2) in je vsake tolko časa kaj narobe, pa razni virusi etc. (pač je on ena tistih generacj ki se še komaj spoznali računalnik, pa poklikajo vse kar vidijo :) ) se je pa recimo da navadil na uporabo firefoxa in worda. računalnik je star dobrih 8 let... ločljivost lcd-ja je 1280*1024 angleščina mu ni blizu (kvečjemu nem) hvala PS: notr je sam en 60gb disk z win ter vsemi podatki, ki pa se ga nebi lotil za namestitev novega os, zato bi raje videl kako USB varianto ali pa če kupim kak dodaten poceni disk, nevem kaj je bolje in kako se kaj obnese... ",
    "user": "Vitamin-B"
  },
  {
    "message": "@Vitamin-B, predlagam Ubuntu, jaz sem svojemu dal P3, 384MB RAMa, 60GB disk in GeForce2 MX 64MB pa dela vse out-of-the-box, dal sem pa 8.04 LTS, ker v 9.04 po defaultu ni driverjev za stare grafične. Pa mogoče namesto OO mu daš abiword. ",
    "user": "No Can Do"
  },
  {
    "message": "Potrebe po RAM-u dejansko niso tako velike kot jih posamezne distribucije navajajo. Ponavadi je navedena količina spomina večja zaradi grafičnega načina namestitve. V tem primeru predlagam \"alternate\" varianto Ubuntu ali Xubuntu namestitve (tekstovni način).  Preveliko pomnilnika ponuca tudi samo grafično okolje, ki ga privzeto sestavlja cel kup manjših \"(pod)programov\", ki jih v bistvu niti ne potrebujemo za samo delo. Pri grafičnem okolju Gnome se veliko teh \"(pod)programov\" da izklopiti pri nastavitvah same seje \"session\". Če je grafično okolje Gnome ali KDE še vedno prevelik zalogaj za naš pomnilnik, si omislimo kaj manj požrešnega... recimo Xfce ali celo LXDE. Oba sta standardni del Ubuntu repozitorijev. Lahko si namestimo vse hkrati in vsakega posebej preskusimo. Izbiro posameznega grafičnega okolja izvedemo pri sami prijavi v sistem.  Pri večini modernih distribucijah obstaja in se pri zagonu tudi zažene, storitev \"readahead\", ki v pomnilnik naloži cel kup programov in knjižnic za kasnejše hitrejše poganjanje le teh. Med temi programi in knjižnicami je tudi cel kup takšnih, ki jih verjetno nikoli ne bomo uporabili, zato je priporočljivo pogledati v direktorij /etc/readahead (Ubuntu) kaj vse se nalaga v pomnilnik in česa vse od tega nikoli ne bomo poganjali. ",
    "user": "BlaY0"
  },
  {
    "message": "http://www.susestudio.com/ ",
    "user": "Roadkill"
  },
  {
    "message": "A kdo morda pozna kakšno LIVE distribucijo, ki bi jo lahko namestil na USB ključek in bi bila samo terminalska (brez X-ov) in čim manjša? Pa da se enostavno namesti iz Windows okolja. Sicer Ubuntu ima en generator, kjer pa se v bistvu prekopira cel ISO na ključek in zaganja iz njega. Jaz pa bi rad imel goli sistem, na katerega bi dajal samo potrebne zadeve iz repozitorija.  Arch Linux ustreza vsem tvojim pogojem razen enostavnosti in namestitvi iz Windowsa - ima .img za flash ključe, default inštalacija zavzame ~300MB in ne vključuje X-a. ",
    "user": "Zero0ne"
  },
  {
    "message": "star prenosnik, Celereon 1,7ghz, 512 ddr ram-a, grafična integrirana, disk ni problem.   pri kolegu sem videl Ubuntu linux in mi je postal všeč.   Sedaj imam XP sp3, zanima me, ali se splača inštalirat ubuntu, ali bo lepo deloval.   Zanima me tudi, ali se da, da bi imel eno particijo win xp, eno particijo Ubuntu Linux, ena particija pa skupni dokumentu (beri: nekaj malega glasbe, slik, drugače pa vglavnem *.doc, *.pdf, *.java, *.html,...), do katerih bi lahko dostopala oba operacijska sistema in kako bi bilo to najlažje naredit. Naj še omenim, da imam trenutno 2 particiji: c, na kateri imam os win xp in d, na kateri imam raznorazne dokumente. Kako bi se to dalo najlažje naredit tako, da bi imel tako kot sem zgoraj napisal da hočem?  aja, pa Linuxa še nisem nikoli uporabljal (vsaj na svojem rač. ne),.. ",
    "user": "urosz"
  },
  {
    "message": "star prenosnik, Celereon 1,7ghz, 512 ddr ram-a, grafična integrirana, disk ni problem.   pri kolegu sem videl Ubuntu linux in mi je postal všeč.   Sedaj imam XP sp3, zanima me, ali se splača inštalirat ubuntu, ali bo lepo deloval.   Zanima me tudi, ali se da, da bi imel eno particijo win xp, eno particijo Ubuntu Linux, ena particija pa skupni dokumentu (beri: nekaj malega glasbe, slik, drugače pa vglavnem *.doc, *.pdf, *.java, *.html,...), do katerih bi lahko dostopala oba operacijska sistema in kako bi bilo to najlažje naredit. Naj še omenim, da imam trenutno 2 particiji: c, na kateri imam os win xp in d, na kateri imam raznorazne dokumente. Kako bi se to dalo najlažje naredit tako, da bi imel tako kot sem zgoraj napisal da hočem?  aja, pa Linuxa še nisem nikoli uporabljal (vsaj na svojem rač. ne),..  Ubuntu bi moral delat kolikor toliko normalno brez destop compositinga, če ne lahko probaš xubuntu (Ubuntu z lažjim grafičnim vmesnikom)  GNU/Linux lahko brez problemov bere in piše na NTFS particije (na katerih imaš inštaliran xp), zato predlagam, da nekoliko zmanjšaš obe trenutne particije (oziroma zmanjšaš tisto, na kateri imaš več odvečnega praznega prostora), nato pa na prazen prostor postaviš particije za inštalacijo GNU/Linuxa. Iz Ubuntuja boš lahko dostopal do obeh NTFS particij. ",
    "user": "Zero0ne"
  },
  {
    "message": "torej lahko obdržim datotečni sistem. zdaj pa še me zanima kako najlažje naredit tretjo particijo iz teh dveh? ker ko sem jaz delal ti 2 particiji sem ju delal še s \"fdisk\" programom zagonskega cdja windows 98, ali kako že je to bilo..  ",
    "user": "urosz"
  },
  {
    "message": "torej lahko obdržim datotečni sistem. zdaj pa še me zanima kako najlažje naredit tretjo particijo iz teh dveh? ker ko sem jaz delal ti 2 particiji sem ju delal še s \"fdisk\" programom zagonskega cdja windows 98, ali kako že je to bilo..   iz ubuntu live CDja, poženi install (imaš bližnjico na namizju), pred inštalacijo ti da možnost organizacije particij. ",
    "user": "Zero0ne"
  },
  {
    "message": "oh, super. se bom že znašel tam nekako. bom v kratkem poskušal stopiti v svet linux-a torej.  hvala za info   edit: še samo nekaj.. Ubuntu cd zaženem v windowsih (glede na to, da si napisal da imam bližnjico) ali bootam ob zagonu računalnika? ",
    "user": "urosz"
  },
  {
    "message": "edit: še samo nekaj.. Ubuntu cd zaženem v windowsih (glede na to, da si napisal da imam bližnjico) ali bootam ob zagonu računalnika?  Ne, bootaš iz CDja.  Bližnjico za install imaš na namizju v ubuntuju  ",
    "user": "Zero0ne"
  }
]