[
  {
    "message": "Kupujem router za čim manj denarja, saj ga nimam na pretek. He he... Kdo ga pa ima...   Uglavnem... V mislih imam cenovno zelo ugodno resitev... Wireless router canyon cn-wf514   KLIK  Razdalje je vmes manj kot 100m in ena ne pretirano debela stena. Imam pa kabeljski internet 1024/265 telemach.   Rotuer po povezan z mrezno kartico ethernet wireless pci kartica canyon cn-wfs511  Cena za vse skupaj: 19. 000 sit  Moja vprasanja: 1. Kaj pravite na router in mrezno kartico?  2. Bo router normalno deloval preko kabelskega sistema?  3. Podpira dosti wlan standardov, k ne vem kteri sploh se obstajajo?  4. Ce imate se kaksen nasvet svetujte... ",
    "user": "Border"
  },
  {
    "message": "Jaz sem že imel ta router in sem imel same probleme z njim. Prekinjalo mi je PPPoE povezavo. Wirelles povezava pa je bla na skozi 3 tanke stene srednje dobra.  Sedaj (2 tedna nazaj) sem si nabavil LinkSys-ov wirelles router in mam skozi te 3 stene signal skozi na exellent. ADSL povezave mi ne prekinja.  Router sedaj uporabljam za dostop do neta v dijaškem domu. Router imam 3 nadstropja pod mano in je signal na Very Good. Povezava je stabilna. Skratka enkraten router. Maš pa tudi foro pr tem routerju, če updatetaš firmware z enim drugim, maš še možnost nastavitev moči anten.   Rajš mal več dnarja, kot pa da maš potem samo probleme z njim. ",
    "user": "OceanMan"
  },
  {
    "message": ">>Prekinjalo mi je PPPoE povezavo  Aha... no samo to je lahko, kaksna napakica posamecnega routerja... Jaz bi se preko CANYON Wireless povezal na kabelski internet od Telemacha.  >>Wirelles povezava pa je bla na skozi 3 tanke stene srednje dobra  No to mi zadostuje... pri meni je razdalje 7m in vmes ena stena.   Lej cena mi je ugodna, saj za 19.000 SIT dobim oboje. Naprimer samo LinkSys-ov router stane 24.000 SIT, kje je se tukaj omrezna kartica.   http://www.enaa.com/oddelki/racunalnistvo/product.asp?pf%5Fid=410207&dept%5Fid=581 +  http://www.enaa.com/oddelki/racunalnistvo/product.asp?dept%5Fid=581&pf%5Fid=406094  ............................................  Drugo varianto k sm gledo pa jem kaj pravte na to? Ima kdo ta modem? Cena je 25.000 SIT.  http://www.enaa.com/oddelki/racunalnistvo/product.asp?dept%5Fid=581&pf%5Fid=503089 ",
    "user": "Border"
  },
  {
    "message": "Ne priporočaj folku tega ruterja, cena je res ugodna, vendar čez kaka dva tedna boš pa popizditis fasal, pa bi raj 20ksit več dal za opramo...   wlan enaa Ta kartica se kar precej dobro obnese za takšno ceno kot je, ostala wifi oprema je pa kritična, no vsaj jaz še nisem slišal nobenega zadovoljnega uporabnika, ki ima mrežo postavljeno s to opremo na več kot eno steno in kaj vem 5m!  Razkraj raj za linksysa wtr54g ali asusa wl500g in to kartico, če se ti gre za denar vzei raj belkin ruter za 17ksit...(bo manj sivih sal) ",
    "user": "pujsek_"
  },
  {
    "message": "pujsek_ : zakaj pa ne das linka brez svoje reference? ",
    "user": "Matri[X]"
  },
  {
    "message": "Odločil sem se za nakup \"Router LINKSYS WRT54G\" in \"PCI CANYON CN-WF511\". Kaj pravite na kombinacijo? Oba podpirata standard 802.11g (54Mbps) in 802.11b (11Mbps), kar je vredu. Ce slucajno nebi bil uadovoljen z canyonovo kartico jo lahko vrnem in vzamem drugo - tako so oblubili referenti na ENAA.  Garancija za router je 3 leta! Za PCI pa 1 leto.  Ce ima kdo kaksen nasvet ali iskusnje naj pove?  CENA SKUPAJ: 27.927 SIT  Router LINKSYS WRT54G:  http://www.enaa.com/oddelki/racunalnistvo/product.asp?dept%5Fid=581&pf%5Fid=409006  CANYON Wireless 54G PCI Adapter CANYON CN-WF511:  http://www.enaa.com/oddelki/racunalnistvo/product.asp?pf_id=406094&dept_id=581 ",
    "user": "Border"
  },
  {
    "message": "Dela to skupaj, preverjeno... ",
    "user": "pujsek_"
  },
  {
    "message": "Odlično... !!!    Kako pa je kaj signal? ",
    "user": "Border"
  },
  {
    "message": "...mi kdo ve povedat razliko med temi tremi modeli linksysa:  http://www.geizhals.at/a52893.html http://www.geizhals.at/a145416.html http://www.geizhals.at/a108218.html  ...hvala! ",
    "user": "a9753"
  },
  {
    "message": "Ja teh ruterjev je res malo morje, zdaj kot prvo se delijo na 3. seriji, kot jih imaš tukaj... prvi je navadni G, drugi je malce izpopolnjen G, nova verzija, tretji je GS nova različica in stavdard pri linksysu...  Vzaj pa imamo še vsake različice po nekaj serij, in koliko se folk pogovarja in kritizira linksys, je treba biti zelo pozorej nakero različico nabaviš... to pa si malo poglej tukaj  klik in ne kupuj na pamet, ker je velio težav, ni več linksys to kot je bil!  ",
    "user": "pujsek_"
  },
  {
    "message": "Tudi jaz se ravno odlocam za nakup Linksys WRT54G routerja. Rad bi povezal (se) enega HP-ja na SiOL ADSL. Problem je v tem, da gre za izjemno malo ohisje, ki nima razsiritvenih slot-ov. Se pravi, vse kar lahko naredim je USB. Ima kdo karkoli izkusenj z Canyon CN-WF518 USB WLAN adapterjem? Bo to sploh delalo ali se moram izprsit in si obvladat Linksys-ov (dvakrat drazji  ) model? ",
    "user": "Technitz"
  },
  {
    "message": "kaj pravite na 2 CANYON WF514 ruterja za povezavo: -------- cat5 < - - > wlan pc1 --- ruter(adsl modem) ------ CANYON WF514 < -- 10m -- > CANYON WF514 -----pc2  sosed ima siol adsl med nami pa je cesta zato je nemogoče potegniti kabel, zato me zanima če ta roter sploh omogoča tako povezavo, pa saj za 10m nebi bilo potrebnih zunanjih anten ali pač?    druge malo dražje izbire:??? ASUS WL-530g TP-LINK TL-WR642G Level One Wireless Router WBR-3406TX Belkin High-Speed Wireless Router (125MB/s)  naj še omenim hitrost ni pomembna le cena in zmerna stabilnost!!! ",
    "user": "desperados"
  },
  {
    "message": "Ti Canyonovi ruterji že imajo probleme po sobi s stabilnostjo, kaj šele čez cesto in par sten! Nabavi si dva Netgeara WG624, samo mislim da ne podpira WDS, dva wl530g bo po moje najboje in po potrebi dodaš kakšno dodatno anteno... ",
    "user": "pujsek_"
  },
  {
    "message": "canyon router se nonsop seseda, zgublja signal pa se kaj ... nikar!!!! ",
    "user": "TRIROG"
  },
  {
    "message": "Da ne odpiram nove teme, bom kle vprašu . Rad bi nabavu en brežični reuter, da bi povezu komp pa prenosnika(ki ima že WLAN). Je pa tako da bi od ruterja bile tri stene(debelina cca.25cm) če bom na dvorišču in ena betonska plošča (debela cca.30 cm z tlaki in z zelo veliko železa).Ali bi mi deloval kakšen ruter v teh pogojih?Pa upam da ne glih za velik keša-upam na kej cenejšga do 25k. Upam da mi bi kdo lahko pomagal. ",
    "user": "carlito149"
  },
  {
    "message": "Carlito149 poceni zadeve nevem če se bodo dobro odnesle. Sprobaj 3com-a moj prijatelj ima zelo dobre izkušnje z njim:   3Com OfficeConnect Wireless 11g Cable/DSL Router 26k sit. ",
    "user": "Spc"
  },
  {
    "message": "Ma kakšen 3com...   WiFi je projektiran bolj za vidne linije in morda kakšno steno dve, za obilico sten je bolje uporabit mrežo preko štroma. No če se že spuščaš v wlan potem ti bi svetoval kakšne porihtane ruterje, ki se malo bolje izkažejo pri delovanju skozi stene, jaz ti bi najprej svetoval, da poizkusiš, če ima kakošno dostopno točko že tvoj kolega, drugače pa se skozi stene precej dobro obnese netgear, če si pa pripravljen odšteti malo več denarja še je pa vedno precej dobra zadeva za skozi stene Belkinov Pre-N ruter... ",
    "user": "pujsek_"
  },
  {
    "message": "Zdravo vsem.  Tud mene zanima wlan povezava med mojima dvema pcjema in laptopom. Pcja in dostop do kabelskega interneta so na istem mestu (v moji sobi v drugem štuku), laptop bi pa rad uporablju po hiši in na vrtu (torej 2 štuka nižje). Line-of-sight tu definitivno ni. Kolk sem gledu vaše odzive vidim, da je prek štroma boljše, ampak ne bi si glih rad kablov vleku na vrt :P  Moja situacija:  Prodajalec v comtronu mi je reku da ne ve, če bi mi to vlekl in da naj mal vprašam naokol. Zdej sm pa tu ;)  Torej mel bi wlan router, ki bi razdelil net na 2 pcja pa še potem brezžično do laptopa.  Kolega mi je še omenu da obstajajo neki wlan routerji ki se jim da antena sneti in prestaviti (v tem primeru bi jo lahko npr vrgu čez okno in s tem mal zamnjšal razadljo).  Ni mi problem dat kakih 10 jurjev več. Rad bi sam da bi delal tak kot se šika.  P.S.: Naj še omenim, da kar se routerjev tiče sm totaln n00b. Enga Canyonovga so mi prodal v big bangu, pa ga ob manjku navodil in kompleksnosti navodil na internetu nism znal zrihtat. Na canyonovi strani pa itak ne piše nč uporabnega  ",
    "user": "xxxLesy"
  },
  {
    "message": "Jaz bi pa sam reku da imam tale router in usb wlan wf-518 in mi stvar deluje perfektno.Od soseda sem oddaljen 300-400m in sem zmontiral zunanjo anteno,med pa nama pa so tudi drevesa in večji kozolec tako da vidne povezave ni.Jaz sem zadovoljen,tko da... ",
    "user": "Dawedoff"
  },
  {
    "message": "Jz sm kupil wlan router in ugotovil da vleče povsod po hiši in okoli nje. Stene in nadstropja sploh niso problem. Skratka priporočam vsem. ",
    "user": "xxxLesy"
  },
  {
    "message": "kateri router bi priporočali za razdaljo nekje 6-8m skoz eno steno(25cm) brez kakršnega koli železa vmes?  Uporabljal ga bom za priključitev namiznega PC-ja in prenosnika  gledal sem tole kombinacijo in me tudi zanima vašo mnenje   Router   USB mrežna kartica   hvala vnaprej za odgovore, Lp ",
    "user": "Blind3k"
  },
  {
    "message": "Jz osebno uporabljam tegale - Brezžični router Asus WL-550gE in ga lahka zelo pohvalim. Vleče mi na vrt (čez 2 nadstropja in stene) brez problema. Na vrtu je moč signala 50% tako da sploh ne boš imel problemov. Pa še obstaja nastavitev s katero lahko okrepiš moč signala.  Tud inštalacije je bila enostavna. Vsi normalni programi delujejo samodejno. Edino za torrente si morš odpret porte, kar pa je tudi bilo enostavno s pomočjo strani portforward.com, kjer najdeš slikovna navodila za odpiranje portov za praktično vse popularne programe.  P.S.: V laptopu imaš verjetno že vgrajeno wlan kartico, pc pa lahka priklopiš prek ethernet kabla tako da usb mrežne kartice po vsej verjetnosti ne boš rabil. ",
    "user": "xxxLesy"
  },
  {
    "message": "Od Linksysa samo WRT54GL  http://www.enaa.com/oddelki/racunalnistvo/izd_581_512041_Linksys_Wireless_WRT54GL_Router  //link ",
    "user": "amigo_no1"
  },
  {
    "message": "Tudi jaz imam ta router in Asus PCI Wlan kartico. Sam sem cisto zadovoljen z brezzicnim delom je pa problem z P2P programi ko imam racunalnik priklopljen na UTP. Router po kaksnem dnevu zmrne, kar se na brezzicnem delu ne dogaja. Imam se star model in ti povem da ni vec podpore, kar se tice novejsih Firmware-ov (2005). Obstaja namrec vec verzij tega routerja. Kot berem pa so za taksno ceno kot isces ti pohvaljeni Tp-link routerji, kjer imas tudi komplet z kartico za isto ceno. Sam bi verjetno vzel skar slednjega.  TP-LINK ",
    "user": "Buggy"
  },
  {
    "message": "USB brezžično mrežno bom vzel zato, ker je drugi računalnik v drugi sobi in sem se naveličal teh kablov in se uporablja izključno za splet in office. Prenosnik pa bo zraven routerja tako da to nebo problem.  Menite da je se splača vzet ono za 83€, za skorajda izključno brskanje po spletu in včasi za uporabo nalaganja kakega filma ali muzike ",
    "user": "Blind3k"
  },
  {
    "message": "čav .. jaz uporabljam wireless router 802.11g CANYON.. zanima pa me če veste za kak turorial ki ti lep razloži kao delujejo vse tiste funkcije na njem ???  help ",
    "user": "jancus"
  }
]