[
  {
    "message": "Kako naj postavim disk v računalniku. Imam dve opciji: tako, da bo čipovje spodaj (tako je postavljen tudi stari disk) ali pa tako, da bo čipovje zgoraj... Katera lega je pravilnejša? ",
    "user": "jerneju"
  },
  {
    "message": "Diske se ponavadi postavi s čipovjem navzdol, vendar zna bit boljše če je obrnjen na glavo. Se čipovje mal boljše hladi. Če imaš pa vent, ki ti piha čez disk pol pa ni važno. Ma itak diske boli za pozicijo v kateri so, recimo prenosni diski so za 90 stopinj zasukani (ponavadi) pa se nič ne pritožujejo:) Sploh pa mislim, da ne boš mogel pritrditi diska, če bo obrnjen s čipovjem navzgor. Torej, čipovje dol:) ",
    "user": "mescaline9"
  },
  {
    "message": "Ker nisem dobil nedvoumnega odgovora na vprašanje o legi diska, obnavljam to temo.  V ohišju imam zelo malo placa in me zanima, če bi disku škodilo, če ga obrnem tako, da bo tista stran, kjer so priključeni kabli, spodaj.   Če že obstaja še kakšna tema nato tematiko, prosim link, ker je nisem našel.  LP ",
    "user": "DominusSLO"
  },
  {
    "message": "Gor ali dol je vseeno. Tudi na stranici je lahko. Naj pa nebi bilo dobro ga imeti pod kotom. Zakaj ne vem. ",
    "user": "jest10"
  },
  {
    "message": "Mislu sem  tako, da ne bo pomote. ",
    "user": "DominusSLO"
  },
  {
    "message": "pod kakšnim kotom? 15°, 45°, 90° al 180° to pa mene tud zanima a morjo plošče diska ležat vodoravn? a so lahko navpično? a je to važnood ivedbe diska?, tudi CDplayerji nekateri sučejo plošče pokonc, nekateri pod pravim kotom, nekateri pa pod poljubnim kotom (ti ponavad skor vedno crknejo, po mojih izkušnjah)  p.s. vsi koti so mišljeni glede na vodoravno lego, in čipi navzdol (običajno je to pravilna lega) ",
    "user": "Tear_DR0P"
  },
  {
    "message": "Naj bi bilo OK če je položen na stranice(90, 180 itd) vmes pa naj nebi bilo dobro. Zakaj ne vem. ",
    "user": "jest10"
  },
  {
    "message": "Kako disk vgradit je najbolje pogledat na stran proizvajalca diska. Pri specifikaciji diska tudi piše katere vgradne lege so dovoljene. ",
    "user": "Highlag"
  },
  {
    "message": "highlag Jst imam maxtorja diamondmax plus9. Maxtor stran sem kr dobro pregledal, pa tega podatka o legi nisem nikjer zasledil... ",
    "user": "DominusSLO"
  },
  {
    "message": "Zakaj pa jih ne vprasas? Sej majo kak mejl za tehnicno pomoc... ",
    "user": "cbelica"
  },
  {
    "message": "DomusSLO  Se moraš bolj potrudit.  Na maxtorjevi strani sem našel user manual za Serijo, ki jo omenjaš. Piše, da je dovoljena montaža v kakršnem koli položaju. Normalna montaža je pa takšna, ko je tiskano vezje obrnjeno navzdol.    Maxtor  Pa še zanimivo, piše da ne potrebujejo aktivnega hlajenja, če temperatura okolice ne preseže 55oC ",
    "user": "Highlag"
  },
  {
    "message": "highlag tnx for supporting my n00biness LP ",
    "user": "DominusSLO"
  }
]