[
  {
    "message": "Kupil sem rabljen monitor na katerem so na plastiko prilepljene 3 nalepke, katere bi rad odstranil, ker mi te nalepke nikakor niso všeč. Zanima me, če ima mogoče kdo kakšne izkušnje z odstranjevanjem nalepk s plastike, da ob odstranitvi ne bi poškodob plastike. Namreč pred leti sem šel odstranjevati nalepko z acetonom, pa mi je stopilo plastiko. Ali obstaja kakšna posebna tekočina, ki ne bi bila agresivna do plastike, bi pa uspešno odstranila nalepko in lepilo? Ali mogoče kakšna posebna tehnika? Hvala za nasvete! ",
    "user": "bastadu"
  },
  {
    "message": "Mogoče bi šlo z tistimi robčki ki jih dobiš za odstranjevanje nalepk z vetrobranskega stekla pri registraciji avtomobila. Mogoče jih še imajo kaj. ",
    "user": "Vikking"
  },
  {
    "message": "Tisti aceton, ki si ga ti uporabljal je vseboval alkohol. Verjetno je to nekaj časa nazaj in se še ni dobil aceton, ki pa ne vsebuje alkohola. Ti rečem, da sem pred dnevi tudi iz plastike odstranjeval nalepke in sem uporabil ta aceton (brez alko) in ti rečem, da ni sledu o nalepkah pa tudi na plastiki ni nič narobe. Ponavadi je aceton zmatiral plastično površino sploh tam je bilo močno vidno, kjer je zadeva prozorna. Predlagam ti, da greš v Drogerie Markt (DM) in kupiš ta aceton brez alkohola (200 sit) in preden probaš se prepričaj, da res ne bo kaj narobe na drugi plastični površini, tako da preveriš zadevo. Ampak iz lastnih izkušenj ti rečem, da jaz samo z tem delam. ",
    "user": "JOKER"
  },
  {
    "message": "Kaj pa kapljica ali dve olja na nalepko? ",
    "user": "iskra"
  },
  {
    "message": "iskra: najboljš da uporabi wd40 ker mu bo potem monitor bolje in dlje časa delu ko bo fajn podmazano. ",
    "user": "Vikking"
  },
  {
    "message": "Najboljša stvar za odstranjevanje nalepk je razmaščevalec (čistilno sredstvo), ki se ga dobi v skoraj vsaki trgovini (na njem je narisan tudi moped...). ",
    "user": "ToniT"
  },
  {
    "message": "Kupil aceton brez alkohola, pa vseeno razjeda plastiko   ToniT: Kje točno bi lahko kupil to? Veš mogoče kako se reče temu? Ker sem že gledal po trgovinah pa nikjer našel... ",
    "user": "bastadu"
  },
  {
    "message": "ka pa s fenom al pa kaksnim drugim virom toplote? Ce je fino toplo bo lim popustil. Jest sem tko dajal nalepke dol iz cdjev...no, tisto je slo kar s fajercajgom. ",
    "user": "tec"
  },
  {
    "message": "Problem je, ker je že bolj malo nalepke in je vglavnem ostal samo 'lim' ki se samo paca... Pomoje fenom tukaj ne bi imel kaj početi ",
    "user": "bastadu"
  },
  {
    "message": "JOKER od kdaj pa alkohol razjeda plastiko?   Če že hočete s temperaturo, dajte najprej z toplim, ostanke pa z mrzlim(čikagumi style) Po moje se pa da v kakem konradu ali pa v kaki trgovini s kemijo-barvami kaj uporabnega nabavit! ",
    "user": "cholt45"
  },
  {
    "message": "Nalepko segreješ z fenom in gre lepo dol. Nikoli ne odlepuj hladne nalepke ker al poči al se pa strga. ",
    "user": "Romčy"
  },
  {
    "message": "Razmaščevalo JE aceton! In z acetonom gre plastika papa... Alkohol je nevaren za antirefleksijske premaze na monitorjih, plastiki sami pa ne. ",
    "user": "Azrael"
  },
  {
    "message": "Se pravi da sem kupil ravno narobe...   ",
    "user": "bastadu"
  },
  {
    "message": "Aceton je preveč agresiven za plastiko, podobno kot razredčilo, ki jo topi in jo naredi 'kosmato'. Za odstranjevanje barve iz ženskih nohtov je pa super. Če je nalepka papirnata jo najprej prelepi z širokim selotejpom in večkrat odstrani papirnate plasti, nato jo, ko praktično ostane samo še lepilo, drgni s krpo (najboljša je kakšna stara brisača iz frutirja ker je hrapava) namočeno v industrijski alkohol-špirit (ne šnopc, ker ga je škoda :) ) Če je nalepka plastična, jo drgni s krpo namočeno v čistilni bencin, ki ne topi plastike. Smrdi, ampak jebi ga. Poizkusiš lahko tudi z vinskim kisom (ne jabolčnim, ker je prešvoh). Važno je tudi, da imaš frutir ali 'hrapavo' cunjo, ker z gladko boš samo pacal. ",
    "user": "Duhec"
  },
  {
    "message": "Za čiščenje lepila od nalepk uporabljam airbrush clean, čistilo za aurbrush, ki ga izdeluje Revell. Dobite v vsaki modelarski trgovini. Izgleda pa  tako ",
    "user": "Tomay"
  },
  {
    "message": "Uporabi INCIDES N (vlažni robčki-alkohol based)), ki ga uporabljajo v bolnišnicah za razkuževanje delovnih površin. Za rač. plastiko je odličen, ne uporabljaš ga na steklu. ",
    "user": "IgorGrozni"
  },
  {
    "message": "IgorGrozni: To se dobi v lekarni? ",
    "user": "bastadu"
  },
  {
    "message": "Še vedno sem ga ukanil z etilnim alkoholom. Najprej že papir malo razmočim, potem odstranim papir in ker večinoma ostane še nekaj lepila tega odstranjujem z vato in alkoholom. Od acetona pa roke stran, je precej bolj reaktiven in raztapla večino vrst plastike. Lahko pa poskusiš tudi z etrom, če ga imaš  . Samo da ne boš pretiraval, lahko samemu sebi narediš norkozo. ",
    "user": "Tarzan"
  },
  {
    "message": "V lekarni, hm, mja, .. ne vem. Pokliči.  Eeee,eh.......jaz ga imam iz bolnišnice....Ehm... (zveze) . Niikotinske madeže čisti skoraj perfektno.  LP.IgorGrozni ",
    "user": "IgorGrozni"
  },
  {
    "message": "Pri INCIDES N, kolikor vem gre za mešanico etanola in še nekaj višjih alkoholov. Igor, če imaš zadevo pri sebi, lahko poveš, kaj vse je notri? Previdevam, da etanol, 2-propanol, undecilensko kislino in benzalokonijev klorid. S tem \"sokom\" se pobije praktično vse MO - pa še nalepka gre stran . ",
    "user": "Tarzan"
  },
  {
    "message": "35 g 2-propanol, 25g 1-propanol/100 g tekočine - that's all.  Učinkuje na Tbc, viruse HIV,HBV,Vaccinia, Adeno,Papova in Rota virus.  He,he, he, .... ostale sestavine ? morajo biti človeku zelo prijazne, gotovo ",
    "user": "IgorGrozni"
  },
  {
    "message": "FEN!!!!!!!!!!!! ",
    "user": "Volk|"
  },
  {
    "message": "Pri razno raznih nalepkah je večkrat problem v tem, da papirni del nalepke že uspeš odstraniti, lepila pa nikakor, sploh če je bila nalepka izpostavljena višji temperaturi, soncu ali čem podobnem.  V takih primerih ti najbolj priporočam čistili PLIWA ORANGE, ki je ne topi plastike in je sploh primerno za vse trde površine (ni primerno za gumo in podobno.  Lepilo z nalepk gre dol za šalo. ",
    "user": "sloxl8"
  },
  {
    "message": "Čistilu se reče Meglio in se dobi v skoraj vsaki trgovini. (Za Špar in Ero vem, da ga imajo). Na njem je narisan tudi motor in je rumene barve. Incides robčki (ki jih uporabljam za čiščenje tipkovnic itd.) se lahko skrijejo proti temu. ",
    "user": "ToniT"
  },
  {
    "message": "Meglio je zakon. Hvala ToniT! ",
    "user": "bastadu"
  }
]