[
  {
    "message": "V trgovini sem kupil originalno zapakiranega AMD Semprona 2400+ (s priloženim hladilnikom). V splošnem je pred inštalacijo potrebno premazati procesor, pa mogoče tudi hladilnik s termalno pasto, ne? Ker še nikoli nisem inštaliral procesorja na plato, me zanima, ali moram tudi ta procesor (AMD Sempron 2400+) in/ali hladilnik prej namazati s termalno pasto, glede na to, da v priloženih navodilih tega nikjer ne piše, niti ni priložene termalne paste pa na hladilniku je že neka nalepka, ki izgleda tam v ta namen? A je možno, da sta procesor in hladilnik že pripravljena za montažo? To bi najbrž najbolje vedel kdo, ki je kdaj inštaliral kakega Semprona.... ",
    "user": "junior"
  },
  {
    "message": "to majo vsi procesorji.tista \"nalepka\" je termalna pasta.tk da ne rabis posebej termalne paste. ",
    "user": "flashek"
  },
  {
    "message": "To kar je reku flashek je res. Ampak a si ti vidu kok je debela tista stvar? Več kot je stvari med procesorjem in hladilnikom slabše se prevaja toplota. Če se ti ne zdi preveč dela in denarja, bi jst kupu eno Arctic Silver 5. Uno nalepko dej dol, dobro očisti z alkoholom (procsor tudi), pol pa čisto na tanko namaži procesor z AS5. Več navodil dobiš tud na strani od AS.  B ",
    "user": "The B"
  },
  {
    "message": "Točno The B, naj si kupi eno pametno pasto! ",
    "user": "ČIP 008"
  },
  {
    "message": "kero pasta pa se najbolj splaca kupit?  Kaksna je razlika med uno za 1.000sit in uno za 5.000?  količina je povsod enaka!!! ",
    "user": "Jan987"
  },
  {
    "message": "Za 1790 sit Artic Silver 5 (kot je bilo že napisano) je čisto vredu. ",
    "user": "ČIP 008"
  },
  {
    "message": "sam ne vm kok bi profitiro....ker vprasanje ka bo delo z sempronu 2400....pomoje ga neki hudo navijo nebo....pa še manj težav je če kr to da gor ",
    "user": "flashek"
  },
  {
    "message": "Mašina (najbrž) ne bo namenjena navijanju. Ne vem zagotovo, ker jo sestavljem za prijatelja. Kot ga poznam, se česa takega ne bo lotil. Torej za neko standardno domačo uporabo zadostuje ona nalepka in ne rabim paste? ",
    "user": "junior"
  },
  {
    "message": "ja.vredo je ta pasta... ",
    "user": "flashek"
  }
]