[
  {
    "message": "No, ker sam ne najdem rešitve bom uporabil \"glas ljudstva\"   Imam nekaj domačih posnetkov na video kaseti. Velikokrat sem že imel namen zaradi večje uporabnosti in obstojnosti prenesti na dvd pa ne vem kako.  Zadnja možnost ki sem jo imel v mislih sem imel da bi iz videorekorderja posnel na dv kamero nato pa iz dv kamere prenesel na računalnik kjer pol ni več problem naredit dvd(to znam). Toda glej ga zlomka, moja kamera ne podpira tega da bi snemal z videorekorderja. Kasneje sem ugotovil da samo nekatere kamere to podpirajo. Žal moja ne .  Imam pa tv kartico winfast xp2000 expert. Kartica omogoča snemanje iz zunanjih \"zadev\". Toda kako naj povežem videorekorder z kartico? Videorekorder ima samo scart izhod. O kartici si lahko preberete  tukaj. Imam tudi fireware. Prek le-tega prenašam z dv kamere.   O tem ne bom govoril da moram pretvorit analogni signal v digitalni ker tak veste.   Ima kdo kak predlog? Ne bi pa rad dost zgubil na kvaliteti. Tako kot je na kaseti bi rad ohranil. Studia kjer to delajo računajo okoli 12 prešernov za eno uro posnetka. Meni je to preveč.  Ideje dobrodošle. Samo, prosim, ne mi pravit naj snemam z kamero tv na katerem teče videorekorder! Kdo pa ima rad \"cam\"?!!  Vsi ljudje vse vedo.... ",
    "user": "Volk|"
  },
  {
    "message": "Če ima video samo scart izhod, kupi preprost pretvornik iz scarta na chinche  klik ,  klik. Lahko pa tudi priklopiš koaksialni izhod iz videa v kartico in snemaš kanal na katerem video oddaja. ",
    "user": "meacho"
  },
  {
    "message": "Včeraj sem jaz to počel pravzaprav je moj kolega ki je bil pri meni in uspelo je super! Povezat moraš video pa kartico z činčem za video pa zvočno kartico line in pa glej da boš imel tam kjer imaš za recording vse na 100 % pa obkljukano da bo sigurno snemalo. Naredi en testen posnetek pa ko boš videl kakšen bo posnemi še zares. Če ne boš česa vedel samo vprašaj. ",
    "user": "nokia6310"
  },
  {
    "message": "Hej Hvala vama! Bom poskusil naslednji vikend! ",
    "user": "Volk|"
  },
  {
    "message": "Pazi na zaostajanje zvoka za sliko. Karkoli sem sam do zdaj snemal z TV kartico (Pinnacle PCTV Pro) je zvok zaostajal. Sila neprijetno ",
    "user": "DrMrky"
  },
  {
    "message": "DrMrky: Imam isto tv karto pa se mi je točno to zgodilo mislim zvok zaostaja za sliko ali obratno saj ne vem točno kako je? V čem je problem v tv karti morda softweru? ",
    "user": "nokia6310"
  },
  {
    "message": "kako pa pol to delas s programom (imam isto kartico kot avtor). Ko priključim video recorder!!!!   Kateri program potrebujem in ali je treba namestiti kakšne driverje ta video?  Za gledanje tv ja uporabljam win fast pvr pa me zanima če bom priključil in dal predvajal se bo automatsko predvajalo in dam samo rec? ",
    "user": "Jan987"
  },
  {
    "message": "Če maš nameščene vse gonilnike pol ne rabiš nič drugega. Če lahko gledaš lahko tv pol imaš vse.  Samo nastaviš da ti bere iz zunanjega vhoda. Vsaj mislim da je tak. Enkrat sem priklopil DV kamero pa je ful hotelo že zajemat. Komaj sem dopovedal da imam za dv kamero fireware. Sicer pa bom čez vikend sprobal! Bom poročal če bo šlo. ",
    "user": "Volk|"
  },
  {
    "message": "Aja, da ne bo pomote: kamero sem priklopil na fireware pa se mi je zagnal software od winfasta namesto od pinacla. Tak da, mislim, ko bom priklopil na kartico bo šlo. Iskreno upam.... ",
    "user": "Volk|"
  },
  {
    "message": "Priporočam presnetje vhs kasete na dvd z DVD recorderjem direktno preko scarta. Racunalnika ne rabis.  Najmanjsa mozna izguba kvalitete, direktni zajem na dvd.  Vprasaj kakega prijatelja ce ima dvdrecorder.  Rezultat je odličen. Presnel sem ze 30 vhs kaset.  Če zelis se lahko potem igras na PCju s posnetim dvdjem... ",
    "user": "Jago"
  },
  {
    "message": "Jago: Hvala, dobra ideja! Zdaj še moram najt samo dobrodušnega lastnika dvd-snemalnika! ",
    "user": "Volk|"
  },
  {
    "message": "a mogoče veš s katero tipko naj preklopim na zunanji vhod ( za video) ",
    "user": "Jan987"
  },
  {
    "message": "Jani123: Ko gledaš tv imaš Tv imaš spodaj desno na winfastu ikonico \"input source\" ali pa stisni tipkov \"V\". Tam izberi pravi vhod, pa to je to! ",
    "user": "Volk|"
  },
  {
    "message": "aha. Sem narobe napisu! Mam tv kartico win fast 2000 pa ne vem katere kable kam vklopiz. Grafična je fx 5600 (vivo) zvočna pa je integrirana na plati (asus a7n8x-x)!!!!  Slike najdete  tle ",
    "user": "Jan987"
  },
  {
    "message": "Predlagam zajem videa v nekompresiran avi (seveda rabiš 200 GB HD) in nato kompresijo v željeni format (MPEG2, DivX,...). Pa na deintelace ne pozabit. Je to zelo počasen proces, vendar daje mnogo boljšo kvaliteto kot real-time kompresiranje.  Pri nobenem posnetku, najsi bo iz VHS ali TV, še nisem opazil zaostajanje zvoka za sliko ali obratno. Imam TV tuner Cinergy 400, ki pa je istega ranga kot Winfast TV 2000 ali podobni low-cost tunerji. Za zajem uporabljam Fly 2000 TV, ruska zadeva, odlično dela, vendar je za SAXXXX čipe (vsaj tako pravijo), Winfast pa ima tisti drugi čip, katerega imena se ne spomnim.   Če je problem pri nesinhronosti slike in zvoka, je dobro posneti za test nekaj v avi. Če je posnetek OK, je problem v softweru za kompresijo, sicer pa se poskusi uporabiti drugi software za zajem. Velikokrat namreč software, ki ga dobimo s kartico, ni najboljši.   lp ",
    "user": "zavajon"
  },
  {
    "message": "a mi lohk en pove kako priklopit? ",
    "user": "Jan987"
  },
  {
    "message": "Anteno vklopiš v antenski vhod. Če hočeš priklopiti na VHS, rabiš SCART-Composite adapter. To je adapter, ki ima na eni strani scart, na drugi pa tri chinch izhode: rumen je za video, ostala dva pa za audio (L-R). Ta adapter ftekneš v VHS. Na Kartici v tisto okroglo vtičnico z 9 pini vklopi kabelček, ki si ga dobil zraven. Ta kabel ima na drugem koncu en rumen chich priključek, katerega priklopiš na rumen izhod zgoraj omenjenega adapterja. Isti kabelček mora imeti tudi konektor za audio, ki je najbrž ženska tamala banana (jack). Tja priklopiš audio iz audio izhoda zvočne kartice (mislim, da rdeč priključek na ohišju) za poslušanje TV, če pa hočeš pripeljati zvok iz VHS-a, boš najbrž rabil še kabel, ki ima na eni strani chinch (za v audio priključke na adapterju na VHS-u), na drugi strani pa malo banano (tako kot priključek za zvočnike).   Potrebno kablovje dobiš v vseh trgovinah ala BigBang, Mercator, Spar,..., imej pa s sabo kakšnih 5 jurjev .  Če pa misliš priklapljat kakšne druge naprave (kamero, DVD player,...) je zadeva podobna, le da boš morda rabil druge konverterje.  Bistveno je to, da veš, da je rumen priključek za video (to je kompozitni video signal - sestavljen iz R,G,B oz Y,U,V), kar ostane, pa je za audio.  lp ",
    "user": "zavajon"
  },
  {
    "message": "evo zdej sem povezov takole:  Iz video recorderja preko adapterja in kablov v tist razdelilec sam so sle pol pol vse v video torej je bil priključek na eni strani črna rdeča in rumena, na drugi pa samo 9pin pa mi ne dela. Probu sem tud anteno povezat da je šla antena preko videa pa tud ne dela (tv tako dela normalno).   Zgornjega posta pol pr zvočni nism glih dobr razumu tko da me zanima kaj bi bilo še na robe? ",
    "user": "Jan987"
  },
  {
    "message": "čudno.  1. Preveri, če ti TV dela normalno, če priključiš anteno na antenski vhod na kartici. Če sliko vidiš, je software inštaliran OK. 2. Preveri v programu za predvajanje, če imaš vklopljen pravi vhod (ponavadi je TV za signal iz antenskega vhoda, Video, VHS,S-Video ali kaj podobnega za predvajanje signala iz video vhoda. 3. Če imaš slučajno pri roki televizor s composite vhodom (tisti rumeni chinch), poskusi speljati signal tja, da vidiš, če gre iz VHS-a ven. 4. Preveri nastavitve v softweru za predvajanje (kaj v smislu Video Input,Select Source,...).  Kaj več pa ti ne morem predlagati, ker nimam te TV kartice.  Glede audia pa je tako, da moraš za snemanje audio speljati iz izhoda TV kartice na vhod zvočne (moder priključek, ne rdeč, kot sem rekel prej). Ker glede na slike nimaš na TV kartici drugege izhoda kot tisti 9 pinski priključek, predvidevam, da je audio vhod tam. Ker pa mora biti nekje tudi audio vhod za zvok iz VHS-a, predvidevam, da je tudi na tem priključku. Če ni, pa moraš morda priklopiti audio iz VHS-a na vhod zvočne.  Vsekakor pa ti polagam na dušo, da si pozorno preberi navodila, ki si jih dobil zraven TV kartice, po možnosti v angleščini, ker se prepogosto dogaja, da so prevodi v slovenščino pomanjkljivi ali celo napačni.  lp ",
    "user": "zavajon"
  }
]