[
  {
    "message": "Imam dalinc za tv znamke VIVANCO UR 89 UNIVERSAL CONTROLLER pa ne najdem navodil če mogoče ima kater takšen pilot če mi lahko prosim napiše kodo za TV znamke CLATRONIC ali če mogoče na netu kje obtajajo navodila ali kode za ta model pilota ",
    "user": "mosnik"
  },
  {
    "message": "Nič ne najde. Tak da boš mogo počakat na nekoga ko ima ali pa sam poišči navodila doma. ",
    "user": "Myth"
  },
  {
    "message": " Bo tole ok? ",
    "user": "Opkow"
  },
  {
    "message": "ne te kode niso prave ja bi prosil če ima kdo ta pilot da mi napiše kode ",
    "user": "mosnik"
  },
  {
    "message": "Heh... smešna ugotovitev. Tudi mi imamo ta opravljalec. Pa zdaj tudi ne najdem teh listov. ",
    "user": "Myth"
  },
  {
    "message": "nekateri daljinci imajo tko ko daš gleslo za upisat pritisneš še enkrat tisti začetni gumb, kjer aktiviraš za kodo upisat in pritiskaš off tipko dokler ne najdeš... in to lahko dolgo traja... ",
    "user": "Scorpia"
  },
  {
    "message": "nič ne pomaga zgleda da bom moral žačet probvat od 001 kode pa do 999 ",
    "user": "mosnik"
  },
  {
    "message": "Obicajno moras pri univ. daljincih pritisnit doloceno kombinacijo tipk, preden vtipkas kodo modela.  Pri nasem daljincu vem, da sem mogel pritisnit dolocene tipke, in ko je zacela ledica utripat, si mogu vtipkat cifro modela in pol se par knofov za potrditev kode.  Sicer, ce pogledas po postih na linku, katerega sem ti dal zgoraj, vidis, da en neki razlaga kaj moras pritisnit, da pol vpises. To samo domnevam, ker nemscina ni lih na moji strani... ;)   klik ",
    "user": "Opkow"
  },
  {
    "message": "ne boste verjel prva koda ki sem jo vtipkal to je 100 je začel delovat ",
    "user": "mosnik"
  },
  {
    "message": "Jaz imam te liste... če kdo rabi, naj pove napravo in mu napišem kodo... ",
    "user": "bastadu"
  },
  {
    "message": "ja če jih pa imaš mi pa prosim napiši za TV clatronic AUX sony in DVD yamada VCR video pa lg ",
    "user": "mosnik"
  },
  {
    "message": "Clatronic aparati: 003, 004, 010, 012, 031, 044, 052, 084, 130, 206,212, 214. LG: 002, 025, 101, 106, 108. Yamade pa žal ni na seznamu, ako da boš moral poskušati ročno... ",
    "user": "bastadu"
  },
  {
    "message": "Uff... na vsem netu iscem, pa tle najdem to temo :)  Bastadu: mi lahko prosim napises se kode za Nordmende.  Pa se en trik je, katera kombinacija tipk je za nastavit, ker se spomnim, da so navodila nekaj narobe oz. nerazumljivo napisana. Morda kdo ve?  Hvala! ",
    "user": "Skrat"
  },
  {
    "message": "Spomni me v ponedeljek, ker trenutno nimam na tej lokaciji, kjer sem.... ",
    "user": "bastadu"
  },
  {
    "message": "Jst bi ti bil zlo hvaležen če bi lahko dobil kode za Philips TV pa VCR. ...ja tut jst sm navodila zgubu :) ",
    "user": "kRiGL007"
  },
  {
    "message": "jst sm tut zgubil priročnik in kode za ta daljinec in sem pisal na vivanco in sem že takoj naslednji dan dobil PDF priročnika .. so bili zelo prijazni ...  lahko ga kam uploudam, ko pridem domov ... samo če mi bo uspelo danes, ker se mi bo zelo mudilo potem ... ",
    "user": "nodrim"
  },
  {
    "message": "Evo,  tuleje nekaj... ",
    "user": "bastadu"
  },
  {
    "message": "pri mojem so bile 3-mestne kode večinoma ...  no, kakorkoli ..  tukaj dobite pdf originalnega priročnika, ki ga drugače dobite zraven daljinca ... ",
    "user": "nodrim"
  },
  {
    "message": "Lepa! Hvala! ",
    "user": "kRiGL007"
  },
  {
    "message": "mogoce tole pomaga?   klik ",
    "user": "cheerboy"
  },
  {
    "message": "EM mam tale vivanco daljinec in voyager gorenje, delajo vse funkcije, edino AV ne dela, vse tipke sem probal stisnit na daljincu pa še vedno ne dela. Je mogoče kaka kombinacija tipk ? ",
    "user": "sebek1"
  }
]