[
  {
    "message": "Pozdravljeni,  na domačem računalniku, kjer je ADSL  imam Windows XP Professional. Ker imam v Ljubljani, kjer študiram, dialup povezavo, koristim dostikrat Remote Desktop povezavo da delam kaj doma na hitri liniji.  Problem je v tem, da ko hoče kdo uporabljati doma PC, ga ne more hkrati, ko sem jaz pripopan prek neta gor. Sklepam, da je rešitev za takšen multi-juzer-rimout-desktop-konekšn-mowd edino Terminal services, ki so vgrajeni v Windows Server 2003.  Zanima me, ali bodo potemtakem na novem operacijskem (2003) delovali vsi programi, ki jih uporabljam do sedaj (Office 2003, Corel 11, ABC , ...) oz. kakšna je primerljivost med 2003 in XPji Pro?  Ima 2003 welcome (logon) screen kot XP pro? Ali lahko uporabim files and settings transfer wizarda, da enostavno prenesem vse nastavitve iz XP Pro na DVD, inštaliram 2003 in z DVDja uvozim v 2003?  Kakšne prednosti, slabosti?  LP, F. ",
    "user": "20sdfj093f"
  },
  {
    "message": "Po moje je najboljse ce probas Win2k3 v VMWare. Drugace pa pod windowsi 2003 deluje velika vecina programov, ki delujejo na windowsih XP (office 100%). Graficnega logon screena pa ne bos imel (ima ctrl-alt-del nacin). ",
    "user": "Matri[X]"
  },
  {
    "message": "Potem pa odpade, če ni logon screena.  Starši in sestra so namreč navajeni logon screena in če bo zadeva izgledala preveč drugačna kot dosedaj, ne bo ok. :(  LP, F. ",
    "user": "20sdfj093f"
  },
  {
    "message": "Potem si daj pa VNC gor in malo počasneje klikaj. ",
    "user": "CCfly"
  },
  {
    "message": "freeze, pa ti nisi resn s tem logonom. Res. Komur poves in pokazes, kako se naj logira v 2003 in se kljub temu ne zna, sploh ne bi smel uporabljat racunalnika!   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "CC:  Bo delal VNC v enem accountu, medtem ko bo nekdo lokalno prijavljen v drug account?  Mikromehki:  Problem je v tem, da če je nekdo, ki PC uporablja zgolj vsaketoliko, navajen na welcome screen, bo pač njuril, ko bo moral username vpisovat, ko pa je prej lahko kliknil nanj.    LP, F. ",
    "user": "20sdfj093f"
  },
  {
    "message": "Iz blokca vzem en listek, gor na veilko napis uporabnisko ime in ga prilimaj na monitor. Al pa kar na monitor napis. Pa seveda razlozi, kako se pravilno pritisni Ctr+Alt+Del kominacijo.   Pa ni hudic, da si ne bi zapomnali in znali.   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "Bo delal VNC v enem accountu, medtem ko bo nekdo lokalno prijavljen v drug account? Da. ",
    "user": "CCfly"
  },
  {
    "message": "Mikromehki:  si res neumen ali samo izgledaš? Sem lepo povedal, da so starši in sestra navajeni logon screena in če ti rad tvoje bližnje dresiraš kot živali in se pritožujejo, da jim vsak teden formatiraš disk in daš gor vedno nove in nove distribucije linuxa, je to tvoj način in tvoj problem.  Ampak če sprašujem po drugačnih rešitvah, boš dal zaboga mir? Saj meni je jasno, tebi tudi ampak očitno ti ni dovolj...  LP, F.  PS: CCfly: dokler sam ne bom proval sem skeptičen ampak HVALA. ;) ",
    "user": "20sdfj093f"
  },
  {
    "message": "Jaz imam sicer VNC strežnik na Terminal Serverju vendar moralo bi delovati tudi na Windowsih XP. Nisem sicer prepričan v kateri user account se prijaviš pred VNC-ja, definitivno pa vem se da delati prek RDP in VNC hkrati. Sklepam da bi moralo enako veljati tudi za lokalnega uporabnika in VNC dostop.  in če ti rad tvoje bližnje dresiraš kot živali in se pritožujejo, da jim vsak teden formatiraš disk in daš gor vedno nove in nove distribucije linuxa, je to tvoj način in tvoj problem. Sploh ne veš kako sem se nasmejal, ko sem tole prebral :)  edit: VNC in RDP hkrati je mišljeno, da se dela v ločenih uporabniških računih. ",
    "user": "CCfly"
  },
  {
    "message": "freeze, dej ne preseravi se. Jst sm ti sam hotu povedat, da so tvoj tastari skrajno nesposobni, ce se niso pripravljeni nauci logirat v 2003. Jst vem, kak to zgleda.  In ne gre za dresiranje, le za to, da mores bit vec kot neumen, da ti logiranje v 2003 ne rata.   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "Kolk si sele ti nesposoben, ko se cmd.exe ne mores naucit, pa racunalnicar si.. kao.. ",
    "user": "BigWhale"
  },
  {
    "message": "To, da sm racunalnicar, si reku ti. In nevem, kaj je takega, da bi se se moral nauciti uporabljat cmd. Kar rabim, se sproti naucim in ne jamram.   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "da se nastavit XP logon pod 2003. je pa potrebno kar nekaj tweakanja (malo pobrskaj po netu)  in zaenkrat se nisem naletel na niti en program/igro, ki mi pod 2003 nebi delal ",
    "user": "Dzonson"
  },
  {
    "message": "Fritz, je tako težko naučit sestro, da namesto \"Klik\" pritisne \"Enter\" ?  Itak jim nisi nastavil gesla.. :> ",
    "user": "Gwanaroth"
  },
  {
    "message": "edit: VNC in RDP hkrati je mišljeno, da se dela v ločenih uporabniških računih.  kako pa prepricas VNC, da se ne poveze na console session? ",
    "user": "darkolord"
  },
  {
    "message": "Meni se poveže na administratorski račun, ostali uporabniki pa normalno delajo. ",
    "user": "CCfly"
  },
  {
    "message": "Ja, ampak a na XP? ",
    "user": "darkolord"
  },
  {
    "message": "Nekaj postov nazaj sem napisal da sem delal na Terminal Serverju ne na XP-jih in da naj avtor teme poizkusi. ",
    "user": "CCfly"
  },
  {
    "message": "No, saj...   Pri XP dela uporabnik na console session, kamor se tudi VNC poveze... tako da, IMHO, tole odpade v takem smislu ",
    "user": "darkolord"
  },
  {
    "message": "office, abc, mula, ...delajo bp. ...mislm pa da ne dela MSN Messenger (verjetno je potrebn samo kkšen tweak. Ne dela tudi kar nekaj personal različic protivirusnih programov.   How to convert win2003 server to a workstation ",
    "user": "ferjan"
  },
  {
    "message": "MSN Messenger dela.   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "A ti bi rad dajal 2003 Server gor, zato da se boš lahko hkrati priklapljal na računalnik kot nekdo, ki je fizično tam? To je mal preveč se mi zdi, zato sem poiskal kaj se da z XP naredit. Na tej  povezavi je rešitev, ki jo sam uporabljam. Si to hotel? ",
    "user": "Paramedic"
  },
  {
    "message": "Pustimo katero programje dela in katero ne. Še kakšna ideja ?  Če ti je dovolj dostop do command prompta pride v poštev openssh.  Drugače pa menda deluje, če v uporabniškem računu zaženeš instanco VNC strežnika:  http://www.realvnc.com/pipermail/vnc-list/2001-October/025958.html  edit: za vse slovnične in sintaktične napake krivim tipkovnico. ",
    "user": "CCfly"
  },
  {
    "message": ">freeze, dej ne preseravi se. Jst sm ti sam hotu povedat, da so tvoj tastari skrajno nesposobni, ce se niso pripravljeni nauci logirat v 2003. Jst vem, kak to zgleda. In ne gre za dresiranje, le za to, da mores bit vec kot neumen, da ti logiranje v 2003 ne rata.  Ma ti ne razumes da ni problem v tem da ne bi znali oz bili sposobni temvec v tem da se jim ni treba, ker so tako navajeni? Koliko imas, po pisanju ti dam 15, 16 let? Ker si res blazno pameten, da dopovedujes, da ni no big fuckin deal klasicni logon. SO FUCKIN WHAT, ce ne znas odgovoriti na moje vprasanje (do sedaj nisi napisal nic konstruktivnega) MOLCI IN NE PAMETUJ.  Aja, gwanci, imajo gesla, imajo...    LP, F. ",
    "user": "20sdfj093f"
  },
  {
    "message": "Graficnega logon screena ne mores imeti. Klasicni nacin ni noben bavbav in se ga lahko vsak nauci v 10 sekundah. Kako pa mislis da je v podjetjih narejeno, kjer imajo racunalnike v domeni? ",
    "user": "Matri[X]"
  },
  {
    "message": "V firmah ne uporabljajo 2003 za workstatione  ",
    "user": "darkolord"
  },
  {
    "message": "XPji v domeni nimajo graficnega logona. ",
    "user": "Matri[X]"
  }
]