[
  {
    "message": "Upam da nisem zgresil oddelka. A lahko graficno karto, ki je klasificirana kot AGP 4x (radeon 7000), vtaknem v maticno, ki ima AGP 1x slot (Biostar M6VBE-A) Predvsem me skrbi voltaza. V tem slotu deluje sedaj ATI rage pro 128 (3.3V). Vem da ne bom pridobil kaj dosti, vendar potrebujem TV out ki ga radeon ima. ",
    "user": "Nagi Bator"
  },
  {
    "message": "Seveda se da. Vsaj upam. Verjetno bo delala na 1x (enkratni hitrosti). Al pa počaki da še nekdo drug odgovori. ",
    "user": "Myth"
  },
  {
    "message": "Radeoni se mi zdi, da imajo univerzalni Agp kontakt; poglej, če ima tam kjer gre v plato tiskano vezje s kontakti dva izreza (na eni in dveh tretjinah cirka), pol zihr ne bo problema z njo ... ",
    "user": "Spajky"
  },
  {
    "message": "Ja ima dva izreza! Izgleda  tako Se pravi taksno graficno lahko utaknem v bilo kateri AGP slot ? Hvala za odgovor. ",
    "user": "Nagi Bator"
  },
  {
    "message": "Ne bo delalo. Agp 1x ni zdruzljiv z agp 4x. Ce bi imel AGP 2x bi delalo vendar z velikim performance lossom. Med Agp 8x in AGP 4x pa je minimalna razlika (cca 5%) pa zdruzljivo itak. ",
    "user": "Tilen"
  },
  {
    "message": "Glede na  tale clanek o AGP-ju bi morala delati. Izsek: Fortunately, the AGP 2.0 specification is backwardly compatible—so for example if you put a AGP 4X card into an AGP 1X slot, it will work fine, albeit at the much slower AGP 1X speed. Zdaj, na plati je AGP 3.3V (res ne vem ali 1X ali 2X - ne pise v manual-u, le to da je AGP verzija 1.0) Glede na specifikacije graficne, bi po moje tudi morala delati, ceprav ne pise da podpira AGP 1X, podpira pa 3.3V napetost. izsek: • AGP bus support/ PCI bus support:: AGP 2X (3.3V), 4X (1.5V)/ PCI 2.2 Moram pac biti ziher, ker ni moja matinca in racunalnik in je res ne bi rad skuril! Za graficno mi je bolj ali manj vseeno! ",
    "user": "Nagi Bator"
  },
  {
    "message": "Reže za AGP 1x in AGP 2x nista kompatibilni. ",
    "user": "zee"
  },
  {
    "message": "Se pravi da je glede na  to sliko maticne tole AGP 2x ,ker v ta slot pase radeon 7000 (po zarezah na graficni sodec) To je tasrednji slot  s te slike (3.3V) ki je na maticni plati. ",
    "user": "Nagi Bator"
  },
  {
    "message": "Ne ge not.  Radeon® 7000 / Radeon® VE  AGP 2.0 Compliant BUS - AGP 2X (3.3V), AGP 4X (1.5V), or AGP2X/4X based systems, PCI 2.2 compliant - PCI-33 and PCI-66, or Universal PCI based systems ",
    "user": "mtosev"
  },
  {
    "message": "Ce bi imel AGP 2x bi delalo vendar z velikim performance lossom.   Samo ne mi klatit neumnosti, razlika med AGP 2x in 4x je ista če ne manjša kot med 4x in 8x. Če ti gre grafična fizično v slot(braz kladiva) bo delalo, drugače ne.  mtosev: ne vem kako ti gledaš, ampak sodeč po tvojem citatu bi rekel da paše, če dela na obeh voltažah.... Itak AGP 1x in 2x je isti slot..... ",
    "user": "Dead_Eye"
  },
  {
    "message": "Samo ne mi klatit neumnosti, razlika med AGP 2x in 4x je ista če ne manjša kot med 4x in 8x. Če ti gre grafična fizično v slot(braz kladiva) bo delalo, drugače ne.  A ti se gres z mano kdo bo vecjo neumnost napisal? Btw, zmagal si. :) ",
    "user": "Tilen"
  },
  {
    "message": "@Dead_Eye  To je z ATijeve strani. ",
    "user": "mtosev"
  },
  {
    "message": "Sapphire Radeon 7000 dela na AGP slotu verzije 1 = AGP2x. Vem, ker imam to grafiko na Abit BX133 Raid.  LP, Azrael ",
    "user": "Azrael"
  },
  {
    "message": "Potrjeno delujeta Radeon 9200 in GeForce FX5600, obadva AGP 8x, v AGP 1.0 (2x) Intel BX plati... ",
    "user": "Polkovnik Sikorsky"
  },
  {
    "message": "On praša za AGP 1x. ",
    "user": "mtosev"
  },
  {
    "message": "Vem, samo to je isti šit glede voltaž, oboje je AGP 1.0 (AGP 1x, AGP 2x), medtem ko je AGP 2.0 (AGP 4x) in AGP 3.0 (AGP 8x), obstaja pa še AGP 3.5 (verjetni universal 8x). ",
    "user": "Polkovnik Sikorsky"
  },
  {
    "message": "obstaja pa še AGP 3.5 (verjetni universal 8x)  Kje je kaj infota o tem AGPju 3.5? ",
    "user": "mtosev"
  },
  {
    "message": "   Pa tudi moj brt ima na Via plati AGP 3.5 slot, pa piše gor viseča nalepka AGP Pro Universal.. ",
    "user": "Polkovnik Sikorsky"
  },
  {
    "message": "Na katerem chipsetu je AGP 3.5? ",
    "user": "mtosev"
  },
  {
    "message": "Na KT400A pri Asrock K7VT4A+ je AGP3.5 ",
    "user": "jest10"
  },
  {
    "message": "To je samo ime AGP 3.5. Ni nikake razlike od AGP 3.0. Prav razumem? ",
    "user": "mtosev"
  },
  {
    "message": "Po hitrosti mislim da ni. Neka mala izboljšava naj bi bila, samo ne vem kaj. Itak me ne zanima. ",
    "user": "jest10"
  },
  {
    "message": "Mogoče je fora tudi v voltaži, vem pa, da v AGP 1x slot paše SAMO in IZKLJUČNO kartica za AGP 1x. Zareze so malenkost drugačne kot v režah AGP 2x/4x/8x.  zee ",
    "user": "zee"
  },
  {
    "message": "Po ponovnem,pazljivem branju navodil za maticno sem zasledil da podpira \"66Mhz / 133MHz AGP BUS\" A to potem pomeni, da podpira tako AGP 1x kot AGP 2x ? To bi namrec resilo moj problem?! Res pa je, da v BIOSih ne morem nastavit hitrosti AGP slota! ",
    "user": "Nagi Bator"
  },
  {
    "message": "Če kartica paše v AGP režo bo 100% delala!!!! ",
    "user": "SavoS"
  },
  {
    "message": "OK, če še komu ni jasno : Če gre fizično v slot, potem dela.  Kaj mislite zakaj so tiste zareze ? Za okras ?  PS: Včasih zadeve ne delajo, četudi gre fizično skup. To se dogaja z AGP, PCI, IDE,karkoli. Izjeme vedno so. Le potrjujejo pravilo. ",
    "user": "MrStein"
  },
  {
    "message": "Če povem moj primer - sam sem Geforce 2 MX karto brez problema stlačil v eno staro plato od Celerona 300 (1x-2x AGP support) in je delalo čisto brez problema, samo AGP je bil pač na 2x hitrosti (karta podpira 4x).  Itak pa nevem če samo AGP 1x vodilo sploh obstaja? Kolkor se še spomnem je že od začetka uporabe tega čudesa od slota vse špilalo na 2x... oziroma je vsaj poskušalo špilat na 2x.  Itak je pa malo verjetno da boš karto skuril, ker kot že omenjeno, če se da stlačit v režo potem je združljivo s slotom in bi moglo delati brez problemov (no, problem je lahko slab napajalnik). ",
    "user": "mojsterleo"
  }
]