[
  {
    "message": "Mogoč je bla ta tema že odpra sam js je nism najdu a lohk kdo pove če navijaš procesor pa rame pa grafično nasplošno vse kva se ti splača kupt vodno hlajene al zračno?  Hladiu bi pa AMD 3700+ San Diego rame Mushkin Redline XP4000 pa Geforce PX6800GT.  Sam zračno se ful sliš pr večih obratih  pa predlaghte ker vodn hlajene se splača?  K js mislm CPU pa GPU vodno hladit rame pa zračno. A mate kšno drugo zamisel?  Pa kva vse se da hladit z vodnmu hlajenm?  Kašn ohišje predlagate za vodno hlajenje?  No uglavnm kj predlagajte  hvala vsem! ",
    "user": "ekseR"
  },
  {
    "message": "Absolutno vodno. ",
    "user": "strictom"
  },
  {
    "message": "Kupi vodno pa eno chieftekov maxi tower  ",
    "user": "SebaR"
  },
  {
    "message": "prej preveri kam boš stisnil chiefteca ",
    "user": "Nejc Pintar"
  },
  {
    "message": "a u midi tower se pa ne da sraut vs vodn hlajene? ",
    "user": "ekseR"
  },
  {
    "message": "tudi se da, men je to uspelo samo da moraš imeti potem hladilnik iz odpada zunaj ohišja  ",
    "user": "SebaR"
  },
  {
    "message": "ker vodn hlajene pa predlagate? model? cena?  Pa na kulk se da spraut temperaturo proc? ",
    "user": "ekseR"
  },
  {
    "message": "Bi predlagal kakšen  Eddyjev komplet.   Sam ne vem koliko zniža temparaturo ampak ne veliko. Je pa bistvo da preprečuje da bi se pregrevalo. Bi ti Eddy bolje razložil. ",
    "user": "strictom"
  },
  {
    "message": "aha k sm nekod vidu da majo temperaturo CPU-ja kr pod -60 koj to možn? ",
    "user": "ekseR"
  },
  {
    "message": "za nizke temperature poglej  sharpovo kaskado ",
    "user": "Ch4N93"
  },
  {
    "message": "Kot se že veliko trobi po forumu, je nemogoče napovedat kakšna bo temperatura z vodnim hlajenjem, saj je odvisno od večih faktorjev, ki so: - kvaliteta vodnega bloka - kvaliteta radiatorja za odvajanje toplote - zmogljivost črpalke - pretok zraka čez radiator (ventilatorji)  Temperature se pa znižajo relativno na vrsto procesorja. ",
    "user": "Eddy"
  },
  {
    "message": "kulk pa nj bi črpalka pretočla l/h? Prbližn kva se najbolj splača cena/performance? ",
    "user": "ekseR"
  },
  {
    "message": "Zadnje čase se vse več ljudi odloča za Iwaki(drago), zelo dobre(drage) so tudi Eheim. Uporabljajo pa se tudi Hydor (problemi z impelerji) in MaxiJet(NewJet) ",
    "user": "Nejc Pintar"
  },
  {
    "message": "kva pa če se odločm za Eheim k stane 15k pa še mau? Tehnični podatki: Napetost: 220 V Moč črpalke: 28 W Višina črpanja: max. 2.0 m Maksimalni pretok: 1.200 l/h Dolžina: ca. 180 mm Širina: ca. 95 mm Višina: ca. 120 mm Dolžina kabla ca. 1,7 m  Za kašn sistem je ta črpalka pimerna? ",
    "user": "ekseR"
  },
  {
    "message": "Ta črpalka je super in je za sistem s 3+ vodnimi bloki. ",
    "user": "Eddy"
  }
]