[
  {
    "message": "Tu je tema da sem menimo katere trgovine so vredu/niso vredu.  Napišite vaše dobre in slabe izkušnje z računalniškimi trgovinami. ",
    "user": "mtosev"
  },
  {
    "message": "A že spet ena taka tema:  Da ne bo offtopic, z mlacomom mam samo dobre izkušnje. ",
    "user": "oc-er"
  },
  {
    "message": "pri mimovrste imam zaenkrat same pozitivne izkušnje, 2x sem moral izdelek zamenjati (od tega enkrat po moji krivdi, enkrat pa verjetno po krivdi dostavne službe), pa se je vse uredilo hitro in v mojo korist, nikoli ne komplicirajo, so prijazni in korektni. Sicer so pred kratkim ukinili brezplačno dostavo pri nakupu nad 15ksit, ampak vseeno... Skratka tudi če bi kje drugje plačal tistih par sto tolarjev manj, bom vztrajal pri njih, dokler bojo delali na takem nivoju in s takim odnosom do strank. lp ",
    "user": "mte"
  },
  {
    "message": "Mam dobre izkušnje z JAE. Slabe pa s CHIP Žalec. ",
    "user": "whatever"
  },
  {
    "message": "Mimovrste, Jae, Funtech in Pc-Dom so pozitivne...  Zaenkrat še nimam negativne.... razen Essedi in Vobis (Zdaj Wellcome.it) na Italijanski strani Nove Gorice ",
    "user": "matjash"
  },
  {
    "message": "Ena iz Megahita/E-Misije:  Leta 1997 nabavimo PC na računu piše da je CPU Pentium v PCju je pa AMD K5.  ",
    "user": "mtosev"
  },
  {
    "message": "mojmu bratrancu so plosco pri mimovrste nabavljal 3 tedne, pisal je pa da najkasnej v 3 dneh. err... mimovrste? ",
    "user": "Goldee"
  },
  {
    "message": "Goldee,tudi do tega pride in oni niso nič krivi,če jih dobavitelj ni dobo,kot jim je obljubo ",
    "user": "boštjan"
  },
  {
    "message": "sam je pisalo da je produkt na zalogi in to je zavajanje, ker bratranec je res rabu plato (stara je slla po gobe) btw pa sej to vem sej sm sm povedu eno slabo izkusnjo  ",
    "user": "Goldee"
  },
  {
    "message": "Men so pr JAE cool (Celje) Zlo cool prodajalci.... ",
    "user": "WTF?"
  },
  {
    "message": "...men tud ",
    "user": "mzidy"
  },
  {
    "message": "kaj ko bi dejansko napisali zakaj oz. s čim mate slabe izkušnje? da si ostali vsej približno ustvarimo vtis kaj je bilo (ker 10 ljudi bo eno trgovino opljuvalo, 10 drugih pa jo bo kovalo v zvezde... in po kaj si zastopil?).  da predstavim svoje izkušnje (copy/paste iz ene druge teme): zanimivo... jaz mam ravno z Mlacomom normalne izkušnje; prinesel pokvarjen ram, v enem tednu so mi ga zamenjali (res pa je, da so prodajalci tam.... loleki, kot je rekel moj oče ).dodatek: v času od tega posta so mi zamenjali tudi disk, ravno tako v roku enega tedna. nasprotno pa mam z JAE res slabe izkušnje z enim serviserjem (prodajalci in en drug serviser pa so bili normalno prijazni in korektni); recimo: poslal mi je računalnik preko kurirske službe domov, čeprav sva bila zmenjena, da ga pridem iskat osebno (iz Pirana v LJ); verjetna posledica tega je okrušen procesor (gor mam Zalmana 6000AlCU). računalnik je bil sestavljen s tako ihto (ali pa tako nasilno), da je pladenj, na katerem je privita osnovna plošča, zvilo in je bila postrani zagozdena v ohišju (približno na polovici je pladenj \"iztiril\" iz \"tračnic\" na katerih stoji); PC speaker je bil odtrgan iz nosil (kamor je bil tudi prilepljen) in je bil z magnetom pritrjen na pladenj. vrh tega je serviser trdil, da njemu računalnik dela (bila je pokvarjena osnovna plošča), ko sem ga jaz doma preizkusil je bilo seveda vse kot prej (računalnik je zmrznil do 10s po vklopu, oz sploh ni delal). na koncu sem moral cel računalnik še enkrat peljat v LJ, da so mi zamenjali osnovno ploščo (na srečo je oni serviser s katerim sem mel posla ravno zginil na dopust). ",
    "user": "jamiroq"
  },
  {
    "message": "Imam dobre izkušnje z Mimovrste. Se da z njimi marsikaj zment. Res super trgovina. Ni čudno, da sem pri njih že tolko denarja zapravil.  Drugače pa imam malo slabše izkušnje z Megahitom oz. E-Misijo, predvsem z njihovim servisom. ",
    "user": "OldSkul"
  },
  {
    "message": "Slabih izkušenj z nobeno trgovino, večinoma naročam preko spleta in se če je treba prej posvetujem po telefonu. Zakaj pa nihče ne omenja Cool-pc ja?? veliko stvari naročil tam in enkrat menjaval neke stvari pa ni blo nobenega probema!v četrtek poslal nazaj, v ponedeljek dobil drugo robo nazaj!   @mtosev : nonstop maš nekaj proti comtronu a vse kaj kupuješ davaš link ravno do njihove strani!! ",
    "user": "Shybby"
  },
  {
    "message": "@mtosev : nonstop maš nekaj proti comtronu a vse kaj kupuješ davaš link ravno do njihove strani!!  Kje pa piše ta tam kupujem?  Vse točno na njihovo ta je dobra. Če nisi opazo zeeeeelo redko.  Dal sem tam kje je poceni. ",
    "user": "mtosev"
  },
  {
    "message": "Goldee - eno vprašanje: pa ni od mimovrste dobil nobenega klica da je zmanjkalo zaloge in da bo dobava daljša? Namreč mene so par uric po enem naročilu poklicali, da jim je robe zmanjkalo (čeprav je na strani pisali da je), pa sem se potem zmenil za eno podobno stvar. lp ",
    "user": "mte"
  },
  {
    "message": "ja dvakrat so ga klical da bo naslednji dan in on je reku kul ka jo je nucu hitr..  /edit sam ni blo ane ;) ",
    "user": "Goldee"
  },
  {
    "message": "Z mimovrste imam v vecini primerov dobre izkusnje...narocil sem ze precej stvari, vse je bilo ok, razen - ko sem kupil LCD sem trapasto gledal da moram doplacati ce ga hocem pogledati in preveriti mrtve pixle - zacetek tega meseca sem narocil SD kartico za fotoaparat..so rekli da bo cez 14dni...cakam jo ni...poslem mejl, niso odpisali, klicem po telefonu ja jutri je dobite domov (se pravi v soboto...), potem pa odpisejo mejl da jih ni na zalogi potem klicem vceraj recejo da imajo, naj pridem jutri iskat, se peljem danes iskat pa recejo smo vceraj enmu prodali pa kaj, a dobijo 1kom na zalogo?! Sem naredil 80km za brez veze (Potem sem sel z Jesenic direktno v bigbang in kupil eno drugo, ker jih imajo veliko na zalogi..) Tudi pri enaa sem ze veckrat kaj kupil, vse ok razen spet enkrat ko so mi monitor obljubljali ene 3 tedne...bo jutri bo naslednic lala..potem ko ga grem drugam iskat pa me isti dan klicejo da so prisli ceprav je 2h nazaj rekel da jih tudi danes sigurno ne bo  Pri JAE je bilo vedno vse ok, se da zmenit hitro. V mlacomu sem kupil par stvari (plata, ram, napajalnik, monitor) - za ram klicem imate na zalogi? ja imamo...grem iz kranja v lj po ram, pridem ke, mi rece uh glih zadnjega si dobil ja ful jih mate na zalogi...dobro da je saj en bil. Drugace se mi zdi da se jim malo sanja v trgovini Vsi nekaj lepo pocasi, vcasih se ti zdi kakor da te ne vidijo... V drugih trgovinah v glavnem ne kupujem, razne kaksne malenkosti... Glede servisov in menjave pa nimam izkusenj, ker mi se nikjer to ni bilo treba (TOK TOK) ",
    "user": "jurre"
  },
  {
    "message": "Mam dobre izkušnje z JAE Celje, Cool-PC in pa Comtron Maribor. Pri Cool-PC se zamenja kaka stvar brez problema, itd.... Pri Comtron-u smo kupili LG 1910S (takrat je bil 120k) in ga je ate nesel v bratovo stanovanje in butnil LCD v rob mize->pojavila se je črna lisa, LCD smo nesli nazaj in dobili novega  LP ",
    "user": "mzidy"
  },
  {
    "message": "nesel v bratovo stanovanje in butnil LCD v rob mize->pojavila se je črna lisa, LCD smo nesli nazaj in dobili novega  Jim je to rekel? ",
    "user": "mtosev"
  },
  {
    "message": "Ne? Pač naenkrat se je pojavila  ",
    "user": "mzidy"
  },
  {
    "message": "Ja, ker da je rukno. ",
    "user": "mtosev"
  },
  {
    "message": "PC-DOM in Funtech zelo dobre izkusnje ves cas JAE Dobre in ena slaba-servis zatezen prevec za dober okus... Mlacom-vedno treba tezit, da se kaj premakne pa se pol.... Com-Shop OK-tam nekje Enaa, nic izstopanja iz povprecja ",
    "user": "Caligula"
  },
  {
    "message": "Pozabil sem še na PC-DOM...dobil vse, ni blo nikol problema, a tudi garancije še zaenkrat nisem uveljavljal ",
    "user": "mzidy"
  },
  {
    "message": "Enega sem vido ko je P4 478 vzemal iz PCja pa ga je z zaprto ročico ven izvleko (ko cooler dol jemal) pri JAE MB.  ",
    "user": "mtosev"
  },
  {
    "message": "PRi PC-DOMu kakrsnekoli primere slabe robe takoj poslihtajo.... glede tega je PC-DOM sploh izjemen.. ",
    "user": "Caligula"
  },
  {
    "message": "Jaz imam s Comshopom (comtron) slabo izkušnjo. Naročil sem UPS, ob katerem je pisalo zaloga 2 dni, cena ugodna. Po dveh dneh ni odgovora. Gledam za telefonsko, kličem, ni odgovora. Napišem mail. Dobim odgovor, da jih nimajo na zalogi in mi sporočijo ko bodo, ko dobijo informacijo od dobavitelja. Čakam 6 dni. Ni spremembe, hkrati ugotovim, da so v moji košarici izdelki, ki jih nisem nikoli izbral.  Res si želim še nakupovati v tej spletni trgovini. ",
    "user": "Tajo"
  },
  {
    "message": "Ni spremembe, hkrati ugotovim, da so v moji košarici izdelki, ki jih nisem nikoli izbral.  Ja stvari same skačejo v košarico. Vprašanje je ali slučajno (bug) ali namerno.  ",
    "user": "mtosev"
  },
  {
    "message": "zelo slabe izkušnje imam z dinodj pišem ji na mail nobenega dgovora ",
    "user": "simnov"
  },
  {
    "message": "dinodj,ni trgovina ",
    "user": "boštjan"
  },
  {
    "message": "DinoDJ je en tip. ",
    "user": "mtosev"
  },
  {
    "message": "dinodj je ''švercar'' ",
    "user": "Jan987"
  },
  {
    "message": "Aja, ker iz EU v EU sverca?   Mogoce pa ni vracal mailov, ker je cas dopustov bil?   Samo ugibam. Ampak tele z \"svercanjem\" so face  ",
    "user": "Caligula"
  },
  {
    "message": "ok! če hošeč drugač: Gre v avstrijo in nabav en kombi robe pol jo pa tle prodaja!!! ",
    "user": "Jan987"
  },
  {
    "message": " Glejte to.  Tak kupi in tu za več proda.   ",
    "user": "mtosev"
  },
  {
    "message": "ja sej tole z dostavo stane glih ene tolk kot prinas! ",
    "user": "Jan987"
  },
  {
    "message": "matr ste smešni s tem švercanjem :P ... gre v Avstrijo in nabavi robo pa jo pol tle prodaja ..  kaj pa delajo uvozniki druzga? ",
    "user": "nodrim"
  },
  {
    "message": "a uvoznik ma firmo on pa ne! ",
    "user": "Jan987"
  },
  {
    "message": "Kako pa ves, da ne?  Sicer pa sej on ima racune samo jih ne mara kazat, ker mu ne pase, da bi vsi videli nabave pogoje. Majhna cena za dober nakup.  Vsaj po mojem mnenju. Pa si predstavljaj, da ti je tvoj prijatelj iz tujine nekaj prinesel in si mu dal za bencin. Ce ti je tako kaj lazje  ",
    "user": "Caligula"
  },
  {
    "message": "Ja stvari same skačejo v košarico. To je res, pravkar sem šel pogledat na njihovo stran in sem imel 5 izdelkov za 218 jurjev vse skupaj. Grafo, disk, ram, proc in še matično. ",
    "user": "Alexius Heristalski"
  },
  {
    "message": " Essedi.it - Stara Gorica (Italija) - dobre izkušnje, konkurenčne cene, kader se iz leta v leto izboljšuje [tehnično znanje].. na začetku jim je sicer malo pešalo.   Kotar - Trnovo, LJ. IMHO daleč najkvalitetnejši servis notebookov, sicer so malo dražji, ampak vsaj vedo, kaj počenjajo, za razliko od  Venpex-a v Novi Gorici, kjer tipo spi na lastnih modih.  Gambit je tudi OK, pa tudi z Rolanom sem zadovoljen. ",
    "user": "Gwanaroth"
  },
  {
    "message": "Essedi.it     katastrofalna trgovina čakal na robo 3 mesece ,glede servisa pa sem prej sam pogruntal kot pa oni.So nekaj takega kot mlacom pri nas. ",
    "user": "minime"
  },
  {
    "message": "Čakal si 3 mesce če si naročil robo konec julija, ko oni začnejo Ferie d' Agosto :>  No sej, le naštevamo izkušnje. ",
    "user": "Gwanaroth"
  },
  {
    "message": "ja in kaj to tebe boli, če ma uvoznik firmo on pa ne?  od njega kupiš, ker ma dobro ceno .. ",
    "user": "nodrim"
  },
  {
    "message": "SWEDATA-odkupujejo stare računalnike in ti kot novo komponento naprej prodajo,s tem da ti dajo garancijo na to komponento.Jaz vsaka 2 tedna peljem računalnik na servis že 1 leto,pravijo da sem edini s težavami,a pol mi razložijo,da bo 10 dni za čakat,ker imajo ogromno računalniokov na popravilu...ja kako če pa mi pravijo da sem edini,vsakič sem moral kljub garanciji karkoli doplačat,češ da so mi vse že na začetku prodali,slabše komponent...LOL...zdaj računalnik vreden 600 evrov prodajam za 200 evrov in je še 2 leti pod garancijo.Raje bi si kupil lenovo,ker če zračunam potne stroške,plačilo interneta,vedno po porpavilu doplačilo kakih 30- 50 evrov zaradi boljše komponente.V glavnem so vedno bili vindowsi krivi.Najprej piratski,OK,sem kupil originalne XP,ki so tudi bili krivi,kupil visto ultimate,tud krivi windowsi,nato vsi licenčni programi,kriv MSN,nato kriv acrobat reader,nato kriv media player,nato kriv BS player...pol se pa vprašaš,a sem mogoče računalnik kupil za trofejo doma?...zanimivo...stare komponente,v 5 klasi pa niso krive?No v glavnem,vse skupaj sem porabil že okrog 1843 evrov z windowsi.PA SE VPRASŠAJTE,KAJ BI ZA TA DENAR DOBIL V BIG BANGU AL COMMPSHOPU?No v glavnem,vsak naj po svoje se odloči...Lp ",
    "user": "roberto000"
  },
  {
    "message": "No, vsekakor bi lahko od tega dal kakšnega desetaka ali dva za nakup pravopisa. ",
    "user": "Fizikalko"
  },
  {
    "message": "robert000, ali si morda razmišljal v smeri, da ni računalnik kriv, ampak uporabnik? ",
    "user": "opeter"
  },
  {
    "message": "Aperio trgovina ima vredu svetovalce, ker ti povejo po pravici in ne nakladajo, kot recimo kje drugje, pa še dva dni sem samo čakal ko sem naročil en prenosnik. Pri nekaterih recimo ti sploh ne ponudijo nič drugega, če recimo nimajo zaloge tega kar iščeš.  Drugače pa kupim preko spleta samo če je res ceneje in se splača. ",
    "user": "mike182"
  },
  {
    "message": "Moje mnenje o trgovinah pa kvaliteti usluge:  1. AGT 2. Mixi 3. Pikanet 4. Mimovrste 5. Enaa  Negativne izkušnje: 1. SOLO (!!!) 2. Nakupovanje.net ",
    "user": "Fizikalko"
  },
  {
    "message": "Moje dosedanje izkušnje...2 nakupa preko trgovin...  CoolPC...pohvale, Dar-computers...pohvale.  Od kar mam pa modela iz kranja se pa izogibam nakupom v trgovini ker se vse preplača;) ",
    "user": "ModriN96"
  }
]