[
  {
    "message": "Ok, zadeva je taksna nasledji teden (upam) dobim ADSL, mogu ga be ze dobit pred tednom ma dober, in bom rabil router, zdaj pa nevem katerega vzet, izbram pa med štirim, bolj pocen routerji.  1. Router NetGear xDSL/Kabel 4-portni RP614 2. Router LevelOne FBR-1412TX 4-portni 10/100 Mbit + LPT 3. Router D-Link DI-604 10/100 Mbit 4 portni 4. Level One FBR-1405TX 4-portni 10/100 Mbit ",
    "user": "Geo"
  },
  {
    "message": "Hoj, sam se se zadnje čase (beri: intenzivno 14 dni) ukvarjal s tem, ali naj kupim škatlico za 15 kSIT ali naj uporabim staro odsluženo kišto (P133). Bolj kot sem bral poste po forumih, bolj me je minevalo, da grem v štacuno, dam dvajset jurjev in imam škatlico, ki bo delovala, kot bo pač delovala.  Pred parimi dnevi sem instaliral IPCop in trenutno je zadeva povezana že skoraj neprekinjeno 100 ur.  Toliko za začetek, debata sledi...  LP ",
    "user": "castro"
  },
  {
    "message": "Jaz sm tudi dobro premisli in bom enega od teh kupil... ",
    "user": "Geo"
  },
  {
    "message": "Če imaš v izboru FBR-1405TX, pol že nisi dobro premislil :) Če bi jaz nabavljal, bi kupil Linsys-a. ",
    "user": "JanezH"
  },
  {
    "message": "Ti kar kupi nekaj poceni, ampak da ne boš potem čez par dni jokal tukaj gor, da ti povezava prekinja, da imaš takšne in podobne težave z routerjem....  Kupi Linksys ali Asus router. Nimaš kaj falit. ",
    "user": "Slowenc"
  },
  {
    "message": "FBR-1405TX je kar tako zrave, ker mi je bil vsec, drgac sploh nimam pojma kje se ga dobi... Sej tistega NetGear, tudi nisem mislil vzet, izbiram samo med unim drugim levelone in D-Linkom... ",
    "user": "Geo"
  },
  {
    "message": "Jaz sem imel FBR-1405TX. Ta router je dobil zlati monitor v reviji Monitor, ampak pomoje večjega jajca od tega routerja takrat ni blo moč dobiti. Že brez p2p programov se je razsuval, kaj šele s kako eMule. Na Level-One slovenskem support forumu smo pa toliko težili, da so ga pol kar ukinili in še danes ne dela (kljub pomoči in pošiljanjem ustrezne vrste firmwarea ni nič pomagalo). Netgear tudi niso bili takrat vredu, je pa zelo veliko ljudi hvalilo Linksys usmerjevalnike in če malo pogledaš cene, boš ugotovil, da so zelo ugodni. No jaz takrat pol raje nisem tvegal s še enim routerjem, ampak sem si nabavil switch :) ",
    "user": "JanezH"
  },
  {
    "message": "Živjo,  a lahko nekdo predlaga en router ki je DOBER! Ne samo firmo, ampak tudi model in ceno pa če ni reklama še kje se ga kupi. Router za priklopit 4 racunalnike preko zice brez brezžičnega umesnika. ",
    "user": "s51as"
  },
  {
    "message": "Zadnjič sem imel opravka z Asusovim routerjem (WL-530g), pa sem bil kar malo razočaran. Wireless se npr. sploh ne da izklopit. Doma imam Linksys WRT54G in sem zelo zadovoljen (preprost intuitiven vmesnik, brezžična povezava deluje po celi hiši).  s51as: zate bi bil v redu Linksys BEFSR41. Dobiš ga pri Enaa, Mimovrste. Osebno bi rajši vzel WRT54G, saj nikoli ne veš, kdaj ti prav pride brezžična povezava. Dokler je ne rabiš, lahko imaš izklopljeno. Razlika v ceni je 6k SIT. ",
    "user": "Han"
  },
  {
    "message": "a lahko nekdo predlaga en router ki je DOBER! Ne samo firmo, ampak tudi model in ceno pa če ni reklama še kje se ga kupi. Router za priklopit 4 racunalnike preko zice brez brezžičnega umesnika.  8portni 100mbitni switch (6.000 sit) + ena kista okoli 200MHz, na katero instaliras Debian, pa imas kar si hotel.  Pred parimi dnevi sem instaliral IPCop in trenutno je zadeva povezana že skoraj neprekinjeno 100 ur.  Meni zadeva na podoben nacin (namesto IPCop imam Debian) laufa neprekinjeno odkar imam ADSL [3 leta]. ",
    "user": "Gwanaroth"
  },
  {
    "message": "Od teh kaj si jih dal na izbiro bi jaz vzel d-linka, ima ga kolega pa mu čist kul deluje... vsekakor pa ne vzet level one 1405, pol leta sem ga uporabljal pa mi je samo sranje delal  ",
    "user": "mit3k"
  },
  {
    "message": "Jaz imam D-Linka DI-604 že skoraj dve leti in za svoj denar je čisto spodoben router. Kakšnih hujših problemov nisem imel, če ne štejem občasnih prekinitev povezave. Pa še za to je bolj verjetno kriv SIOL oz. njihov modem, ne pa router. Nanj sta priključena dva računalnika in dogajalo se je tudi to, da je na obeh hkrati laufala Mula/BT. Enakega ima tudi kolega, pa prav tako - ob treh priključenih kompjuterjih - nima težav (vsaj omeni mi nič).  Se pa moraš zavedati - čudežev pri tako poceni routerju ne moreš pričakovati. Z D-Linki ima težave precej ljudi (kar poglej malce po tujih forumih) in ni rečeno, da jih ti ne boš imel. Če hočeš imeti zanesljivo in neproblematično reč, raje kupi kaj dražjega. ",
    "user": "TheJack"
  },
  {
    "message": "Tdu jaz menim, da je v tem cenovnem razredu najboljši D-link.  Jaz ga že uporabljam kar nekaj časa in je za razliko od starega planetovega dosti bolj stabilen.  Povezava se res redko prekine zaradi prevelike količine povezav, za razliko od planetovih poceni routerjev... ",
    "user": "Kami"
  },
  {
    "message": "do včeraj sem imel levelone 1402, (shodil zaradi vročine). CPU se je pregrevel in ropotal, tako da sem zjutraj lahko surfal max. 10 minut potem je bil pa že tako vroč da je prekinjal povezavo,...  V glavnem sem si kupil netgear (1x wan, 4 x lan + wlan). Po enem dnevu še vedno dela :) upam da bo mal dal zdržal kot level one. (aja pa še sesuval se je, če je mula lavfala in ga je blo treba skoz resetirat) ",
    "user": "nojus"
  },
  {
    "message": "Ok, zej pa me zanima a naj vzamem LevelOne ali Netgear ali pa d-link, sesuvanje me ne moti prevec, ker sm navajen (mel sem kabelski internet, ki se je vsak teden, 2 tedna razsu)? Kolko se pa te zadeve grejejeo, namrec to je moj prvi router , prej ni bilo potrebe zanj... Kater cooler priporocate, da hladim proc v routerju  ... No ja hvala za vse utemeljitve, mogoc si bom le kupil LinkSys, samo res mogoc, no drag res ni, stane 16k, ampak samo ce bo fotr odobril, saj bo \"njegov\"... ",
    "user": "Geo"
  },
  {
    "message": "Jest mam Netgear RP614. Pržgan je že dva meseca (eMule,Azureus) pa se še ni sesul. ",
    "user": "Robert_S"
  },
  {
    "message": "Jaz imam Linksys BEFSX41 in gor priklopljene 4 compe. Vse dela odlično že od marca naprej 24ur/dan. ",
    "user": "refosk"
  },
  {
    "message": "Kaj pa tale varjanta  Klik Če maš ti pržgano mašino 24/7/365 pol je to najceneje.Rabš samo crossover kabl pa še eno mrežno. Vložek v to stvar je cca 4k sit proti 16k sit. ",
    "user": "Gapi"
  },
  {
    "message": "Če imaš že zdaj stalno prižgano računalo, ja (ampak moraš prišteti še ceno switcha, če gre za več računalnikov). Če pa na eno staro mašino inštaliraš linux router, IMHO že v pol leta razliko v ceni doplačaš pri elektriki. ;) ",
    "user": "veteran"
  },
  {
    "message": "Kwa usi pluvate cez 1405 jst ga mam kksne 2 3 leta zdej bo pa nisem meu niti enga problema laufam pa 3 računalnike z vsemi zivimi p2p programi pa še linux mam umes in svasta do zdej NI BLO enga samga problema ,tko da ce je kksn meu problem se ne pomen da je u kurcu !!!   FBR-1405TX RULLZZ!!! ",
    "user": "EvilK|NG"
  },
  {
    "message": "Ali ima še kdo izkušnje z NetGear RP614? Kako se kaj obnese,kako je stabilen, se ne pregreva ipd? ",
    "user": "sparc49"
  },
  {
    "message": "jest ga imam, sem ga kupil cca 3 mesece nazaj.  Dela solidno, ven ga je vrglo cca 3. (1 x /mesec). Priporočal ga pa nebi. Mi je skoraj žal, da sem ga kupil, ampak linksysa takrat nikjer nisem dobil in se mi je mudil sem pa Netgeara kupu.  Tako da raje Linksys. ",
    "user": "nojus"
  },
  {
    "message": "Pri Lj. Kablu je Netgearov router 3500 SIT (ob podaljšanju razmerja za 12 mesecev), tako da me mika da bi ga vzel. Uporabljal bi ga za priklop dveh racunalnikov, nezahtevna uporaba (brez P2P), toda pomembna mi je neproblematicnost in stabilnost. ",
    "user": "sparc49"
  },
  {
    "message": "Jz bi pa nucu nabavt neki z WLANom in možnostjo priklopa printerja z USB. Bi to šlo? ",
    "user": "SkIDiver"
  },
  {
    "message": "Asus wl500 Nisem pa ravno sigurn da na tist usb port lohk prklopš printer  edit: ravnokar pogledal na svojga in ne nejdem nič pametnega za printer nastavljat. maš pa lohk ftp (na usb ključu) pa webcam gor prklopljen na ta usb port. webcam ni podprt vsak tako da ne prčakvat velik. Aja firmware je predzadn mogoč je kej popravljen v zadnji verziji. ",
    "user": "Gapi"
  },
  {
    "message": "Tole bi blo kot strežnik. Kaj ma zadeva USB 2.0? Bi prklopu gor disk 160GB, če bi to laufalo. SI mogoče probal? ",
    "user": "SkIDiver"
  },
  {
    "message": "kakor jaz vidim imas dve moznosti: kista ali linksys befsx41 :) ",
    "user": "link_up"
  },
  {
    "message": "usb 1.1 ",
    "user": "Gapi"
  },
  {
    "message": "link_up že že ampak kaj pa wirelles? Tale ga ne nudi.  Vse bolj in bolj razmišljam o kišti z linuxi gor. Kako bi pa pr tej zadevi potem dodal še wirelles? ",
    "user": "SkIDiver"
  },
  {
    "message": "SkiDiver: Čist lahko vzet morš kartico ki je v linuxu podprta ali če bo windows kišta mora delat brez problema v Ad-hoc načinu. ",
    "user": "Gapi"
  },
  {
    "message": "Jaz osebno imam pri domači mreži izkušnje z trenutnim belkin wireless access pointom, dva računalnika, v vsakem ena belkin wireless kartica in zadeva dela noč in dan brez problema.Jaz priporočam belkin. ",
    "user": "malinavc"
  }
]