[
  {
    "message": "ej a ta slo-techov iskalnik isce po lastnih postih? (ne najde nic od \"cbq\", ceprav sem to nekje pisal) pa dejte narest da bo iskal kljucne besede po sistemu \"in\", \"ali\" po prednosti od prvega, s tem da sortira prvo najdene z najvec \"in\" ter nato z \"in/ali\" ter na koncu z \"ali\"...  cudno da vrne to napako, kadar hocem iskat kljucno besedo ki ma manj kot 3 znake: Neregistrirani uporabniki ne morejo dostopati do strani, kot so na primer objavljanje novic, komentiranje ... ",
    "user": "korenje_ver2"
  },
  {
    "message": "Sem ze v eni drugi temi napisal malo vec. Na kratko; tole iskanje je kurcevo, da bolj en more bit. Je omejeno, omejuje in po vrhu se nepravilne rezultate vraca.  No sej, bojo ze enkrat porihtal.   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": " Iskalnik kot se šika No.1   Iskalnik kot se šika No.2   In ne boste verjeli, tudi forum z \"piškavimi\" tristo in nekaj userji ima iskalnik kot se šika!  Tale search slo-techu res ni v ponos ampak mu je v hudo, zelo hudo sramoto. Lahko bi vam bila prioriteta, res. Tako dolgo ga že delate, pa ga še vedno ni, žalostno. ",
    "user": "V-i-p"
  },
  {
    "message": "Citat iz Civilization IV: \"With invention of Google, search forms became obsolete\".   klik   ",
    "user": "urban99"
  },
  {
    "message": "urban, ne se smešit s temle primitivnim guglovim iskalnikom no... ",
    "user": "V-i-p"
  },
  {
    "message": "se moj iskalnik je boljsi ... na http://www.the-nox.com/cgi-bin/mp3engin... res da nimam dual-opetron sistema, vendar bi lahko premlel tudi 500k vrstic ter jih sortiral v nekaj sekundah. ",
    "user": "korenje_ver2"
  },
  {
    "message": "OK, ko boste naredili tak iskalnik po milijon postih, da vam ne bo opazno upocasnil delovanja spletne strani, se javite.  In pa ... phpbb forum s 300 uporabniki jasno da ne bo imel problemov z iskanjem. Je le nekoliko razlike med 12000 in 1045000 posti. ",
    "user": "hruske"
  },
  {
    "message": "hruske, forum na forums.extremeoverclocking.com ima 1000x vec uporabnikov kot ta forum, pa jim iskalnik dela zanesljivo... ",
    "user": "korenje_ver2"
  },
  {
    "message": "urban, ne se smešit s temle primitivnim guglovim iskalnikom no... V-i-p, ne se smešit s temle primitivnim obladovanjem guglovega iskalnika no...  Da se iskati po avtorju, oddelku, naslovu, vsebini, do neke mere tudi času pošiljanja.  @korenje_ver2: foruma sta primerljiva po velikosti, edinole članov imajo precej več, kar pa ne upliva drastično na iskanje. Na kakšnih strežnikih jim pa teče? ",
    "user": "OwcA"
  },
  {
    "message": "kar se tice velikosti, lahko recem da imajo toliko sporocil in tem v 4 mesecih, kot jih mate vi od leta 2000. na kerem sistemu jim pa dela, pa ne vem  no vendar kljub temu, jim dela iskalnik 100x hitrej kot vam. oz vas iskalnik sploh ne dela pravilno. tist ka ga je napisu, ma bolj malo znanja o takih stvareh... ",
    "user": "korenje_ver2"
  },
  {
    "message": "Saj nočem biti zoperen, ampak če bi to res nabrali v 4 mesecih, bi to pomenilo nekaj čez 1000 novih tem na dan. Potem so tu še novi odgovori v obstoječe teme. Glede na razmerje med številom tem in odgovorov, bi moralo biti povprečno aktivnih še dvakrat več tem, kot jih je ustvarjenih dnevno. Skupno torej okoli 3000.  Krasno, ampak kaj, ko so imeli v zadnjih 24 urah aktivnih le 269 tem. To je 1/10 predvidenega. Povrh vsega je še vikend, ko so forumu večinoma najbolj aktivni.  Kot je bilo že velikokrat povedano. Ni težava v slabo napisanem iskalniku, ampak prešibkem strežniku. Iskalniku so peruti nameroma pristrižene, ker se drugače enostavno ne bi izšlo. ",
    "user": "OwcA"
  },
  {
    "message": "sm reku da je slabo napisan, ker ne vrne vseh rezultatov in podaja napacne informacije.  pa pravkar so rekl da njihov streznik dela s to konfiguracijo:  Originally Posted by Jason Dual 2GHz Xeon, 2GB RAM, U320 SCSI HDs (WWW on one, DB on another)  pa kokr jz vidm majo: Threads: 150,792, Posts: 1,606,456, Members: 34,811 mal cudn majo to.. sam verjetno stejejo od leta 2003. heh kva pa vem. ",
    "user": "korenje_ver2"
  },
  {
    "message": "Zakaj ne vrne vseh rezultatov sem povedal, kdaj \"podaja napačne informacije\", bi pa rad videl. Če je še tako slabo napisan, si težko zmisli dodatne iskalne pogoje, se ti ne zdi?  ",
    "user": "OwcA"
  },
  {
    "message": "Ze kar na zacetku lahko recem, da iskanje po oddelkih ne dela, ker v dolocenih situacijah vrne odgovore iz recimo petih oddelkov.  Pa zakaj je tako, da po forumu stalno tezite, naj uporabimo iskalnik, pozenes pet kveriju, pol te pa banna za nekaj casa. Podn.  Recimo, das takole: Avtor - Microsoft, Uporabnik je avtor teme: da, Isci od - 1.1.2003, do - 1.1.2004, Oddelek - Loza.  Ne vrne nobenega odgovora. To pomeni, da v letu 2003 nisem postavil niti ene teme v Lozi. Isto velja, ce letnice prestavis za eno naprej. Odstranis klukco, se kar nobenega rezultate. Iz lastnih izusenj vem, da v vecini primerov najdes prej, ce gres pes iskat, stran po stran. Dost prej.   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "Pomagalo bi, če za primere, kjer dobite prevč/nepravilne zadetke navedete iskalne pogoje. ",
    "user": "OwcA"
  },
  {
    "message": "Ja, sej jst sem ti napisal. Ono, da pa iz drugih tem deva odgovor, je pa vsaj pri meni takrat, ko isces kaj bolj starega. Recimo, kako leto staro zadevo.  In ni bol kucevga, kot omejevanje. Zdele sem kr tko se enkrat poskusu nekaj iskat, pa sem ze dobil bann.   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "Si prepričan, da je ban? Lahko je samo omejitev najkrajšega isakalnega niza na vsaj 3 znake.  Še enkrat, če ne najde, načeloma ni napak, ampak trenutna omejitev, pogojena z obremenjenostjo stežnika. Če najde preveč in/ali neupravičeno, bi pa znalo biti kaj na tem. Takšni iskalni nizi, bi nas nadvse zanimali, da poskusimo poustvariti problem in po potrebi odpravimo hrošče. ",
    "user": "OwcA"
  },
  {
    "message": "OwcA, ti ki si očitno tako brihten, pa mi s pomočjo guglovega iskanja najdi tole temo. Sem vpisal da naj išče po s-t forumu, dal naslov \"iskalnik\" in ne boš verjel, dotične teme nisem našel. Mi jo najdeš ti, prosim? ",
    "user": "V-i-p"
  },
  {
    "message": "Ne boš verjel, ampak Google tudi ne skenira vseh strani vsako sekundo. ",
    "user": "BaRtMaN"
  },
  {
    "message": "Ne boš verjel, ampak to je potem zate _normalno_ uporaben iskalnik? ",
    "user": "V-i-p"
  },
  {
    "message": "Res je, Google indeksira na pribljižno en teden, zato novejših odgovorov ne najde. To pomeni, da obstaja nekaj dni trajajoča luknja, ko odgovora ni ne na prvi strani ustreznega oddelka, ne med temami zadnjih 24 ur (ki delujejo tudi za več kot 24 ur). Ampak potem imaš še vedno naš iskalnik, ki je za novejše teme precej bolj funkcionalen. Pri tem morebiti velja opozoriti na dejstvo, da mnogi forumi uporabljajo koncept arhiva, ki naredi teme precej nedostopne in predvsem nefunkcionalne. Mi ga ne.  Upravičeno se lahko zgražaš, če najdeš primer, ki ga ne najde ne naš iskalnik, ne Google. ",
    "user": "OwcA"
  },
  {
    "message": "Takšni iskalni nizi, bi nas nadvse zanimali...  Am, a pol vi sploh ne shranjujete vseh iskalnih kverijev, ki jih uporabniki poganjajo?    by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "In kako naj iz tega ugotovimo kdaj je kdo dobil kakšen čuden rezultat? Ročno pognati vse še enkrat? Pravzaprav niti to ne bi bilo dovolj, ker se lahko zgodi, da uporabnik misli nekaj, nejgov iskalni niz pa nekaj drugega. ",
    "user": "OwcA"
  },
  {
    "message": "OK, lej tale primer.  Tule imas temo Samo test.  Query Kljucne besede: prazno Avtor: Matko Uporabnik je avtor teme: lahko das da ali ne Isci od: 11.11.2000 do: 13.11.2000 Oddelek: Loza  Lahko, da sem se kje kaj zatipkal, samo ne vrne nobenega rezultata.    by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "A ti moram narisati?  Nepopolni rezultati != neupravičeni rezultati ",
    "user": "OwcA"
  },
  {
    "message": "Spet, enih petkrat sem pognal iskanje, pa sem dobil ban.   Je nepopolen in neupravicen. Rezultat je nepopolen, ker ne najde, kar obstaja. Neupravicen pa, ker pravi, da teme ni, ceprav je.  Pa pustma to, ali je eno ali drugo. Jst pravim, da iskanje ne dela cisto tko, kot je zamisljeno oz. zazeljeno.   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "Ker se očitno prejšni tirje odgovori niso dovolj usedli, \"neupravičen\" uporabljam za zadetke, ki so bili vrnjeni, a ne izpolnjujejo pogojev. Ja? ",
    "user": "OwcA"
  },
  {
    "message": "Ok, ce najdem kdaj tak primer, ga napisem.   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "ovca, kaj sanjas o indexiranju? ce napisem cbq v iskalnik, mi najde samo to kar sem pisal sem. ne najde pa tistega v omrezjih...  edino mozno da ne najde je zato, ker iskalnik isce samo besede, ki so med presledki in ki niso bile dodane z ukazom edit. kar je pa zelo butasto. ",
    "user": "korenje_ver2"
  },
  {
    "message": "Govora je bilo o Googlovem indeksiranju.  Človek bi pričakoval, da, v kolikor napiše \"Google\" neposredno pred besedo indeksiranje, ne bo nesporazumov, ampak v tej temi se očitno nihče pretirano ne trudi z branjem. ",
    "user": "OwcA"
  },
  {
    "message": "Ja no, sicer ne bi rad kritiziral, pa je res velik problem s tem iskanjem. Res, težko je dobiti kakšen konkreten rezultat. Tako sem se odločil, pač za lažje iskanje tem in avtorjev, kar enostavno uporabiti excel (upam, da prenos podatkov iz tega foruma na moj HD ni ilegalen). Zadeva je dosti bolj konkretna. Če s tem kršim kakšna pravila, pa mi sporočite. Prenešeni so seveda samo linki. Hvala za razumevanje. ",
    "user": "IČA"
  },
  {
    "message": "Sploh se ne bom trudil iskati frišne teme, ker mi iskalnik tega ne omogoča. Ker ne dela.  Se da to porihtati? Precej bedno je na tako velikem in obiskanem forumu aktualne teme iskati preko googla.  Dejte no, \"tehnološko podkrepljeni\" admini oz. upravljalci. ",
    "user": "s3006"
  },
  {
    "message": "Saj lahko jo tudi narediš. Bolje kot obujanje desetletje stare... ",
    "user": "Poldi112"
  },
  {
    "message": "Včasih iskalnik celo dela, boš presenečen. Tudi veliki brat pogosto ne najde pravih tem kljub temu, da izčrpno iščeš. ",
    "user": "BivšiUser2"
  },
  {
    "message": "Mogoče sem imel srečo cca. 5x  ",
    "user": "shotalick"
  }
]