[
  {
    "message": "http://users.volja.net/nemu64/projektor...  Projektor deluje zelo dobro, samo tema mora biti v prostoru. Slika je čista in ostra! ",
    "user": "Nejc0"
  },
  {
    "message": "U PIZsmo (lahko zakovnem?), dobr si pošmeku! ",
    "user": "Lincolin"
  },
  {
    "message": "rezultat? Hočem(o) vidt sliko na steni!  ",
    "user": "Eddy"
  },
  {
    "message": "in kje v SLO dobit fresnel??? ",
    "user": "mezo_SPL"
  },
  {
    "message": "Waa, to pa moram sprobat! Pa vštilim kak star monitor not!  P.S. Fresnel, kj to je leča? ",
    "user": "G-man"
  },
  {
    "message": "frasnel je leca ja, samo kje jo dobit... ",
    "user": "mezo_SPL"
  },
  {
    "message": "www.vega.si   Format: A4 ali 10\" različnih optičnih lastnosti. Ali pa kakšen servis grafoskopov. ",
    "user": "Highlag"
  },
  {
    "message": "samo se mi se kr zdi, da ne bom prso pr nas do lece... na strani je nimajo. kolk pa pride? jurja?  ",
    "user": "mezo_SPL"
  },
  {
    "message": "Pokliči, zahtevaj prodajo ali servis pa vprašaj.   Saj ne grizejo  ",
    "user": "Highlag"
  },
  {
    "message": "A pa bi šlo to narest s kakim 15 colskim monitorjem?  mezo_SPL: Si že zvedel kaj glede leče? ",
    "user": "cojss"
  },
  {
    "message": "še ena varjanta.. pred kratkim je bil članek na slashdotu  http://inventgeek.com/Projects/HomeThea... ",
    "user": "teoo"
  },
  {
    "message": "No, je že kater pogruntal kje dobit fresnel? Pa res me zanima kakšni so rezultati na zidu. ",
    "user": "m.i.h.a."
  },
  {
    "message": "me like, a lahko pokazes rezultete ",
    "user": "miskoslo"
  },
  {
    "message": "  Zgleda noro! ",
    "user": "dj_andy"
  },
  {
    "message": "sam čaki to ni za jurja... rabš še nek TV, pa use ostali pizdarije... les.. pač ga nimamo usi... pa recimo da bi blo to malo bol estetsko... recimo bi šlo na kak LCD mali enkrat? potem pa postopek enak pa malo manše ohišje pa da dobim sliko nekje 1-1.2m diagonale? ",
    "user": "Veron"
  },
  {
    "message": "Pri cenejših sestavnih delih, ne morš pričakovat neke estetike... če je pa kvaliteta zadovoljiva, ni kej razmišljat,al se splača al ne. Za domačo uporabo je tole nora zadevca! ",
    "user": "dj_andy"
  },
  {
    "message": "Sem to že pred kakik letom videl po TV-ju. In že takrat je bil zaključek \"štala\". Svetilnost je pač veliko preslaba in tudi poceni leča ne riše ostre slike. Tretje pa je to da riše star TV ali monitor slabo sliko.  No mogoče je pa za nezahtevne ljudi, ki bi si radi popestrili kakšen popoldan z žaganjem lesa to čisto vredu zaposlitev ;)   Ta fresnel zgleda tak kot oni spodaj iz grafoskopa. Tam ko daš gor folijo. Tak da ga dobiš pri kakšnem prijaznem šolskem hišniku. Mogoče bi bilo boljše vzet kak episkop in spodaj namesto lista dat monitor. ",
    "user": "radiator"
  },
  {
    "message": " Overhead Projector $17.00 LCD Projector Pannel $25.00 Screen $110.00 Construction supplies $22.00 Total $174.00j  A slike ne moreš kar kar na zid projecirat? Ker če lako bi vse skopuj prišlo samo 64$.  Čeprav nevem kje dobiš lcd za 25$ ali pa projektor za 17. ",
    "user": "baker"
  },
  {
    "message": "link ne dela ",
    "user": "Nejc Pintar"
  },
  {
    "message": "Kaj ta \"leča\" je lahko tut tisto kar dajejo eni pred TV da je slika večja? Izgleda podobno  ",
    "user": "WinsuckeR"
  },
  {
    "message": "Lečo dobite v trgovini kros. Cena je nekaj čez 12k. ",
    "user": "frikec()"
  },
  {
    "message": "http://trgovina.kros.si/ ",
    "user": "gabl136"
  },
  {
    "message": "Za la leike...fresnel, leča, to je...??  Hmm, ampak hudo tole, res... ",
    "user": "gabl136"
  },
  {
    "message": "In kje si ti videl ta ''fresnel'' na Kros-u? ",
    "user": "gabl136"
  },
  {
    "message": "V katalogu nimajo. Moraš poklicat in naročit. Ko sem jaz kupil je bila 12.850 sit. Škoda edino ker so malo premajhne. Večje lahko naročiš na lumenlab.com. ",
    "user": "frikec()"
  }
]