[
  {
    "message": "Živijo! Pred nekaj dnevi sem privlekel domov HP NX 6110. Naložil sem wind. in ostalo, gonilnike sem dobil zraven, skratka dela vse razen wlan. Ob prvem zagonu mi javi, da Wireles asistant ni našel nobene naprave priključene na ta rač., v upravitelju naprav je zaznana samo lan kartica in IEEE1394, ter modem. Je mogoče, da komp. premore od WLAN povezave samo tipko za vklop in kontrolno lučko ali zadeva pač ne dela. Prejšnji lastnik mi je dejal, da tega pač ni nikoli uporabljal, da pa tudi ni nič ven vzel ali dal notri dodatno, tako da je hard konfiguracija originalna. Lep pozdrav in hvala za ideje! ",
    "user": "baron21"
  },
  {
    "message": "pač pojdi na splet in si instaliraj gonilnike za wifi  http://h18007.www1.hp.com/support/files... ",
    "user": "hitcher"
  },
  {
    "message": "Pozabi! Ta prenosnik nima Wlana. Tista tipka je tam zaradi lepšega. Ta verzija HP je tako oskubljena, da jaz še nekaj takega nisem videl - je brez serijskega porta, brez lpt porta, brez ps2 porta.... ",
    "user": "ToniT"
  },
  {
    "message": "Živijo! ToniT, hvala za podatek o wlanu, ne bom več brskal za njegovim delovanjem. Moram priznati, da ga niti nujno ne potrebujem, saj ta računalnik nikoli ne priključim na internet, dobrodošla bi bila le povezava z ostalimi v hiši, pa tudi to je rešljivo na drug način. Meni je pomembno da dobro deluje IEEE1394 in USB, ostale vhode pa ne potrebujem. Hvala in lep pozdrav! ",
    "user": "baron21"
  },
  {
    "message": "Živjo imam en problem in upam da mi ga boste rešili, sosed je kupil prenosnik Acer Travelmate 2310 ,ki ima wireles.ko smo prvič konektali na moj ruter (wireles) ki je oddaljen probližno 35 metrov je bila povezava kar zadovoljiva, problem se je pojavil, da sedaj sploh ne poveže več čeprav nismo spreminjali nobenih nastavitev.   Ima kdo kakšno idejo kaj bi bilo lahko narobe, mogoče kakšnje motnje. ",
    "user": "agent006"
  },
  {
    "message": "1. Router se je ponastavil (resetiral in nastavil tovarniške nastavitve) 2. Antena na routerju je sneta 3. Wi-fi na prenosniku je fizično izklopljen (gumb na sprednji strani) 4. Prenosnik je izven dometa. (Iz svojih izkušenj lahko povem, da ima Acer Travelmate zelo slabo wi-fi kartico.) ",
    "user": "r5r"
  },
  {
    "message": "Ja sumim da je prenosnik izven dometa ker v sobi kjer je ruter, se poveže z internetom in mreža laufa. Bom probal prenosnik oddaljevati od ruterja pa bom videldo kje nese .Samo ni mi jasno zakaj je prvič povezalo. ",
    "user": "agent006"
  },
  {
    "message": "Pri svoji brezžični mrežni kartici sem zasledil nastavitev, kjer se nastavi kako \"izbirčna\" je kartica. Lahko nastaviš, da se povezuje samo na močna omrežja (v dobrem dometu) ali tudi na šibkejša.  ",
    "user": "r5r"
  },
  {
    "message": "Ok, jaz imam tut eno težavo. Nekaj časa sem se \"zafkrkaval\" da sem vzpostavil laptop brezžičnos PC-jem (peer to peer). No, signal najdeta oba, windows xp pravi da je povezava popravljena.  Ip sem vnesel ročno (192.168.0.2/3). Oba sta v istem workgroupu, ampak eden drugega ne najdtea. diska sta sherana, tudi ip naslova mi ne pinga. (nekje vmes za kratek trenutek sem imel dostop, zdaj pa ga nikakor ne dobim nazaj) Mi kdo zna povedati zakaj?   Rad bi vzopstavil tudi interneto povezavo, pa me zanima, ali naj to storim preko mosta (brideg) ali naj sharam intenretno povezavo? Prosim za kakšen link do rešitev ali pa če mi zna kdo pomagati.  Hvala ",
    "user": "cegu"
  },
  {
    "message": "Da se oboje, vendar preko mostu je lažje... ",
    "user": "pujsek_"
  },
  {
    "message": "Si prepričan?  Imam sedaj povezana preko ad-hoc, Povezava baje 11mbitna. Imam dostop iz enega računalnika do drugega, nikakor pa mi ne uspe vzpostaviti intenretne povezave.  Preko mostu ne dela. Preko shared connection ne dela.  Zanima me, ali imajo wirelles kartice kje drugje nastavitev za internet? Želim da bi internet z enega računalnika delil na drugega in ne rata.  (Čudi me tudi to, da imam dostop do drugega računalnik, njegovega IP naslova pa mi ne pinga) Kakšen predlog?? ",
    "user": "cegu"
  }
]