[
  {
    "message": "Sm nabavu u paketu wifi router in pcmcia wifi modul - za 20k sit (oboje Belkin). Dejansko poceni ampak to ne more bit razlog da stvar praktično ne dela. Ali pač?  Dela do razdalje 2 metrov vidne linije, pa še to občasno zgublja povezavo. Ga nesem u dnevno, ki je tko ene 10 metrov daleč, vmes tri NE-nosilne stene in je konec veselja. Neki časa je še signal, prenosa nobenga pol pa še sam siganl zgubi.  Zelo me zanimajo vaši. max. dosežki s temi home wifi zadevami? A komu to sploh tko uporabno dela?  Mal manjka pa bom zahteval denar nazaj    ",
    "user": "WarpedGone"
  },
  {
    "message": "Men čez dve steni cca 5m razdalje dela vredu... s canyonovo wireless 54g kartico imam signal strenght 65% in 90 quality... povezan ja pa na 36Mb  Je pa ful sralo preden sem client kišto formatiral in na novo postavil sistem... prej je bila katastrofa... niti na net me ni spustilo pa so bile vse nastavitve tipitopi...  edit: router mam isti kot ti... lp  tilen ",
    "user": "2tiLen"
  },
  {
    "message": "Malo dnarja, malo muzike. Za wireless se priporoča Linksys WRT54g ali Asus WL-500 deluxe edition.PCI kartice pa so najboljše Canyon ter Asus. ",
    "user": "OldSkul"
  },
  {
    "message": "Od Belkina ne pričakuj, da bo dobro delal skozi tri stene. Če še v isti sobi zgublja povezavo, poskusi zamenjati kanal, včasih to pomaga.   Jaz imam Linksys-a (router in pci kartico), skozi železobetonsko ploščo (nadstropje) dela bp, stabilna povezava.  Sem se enkrat mučil z Belkinom, znanec me je prosil, če bi zadevo zrihtal, pa mi ni uspelo. S temi Belkini je po moje tako, da vsak drugi dela, pa še temu se občasno sesuje povezava.  IMHO boš vsaj router moral zamenjat (linksys wrt54g ali asus wl500g), če hočeš stabilno povezavo.  Sicer imaš pa na wlan-sat.com eno temo prav za Belkin wi-fi, pa še tam povprašaj.  tukaj ",
    "user": "veteran"
  },
  {
    "message": "če se da probi zamenat firmware, zna delat čudeže ",
    "user": "nurmaln"
  },
  {
    "message": "Hvala za nasvete.  U eni stvari jih pa morm pohvalt: na pejđu majo live suport chat.  Sm se obrnu nanj in mi je tip svetoval naj se poigram s kanali.   To in mal premikanja položaja anten na ruterju pa sm dosegu da mi nekak drži 10 do 15 dB SNRja, kar zadošča za zvezo pri od 1 do 5,5Mbs. Zdele mi že neki časa sedi na 2Mbs.  Mogoče mi ga celo rata speglat. Ampak vseen, mam občutk da so standardi vse bolj nategnjen... ",
    "user": "WarpedGone"
  },
  {
    "message": "A si kupu komplet v Big bangu? No če si potem imava isti komplet. Meni osebni deluje skoraj brez problema...no ja, vsaj kr se signala tiče. Router imam nadstropje nižje...cca 10m in 3 stene vmes pa imam signal okoli 70% in povezan sem z 80MB. Tko, da mislim, da le ni ta Belkin tko slaba stvar...mam pa druge probleme z njim...zelo pogosto resetiranje routerja ",
    "user": "dado75"
  },
  {
    "message": "Ja, očitno mama isto reč iz iste štacune. Še ista embalaža    Si se kej trudu z njim al je kr po defaultu proradilo?   Se ti kdaj signal strength dvigne nad -50dB? Men nikoli. Če mam leptop pol metra stran od ruterja, je signal nekje na -60dB. Res je da šuma ni nobenga.  So možni kaki zunanji vplivi na delovanje ruterja? Kaki močni zvočniki v bližini (cca 1m)?  Možn pa tut da mam glih js u naši bajti take stene  ",
    "user": "WarpedGone"
  },
  {
    "message": "Kokr sm že omenu...kr se tiče signala nism imel nobenih problemov, je takoj kartica zaznala router in se povezala nanj. Sm se pa zlo na velik zajebavu z nastavitvijo interneta in njegovo stabilnostjo. Se mi na veliko dogaja, da ko vlečem p2p datoteka, da mi pade linija in morm resetirat router ampak ne vedno.  Kar se pa tiče zunanjih faktorjev za slabo povezavo, pa ti ne morm kej bolj konkretnega odgovort, ker nism glih neki majster...lahko edino omenim, da tam kjer je moj router postavljen je veliko tehničnih stvari...adsl modem, isdn centrala, varovalke od cele bajte in še kup enih elektro inšalacijskih kablov, pa vseeno nimam nobenega problema. Kaj pa tebi...a ti je internet povezava stabilna? ",
    "user": "dado75"
  },
  {
    "message": "Kolkr sm zaenrkat delu, ruter dela čist stabiln.  Probleme sm mel sam s kartico, ki je nenadoma prijavila da je omrežje tipa Access Point, js sm ji pa kao prepovedu priklop na tako omrežje. Ne eno, ne drugo ni bilo res. Sm sklepu da se je pač modemu recimo mal zmešal in sm hotu vklop Access Point only mode in ga nato takoj izklopt, kao obnovit nastavitev. Sm to lepo vklopu in izgubu dostop. Na nobenem IPju, ga nism več najdu. Sm pogruntu da če dalj časa tišiš hardreset knof se to ugasne in ruter začne sped odzivat. Zbriše tut password, če ga maš nastavljenega.  Poleg tega še to: če je kartica notr ko zalaufam kompjuter stvar ne dela. MOre bit mašina pokonc ko vštekam kartico. Podobno tut če se prelogiram medtem ko je kartica notr- ne dela več. Začne težit z unim access point only modeom, antene noče vžgat sploh pa take. Čist se ji zbluzi, pomaga le kartica vn, mašino ugasnt, vklopt in kartico not. ",
    "user": "WarpedGone"
  },
  {
    "message": "Stvar mora delat za po stanovanju kakšnih 5-10m čez steno ziher, malce je treba prebekslat software (FW), driverje in same nastavitve, ki morajo biti na minimum... ",
    "user": "pujsek_"
  },
  {
    "message": "Prosim ne bučat, da Belkin sux.... Belkinov pre-N AP ma sigurno najboljši domet in največjo hitrost od vseh APjev. Sej so kakšni slabši, sam načeloma je prav ta pre-N AP ful v čislih vseh wireless freakov.   Drugače pa mam zdej doma dva ASUS 500g, pa WDS naštiman da mi po celi bajti nese, pa še naokrog bajte :)). Neprimerno boljš dela kot prejšni kombo Dlink614+ in Dlink 900+ (če se ne motim za model) - ter wireless bridge med sobami.   Tako da če se kupuje sedaj AP/ROUTER - belikin pre-N ali pa ASUS, Linksysa nima smisla kupovat, nima WDS, isto se ga da shekat kot ASUS, pa še dražji je. ",
    "user": "Jux"
  },
  {
    "message": "@Jux Malo si preberi zakaj dela 11.n standard bolje po hiši in čez stene od opreme 11.b/g, ti bo takoj jasno, drugo vprašanje je kako se stvar obnese z zunanjimi antenami...  Navaden belkin ruter 11.g, ni ravno konkurenčen asusu-links, ni pa tudi čisti poden, se najde pri nas še kar precej opreme, ki je slabša. Vidim tudi, da še na Linksysu nisi imel nikoli naloženega FWja alchemy, ker takrat bi videl da znajo linksysi lepo komunicirati v WDS in še kakšen hybrid obvladajo... ",
    "user": "pujsek_"
  },
  {
    "message": "Še epilog moje zgobe:  Sm nesu PCMCIA modul na servis. Onmu tam je blo takoj vse jasno. Direkt je reku da ta reč dela tko par metrov vidne zračne linije. Baje da nima vgrajene antene ?!?!?  No, ponudu mi je dve šanse - USB modul ali pa pre-N modul z doplačilom. Doplaču sm 6 jurju in vzel pre-N PCMCIA kartico. Na običnem routerju mi zdej dela po vsem stanovanju. 10 m daleč, par sten vmes mi drži 36Mbs down, 54Mbs up. Zanimiv je da če grem pa sam en meter dlje na balkon, zveza pade. Pač običn router. :)   Skratka, če bo mel kdo podobne probleme z Belkin Wifi PCMCIA kartico (F5D7011, kupljeno v paketu z WiFi routerjem F5D7231-4) naj se obrne na servis. Stvar ne dela by design :] ",
    "user": "WarpedGone"
  },
  {
    "message": "jst mam isto ta belkin router k je bil komplet za 20k v big bangu pa v BOF-u. zadnga sm dobu v BOF-u. Mene je taprve k mam dva compa na router zvezana, eden prek kabla eden pa wireless. ful mi ga je srov na začetku, če sm bil jst na compu z wireless gor pa da sm p2p laufu pol se un comp sploh ni mogu povezat na net kaj šele da bi srfu po netu.  pol se je pa to nehal, zdej redno p2p laufam pa un komp tud lohk p2p laufa pa vredu dela. ",
    "user": "Jazzman"
  },
  {
    "message": "Belkin so jetra kar se tiče wirellesa. Mava s kolegom v LJ router pr men in mrežno pr njemu, wirelles seveda. Oboje znamke Canyon in zadeva dela na nekje 100m razdalje s tem da router stoji za nosilno steno, ki je armirana z jeklom (blok) pa ima signal 82% in več. Vse kar sva naredila je bil še en six pack laškega in na anteni naredla reflektor in pršla na 96% signal.   Poskus s Tronote prenosnikom, ki ima vgrajen wirelles pa je potegnu z mesta kjer stoji antena 100% signal. ",
    "user": "SkIDiver"
  },
  {
    "message": "Majster, to kar ti kaže soft je seštevek šum+signal, tako da ne bodi preveč vesel, samo vprašanje pa je kakšna je resnična kvaliteta skozi armaturo. Sam sem že bil priča, ko so možakarji imeli -68dBm sprejemne moči in 60% signala pa je bila povezava čisto zanič!  Super povezava je lahko že pri konstantni moči -75dBm in kaj vem 40-50% dobrega signala, zadevo jaz preverjam konstantnost pinga neobremenjene mreže in dober konstanten prenos podatkov... Pri teh parametrih se tudi pokaže razlika med niskocenovnim in srednjecenovnim razredom opreme!  ",
    "user": "pujsek_"
  },
  {
    "message": "Linksys WRT54g omogoča WDS ampak samo z primernim modificiranim firmwarejem.  Drugače pa se mi zdi, da če hočeš izkoriščati pre-N opremo, rabiš tako pre-N router in enako kartico. Pa kokr jaz vem, sta zadeva dragi, tako, da se tega ne splača kupovat. ",
    "user": "OldSkul"
  },
  {
    "message": "Jst mam Level one un k je nov Super-G pa dela cez 2 stuka u bloku racuni 10-15m cez 3 stene čist lepo n a level one omrezno super-g , mislm ce mam uklopleno povezavo 108mb/s je mau problem s signalom a odkar sem dau na 54mb/s zadeva špooonnnaaaaaaa dou sm pa ene 32 router + omrezna posebi ni blo nc u kompletu. ",
    "user": "EvilK|NG"
  },
  {
    "message": "jst mam navadn net adapter, na eni strani mrežni kabel, na drugi strani pigtail na usmerjeno anteno in se povezujem čez celo celje na net, kabel mam pa po dimniku speljan iz strehe (13 nadstropne stolpnice) do prvega nadstropja. sm se zdle spomnu, da bi to lahko blo usodno za moj računalnik, če strela poči v anteno ",
    "user": "Tear_DR0P"
  }
]