[
  {
    "message": "Hehehe, spet ena od mojih ''neumnih'' zamislic. Ker pač nimam kej za delat, sem pač tri ure strmel v mojo kišto, ter razmišljal š čim bi jo še polepšal. In jazst tuhtam in tuhtam inu natuhtam  Kaj pa če bi vgradil avtoradio ???? Sam, zdej je tle par vprašanj: - a je to sploh mozn? - a kdo to zna ( prblizn ), pa je iz okolice LJ ? - a se da tacga, na kasete not dat, pa pol s kasete na disk vlect muzko? - a dela RDS  ( to je fake question ) ? - a bi bil 235W napajalnik zadosti ( pomoje da ne )? - a bi se dal na sb live 5.1 in dtt 2200 to sploh zvezat??  thanx za odgovore ",
    "user": "DrSergioDJ"
  },
  {
    "message": "-ja -nism še probaval  -seveda se da -ja d0h -bi bil. -seveda bi se dal, in to prek analognega AUX vhoda na tvoji zvočni kartici ",
    "user": "Sergio"
  },
  {
    "message": "Aaaaa, kaka ZZAAKKOONN ideja! Ej Sergio car si. Ermm... a dva Sergia sta?? Ok, nevermind, norrro. A veš, kak bi to mp3-ji šopal, ko bi še ojačevalc gor ovesu pa kak vuferček...  Sam jst mislim, da so avtoradii mal večji kot 5.25''.:((.   Ojačevalc 235W, ja, ampak samo za radio, kakor bi pa glasnost mal na več dal, pa ... jah, crkot.  Na sb-live... ne... razen če namontiraš tri avtoradije (vsak za svoj par zvočnikov). Mislim pa, da ma najboljši Pioneer DEH-9100 podporo za prostorski zvok in mislim, da bi se tam dal digitalni input uštimat.   ",
    "user": "Dax"
  },
  {
    "message": "Ej sergio ti si pa clovk na katerga je slo-tech najbol vplivu.  Odgovori so taki:  Mozno, ja itak da, kaj pa ni   Hmm, verjetno bi znal, sej ni druzga kot 12v pa izhod na sb live pa eno varovalko just in case    Uh... se neki sm pozabu. Za ojacevalc ne vem kako bi lahko to rabu, ker ne vem ce ma avtoradio vhod. Ce ma pa podporo za cd, pa ne vem kasn vhod to je. musko iz kaset na disk NP, samo kvaliteta bo jebena.  RDS, zakaj pa ne samo antena more bit dost dobra.  235W napajalnik mislm da za namen k bi ga ti uporabu niti ni problema, edino vprasanje je kaj vse mas se v kisti, ce mas vec kot 1 disk, pa 1 cd rom... pa kasno velko kolicino rama, ti to ne bo znesl...al pa recimo v 5 5500.  Bi se dal prklopt, pac das na AUX in pa je. ce das pa na line in bi mogl pa se celo na vseh zvocnikih spilat, s tem upam da to tud pr 5.1 varianti. Pr men na mojmu starmu SBju dela vse kul. ",
    "user": "Mate"
  },
  {
    "message": "ja, v kisti mam en disk, 2x cd rom ( obicni + cdrw ), pa itak ostalo drobnarijo ( zvocna, 128mb ram, matejivi šalterji,modem,geforce 2 mx, ..) a pol bi napajalnik kar zadostoval?' no, ce bi se komu dal narest tole, nej kak clank pol napise  ",
    "user": "DrSergioDJ"
  },
  {
    "message": "OK zadeva je taka: Jest sm se neki igral s podobnimi zadevami kot je tale vas avtoradio. Namrec jest sm rabu ojacevalc za 4 zvocnike za 4 izhode iz SB Live. In pridem do ideje da bi zadevo naredu iz ?ipa ki je ponavadi vgrajen v avtoradije ima moc okoli 4*40 W max. in kr lepo spila. Zato sm z neta potegnu neki datasheetov in naredu tiskano vezje. Zdej mi zadeva ze kr neki cajta lepo dela sam vam pa povem da za avtoradijo naredte raj napajalnik ki bo skrbel posebej zanj. Ker avtoradijo se kako hitro potegne kaksna 2 ampercka kar pa za napajalnik racunalnika ni bogve kako blagodejno.  Jest sm si zdej zadevo sestavu in zaenkrat se lezi na tleh pr racunalniku sm pa imel prebliske da bi ojacevalc in napajalnik vgradu v prosta razsiritvena mesta v kisti. To je pa tud vse. ",
    "user": "TribesMan"
  },
  {
    "message": "JA PA ŠE ČE MAŠ KAK BIG TOWER BI DALO STVAR LEPO ZMONTIRAT,MAM ŽE SKORI EN NAČRT KO BI TO ZGLEDAL SEVEDA V GLAVI!NAPAJALNIK PA TI BO POMOJE PREMAL ČE MISLIŠ ŠE OJAČEVALEC DAT PA NEVEM ŠE KAKŠNE MONADE!! ",
    "user": "Belac"
  },
  {
    "message": "TribesMan: od kje si pa potegnu te datasheete? A maš mogoče še kkšn naslov? Hvala  MAtej  ",
    "user": "mmisv"
  },
  {
    "message": "Jas bi to naredu, če bi mel ohišje pa en avtoradio 235W napajalnik pa pomojem ne bo zadoščal. če pa daš gor še ujačevalec pa ti tak ves štrom pobere, bi mogu biti vsaj enih 250W-300W ",
    "user": "msmiha"
  },
  {
    "message": "hočeš rečt dva po 300w kr če maš gor vente pa še vs shit druzga ti bo pomojem kr premal 1 od 300w.najboljše da bi nabavu tak ojač.ki dela na 220w pa potegneš s compa ven kabel pa vtakneš v utičnico, stvar bi bla pomoj narjena,al kaj?! ",
    "user": "Belac"
  },
  {
    "message": "Misliš na 220V (voltov). To nebi bilo niti potrebno če bi dobiv en ojačevalec, ki nebi bil tako požrešen. Pa saj itak ne rabiš takega, da bi ti hišo/blok v luf metaluGlede 220V oječevalca pa bi samo to rekel, da so vsi veliki ko svija tako da sploh nevem kak bi ga lahko v ohišje dobu ",
    "user": "msmiha"
  },
  {
    "message": "mmisv: poglej na stran www.philips-semiconductors.com pa vpisi tda1519 pa dobis en tak zlo vredu cip za ojacevalc. Je se kar dost mocan, pa ne rabis veliko zunanjih komponent. ",
    "user": "Kaiser"
  },
  {
    "message": "Hm .. Sm ce mas recmo radio 4x45 W z CD playerjem, potem bi ti moral zret recmo na okroglo 200 W (pri 12 V = 16.667 A). Se prau, da bi rabu vsj se en napajalnik zraven.. ce misls met sm radio ... z dodatno navlako (ojacevalci, jukebox) pa se tok vec ... Al se motim? ",
    "user": "Opkow"
  },
  {
    "message": "Killer, a s pozabu, da ojacevalc ni perpetuum mobile in da dela s cca 60% izkoristkom? Pa tut racunalniskega napajalnika, ki bi dal 17A (29???) na 12V brez obremenitve na 5V se nism vidu.Avtoradiji z vec kot 10A varovalko so tut zeeeeeeeeloooooo redki... Sicer pa: zakaj se utrujate s temi vati na radiju, ce imate ze zvocnike na comp prkloplene? A boste se en komplet postavli po sobi? Prvezes ga na line in al pa aux, pa je. Sicer pa sam AR brez zvocnikov ne kuri niti 2A. Sm mel enga zarad vas par ur prkloplenega, pa sm se ziv, pa moj comp tut. Ce mate pa polno kisto sare na 200W nap. pol pa res odsvetujem... Probas, pa vidis... ",
    "user": "MadMax"
  },
  {
    "message": "Ja ok .. Nikol nism su mert kok v resnic porab .. sm se pravs da ma 60% izkoristek zvoka .. pol ostalih 40% skur v toploto ... pa mas skup 100%. ",
    "user": "Opkow"
  },
  {
    "message": "COOL ce ti to uspe poslji navodila in slikico na naso SLOTECH stran da bom tud jaz probal.cool stari, naslednjic pa bomo na pc priklucili se masino za jajce kuhat pa se likalnik  lol ",
    "user": "bluehacker"
  },
  {
    "message": "bluehacker: tut to je izvedljivo, ampak bi reku da je razdelilec nekaj cenejsi od compa... Drugac pa se par nasvetov: -nikakor na vhod SB ne prklaplajte izhodov za zvocnike, ampak iz AR potegnte signale iz potenciometra (ce ga ima, drugac pa iz vhoda koncne stopnje), -ne vklapljajte ga med delovanjem compa-napetostni sunki->zmrzovanje (najbols stikalo kr v kurcslus dat), -uporabte kako varovalko manjse vrednosti (cca 2A), -morda bo treba mal prilagodit vrednost audio signala. Za konec: ce ne veste, kak se tem recem streze, se rajs ne spuscajte v to. In pa seveda: vse pocnete na lastno odgovornost...  ",
    "user": "MadMax"
  },
  {
    "message": "avtoradio, avtoojacevalec, zvocnike in sub not, 4 kola pršraufat pa gremo en krog z compom  ",
    "user": "piko"
  },
  {
    "message": "piko, a je to reklama za tvojga jugeca? Menda nisi se PC stlacu not? ",
    "user": "MadMax"
  }
]