[
  {
    "message": "kako bi zmodal napjalnink atx formata da bi mi delovale linije brez priklopa napajalnika na matično ploščo  zdaj ne vem eni pravijo da moram neko zeleno žičko povezat al kaj hvala za odgovore  pa prosil bo za kakšne slike al pa elekrto sheme  LP Seminal ",
    "user": "seminal"
  },
  {
    "message": "Na 20 pinskem konektorju povežeš zeleno z najbližjo črno. ",
    "user": "Shark-357"
  },
  {
    "message": "kaj zaj moram to ven dat ps-on in potem povezat z črno al lahk vse ostane orginal pa sam z eno žico povežem ps.on iin črno ",
    "user": "seminal"
  },
  {
    "message": "Kopirano iz XS:    Now you need to find two wires in the ATX bundle the first one is the only green coloured wire in the psu, then to the left there is the second wire which is coloured black  Pa še cel postopek  klik... ",
    "user": "Shark-357"
  },
  {
    "message": "a tko je vredi al moram napajalc odpirat . kr tisto bbo bolj zahtevno  http://img358.imageshack.us/my.php?imag... http://img358.imageshack.us/my.php?imag... ",
    "user": "seminal"
  },
  {
    "message": "Če si povezal parve pine potem bi zadeva morala špilat. ",
    "user": "Shark-357"
  },
  {
    "message": "a to pomeni če to z žičko povežem prave kable te nerabim odpirat napajalnika  kr mi ga bo malo žal če bi ga skuro   hm povezanno imam prav sam zakaj je v onem linku ki si mi ga dal on šal matični konektor stran rezat ",
    "user": "seminal"
  },
  {
    "message": "Ne rabiš odpirat napajalnika ,da ga pripraviš do tega da se prižge moraš samo povezat zeleno in črno žico ,kar si že naredil... Oni je pa napajalnik odprl in odrezal atx konektor zato ker je rabil testni psu .. ",
    "user": "Shark-357"
  },
  {
    "message": "hvala dlea brez problema kak pa recimo 3.3v linnijo obremeniš  kako pa recimo dvigneš napetosti kaj moraš v napajlaniku spremenit  pa še nekaj  a ima kdo elektronsko sheme regulatorjov ventov ",
    "user": "seminal"
  },
  {
    "message": "Ufff tu pa jaz zmrznem ti bo moral kdo drug pomagat. ",
    "user": "Shark-357"
  },
  {
    "message": "To se pravi da potem napajalnik ''prižgeš'' samo s tistim gumbom zadaj na napajalniku??  Potem bi lahko odstranil tudi tisti priključek 12V ki jih imajo samo novejši napajalniki?? (in novejše plate)?? ",
    "user": "gabl136"
  }
]