[
  {
    "message": "LP  Malo sem razmislou, ker mam doma ogromno racunalnisko mizo, v obliki crke L, in pod mizo ogromno placa in stekarjev, da bi se splacalo da bi spodaj namontiral na vsako stran po eno 150cm dolgo modro ali pa kakrsnekoli barve neonko, in to useskupaj priklopil na 220V(nameravam namontirati neonke za napetost 220V), in potem obedve neonke zvezati na vezje, katero bi mi pomagalo ustvarit zvocni efekt, tako da bi mi neonke utripale po basu, kar pa mislim da bi zgledalo v temni sobi zelo cool, in bi zelo lepo prislo do izraza. Sedaj pa me zanima nekaj, namrec, navane neonke, ki jih je moc kupiti v merkurju, in so dolge 150cm ali manj, ali se z njimi da ustvariti zvocni efekt(da utripajo), kajti ko pogledam neonko ki jo imam v kuhinji, se ze ta priziga skoraj 15sek, zato kako bi to delovalo? Obstajajo kaksne neonke velikosti 150cm ali manj, za katere se da nastavit zvocni efekt. Zanima me pa tudi, ce se mogoce da kje kupit ze narejeno vezje za zvocni efekt, za 220V. Malo sem gledal ze v conradu v LJ, vendar nisem zasledil tega?    p.s. Sosed ima zvocni efekt narejen tudi pod mizo, samo da ima on neonke ki so misljene za v racunalnik(katode-->31cm) in so narejene za 12V, poleg tega pa je vezje za zvocni efekt dobil ze zraven v kompletu, in deluje enkratno! Bi se to dalo naredit z malo vecjim neonkam in na napetosti 220V? ",
    "user": "Ballau"
  },
  {
    "message": "Na enostaven način ne.  Flouruscentna cev (ni neonka!, ta je namenjena za svetlobne napise) dolžine 150cm ima moč 60 - 65W in v osnovni vezavi preko dušilke na omrežje ta zamisel ne gre, oz. zelo skrajša življensko dobo žarnice.  Zgraditi inverter, ki bi ga krmilil zvok pa tudi ni preveč enostavno (navijanje transformatorja). ",
    "user": "Azrael"
  },
  {
    "message": "Katere neonke je pa kupil sosed in kje.. ",
    "user": "Bramac ^^"
  },
  {
    "message": "Kupil jo je v racunalniski tgovini(nevem tocno kateri), narejena je za vgradnjo v racunalnik, za moje pojme sveti malo premalo, kajti pri meni v sobi nebi prislo do izraza, ker je miza zelovelika, pa tudi neonke bi moral zase nabavit malo vecje in jih najbolje da priklopil na 220V, ali pac  ",
    "user": "Ballau"
  },
  {
    "message": "Tele neonke svetijo kar fino. Sem tudi sam mislil to narediti, no ne ravno z utripanjem, ampak da bi samo gorele. En AT napajalnik in gor priklopiš te neonke in stvar sveti.  ",
    "user": "Jakka"
  },
  {
    "message": "A ga lohk plis vprašaš kje je kupu, ker res ne najdem takih \"zvočno aktivnih katod\"?  ",
    "user": "Bramac ^^"
  },
  {
    "message": "Cool-pc prodaja nekaj takšnega.  klik ",
    "user": "Jakka"
  },
  {
    "message": "ej al meni samo nekaj ne gre v račun: zakaj zaboga hočeš, da ti sveti POD mizo?! ",
    "user": "ql000"
  },
  {
    "message": "Heh, jst sem pa mislil da se to priklopi na zvočno je pa samo en mikrofon  ",
    "user": "Bramac ^^"
  },
  {
    "message": "A ni dobro da imas liteshow pod mizo, da ti mal zmiga, ta je mal bl veselo ",
    "user": "Ballau"
  },
  {
    "message": "Pozdravljen  Nekje sem zasledil vezje za LED diode (stolpec) ki se prižiga po glasbi(priklopi se med zvočno in zvočnike.  To vezje bi se verjetno dalo modificirat. Če gor priklopiš releje, dobiš take ki delajo na 5V in lahko preklaplajo toke do 240V za 500SIT v trgovinah t električnim materjalom. Seveda zna malo motit preklapljanje relejev, razen če se da to rešiti kako drugače. Moje znanje ne sega tako daleč.   Lp ",
    "user": "SloMusty"
  },
  {
    "message": "Kje si zasledil to vezje?  ",
    "user": "Bramac ^^"
  },
  {
    "message": "Mogoče je tole mislil:  Spajky's inovations... ",
    "user": "neoto"
  },
  {
    "message": "Ja to bo to. Pomoje gre nekako to naredit za preklapljenja 220V   LP ",
    "user": "SloMusty"
  },
  {
    "message": "Da se, ampak ti bodo releji hitro crknili, če ne boš dodal malo zaščite. Svetujem ti, da namesto LED diod vežeš releje preko tranzistorja, med upor in tranzistor pa kondenzator. ",
    "user": "neoto"
  },
  {
    "message": "Jaz imam modro neonko, na dvanajst voltov, dolžine 30 cm. Imel sem jo vgrajeno v pc, vendar je ne potrebujem več. Zraven ima tudi \"enoto\", da se odziva na zvok. Lahko naštimaš jakost, na katero se bo odzivala ali pa da samo sveti. Če jo potrebuješ, ti jo ugodno prodam! Kontakt: postar_si@yahoo.com ",
    "user": "postar_si"
  }
]