[
  {
    "message": "sosedu je komp crknil in sem ugotovil da mu je grafa šla. komp je celeron 700, 384 MB rama....jas sem mu priporočal naj si kupi eno bolj zmogljivo rabljeno grafično in sva sklenila da mu jaz nabavim eno pa sem si ogledal rabljene gf4200ti...zdaj pa: koliko je nekje najprimernejša cena rabljene 4200ti? sem našel nekaj oglasov na bolhi in se cene gibajo od 7 pa do 15k....sicer bi rad čim ceneje dobo ampak kaj vi pravite kolko je najprimernejša cena? ",
    "user": "sid911"
  },
  {
    "message": "10-12K je vredna. ",
    "user": "mtosev"
  },
  {
    "message": "Ja če si jo videl za 7k jo kar kupi saj je za 1k ne boš našel. Tle maš eno za 9k tista za 7k je pa 64mb tako da rajši to vzemi=>  bolha-gf ",
    "user": "a13misko"
  },
  {
    "message": "Ma si čuden....praviš sam da si videl od 7-15K torej kaj sprašuješ...kaj če ti bo nekdo reku 15K.. boš vzel za 15K?? Tistega za sedem pa niti poklical ;) ",
    "user": "Kriko"
  },
  {
    "message": "10k je vredna ",
    "user": "mchaber"
  },
  {
    "message": "7-15k je precej realno, ne bi rekel da je 15k pretirano visoka cena (posebno, če gre za 128 MiB verzijo), tako da v tem rangu ne boš nategnjen. ",
    "user": "Matek"
  },
  {
    "message": "Se pridružujem krikotu..Mislim, da raj kupi tisto za 15k in ne tiste za 7k....Kaj praviš?? ",
    "user": "OZZY"
  },
  {
    "message": "Cena je odvisna od same kartice, razlikujejo se v pomnilniku, frekvencah (nekateri proizvajalci imajo dosti višje frekvence), hlajenju, navijanju...  Če te zanima kolega prodaja GeForce4 Ti 4200 128MB TV/OUT + Zalman ZALMAN ZM80C-HP VGA + Heatsinki na ramih. Pošlji ZS. ",
    "user": "Sami"
  },
  {
    "message": "Men se zdi da je to vredno okol 5-6k ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Se strinjam Pyr0Beast. ",
    "user": "Dr Evil"
  },
  {
    "message": "Men se zdi da je to vredno okol 5-6k  Ni po malo premalo za tako dobro grafo?  ",
    "user": "mtosev"
  },
  {
    "message": "mtosev You mean NEKOČ tako dobro grafo. ",
    "user": "DominusSLO"
  },
  {
    "message": "Saj lahko skoraj vse igre z njo igraš. V E-misiji jo prodajajo za 17K. ",
    "user": "mtosev"
  },
  {
    "message": "You mean NEKOČ tako dobro grafo. Še zdaj na njej delujejo VSE igre vsaj na medium nastavitvah, če imaš spodoben procesor in ram. ",
    "user": "Sami"
  },
  {
    "message": "Tudi na radeonu 9200se delajo vse igre... In na low detajlih je lepša slika kot na 4200 z medium detajli. ",
    "user": "DominusSLO"
  },
  {
    "message": "LOL  Jaz sam igral na 9200SE Euro 2004 in je celi cajt slika skakala.  Lahko sem igral samo bi rabo gor in dol skakat. ",
    "user": "mtosev"
  },
  {
    "message": "Battlefield 2 ne dela na GF4. ",
    "user": "[MYTiX]"
  },
  {
    "message": "Saj lahko skoraj vse igre z njo igraš.  ",
    "user": "mtosev"
  },
  {
    "message": " Še zdaj na njej delujejo VSE igre vsaj na medium nastavitvah, če imaš spodoben procesor in ram. pretiravat s tem hvalisanjem gf4 pa tudi ni treba no; jo imam v drugem računalniku (axp@2.3ghz, 512mb ram), tako da ne govorim nekaj na pamet. zadeva ni več primerna za nove igre, razen če rad izklapljaš vse podrobnosti, da dosežeš fpsje, od katerih te ne bodo bolele oči.  kar se tiče cene - 10k sit za 128mb verzijo je bolj ali manj normalna cena, morda kakega jurja ali dva več, če ima na sebi res dober hladilnik. za kake oskubljene verzije (64 mb in/ali počasnejši ram) pa par jurjev manj ",
    "user": "frudi"
  },
  {
    "message": "Do zdaj edino BF2 zahteva DX9 kartico. Aja, pa 3Dmark05, če ti to kaj pomeni. Jest sem na moji bivši GF4 TI 4600 lepo igral vse igre, tufi najnovejše. Resda z manj detalji kot z novejšimi kartciami, da pa se. Doma imam tudi Radeona 9200 (ne SE verzijo), ki lahko sicer prikaže lepšo sliko (DX9), vendar je to čisto neuporabno, ker je kartica prepočasna za DX9 igre in tudi krepko počasnejša od TI4600.  GF4Ti4600 doseže v Far Cry pri 1024x768 in nastavitvi \"Very High Quality\" 28 fps, kar je več kot recimo GF FX 5900U(20 fps) ali Radeon 9600 PRO(22fps). Še GF4Ti4200 doseže 23 fps. Tudi v drugi testi dosega bolše rezultate kot recimo R9600 ali GF FX 5600, v nekaterih celo boljše kot Radeon 9800SE.(vir:www.tomshardware.com)  Vsaka GF4TI kartica za ceno pod 10.000 sit je še vedno dober nakup! ",
    "user": "Cveto"
  },
  {
    "message": "Tudi na radeonu 9200se delajo vse igre... In na low detajlih je lepša slika kot na 4200 z medium detajli.  Na R9200SE in R9200 je slika iste kvalitete, kot na Ti4200 ker so to vse DX8 grafe. ",
    "user": "Sami"
  },
  {
    "message": "obdela enako število textur na takt kot 9800PRO.... bandwith je pa res precej nižji  hitra kot 9500PRO ",
    "user": "nodes"
  },
  {
    "message": "hitra kot 9500PRO  V nekaterih primerih celo hitrejša... ",
    "user": "Sami"
  },
  {
    "message": "Samo eno manjše vprašanje ali GF 4200 paše v AGP 2x slot? Redke so plošče za socket370 (Celeron 700MHz), ki podpirajo več kot 2x AGP ",
    "user": "Azrael"
  },
  {
    "message": "Na R9200SE in R9200 je slika iste kvalitete, kot na Ti4200 ker so to \"vse DX8 grafe\"  9200 je DX8.1 ",
    "user": "jest10"
  },
  {
    "message": "Samo eno manjše vprašanje ali GF 4200 paše v AGP 2x slot? Redke so plošče za socket370 (Celeron 700MHz), ki podpirajo več kot 2x AGP  seveda paše ",
    "user": "nodes"
  },
  {
    "message": "Samo eno manjše vprašanje ali GF 4200 paše v AGP 2x slot?  Ja paše.  9200 je DX8.1  Joj, res velika razlika, a kaj ti pomaga ker na tej grafi gledaš lahko le diapozitive. ",
    "user": "Sami"
  },
  {
    "message": "Imate prav, R9200 je res DX8.1 kartica. Ne vem zakaj sem skoz mislil, da je DX9?    Itak je ne uporabljam za igre, pač pa predvsem zaradi ViVo zmožnosti. Poizkusil sicewr sem par špilov, pa sem hitro videl, da se ne obnese ravno najbolje.  ",
    "user": "Cveto"
  },
  {
    "message": "9200 je primerna za gledanje diapozitivov in nič drugega.  4200 je dobra kartica, samo za nove igre je prepočasna, če pa vse detajle izklopiš, pol nima smisla igrat takšno igro. Pol je isto kot če bi igral 5 let staro igro. Za ta denar torej okoli 8-12k je 4200 super nakup.   Lp ",
    "user": "RC14"
  },
  {
    "message": "Nekdo je omenju da B2 ne dela na GF4. Seveda dela, sam mors znat. Google it!! ",
    "user": "steev"
  },
  {
    "message": "Pa kaj pretiravate s ceno.G4Ti je zgodovina.Sem jo sam imel in vem,da jo 9600pro kr lepo šiša,da o kakšnih g6 kartah sploh ne govorim. ",
    "user": "Dr Evil"
  },
  {
    "message": "GF4 je za skno staro masino, za stare spile.  ksn quake2,3, UT, UT2003...HL, race driver itd...  kar je prslo letos vn, pa bl bogo dela. jest sm na obeh svojih masinah in na fotrovi use stare graficne zamenu z DX9 karticami.  gf4 bo su pa na eno slot1 celeron 500 masino   ",
    "user": "Dr_M"
  },
  {
    "message": "G6 so pa res 15k sit...  ",
    "user": "steev"
  },
  {
    "message": "jest sm dau za r9500pro 5k sit v JAE. popolnoma brezhibna. pa se solidno se navija   zdej jo ma fotr v compu, pa sploh ne igra ksnih takih spilov  ",
    "user": "Dr_M"
  },
  {
    "message": "Dr Evil: Ja imaš prav, v malo novejših igrah je 9600PRO večinoma hitrejša, v starejših ne. Sam fora je v tem , da 9600Pro prodajajo po 20k , tk da je bolje kupiti 4200 za recimo 10k, razlike v hitrosti pa niso tako velike.   Lp ",
    "user": "RC14"
  },
  {
    "message": "Niso 15 .. .so pa 20. In 6200 so bile zelo vredu in poceni nakup, dokler so se še modale v 6600. Sam sem resno razmišljaj da bi nabavil eno kot zamenjavo za ti4200. ti4200 bi prodal za 10 ... doplačal 10k sit pa bi mel novo grafo, ki bi bla spet dobra za kakšno leto, dve .. Žal sem se odvadil igrati igre.. in zaenkrat potrebe po novi grafični ni.. ",
    "user": "bond007"
  },
  {
    "message": "Pa eni bi radi star šrot prodali za velik denar,novo bistveno bolši hardware pa kupili za drobiž.Tako to ne gre.4200Ti je prvič odslužena in drugič,nove več ne dobite,le rabljene,ki seveda ne morejo stat enako kot nove.Tak,da cena bi naletela na nekje max 8k,pa to mora bit agp8x 128mb minimum,če že ne 4800se.Ni pa res,da se 9600pro ne dobi pod 20k,še sam sem jo prodajal za 15k.Treba se je zavedat,da na Bolhi večinoma norci prodajajo,ko mislijo,da bodo za staro šaro prodali za skoraj enak denar kot so jo kupli.Tak,da se raje oglejte kje drugje,ali pa prišparajte za novo in celo cenejšo robo od tiste na bolhi. ",
    "user": "Dr Evil"
  },
  {
    "message": " Recimo en primer  30k za 9600XT , 9800Pro dobiš že za 26k. No, verjetno je tista za 30k boljša ker je dražja     Lp ",
    "user": "RC14"
  },
  {
    "message": " Tu še prodajajo ti4200 za 17 jurjev. Sicer pa jst imam ti4200 od asusa - ima 128MB 3.6ns rama, VIVO in 12 cdjev raznih iger in programov. Za njo komot dobim vsaj 12 jurjev. In če se grafična da prodati in obstajajo kupci, ki z veseljem dajo toliko, je normalno, da ne boš za manj prodajal. ",
    "user": "bond007"
  },
  {
    "message": "Nova MSI je vredna 17k, solidno se navija in še zmeraj poje skoraj vse današnje grafe v nižjem razredu. ",
    "user": "Sami"
  },
  {
    "message": "Ej Sami pri Ti ali je 64 MB ali 128 hitrejša? ",
    "user": "mtosev"
  },
  {
    "message": "Ej Sami pri Ti ali je 64 MB ali 128 hitrejša? Pri prvih GF4 Ti na nv25 jedru so bile 64MB hitrejše (512Mhz), 128MB (444Mhz) pa počasnejše. Pri nv28 (8X AGP) jedru pa so hitrost vseh 64 in 128MB verzij nastavili na 500 ali 512Mhz, odvisno od proizvajalca. ",
    "user": "Sami"
  },
  {
    "message": "Jest moje abit gf4 4200 64mb še neki časa ne bom inštaliral v kontejner ker mi SUPER dela. Do zdaj še nisem naletel na oviro pri grafiki, pa radi gram igre. Brat ima pa FX5600XT ki je novejša kartica pa mu v veliko igrah dela probleme, če ima preveč detaljov. ",
    "user": "s51as"
  },
  {
    "message": "Chaintech-ov model je med bolšimi ali slabšimi med Titaniumi? ",
    "user": "sid911"
  }
]