[
  {
    "message": "Tista iz naftalina potegnjena tema o Goth metalu mi je dala misliti.  Torej napisati cim vec podzrsti posamezne glasbe in jo opisati, tako, da se bo jasno razlikovala od drugih. Pa se kak izvajalec, ki bi bil tipicen za to podzvrst..  Metal imamo recimo black, heavy, death, goth, doom? (nastevam na pamet po spominu..)  Techo (in druga elektronska glasba), pa je house, acid, trance, hardcore, jungle?  Spet ugibam, tako da... :) ",
    "user": "BigWhale"
  },
  {
    "message": "Za trance bi jst reku, da je melodicen in ima poleg basov tudi kar nekaj visokih tonov, vcasih kdo tudi kaj zapoje. Splosen primer trance izvajalca bi jst dal DJ Tiësto. Techno ima malo vec basov, je vsaj za moje pojme malenkost manj melodicen od trance, bolj agresiven, sama hitrost ritma je dokaj enaka cez celo pesem oz. set, ni dosti petja. Tu bi dal za predstavo izvajalca Mauro Picotto.   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "punk....zdaj razmišlam če je punk sama zase zvrst ali pa je samo predpona...npr punkrock, pop-punk, ska-punk,...pure punk pa so samo sex pistolsi ",
    "user": "sid911"
  },
  {
    "message": "Black metal - povdarek na tezkih, temacnih besedilih, povecini protikrscansko usmerjenih; obvezen dvojni pedal, ponavadi 2 kitari + bass, dosti bandov ima se synth za atmosfero, vokal je povecini kricec, pet s predpono, varjanta growl.. za black metal bande je znacilen t.i.  corpsepaint. Zacetki black metala so v Skandinaviji, predvsem Norveska. Tipicni bandi: Mayhem, Immortal, Satyricon, Naglfar, Belphegor, Burzum, Darkthrone, Dark Funeral, Marduk, [stari] Dissection  Pagan/folk metal - povdarjajo moc bele rase nad crnci, kontra-zionisticno usmerjeni, z besedili hocejo sirit narodno zavest, zanasajo se na stare 'ocetje' ki so se borili za prevlado bele rase; izhaja iz vzhodnih drzav, predvsem Ukrajine, nato se Rusije in Belorusije. V bandu seveda ne sme manjkat tipicna vzhodnjaska piscal [ki je sicer zdaj le se kot efekt na synthu], drugace pa tipicno podobna zasedba kot pri black metalu. Vokal pravtako growla, le da povecini precej visje kot pri black metalu Tipicni bandi: Nokturnal Mortum, Dub Buk, Temnozor, Gontyna kry, Sewiernye wrata...  Death metal - \"The definition death metal was called into being because of the drift of the lyrics - death in all its shapes - and the death rasp which the \"singers\" use. That one of the founders of the genre is going by the name Death might be a coincidence, the meaning for the extreme music form isn't any less for that matter.\" Bandi: [stari] Hypocrisy, Deicide, Carcass, Vital Remains, [stari] Samael,   Heavy metal itak vam je znano in lahko sliste po radiu, tako da razlaga se mi zdi brezvezna.. Visok vokal ter kitarske solacije so nepogresljive.. Bandi: Iron Maiden, Manowar, Yngwie Malmsteen, Grave Digger,..  Wannabe metal: Cradle of filth, Children of bodom, [novi] Dimmu Borgir ",
    "user": "Gwanaroth"
  },
  {
    "message": "Lomljeni ritmi:  Break Beat: A break is an instrumental or percussion section or interlude during a song derived from or related to stop-time being a \"break\" from the main parts of the song. According to David Toop, \"the word break or breaking is a music and dance term (as well as a proverb) that goes back a long way. Some tunes, like 'Buck Dancer's Lament' from early this century, featured a two-bar silence in every eight bars for the break--a quick showcase of improvised dance steps. Others used the same device for a solo  Drum and bass (drum n bass, DnB) is an electronic music style.Originally an offshoot of the United Kingdom breakbeat hardcore and rave scene, it came into existence when people mixed reggae basslines with sped-up hip hop breakbeats and influences from techno. Pioneers such as Fabio, Grooverider, Andy C, Roni Size, DJ SS, Brockie, Mickey Finn, Kenny Ken, Goldie and other DJs quickly became the stars of drum and bass, then still called jungle.  Jungle music is one of the most deviant and punkish forms of electronic music, employing fast tempos (150-190 BPM is common), layering extended and mangled breakbeats on top of throbbing, authoritative basslines, originally borrowed from reggae. Jungle borrows samples and styles from almost any type of music, assimilating them and bringing them into a completely different context.   Break Beata ne poslušam, zato ne morem rečt dost o njem. Drum and bass je moja priljubljena zvrst saj je hitrejša od break beata (cca ~120bmp), dnb (~160bmp) medtem ko je Jungle v največ primerih hitrejši od dnbja in tudi manj melodičen. Zna bit tako težek za poslušat kot hard techno, vendar je ritem močenjši in uporabljeno je veliko več zvokov. Drum and bass pa je glasba tisočih obazov. Od popolnega chillouta do popolnoma dark scene. (Lahkoten dnb: Fsol -papua new guinea, dark: Concord Dawn - Mornin light, Cause 4 Concern). Sam imam najraje Liquid Vocal Drum And Bass, katerega tudi vrtim.  Zelo popularna trenutno postaja Trance and Bass varjanta... ( Sunchase - Remember Me, čeprav ima Sunchase ponavadi bolj liquid tracke) ",
    "user": "Tic"
  },
  {
    "message": "J Laze : Summertime feat. Ladee Berry / 6 months - Squareroot, SQUARE 001 promo   http://www.redeyerecords.co.uk/sounds/cat7413.asf  Bolj lahkotna vokalna zadeva.  -  Matizz / Solero : Lullaby / Blind faith (Nookie remix) - Phuzion 001 promo  Flow v ozadju vlece na chillout, ritem pa je hiter ampak ne preveč moreč.   http://www.redeyerecords.co.uk/sounds/cat7415.asf  http://www.redeyerecords.co.uk/sounds/cat7415b.asf  -  Q Project : My name is Q project EP - Obsession / Slowly but surely / Milk & honey / Cotten eye joe - Hospital Records, NHS 093   http://www.redeyerecords.co.uk/sounds/cat7239.asf  http://www.redeyerecords.co.uk/sounds/cat7239b.asf  Še ena liquid.  -  Cause 4 Concern : Skyharbour / Tracker - Bad Company presents   http://www.redeyerecords.co.uk/sounds/cat5610.asf  Ena dark, zvok je res zanič tukaj, raje kje drugje najdite ta mp3 :)  -  Cause 4 Concern : Life support / Turn the lights down - Metro 014   http://www.redeyerecords.co.uk/sounds/cat6017.asf  Darkish :P  -  Pendulum : Spiral / Ulterior Motive   Pendulumci so Avstralske legende! Oni majo res brutalen zvok :) Slaba kvaiteta tu:  http://www.redeyerecords.co.uk/sounds/cat4329.asf   Pendulum : Another planet / Voyager - Breakbeat Kaos  http://www.redeyerecords.co.uk/sounds/cat5089.asf  - Dve legendi Dark Drum And Bassa:  Concord Dawn : Tonight (Pendulum remix) / Apollo 13 - Function   Tonight in  Apolo 13 ",
    "user": "Tic"
  },
  {
    "message": " Ishkur's Guide to Electronic Music v2 ",
    "user": "thramos"
  },
  {
    "message": "Yep  To sem iskal prej pa nisem našel. ",
    "user": "Tic"
  },
  {
    "message": "Ali bi lahko posplosil in rekel, da je pri elektronskih zvrsteh glasbe najlazje razvrscati po BPM? ",
    "user": "BigWhale"
  },
  {
    "message": " Techo (in druga elektronska glasba), pa je house, acid, trance, hardcore, jungle?  Tle si precej falu. Techno je ena izmed zvrsti elektronske glasbe in ma recimo svoje podzvrsti: hard techno (SLO: Gloomy, Ulix / tujina: ViperXXL, Frank Kvita, dj Rush), funky techno (Umek), tribal techno (pri nas en najbolj znacilnih, dj Veztax), minimal techno (John Tejada, v svojih zacetkih je tut umek znal zelo kvaliteten minimal vrtet) itd... Tudi ostali, ki si jih nastel so svoje zvrsti elektronske glasbe, ki se se naprej delijo (house: tech- house (tujina: Eddie Richards, slo: Kratek, Mique) , vocal house (tujina: Erick Morillo, David Morales, slo: Shark, Boru-T), progressive house (pri nas recimo najbolj znan Eddie the Fish) itd...) --> Get the picture?  Trance kot ga fura Tiesto, je recimo vocal trance ali viva/cigumi trance (misljeno slabsalno) ... pol se pa trance spet deli naprej na progressive trance (, psy trance, goa trance (slednja sta zelo drugacna od vocal trance-a in tudi slusatelji so precej razlicni. Zato se psy in goa rado steje bolj pod underground sceno. Pod psy recimo spadata Infected Mushroom, Skazi, GMS, Morlack, Astrix, Astral Projection (ceprav te ze precej na cigumi trens vlecejo) ... pri nas najbolj znani Zvuk Ahimze, Naveen, Cu (Baker), Mnorik, Killgore Trout, Redax Mental) ...  Men osebno je iz vsake zvrsti vsec precej glasbe, ce bi se mogu odlocit za najljubsi dve, bi izbral psytrance in techno ... pac, najvec powerja, nore bass linije in odpikan ritem. Zakon!    Mam pa rad tut Heavy Metal, Black Metal, Punk (ska, california, hardcore), Rock (bolj trse zadeve), tut kak dobr pop gre v uho, kak hiphop se da prebavit, ce je mus, od reperjev mi potegne recimo Eminem in IceT itd ... v glavnem, ogromno je dobre glasbe, med vsemi zvrstmi!    Se en hint: kdor ma rad heavy metal, speed metal, trash naj vsekakor poizkusi nekaj techno / hard techno setov (gloomy, ulix, rush, viperxxl, frank kvita, mario ranieri, dj amok itd...) ker je velika verjetnost, da mu bo vsec, ker je zlo zlo podoben power :)  --------------------- Tok mal, upam, da je komu kej bolj jasno    lp OrlyTM ",
    "user": "OrlyTM"
  },
  {
    "message": "Ali bi lahko posplosil in rekel, da je pri elektronskih zvrsteh glasbe najlazje razvrscati po BPM?  ce si prebral zgornji post, ti je najbrz ze jasno, da ne gre tko posplosevat. Nikakor! Obstaja techno, ki fura nizji BPM kot kak house in obstaja cigumi trance, ki po BPMjih poseka se tok divji techno ... takisto psytrance.  lp OrlyTM ",
    "user": "OrlyTM"
  },
  {
    "message": "Schranz-podskupina techna (Dj Rush, Liebing, Amok, Felix Kröcher in drugi manj poznani). Značilen predvsem popačen zvok in vse možne modifikacije. Znana začetnika te \"zvrsti\" sta prva dva omenjena. ",
    "user": "kopriwa"
  },
  {
    "message": "Shranz je bolj \"nadgradnja\" Hard techna ... vecja hitrost in kot si reku, distorziran zvok. Rush in Liebing niti pod razno ne spadata pod shranz. Shranz je bolj domena novih, mladih djev (skarabex (belgijec), dj federico (spanec), Kvitta (nemec), ViperXXL (nemec), pri nas recimo Lucas Stephenson, Ulix je bolj shranzer kot hard techno) ...  lp OrlyTM ",
    "user": "OrlyTM"
  },
  {
    "message": "Se strinjam da Liebing ne spada, definitivno pa Rush spada. Njegove beate uporablja dost schranz DJev in tudi sam je nadmočen ",
    "user": "kopriwa"
  },
  {
    "message": "hja ... actually opinions lie divided. Pri tej debati se hitro kresejo mnenja ... nekateri majo hard techno za shranz, drugi obratno, tretji pravijo, da je itq isto ... jaz osebno locim shranz od hard techna in po moji klasifikaciji (na podlagi ogromno preposlusane tozvrstne glasbe) je Rush tipicen predstavnik hard techna, medtem ko so recimo Ranieri, Skarabex, Federico, PetDuo, Ulix, Lucas Stephenson, tipicni predstavniki shranza. V osnovi je pa ipak vse hard techno in na koncu tudi techno ;)  Ta predalckanje ma tko dokaj omejen smisu, ker je ratal ze cist prevec enih podzvrsti in niti DJi sami niso vec enotni, kaj pravzaprav vrtijo :) ... Vazno je, kaksna je glasba, ne kako se ji rece :)  lp OrlyTM ",
    "user": "OrlyTM"
  },
  {
    "message": "agreed ",
    "user": "kopriwa"
  },
  {
    "message": "Predalčkanje glasbe ni nikoli preveč uspešno. Kam bi recimo uvrstili Mogwai, RATM, Godspeed You Black Emperor!, Red Sparowes? ",
    "user": "M323SBA"
  },
  {
    "message": "... ",
    "user": "steev"
  },
  {
    "message": "Lahko jo pa opišeš. Zvoki iz rocka, melodija jazza... pa je jazz rock  ",
    "user": "Tic"
  },
  {
    "message": "Morda bi pri vsem skupi dodali še kak link kamor bi se lahko potencialno zainteresirani uporabnik obrnu za kaj več informacij? No, da kar začnem z prakso:   Trance Addict  Na metal se ne spoznam kaj preveč, ampak vem da je kolega večkrat omenju  Britof. Če je kul pa naj nekdo ki se malo bolj spozna pove. ",
    "user": "root987"
  },
  {
    "message": "sm kr tule to napisu da ne bi odpiru nove teme, a ve kdo kak link ko bi pisal kok se poje ( growling ), poslušam vse zvsrti metala in poslušam pevce pa mi ni jasn kok jim rata tak pet in bi js tut rab vsaj podobn pel ",
    "user": "230-DC"
  },
  {
    "message": "Pel? he he     Metal tabs - Vocal zone ",
    "user": "thramos"
  },
  {
    "message": "Rush ima v enem setu na zacetku debato o shranzu in pravi da on ni schranz.  Ulix pa med drugim suce tudi house. Mislim da mi je rekel micro house, al nitro house. I got confused. :)   Hardcore ma pa res visoke BPM.. pa dost drugacne zvoke kot techno. Predstavniki: Lady Dana, Technoboy, Luna, Pavo...  Nizozemci majo dost trance in hardcore partijev. ",
    "user": "snow"
  },
  {
    "message": "No, ko se je že ustavilo pri hardcoru:)  HARDCORE: običajno med 160bpm-180bpm basi so bolj nizki kot pri npr. technu. Vsebuje pa več \"melodije kot techno\", čeprav je ponavadi melodija \"temačna\"  HAPPY HARDCORE: podobno kot hardcore, le da imajo vključene melodije \"vesele\" zvoke.Večinoma pobrane iz kakšnih risank ali kakšnih drugih pesmic.   GABBA: Precej podobno hardcoru. Ponavadi malo hitrejši ritem.   SPEEDCORE: Tu pa grejo bpm-ji do višav. Običajno pa tam med 200-250bpm bi rekel \"od oka\" ",
    "user": "egomez"
  },
  {
    "message": "Ha, tale happy hardcore bi pa rad čul. Pa speeda tud. Mi poveš par DJev iz vsake zvrsti prosim. ",
    "user": "snow"
  },
  {
    "message": "To je neki v stilu Scooterja, čeprav tale ni čist tipičen predstavnik. ",
    "user": "gzibret"
  },
  {
    "message": "Mja no, Scooter ima precej različne komade po zvrsteh. Na začetku je blo bolh hardcore, pol pa je vse skupaj postajalo bolj komercialno. Pa še neke romantične komade je skušal dajati vmes.   SPEEDCORE:  nekaj mp3-jev za si potegnit dol:   noisekick - koffie met een smaakje  http://www.interruptvector.com/sounds/m......ur%20Brains.mp3   speedcore.ca   Pa še en video posnetek partiya(5min) ",
    "user": "egomez"
  },
  {
    "message": "Pa še en zanimiv online radio, ki predvaja japonsko varjanto hardcora.   http://www.hardrave.jp/   Kar se tiče Happy Hardcora pa si potegni dol kakšno kompilacijo z različnimi avtorji happy hardcora. Kdo bi bil ravno tipičen DY te zvrsti pa ne bi znal izpostaviti. ",
    "user": "egomez"
  },
  {
    "message": "zelo veliko informacij in tut dl linkov za elektronsko glasbo dobite v oddelku Elektronika na forumu organizacije  DrogArt...  se vec pa na  Livesets.com ...  enjoy :)  lp OrlyTM ",
    "user": "OrlyTM"
  },
  {
    "message": "hm hardcore obstaja tudi v punku in metalu - težja varianta je pa grindcore - baje so slovenski dickless tracy v tem spektru  pol maš pa še speed metal, pa trash metal pa bljah - vsak najstnik ki hoče bit mal drugačn, si zmisli svoj predal  itak je pa vse sam gospel v različnih izvedbah 4/4 ritmi, kitara, boben, bas, pa klavir OK obstajajo tudi ekstremi, sam to je pač ekstremn gospel  ",
    "user": "Tear_DR0P"
  }
]