[
  {
    "message": "Obiskujem SŠGT in komur koli omenim da je to na Fužinah v Ljubljani ga vrže s tira,--- !   Pravjo mi: \" Ej mudel tm se ga špikajo, strelajo, kradejo blabla bla.... Po vrhu vsega pa žvi u fužinah stari skor pol Balkana (muslimani- bosanci, srbi, makedonci.... in ostali da koga slučajno ne užalim in valda koga pozabm... )*\"  In včasih majo nekateri celo pomisleke da bi se vpisali na našo šolo prav zaradi tega?!!?!?! \"WTF\"  Zakaj menite da se šole prijel slab sloves sj navsezadne je skor povsod u Ljubljani na srednih šolah droga in kj od prej naštetga*  svašta!! Kako bi razvrstili šole (od 1 do 5) po tem kako nevarne so oziroma kako daleč seže njen sloves pa tem... kar naj bil njen sloves!!??   LP vsem DIJAKOM IN ŠtudentoM čim več uspehov v šolskem letu 2005/06!!Katere šole imajo slab glas??! ",
    "user": "Ganxta009"
  },
  {
    "message": "Vredno bi se bilo vprašati kaj bodo ti ljudje ko končajo šolo za gostinstvo?  Natakarji? Natakarice?  ??? ",
    "user": "Matev"
  },
  {
    "message": "To je res, ker sem s fužin me na šoli razredničarka včasih zbada in mi razlaga, da okolje v katerem živim slabo vpliva name. Vsi ljudje Fužine dojemajo kot en velik bav bav in pa nevarnost za družbo, kar sploh ni res. Pred nekaj leti so fužine dobile tak sloves in zato je vse kar je povezano z njimi slabše. ",
    "user": "Sami"
  },
  {
    "message": "Matev če še ne veš je gostinstvo in turizem najbolj perspektivni posel kot kaže ta trenutek.... par let nazaj so nucal ekonomiste.... Zdj je napoču čas, nova era zato ne bodi posmehljiv!! Ker mogoče bodo ti natakarji in natakarce nekoč tvoji šefi ti jim boš pa stregu:!!!!! ",
    "user": "Ganxta009"
  },
  {
    "message": "Ganxta009: bit kelnar pa delat nekje ni perspektivno za tebe, perspektivno je da si ti lastnik N lokalov, pa še to ti ne nosi denarja na pladnu...  Če pa misliš da boš nekoč kot kelna zaslužu recimo bajno plačo, lahka greš pa že zdele bučnce lušit na most... ",
    "user": "Brilko"
  },
  {
    "message": "Enaki slabi glas ima četrta gimnazija v rušah (baje je tudi res tako slabo, in na koncu jih le malo naredi). ",
    "user": "Kami"
  },
  {
    "message": "natakarica je daleč najbolj pogost poklic ženske v razvitem svetu. Zato prosim za spoštovanje tega poklica. Razmere dela so resnično težke - kdor je okusu delo v gostinstvu že ve o čem govorim. ",
    "user": "Matev"
  },
  {
    "message": "80 % folka, ki gre na trgovsko ali pa ekonomsko šolo grejo tja zato, ker nimajo pojma kva bi radi bli in grejo tja, ker se je za nekam treba odločit... aja, par posto od tega morem še odštet za tiste, k grejo na ekonomsko recimo zarad pičk... ",
    "user": "Brilko"
  },
  {
    "message": "Ja, tako je v Kranju z ekonomsko šolo, hm kam bi pa šel, grem kar na ekonomsko ker je najlaži...  Kam bomo pa dal vse te ekonomiste pa ne vem ",
    "user": "Nejc Pintar"
  },
  {
    "message": "msilm to je res. Moj fotr je kuhar po poklicu in je reku da mu je žal da je šel na gostinsko ker je preveč garanja premalo plače. Zdej dela v drugem poklicu ",
    "user": "DOOM_er"
  },
  {
    "message": "Fužine so danes zelo lepe in če imaš pravo družbo dvomim da slabo vplivajo nate!Glede droge pa... Kje je pa ni? ",
    "user": "Doman"
  },
  {
    "message": "Puškin, oprosti samo to ni res (vsaj sedaj ne...)  Ker je človeška šola z odnosom do dijakov, ki ga ne morem prehvaliti v večini primerov. Ker ni togosti, profesorji so mladi in ne otežujejo dela. Verjetno lažje prideš \"čez\" na naši šoli kot na kranjski, kjer si nekaj samo v primeru, da je tvoj oče v svetu šole. Drugače si nič. Pridejo dijaki, ki so padli iz kranjske gimnazije in imajo dober učni uspeh. Nivo znanja je verjetno nižji. Zakaj bi se \"duval\" na kranjski gimnaziji, kjer najdeš iste luzerje kot na naši šoli.  Ko sem bil jaz na vpisu za srednjo šolo... Omejitev vpisa na ekonomski gimnaziji : 87.5 Kranjska 103 Imam primer, ki ga dobro poznam. Kolegica je imela 107,5 kljub tem da je pisala eksterce 33 % manj od mene. Torej so na njeni o.š. imeli manjši nivo znanja, na boljšo šolo je pa prišla ona...  Pa sem rajši na ekonomski, ker sem človek... :) ",
    "user": "Zeberdee"
  },
  {
    "message": "Gimnazija Šentvid. ",
    "user": "McHregec"
  },
  {
    "message": "@Zeberdee: Za ekonomsko šolo je splošno znano da je nivo znanja precej nizek, vprašanje pa je ali si gimazijec ali si tehnik. Tehniki so tam le zato da pač šolo delajo, in nimajo nekih ciljev v življenju, gimnazijci pa so kar na dobri poti, čeprav imajo kasneje probleme z naravoslovnimi vedami in težave na naravoslovnih faksih   NA Kranjski gimnaziji pa je preveč elitizma, in pa konzervativnih profesorjev. Ko sem bil na Kranjski gimnaziji na informativnem dnevu so nam 2 uri razlagali o rezultatih na maturi, da pa ne grem na gimnazijo pa sem se odločil takoj ko sem vstopil v šolo... ",
    "user": "Nejc Pintar"
  },
  {
    "message": "isto kt McHregec  Še posebi večina prfoksov... ",
    "user": "tx-z"
  },
  {
    "message": "Puschkin ne morš rečt, da je na ekonomski (če govorim za tehnike) nivo nižji. Sama sm hodila na ekonimsko v LJ (Roška, če lih koga zanima-velja za najelitnejšo ekonomsko srednjo šolo v LJ) in vem, da mam več znanja kot marsikdo, ki je hodu na katero drugo šolo. Gre za to, da je ekonomija taka stvar, da se lahko zaposliš kjerkoli. Trgovec (v šparu je baje pogoj za prodajalaca NAJMANJ ekonomski tehnik), ekonomist, pa vsako podjetje rabi ekonomista, ne pa kuhar, natakar, vzgojitelj, pa ne vem kaj še vse.  Spoštujem vse poklice. Kaj bi blo, če bi bli vsi npr. ekonomisti? Kam bi šli pa če bi zbolelei, če ekonomist ni zdravnik???Ja fantje in dekleta, situacija je resna in zlo zajebana.   V LJ velja za najbolj ubrisano šolo sigurno SŠGT (čeprov sama ne verjamem), po mojem mnenju pa je to GIM Bežigrad. Vsako oceno lahko popravljajo, pol pa ni čudno da so sami odličnjaki!!! SAM ŠE NEKI: Spoštujte vse poklice, ker nikol ne veš, kdaj boš rabu mehanika, šiviljo, mesarja, zidarja, ... ",
    "user": "qqriq"
  },
  {
    "message": "WTF? Ocene lahko popravljajo? LOOOL Pol se pa palijo da so najbolši LOOOL  ",
    "user": "Mr_Globus"
  },
  {
    "message": "Aškrčeva, Moste, Šuba ",
    "user": "Trubadur"
  },
  {
    "message": "po mojem mnenju pa je to GIM Bežigrad. Vsako oceno lahko popravljajo, pol pa ni čudno da so sami odličnjaki!!! Pravzaprav je ne morejo, ampak pustimo podrobnosti.    Spoštujte vse poklice, ker nikol ne veš, kdaj boš rabu mehanika, šiviljo, mesarja, zidarja, ... To je totalna bedarija.  Glede na to, da gre za jasno začrtano razmerje stranka-ponudnik, si mora slednji zaslužiti spoštovanje onkraj tega kar mu pritiče že zaradi vljudnost. Torej gre za stvar posameznika, malo je poklicov, ki bi jih apriorno spoštoval, našteti vsekakor niso med njimi. Prej obratno za vse panoge, kjer je človeško delo že premagala avtomatizacija, si težko predstavljam, da bi lahko nekdo naredil znotraj svojega poklica nekaj, kar bi terjalo neko obče spoštovanje. Žal. ",
    "user": "OwcA"
  },
  {
    "message": "fuzine so cisto ok, kot prvo. pod relativno slabo solo bi dal se Solo za strojnistvo Skofja loka. ima sicer nekaj zelo zelo dobrih profesorjev, a je vse prevec po kavbojsko, tako glede samega rezima (sploh pri 2 in 3letnih programih. sami norci  ) kot glede (dodatnega) izobrazevanja samega (recimo napredna matematika, mehanika, tecaji risanja, programiranja, tuji jeziki...). namrec, ni ga.  in fuzine so cisto ok. ne zivim sicer tam, a poznam par ljudi in bil sem ze kar velikokrat tam. niso me ravno lovili z kalasniki okoli, kot govorijo sodobne bajke zaplankancev... ",
    "user": "Loki"
  },
  {
    "message": "Sam sem hodil na SESŠ Kranj, t.i. ISKRO, za tehnika. Kaj lahko o njej povem? Vsako popoldne ob 16h je stal za šolo krog folka, na sredi pa dva pretepača. Do konca štirih letnikov smo vsi kadili, polovica tud travo. Ampak. En poba v našem razredu je imel punco v ekonomski gimnaziji. Je prinesel enkrat nekaj kontrolk. Tistim kontrolkam smo se mi samo smejali. Bile so močno pod našim nivojem! In ja, na ekonomsko gredo tisti, ki ne morejo narediti kranjske. Zakaj pa ne gred na iskrško? Treba je pa dodat, da je bilo pri nas precej osipa, v četrtem letniku je padlo devet (!) sošolcev.  Zdaj hodim na FE in imam za sošolce nekaj bežigrajčanov. Tisto o popravljanju ocen jih moram vprašat, ampak kot mi je en razlagal, je imel v razredu tri četrtine sošolcevv, ki so redno pobirali zlata priznanja na enem al več področjih; Preglovo, Vegovo, Cankarjevo,... vse so imeli pokrito. Tudi sam ni čisto povprečen, tisti poba. Je namreč zagrizen šahist s precej uspeha. Zmožen igrati spominski šah (brez šahovnice). Samo se po dvajsetih potezah počasi izgubi. Ne vem, no. Za predstavo o nivoju BG bi morali pogledat maturitetno statistiko, ampak mislim da je nad povprečjem.  Kar se pa tiče kranjske. Imam sestro, ki jo je ravno končala. Ne vem, a je to tam splošna navada, da čez to šolo vsi tako kolnejo? S to šolo mora biti nekaj narobe. ",
    "user": "A. Smith"
  },
  {
    "message": "po mojem mnenju pa je to GIM Bežigrad. Vsako oceno lahko popravljajo, pol pa ni čudno da so sami odličnjaki!!! Pravzaprav je ne morejo, ampak pustimo podrobnosti  To je res, kontrolke lahko popravljajo tudi do 3X in vsak test se 2X piše. Imam bivšo sošolko v sosednjem bloku, ki hodi na Gim. Bežigrad in je situacija taka. Šola si pač noče pokvarit dolgoletnega ugleda, odličnjaki pa taki... ",
    "user": "Sami"
  },
  {
    "message": "Upam, da je jasna razlika med popravljanjem negativne ocene in popravljanjem ocene (prvo mislim, da imajo vse šole, vsaj mi na Viču smo imeli, aja slab primer, to je nedvomno tudi \"elitistična\" gimnazija  ).  Nekater res slišijo le tisto kar hočejo.   P.S. kako te \"teorije zarote\" razlagajo razlike na maturi in raznih tekmovanjih? Slovenske \"elitne\" šole zvedo vprašanja že prej in se ustrezno pripravijo? ",
    "user": "OwcA"
  },
  {
    "message": "Upam, da je jasna razlika med popravljanjem negativne ocene in popravljanjem ocene (prvo mislim, da imajo vse šole, vsaj mi na Viču smo imeli Na vegovi je odvisno od posameznega predmeta in imaš srečo, če ti pri večini predmetov pustijo popravlat oceno.  Bežigrad pa ima to prednost, da priprave na maturo pri nekaterih predmetih potekajo že v 3. letniku. ",
    "user": "Sami"
  },
  {
    "message": " Bežigrad pa ima to prednost, da priprave na maturo pri nekaterih predmetih potekajo že v 3. letniku. Na koncu imamo ur vsi enako. ",
    "user": "OwcA"
  },
  {
    "message": " Na koncu imamo ur vsi enako. To je res, kar pa en pomeni da so vsi enako kakovostno pripravljeni. Primer: povprečna ocena pri filozofiji v SLoveniji je zelo slaba, pri nas je bila kvalitetna priprava \"kriva\" da je bilo povprečje krepko čez 4, podobno tudi pri latinščini. Pomembno je koliko zagnane profesorje ima šola. Praviloma so le ti na boljših šolah, če pa so že an \"slabših\" jim verjeto njihova zagnanost pada z nezainteresiranostjo dijakov. ",
    "user": "STASI"
  },
  {
    "message": "No, še mnenje bivše bežigrajčanke... seveda si lahko negativne ocene popravljal - kot povsod. Ampak vsaka naslednja kontrolka je bila progresivno težja. V čem je fora? Da ponavadi sploh ni bilo negativnih. Ja, so nam profesorji kriterije zniževali, boste rekli. Ni res. Kako smo pa potem na maturi vsi tako dobro pisali? Spomnim se pogovora po matur z bivšim sošolcem iz OŠ, ki je hodil v Kranj na računalniško. Ni si mogel kaj, da se ne bi pohvalil: \"Ful sem dobr pisal maturo, 19 točk!\" Jaz sem se spomnila na žensko iz paralelke, ki je pisala 18 točk, in so vsi govorili o njej: \"Uboga, ful je slabo pisala, ful se sekira zaradi tega!\" in si mislila svoje. Pa samo ena taka je bila. {sarcasm} Ja, verjetno samo ona ni dobila ukradenih vprašanj z mature.{/sarcasm} In ena moja sošolka je dosegla 100% na mednarodni maturi - mislim, da so govorili, da je takih na svetu vsako leto samo kakšnih deset.   V mojem \"zanikrnem\" splošnem razredu nas je bila tretjina z vsaj enim zlatim priznanjem. Na matematičnem oddelku so bili menda skoraj vsi taki. Do konca drugega letnika smo pri matematiki recimo obdelali integriranje per partes, do katerega v marsikateri gimnaziji do konca 4. letnika sploh ne pridejo (recimo gimnazija Škofja Loka). Tisti, ki mislite, da nam ocene prinesejo na pladnju, se krepko motite. Se pa strinjam, da je pri dobrem profesorju biti odličen neprimerno lažje.  Dejstvo je, da če nisi samoiniciativen in vsaj malo zainteresiran, ne boš šel na Bežigrad. Sama šola ti odličnega uspeha ne zagotavlja, ti pa zagotavlja, da če želiš imeti odličen uspeh in si se za to pripravljen potruditi, ti bodo pri tem na vso moč pomagali. In potem imamo tukaj zmagovalno kombinacijo dobrih profesorjev in zainteresiranih dijakov - simbioza. Večina profesorjev seveda rajši dela z dijaki, ki jih stvar zanima kot pa z enim kupom spužv brez hrbtenice in ambicij, ki med poukom razmišljajo samo o tem, kdaj se ga bodo šli za šolo zakadit. Pa ne rečem, da ni bilo takih, ki so se zakajali - še kar nekaj, ampak tudi tisti so bili (kjlučna beseda): zainteresirani za šolanje. Bežigrad pač ni šola, kjer bi se ljudje hvalili, koliko popravcev imajo (v svojih štirih letih nisem poznala nikogar s popravci). In ne mi govorit, da takih šol ni, ker se dovolj vozim z LPPjem, da vem, o čem se pogovarjajo ljubljanski srednješolci. ",
    "user": "demoness"
  },
  {
    "message": "No ja, da bi se ravno hvalili s popravci, to je možno kvečjemu v LJ ",
    "user": "Nejc Pintar"
  },
  {
    "message": "Eh ljublancani so itak cist usekani. Ej model a greva enga pržgt.(pri tem vam mora spodnjo čeljust zategovati nazaj ).  Najslabš šola u kranju je definitivno kranjska, zaradi pralno-možgalnih profesorjev ki mislijo da je kranjska nekaj več od drugih šol na gorenjskem(gledam njihov zvezek za nemščino in vidim da je snov dvakrat lažja, kontrolka je samo za razporejanje ze napisanih besed v stavke(in baje je na ekonomski tut tako), kt pa na strokovni gimnaziji na TSC Kranj kjer mamo tekst in v tekstu manjkajo besede, ki jih moramo potem sami napisat.  Jst upam, da mi bo strokovna gimnazija dala dovolj znanja (v kar sem prepričan) da ne bom imel problemov na FRI (če bom sploh tja pršu - nimam pojma o jezikih, slovenščina, angleščina, nemščina - upam da bom prlezu do mature ).   Drgač smo skoraj vsi na iskri prepričani da ekonomske šole ne nudijo dovolj znanja, sploh gimnazija kjer nimajo fizike zame enega izmed najbol zanimivih predmetov poleg zgodovine in matematike. Tisti, ki končajo ekonomsko so po mojem mnenju kasneje eni luftarji, večni študentje, ki hodijo s faksa na faks.  mislim da se kar nekaj ljudi strinja z mano ",
    "user": "DOOM_er"
  },
  {
    "message": "hehe si gledov lih taprav zvezk sj edin za nemščino so na kranski še dokaj normalne prfokse  , ostalih pa raj ne bi komentirov  ",
    "user": "volkec"
  },
  {
    "message": "kranjska je kr neki skos majo neki čez čez našo šolo ko smo mi zabiti pa to (aja maturo je tšc kr spet bolje pisal od kranjske), govorijo da smo sami pedri (jst po 2h letih na šoli ne poznam nbenga, prej bi reku, da je več pedrov na kranjski), ubistvu cela iskra hod z ženskami iz kranske, neki pa iz ekonomske. Res se mi smiljo dijaki ki hodjo na kranjsko, k majo čist preprane spucane posušene možgane, sami piflarji, use je neki strogo na iskri pa use navadn ubistvu noben ne moru nbenmu. Pa še neki je na iskri, spodbujajo to, da razmišljamo s svojo lastno glavo, probavamo drugače pa to, na kranjski pa delajo use po istem uzorcu po istih formulah, ki se jih ljudje brez zdrave logike napiflajo. Niti enkrat se nism uču nbene formule pri geometriji pri matematiki. ",
    "user": "DOOM_er"
  },
  {
    "message": "otroc pomirte se ne se kregat katera šola ima bolj zarukane dijake  po mojem sta obe enaki ",
    "user": "Matev"
  },
  {
    "message": "nista ",
    "user": "DOOM_er"
  },
  {
    "message": "imata pa vsaj nekaj enako (ne)razviti osebkov ",
    "user": "Matev"
  },
  {
    "message": "To ima vsaka šola. ",
    "user": "root987"
  },
  {
    "message": "po mojem mnenju pa je to GIM Bežigrad. Vsako oceno lahko popravljajo, pol pa ni čudno da so sami odličnjaki!!!   Pravzaprav je ne morejo, ampak pustimo podrobnosti   To je res, kontrolke lahko popravljajo tudi do 3X in vsak test se 2X piše. Imam bivšo sošolko v sosednjem bloku, ki hodi na Gim. Bežigrad in je situacija taka. Šola si pač noče pokvarit dolgoletnega ugleda, odličnjaki pa taki...   Jest pa poznam modela, ki je uču filozofijo na Bežigradu tko da vem kako je. Če ti prfoks pove, da je tam težko delat, ker je tragedija. če kdo dobi slabo ocenoi, pol verjetno veš kok je ura. Model je šel stran in v enem ljubljanskih dijaških domov dela kot vzgojitelj. Znanja ma zelo velik. Je razgledan in ti zna veliko pomagat. Bežigrad je res ELITA ",
    "user": "qqriq"
  },
  {
    "message": "ta tema je popolnoma trapasta...kdor je ponosen na svoje solanje naj bo, kdor pa ne zeli opravljat sole pa naj se mu ne ocita...  in ja...bezigrad je ze fajn sola, ce si vsaj malo dosleden...cist en mejckn :D ",
    "user": "link_up"
  },
  {
    "message": "DOOM_er hmmm bilo bi ql če ne bi posploševal, al pa si samo napačne kranjske gimnazice srečov  Pa kokr je men znano ima gimnazija kranj še vedno, na žalost nekaterih, najbolši uspeh na maturi v Kranju    Btw, tukajšnji nepriljubljeni moderator, zdej TP, mi je reku, da 1/3 iskrashov ni nrdil mature letos, kar je mejčkn več kot jih ni naredilo na kranjski  ",
    "user": "volkec"
  },
  {
    "message": "1/3 je precej pretirano število :) prej bi reku 1/8 ",
    "user": "OrkAA"
  },
  {
    "message": "Mogoče vas pa preveč kuješ v zvezde    Okey no sj men se tud mau velik zdi, sploh zato ker naj bi potemtakem dosegli enak rezultat po neuspešnosti kot ekonomci, kar se mi pa zdi malo verjetno    No pa sj nima veze spljoh, kašn uspeh ma šola na maturi, kašna je šola sama, dokler je človek normaln mi je čist vseen a obiskuje Heleno Puhar, iskro, katerokoli gimnazijo in se bom družu z nemu in ga skupi pil    Well DOOM_er če smo tako high pa nvem kva(ne pravm da eni niso), zakaj pol hodte k nm ženske iskat, zakva je zlo velik družabnosti med ljudmi iz iskre in gimnazije kranj    Aja o takmu folku k ti govoriš da je na kranjski gimnaziji, mi lahko vrjameš, da so v manjšini(če izzuzamemo prfokse).    Aja pa še to časi se spreminjajo in prfoksi nimajo več takega vpliva na učence, kot so ga imeli včasih  ",
    "user": "volkec"
  },
  {
    "message": "ženski osebek + moški osebek = potreba narave da sta skupaj (čeprou so tut ene najbol fine pa važne) moški osebek + moški osebek = potreba narave, da tekmujeta (no pol oni ubistvu u naši družbi skos žaljo iskro in se delajo nekaj več, jst poznam uglavnm primere iz 1,2,3 letnika - večina jih je takih) ",
    "user": "DOOM_er"
  },
  {
    "message": "Da še jaz zlijem svoj žolč ko me glih omenjate..  Hodil sem na SESŠ (pred tem je bila znana kot iskra zdaj je TŠC  ). Uglavnem šola vsekakor ni slaba in ni šola za pocarje kot večina prebivalstva kranja misli (ali vsaj tisti ki so slišali zanjo). Malo me je motilo, da čisto vsakemu, ki sem mu povedal da pač hodim na \"iskro\" dobil nazaj \"a štromar si.\".  Pač šole se drži stari ugled, nihče (redko še tisti ki hodijo gor - nažalost se najdejo tudi takšni) skoraj ne ve da je šola sestavljena iz 3. šol, prva je poklicna od oblikovalcev kovin pa do računalniških tehnikov - strogo strokovna, potem je gimnazija sicer tehnična a to ne pomeni da je nekaj manj snovi, nasprotno še več jo je. Ko so fletni gimnazijci (kranjski) hodili po 5. ali 6. uri domov smo mi imeli po 7-9 ur na dan pouka to je posledica tega da imamo čisto vse predmete ki jih ima \"navadna\" gimnazija in še dodane strokovne predmete odvisno katero smer izbereš, računalniško, strojno ali elektro. Potem pa je tu še višja šola ali mehatronika neko čudno zlitje med strojništvom in elektrotehniko.  Glede mature 1/3 je res pretirana številka, mature niso naredili (s tem mislim čisto sfalirali) tisti ki se jim jebe že vsa 4 leta (ali 5 če smo že pri tem) in so več ali manj odkrito povedano \"ne preveč brihtni\" glede rezultatov pa resno ne bi vedel.  Kar se pa kranjske gimnazije tiče (ekonomske se v tem postu ne bom dotikal ker se ne splača izgubljat besed) šola ni podn in ima dober (star) ugled kot elitna šola (glede na par osebkov ki jih poznam vsekakor ni elita) ki se ga še krčevito oklepa ko pijanc plota. Vsekakor je piflarija izredno bolj prisotna, s tem mislim dril teksta iz knjige na pamet in ne povezovanje snovi ali asociativno učenje. Sem prisostvoval kot \"gost\" 2 dni pri pouku na kranjski - mislim pri pouku angleščine sem jest kot mali nebogljeni iskraš v razredu 32 elitnih (*cough*) dijakov dobesedno lahko rekel \"ownau\".   Še napišem kaj ko mi kapne na pamet. Zdaj me pa raztrgajte. ",
    "user": "OmegaBlue"
  },
  {
    "message": "Viška gimnazija je (bila) zakon! ",
    "user": "urbybaby"
  },
  {
    "message": "Je kdo iz ŠCC Celje, gimazija?  ",
    "user": "c0dehunter"
  },
  {
    "message": "Pred parimi dnevi sem še biu uradno, zdaj ne več.    Kr fajn šola.  ",
    "user": "Brilko"
  },
  {
    "message": "GLih k je govora o gimnazijah in me zdej čaka odločitev km nej se upišem me zanima če je res da je goriška gimazija najslabša u slo. ker prnas usi praujo d je naša najslabša in zdej me zanimajo vaša mnenja... ",
    "user": "Psycho22"
  },
  {
    "message": "ŠCC Celje splošna gimnazija  Ewo me! 4.letnik ",
    "user": "SebaR"
  },
  {
    "message": "1. Nisem dijak Gimnazije Bežigrad.  2. Vsi, ki pametujete o Bežigradu, očitno neveste kva se gor dogaja=>veliko je odličnjakov in zelo nadarjenih dijakov! S nadarjenim mislim, take, ki prava elita med dijaki. Imajo pa tudi folk, ki je pravdober, dober in zadosten, pa tudi nezadostne imajo! Delež dobrih in zadostnih pa tudi ni zanemarljiv. Bežigrad je elitna gimnazija, ker se nanjo vpisuje folk, ki je bil najuspešnejši v osnovni šoli. Morate pa tudi upoštevati, da nekateri postanejo zeloooooo leni, drugi mislijo da so prijeli boga za jajca ker so prišli na to šolo, nekaterim pa se preprosto odtrga!   Privilegiji so. Vendar ne taki kot jih naštevate. Res pa je tudi da \"Šuštar\" tam zahteva, da popušča košarkarjem, ki jih naberejo iz vseh vetrov. Upam da ne mislite, da ti košarkarji pridejo na šolo po normalnih kriterijih! In večinoma se popušča samo tem!  lp!  p.s. še 1x poudarjam da nisem in tudi nikoli nisem bil na Bežigradu! ",
    "user": "Hammer123"
  },
  {
    "message": "Naj vas opomnim na nekaj:  - Kranjska gimnazija prikazuje rezultate drugače kot TŠC Kranj, na TŠC-ju so med tistimi ki niso opravili mature všteti tudi tisti ki so imeli popravce, medtem ko na Gim tega ni ",
    "user": "Nejc Pintar"
  },
  {
    "message": "- Kranjska gimnazija prikazuje rezultate drugače kot TŠC Kranj, na TŠC-ju so med tistimi ki niso opravili mature všteti tudi tisti ki so imeli popravce, medtem ko na Gim tega ni Isto delajo na gim. črnomel; če niso 100% prepričani da nardiš maturo ti dajo popravca. ",
    "user": "balocom"
  }
]