[
  {
    "message": "Zdravo!  Torej ko napišem program v prevajalniku Borland C++ in poženem se mi lepo odpre v DOS načinu a se takoj za tem DOS okno zapre! Če kdo ve kaj narest nej mi prosim pove, razn tega da se formatira disk!   Aja pa še ena stvar, katero knjigo mi najbol priporočate za učenje jezika C++ (za začetnike, ker bi se rad nauču čist lepo od začetka!)?   Hvala za odgovore! LP! ",
    "user": "alkatraz"
  },
  {
    "message": " #include <iostream>\n#include <stdlib.h>\n\nusing namespace std;\n\nint main(int argc, char *argv[])\n{\n\n  system(\"PAUSE\");\t\n  return 0;\n}\n  Tale \"system(\"PAUSE\") ti to naredi\" ",
    "user": "zhigatsey"
  },
  {
    "message": "c++ na kolenih - goran bervar, je zelo dobra knjiga. na feriju se za programiranje 1 uporablja: UVOD V PROGRAMIRANJE IN PROGRAMSKI JEZIK C ++, avtorja ŽUMER - BREST in OBJEKTNO PROGRAMIRANJE V C++/2001, ista avtorja. Koliko sem videl te dve knjigi sta tudi dobri. ",
    "user": "NoUse4AName"
  },
  {
    "message": " http://www.slo-tech.com/script/forum/izpisitemo.php?threadID=116811#neprebrano ",
    "user": "CCfly"
  },
  {
    "message": "@shigatse:  Samo potem moram to pisati v vsak program ki ga hočem normalno pognati? A se da to kje v Windows nastavit?  Aja BTW \"NoUse4AName\" hvala za predlog! ",
    "user": "alkatraz"
  },
  {
    "message": "Jah.. ce hoces da oknno od programa ostane gor moras nekaj delat... Jest osebno ne bi delal system( \"pause\" ) ampak raje getch().  Lahko pa naredis start->run->command.com->cd v tvoj direktorij->tvojprogram.exe in ti bo ostal text na ekranu ko se pogram konca. ",
    "user": "Fury"
  },
  {
    "message": "Aha..dela...hvala Fury! ",
    "user": "alkatraz"
  },
  {
    "message": "Ja samo če daš, getch, moraš vključiti pod windowsi knjižnjico  conio.h, ki pa ni portabilna, pod linuxom pa curses ali nekaj podobnega... System(\"PAUSE\"), pa mi dela tako pod windowsi (dev-cpp, codeblocks), kot v linuxu(anjuta)... Zanima me iz katerih razlogov bi potem pisal getch().... ",
    "user": "zhigatsey"
  },
  {
    "message": "Men se zdi getch() velik manj hacky... nikol nism maru System() funkcije. Cist osebna preferenca. Pac za ifdefas tist include in to je to. Je pa res gay ce je to edina cross platform resitev. ",
    "user": "Fury"
  },
  {
    "message": "getchar() - samo potem ni vec any key, ampak enter :) ",
    "user": "64202"
  },
  {
    "message": "Najbolj je visual studio, ki ti sam v konzolskih aplikacijah doda press any key čakanje, ko jih poganjaš iz IDEja. Če jih poganjaš iz konzole je to pritiskanje tipk za zaključek programa itak odveč.   Drugače je pa scanf portabilen in isto počaka da pritisneš enter, mar ne? ",
    "user": "Gundolf"
  },
  {
    "message": "Ja samo iscemo anykey varjanto :)  No ja, uceri sem na hitr posearchu pol in kokr gledam ni nobene ANSI varjante. Pol je treba al uporabt en cross-platform lib al pa low level axx do tipkovnce zgleda... ",
    "user": "Fury"
  }
]