[
  {
    "message": "V zadnjem času se zanimam za laserski tiskalnik (črno-bel). Večinoma tiskam linearni tekst in kakšne sheme, za katere ni potrebno, da so barvne.  Premišljeval sem o tem: http://www.mimovrste.com/katalog/produc... http://www.mimovrste.com/katalog/produc...  1520 je cenejši in ima večjo kaseto za liste, večji pomnilnik, drugi pa je malce \"hitrejši\". Dimenzije so nekako podobne, s tem da je 1610 lažji (kar zame sploh ni kriterij nakupa).  Kaj priporočate? Glede na ceno in napisano bi jaz najraje vzel prvega (1520). Ima kdo izkušnje s samsungi? Ali pa priporočate kaj drugega? Računam na cenovni rang največ do 30.000 SIT. ",
    "user": "M323SBA"
  },
  {
    "message": "hp 1020, ma ze 1200dpi ",
    "user": "perci"
  },
  {
    "message": "Doma imam 2 laserca. prvi je samsung 1520, drugi pa HP1010. Moje izkušnje do sedaj so: - hp prej natisne prvo stran (recimo kakih 5 sekund prej) - samsung porabi več časa za ogrevanje in je tudi malenkost glasnejši  Sedaj pa poraba tonerja in sami stroški z tiskalnikom. Zdi se, da je tukaj samsung mnogo bolši. Njegov toner naj bi zdržal 3 tisoč strani (HPjev 2 tisoč). Tudi sam toner pri HPju stane skoraj 17 tisoč, za samsunga pa 14. Seveda sam napolnim prazne tonerje z prahom. Tukaj si lahko srečen, če HP zdrži eno dodatno polnenje (maximalno 2), preden se zrabi valj in začne vleči črte. Samsunga še nisem polnil, zato ne morem o njem nič reči. ",
    "user": "bond007"
  },
  {
    "message": "Lep pozdrav.  Sam imam starejšega Laser Jet serije 4 (pa ne vem, ali je navadni, ali L, M...). Nima veze. Sem pa zelo zadovoljen. Ta tiskalnik je letnik tam 1994 - 1995. Dela ODLIČNO! Sicer je res malo počasen proti novejšim, ampak nobenega problema. Toner menjavam, kupujem kompatibilne (5000 strani za 12 000 SIT). Enkrat sem ga malo razstavil in spihal - to je to. Obnese se čudovito. Če bi obstajali novi, bi še enkrat vzel prav tega, kljub počasnosti... Meni je pač glavna zanesljivost.  Priporočam ti, da si pogledaš cene tonerjev (HP original so precej dragi, kolikor se jaz spomnim) in si izračunaš ceno izpisa. Sam bi se bolj ravnal po tem. Kvaliteta izpisa za tvoje potrebe je itak zagotovljena pri (skoraj) vseh novejših lasercih? Pa potem je še tukaj garancija... Tako, da je po moje bolj kriterij cena izpisa važen. Hitrost - če se ti ne mudi preveč, pa lahko počakaš kako sekundo več, kajne?    LP ",
    "user": "Tea Time"
  },
  {
    "message": "Nihče o Lexmark E232 ne premišlja? Najboljši laserc v tem cenovnem. ",
    "user": "Zheegec"
  },
  {
    "message": "Zelo dobra izbira bi bila Kyocera Mita FS-720. Tiskalnik nudi dober izpis, predvsem pa nudi daleč najnižjo ceno izpisa v svojem razredu.  Stroški ene besedilne strani:  Kyocera Mita FS-720 - 3,03 tolarja Samsung ML-1520 - 5,90 tolarja HP Laserjet 1020 - 8,16 tolarja Lexmark E232 - 8,81 tolarja   Sepravi za 1000 besedilnih strani (5% prekrivnost) z Lexmarkom bomo plačali 8810 tolarjev, z Kyocero Mito pa samo 3030 tolarjev. Cena izpisa ene strani je izračunana na podlagi podatkov, ki jih za potrošni material navaja izdelovalec.  Teste in podatke o vseh teh in tudi ostalih tiskalnikih na slovenskem trgu najdemo na strani  http://monitor.si/testi.php?cat=2&act=ct  Pri laserskih tiskalnikih smo priča isti zgodbi kot pri inkjetih. Printer resda dobimo poceni, vendar pa je zadeva le na videz poceni, kajti ko je treba zamenjati toner (kar se zna zgoditi kaj hitro glede na to da so priloženi tonerji pri cenejših laserjih napol prazni), se večina ljudi šele začne zavedati koliko jih vse skupaj resnično stane.  Omenil bi še da toner ni edini strošek ki ga imamo z tiskalnikom. Na vsake toliko izpisov je treba zamenjati tudi boben ali valj, kateri ponavadi košta več deset jurjev. Pri mojem starem Brotherju je bilo treba valj zamenjati že po približno 10.000 izpisih, medtem ko Kyocera Mita FS-720 zdrži izjemno dolgih 100.000 izpisov. Koliko dolgo zdržijo ostali printerji oziroma njihovi valji ne bi vedel, mislim pa da precej bližje številki ki jo nudi Brother.   http://www.xenon-forte.si/article.asp?docid=19817  http://www.fotocopy.si/Akcija.htm ",
    "user": "Light Bearer"
  },
  {
    "message": " Brother HL-2030 In cene so padle od tega testa    Comtron, 24.153  EnaA, 25.998  Pa tudi cena izpisa ni astronomska, amapk je v okolici sprejemljivih 5-6 SIT. ",
    "user": "Nebomgabiksa"
  },
  {
    "message": "Sam imam Samsunga 1520 ML ki sem ga za 10k kupil v akciji :)  zaenkrat dela bp ",
    "user": "AngelOfDeath"
  },
  {
    "message": "Temu samsungu zelo malo manjka, da bi bil odličen laserski tiskalnik. Namreč čakanje pol minute, da se prva stran natisne je marsikomu zelo moteče (konkurenca ima to poštimano v manj ko 10ih sekundah) ",
    "user": "bond007"
  },
  {
    "message": "Za mal dnarja je tale 1520 super, sploh tisti k smo ga kupil za 10k smo še posebej zadovoljni :) ",
    "user": "Muzo"
  },
  {
    "message": "1. HP Laserjet 1020 nudi 600 dpi. 1200 dpi omogoča samo z programskim posnemanjem, ki v praksi pri kakovosti izdelkov (v primerjavi s 600 dpi) ne pomaga prav veliko.  2. Cena natisnjene strani z Brother HL-2030 je 8,75 tolarja.  Sepravi:  Kyocera Mita FS-720 - 3,03 tolarja Samsung ML-1520 - 5,90 tolarja HP Laserjet 1020 - 8,16 tolarja Brother HL-2030 - 8,75 tolarja Lexmark E232 - 8,81 tolarja  3. Kapacitete priloženih tonerjev:  Samsung ML-1520 - 1000 strani (5% pokritost) Brother HL-2030 - 1500 strani (5% pokritost) Lexmark E232 - 1500 strani (5% pokritost) HP Laserjet 1020 - 2000 strani (5% pokritost) Kyocera Mita FS-720 - 3000 strani (5% pokritost)  4. Garancijska doba v Sloveniji (globalno nudi 2 leti garancije samo Kyocera Mita):  Kyocera Mita - 2 leti (na boben ali valj 3 leta oziroma 100.000 izpisov) Samsung - 2 leti vsi ostali - 1 leto ",
    "user": "Light Bearer"
  },
  {
    "message": "LightBear, ne vem kako si prišel do te številke, ampak...  Priložen je toner za 1.500 strani (2.500 str @ 5% = 16.620,-) in valj za 12.000 strani (25.198,-). Če ne menjaš valja (kar bo pri domači rabi ZELO dolgo) je cena izpisa 5,78 SIT... Če pa bi menjal valj (a ga ne boš, ker rajši kupiš kar nov tiskalnik skupaj s tonerjem) pa je cena izpisa 7,28 SIT.  Kalkulacija je narejena na 11.500 kopij. Tako porabiš original + 4 tonerji, ki stanejo skupaj 66.480,- in če to deliš z 11,5K je to 5,78 SIT. ",
    "user": "Nebomgabiksa"
  },
  {
    "message": "\"AndrejL\":  Do številke sem prišel iz tvojega linka na Monitorjev test tega printerja.  Sepravi:  Kyocera Mita FS-720 - 3,03 tolarja Samsung ML-1520 - 5,90 tolarja HP Laserjet 1020 - 8,16 tolarja Brother HL-2030 - 8,75 tolarja Lexmark E232 - 8,81 tolarja   Opozoril bi na napako ko sem v prvem postu govoril o dodatnih stroških z menjavo valja. V ceno natisnjene strani so namreč že vključeni vsi stroški ki jih imamo z menjavo celotnega potrošnega materiala (večinoma toner in valj). Vedeti je treba tudi da je izračun narejen za cene potrošnega materiala kupljenega pri zastopniku oziroma pri podjetju ki je navedeno v testu. V kolikor potrošni material kupimo drugje za nižjo ali višjo ceno, potem se bo posledično tudi navzdol ali navzgor spremenila cena natisnjene strani. Seveda to velja za vse printerje, tako da če lahko preko tega znižamo ceno pri Brotherju, jo seveda lahko znižamo tudi pri ostalih printerjih. Potrošni material bomo pač kupili tam kjer bo najcenejši. Sicer pa tvoj izračun tako ali tako ni bil pravilen ker si v njega vključil tudi priložen toner, kateri ni vključen pri izračunih cene natisnjene strani ostalih printerjev. V kolikor želimo dobiti izračun natisnjene strani samo na podlagi stroškov z tonerjem, potem pogledamo ceno tonerja, jo delimo z kapaciteto tonerja, ter dobimo strošek ki ga imamo z natisnjeno stranjo. Kakorkoli obrnemo, neglede na to ali valj zamenjamo ali ga ne, razmerja še vedno ostanejo podobna in Brother bo še vedno imel enega izmed najdražjih izpisov. Opozoril bi še na to da ima HP valj že združen z tonerjem, tako da bo pri HP-ju cena natisnjene strani vedno bila okoli 8,16 tolarja. V kolikor se imamo namen printerja znebiti še preden bo potrebno zamenjati drag valj, je HP torej daleč najslabša oziroma najdražja izbira. ",
    "user": "Light Bearer"
  },
  {
    "message": "True & false.  Če povzamem:  \"Sicer pa tvoj izračun tako ali tako ni bil pravilen ker si v njega vključil tudi priložen toner\". Brother je zadnji proizvajalec, ki je priloženemu tonerju zmanjšal kapaciteto. Po tvoji logiki, bi imel tiskalnik berz začetnega tonerja in dobro ceno le tega najcenejši izpis. Priložen toner moraš upoštevati, ker naslednjega kupiš kasneje. Vse cene pa sem preračunal po ceniku zastopnika  Trion.  Ta način izračuna uporablja tudi  Kyocera Mita Cost Calculator. Lahko pa uporabiš tudi  izracun_stroskov.xls (malo staro...  )  \"Opozoril bi še na to da ima HP valj že združen z tonerjem, tako da bo pri HP-ju cena natisnjene strani vedno bila okoli 8,16 tolarja\" To drži, nimaš pa možnosti zamenjave samo enega dela in tako verjetno valj vedno menjaš malo prekmalu.  Dodatno pa se pogovarjamo o tiskalnikih nižjega cenovnega razreda (za domačo uporabo), ki bodo težko dočakali 10.000 kopij. Tukaj lahko vsak potencialni kupec sam izračuna kdaj jih bo natisnil... Pri meni to traja že leta   ...in Kyocera stane trenutno v akciji 38.233 SIT. To pomeni, da je že za en toner dražja od ostalih in je vprašanje, če je v istem rangu. Je pa še vedno ZELO spodoben tiskalnik.  PS: si pa verjetno član Monitorjevega laboratorija?  ",
    "user": "Nebomgabiksa"
  },
  {
    "message": "\"Sicer pa tvoj izračun tako ali tako ni bil pravilen ker si v njega vključil tudi priložen toner\". Brother je zadnji proizvajalec, ki je priloženemu tonerju zmanjšal kapaciteto. Po tvoji logiki, bi imel tiskalnik berz začetnega tonerja in dobro ceno le tega najcenejši izpis. Priložen toner moraš upoštevati, ker naslednjega kupiš kasneje. Vse cene pa sem preračunal po ceniku zastopnika Trion.  Jaz sem zapisal \"Sicer pa tvoj izračun tako ali tako ni bil pravilen ker si v njega vključil tudi priložen toner, kateri ni vključen pri izračunih cene natisnjene strani ostalih printerjev.\" V kolikor bi tudi pri ostalih printerjih v izračun cene natisnjene strani vključili priložen toner, bi seveda tudi tam dobili nižje številke, tako da bi Brother ravno tako pristal med dražjimi za natisnjeno stran. Kot sem že rekel, kakorkoli obrnemo, Brother je pri stroških za natisnjeno stran vedno med dražjimi. In ne, zaključek do katerega si prišel je popolnoma tvoj zaključek. Kot sem rekel že v prejšnjem postu, v kolikor želimo dobiti izračun natisnjene strani samo na podlagi stroškov z tonerjem, potem pogledamo ceno tonerja, jo delimo z kapaciteto tonerja, ter tako dobimo strošek ki ga imamo z natisnjeno besedilno stranjo (5% pokrivnost). Priložen toner ne moreš upoštevati iz preprostega razloga ker je tako končni rezultat oziroma strošek natisnjene strani odvisen od števila strani ki jih bomo natisnili. Rezultat z enim novim tonerjem je tako drugačen od rezultata z dvemi tonerji. V mojem primeru je rezultat seveda vedno isti in vedno točno vemo kolikšen je strošek posamezne besedilne strani.  Ta način izračuna uporablja tudi Kyocera Mita Cost Calculator.  Lahko pa uporabiš tudi izracun_stroskov.xls (malo staro...  )  Kako posamezni proizvajalci izračunavajo cene natisnjene strani ne bi vedel in me tudi ne zanima. Njihovi izračuni so velikokrat zavajujoči, priča smo starim primerjavam ki sploh ne držijo več, priča smo primerjavi z samo slabšimi konkurenti (boljše oziroma cenejše konkurente \"naključno\" izpustijo iz testa), ... Kar se tiče cene natisnjene strani je praktično edini dober vir internetna stran revije Monitor  http://monitor.si/testi.php?cat=2&act=ct, kjer v tabeli poleg tega podatka najdemo tudi vse ostale pomembne podatke za vse laserske tiskalnike na slovenskem trgu. Njihovi podatki so točni, prilagajajo pa se tudi potencialnim spremembam cen potrošnega materiala. Jaz si podatke iz njihove strani ponavadi vzamem za guideline, potem pa si za svoje potrebe zadevo ročno izračunam še sam.  \"Opozoril bi še na to da ima HP valj že združen z tonerjem, tako da bo pri HP-ju cena natisnjene strani vedno bila okoli 8,16 tolarja\"  To drži, nimaš pa možnosti zamenjave samo enega dela in tako verjetno valj vedno menjaš malo prekmalu.  Seveda, vključujoč stroške z valjem in tonerjem, sepravi če imamo namen printer imeti za dalj časa, ima HP enega izmed najdražjih izpisov, kar lahko vidimo v mojih prejšnjih postih ki temeljijo na Monitorjevih podatkih. V kolikor pa imamo namen printer imeti za relativno krajši čas oziroma se ga imamo namen znebiti še preden je potrebno zamenjati valj, pa ima HP seveda daleč najdražji izpis, kajti pri nakupu novega tonerja nam HP avtomatsko vsili (in seveda zaračuna) tudi nov valj. Pač nategovalska politika HP-ja, katero v zelo podobni obliki najdemo tudi pri njihovih inkjetih.   ...in Kyocera stane trenutno v akciji 38.233 SIT. To pomeni, da je že za en toner dražja od ostalih in je vprašanje, če je v istem rangu. Je pa še vedno ZELO spodoben tiskalnik.  Da, Kyocera Mita je res dražja, vendar pa svojo višjo ceno več kot upraviči z daleč najnižjimi stroški natisnjene strani. Z vsako natisnjeno stranjo ali z vsakim novim tonerjem se razlika drastično znižuje v korist Kyocere Mite in v kolikor malce več printamo se zna kaj hitro zgoditi da nas Kyocera Mita stane precej manj kot katerikoli drug printer. Ker mnogi menijo da ne bodo pogosto menjavali tonerja, češ saj bo zadostoval za zelo dolgo časa, bi tukaj spomnil da navedene kapacitete tonerjev veljajo za navadne besedilne strani z 5% pokritostjo, sepravi da če printamo besedilne strani z večjo pokritostjo ali če printamo tudi kakšne grafe ali celo kakšne slike, potem se poraba tonerja drastično poveča in navedena kapaciteta recimo 3000 strani se kaj hitro utegne zmanjšati na 2000, 1000 ali celo manj strani. Spomnil pa bi še na zelo pomembne kapacitete priloženih tonerjev.  Samsung ML-1520 - 1000 strani (5% pokritost) Brother HL-2030 - 1500 strani (5% pokritost) Lexmark E232 - 1500 strani (5% pokritost) HP Laserjet 1020 - 2000 strani (5% pokritost) Kyocera Mita FS-720 - 3000 strani (5% pokritost)  Ko pri ceni upoštevamo tudi to dejstvo, potem Kyocera Mita ni več dosti dražja. Sicer pa so prestiž, ugled najzanesljivejših in najzmogljivejših printerjev na trgu, 2 leti garancije in vrhunska kvaliteta ki jo dobimo z Kyocero Mito, pač vredni nekaj več.  PS: si pa verjetno član Monitorjevega laboratorija?   Nope. Ne bi imel pa nič proti če bi me kdo povabil mednje.  Sem samo uporabnik ki se pred večino oziroma pred pomembnejšimi nakupi pač dobro pozanima kaj kupi. Sam sem želel predvsem opozoriti na pogosto pozabljene ampak drugače zelo pomembne aspekte pri nakupu printerja. ",
    "user": "Light Bearer"
  },
  {
    "message": "Ok, vsak ima svoj pogled na izračun... upam, da bo najina debata koristila še komu    Pri TOC (total cost of ownership) pa moraš dejansko upoštevati vse. Za tiskalnike \"najinega\" razreda je recimo življenjska doba recimo 10 let. V tem času bo vsak stiskal nekaj \"seminarskih\" projektov in še kaj zraven (govorimo o domači uporabi ali small office). Recimo v povprečju na mesec 50 strani (kdaj bo nič, kdaj bo 100)... Se pravi pridemo do izračuna 10 let x 12 mesecev x 50 strani + 10 x seminar po 300 strani = 9000 strani. Sem pa še vseeno naredil izračun za 30.000 strani, ampak tam pride sigurno še kakšen vzdrževalni servis zraven in še kakšen \"skrit\" strošek.  Sedaj pa še TOC za posamezni tiskalnik: (cena tiskalnika + vsi kupljeni potrošni materiali - zaokroženo navzgor)  Samsung ML-1520, 23.880, toner 16.320 (3K @ 5%) 14 str/min, USB, 600x600 dpi 9.000 str TOC = 72.840 30.000 str TOC = 187.080  Brother HL-2030, 31.908, toner 16.620 (2.5K @ 5%), valj 25.198 (12K) 16 str./min, USB, 600x600 dpi 9.000 str TOC = 81.768 30.000 str TOC = 281.744  Lexmark E232, 29.900, toner 21.280/31.520 (3K/6K @ 5%), Photoconductor Kit 16.000 (30K) 21 str./min, USB/vzporedni, 600x600 dpi, PCL6 9.000 str TOC = 82.700 *(upoštevan en veliki in en mali toner) 30.000 str TOC = 203.500  HP Laserjet 1020 41.551, toner 20.959 (2K @ 5%) 14 str./min, USB, 600x600 dpi 9.000 str TOC = 125.387 30.000 str TOC = 355.936  Kyocera Mita FS-720, 45.880, toner 9.920/18.200 (2K/6K @ 5%) 16 str./min, USB, 600x600 dpi 9.000 str TOC = 74.000 *(9.000 strani je zelo nehvaležna številka za Kyocero \"3+6+2\") 30.000 str TOC = 136.880  Povzetek, vsak se mora odločiti sam. Kyocera je najcenejši tiskalnik (tako ali drugače), Lexmark sploh ni tako drag in je funkcijsko najnaprednješi (prva stran < 8.5s), brother je malo počasnejši in malo cenejši, samsung je privlačen s svojo maloprodajno ceno, HP je pač HP. ",
    "user": "Nebomgabiksa"
  }
]