[
  {
    "message": "Takole. Danes sem lepo izvedel, da sem spolnil pogoj za pavziranje. Sem pa na FRI-LJ. Izreden vpis, ponavljanje ali karkoli podobnega lahko tu samo sanja študent. Mogoče, če bi mi odrezalo eno nogo ampak za sigurno kr obe. Potem bi mogoče šlo drugače pa samo sanjaš lahko o tem.  Zanima me kaj je potrebno sedaj opraviti!  Vem, da sem zgubil status. Zato me zanima/vem sledeče;  - nimam statusa! - boni mislim, da mi ne pripadajo (ker tudi nimam statusa)! - eno leto lahko delam preko študentskega servisa! - kako je z obveznim in dodatnim zavarovanjem? - kako je z otroškim dodatkom? - kako je z dohodnino?  Si lahko pridobim kakšo finančno nadomestilo ali kaj podobnega? Ne mislim živet na račun države, ker sem si za to situacijo, da postanem pavzer zrihtal službo! Vseeno pa bo tudi 5 tisočakov dobrodošlo, ko bo treba plačati zavarovanje.   Vsaka informacija bo dobrodošla! ",
    "user": "SkIDiver"
  },
  {
    "message": "- kako je z otroškim dodatkom? če boš delal prek servisa pa nisi star več kot 27 let pol ne boš nič plačal edino če presežežš kvoto ookoli 1200000SIT-1600000SIT. Ali pa če poleg dela prek šštudenta prejemaš še kak honorar etc.   V tej temije še ena opcija. Dobiš status. ",
    "user": "STASI"
  },
  {
    "message": "STASI URL ne deluje!  Ok sem se malo pozanimal!  - otroški dodatek mi ne pripada! - za delo prek študentskega servisa moram na servisu povedat, da sem pavzer prvič, dobim dokument, ki ga odnesem na referat faxa tam mi ga potrdijo, da bom prvič pavzer in tega odnesem nazaj na študentski servis.  Glede zneska zaslužka, ki ni obdavčen nisem ravno najbolje razumel. Gospa mi je razložila da v tem letu, ko sem pavzer je moja meja 900 tisočakov in ne 1.2mio sit! Naslednje leto, ko dobim ponovno status nazaj oz ko dobim status nazaj pa je moja meja za zaslužek 300 tisočakov. Skratka meja za rednega študenta 1.2mio sit se raztegne na prvo leto pavziranja v znesku 900 tisočakov in na ponovno leto statusa po prvem pavziranju v znesku 300 tisočakov. Kar bo več plačam 17% davek. Omenjala je še neki znesek 500+ tisočakov za katerega pa ne vem kako ga ravno koristim in kako vezo ima. Se bom pozanimal na servisu osebno.   Glede zavarovanja je tako, da moram najprej sklenit osnovno zavarovanje občanov. še vedno ne vem kje ga sklenem. Ali je to na občini ali na centrdu za socialno delo. Ravno tako ne vem kaj potrebujem, da sklenem to zavarovanje. Sklepam, da potrdilo zavoda za zaposlovanje, da sem brezposelna oseba in brez osebnih prejemkov. Ko imam sklenjeno osnovno zavarovanje potem lahko sklenem prostovoljno dodatno zavarovanje pri katerikoli zavarovalnici v sloveniji, ki to omogoča. Sam sem se odločil za triglav, ker je cena za krvodajalce 3040 sit na mesec. Mislim pa da, bom tu moral plačati še provizijo za zavarovalniške posle, ker se bom zavaroval za eno leto, ker je to kratkoročno zavarovalno obdobje in je tako po zakonu. Izjema je na vzajemni, kjer skleneš za 10 let in ti v času, ko imaš status zavarovanje miruje-je v mirovanju in se ne plačuje, ker si kot študent zavarovan preko starša.   Zanima me samo še kako je z dohodnino! Jo moram oddat ali ne, če ne prekoračim meje na študentskem servisu?  Me lahko mama prikaže v njeni davčni napovedi kot davčno olajšavo kot brezsposelno osebo brez lastnih dohodkov kar bom dokazal z potrdilom iz zavoda za zaposlovanje?  STASI tebe pa še 1x prosim za link, če bi si kako priboril lahko status. Praktično se mi ne gre za drugega kot samo za študentski dom. Prehrana na bone ne bo problem. ",
    "user": "SkIDiver"
  },
  {
    "message": "Popravu linq ",
    "user": "STASI"
  },
  {
    "message": "- osnovno zavarovajnje ti plačuje občina SAMO V PRIMERU; da si popolno brez dohodkov. - kako brezposelno osebo, če boš delal preko študentskega servisa?  P.S. tudi jaz sem ZOPET pogrnil diskretne strukture. Qrc bom pa še eno leto pavziral... ",
    "user": "krho"
  },
  {
    "message": "Okej, se opravicujem za mojo ignoranco, ampak ... a je tok tezko narest prvi letnik? Vem, da ni problem v nivoju znanja, ki bi ga FRI zahteval od vas.  V cem je potem problem?  (Ce sem OT do takega nivoja, da bi potreboval nov thread, tajne policaje vljudno prosim za fork) ",
    "user": "Sergio"
  },
  {
    "message": "Na žalost me matematika zajebava že od srednje šole... Tako da.. iz mojega stališča ja. ",
    "user": "krho"
  },
  {
    "message": "Sergio ni težava v nivoju znanja, ki ga zahtevajo. V mojem primeru je težava v nivoju mojega znanja. In predvsem pri programiranju.   Ne rečem. Programiranje mi je všeč in uživam v njem. Samo jz sem ga vse preveč zapostavljal že, ko sem pršu na fax. Vse sem vzel preveč na lahko. Srednjo tehnično šolo (4. letni program-tehnik pač) sem naredu brez problema. Na poklicni maturi, ki sem jo opravljal z štirimi predmeti sem odličen uspeh sfalil za malenkost in to ob minimalnem učenju. Meni je blo preprosto vse otročje lahko.  Na faxu sem pa zadevo isto vzel. In sem tud delal predmete brez večjih težav, ki niso zahtevali vaje in prakse. Tu se mi je sedaj pa zataknilo. Pri programiranja, ker nisem prej nikol vaj delu! In se niti ne jezim in nikogar ne krivim, ker vem, da sem sam kriv za stanje in po pravici povedano mi sploh ni žal za to stanje! Imel bom časa leto dni, da dobesedno pošteno osvojim programiranje v Javi in C-ju kar je tudi moj namen! namen imam čez približno 2 do 3 mesece iskat naslednjo zaposlitev kot programer, ker je moja želja, da preizkusm svoje znanje in ga utrdim.  Časi tega zabušavanja so z tem poletjem pri meni minil in sem spoznal kako se pride do določenih uspehov. Uspehi slonijo tudi na trdem delu in ne samo na sposobnosti.   Tolk o tem zakaj sem pršu do statusa pavzerja v 3 letih študija. Sem pa že pred izpiti vedu, da če me bo kj uničlo me bo pomankarnje prakse na izpitih kjer ima vlogo programiranje.   krhko sej dejansko bom brezposelna oseba! Ne bom imel prejemkov! Študentsko delo kakor je meni znano tu ne šteje dokler ne rabim odvajat davka. Pa tudi, eč ga moram letos odvajat se to pozna šele naslednje leto in posledično sem jaz oseba upravičena do osnovnega zavarovanja občanov kar so mi potrdili tudi na dveh zavarovalnicah in tudi dva kolega, ki sta že pavzirala sta mi isto povedala.   Sicer pa če bo si bom uredil status z možnostjo, ki je omenjana v temi katere link je prilepil STASI. Ob vsem tem se mi gre za status samo zaradi zavarovanja in dela prek študentskega servisa. Študentski paket pri mobitelu ostaja in ravno tako možnost prehranjevanja na študentske bone. Kar sploh ni več noben bav bav v današnjem času.  Diskretne strukture mi je bil eden najlažjih izpitov In do sedaj imam narjeno vso matematiko, ki ni ravno matematika zame razen analiza1 in 2. ti dve pa nimam zato narejeni, ker sem pal vn in me nikakor ni potegnilo do njiju do sedaj. ",
    "user": "SkIDiver"
  },
  {
    "message": "Ce pavziras in nisi prijavljen na borzo lahko delas preko ŠS, vendar moras nekaterim ŠS priloziti potrdilo iz borze da nisi tam prijavljen. Ko enkrat to potrdilo odneses tja, letis na borzo in se prijavis, tam zajamras da samo pavziras 1 leto (in ce bo zenska dobra te ne bo klicala na razgovor) in da rabis denar za pac neke poloznice. Potem samo upas da dobis najvisjo socialno podporo (okoli 45.000), seveda ne smes met na sebe pisanega nic, pa tudi za delnice ne ves kje jih mas. Glede zavarovanja je tako, ce si na borzi prijavljen ti osnovno placuje obcina, drugace ga sam (3500), mores pa se bit dodatno zavarovan na Vzajemni (da lahko gres brezplacno k zdravniku), ki ga placujes sam (4200). ",
    "user": "Vantage"
  },
  {
    "message": "a-a, lahko maš na sebe pisane stvari, samo ne preveč.   tkole je (c/p s strani centra za socialno delo) KDAJ NE?  Če imate prihranke ali premoženje, ki je višje od 24 minimalnih plač (po trenutnih vrednostih nekaj nad dva miljona tolarjev), vam denarna socialna pomoč ne pripada.  V to premoženje se ne šteje:  stanovanje, v katerem živite,  avto, če je njegova vrednost nižja od 18 minimalnih plač (po trenutnih vednostih nekaj nad 1,5 miljona tolarjev),  premoženje, ki vam omogoča dohodek, s katerim se preživljate.  Prav tako denarne socialne pomoči ne morete dobiti, če ste brez sredstev za preživetje po svoji krivdi ali si ne prizadevate, da bi rešili svoj položaj (npr. ne išćete ali odklanjate zaposlitev oziroma vključitev v programe na zavodu za zaposlovanje, ne uveljavljate drugih pravic, ki bi jih lahko, kot so preživnine, državne pokojnine). ",
    "user": "Taras_Bulba"
  },
  {
    "message": "Vantage pa osnovno zavarovanje plačuje občina tudi v primeru, da sem pavzer in nisem na borzi! ",
    "user": "SkIDiver"
  },
  {
    "message": "Čaki se pravi, da če prvo leto pavziram, moram vseeno skleniti zdravstveno zavarovanje?  Lih danes je padla super uber novica, da bom pavziral na FS (ponavljanje sm že izkoristu) in ko sem govoru z mamo, je rekla, da rabim samo potrdilo, da letos prvič pavziram in to je to  ",
    "user": "iskra"
  },
  {
    "message": "Ja in morš it zdej še vedno ne vem. Al na občino al pa ne canter za socialno delo kjer skleneš osnovno zavarovanje občanov pol pa na eni zavarovalnici dodatno in lahko hodš naprej k zdravniku kot si hodu do zdej. ",
    "user": "SkIDiver"
  },
  {
    "message": "\"Danes sem lepo izvedel, da sem spolnil pogoj za pavziranje. Sem pa na FRI-LJ\" Pogoj za pavziranje? Od kdaj so pa za to pogoji? ",
    "user": "jest10"
  },
  {
    "message": "Kot izkušen pavzer lahko povem da: - za osnovno zavarovanje rabiš Potrdilo o katastrskem dohodku ki ga dobiš na občini, nato greš na Dalmatinovo 1 kjer zavarovanje tudi skleneš. Tam podpišeš da nimaš dohodkov (ŠS tu ne šteje) - za dodatno zavarovanje greš pač na eno zavarovalnico, skleneš polico (mislim da minimalno za 5 let), po enem letu jo lahko suspendiraš ko prineseš potrdilo o vpisu - bonov nimaš - eno leto lahko delaš preko ŠS - te starši še vedno LAHKO uveljavljajo kot vzdževanega člana. Za davkarijo moraš fotru/mat priložit list iz faksa da si imel dovoljenje za opravljanje izpitov - dohodnine načeloma ne izpolnjuješ. Seveda se bo to letos spremenilo. Kot študent pavzer lahko prijaviš samo splošno olajšavo v višini 500K v primeru da te starši NIMAJO napisanega kot vzdževanega člana. Če ne nimaš splošne olajšave. - plačuješ izpite na faksu  ",
    "user": "SasoS"
  },
  {
    "message": "Vsaj v mariboru je tako da greš na socialno pa se tam obvezno zavaruješ, pri tem še rabiš obrazec M1 cena okoli 500 sit se ne spomnim, dobiš ga na sodišču v papirnici/kolkarni(v glavnem takoj za vhodom desno). Potem pa se greš samo zavarovat in dobiš položnice domov. Zdaj sem videl da si LJ pač greš na socilno pa tam vprašaš vratarja/informatorja pa ti bo razložil kje pa kako.  LP ",
    "user": "sinko999"
  },
  {
    "message": "Sem drugače iz NM. Bom jutr mal poklical na center za socialno delo pa bomo vidl kaj mi bodo povedal.   jest10, če ni pogoja za napredovanje in ne moreš ponavljat potem imaš vse pogoje za ponavljanje ",
    "user": "SkIDiver"
  },
  {
    "message": "No poročaj kaj boš izvedel. Ker tudi mene zanima-bo treba letos pavzirati (FE-LJ) ",
    "user": "jest10"
  },
  {
    "message": "      Čudovito je tole leto kaj Že od prvega dne se mi je zdelo nekaj čudovitega ",
    "user": "SkIDiver"
  },
  {
    "message": "Mene pa zanima, če je potrebno na center za socialno delo prinesti izpiske iz bančnega računa, glede na to, da hočejo potrdilo o dohodkih zadnje tri mesece? Za MB in Kamnik vem, da ni potrebno...  Gre za pridobitev socialne pomoči ",
    "user": "pyrexia"
  },
  {
    "message": "glede obveznega zavarovanja je tak da ce se ne prijavis na zavod za zaposlovanje poizkusis na obcini. vendar vam povem da je obcina moji punci ki je iz smarja pri jelsah plačala obvezno za celo leto medtem ko pa si ga moram js plačati sam. sem pa iz zalca kjer ti obcina ne plača obveznega zav. ce nisi prijavljen na zavodu!!!   me pa zanima ce se se da to da ti npr neses potrdilo na studenta da pac nisi prijavljen na zavodu en mesec in lahko delas kasneje se pa prijavis na zavod in prejemas se podporo!!!??  ",
    "user": "schejk"
  },
  {
    "message": "Par dni nazaj sem se ukvarjal s to birokracijo: v kolikor nimaš rednega prihodka in si brezposeln, ti mora občina plačevati obvezno zavarovanje, fajn pa je, če skleneš še dodatno (3,4k na mesec - vzajemna). Šel sem na občino, izpolnil obrazec, da sem bogi, brez dela etc., dobil sem par zastonj štampiljk in nesel dobljene papirje na zzzs, kjer mi je ženska, ki si je skoraj izpahnila čeljust od zehanja in malodane fasala poklicno poškodbo, sprejela list in rekla, da sem uredil in to je to.  Da nimaš dohodkov se šteje, če pobiraš manj kot 40k na mesec - zdej bi pa prosu enega, če mi pove, če ŠS šteje v teh 40k al ne. Ker nekaj bom delal in srčno upam, da bo čez 40k, če ne bom spau u kartonasti škatli pod stopnicami od faxa. Če imaš več kot 40k prihodkov, greš na zzzs, poveš in se greš lepo obvezno zavarovat nekam. ",
    "user": "iskra"
  },
  {
    "message": "Jz sem si na občini uštimal obvezno zavarovanje občanov in na triglavu dodatno za 3030sit/mes. Sem ravno danes dobil prvo položnico. Kot krvodajalec imam pač tako vsoto.   Kolk jz zaslužm prek študenta ni nobenga brigalo tko, da o tem ne vem nič. ",
    "user": "SkIDiver"
  },
  {
    "message": "iskra: Včeraj sem to zavarovanje preko občine zrihtal zase in mi je bilo rečeno, da če zaslužim preko 80 jurjev na mesec(tudi ŠS) moram zavarovanje odjaviti in ga plačevati sam. ",
    "user": "jest10"
  }
]