[
  {
    "message": "Tole sem delal v zadnjem mesecu. 4 slike za pokušino :)  Črte na sliki so na steni.             ",
    "user": "frikec()"
  },
  {
    "message": "Objektiv imaš od Epija  ",
    "user": "Highlag"
  },
  {
    "message": "Jap, stari episkopi prav pridejo  ",
    "user": "frikec()"
  },
  {
    "message": "kolk je kaj glasna tale stvar? ",
    "user": "gumby"
  },
  {
    "message": "Dva 120mm ventilatorja sta zelo tiha. Dva 80mm sta malo glasnejša, ampak bom vmes vrinil en potenciometer, da ju malo stišam. ",
    "user": "frikec()"
  },
  {
    "message": "kolikšen strošek in katere komponente? ",
    "user": "pinx"
  },
  {
    "message": "Bi bil pripravlen napisat članek? ",
    "user": "Daedalus"
  },
  {
    "message": "Mogoče bi lahko povedal kaj sploh je v tej stvari? a to si kupu lcd projektor pa ga samo sm not vgradil? lcd razstavu pa dau luč zadi ......khm... ",
    "user": "tx-z"
  },
  {
    "message": "Dej povej raje kako si to naredil, ne pa se tle samo hvalit. ",
    "user": "OldSkul"
  },
  {
    "message": "Vse skupaj je naneslo okrog 70k. Sicer planiram naslednji teden zamenjat še fresnelove leče ker te, ki jih imam sedaj niso najboljše. Žal je take, ki bi jih potreboval težko dobiti pri nas.   Članek? Ne vem, mogoče ko bo volja. Sedaj potrebujem malo počitka  ",
    "user": "frikec()"
  },
  {
    "message": "Mater ste zahtevni :). V grobem je noter lcd iz 15\" monitorja, razcepljena fresnelova leča in metalhalogena žarnica. Bom naložil še kako sliko kasneje. ",
    "user": "frikec()"
  },
  {
    "message": "Še dve sliki, kjer se vidi notranjost.       ",
    "user": "frikec()"
  },
  {
    "message": "Tale žarnica je sicer \"približno prava\", še zdaleč pa ni optimalna. Ima preveliko \"nitko\" oziroma razmak med elektrodama. To povzroča zamazano sliko. Je pa verjetno relativno poceni, ker je namenjena razsvetljavi. . Kakšno moč ima? 250W?   Naši izdelki so imeli za žarnico kondenzor in nato samo eno dvoslojno fresnelovo lečo pred LCD-jem. Za kondenzorjem je bil še toplotni filter. ",
    "user": "Highlag"
  },
  {
    "message": "Vem, obstajajo manjše metalhalogenke, ampak so precej dražje. Kondenzorja ne rabim, pa tudi težko bi dobil takega, ki bi zdržal ob 400w žarnici. Zmazane slike nimam. Sicer pa žarnica izpljune 39000 lumnov. Lečo sem pa moral razcepit ker je imela prekratko fokusno razdaljo. Trenutno je v kišti samo ena razcepljena leča. Naslednji teden verjetno dobim še eno 330mm za na drugo stran. ",
    "user": "frikec()"
  },
  {
    "message": "S pregrevanjem pa tudi nimam problemov. Žarnica ima že UV filter, nimam pa IR filtra. Je pa dobro poskrbljeno za hlajenje. Po dveh urah delovanja je aluminij okrog žarnice in dveh večjih ventilatorjev topel na otip, fresnelova leča je pa lepo hladna ker piha direkt čez njo. ",
    "user": "frikec()"
  },
  {
    "message": "Ja resno bi mogu nardit podroben clanek, ker je zelo veliko ljudi zainteresiranih za to zadevo! Pa veliko si jih nemore privoščit projektor iz stacune...  Am mene sam zanima zaenkrat ce ga lahko od strani udprtga slikas pa zraven napises katera stvar je kera...ce se da seveda, bi biu zelo vesel...   Najprej sem si zamislil da bi si naredil projektor,vendar nimam dovolj pojma v lečah...se je treba kej naucit   A je drgac LCD monitor zakompliciran razmontirat? A lohka kej fejst zajebes? A se kej pregreva lcd ce das zarnco uzad??  Heeelp me     LP FiLtR ",
    "user": "filtr"
  },
  {
    "message": "kako ti je pa uspel lcd od zadaj osvetlit? js sm drugač neki podobnga naredu z lcdjčkom od kamere, sam je slika... fej, pa še ovolj svetlobe ne pride skoz zaslonček. kater lcd pa si uporabil pri tem? ",
    "user": "ReBi"
  },
  {
    "message": "ahaha! js mam tud zdej projektor s svetlo sliko. za lcd od kamere sm postavu 800W reflektor res je reolucija ful nizka, ampak za videospote medtem, ko imam na ekranu msn je super. slika 1m po diagonali nad navadnim monitorjem kar lepo izgleda, sam še montirat ga morm nekak na strop. ",
    "user": "ReBi"
  },
  {
    "message": "Ce LCD razastavis, dobis ven lcd panel, ki je skoraj prozoren, torej skozenj sveti ta zarnica in skozi komplet lec se slika projecira na steno.  Sam sem naredu podobno zadevo, le da je bla celotna zasnova horizontalna. Uporabu sem metal-halid = metalhalogena? , zarnico 400w, fresnelke, pri zarnici 220mm fokus ter za lcdjem 330mm fokus.  zarnico, trafo pa starter sm dobil pri temule tipu http://users.volja.net/psunder/ sicer ima to za drugacne namene, vendar pravtako deluje    Je pa ena stvar, da se zarnica greje kot hudic, ohisje sem imel iz lesa in okol zarnice se je tako zagrelo, da se nisi smel prijeti ohisja(lesa), sicer se les vzge pri 600 stopinjah celzija, pa vseen. imel sem 2x 80mm outtake ventilatorja.  bom kasnej napopal se par mojih slik gor, projecirana slika je pa zelo podobna temu kar ima tukaj frikec.   Se eno vprasanje za frikeca, kako imas pa narjen fokus mehanizem? na sliki ni nic vidnega.  lp ",
    "user": "danielka84"
  },
  {
    "message": "zgorniji del škatle vn pa not premika, če ga pokonc postavš ",
    "user": "ReBi"
  },
  {
    "message": "OK, lepo po vrsti.  filtr: bom slikal danes zvečer in prilepil sliko. Kar se tiče LCD-ja, previdnost ne škodi, ker so flat kabli precej občutljivi in jih lahko hitro pretrgaš. Za hlajenje pa moraš vsekakor poskrbet. Boš pa precej hitro ugotovil, da se zadeva pregreva in lahko pravočasno ugasneš (začne se s črno piko na sredini slike, ki se potem veča).  ReBi: s 400w metalhalogeno žarnico. Vse potrebno dobiš na svetila.com.  PuLpKeKs: notranjost je obravana z barvo, ki je odporna na 600 stopinj celzija. Okrog žarnice in ventilatorjev je aluminij, ki je prav tako pobarvan in prevzame večino toplote, tako da se lesa lahko dotaknes. Sedaj imam še platno in zadevo precej bolj optimizirano. Dobil sem boljšo fresnelko. Fokus mehanizem je pa kar vzet iz episkopa skupaj s projekcijsko lečo. ",
    "user": "frikec()"
  },
  {
    "message": "ReBi: Spregledal sem eno vprašanje. LCD je iz monitorja EIZO Flexscan L360. Kupljen na bolhi. ",
    "user": "frikec()"
  },
  {
    "message": "Hudo dobro izgleda. Mene zanima kje dobiti - kupiti material (leče, žarnice)? A bi se dalo to naredit iz starega dia projektorja? Probal sem pa je zgledal kar vredu, samo lcd je imel malo točk in je bilo vse pikasto. ",
    "user": "kiFni"
  },
  {
    "message": "Zdravo...frkec, bi ti lahko samo povedal kje se da dobit fresnelke?  LP FiLtR ",
    "user": "filtr"
  },
  {
    "message": "Fresnelove leče lahko dobiš iz kakega starega grafoskopa, lahko jih kupiš pri nas recimo pri Vegi ali pa Krosu, lahko jih pa naročiš iz tujine (lumenlab). ",
    "user": "frikec()"
  },
  {
    "message": "Zdaj pa mene še nekaj zanima. Se sploh finančno splača gradit projektor, ali rajši nekaj časa u štumf dajat, pa it kupit. S tem mislim vse (material, letanje od štatucene do štacune-bencin, gajba pira - da nisi žejen ko delaš, xx? ur dela,....) Vem da je filing če nekaj sam izvirno narediš in se pohvališ frendom, sploh pa če še povrh vsega dela:)) ",
    "user": "kiFni"
  },
  {
    "message": "Finančno se vsekakor splača, drugače ne bi šel tega delat. Kvaliteta slike je primerljiva s projektorji, ki stanejo 300 in več tisočakov, žarnica traja 10.000 ur in več, ter stane relativno malo. Kar se tiče vloženega truda, pa moraš sam pri sebi razčistit ali si pripravljen delat. Seveda pa ima projektor eno pomanjkljivost - velikost. Če ga nimaš kam pospravit je lahko problem. ",
    "user": "frikec()"
  },
  {
    "message": "Ja a se da naprimer samo LCD panel dat na grafoskop namest prosojnice? dvignes ga za 4 cm okol in okol nekak zazidas in na vsako stran das dva venta, in glih fajn pihata po fresnelu in po LCD panelu. dva vleceta notr dva pa vn venta.navrh pa das se eno sipo, da se lcd ne unic kj..... mam pa drgac tatenk grafoskop...aj to uredu? a je ql zmisu? a bi sploh delal?:> lol kva je drgac sploh fora da mas svasta lec tko k jih ma frkec, en objektiu ud episkopa? K ce bi dau na grafoskop mas pa sam fresnel pa eno leco, pa pomoje da bi ql delal, ce se vid prosojnca cist fajn...?!?1   LP FiLtR   kle je pa se slika moje zamisli  click ",
    "user": "filtr"
  },
  {
    "message": "filtr: ne vem če sem te prav razumel, ampak leč imam ravno toliko kot bi jih dobil, če bi jih pobral iz grafoskopa. Torej eno fresnelovo in objektiv. Moj je pač od episkopa in ne od grafoskopa. Sicer je pa precej bolje če imaš dve fresnelovi leči, kar pa pri meni trenutno ni izvedljivo. Pri taki postavitvi bi morala bit žarnica precej bližje prvi leči in ker nimam IR filtra se zadeva prehitro pregreje.   Kar se tiče postavitve matrike nad grafoskop; zadeva je izvedljiva in je bila tudi že narejena. Vprašanje je le koliko te bo motila svetloba, ki ne bo pokrita. Poleg tega moraš zamenjat žarnico v grafoskopu. Tiste v grafoskopu niso dovolj zmogljive. Moraš računat da lcd matrika ni enako kot prosojnica. Čez gre samo cca. 10% svetlobe. Seveda to s seboj prinese še težave s temperaturo. ",
    "user": "frikec()"
  },
  {
    "message": "Zanimivo, tudi sam razmišljam o izdelavi takega projektorja. Zanima pa me, kakšne morajo biti kaj razdalje od leče do platna za sliko z diagonalo okrog 70\"? ",
    "user": "cojss"
  },
  {
    "message": "Kolk velko sliko pa lahko dobis?  A je zarnca sam mocnejsa, pa je ubistvu usen kasna je, (sam da je navoj taprau?  LP FiLtR ",
    "user": "filtr"
  },
  {
    "message": "cojss,  v mojem primeru;  15\" lcd = 381 mm diag. Fokusna razdalja objektiva = 320 mm Želena velikost projekcije: 70\" = 1778 mm  Razdalja = ((1778 mm * 320 mm) / 381 mm) + 320 mm = 1813 mm ",
    "user": "frikec()"
  },
  {
    "message": "filtr,  kako veliko sliko lahko dobiš si izračunaš po zgornji formuli. Kar se tiče žarnice so pa najboljše metalhalogene, ker imajo precej večji izkoristek v primerjavi z navadnimi halogenkami.  Seveda je ne moreš priključit kar direktno na vtičnico. Potrebuješ še ustrezen navoj ali konektorje, dušilko in ignitor. ",
    "user": "frikec()"
  },
  {
    "message": "KAj pa tista varjanta s starim tvjem in lečo? To mi doma stoji, pa me zanima, kako se obnese? Najbrž ni dost svetlo ? ",
    "user": "sirotka"
  },
  {
    "message": "Hm...jes sm probal tisto, vendar imas se vedno podnapise v kontra smeri napisane....Grrr...ni zadost svetlo ja....:P Zato pa zj sprasujem za tole razlicico...LCDD varjanta LP FiLtR ",
    "user": "filtr"
  },
  {
    "message": "Jaz se na te leče pa žarnice ne spoznam. Če bi bil kdo prijazen pa napisal, kaj moram kupit. Kako prodajalcu rečt kaj rabim, da me ne bo trapast gledal, ko bom rekel, rabim žarnico in leče, filtre, samo ne vem kakšne:) ",
    "user": "kiFni"
  },
  {
    "message": "http://forum.sibila.si/viewtopic.php?t=...  poglejte si une slike k je levji kral gor....mudel je to dobu iz tvja in fresnela. pa ce das pred tv fresnel, za tem pa se leco, bi delal? Zgleda dost ql....  Pa ce tv ukol ubrnes, oz. v driverjih za grafo ubrnes sliko, more delat nurmaln? mam 2 lece od grafoskopa, fresnel svasta....  Zj me zafrkava sam dnar ane...zgleda da bom mogu pocakat do poletnh pocitnc, da bom lahko naredu projektor iz lcdja, ker mat mi noce dat kesa za lcd k s m ji povedu kva bom znemu delu ane.... Grrr....  LP FiLtR ",
    "user": "filtr"
  },
  {
    "message": "zdravo...me samo zanima, kolk stane metalohologenka, pa se kar pase zravn da jo prklopm na strom??? Am....pa zj za lcd ane...a se ql vid ce je en mal starejsi z 350svetilnosti...kontrast ene 200 15 milisekund...pa tko???a je to dobr? zej kes mam ane...drgac pa a je dost 400W zarnca za silo u grafoskopu...? zaenkrat bi rd cimcnj skoz prsu...ker rabm to tut za seminarsko ane...!   LP FiLtR ",
    "user": "filtr"
  },
  {
    "message": "filtr, lahko izbereš med dvema različnima žarnicama.  Prva izbira je cenejša, ampak malce slabša zaradi večjega izvora svetlobe.  1. Žarnica (400w) HQI-BT je cca. 12.500 Dušilka ... 5.000 Ignitor ... 2.000 Navoj ... 700  Skupaj cca. 20k  2. Žarnica (400w) HQI-TS ... 16k Dušilka ... 5.000 Ignitor ... 2.000 Okovi ... 2 x 6.600  Skupaj cca. 36k   Edit: kar se tiče LCD-ja je dobro da ima čim večji kontrast. Sicer pri starejših LCD-jih ne moreš pričakovat nekega blaznega razpona, ampak vseeno. Moj ima recimo 300:1. Še boljše je če najdeš takega s kontrastom 400:1. ",
    "user": "frikec()"
  },
  {
    "message": "ful dobr:) a misls da bo ql za silo ce je notr zarnca od grafoskopa 400W??? tko saj za pokazat u sol, k bom mimgrede se za projektno naredu?pa mogoce sprejemljiva slika zaenkrat? sm probu ze s TV-jm pa je ful pretemno. pa a je pr tep slika sprejemljiva za film pogledat frkec? ja un lcd ma 350kontrasta! pa uni lcdji, k so bl zanc, k se dvejst misk za sabo vids, a je to kj narobe za film poi k nardis use skp? morm se kupt pa raj prej prasam:)  LP FiLtR ",
    "user": "filtr"
  },
  {
    "message": "filtr, poskusi malo bolj razločno pisat ;)  Glede žarnice; če boš uporabil kar obstoječo iz grafoskopa boš sicer lahko nekaj pokazal, vendar zadeva ne bo primerna za gledanje filmov. Sicer pa poskusi in poročaj. Ugibam pa, da je svetilnost žarnice premajhna. Podobno si ugotovil s TV-jem.  Kar se mojega projektorja tiče, slika pove več kot tisoč besed (glej prvi post), čeprav je s fotoaparatom za domačo uporabo težko prikazat dejansko kvaliteto. Slika je odlična. Od kar sem izdelal projektor skoraj vsak dan pogledam kakšen film ali del serije.  O LCD-jih je bilo pa že večkrat veliko povedano. Kupiš takega, ki ima čim večji kontrast in nek spodoben odzivni čas. Tudi če ima kak mrtev piksel ne bo hudega, sploh če je kje pri robu.  Za primerjavo si lahko ogledaš mojega  http://www.eizo.com/support/discontinued/lcd/l360.asp ",
    "user": "frikec()"
  },
  {
    "message": "filtr, tukaj imaš tudi tabelo monitorjev primernih za projektor. Pri teh je preverjeno, da se dajo normalno razstavit in da nimajo fiksno pritrjene elektronike:  link ",
    "user": "cojss"
  },
  {
    "message": "Pardon, lcd, ki sem ga uporabil za projektor je L365 in ne L360.  Kontrast je 450:1.   http://www.eizo.com/support/discontinued/lcd/l365.asp ",
    "user": "frikec()"
  },
  {
    "message": "sori...se bom u prihdonje bol potrudu:) Joj...kje nej jes dubim monitor k je na unmu seznamu...jao....sm gledal mal po bolhi pa tko pa nubenga pametnga ne najdem... A taki LCD-ji k so po dve let stari se dajo razstavt al so samo doloceni monitorji oz. od dolocenih proizvajalcev?  LP FiLtR ",
    "user": "filtr"
  },
  {
    "message": "filtr,   ne vem. Ko sem jaz kupoval se sploh nisem oziral na to. Čeprav je moj monitor slučajno na tistem seznamu sem vseeno imel težave z enim od FFC kablov, tako da sem ga moral potem podaljšat. ",
    "user": "frikec()"
  },
  {
    "message": "Zdravo... na tistem spisku monitorjev ki se naj bi dali razstavit sem nasel: IIYAMA prolite E383! Dobim pa lahko monitor IIYAMA prolite E380 S. Verjetno sta si zelo podobna....pa me samo zanima ce se da prvi razstavit, se verjetno da tudi drugi...ker pomoje nebi sli monitorje iste serije delat drgac. samo rd bi se prej pozanimou, da nam kej zafrknu...  Hvala za razumevanje   LP FiLtR ",
    "user": "filtr"
  },
  {
    "message": "filtr,   žal ni temu tako. Razlikujejo se celo monitorji istega modela. Model narejn X leta ni enak kot enak model narejen Y leta. Žal. Sicer pa še nisem videl LCD monitorja, ki se ga ne bi dalo razstavit. Večinoma je problem zaradi prekratkih kablov. ",
    "user": "frikec()"
  },
  {
    "message": "Saj s kabli je problem in na tisen THG-jem seznamu so monitorji, kateri imajo kable in vse ostalo primerno za montažo v projektor, torej so kabli ali dovolj dolgi ali pa dovolj fleksibilni, da se elektronika lahko montira nekam, kjer ne ovira poti svetlobe. ",
    "user": "cojss"
  },
  {
    "message": "AAAA tako, hvala za razlago...hm...poi bom pa vrjetn kr unga nabavu, pa razstavu pa namuntirou na grafoskop, pa uno zarnco k sjo ti dau notr (frkec()) poj pa ma da dela:)  LP FiLtR ",
    "user": "filtr"
  },
  {
    "message": "cojss,  ravno o tem ti govorim, da ni res. Monitor, ki sem ga sam uporabil (L365) je tudi na tistem seznamu in sem vseeno imel probleme s FFC kabli. Kot sem že rekel, razlike so tudi v enakih modelih. ",
    "user": "frikec()"
  },
  {
    "message": "To tudi vem ja. Saj mislim da tudi piše nekje ob tabeli ali pa na neki drugi strani, da so odstopanja med med monitorji istega modela. Včasih so ta kar precejšnja.   Tako da lahko rečemo, da je pri monitorjih, ki so v tabeli večja verjetnost, da bodo primerni za projektor, kot pri tistih, ki niso.  Pa da ne pozabim. Tu je še torrent za  lumenlab-ov vodič, ki vsebuje kar nekaj informacij o izdelavi projektorja in par slik narejenih projektorjev. ",
    "user": "cojss"
  },
  {
    "message": "Zdravo...sm ze mal zoprn, ampk prosm potrpte...:P Zdj sm ud enga mudela narlocu lcd IIYAMA prolite E380S S! Mejckn cvikam da nau delou monitor poi k ga bom razstavu, kr 30 cukou tut ni glih mau kesa...saj zame ne!!....kva pa kabli, ce bo ksnga treba stukat...a je to navadn kabl bakren??...sam se enga umes porinem in je to to!? Kokr da bi obicn kabl stukou!!?   LP FiLtR...  Pa ne se kregat prosm:P  u pa se neki sm pozabu...kva to pomen ce pise da ma aktivno matriko?  Hvala cau:P ",
    "user": "filtr"
  },
  {
    "message": "filtr,  sej se nihče ne krega. Vsaj jaz nimam takega občutka :). Ko boš razstavljal monitor bodi dovolj previden pa bo vse ok. Nekateri deli so precej občutljivi in če jih pretrgaš bo težko zadevo popravit.   Kar se tiče FFC kablov pa najbolje, da si ogledaš sliko.     Izraz aktivna matrika označuje lcd, ki se pogosto osvežuje (v nasprotju s pasivno matriko).  Praktično vsak lcd monitor ima aktivno matriko. ",
    "user": "frikec()"
  },
  {
    "message": "Ne sej se nuben ne krega to je res...sam sm napisu, ker sm pac \"zoprn\" da prosm da se nuben ne krega:P hehe...ni panike...hm...no sam se mimgrede...s kaksno crno barvo mora bit kista notr postrihana? z tako svetleco crno al z tako mat?  LP FiLtR ",
    "user": "filtr"
  },
  {
    "message": "filtr, mat. V notranjosti naj bo čim manj površin, ki odbijajo svetlobo. Pa pazi, da bo barva odporna na visoko temperaturo. ",
    "user": "frikec()"
  },
  {
    "message": "Am ja zj sm dobu eno ponudbo monitor LG 563LE, pa ma samo 250:1 kontrasta....kva zej to pomen..? nej bi bla slika slabsa. V kaksnem smislu?  Aja pa se to...ma 25ms!!!!Grrrr... Pa gledu sm cene mal nej bi teli monitorji bli delani pred stirm letm, pa takrt nej bi biu 110 cukou. a je to mozn...to sm nasu na netu tako ceno!!  LP FiLtR ",
    "user": "filtr"
  },
  {
    "message": "filtr,  slabši kontrast pomeni slabše razmerje med najsvetlejšim in najtemnejšim odtenkom.  V praksi se ti bo lahko poznalo, da bodo svetli prizori presvetli ali pa temni pretemni.  Nekaj sicer lahko optimiziraš z nastavitvami predvajalnika, najbolje pa da je v sobi čim bolj temno. Torej nobenih dodatnih virov svetlobe.  Prijetno izdelovanje želim.  Upam, da boš imel kaj za pokazat, ko se vrnem s počitnic :) ",
    "user": "frikec()"
  },
  {
    "message": "Bo Bo za pokazat, sam ce nam kej zajebou pr razstaulanju:P lol...sej pomoje da nam....naredu bom pa zihr ce sm si ze use nabavu. Se platn 200cm X 210cm...za deset cukou sm ga dobu ud enga mudela...kle skor sosed:P  LP FiLtR...pa lepe pocitnce:P ",
    "user": "filtr"
  },
  {
    "message": "Evo zj sm su razdirat monitor, ter je bilo vse lepo in prav...zatem sem naletel na neko tezavico...pravzaprav sploh nevem a je to tezava ali tezavica![;( Na sredini slike je en kabl ki nevem kako se mu rece, je pa tak zlt pa za 90° zavit. Koko nej jes tak kabl stukam? A se ga sploh da? Ker jes zdj nemorm monitorja dokonca razdret, dokler nepogruntam ce lahko jes tist kabl prerezem, ter nato ko imam monitor razstavljen, kabel postukam??? Prosim za pomoc:P  Hvala LP FiLtR  ",
    "user": "filtr"
  },
  {
    "message": "Zdravo...no jes sm zj tut neki taga ustvaru kokr frkec:P Pa morm rect da se splaca:P Ubistvu sm naredu sele polizdelk, ker se nism dau u skatlo use skp, sm sele razstavu pa namuntirou na grafoskop. Zafrkava me FFC kabl k je po širini kabl širok 1cm, ima pa 20 kontaktou na tem 1cm. In to je treba nekak stukat!!...drguce se vidi le pol lcdja...(dela vse, vendar vezje zakriva pol lcdja)(sm nasu ze eno stacuno u austrij k prodajajo tak jajc notr!! ). Morm rect da stvar deluje odlicno. V grafoskopu imam 250W zarnco, pa je ze ful dobr. Jo bom zamenou, za uno k je frkec reku, samo zarad tega da bojo lepse barve, ker je luc bl rumena kokr pa bela. Slike dubite pa jutr gor koko zgleda....ker se mi zj neda. Pa bom poi se pokazou slike k bo projektor du konca narjen, ker sobo mam zj cist svetlo k je lcd direkt na grafoskopu ane. Poi k bo pa u kisti use skp, pa nebo nc sbvetlobe vn uhajal, in bo slika se bolj kvalitetna:P   se slismo jutr:P  Ful HePi  LP FiLtR ",
    "user": "filtr"
  },
  {
    "message": "Evoga sm zj posliku kar sm naredu....slikou sm s telefonm ker se zlo salb vid oz. se sploh nevid z digitalcm. Zato so slike motne tko no...pogledate si jih pa lahko  kle! Sej vid se. Tam ko je stena, je diagonala slike 4 metre, tam ko pa je na platnu slika, pa od 240cm v wide screen formatu, ter 290cm diagonale v 4:3 (TV nacin):) To mam zej samo na grafoskopu, pa je soba dost svetla, k svet od luci v grafoskopu. Kupu bom se eno novo zarnco, potem bom pa use skatlo zapru, da bo v sobi cista tema. Poj pa mislim da bo slika tko kokr se zagre. Drgac pa je slika sprejemljiva za gledat filme, lepo ostra ter use, samo mal presvoh zarnca, se mi zdi..sam ni panike!  Tkole zaenkrat...Ko izdelek dokoncam bom prstimal se slike, tokrat upam da bodo bolj kvalitetne:)  LP FiLtR ",
    "user": "filtr"
  },
  {
    "message": "Zgleda obetavno. Zdaj me pa res zmeraj bolj mika, da bi se še jaz lotil enga tekega projektorja. ",
    "user": "cojss"
  },
  {
    "message": "Ja ful je hudo..., jes sm komj verjeu, k sm sliku duma pr seb vidu:> Men so taki projekti najbujsi ane..da neki nardisd, se zafrkavas s tistmu, nakonc pa najhujs dela.  LP FiLtR ",
    "user": "filtr"
  },
  {
    "message": "filtr,  a lahko še kje objaviš slike, ker meni zgornji link ne dela.  EDIT: FFC kable dobiš na farnell.com. Pa ne nič rezat, ampak samo lepo odpni konektorček. ",
    "user": "frikec()"
  },
  {
    "message": "no tukej mas link... click  A bi ti lahko prosm slikou, koko si stukou ffc kabl? A si kej cinu?  LP FiLtR ",
    "user": "filtr"
  },
  {
    "message": "filtr,  ne vidi se najbolje, ampak boš dobil vsaj približno predstavo. Nič cinjenja (za to bi moral imeti res dober aparat in mirno roko), ampak samo dodaten konektorček in kabel.  Klik ",
    "user": "frikec()"
  },
  {
    "message": "Pozdravljeni.  Zamisel za doma narejen projektor je fenomenalna. Sem že v polnem zagonu v iskanju materiala oz. delov za izdelavo.  Zanima pa me sledeče. Ali lahko uporabim LCD ekran iz prenosnika in kako?   LP, Andrej ",
    "user": "felbara"
  },
  {
    "message": "felbara,  lahko, če ima video in. Če ga nima bo težko.Razen, če si strokovnjak in si ga znaš narediti sam :)  Lp ",
    "user": "frikec()"
  },
  {
    "message": "ja lahko bi pa projektor (monitor od laptopa) imel priklopljen na laptop, in bi iz laptopa gledal filme in podobno. to bi bilo se bolje!:> ",
    "user": "filtr"
  },
  {
    "message": "A je težko to nardit drgač?  Ker jest bi ful rad naredu sam nisem še nikol kej tazga delu pa nočem 80k stran vržt. ",
    "user": "baker"
  },
  {
    "message": "Ma ni tezko narest. Jes sm se tut mal bavu, ampk je navadn. Sam previdno razstavljas monitor in si ze na konju:P  LP FiLtR ",
    "user": "filtr"
  },
  {
    "message": "nimaš kej falit. če ne znaš računat najprej provizorično postavi na mizo, odmikaj in približuj žarnico, lcd pa lečo, pomeri, naredi ohišje in sestavi skupaj. ",
    "user": "ReBi"
  },
  {
    "message": "A lahko kdo da kak link kje bi kupil lečo in fernselovo šipo? Saj vem da na Krosu, ampak ne najdem kje!!! Damn. A kdo proda kaj? ",
    "user": "Mr Hilter"
  },
  {
    "message": "Kakšen mesec nazaj ga je tudi meni uspelo dokončat (no ja,zdaj ga še štriham & iščem ustrezne barve za pleskanje sten ). Načrtoval sem ga že lansko poletje a se je zaradi dobave materiala iz tujine zavleklo, oktobra pa se je že fax začel.  Zadeva deluje zares odlično! Še par slikic:         No če koga muči velikost in problem postavitve... jaz sem se znašel tako, da sem ga lociral na omaro ter naredil nekakšen \"predalnik\". Ko ga uporabljam, ga enostavno ven povlečem, tako da dobim ravno željeno projekcijo (cca. 3 m diagonala).       Predstavljajte si fantje poleti svetovno prvenstvo v fuzbalu zunaj na fasadi,6m diagonala, ter ob steklenici piva  (seveda je dobro da je gladka in bela - čeprav se je projektor pri testiranju na rjav karton odrezal tako, kot da bi mu dol viselo za kakršnokoli platno, slika odlična)! ",
    "user": "dj_andy"
  },
  {
    "message": "Zdravo fantje. Mene bi pa zanimalo, ce bi kdo bil pripravljen naredit en tak projektor za $. Sem pred casom to vprasal v tej  forum temi.  Let me know. ",
    "user": "Lombi"
  },
  {
    "message": "@dj_andy: impresivno....ti je za podlago služil Lumenlab-ov načrt ali kaj drugega?....se lahko malo razpišeš, kje si nabavil material (fresnele, leče, žarnico, štartno vezje in za koliko....?)  cya k. ",
    "user": "karma"
  },
  {
    "message": "dj_andy,  odlično! Končno še en izdelek. Vidim, da si tudi ti uporabil žarnico z navojem. Razmiljam o menjavi za manjšo na Fc2 holderje.  Sicer sem jaz rešil problem z velikostjo s pokončno postavitvijo na koleščkih :) Projeciram pa na platno, je precej boljša slika kot na steni.  Prvi poskus je bil z vsemi materiali kupljenimi pri nas, vendar sem kasneje naročil leče iz tujine. Dostavljeno sem dobil v osmih dneh.  EDIT: še nekaj sem opazil. Vidim, da imaš del vezja ob žarnici. Se ti nič ne pregreva? Pri meni je kompletno vezje ločeno. Moja žarnica oddaja čez 300 stopinj (400w). Imaš pred prvo lečo kaljeno steklo? Če ti to kje pri nas odrežejo po meri, bi te prosil za kontaktne podatke in okvirno ceno. ",
    "user": "frikec()"
  },
  {
    "message": "Za literaturo sm uporabil res ogromno člankov po forumih ter lumenlabov vodič. Lahko bi rekel, da sem ga detajlno preštudiral. Leče sva s kolegom naročila na diyprojectorcompany (20k), medtem ko žarnico, štarter in ballast na svetila.com (17k). Tretja večja investicija je bila LCD zaslon (ebay 33k). Mislim, da me je skupaj stalo cca. 85k.  Aja notri imam Osram HQI 250W žarnico, tak da se nekoliko manj greje kot tvoja frikec(), mam pa dva 92mm ventilatorja in kot vidiš je narejen tak labirint, da prvo pobira zrak po vezju.    Drgač sm dal pa not računalniški napajalnik(220V->12V), zato tisto vezje   Zrak pa lepo vleče na vrhu, kjer mora bit spet labirint, sej pravim, ta žarnica tok sveti, da se skoz centimetrsko vezano vidi kot nekak rentgen (rešil z alu trakom).    Kaljeno steklo dobiš pri vsakem steklarju, js sm šel do najbližjega. Mislim, da ga v Krškem kalijo - kalilnica Resnik. Pride pa mal čez 1k. ",
    "user": "dj_andy"
  },
  {
    "message": "frikec() wrote:  Projeciram pa na platno, je precej boljša slika kot na steni.  A si slučajno fotografiral rezultate pred in po tem, ko si zamenjal steno za platno? Bi mi to zelo koristlo, ker jaz projeciram na steno, ampak slika se mi zdi še kr lepa. Mam pa v planu letos prepleskat vse stene in sem razmišljal o nabavi screen goo barv (  stran ). Edina ovira je cena, za komplet primeren mojim dimenzijam bi me stalo okrog 200$. Kje kupljen, za kakšno ceno ter kakšnih dimenzij je tvoje platno? ",
    "user": "dj_andy"
  },
  {
    "message": "Bralce tega topica gotovo zanimajo rezultati, če se res splača, ipd. Zato pripenjam še nekaj fotografij projekcij.   OPOMBA: stena na katero je projecirano je v slabem stanju - odstranil sem posterje in ostale so sledi selotejpa. Torej to ni posledica projekcije:P  Testna slika resolucije 1024×768   Toca Race Driver 3   Counter-Strike     Filmi (žal sta screenerja, se pozna razlika v primerjavi z DVD-R)     ",
    "user": "dj_andy"
  },
  {
    "message": "dj_andy,  bom naredil eno sliko na platnu. Kakšna je bila slika prej si lahko pogledaš iz slik na začetku,  čeprav sem takrat imel še slabšo fresnelovo lečo. Je pa projekcija na obloženo steno. Platno sem kupil pri krosu (180x180). Mislim da je bilo cca 20k. Hvala za info o steklu, sem mislil da je precej dražje :). ",
    "user": "frikec()"
  },
  {
    "message": "fajn si spredenu... jes mam mal pretemno sliko se , ker tale teden ko so poictnice mislim naredi skatlo in vse notri zbasat. Bo potem slika zelo lepsa, kot sedaj ko imam lcd matriko direkt na grafoskopu? Imam iston 250W zarnico iz grafoskopa. Bo vredu ali kupim kako bolso? koliko si ti odstel za zarnico dj_andj? ali mi lahko das link zarnic, ker nevem kaksne si gledal ti!   A mogoce kdo ve kako bi sliko monitorja zmanjsal in jo postavil v levi kot monitorja? Hm z bs playerjem se da, jaz pa rad imel celotno stvar v levem kotu spodaj. Imam grafiko Nvidie!!! sem probaval z nview nastavitvami pa se bl slab to da nardit! v 4h meterih in pol razdalje med platnom in projetorjem dobim sliko diagonale 5metrov. Ce pa je slika skoraj pol manjsa dobim sliko 2.9metra diagonale, kar ustreza mojemu platnu!  Platno sem kupil v radovljici od enega tipa za 10tisoc tolarjev. Platno zelo lepo ohranjeno, firma pa je sony. mere so 230x240cm! In slika med steno ter platnom je vec kot 50% boljsa, ker ce platno, ko se slika projecira nanj, se opazi kot da se platno sveti!! ful bols je, se ga splaca nabavt! drgac sm pa gledu, tocn tak platn kokr ga mam jes u stacun, rpide 80kekou, nevem zakva ga je prodaju. Aja pa menda je fajn da ma platn vsaj nekaj crnega roba okol in okol bele povrsine, ker poveca kontrast slike! Jaz ga imam 13 cm levo, desno, spodaj, zgoraj pa 24cm!!   Kaj je fora kaljenega stekla....? kaj je sploh to?   Leča: Kaj je npr. razlika med lečo iz starega grafoskopa ter novo lečo, ki je večja kot ta iz grafoskopa? Koliko stran mora biti žarnica od fresnela ter lcd matrike?  LP FiLtR...\"prosm pomagjte, morm do konca narest med pocitncam, ker mam poi u sol v petek predstavitev. Drugace bom imel neocenjeno prakso!\" Cajt me base....non stop:P  Hvala ze za unaprej..sej drgac neb blo take sile, ce nebi mu se za solo zravn!  LP se enkrat  FiLtR ",
    "user": "filtr"
  },
  {
    "message": "Aja pa se neki...kje se da nabavt fresnel? Ter kako ves kaksen je dober?  LP FiLtR ",
    "user": "filtr"
  },
  {
    "message": "Tisto žarnico raje zamenji, boš dobil lepšo (svetlejšo) sliko. Jaz sem uporabil  HQI 250W ter vse kar spada zraven (na isti strani spodaj). Večina ljudi vgrajuje 400W, vendar morš računat, da se ti potem vse skupi bolj greje pa tudi malo več elektrike porabi. V zatemnjenem prostoru je pa 250W pomoje čisto dovolj,sploh če imaš še platno.  Za pomanjšanje slike uporabi program powerstrip, je pa ful škoda, da ne moraš koristiti polne velikosti LCDja. Pixle boš mel večje, če boš softwersko pomanjšu sliko (pri filmih manj opazno).  Kaljeno steklo je odporno pred visokim temperaturam, zato ga uporabiš kot blokado pred direktnim vdorom toplote na lcd panel, ki je pa zelo občutljiv, kar se tega tiče (nad 40°C se že lahko začnejo pojavljati črni kolobarji na sredini).  Fresnele se da dobit v Sloveniji pri Vegi in Krosu, v tujini pa priporočam  diyprojectorcompany ter  lumenlab, kjer izdelujejo izključno za diy projektorje in bi naj bili kvalitetnejši. Žarnico moraš postaviti v fokus prvega fresnela. Če ne veš koliko je goriščna razdalja, lahko to enostavno izmeriš (tista razdalja, ki ti izostri sliko). ",
    "user": "dj_andy"
  },
  {
    "message": "Boljše žarnice so HQI-TS, ki imajo manjši izvor svetlobe in je zato tudi končna slika manj razmazana.  Seveda je tudi dražja, pa še dodatne holderje zanjo moraš kupi, ki tudi niso ravno poceni. Kar se tiče pomanjševanja slike, kot je rekel dj_andy, powerstrip pomaga. Če uporabljaš projektor samo za divx filme ne bo kake pretirane izgube na kvaliteti, ker so ti filmi itak nižjih resolucij. Osebno iger ne igram na projektorju, ker mi je preveliko. Razdalje so približno enake kot fokusna dolžina leč.  Primer; 220mm leča: 220 mm stran. ",
    "user": "frikec()"
  },
  {
    "message": "Ja sej drgac lahko koristim celoten lcd, vendar je problem v tem da bi ga mogu dat zlo bliz platna ane, je pa mal kriza ce je tko bliz k mam luc tm pa use. Tko da ce uporabljam celoten zaslon mi na 4.6metra razdalje naredi sliko nekaj cez 5 metrou diagonale...sej je ql ja, ce bi mu tako steno! :>  hvala vm za vse informacije...  LP FiLtR...gremo na delo:) ",
    "user": "filtr"
  },
  {
    "message": "Ej a pa a tale zarnca k smi ti link dau, je ze use zravn? Pa una sipa ke na grafoskopu...a je mogoce to kaljeno steklo?  Pa se to...kako pa je kaj z lecami?  LP FiLtR ",
    "user": "filtr"
  },
  {
    "message": "Pozdravljeni.  Prosil bi za odgovor na sledeče vprašanje. Imam doma zrcalni grafoskop in me zanima ali se da tudi tega uporabit za projektor? Bojim se da ta grafoskop ne bo mogel dovolj osvetlit matrice ker svetloba prihaja od zgoraj in se nato odbija od zrcala in fresnela nazaj na leče. če bom gor postavil matrico verjetno ne bo prišlo dovolj svetlobe skozi. Kaj menite vi? hvala za odgovore. ",
    "user": "felbara"
  },
  {
    "message": "Če koga zanima Lcd zaslon me lahko kontaktira pod zasebno ali na telefon 041-678-507  Velikost 12\" uporabljen je bil na prenosniku Siemens Mobile 501, zraven je še inverter. ",
    "user": "Tomas"
  },
  {
    "message": "Sej laptop LCD zaslon ti nič ne nuca...ker nimaš krmilnika zraven. Ga ni lih lahko zdrotat na navaden PC, poceni pa tu ne. ",
    "user": "Daedalus"
  },
  {
    "message": "Zraven je inverter. In kaj je to? Če ni to sam krmilnik. ",
    "user": "Tomas"
  },
  {
    "message": "Inverter je \"napajalnik\" za backlicght (luč), rabiš še krmilnik, ki je pri laptopih ponavadi na motherboardu,... kakšne karakteristike pa ima ta tvoj panel? serijska št., rezolucija, kolko pinski data kabel (ponavadi 20 ali 30), ..? ",
    "user": "krnekaj"
  },
  {
    "message": "@dj_andy kaj pa maš za en objektiv ?  zgleda zelo glomazen  @vsem pozna kdo kje bi se dal dobit kak star \"poceni\" episkop z objektivom okoli f=400 mm ? ",
    "user": "krnekaj"
  },
  {
    "message": "Mene pa zanima, če je kje kdo zasledil izvedbo kakega DIY projektorja z uporabo 7\" ali 8\" LCD zaslončka? Kaj takega, kot se uporabla recimo za v avto. Bi se IMO dalo vse skup v eno navadno PC ohišje zapakirat, kar bi bilo prej bolj praktično, kot pa velika lesena kišta. Verjetno bi ble problem kake leče al kaj podobnega, pa ločljivost zaslončkov?  p.s. malo popravil tipkarske napače... ",
    "user": "Daedalus"
  },
  {
    "message": "ja, pri teh malih lcdjih je problem ločljivost. jaz imam stvar velikosti običajnega projektroja, vendar je notri lcd od kamer z vsega skupaj 6,3cm diagonale in 123000 pixlov. ni ne vem kaj, je pa prijetno za projekcijo kakšnega videospota ali winampove vizualizacije ob pogovoru... ",
    "user": "ReBi"
  },
  {
    "message": "@krnekaj, nekateri so problem nastavljanja fokusa reševali z izvedbo \"škatla v škatli\" kar je pomenilo, da moraš za ostrenje slike premikati celo stranico ven oz. v ohišje. Pri meni gre za projekcijsko lečo normalne velikosti, ki jo lahko kupiš tudi na lumenlab. Tista \"glomazna\" zadeva pa je mufa od kanalizacijske cevi, v katero se odlično prilega sama cev, kamor je pritrjen lesen kolobar z lečo. Istočasno sem pridobil na dolžini škatle, saj je ven štrleča cev manj moteča, kot pa da bi bila sama dolžina škatle vse do projekcijske leče.   Za diagonalo 3 m  Po izračunanih poteh žarkov, sem ocenil, da je ta cev najbolj idealna rešitev, saj bi v primeru zelo velike/majhne projekcije prišlo do senc (slika bi bila okrogla).   Za diagonalo 30 cm  Če se kdo sprašuje, kaj je tisto desno zgoraj od cevi: ročica s katero se nastavlja naklon sprednjega fresnela za keystone korekcijo (s tem je lahko projektor pod/nad centrom projekcije).  LP, Andraž ",
    "user": "dj_andy"
  },
  {
    "message": "Pozdravljen, glede grafoskopa je vse mogoce. Verjetno se bolse kot nekateri primeri na tej strani in tudi ceneje. Ce te zanima si poglej na tej strani,ki si lahko pogledas tudi video izdelavo. http://www.denguru.com/2004/11/13/super... ",
    "user": "sverige"
  },
  {
    "message": "Aja ta link sem napisal za felbara ki je tako radoveden ",
    "user": "sverige"
  },
  {
    "message": "Fantje, a obstaja možnost, da bi vi sestavili en super-duper članek o \"naredi-si-sam\" projektorjih? Je izredno zanimiva tema. Glede na to, da je stvar glede na price/performance zelo ugodna. ",
    "user": "b0B3k"
  },
  {
    "message": "Zraven Lcd zaslona je inverter in krmilnik. Model LCD-ja pa je SHARP LM12S48  Za kaj več me lahko kontaktirate na:  041-678-507 ali frog-star@siol.net ",
    "user": "Tomas"
  },
  {
    "message": "Če ima kdo namen graditi projektor, imam viška eno projekcijsko lečo (trojček) , f = 315 mm.  Primerna za uporabo z fresneli 220+330 mm.  Info na 041 756 970 ",
    "user": "krnekaj"
  },
  {
    "message": "Obsežen spisek primernih LCD-jev:  http://vincent.meyer.free.fr/ecrans/index.php?lang=en ",
    "user": "tintorel"
  },
  {
    "message": "mene pa zanima ce ma kdo ksno zarnco za prodat al pa kej?  LP FiLtR ",
    "user": "filtr"
  },
  {
    "message": "v čisto zatemnjeni sobi zadostuje 800W reflektor, kupljen v bauhausu (ali nekaj podobnega) za 5k. (14\" monitor+ leča za 1600 sit) ",
    "user": "ReBi"
  },
  {
    "message": "Fantje sej morm rečt čestitke da vm je ratal to narest!  Sam meni se to še vedno zdi grda velika škatla. Jest sem mal premišljevov če bi uporabiv tele varčne žarnice ali neonke/fluo žarnice. problem je pri dovžini in moči sam bi se dal zrihtat! Mal me skrbi kako bi delovalo, če bi pod ekran razporedu 3 -4 čarnice tko da bi bla enakomerno razporejena svetloba no drugač povedan da bi zgledal kot da bi normaln gledov monitro sam da je močnejša svetloba. Izbrov bi žarnice z belo svetlobo, da pokrijejo ves barvni spektro ob enem pa bi se zlo mal segrevale, mal elektrike bi ponucale,... problem je mal zarat leč zdej sem končno dobu en rabljen grafoskop pa se bom mogu mal poigrat. Dobit pa morm še tiste tastare sej nevem kaj so ko daš knjigo al prosojnico nekako gor ne na steklo kot pri grafoskopu. problem so spet leče. jest bi rt naredu čim manšo izvedbo da bi jo lahko v dnevni pod strop dov. seveda če bi imev še dodatno lečo, s katero bi lahko mal bl natančno štelov velikost in ostrino slike bi blo res zakon. sploh če se ta projektro uporablja kje drugje kot sam na predivdenem mestu.  Tko da fantje a mogoče kdo ve al pozna kakšno stran mogoče program da se lahko mal igraš v njem in ugotavljaš, približno računaš delovanje leč?????? Zmanšana verzija prjektorja pa da bi bla sam tolk velika kot je podn grafoskopa oz malenkost dalša bi blo res zakon. bomo vidl kaj bo ratal     Fantje zdej pa veselo predlagejte sam ne usi na enkrat hehe čene bo štala če to sem kr mal živce zgubu ob prebiranju vseh komentarjov ker je res veliko tega.  LP Uporcek  ",
    "user": "uporcek"
  },
  {
    "message": "malo sem prebral vse skupaj in na hitro postal navdusen nad idejo. Potem sem preletel malo naso bolho in ebay.de, ker pa tudi meni ni vsec velika skatla me zanima ce bi bil  takle lcd zadovoljiv (800x600@85Hz in kontrast 350:1). Morda vsaj kaj  takega podobnega, ki je pol manjsi, kajti cena takega LCDja je primerljiva 15\" lcd zaslonom pri nas na bolhi.   LP in hvala za odgovore ",
    "user": "Sycroft"
  },
  {
    "message": "sycroft ekran bo ok odvisno je kolk bo tebi ta resolucija ušeč bustvo ekrana je tiukej da je čim bl prosojen s tem mal zgube na samem ekranu in obenem se sam ekran fulll mn segreva zarat trenja svetlobe. kr se pa tiče resolucije pa osveževanja je pa tvoja lastna izbira res pa je da bo pol lahko vse skupej mal manša škatla sem pa že mal premišljevov kako bi skrajšov razdalje in ena je ta da bi enkran mal poležov in da se svetloba nekako od sten odbija in obenem skrajšaš razdaljo sam to še ni to kr bi jest rt treba bo umes ene leče dat da bo ok .... čim bolšoi kontrast bo mev ekran bol bo kvalitetna slika!!!!     ",
    "user": "uporcek"
  },
  {
    "message": "men osebno je uspel narest zadevo iz 6,3cm zaslončka od kamere s 125000 pixli. ni veliko, za videospote in winampove vizualizacije je pa zakon. stvar je velika približno 30X15X10 cm, montirano imam na steni, s taveliko stranico proti steni, in se ga skoraj ne opazi med dvema zadnjima satelitoma... ",
    "user": "ReBi"
  },
  {
    "message": "Rebi - daj kako fotko...  pa mogoče na hitro seznam materiala, pa kje si nabavil.. ",
    "user": "Daedalus"
  },
  {
    "message": "fotke pridejo po praznikih, sem zelo zaseden, od srede naprej pa odsoten.   materjal: - bel iveral, debeline 8mm -sony digital 8 kamera z analognim vhodom (pokvarjena glava, zato sem jo razstavil) - trenutno 500W reflektor iz bauhausa (nemeravam zamenjat za manj, ker je prevroč) - dva ventilatorja (5cm v premeru) - nekaj metrov večžilnega kabla (ker imam vezje in lcd zaslonček posebej) - leča 5X povečave, ogledalce iz dm,-a - lepilo, vijaki, barva in ostali dodatki...   ",
    "user": "ReBi"
  },
  {
    "message": "Ej stari zadon vrjanta al velikost sam problem je v tem ker je premejhna resolucija ekrančka  ma sej če se bomo potrudil nam še lahko kej pametnega rata :). ja se bo treba poigrat sam treba je taprave leče dobit :) pol pa bo ",
    "user": "uporcek"
  },
  {
    "message": "Kje pa se da kupiti leče ???  Enkrat sem mal srfov in najdu stran seveda v tujini, kjer se je salo za nekaj dolarjev kupiti lečo večje velikosti. Ali se to tudi pri nas da kupit kot v trgovinah al samo prek interneta, in ima s tem dko kakšne izkušnje glede naročanja ali kupovanja preko interneta?  LP   Zvok in slika kos te šika :) ",
    "user": "uporcek"
  },
  {
    "message": "Leče dobiš v slo, samo take za grafoskop pri krosu al pa www.vega.si. So premajhne za 15' lcd lihk za mal . Večjih karjaz vem ne dobiš v slo. Sem naredu že projektor, samo sem leče naročil iz diyprojectorcompany.com. Tukaj so rezultati...  http://www.diyprojectorcompany.com/phpB...  Sam nove leče za grafoskop te pridejo tam okoli 25 kosou tko da raje kupi rablen grafoskop pri bolhi. Splačalo bi se tegale kupit, pa magari poizkušaj znižati ceno. http://www.bolha.com/oglas1645974 Med drugim imaš notri tudi zelo dober ventilator, ki je tih in močan... ",
    "user": "pepsy"
  },
  {
    "message": " Ja morm rečt da mi je enkrat ratal najdt eno stran v amerikim in če se spomnem da so ble leče dost pocen pomoje za drobiž. Tako al te strani bo treba najdt, med drugim če mi bo delal tko kot sem si zamislu sploh nebom rabu une fensel arnel leče ampak bom rabu tako navadno srosojno..... bomo vidl kako bo, zaenkrat je še samo na papirju!!!     LP ",
    "user": "uporcek"
  },
  {
    "message": "Brez fresnela boš bolj težko prišel do zadovoljive kvalitete. Sicer pa jih lahko naročiš na diyprojectorcompany ali na lumenlab. ",
    "user": "frikec()"
  },
  {
    "message": "No mal sem surfov po netu pa na srečo naletu na eno stran mogoče bo kdaj komu pomagala nikoli se ne ve.  http://www.chasingstuff.com/search.aspx...   LP ",
    "user": "uporcek"
  },
  {
    "message": "Hm kaj nej rečem tale fresnela leča deluje samo tako da iz točkastega vira svetlobe razširi na velikost leče in obenem svetlobo ali žarke združi v neko točko.  Mene pa zanima kako bi to vse skupej delovalo če bi kot vir svetlobe uporabiv več žarnic ( 30 cm dolge neonske ali varčne žarnice. Pritrjene ena poleg druge, tako da svetijo z dovolj močno svetlobo ali svetilnostjo, in obenem oddajajo svetlobo po celi površini ekrana. V tem primeru je obvezn nekakšen svetlobni filter, kateri zamegli in izbriše sledi žarnice. Po mojem mnenju je problem tega, da se svetloba odbija po različnih kotih tudi če je uporabljena parabola.) Sama take žarnice niso tako hudo drage, seveda ob izbiri prave! Življenska doba je daljša, svetijo z bele svetloba, manjša poraba energije, manjše pregreanje ali oddajanje toplote. Obenem pa tak način osvetljevanja lahko tudi zmanjša velikost ali dolžino ohišja!  No da slišim komentarje  LP.    ",
    "user": "uporcek"
  },
  {
    "message": "Ok tud sam bom naredu projektor. Za 1x bom naredu kar iz grafoskopa. Seprav nerabm nč druzga kt grafoskop pa lcd al kako (upam da se nism kej zmotu)? Pa če bojo kabli prekrati pri lcd-ju, a kdo ve kje se da kupt dalše (če se da sploh) al pa če se jih da podalšat.  lp ",
    "user": "baker"
  },
  {
    "message": "A je mogoče že kdo naročal pri  lumenlab.com ?  A so  tole vredu leče ? ",
    "user": "K0K0"
  },
  {
    "message": "Oj.  Ja nevem a so to ok leče al ne sam po mojem mnenju so ok kot je na sliki vidt se prodajajo v kompletu bi ble taprave. Velikost al diagonala je tut ok (15\"). Kr se pa tiče internetnega nakupa ali prodaje pa nimam pojma kako gre. Mene že nekej cajta matra da bi ene par filmov prek neta naroču sam mi še ni ratal....  LP. ",
    "user": "uporcek"
  },
  {
    "message": "Uporcek,  sicer ne vem o katerih žarnicah natančno govoriš, ampak ne verjamem, da je izkoristek dovolj dober. Metalhalogenke imajo zagotovo boljšo svetilnost. Poleg tega bo več žarnic proizvedlo več toplote. Življenska doba metalhalogenk je vsekakor več kot dovolj (cca 10.000 ur).  KOKO,  leče so ok, ne vem pa kakšen je objektiv, ker sem sam uporabil drugega. Če zavaruješ paket pride v 8ih dneh. ",
    "user": "frikec()"
  },
  {
    "message": "frikec() Mi zaupaš kolk te je prišla poštnina + carina? ",
    "user": "K0K0"
  },
  {
    "message": "Zanima me ,če bi  tak grafoskop prišel v obzir, všeč mi je da je zelo tanek? Ali bi bilo potrebno zamenati žarnico? ",
    "user": "Kato"
  },
  {
    "message": "KOKO,  kolikor se spomnim mi paketa niso ocarinili, čeprav so paket odpirali. Poštnina me je prišla nekaj čez 30USD.  Sicer je bilo vse skupaj okrog 67USD. ",
    "user": "frikec()"
  },
  {
    "message": "Kr se tiče žarnice ne vem a bi dobr pa prov delal al ne. Uporabu bi pa varčne žarnice zdej pa lahko sam probavaš kolk se grejejo ( seveda več kot eno). Kar se tiče leče je pa tako, da je ta fe..... sestavljena iz dsveh delov in je na robovih lepljena skupaj ( tako je pri navadnem starem grafoskopu, pri katerem se žarnica nahaja spodaj. tko da mogoče ko bom imev čas in voljo se bom mal stem poigrov da vidm kako bi blo če bi uporabiv več žarnic in samo zgornjo polovico te leče + zgornja okrogla leča.     ",
    "user": "uporcek"
  },
  {
    "message": "Sicer pa sej zato je ta forum da si delimo mnenja nasvete o tej temi pa se kej probamo.  kr se pa tiče unih leč 15\" a so tut te zobe znotrej leče pa pol na koncu liman skupej seveda sam robovi?????? ",
    "user": "uporcek"
  },
  {
    "message": "1. Žarnica (400w) HQI-BT je cca. 12.500 Dušilka ... 5.000 Ignitor ... 2.000 Navoj ... 700  Skupaj cca. 20k  2. Žarnica (400w) HQI-TS ... 16k Dušilka ... 5.000 Ignitor ... 2.000 Okovi ... 2 x 6.600  Skupaj cca. 36k  A se splača dodat 16k in uzet spodnjo varianto?  Monitor bo Belinea 101570 15\" kontrast 450:1. ",
    "user": "K0K0"
  },
  {
    "message": "Zdej pa fantje en vprašanje za vas, kateri ste že naredili tak projektor!!!!  Kakšne so razdalje med lečami ekarnom žarnico.....???????? tistki, ki ste kupili leče prek neta ... ste jih kej zmanšali ? rezali žagali, kako so te leče sestavljene ??? ima ali lahko kdo to slika???....  LP ",
    "user": "uporcek"
  },
  {
    "message": "Jes sm naredu samo skatlico za lcd displj, pa na grafoskop postavu, pa med lcd in lečo naredu meh, da neuhaja svetloba vse naokoli. Edini problem je oz 2, da si morm nabavt se eno mocnejso zarnco, pa na lcdju mam sliko manjso kot 17*22cm, zelo manjso!!! zaradi tega pride malce slabsa slika, vendar jes nism opazil.:) \"perojektor\" imam cisto na drugem koncu sobe kot pa platno, se pravi 3.5 metra stran od pozicije kjer gledas. Blizi ga pa nemorm dat, ker mi tista leca ki strli iz grafoskopa vn, prevec mot pred platnom!tko da nimam druge izbire:P Se zmer sm zadovoln:P  LP FiLtR ",
    "user": "filtr"
  },
  {
    "message": "filter tut mene moti tista leča pa velika škatla ...... jest bi itak dov ta projektor v dnevno sam štos je da je kavč do stene in za kavčom nimam prostora, pred sabo pa tut nebi hotu gledat tiste škatle pa jo prestavlat ......... med drugim me mal muči kako bi ekran prklopu na video sam sem gledov da bi se dal preko SCART konektorja, ki ima sam rgb barvni zapis sam pol nastane mal problema glede horizontalnega in vertikalnega proženja slike tm pa lahko uporabim integrirtano vezje LM1881N Moj grobi muštr glede zamisli kako bi zmanšov škatlo bo pa spodej na sliki, seveda če bo slika sploh delala!!!!!!     (a kle na slo-techu niso sposobni dodelit vsakemu uporabniku 5 mega za stiste usrane slikce če jih tukej prpopa ?????) ",
    "user": "uporcek"
  },
  {
    "message": "uporcek: Postavi slike nekam na internet (tako da imaš v postu sliko) in eden od moderatorjev jo bo potem potegnil na strežnik. ",
    "user": "Senitel"
  },
  {
    "message": "ok kr se tiče moje slike jo bom ob priliki prpopov gor res je da je kr en velik zmazek mogoče ga bom še enkrat prerisov.... drgač pa fantje a ma še kdo kšno idejo ...... ",
    "user": "uporcek"
  },
  {
    "message": "Fantje jest nimam nikjer tega placa tko da nevem kam nej objavim da bo slika vidna..... ",
    "user": "uporcek"
  },
  {
    "message": "Sliko lahko shanis na  www.shrani.si. ",
    "user": "Opkow"
  },
  {
    "message": "Evo fantje moja nekako nakracana skica  zdej je treba sam še mal lučko do terat in bo nekej ratal mal sem premišljevo da bi fluo al kako se telim dost podobnim žarnicam reče ( kot varčne žarnice brez grla ) moč bi se gibala okrog 36 w ali naprej (cool wite). Kot sami veste da se moč warčnih žarnic in moč navadne žarnice razlikuje, svetilnost ali svetlobna moč pa je enako močna. 11w varča žarnica : 75W navadna žarnica.   .   Evo pa mojo ometnino ustvarjeno za enkrat samo na papirju!!!!     Lep dan usem! ",
    "user": "uporcek"
  },
  {
    "message": "Ej kr nekej! A si dobu moje sporočilo al ne preko zasebnega? No sej ni važno te bom pa tukej prašov. Imaš še leče? Te leče si kupu al so od projektorja???? ",
    "user": "uporcek"
  },
  {
    "message": "Pa fantje kaj je to ??? a sam še jest pišem al ste ostaj brez idej al kaj ???? k noben nč ne reče?     ",
    "user": "uporcek"
  },
  {
    "message": "uporcek,  mogoče ne vemo kaj točno bi rad od nas. Moje mnenje je, da se tole ne bo obneslo. Tudi, če ti uspe zadevo pripeljat do take mere, da bo dejansko nekaj videt (mislim, da bo vse skupaj pretemno s temi žarnicami) boš imel na sliki kup svetlih točk, kjer bo slika sprana. ",
    "user": "frikec()"
  },
  {
    "message": "frikec..... nevem kako bo delovalo, enostavno bo treba probat pa bomo vidl kakšen bo rezultat! seveda bo fajn če mi kdo pove še kakšno zanimivo izkušnjo, ki bi bla lahko koristna.  Sem se pa spet spomnu nekej nove vrjante kako bi lahko zmanšov velikost telih vaših projektorjov al škatl!!!! FANTJE A KDO ŠE HODI V ŠOLO IN SE ČUDI OBLIKI IN DELOVANJU NOVIH NAJHNIK TANKIH GRAFOSKOPOV???????? mal posnemejte pa probejte:)  LP  ",
    "user": "uporcek"
  },
  {
    "message": "Več svetlobnih virov ti bo dalo več ločenih slik, razen če boš izvedel celo znanost z lečami/prizmami/ogledali, da boš vse skupaj spravu v eno sliko. Kar te bo skoraj sigurno stalo več kot komercialen projektov.  Aja, več ločenih slik pa pomeni da na steni vidiš en sam zmazek. ",
    "user": "WarpedGone"
  },
  {
    "message": "uporcek,  ti grafoskopi imajo žarnico na nasprotni strani. Težko boš tole realiziral na tak način. Sicer pa, če hočeš tak projektor, potem se boš moral sprijazniti z velikostjo. Razen če te ne moti majhna resolucija (recimo LCD playstationa in malo igranja z ogledali). Ampak tudi to ne bo ravno majhno. Alternativa je nakup komercialnega. ",
    "user": "frikec()"
  },
  {
    "message": "res je lahko rata ne rata lahko bo veliko dela lahko ne.... glih prov mejhn ekran tut nebom uporabu minimalna resolucija je 800X600 kr jo bom uporabu drgač pa sam še višjo resolucijo.  Evo tukej je hitra skica teh novih grafoskopov, katere prodaja WEGA ( če se ne motim glede poizvajalca)  No kaj mislite če bi se probal s to vrjanto???? postavitev ali razdelitev prostora pa bi bila lahko enaka moji prvi skici??? No da slišm komentarje!!!!     LP. ",
    "user": "uporcek"
  },
  {
    "message": "Problem bo ratal, ker ne bos nikakor mogel zagotovit brezhibne... ostre, barvno uravnotezene,... slike.  LCD panel ima svojo debelino. Idealno bi bilo, ce bi bil LCD v debelini folije. Odbojno zrcalo, bi moglo biti zelo tanko.  Bom malo uporabil tvojo slikico. Predstavljaj si, da je zarnica en pixel na LCD-ju, leca je pa drugi pixel. Svetloba pride skozi prvi pixel pod kotom in se odbije od zrcala spodaj, in ker se odbija pod kotom gre skozi drug pixel (ali pa vmes med prvim in drugim, odvisno od razdalje med LCD matriko in odbojnim steklom), ki pa ima drugo barvo...  Kako bi to zgledalo na steni? Po vsej verjetnosti razmazano, zamegljeno, ...  Najbol cisto sliko dobis, ce je na eni strani panela zarnica, na drugi pa leca. ",
    "user": "Opkow"
  },
  {
    "message": "hm hm ja no res je da bi blo mal frke sam stvar dela no ja s prosojnicami sigurno :) mogu bi na tak grafoskop postavt lcd ekran. Sam še zmer je pa tut tko sej lahko na to postaviš barvno sliko in jo lepo projecira brez da bi biv kakšen zmazek na steni al platnu. Eno morš tut vedt da LCD monitor al ekraqn prosojnica..... deluje kot barvni filter!!!!! in če daš sliko umes in je na enem delu al pa komplet prosojnica oz ekran zelen, se pravi gre samo točno določena ton zelene svetlobe skos ( enak barvni ton na prosojnici in svetlone - praviloma bi morali govoriti o valovni dolžini svetlobe!!!!). Sej zaradi tega pa mormo imet žarnico ali svetlobno telo z virom bele svetlobe. Bela svetloba pa lahko dobimo katero koli drugo barvo. čeprov morm pojasnit da recimo tehnologija lcd monitroja in katodnega monitroja se med seboj pri tem pogledu razlikujeta za 100%. Recimo če hočemo na lcdju dobiti belo sliko ali ekran, moramo vse barve izključiti. Pri katodnem ekranu oz monitorju pa moramo vse barve prižgati da dobimo svetlo sliko. Za črn ekran katodni monitor izključi vse 3 barvne tope, lcd monitor al matrika pa takrat prikaže vse 3 osnovne barve in dobimo črno sliko ker onemogoči da pride svetloba skozi barvni filter, lahko bi reki da pride samo krna svetloba skozi sam tega pa nevidmo ker je temno. ( to so nm pa povedal tut pr likovni vzgoji v osnovni šoli) EVO TUKEJ JE ENA SLIKCA..............................  Tko da glede tega novega grafoskopa tut men ni čist jasno kako deluje, ampak stvar deluje tko da ni glede tega nobene nove umetnosti. Lahko bi si tut razlagali da svetloba seva na sliko oz barvnio filter. Ta svetlobam latera pride skozen se odbije od ogledala in nazaj skozi lečo.... lahko pa deluje to ravno obratno..... tko da stvar je za sprobat kako bi blo če bi na te tanove projektorje dov sam eno prosojnico in okoli te prosojnice zapru da nemore sama svetlova padati na lečo in ogledalo.... stvar je za sprobat.  Mene moti samo glede telih vaših projektorjov samo to, da so velik lahko bi reku velike škatle k jih ne moreš dat nikamor obenem pa še to da prikazujejo samo direktno sliko oz sredina projecirane slike se nahaja projektro čeprov se to da mal zgolfat z mal zamaknenim ekranom, sam to je odvisno kako je sestavljen projektor al kje so leče kje je ekran......   LP ",
    "user": "uporcek"
  },
  {
    "message": "Projicirana slika ni nujno v osi projektorja. Malo si poglej starejše poste, ko je dj_andy opisoval svoj projektor in je povedal, kaj pomeni tista kljukica na sprednji strani. In tak način uporabljajo tudi malo boljši komercialni projektorji, da imajo možnost obračanja leč. Eni samo gor dol, nekateri pa celo levo desno. Seveda se da to vse naredit tudi pri home made projektorju. Imenuje se pa to Keystone korekcija. ",
    "user": "cojss"
  },
  {
    "message": "ja bi prašal če ma kdo kakšem LCD 15 za prodat...sem gledal na bolhi pa da vidim če ma tikaj slučajno kdo kaj bolšega...? ",
    "user": "maro dee"
  },
  {
    "message": "cojss ja kako bi pa lahko naredu tole: kot imajo malo bolj dragi ali napredni projektorji, lahko na recimo razdalji 5m ali pa 15m prikažejo enako velikost ali površino slike???? kako pa lahko to naredimo ( vem da je potrebno dodati še kakšno lečo, samo kakšna je ta leča, koliko jih more bit v kakšnem zaporedju morajo biti sestavljene ali razporejene??)  LP Uporček! ",
    "user": "uporcek"
  },
  {
    "message": "Zdaj si me pa našel :) Ne vem, če pa ve kdo drug bi tudi mene to zanimalo. ",
    "user": "cojss"
  },
  {
    "message": "ejga cojss kle sem najdu en link sam kle gre mal drugače kot pri projektorju !!! to boš tut govot sam opazu  tukej je stran k je gor en objektiv za fotoaparat mogoče bo kermu pomagal če ma leče doma ... pa da bo probov mal sam ....  objektiv tukej pa je še mal strani, na katerih opisuje mal delovanje leč  leče kako delujejo   ej cojss a o tem si mi zanč govru ??? kot je pod tem naslovom kako lahko izvedeš al popraviš napako glede trapezne slike ??? (Imaging properties) sam tele leče od grafoskopa nevem kolk to omogočajo!!!??!?!?!  LP uporček  ",
    "user": "uporcek"
  },
  {
    "message": "Linka sta sicer ista :), ampak ni panike. Drgugače pa je ideja z objektivom zelo zanimiva. Nabrž se ga bi nekako dalo uporabiti namesto projekcijske leče, saj ima poleg zooma tudi možnost nastavljanja ostrine. Če se bom spravil delat projektor ga je fotrov zenit naj****.   Keystone pa je, kot si že omenil, korekcija trapeza. In recimo ta  Hitachi ima to funkcijo \"Vertical and Horizontal Lens Shift\". ",
    "user": "cojss"
  },
  {
    "message": "cojss!  Pol pa kr na delo al te samo velikost projektorja moti ???? (teh verzij katere so že fantje nardili) ??? al te tut moti ker more bit kao neposredno projektor bit prkloplen na računalnik in se ga neda priključit na tv mogoče video rekorder...??? no jest sem mal ogledvov da bi to naredu. Sam vezje se mi pa zdi na izi! (na scart konektor) :o)  LP Uporček ",
    "user": "uporcek"
  },
  {
    "message": "Velikost me niti ne moti toliko. Bolj je to, da ima fotr en dober projektor in si ga lahko sposodim za kak film al fuzbal, če ga rabim. Zato se mi verjetno ne splača delat projektorja. Pa še doma me ni toliko, da bi ga lahko izkoristil. Drugače pa z vhodi sploh ni problema. Najlaže je če nanj priklopiš zunanji tv tuner, ki ima s-video, kompozitni, komponentni in seveda vga vhod - to je tista vrjanta, za katerega ne potrebuješ računalnika, samo monitor. Zadnjič enkrat sem na bolhi videl enega takega za 12.ooo.  Avermedia Box 9 je tak, ampak je malo drag. ",
    "user": "cojss"
  },
  {
    "message": "Fnt jest osebno bi dov projektor v dnevno ampak to mojo manšo izvedbo! kr se pa tiče tega adapterčka bi pa kuštov jurja al pa še to ne sej če ma videorekorder maš kanalnik tm in maš rešn problem. Kr se pa tiče popačenja slike to bo pa na obeh koncih tko da nebo kej hude razlike..... ",
    "user": "uporcek"
  },
  {
    "message": "Meni je ratalo Po dolgih dveh mesecih sem končno spravil skup \"projektor\". Če vas zanima moja trnjeva pot, berite naprej:  Na bolhi sem nabavil grafoskop in lcd 15' znamke nokia. Kot bi lahko pričakoval, je bil na lcdju flat kabel prekratek in je zakrival ekran. Po nekaj dneh iskanja sem ravno na tem forumu na enem od začetnih postov izvedel, da se da flat kable naročiti na strani farnel.com in da prihranim čas bodočim izdelovalcem, ki se bodo srečali s podobnimi težavami, ne trudite se naročevati iz tujine, v ljubljani obstaja podjetje IC elektronika, ki je generalni uvoznik za Fernel za Slovnenijo. Ko sem vse to izvedel sem seveda takoj naročil kabel. Ponavadi preteče od naročila do prejetja kabla 1 teden, a v mojem primeru je seveda trajalo 2 meseca, ker je teh kablov zmanjkalo tudi na fernelu, in so jih morali naročiti iz kitajske. Med tem časom sem zmontiral in malo olepšal škatlo iz iveric in nabavil kaljeno steklo. Hlajenje in napeljave za žarnico sem uporabil kar iz grafoskopa, le da sem žarnico zamenjal z  Osram 64718 - 650W. Tudi leče sem uporabil kar iz grafoskopa in ko sem vse skupaj sestavil, sem bil kar presenečen nad rezultatom. Seveda se kakovost slike ne mora primerjati z grafoskopom od dj_andy-a ampak glede na ceno mislim, da se je kar splačalo. Zdaj ko je vse to za mano, pa sem se odločil, da zgradim še en projektor, ki bo malo bolj na nivoju. Pri sedanjem me najbolj moti to, da je fresnelka premala in imam na vsaki strani lcdja 2 cm mrtvega polja.   S tem postom sem vam samo hotel povedat, da se da projektor sestavit tudi za male pare, le potrpljenje moraš imet (pa pazit da lcdja ne zlomiš!).  Stroški: LCD Nokija 1024x768 (rabljena iz bolhe) - 15.000 SIT Grafoskop z lečami (rabljen iz bolhe)- 15.000 SIT Žarnica - nova - 8.000 SIT Flat kabel + poštnina - 2000 SIT Stare iverke iz drvarnice - 0 SIT Kaljeno steklo - 1.000 SIT Druge malenkosti (žreblji, salotejp...) - 1.000 SIT  Dodatni stroški, ki sem jih še imel so 3.000 sit za 10m podalšek za vga kabel in 3.000 sit za projekcijsko platno 170x150 cm. Oba sem kupil rabljena na bolhi  Skupaj 48.000 SIT + nekaj spretnosti v barantanju ",
    "user": "Area__51"
  },
  {
    "message": "p.s.  - stran za flat kable ni fernel, ampak je farnell.com - nalozil sem par slik projektorja:   Zunanjost,  Notranjost,  Žarnica,  Win Explorer,  Primerjava velikosti slike (v primerjavi z 19' lcdjem),  DVD film,  Namizje,  Divx film,  Slika pri sobni razsvetljavi    ",
    "user": "Area__51"
  },
  {
    "message": "Area__51,  lepo. Ohišje je zelo lično. Škoda, da nisi naročil večjih leč, ki te ne bi prišle veliko več kot grafoskop na bolhi. Poleg tega bi na tvojem mestu zamenjal žarnico. Že moja 400w metalhalogenka oddaja konkretno količino toplote. Poleg tega je življenjska doba tele borih 400h, v primerjavi s HQI žarnicami, ki trajajo od 6 do 10 kh, ter imajo UV filter. ",
    "user": "frikec()"
  },
  {
    "message": "Imam dve prošnji:  1. Kaj pozna kdo kako stran v EU, kjer bi lahko naročil 15' fresnelke in leče za projektor, da se izognem stroškom pošiljanja iz ZDA.  2. Prosim tiste ki imate s tem izkušnje, da mi svetujete katero žarnico naj vgradim v projektor. Rad bi imel tako svetlost, da bi ga lahko gledal tudi v polmračnem prostoru, ne le v trdi temi. Prosim navedite mi tudi modele žarnic. ",
    "user": "Area__51"
  },
  {
    "message": "Area__51 kolkr sem jest gledov je poštnina iz Eu skoraj ista kot iz usa cca. 5-7k.  frikec() pravi da mu leč niso carinili tko da brez veze neki po evropi iskat.  A mogoče kdo ve kako je z to carino?  Se blago pod 100$ ne carini al kako gre to? ",
    "user": "K0K0"
  },
  {
    "message": "Na forumu sem tudi zasledil, da naj bi bt žarnice razmazale sliko. Ni mi jasno zakaj, saj je med njimi in lcdjem še fresnelka, ki svetlobo enakomerno porazdeli.  Kaj kdo ve kakšna je primerjava med lumni in ansilumni. Koliko ansilumnov je 35000 lumnov.  Za naslednji projektor sem se odločil za tako konfiguracijo:  Žarnica:  HQI-BT 400W-D E40 ( na NAV predstikalo )  Leče:  S15 Lens Kit  LCD: 15' z bolhe  kaj pravite na tako konfiguracijo? Zanima me, če obstaja še kakšna boljša alternativa (za približno tako ceno) ",
    "user": "Area__51"
  },
  {
    "message": "Area__51,  leča zbira točkovno svetlobo in jo enakomerno razprši. Idealno bi bilo, da bi imel torej žarnico s čim manjšim izvorom svetlobe. Recimo, te so zelo dobre:  HQI-TS 400/NDL, vendar te z vsem kar rabiš zanjo pride dražje kot ta, ki si jo navedel. Jaz imam namreč tudi tole večjo in nimam pripomb nad ostrino slike. Leče imam tudi točno te iz lumenlaba, le objektiv imam od episkopa.  p.s. Ne pozabi na dušilko in ignitor, ki bosta potrebovala še nekaj prostora v ohišju, razen če si ne narediš zunanjega napajalnika, tako kot jaz. ",
    "user": "frikec()"
  },
  {
    "message": "Lep pozdrav, moram reči ,da me tole čedalj bolj mika in imam nekaj vprašanj:  dj_andy:  A bi lahko malo opisal kako si naredil tale mehanizem za spreminjanje naklona sprednjega fresnela za keystone korekcijo.   pepsi:  Tvoj dizajn mi je zelo všeč, če te prav razumem boš ti dobil eno lečo s grafoskopa drugo pa si naročil, ali boš zamenjal žarnico ali bo ostala  tista iz grafoskopa? Kje si kupil aluminij in koliko to nanese?   Tole hlajenje mi ni čisto jasno, na ohišju sta ventilatorja , ki bosta očitno hladila žarnico. Na diagramu pa vidim ,da bo hlajen tudi LCD panel, ali boš dodal še kakšen ventilator ali pa naredil kakšen zračn tunel ,da boš ponucal tista dva ,ki že imaš na ohišju?  Še eno vprašanje ,ki nima točno določenega naslovnika: Zanima me kakšna je situacija s štromom, namreč razumem da rabim en napajalni kabel za monitor, v primeru da ponucam grafoskop dva . Zanima me pa kako oziroma kam se priklopi žarnica in ventilatorji?  Najlepša hvala za odgovore. ",
    "user": "Kato"
  },
  {
    "message": "A je že gdo kupoval leče pri VEgi. Koliko koštajo sem jim pisal mail pa ni odgovora. ",
    "user": "Bevcan"
  },
  {
    "message": "@Kato Sprednji fresnel sem fiksiral v okvir ter ga namestil na os. Fresnel se lahko nagne v eno in drugo stran za približno 15 stopinj, kar nanese okrog 80 cm odmika od središča projekcije (odvisno od oddaljenosti). Kot nagiba pa spreminjam z ročico, ki je pritrjena na okvir fresnela ter gleda ven na sprednji stranici (glej sliko). Zraven žarnice dobiš shemo kako jo zvezat, ni pa nobenega problema, saj gre direktno na 220V (balast,štarter,glava itd). Pri ventolah je pa odvisno od tega, kakšne imaš. Najlažje je dobiti neke računalniške, ki se vežejo na 12V, tako da boš rabil še transformatorček. Jaz sem dal kar star računalniški napajalnik, ker jih je povsod preveč in jih ljudje stran mečejo.  @Bevcan Priporočam ti, da jih pokličeš. So zelo prijazni in se da vse zmenit. Fresneli v grafoskopih niso nič kaj manj kvalitetni (samo glej, da dobiš 31cm). Moj stric je naredil projektor iz grafoskopa, prišel pol ceneje skozi kot jaz, rezultati pa so čisto dobri. Bom še tiste slike naložil v kratkim.  Mene pa nekaj drugega zanima... s čim bi se najbolj splačalo prebarvat steno, da bi dobil optimalno dobro sliko. Bral sem na forumih o nekih Behr barvah, ki jih nimajo v Evropi, niti jih ni moč naročiti iz USA. Potem obstajajo rešitve z \"latex\" barvami, Mississippi Mud (AVS Forum). Kake bi naj to ble? Iščem namreč alternativo  ScreenGoo barvam, ki so nalašč za projekcije, ampak predrage.  @pepsy Na tvojem linku sm zasledil primere projekcij na silverscreenu. Kakšne barve si uporabil? Očitno s srebrno podlago dejansko pridobiš na kontrastu in svetilnosti.  LP ",
    "user": "dj_andy"
  },
  {
    "message": "daj kai mi lahko kdo razloži alo pa vsaj slika, kak je lcd-ja pritrdil...? ",
    "user": "maro dee"
  },
  {
    "message": "torej za kolk mi ga sestavte skupaj??? ",
    "user": ";-)"
  },
  {
    "message": "kaj bo kdo dal kašne slike gor od lcdja na grafoskopu ki me zanima če je kvalitetna slika in če se splača nardit? ",
    "user": "droid"
  },
  {
    "message": "Da ne bom nove teme odpiral bom kar tukaj vprašal..... Ali je že kdo probal preko DIY projektorja gledati navadno pal TV? Baje je en problem z nekimi horizontalnimi črtami, al nekim osveževanjem ne vem točno. Ali kdo ve kaj več o tem??  LP ",
    "user": "Gale"
  },
  {
    "message": "Mimogrede: ce narocate iz USA boste se carino placal... ali pac :) ",
    "user": "MTm2H37rqt7B"
  },
  {
    "message": "S TV-jem ni nobenih problemov. Če lahko TV gledaš na LCD monitorju, potem logično tudi na DIY projektorju ne bo problemov. Carino pa lahko fašeš, lahko pa ne. Jaz je nisem. ",
    "user": "frikec()"
  },
  {
    "message": "Carino ni nujno da fašeš, če naročaš iz USA, sigurno pa fašeš 20% DDVja... Je pa fajn, da se prej pozanimaš, za kakšne primere je potrebno plačati carino. Sam sem namreč iz Honk Konga dobil ohišje za 2.5\" HDD, ki je krati tudi MP4 predvajalnik, šment, pa sem moral plačati še carino. Če bi prej vedel, bi malce predelal račum, da bi bil samo \"HDD Case\", pa bi se izognil carini. Šola za drugič...  Jaz prodajam en  grafoskop na Bolhi skoraj zastonj, pa vedno bolj razmišljam, da bi sam probal narediti en projektor, tako, bolj za šalo kot zares, ker grafoskop imam, pa 15\" LCD tudi - LG StudioWorks 570LS. Edino kar mi manjka je žarnica, pa še morda kaj. Bolj me skrbi rezultat, se pravi slika na zaslonu - neenakomerno porazdeljena svetloba (v sredini preosvetljena) in pa ob robovih in v vogalih preslaba. Kakšne ideje?  Sicer pa, tile vaši projekti so mi kar všeč, le moti me glomaznost škatel - ona slika z obešeno škatlo nad kavčom mi je prav grozna... Če bi sedel spodaj, se ne bi kaj preveč lagodno počutil.   In pa seveda hlajenje - nihče mi naj ne reče, da so ventilatorji neslišni... Če že ne druga, se sliši šumenje pretoka zraka, ki ga ventilator vleče skozi....  Ehm no ja, bo že kako... ",
    "user": "rixy"
  },
  {
    "message": "Moraš kdaj slišat kak navaden projektor tako od blizu, recimo iz za kavča. V primerjavi s tem so ti praktično neslišni. In če slišiš par 12cm ventov na 5V ali 7V potem je z avdio delom HT-ja verjetno nekaj hudo narobe. ",
    "user": "cojss"
  },
  {
    "message": "Ja, baje znajo navadni projektorji biti kar glaaaaasni...  ",
    "user": "rixy"
  },
  {
    "message": "Navadn projektor-no nevem kaj je za vas navadn, v šoli mamo kake tri in ko pri informatiki učitelj razlagase projektor prav lepo čuje pa je 2 metra nad mano   Tud tist k ga mamo zravn prenosnika in večina je na mizi-sedim zraven njega je orenk glasen tako da ....so pomoje domači bolj tihi.  Če pa maš kake dobre zvočnike-ali vsaj povprečne ga neboš slišal(garantiram)! Drgač pa če maš kak krš audio sistem pa si ne delaj projektorja oz. ne kopuj ker brezveze projektor ker filma nemoreš doživljat samo z sliko, zraven spada tudi dobra kvaliteta in glasnost zvoka.  Ni lepšega kot gledat filem z dobrim zvočnim sistemom, ki \"shromi\" tako da čutiš v želodcu. ",
    "user": ";-)"
  },
  {
    "message": "Navadni - low cost. ",
    "user": "rixy"
  },
  {
    "message": "Mam en 15\" LCD na katerem je slika meglena.(da se brati) Uporabil bi ga za projektor, ali bo slika meglana tudi potem? Kako je s temi lcd-ji? ",
    "user": "Širajzl"
  },
  {
    "message": "kako meglena slika? a furas monitor na kaki cudni resoluciji? ",
    "user": "gumby"
  },
  {
    "message": "Sploh ne, sam mal starejši je! Ka je možno, da je osvetlitev že bolj \"boga\"? ",
    "user": "Širajzl"
  },
  {
    "message": "A loh pripneš kako sliko ? Kaj pa če je kaj s kablom narobe . Čudno se sliši meglena slika na LCD :) ",
    "user": "Mamaplata"
  },
  {
    "message": "http://www.lumenlab.com/forums/index.ph... Tole mi je padlo v oči pa sem razmišljal kako bi se tole obneslo z LED icami .Pač dal bi tri panele belih ledic pa tista zrcala . Po moje bi moglo bit v redu . Sicer draga izvedba ampak bi veliko pridobil . ",
    "user": "Mamaplata"
  },
  {
    "message": "Če slučajno koga zanima :  LED PROJEKTOR ",
    "user": "Mamaplata"
  },
  {
    "message": "Ja tale zadeva z ledicami ni slaba sam je pa zelo zelo DRAGA! treba bo najti cenejše možnosti! Obenem pa moram omeniti ledice bi nal lahko kar precej zmanjšale velikost projektorja    ",
    "user": "uporcek"
  },
  {
    "message": "Provizorično sem dal lcd na grafoskop z 250 w halogenko in slika je bla v temi dobra moti en ffc kabelček zaradi katerega vezje pokriva četrt displaya, proval sem pomanjšat sliko s powerstripom tako da bi mel 16:9 problem je bil ki je monitor takoj avtomatsko povečal sliko čez vse pixle. Se da še skaterim programom to nardit? Na monitorju mi ni uspelo izklopit tiste avtomatske funkcije. Kako se pa na bs playerju naštima sliko? meni je uspelo pomanjšat samo na sredino. ",
    "user": "droid"
  },
  {
    "message": "Ja kr se tiče monitorjev je problem ker imajo avtomatsko nastavljanje slike čez celotni ekran. pomoje bi se nekako dal to izklopit. Pa sej kaj bi sploh rt naredu? imej normalno resolucijo, in ko predvajaš film v BS-u naštimej [ video -> razmerje slike -> 16:9 ] in imaš rešen problem :) res pa je da je nekako popačena slika ko se tko mal stegne..... Drgač pa dobi nekje tak flet kabl pa mal pocin in tko nekako bo vse ok!          sam merkej da neboš vse skuru      ",
    "user": "uporcek"
  },
  {
    "message": "Jest mam en flat kabl odveč, če ti bi slučajno pasal, se dogovoriva na mailu. ",
    "user": "Širajzl"
  },
  {
    "message": "Odločil sem se, da kloniram  Pun15herjev izdelek.  Do sedaj sem prišel do tu:       ",
    "user": "Širajzl"
  },
  {
    "message": "Živjo fantje seveda tut punce če to berete!  Se je kdo poigral-a z lečami in večimi viri svetlobe, in po potrebi z umesno mat šipo,... kako deluje če uporabimo več virov svetlobe, kot so uni z ledicami, oz z večjimi viri svetlobe,... kako svetloba prodira, oz kako sploh deluje.....  LP. ",
    "user": "uporcek"
  },
  {
    "message": "Bi bil kdo zainteresiran za skupinski nakup leč iz Amerike?  Leče! ",
    "user": "K0K0"
  },
  {
    "message": "Zakaj? ",
    "user": "Širajzl"
  },
  {
    "message": "Da je mal manj poštnine ane. Sicer bi pršparal sam par jurju sam vsen. ",
    "user": "K0K0"
  },
  {
    "message": "Pardon, sm spregledal \"skupinski\", sicer sm pa te leče že kupil. Ne pozabit na carino in davek, mene je s poštnino vred koštalo še dodatnih 6.600 SIT! ",
    "user": "Širajzl"
  },
  {
    "message": "živjo  Ja jest bi kupu leče al nekatere leče, sam če bi vedu da ta način k bi ga rt postavu res deluje pa da bi imev kakšen lcd ekran oz monitor. sam zaenkrat še nisem tolk delč pa na žalost nč ne morem. Tkoda hvala za prijaznost če bom potreboval pomoč pri naročanju leč ti pa sporočim.  LP ",
    "user": "uporcek"
  },
  {
    "message": "kaj je zdej z lcdjem ki ko ga vžgem pokaže črno in pol nič kot da bi bil ugasnjen? ledica kaže da je užgan ",
    "user": "droid"
  },
  {
    "message": "A prov lcd monitor, v originalnem ohišju? Ja če je to to sta dve možnosti al je crknila osvetljitev druga možnost pa je da je crknil ekran oz elektronika za prikazovanje slike.   Vzemi baterijsko svetilko in njeno svetlobo pod 45° usmeri v monitor, in poglej ali je kaj vidne slike ali ne če sliko nekako vidiš pol je nekej z osvetljitvijo narobe če pa ne je pa kaj z matriko ali elektroniko.  LP ",
    "user": "uporcek"
  },
  {
    "message": "Pozdrav.  Po branju te teme sem se tudi sam odločil da bom zadevo izdelal. Dobil sem grafoskop iskra-vega.        Naslednji korak bo nabava monitorja, menjava žarnice bo zadnja na vrsti. Ohišje bom na novo sestavil sam. Sedaj me pa zanima sledeče:  1. Vrstni red pri sestavljanju je sledeč ali je kaj narobe?(žarnica, fresnel leča (tista velika, pravokotna), lcd display, druga leča (okrogla, z vrha grafoskopa).  2. Lahko uporabim ventilator od grafoskopa (je dovolj \"močan\"?) s tem da mu dodam še enega ki bo na drugi strani svež zrak vlekel v notranjost ohišja?  3. Mora biti bodoči projektor perfektno vodoraven na steno oz platno?  4. S čim vse se sliko fokusira? Samo z razdaljo \"zadnje\" leče?  Če se bom še česa spomnil, bom kar vprašal. :D ",
    "user": "Skull23"
  },
  {
    "message": "Mogoče ti pomaga tale slika:   ",
    "user": "Širajzl"
  },
  {
    "message": "Iz slike sem ugotovil da mi manjka ena fresnelka, tista po lcd plošči. Je obvezna? Kaj se spremeni če jo imam/nimam? ",
    "user": "Skull23"
  },
  {
    "message": "EJ skull kr se tiče grafoskopov pa njihovih F leč si zapomni tole. Za delovanje rabiš 2 leče! Vendar sta ti dve leči zalepljeni skupaj tko da zgleda kot ena, jest sem jo uspešno nekako rastavo s pomočjo šivanke in kompresorja. Vedi pa to da so tut nekako ukrivljene in so na neko meros ukrivljene. Tko da če jih boš dov narazn lahko nebo kvaliteta slike taka kot bi ti želev. Ostrina slike se določa z zgornjo lečo. Če boš imev projektor nekje skrit oz ga boš pritrdiv na strop, da ne bo v napoto boš dobiv nekako trapezno sliko, to naj bi odpravil tako da boš to zadnjo lečo s katero ostriš sliko, premakšen za nekaj stopinj. ( o-->||-->----/____ ) ",
    "user": "uporcek"
  },
  {
    "message": "hvala za pojasnilo uporček. če bi pa recimo bil pripravljen kupit druge (nove) leče, se jih dobi kje pri nas? ",
    "user": "Skull23"
  },
  {
    "message": "Po moje ni treba nič komplicirat saj pri varianti z grafoskopom tudi deluje samo z obstoječo fresnelko . Pač samo žarnico zamenjaš in zmontiraš v škatlo. ",
    "user": "Mamaplata"
  },
  {
    "message": "Mene zanima kje dobit poceni materijal za tole predvsem LCD-screen in kolk vas je kej stalo ? LP ",
    "user": "#000000"
  },
  {
    "message": "Lcd dobiš na bolhi za 20-25k. Sam pazi niso vsi lcdji vredu. Pri nekaterih namreč ne moreš odstranit elektronike iz zadnje strani, tko da ti je potem napoto. Nekje v tej temi imaš link do spiska z primernimi modeli. ",
    "user": "K0K0"
  },
  {
    "message": "Evo spisek kompatibilnih LCD-jev:  http://ecrans.energie-libre.net/index.php?mode=recherche&lang=  http://www.baseportal.com/cgi-bin/baseportal.pl?htx=/robmacmahon/main&localparams=1  http://www.diybeamer.ch/portal/tftdb.php  tale je ZELO primeren:  http://www.bolha.com/oglas1860906  ta tudi, pa še pocen je:  http://www.enaa.com/oddelki/racunalnistvo/product.asp?pf_id=073217&dept_id=1352 ",
    "user": "tintorel"
  },
  {
    "message": "A od kakega starejšega prenosnika LCD screen ne bi bil OK, ker v bistvu za 20 čukov lahko dobim enga ki celo še dela, edin malo majhen LCD se mi je zdel na prvi pogled :) Al so mogoče prepočasni ? odzivni čas verjetno igra precej veliko vlogo ? ",
    "user": "#000000"
  },
  {
    "message": "Od prenosnika ne bi bil kul, tu je problem tiskano vezje , u glavnem ne bi ga mogel priklopiti na računalnik (razen ,če obdržiš celoten leptop)   A 17\" monitor bi pasal na grafoskop leče ,ker jaz sem bil pod vtisom ,da je maks 15\"? ",
    "user": "Kato"
  },
  {
    "message": "jas imam isti tak grafoskop in ko sem proval z lcdjem prenosnika je delalo braz problemov brez druge žarnice samo z 250w halogenko in je blo na platnu videt še kar dobro tudi ko sem mel odprto okno in je blo zunaj sonce  v temi pa še bolše seveda ",
    "user": "droid"
  },
  {
    "message": "alo!  js bi tut mel tak projektor:)  zanima me, s čem pol ozvočite vaš projektor... preko kerih zvočnikov, kr unih na računalniku al s kerimi? ",
    "user": "OSA"
  },
  {
    "message": "droid:  Ti si verjetno pol probal gledat filme na prenosniku ane? Jaz pravim da tak ekran ne moreš uporabiti s običajnim računalnikom ker nima analog ali pa digital input. Sej za filme čisto kul ,če odmisliš da moraš dvd-je vstavljati tja kjer imaš projektor , če pa recimo hočeš igrati igre potem si pa omejen na grafiko, procesor in ram ,ki ga nudi ta(po vsej verjetnosti zelo star) prenosnik. Ali se motim (upam ,da se) ",
    "user": "Kato"
  },
  {
    "message": "@OSA Zvočnike priklopiš na računalnik ja. Če ti denar dopušča se splača nabavt mal bolši 5.1 sistem in zvočno.   Če imam 280 cm široko platno kolk mora bit potem visok da dobim 16:9 ? 157,5 cm ? ",
    "user": "K0K0"
  },
  {
    "message": ">>Če imam 280 cm široko platno kolk mora bit potem visok da dobim 16:9 ?  to dejansko upas vprasat tule? ",
    "user": "gumby"
  },
  {
    "message": "Pač se nism nikol zanimu za 16:9 televizorje tko da rajš najprej uprašam. 160cm x 90cm = 16:9? ",
    "user": "K0K0"
  },
  {
    "message": "Ne morem si pomagati ampak ... Veš če 160 deliš z 10 (POZOR! BLIŽNJICA! - 160 vzameš eno ničlo stran, ta desno ja) dobiš 16. Za vajo in da boš zares obvladal, ponovi isto z 90 (tu ni važno katero ničlo daš stran ker je ena sama) in bos dobil 9. Oprosti sedaj bom malo zakompliciral. Teorija pravi da se razmerje ohranja, če ga deliš z enakim številom. Še bolje, ohranja se tudi, če množiš z enakim številom. Noro radodarno, ne? Ker si delil z enakim številom, to je z 10, se razmerje ohranja. Tako da je tvoja trditev, da je 160/90=16/9, popolnoma pravilna!  Opomba: Zgornja predpostavka ne velja samo za televizorje ampak za prav vse znane stvari in kar je še takšnega ter podobnega.  Kot je tudi res, da je genij 1% talenta in 99% znoja.  Lui ",
    "user": "LuiIII"
  },
  {
    "message": "Ej ga biksa! Šele sedaj vidim, da imaš popolnoma ustrezen podpis. Eni imate pa jajca! AVA!  Lui ",
    "user": "LuiIII"
  },
  {
    "message": "Ja nism bil čist zihr, kaj pomeni 16:9 pri tv ekranih. Zdej ko vem da je to razmerje stranic je stvar simpl. Sicer pa raj neumno uprašam, kot da se potem po glav tolčem. ",
    "user": "K0K0"
  },
  {
    "message": "Se strinjam.  Lui ",
    "user": "LuiIII"
  },
  {
    "message": "Počasi napredujem:       ",
    "user": "Širajzl"
  },
  {
    "message": "ima kdo idejo kje se dobi sferično parabolo (reflektor) za tak DIY projektor?  žarnico imam 400W, morda bi zadostovala, pa vendar ... ",
    "user": "Misty"
  },
  {
    "message": "Ikea, ima take sklede. Sem jih enkrat že iskal v Merkurju vendar brez uspeha. ",
    "user": "Kato"
  },
  {
    "message": "Oi...  Tudi jas sem začel z izdelavo prjektorja.Ko sem razstavil LCD sem naletel na težavo FFC kabel je prekratek.Ali je možno ta kabel na kakšen način podalšat, ali se kje v sloveniji dobi podalšek? Ekran je EIZO L365.  Pa še slikce:  slikca1, slikca2, slikca3. ",
    "user": "lukahr"
  },
  {
    "message": "Ja da se jih , preglej ene par strani nazaj in boš našel link do trgovine ,kjer jih imajo. ",
    "user": "Kato"
  },
  {
    "message": " IC elektronika ",
    "user": "Širajzl"
  },
  {
    "message": "Tisti ki rabi lcd 15\", sem zasledil oglas na bolhi http://www. Bolha. Com/oglas1992199 sem ga tudi sam naročil in se ga da lepo rastaviti!   Imam pa vprašanje glede stranskih kablov(podolgovata tiskanina iz lcd-ja) seveda moj nima nobenega kabla tako da je problem rešen, edino kam tisto spraviti saj moraš narediti okvir za lcd? ",
    "user": "settler"
  },
  {
    "message": "settler: lohk prlimaš kakšno sliko kako zgleda? ",
    "user": "Širajzl"
  },
  {
    "message": "Tako kot pri @lukahr na prvi sliki, samo da je brez kabla. Nevem kako naj potem naredim okvir. ",
    "user": "settler"
  },
  {
    "message": "Kaj nobeden ne ve kako je naredil okvir  ",
    "user": "settler"
  },
  {
    "message": " TUKI si mal poglej, lohk pa tud sam kej stuhtaš - ni prepovedano. ",
    "user": "Širajzl"
  },
  {
    "message": "Hehe, vprašam zato da ne bom po nepotrebnem tople vode odkrival ",
    "user": "settler"
  },
  {
    "message": "Ponavadi ne pišem po forumih, tokrat bom pa naredil izjemo. Tudi jaz sem se odločil narediti lcd projektor. Recimo, da se s projektom ukvarjam zadnje pol leta tako, da če bi si seštel vse ure, ki sem jih zabil za projekt bi si že zdavnaj lahko kupil narejeno zadevo. Zato bom tudi napisal par besed, da boste mogoče ostali kaj profitirali. V glavnem ima že vse sestavne dele katere sem naročil pri www.izzotek.com to je en francoz, pri katerem sem naročil: komplet za 250w žarnico, lcd hami 8\", frasnele, reflektor, povečalo, objektiv, ir/uv steklo, kable za hami, nove polarizacijske filtre za hami. Mogoče sem še kaj pozabil vse skupaj zaenkrat je bilo 400€. Robo sem prejel v roku enega tedne zelo lepo zapakirano. Čeprav ni najbolj poceni sem vse dobil in vse lepo deluje, vsesplošno zadovoljen.  Projekt sem kar dolgo študiral, in naredil do sedaj eno napako, ker sem  naročil napačen objektiv. Prebral sem res ogromno povstov ampak si na mojo žalost nisem naredil zapiskov.   Prejšnji vikend sem končno našel nekaj čas, da sem tesno sestavil projektor samo brez lcd-ja za kar sem uporabil prozorno folijo na katero sem sprintal testne slike. Rezultat, zelo dobro samo ker sem kupil napačen objektiv imam preveliko sliko, ker bo projektor min. 4m od projekciske stene bo slika velika okoli 3m. Moj cilja pa je, da je velika okoli 1.2m kar bom dosegel z 500mm objektivom. Sem malo pozabil kupil se tudi  120mm/12db ventilatorje pri cool-pc od papsa kjer je tudi nastal neznan problem. Beri tole! Namislil sem si tudi ločeno napajanje za lcd in ventilatorje z zakasnitvenim ugašanjem ventilacije. Vse lepo zlotam vendar ventilatorji ne delujejo, poiskusim na pc-ju delujejo, poiskusim na drugim usmerniku z 13.8 v delujejo, samo na mojem usmerniku z 7812 regulatorjem zadeva ne deluje. Še danes nevem zakaj. Rešitev kupil sem cenejše ventilatorje 120mm, ki seveda delujejo. Mogoče jih bom poganjal z kaj manj volti odvisno od temperature pri zaslonu, kim ne sme presegati 40C. Vsem bralcem se opravičujem ker skačem malo sem in tja, ampak res hočem čim več napisati v tem postu, ker potem me spet ne bo nekaj časa na forumu.  Kako in zakaj sem se odločil za projektor. Z mojo boljšo polovico sva želela kupiti lcd ali plazmo jaz zaradi velikosti slike, draga pa zaradi el. sevenja če primerjamo z klasično televizijo. Po nevem kakšnem naklučju sem našel na netu diy projektor in se odločil za izgradnjo zaradi: -cena žarnice in življenska doba, sam lahko kontroliram kako glasen bo projektor (ventilacija), velikost slike, enostavna izgradnja (kakor za koga, jaz imam doma delavnico za nekoga v bloku pa nevem kako in kaj), cena ( mislim da bo okoli 150.000 sit), ni sevanja tako, da bo lahko tudi naš najmlajši brez problemo gledal tv.Mogoče še kaj, pa se trenutno ne spomnim. Škatlo za projektor bom naredil pri prijatelju doma kjer se ukvarjajo s krovstvom in kleparstvom in ne bo problem narediti alu. ohišje. (elektronika sem manj kvari v kovinskem ohišju kot, pa v lesenem, lcd je pa 180€ zato pa tudi aluminijsko ohišje) Ostale komponente kot so nosilec za objektiv in lcd ter frasnele in ločeno držalo za ogledalo ter uv/ir steklo so že narejeni kot tudi ohišje za žarnico reflektor in povečalo. Samo na lcd-ju moram odstraniti antiglar filter ter mogoče še polarizacijske ter jih zamenjati z novimi ( to bo še veselica). Aja pa še to trenutno se odločam za analogni ali digitalni tuner ker sem kupil hamija brez tunerja in kot kaže se bom odločil za digitalini tuner od techotrenda z hardverskim mpeg-2 čipekom in s tem pridobil še končno končani htpc.  Še nekaj linko s katerimi sem si pomagal.   Trgovine: www.izzotek.com www.beamer-selbstbau.de www.exclusiv-online.com www.lumenlab.com http://62.75.177.102/shop2/index.php?us...  Še kakšna španska bi se našla ampak imam linke v službi.  Forumi: www.allinbox.com /zelo dobro. www.lumenlab.com www.diy-community.de/  Program za izdelavo načrta najdete tukaj kot tudi druge cukrčke: (CalculeimageV1(Beta) )  http://www.allinbox.com/Programmes/Prog...  Toliko za danes, se bom potrudil, da sodelujem še naprej in pomagam kolikor bom pač uspel. Sigurno sem pozabil še kaj napisati , bo pa drugič, če bo interes.aja slikic, pa trenutno na žalost nima ker še kar na analogni fotki vztrajam (arhiv)  editor, pa veselo gledanje ",
    "user": "Editor"
  },
  {
    "message": "Vsi govorite o LCD monitorjih. A si pol omejen na PC.   Kaj pa če bi jaz rad gledal film z DVD/Divx predjvajalnika ali priklopil kako igralno konzolo? Vem da se da prek tunerja, ampak ne bi rad da mi še PC brni uzadi in rabi štrom.  Kaj pa ti mali monitorji ki so kao za v avto. a bi bil kakšen primeren? Rad bi da ima scart ali composite vhod. Kakšna je spodja meja resolucije za očesu prijetno sliko? ",
    "user": "kiFni"
  },
  {
    "message": "Nisi omejen na pc , priklopiš lahko gor kar koli pač lahko priklopiš na monitor. Tisti monitorji za v avte bi pa skoraj morali imeti kakšen s video uhod, samo tisti, ki sem jih jaz videl so načeloma imeli resolucijo 800x600 ali manjšo ( večinoma sem videl 640 x nekaj) , DVDji imajo pa resolucijo 720 × 576 oziroma 720 × 480. Kakšna je spodja meja resolucije za očesu prijetno sliko?  Odvisna je od željene diagonale  Drugače pa ene par zanimivih izdelkov:  klik  klik  klik ",
    "user": "Kato"
  },
  {
    "message": "Evo ce kdo rab prodam grafoskop z lcd matriko. LCD matrika (razstavljen monitor) je vgrajen v skatlo tako da se postavi na grafoskop. Mogoce je treba dokupit le mocnejso oz. boljso zarnico, da bo slika se lepsa.   Monitor je LG nevem vec tocne oznake....  Prodam za 35k vse skupaj, ce zeli doma kdo izdelati projektor. Sam sem ga uporabljal le nekaj ur, ker enostavno ni casa, pa se selim se v manjso sobo, in nebo takega prostora...  Za vec info. na 040 201 931 in slike na mail  buckozlucko@gmail.com  LP FiLtR ",
    "user": "filtr"
  },
  {
    "message": "A je že kdo izmed vas probal narediti platno?  Ta tip je uprabil neko barvno mešanico in poglejte te razultate , kakšna vidlivost pri dnevni svetlobi. ",
    "user": "Kato"
  },
  {
    "message": "Jaz sem malo pregledal linke, ki jih je dal Editor in sem na  www.exclusiv-online.com našel en zanimiv  HD720p komlet. A je že kdo kaj naročil od tam in kako se obnese.   Tiste, ki ste že naredili DIY projektor pa bi vprašal kako ste zadovoljni osvetljenostjo slike. Kot sem videl na raznih slikah, jih je veliko v kotih temnejših,kar mi ni najbolj všeč. Ker pomojem če se uporabi reflektor in dovolj velik fresnel, s tem ne bi smelo bit problemov in bi morala biti slika dokaj enakomerno osvetljena. ",
    "user": "cojss"
  },
  {
    "message": "Moj izdelek se bliža koncu zato me zanima:  kakšno kaljeno steklo je potrebno postaviti pred fersnele, ali je to mat steklo, svetleče, ali z nekakšnim premazom z nekimi filtri. Ker ne vem kaj reči steklarju ko me je to vprašal.  ",
    "user": "lukahr"
  },
  {
    "message": "Vsekakor mora bit svetleče in NE mat, glede filtrov pa nisem siguren, pozanimaj se na  lumenlab forumu. Jest imam drgač navadno kaljeno steklo. ",
    "user": "Širajzl"
  },
  {
    "message": "Zdravo! Zanima če je je že kdo uporabil več kot 5m DVI kabla in kako se obnese? ",
    "user": "settler"
  },
  {
    "message": "Kako pa naj bi se obneslo? Dela tko kot ma za bit! ",
    "user": "Širajzl"
  },
  {
    "message": "Sprašujem zato ker eni pravijo da postane slika kmalu zmazna al pa ratata kr dve. ",
    "user": "settler"
  },
  {
    "message": "Jest mam drgač enga 5 metrskega in še dva po meter štukana, pa ni videt razlike. Slika kot se šika. ",
    "user": "Širajzl"
  },
  {
    "message": "Aha, najlepša hvala. Sem se že ustrašil da bodo problemi glede kabla, ampak vidim da se da 7m komot napeljat. ",
    "user": "settler"
  },
  {
    "message": "Pozdravljeni! Že nekaj časa spremljam to temo in zdaj sm se odločil da poiskusim tudi sam nardit projektor. Po tem kar sem do sedaj zvedel sem se odločil za tako konfiguracijo 1.S15 Lens Kit 2. 15' lcd z bolhe 3. HQI-TS 400-NDL  zdej me pa zanima nekaj stvari  1. Če bi bla taka konfiguracija dobra 2. Koliko velika slika bi bila če bi ta projektor bil odaljen kake 4 metre od projekcijskega platna oziroma koliko približno bi mogu bit odaljen da bi bila slika siroka približno 2.5 metra 3. Se da s kakimi lečami uravnavati velikost slike ",
    "user": "srezi"
  },
  {
    "message": "Konfiguracija bo verjetno dobra, s tem da pazi pri monitorju, da ne bo imel  ffc kabla,to zna bit problem, spisek monitorjev, ki imajo oz. nimajo ffc kablov najdeš  tule.  S15 lens kit sem nabavil tudi sam in sem zaenkrat zadovoljen, žarnico imam pa  tole in mi zadostuje. Projektor imam odmaknjen od platna 240cm in prav toliko širino slike dobim, višina je približno 180cm, diagonalo si zračunaj sam. ",
    "user": "Širajzl"
  },
  {
    "message": "se pravi da je slika nekako tolk velika kolk je odaljen projektor od stene. Jst mam ta problem ker bi rad postavu projektor za garnituro, tko da bi bil odaljen ene stiri metre samo bi pa rajsi mel malo manjso sirino slike od štirih metrov. Zdej me zanima če bi jaz projektor dal na strop sepravi bol zraven stene in bi ga mal postavu pod kotom ali bi to imelo kakšen vpliv na sliko. Verjetno da bi ga postavil zraven garniture tko da bi projeciral od strani ne pride u poštev ? ",
    "user": "srezi"
  },
  {
    "message": "Vse se da zrihtat, sam voljo morš met! ",
    "user": "Širajzl"
  },
  {
    "message": "Če projiciraš od strani je princip isti, kot če ne v isti višini. V vsakem primeru je slika trapezna in se jo popravi s keystone korekcijo. Pač tako kot je rekel Širajzl, samo voljo morš met pa narest ta \"analogni\" keystone. Če se prav spomnim se pri tem okoli osi vrti ena fresnelova leča. Za primer projekcije od strani se mora vrtet okoli navpične osi, za korekcijo višine pa okoli vodoravne osi. To je to. Če je volje dovolj, se da to nardit z dvema elektromotorjema, nekaj takega kot so stranska ogledala na avtomobilu.  Nekaj v tem smislu:    [edit: popravljen link na sliko] ",
    "user": "cojss"
  },
  {
    "message": "srezi: TU najdeš svoj odgovor. ",
    "user": "Širajzl"
  },
  {
    "message": "Fantje kaj naj rečem?? Svaka vam čast, odlilčno. Če bi mel sam kaj več pojma o elektiri in teh raznih vezav,.... bi zgotovo tudi sam poskusil. Najbr stav ne bi delovala in bi vse skupaj bil en zmazek. Morda pa kdaj poskusim.... Kar napredujte..... ",
    "user": "migič"
  },
  {
    "message": "srezi: še en  programček, ki ti bo v pomoč ",
    "user": "Širajzl"
  },
  {
    "message": "Hvala vsem zaenkrat  Ko pride roba bom pa kaj poročal o napredku ",
    "user": "srezi"
  },
  {
    "message": "Tudi jaz spremljam temo in se počasi odločam. Par stvari mi pa še vedno ni jasnih. Tisti lens kit ki ga naročate iz tujine je samozadosten, ali je potrebno dokupit še kakšno lečo?. Prav tako mi ni jasno, v kakšnem primeru je fresnel razcepljen (na vsaki strani TFT po eden) in v katerem primeru je skupaj. Ali obstajajo objektivi z večjo goriščnico, da bi tako dobil manjšo sliko na platnu. Čemu služi kaljeno steklo, o katerem je bilo govora malo nazaj. V kratkem bom tudi sam verjetno naročil ta komplet leč. Zato bi mi kakšna informacija o postopku nakupa ali pa vaše izkušnje prišle zelo prav. Lahko se tudi dogovorimo za skupno naročilo in vsled temu manjše stroške. ",
    "user": "Dare"
  },
  {
    "message": "Oj dare  No ja iz lastnih izkušenj ti povem da tistale f leča,... no ne rabiš dveh leč, oz vsako na eni strani ekrana. lahko uporabiš več virov svetlobe, kot so varčne žarnice in sam en del te f leče (da ti združi sliko v točko) res je ta način je kr dosti zgube pri svetlobi saj leča izkoristi samo pravokotne žarke na lečo. Žarnice so lahko cenejše, oddajajo belo svetlobo dobiš jih povsod,..... kar se tiče kaljenega stekla, če se še prav spomnim je za nekako toplotno ločitev leč in žarnice. Leče so iz neke plastike, nevem kako bi biv zadovoljen da ti je žarnica katera se precej greje (razn varčnih) stopila to lečo.  Drugače pa sem tudi že malo brskal po internetu pa malo iskal mini lcd ekrane al monitorje, vendar razn velikosti, je resolucija premalo kvalitetna cena pa je lahko tudi drug pojem.  Že nekaj časa imam idejo da bi naredu sam nek način projektorja in ga dov na internet, kot na neko stran. za vse ki bi gradili da bi nekako imeli čim bolj podrobne načrte.  LP vsem.   ",
    "user": "uporcek"
  },
  {
    "message": "Robo bom verjetno naročil na www.exclusiv-online.com. Se mi zdi, da še največ ponujajo. Če ima kdo izkušnje z njimi ga lepo prosim da jih pove. Ne bi se rad ravno zaj... s kakšnimi prevaranti. Iščem tudi 15'' lcd, primeren za projektor. Če ima kdo kaj primernega se priporočam.  Uporček: Tista stran ki si jo omenil bi bila super. Informacij je po netu sicer veliko, vendar moraš biti poliglot da si vse prevedeš. ",
    "user": "Dare"
  },
  {
    "message": "Mene pa zanima a se je kje dobi te leča v Sloveniji ki bi sliko iz 3 metrov zmanjšala na 1 meter.Ker bi rad projeciral na platno nekje iz 5 metrov. ",
    "user": "frlugec"
  },
  {
    "message": "OK dare pol pa narediva skupej to stran. jest bom itak delov drugač kot vsi tukej tko da bosta 2 uporabni možnosti!    Zdej pa morva sam še prostor dobit za internetno stran pa bo.  Mem grede manjši nasvet ki bo razočaral marsikoga. Mal sem gledov na netu za kakšne mini varjante lcd monitorjev al tvjev. Pa sem že v neki reklami pri nas za nekako soliden denar videv mini televizjo sam problem je v tem da ima pre malo pikic oz premajhno resolucijo, a vendar se moram še vedno prepričati na svoje lastne oči. (resolucija pa naj bi bila 1440 v širino je več kot dovolj pikic v višino pa premalo 2xx   )  LP vsem ",
    "user": "uporcek"
  },
  {
    "message": "Da bova skupaj naredila kakšno stran mi še zaenkrat manjka kakšen dokončan projekt. Na morem pisat o stvari, o kateri zaenkrat samo teoretiziram Kar se tiče tistega zaslona imam doma Yakumo traveller 8 s podobno resolucijo. In verjemi mi, da je točk premalo. Na exclusiv imaš tisti zaslon 800x480. Na izzotek pa še enega boljšega. Mislim da je 800x600. Vendar pa so cene precej zasoljene. ",
    "user": "Dare"
  },
  {
    "message": "Pazi na specifikacije. Pri malih monitorjih oz. TV proizvajalci podajajo število SUBpikslov (1440x234), kar pomeni, da je prava ločljivost 480x234! ",
    "user": "il"
  },
  {
    "message": "na to temo da si bota sama naredla projektor-----cist mozno je  mi smo ga naredli iz enega grafoskopa in te lcd matrike nek na netu smo nasli en full dober manual pa vse skupi te pride zj ce dobis kje lcd je ceneje drgace pa nas je prslo koli 20 tisocakov---za monitor smo meli darovalca za grafoskop pa veze na soli ko so jih menjali na srednji soli.Vse kar je blo potrebno samo se nabavit je bio nekaj ventilatorjev dodatnih med grafoskopom in lcd-jem ter za samo zarnico v grafoskopu.. Ena stvar je kupi grafoskop oz dobi ga da bo imel vsaj 3500 lumnosti-drgace se ne splaca. Nas ima nekje 2000 pa more bit ze prostor kr temen da se kaj vidi. ",
    "user": "wooshy"
  },
  {
    "message": "wooshy ja res je leče od grafoskopov so uporabne, če imaš majhn ekran drugačene. Doma imam tudi grafoskom, matriko tudi, manjkami pa samo elektronika, katera poganja matriko. Moti me pa tudi velikost projektorjev, in se že enkrat objavil predlog kako bi se lahko precej zmanjšala velikost projektorja seveda pa tega v praksi še nisem poizkusil. Če bom uspel dobiti nek lcd monitor, oz elektroniko, ki bo ustrezala bom poizkusil narediti čim manjšo verzijo projektorja. Seveda bom probov umes vse poslikat pa dokumentirat tko da bi bila lahko pol čez čas neka stran. V mislih pa imam da da bi uporabil varčne žarnice, katere so zelo poceni in imajo belo svetlobo......   ",
    "user": "uporcek"
  },
  {
    "message": "A ti bi uporabil elektroniko od monitorja na leptop lcd panelu? Če ti rata si car , sej ne rečem ,da je nemogoče ,ampak jaz gotovo nebi znal.Iskreno ti želim veliko sreče. ",
    "user": "Kato"
  },
  {
    "message": "Ej kato. Jest sem sam doma skorej da naredu elektroniko za krmilt ekran, sam dokončat je ne morem, ker nimam dovol hitrega osciloskopa, pa še nekej mi jebe ko prikazuje sliko, in mi ni čist nč jasn zakaj tko dela. Lahko je tut kriv napajalnik, kater je zelo preslab ali pa tudi ne, že dovg časa se nisem nč v to spustu, pa če ti po resnici povem se mi tut ne da, pa tut bl mal cajta mam. Ko si sam še gre, ko maš pa pol enkrat punco ti pa kr mal cajta zmankuje..........            ",
    "user": "uporcek"
  },
  {
    "message": "Najprej povem da sem prebral VSE postove, pozorno preden sem se lotil. Nekaj mojih izkušenj od včeraj:  1. Kupil sem 250W grafoskop (klasičen z \"ritjo\" + UV filterček, ki ga spravite noter v grafoskop) 40.000 2. LCD monitor 15\" 22.000  Naj vas ne moti velikost opreme, saj v stanovanju zagotovo imate marsikaj drugega, precej večjega, ki stoji brezveze na zelo drago plačanih ali najetih kvadratih.  Slika je dejansko odlična in se splača vsak tolar, seveda je prostor potrebno dokaj zatemniti, ampak kino je pač kino... Zaradi UV filtra sploh ni bilo potrebe za ventilatorčkom v pol ure testiranja...  Potem sem naredil grozljivo NAPAKO...  Rad bi poudaril nekaj (Frikec je to na začetku čist mimogrede omenil, meni se pa zdi BISTVENO):  LCD monitor je bistvena in občutljiva zadeva in je potrebno biti IZJEMNO PREVIDEN S TRAKASTIMI KABLI saj so DEJANSKO KOT DA BI BILI OD STEKLA. Grafoskop lahko vržete skozi okno, ali vam pade na tla, ostale kable lahko vlečete sem ter tja ipd. Z LCD-jem je treba delati kot za operacijsko mizo.  Torej, še enkrat:  BODITE IZJEMNO PREVIDNI S TRAKASTIMI KABLI, TAKOJ PO ODSTRANJEVANJU OZADJA JE ZADEVO POTREBNO POLOŽITI NA KAKŠNO NOSILNO STEKLO, recimo. Nato pazljivo pritrditi z izolirnim trakom ali silikonskim lepilom še boljše ali kako drugače... Trakaste kable pustiti da stojijo takšni kakršni so.  Natančno v tem delu sem jaz naredil napako, ki me bo stala 22.000. Trakaste kable sem hotel malce pritrditi na glavo grafoskopa z izolirnim trakom v barvi ohišja, sploh nisem nič posebnega naredil in kar naenkrat na brezhibno delujoči zadevi sem dobil LINIJO čez cel ekran...Torej v manj kot minutki neprevidnosti sem pokuril 22 tisoč SIT in tisoč neurončkov...  1.TRAKASTE KABLE PUSTITE DA STOJIJO TAKŠNI KAKRŠNI SO, ZUNAJ LCD PANELA...  2.NIKAKOR JIH NE VPOGIBAJTE, IZVIJAJTE PRI NALAGANJU NA GRAFOSKOP 3.NAJBOLJŠE DA ZADEVO DOBRO PRITRDITE NA KAKŠEN NOSILEC IN POTEM VSE SKUPAJ NANAŠATE NA GRAFOSKOP  Drugače, mislim da se trakastih kablov na LCD-ju ne da popraviti, tako da zadevo lahko vržem v smeti... ",
    "user": "nickey"
  },
  {
    "message": "nickey Ja to je pa lahko velik problem, kar se ti je naredilo. Sej pri ekranu je res problem ker so tisti kablčki nekako narejeni na neki foliji, prepogivati al zlomiti ga ne smeš ker lahko uničiš kabl, ekran ti lahko poči če preveč pritisneš nanj, ali kaj podobnega. Jes zdej čakam na edino stvarco katero potrebujem za izdelavo ekrana to je ta elektronika od monitorja, na katero je priključena matrika. Pa še to bom mogu predelat da bo sploh delal tko kot more.    No hotev sem reči, jest sem malo premišljevov, da bi ekran podru in na hrbtni strani, kjer so žarnice in tistwa ostala plastika oz šara v našem primeru, bi vse odstrani in dov namesto neke plastične plošče stekleno in nekako nazaj sestavu ekran, tako da bi bil v originalnem ohišju. seveda nastane problem, kako je s priključni kabli. Seveda odvisno je kako ali po kateri tehniki se lotimo sestaviti projektor, lahko tudi namesto stekla vgradimo ogledalo, in z elektroniko nimamo problemov,.... SKRATKA načinov kako zgraditi LCD projektor je več vrst jest imam oz poznam nekako 3 tehnike. 1. Deluje kot stari grafoskop vse je v enaki ravni liniji. 2. podobno kot grafoskop, vendar se ekran ali matriko zamakne na kot okrog 45° uporabijo se dodatna ogledala,.... tako da zmanjšamo višino in dolžino projektorja oz njegovega ohišja. 3. Deluje kot novi odbojni grafoskopi, kjer je pod matriko nameščeno ogledalo, lahko se tudi uporabi 2 metoda, da nagnjemo matriko ipd......  Ja kr se tiče tistega kabla mogoče je boš res natančen pazljiv pa če je tehnologija tistih kablčkov taka lahko popraviš drugače lahko sam vržeš v kanto oz. jest rabim elektronko.     ",
    "user": "uporcek"
  },
  {
    "message": "A ima mogoče kdo doma kakšno dobro lečo,sem svojo razbil. ",
    "user": "frlugec"
  },
  {
    "message": "Po enem tednu uživanja v velikem zaslonu, sem se naveličal celotne konstrukcije sredi sobe. Nimam časa da bi grafoskop razstavljal in dobil bolj kompaktno zadevo. Grafoskop je odličen, majhen, lahek (8 kg), ampak... Tako da prodajam: Grafoskop Horizon H 1310 (3 lečni) 250 W link: http://www.vega.si/slo/?template=produc... z brezhibno sliko, (kupljen v trgovini, star 10 dni) + IR filter = 28.000, nov je stal 35.000 + IR filter 5.000, račun priložim... Po mojih izkušnjah 250W povsem zadostuje, saj pri prižganih lučeh, tudi draga oprema v Koloseju ne kaže nevemkakšno svetilnost ali kontrast...  Ker sem trakaste kable pri prvem LCD-ju že poškodoval  , prodajam tudi elektroniko za Samsung 152X in aktivno matriko, 4.000 SIT.   Pišite na mimaletic@gmail.com ali pokličite na 031/206-331 ",
    "user": "nickey"
  },
  {
    "message": "Ej niky Kakšna pa je matrika, oz kolko kablčkov pa un flet kabl med elektroniko in matriko, Dej mi mal to sporoč ker potrebujem takšno elektroniko, da deluje na TTL tehnologiji, ne pa na VHDL al kaj je že.... ",
    "user": "uporcek"
  },
  {
    "message": "zdravo:)  jes mam zj doma ze use narjen...no ja ze ksn let...pa mi je use skp stal. tko grem pa ucer gledat film mi je pa ventilator od grafoskopa su u tri.... ceu grafoskop je pa tko str da ga se hisnik u sol nima taga..uglaunm. zdj me zanima samo to al se splaca nabavt grafoskop za ene 40 k z 400w zarnco ker sedaj sm mu 250 pa ni blo glih usec no...tko mal prevec rumena slika je bla no...pa mal prevec motna slika...sej drgac gledat se je dal pa use  al nej rajs nabavm ksn grafoskop ali novo zarnico in vse potrebno da se stavim nanovo projektor? Pa povejte mi se, ce je slika sprejemljiva za gledat iz grafoskopa z 400w zarnco?  LP FiLtR ",
    "user": "filtr"
  },
  {
    "message": "Filter ja no kr se tiče mal meglene al nejasne slike, lahko so krive leče da niso dovoljkvalitetne, ali pa mogoče nimaš sam dost izostrene slike. Kr se tiče rumene slike,.. ja no navadne čarnice ne svetijo z belo svetlobo ampak z rumeno. Če ti je sam ventilator crknu ma dej enega podobnega magari od računalnika,.... Jest osebno bom probov naredit projektor iz varčnih čarnic,.... ker poraba električne energije tut nekej pomeni!  Sam probleme imam z ekrani, ker če ne najdem ustrezne elektronike za krmiljenje matrike ,moram dobiti drug ekran, ki je manjši od 15\" drugače morm še leče pa vse kupit, ker ni od grafoskopa dost velika.   ",
    "user": "uporcek"
  },
  {
    "message": "Kje pa bi mogoce dobu ksne bolse lece? Pa kva nej zj nardim..bolso zarnco kupt? joj...toj tolk se enga dela.. premau svetilnosti je, ker ce dam projektor blizi platna je ze res lepa slika, samo men se vedno ni dovolj, ker po nekaj casa gledanja se ti zdi pretemna... pa bele stvari so prerumene;) tko da morm enkrat probat na enmu novejsmu grafoskopu, pa bomo poj vidl koko se bo celotna stvar obnesla... ce bo vredu, pa ce bom zadovoln, bom kr en nou grafoskop zrihtu si pa je narjen..se sploh nesekiram...pa se zarnce iskat pa use.. ph...;)  LP FiLtR...pa srecno 007:P ",
    "user": "filtr"
  },
  {
    "message": "mene zanima če bi dal gor lcd ki ima prasko ki se jo zelo močno vidi bi se na platnu še zmeraj močno vidlo tisto prasko? ",
    "user": "droid"
  },
  {
    "message": "filter! veš včasih je tut problem če imaš vse skupej zaprašeno hahahha (leče ekran,....)  Droid ja probej pa boš vidu sigurno se bo nekej poznal sam kolk je pa druga mogoče bi bilo fajn da jo rahlo z kakšno snovjo zapovneš ampak najprej probej pa boš vidu to prasko kako se bo vidla.... ",
    "user": "uporcek"
  },
  {
    "message": "Droid,  če je moteča na monitorju, je velika verjetnost, da bo še bolj moteča na projekciji. Že ena sama smet (las ali kaj drugega) je zelo očitna in je potrebno večkrat zadevo obrisat pred uporabo. ",
    "user": "frikec()"
  },
  {
    "message": "pismo ja to pa se nism nc pucou tega grafoskopa...:) mogoce je pa res kej na temu ja:P  dankesn,...bom probu:P  LP FiLtR ",
    "user": "filtr"
  },
  {
    "message": "Živjo fantje !!  Dejte mi nekej povedat. Ima kdo kakšne izkušnje z benerji al temi reklamami oz sponzorji? No kmalu upam da bom sestavil stran oz se počel lotevati izgradnje na mal drgačn način, kot ga je večina zgradila. Tkoda bi obenem izkoristu, in si naštimov mal sponzorjev, da bi tut kej imev od te strani. seveda moj silj je tak, da bi zmanjšov velikost tega projektorja, katera bo bol lepšega izgleda, in mogoče bolj uporabna, mogoče še bolj približana glede funkcij, katere že uporabljajo kupljeni projektorji. Ob enem pa bi se nekako usmeril v smer čim cenejše izgradnje. Največji problem razn pomankanja časa, je to, da imam nek ekran, ki pa nima elektronike da bi se priključila na monitor. Seveda sem neko zadevco že razvijal, vendar pa mi ni ratal da bi dobiv kvalitetno prikazano sliko. Seveda sem še odkriv nekaj napakic tko da bo treba spet na novo začet. probov bom nekako vključit nek dalinc, vhod za VGA priklop, vhod za SCART(sam lahko se zgodi da bo pokriot samo delno, samo RGB kanali, za s-vide še nisem čist prepričan). Če bo vse ok bom probov še narest nekako tako, da se bo dal krmilt platno, katero bo na nekem vodilu in se bo ob vklopu projektorja samo iztegnilo oz odprlo. namesto tistih dragih žarnic pa bom poizkusil uporabiti varčne žarnice.                Seveda če ima kdo kakšne dobre ideje al pa rešitve mi lahko mal svetuje.......  No ja ko bo stran narjena in ko bo delovala, bom tudi tukaj objavil link za vse ki bi ga gradili. Opozoriti pa vas moram, da bo večina stvari starejših, in moste morali za večje ekrane leče kupiti, kot pa uporabiti stari grafoskop. Vendar le pa je bistvo, da bo izgradnja čim senejša!!!! Delovanje in kvaliteta prikazane slike pa čim boljša!!        LP vsem ki tole berete. ",
    "user": "uporcek"
  },
  {
    "message": "kaj tale lcd je primeren?  Sony SDM-M51 15\" LCD ",
    "user": "s.h.a.r.k_90"
  },
  {
    "message": "glej več al mn je vsak lcd primern. To pa vidš tko da kot prvo ga lahko priključiš na VGA ali s-video, to je še bolš. Kako je pa znorej sestavljen pa ne morš kej preveč vedt, ker ga nis odpru pa probov razn če ga je že kdo pred tabo (isti model monitorja).   Kako ga boš pa sploh sestavu. Jest mojega še nisem začev kej preveč delat ker nimam dovolj časa. Kar delam je vse skupej bolj teoretično pozicioniranje.....  LP vse skupaj ",
    "user": "uporcek"
  },
  {
    "message": "Zdravo. Jaz bom uporabil za projektor tole zarnico, pa me samo zanima kako naj jjo priklopim na 220V?  LP FiltR ",
    "user": "filtr"
  },
  {
    "message": "s.h.a.r.k_90, monitor, ki si ga navedel je primeren, ker nima ffc kablov!!   filtr, katero žarnico? ",
    "user": "Širajzl"
  },
  {
    "message": "Širajzl sn se kontaktiro z lastnikom tega monitorja in je rekel da ne gre ker ne moraš odstranit vezja... ",
    "user": "s.h.a.r.k_90"
  },
  {
    "message": "Kako ve, da se ne da odstranit, kaj je probal? Sicer je pa vezje povezano z panelom ki brez tega ne deluje! ",
    "user": "Širajzl"
  },
  {
    "message": "ja te že. ker je reko če ga mislim imet za projektor ne bo šlo ker pač se vezje polek drži... ",
    "user": "s.h.a.r.k_90"
  },
  {
    "message": "Pri meni doma, se valja en 15\" panel z elektroniko. Ce ima kdo interes odkupit, bom jaz prej preveril, ce se vedno vse ok dela. Sicer so mu pa sle neonke za osvetljavo. Je pa raztavljen in flat kabel je samo na eni strani, tako da je primeren za kak projektor. Sicer je pa Benq FP531 za info. ",
    "user": "Opkow"
  },
  {
    "message": "tole  žarnico sem mislu, sm pozabu napopat link.   Zakolk pa zdilas monitor?  LP FiLtR ",
    "user": "filtr"
  },
  {
    "message": "Ja mene tut zanima ker kol od vaju mi bi prodal monitor in za koliko lahko je tut tisti ki ima flet ...... ",
    "user": "uporcek"
  },
  {
    "message": "kaj pa ta LCD je primeren? VIDEOSEVEN L15 ",
    "user": "s.h.a.r.k_90"
  },
  {
    "message": "a ze kdo mogoce ve kako se priklopi to zarnico, ki sem jo omenil v zadnjem mojem postu?  LP filtr ",
    "user": "filtr"
  },
  {
    "message": "ej ne vem zdej ti bom reku mal poglej na netu, drgač pa kakšna je sploh je ta žarnica halogenska,...... a nikjer ne piše. Jest bom rajš varčne žarnice uporabu. Ker za tvojo žarnico me skrbi da se bo fullll grela, pa še veliko štroma bo požrla!!! ne pozabi na zelo dobro hlajenje vseh delov(ekrana il leč, komora za žarnico.) ",
    "user": "uporcek"
  },
  {
    "message": "Pismo ja... to je res da se bo grel ko pr norch...sej, pohladit se da vse:P Samo treba je zvedt kdaj bo hlajenja zadosti:)  hvala vseen  LP filtr ",
    "user": "filtr"
  },
  {
    "message": "tole zarnico raje pusti na miru... ze grlo zanjo bo prava umetnost dobit  raje daj not kako 250 ali 400W metalhalogen z E40 grlom. vse potrebno (zarnico, grlo, dusilko in vzigno napravo) dobis v vsaki elektro stacuni...  edit: lahk probas tud z navadnimi halogenkami, recimo vrzes not kar celoten 500W reflektor ",
    "user": "gumby"
  },
  {
    "message": "A pa s temu reflektorjem recmo, nau problema kar se tice pregrevanja? Kje pa bi se recmo dobu ksn tak reflektor? Elektrostacuna, mogoce kak bauhaus?  LP filtr ",
    "user": "filtr"
  },
  {
    "message": "ej filter če boš gledov mal na črn humor, ti takrat ko bo tvoj grafoskop deloval nebo treba prključit gretja hehe oz boš lahko ob enem grev sobo in gledov film ali tv. Res pa je več hlajenja, več ventilatorjev, več ropotanja, dobro premisli kako se boš lotu. ",
    "user": "uporcek"
  },
  {
    "message": "pismo ja... bo,m se mal premislu mal prebrsku to po netu pa bomo vidl ane:P  hvala vsem...  LP filtr ",
    "user": "filtr"
  },
  {
    "message": "Eno ?  Danes sem dobil en objektiv (mislim da so notri tri leče) pa me zanima če bi zadeva bila ustrezna za izdelavo projektora.  Napis: VEGIONAR 3.6/325 VEGA LJUBLJANA  Mi lahko kdor pove kake konkretne podatke glede tega objektiva (za poznejše izračune)  ",
    "user": "ge"
  },
  {
    "message": "hja... vse zarnice se grejejo, in to precej. od tistih porabljenih wattov gre mogoce 1-2% v svetlobo, ostalo je (nekoristna) toplota ",
    "user": "gumby"
  },
  {
    "message": "AJA da omenim... če kdo prodava kake leče .... kake fresnelke al pa bilo kaj , kaj se da uporabit v projektorju me lahko doda na msn: stifmajster@gmail.com , al pa telefon: 031 830 145!  Kupujem pa čisto fse kaj se da uporabit! ",
    "user": "brainiac20"
  },
  {
    "message": "A mi lahko nekdo razloži zakaj se uporablja ona okrogla leča pod objektivom ?     opis: - big glass condensor lens The condensorlens has a large diameter of 90 mm, therefore also for larger light source relatedly (HQI). The convex lens has a very large retirement angle. Very temperature steady. Focal length: F=+240 mm Distance to HQI: 23.85 mm ",
    "user": "K0K0"
  },
  {
    "message": "mislim da je tisto uv al ir filter.... mogo bi preverit ",
    "user": "brainiac20"
  },
  {
    "message": "Tisto je leča, sam nism vedu čemu služi. Zdej vem da ta leča skoncentrira svetlobo na manjšo točko tko da jo lahko potem fresnelka bolje izkoristi. ",
    "user": "K0K0"
  },
  {
    "message": "Pa bi se dalo to kak v slovenijo naročit? Samo kolko bi te bla poštnina pa vprašanje če bi carinili robo??? Ma kdo kake izkušnje z tem? ",
    "user": "brainiac20"
  },
  {
    "message": "tole je iz nemčije, tako da carine ni  poštnina je pa mislim da 20€, poglej na njihovi strani ",
    "user": "mile"
  },
  {
    "message": "Poštnina je 17€. Tip je mal neresen. Sploh ne odgovarja na maile na spletni strani piše da so 400W žarnica na zalogi, potem pa dobim paket brez žarnice in dopis naj jim pošljem trr. da mi bodo vrnili denar, ker niso dobavljive. Robo sem čakal 21 dni in ker mi ni ni odgovarjal na maile sem mislil da gre za nateg. Paket sem dobil 6.2 danes 9.2 pa dobim mail z GLS številko paketa LOL  Leč še nisem sprobal, ker nimam žarnice sam zgledajo kr vredu.  Braniac če jih boš sigurno vzel lohka jest rečem naj mi namesto denarja pošljejo leče ;). ",
    "user": "K0K0"
  },
  {
    "message": "drugače je v evropi še tole  http://izzotek.com/   K0K0, poročaj o napredku :) ",
    "user": "mile"
  },
  {
    "message": "Evo zdej mi sam še žarnica manka. Jih je zmankal in bi jo mogu čakat 10 dni tko da sm jih pol raj v tujini naroču.  Če kdo nuca HQI-TS 400W žarnico jo lahko dobi pri meni za 45€ (v Sloveniji je 66€) ;). ",
    "user": "K0K0"
  },
  {
    "message": "Ej a to prodaš žarnico z vsem tistim kaj je polek da se vžge? Mislim da ne ker tisto je drago :S am... ej glede leč.... ja bi se lahko zmenla če še ti niso denarja nakazali! Kolko € so samo leče?  V naslednjem postu bom prlepo enih par slik mojega napredka! ",
    "user": "brainiac20"
  },
  {
    "message": "No torej.... Najprej sem si poiskal neko iverico za podlago in na njo namestil prvi fresnel ---->        Kasneje sem se namestil drugo fresnel lečo ter tisto projekcijsko lečo ----->          Sedaj se moram namestiti lcd panel ---->       ter žarnico ki jo dobim ju3.... je pa 250w navadna od grafoskopa ker je moja crknila!    Zdaj me pa zanima če ima kdo kake leče za prodat ker tote so rahlo pošrenfane ter stare ko svet, tak da pomojem niso nekak kvalitetne! V glavnem jas bom to najprej skup sestavo pa da vijim ce bo fsaj približno ok, potem pa naredim gor se stranice ter poštriham.... ZAJ PA DRŽITE PESTI :D ",
    "user": "brainiac20"
  },
  {
    "message": "Jest dobim sam žarnice tisto ostalo pride 55-60€. Sm glih dons nabavlu sam sm mal pozabu točen znesek.  Mislim da pridejo leče + poštnina 91€ al neki tazga. Oni so mi dolžni 93€. Če vračunaš bančno provizijo (1,5€) te glih tko košta 92,5€ tko da bi mu krpustu tista 2€ se bo mogoče kej bl zmigov .   V paketu je: 1x okroglo ogledalo (parabola) 2x fresnel leča 1x triplet leča 1x kondenzatorska leča ",
    "user": "K0K0"
  },
  {
    "message": "kaj prez kondenzatorske leče je dosti slabše? Kero parabolo to misliš ?... ono pr žarnici ko pol odbija svetlobo? ",
    "user": "brainiac20"
  },
  {
    "message": "Ponavad majo kr brez te leče tko da kake velike razlike verjetno ni. Bom probov ko dobim žarnco. Ja tisto parabolo sm mislu. ",
    "user": "K0K0"
  },
  {
    "message": "Mal  motivacije  ",
    "user": "K0K0"
  },
  {
    "message": "Kaj pa tiste fresnel leče morejo biti 2 in zakaj, in ali more bit LCD enake velikosti, ker jaz mam te leče samo so manjše od 15 LCD, bo to dobro? ",
    "user": "bf4ed"
  },
  {
    "message": "Eno vprašanje : A bi šlo te leče narest s CNC mašinco vrezat ? Nebi bilo preveč natančno po moje ali pač ? ",
    "user": "Mamaplata"
  },
  {
    "message": "bf4ed ponavad so fresnel leče zlepljene iz dveh leč. Lečo potem razcepiš in maš 2.  Za problem z premajhno lečo se dobi en program, ki ti pomanjša sliko na ekranu tko da maš potem Full screen tolkšn kot so leče. Mal pobrskej po temi. ",
    "user": "K0K0"
  },
  {
    "message": "A mi lahko nekdo pomaga pri vezavi balasta itd... ?  Klik ",
    "user": "K0K0"
  },
  {
    "message": "No ... jas sem zaj to sestavo skupaj... in okej na prvi pogled mi je blo všeč!  ampak....  1.slika je kr pretemna (to sem spregledal ker tak nameravam kupit novo žarnco)  2.slika je rahlo razpocana (to pa nemorem spregledat)   Zato me zanima če ima kdo kaki komplet vseh leč doma? Sem 100% kupec.... leče morajo biti kvalitetne saj hočem narediti projektor dobre kvalitete neglede na velikost ali bilo kaj! ",
    "user": "brainiac20"
  },
  {
    "message": "Pozdrav  zanima me ce je ta monitor primeren za projektor (LG StudioWorks 570LE ) nisem ga nasel na seznamu primernih  sam upam da kdo ve ali obstaja možnost da je  ta seznam nepopoln?!? ",
    "user": "XbenderX"
  },
  {
    "message": "Braniac slika je razpacana zaradi napačne žarnice, tko da probi najprej to zamenat. Če bi te zanimal mam jest še 2 HQI-TS 400W ;). ",
    "user": "K0K0"
  },
  {
    "message": "KOKO kje pa se da kupit to žarnico pa kolk stane? ",
    "user": "s.h.a.r.k_90"
  },
  {
    "message": "400W žarnico dobiš pri meni za 45€ ali pri svetila.com za 66€  klik. Potem rabiš še podnožje, dušilko in štarter, kar te pride okol 58€. Če gledaš da potem ta žarnica drži približno 10.000 ur in ne 2-3.000 tko kot žarnice pri komercialnih projektorjih sploh ni tko draga. Žarnice za komercialne projektorje stanejo od 250€ naprej . ",
    "user": "K0K0"
  },
  {
    "message": "Ja kak je te žarnca kriva če ko pa po netu glejam ko majo z grafoskopom nareto pa majo normalno sliko.... jas mam tui 250w žarnco .... pa slika bi mogla bit ista kot pri fseh ko majo iz grafoskopa nareto ... ker jas mam tui zaj kr na grafoskopu... probat sem htel... pa vijim da bom mogo neke spremenit .... pol pa komaj v ohišje :D ",
    "user": "brainiac20"
  },
  {
    "message": "Na sliki maš H4 žarnico pa sm mislu da maš to not. Lohka da maš v grafoskopu žarnico z prevelko nitko al pa neki ne štima z razadaljo med lečo in monitorjem. Mal probi pa boš vidu če bo kej bolš. ",
    "user": "K0K0"
  },
  {
    "message": "Ne tisto je kr neka žarnca od avta :D am.... v grafoskopu je normalna žarnica 250w kot v vseh grafoskopih.... že pri prosojnicah sem opao da ni neka ql slika :( aja... ko nastavim sliko da so podnapisi ostri je pol zgoraj zamegljena slika nikak se ne da nastavit da bi cela slika bla ostra.... ti bom pol slika od blizu pa boš vido... sploh se pixli ne vidijo ampak kr neka pocka :D    am... to je slika od dalec ko je v sobi tak pač bol ko ne svetlo(barva je v resnici lepsa-normalna):     ",
    "user": "brainiac20"
  },
  {
    "message": "http://users.volja.net/psunder/svetila....    Kaj tu bi kaka žarnica koristla? Al pa vsaj dušilke pa tote zadeve ker so dosti ceneje ko pa na svetila.com! Prosim če mi lahko kdo ki se spozna na te žarnice pove če bi mi kaj koristlo od tega ker je res ceneje in še blizu imam za prevzem! ",
    "user": "brainiac20"
  },
  {
    "message": "Ponavad dajejo v projektorje MH žarnice. V tisti trgovini pride 400W MH komplet 108€. Če iščeš cenejšo varianto lahko vzameš 400W osram HQT-BT. Komplet pride dobrih 80€.  HQI-BT  podnožje   štarter  dušilka ",
    "user": "K0K0"
  },
  {
    "message": "Jest mam  TOLE žarnica, stala je 6.000 sit, za dušilko sm dal tud neki takega, za ignitor pa 2.000 sit, vse skupaj okrog 14-15k sit. Vse se da nabavit v najbljižjih trgovinah, kjer imajo elektromaterial. ",
    "user": "Širajzl"
  },
  {
    "message": "Torej lahko kupim to mh žarnico ....  .... oddaja zelo lepo belo svetlobo in kar... 50.000 lumnov!!! Vendar me zanima da nima ki prevelike žarilne nitke ? ",
    "user": "brainiac20"
  },
  {
    "message": "Živjo fantje  No ja najprej bom reku da se mi zdi mal čudno da bi bili problemi z žarnico in čarilno nitko! Ker sem mal probavov seveda leče so bile od grafoskopa, sem ugotovil, da leča nekako izkoristi samo tiste žarke, ki pravilno vstopajo na lečo. Tista nora ideja da bi lečo naredu na cncju, se mi zdi ne izvedljiva. ker ima vsak kolobarček svoj sevalni kot svetlobe. Poleg tega pa površina nebi bila dovolj gladka, kot končni proces bi potrebovali poliranje,.....  braniniac20 ja za takšno sliko kot jo dobš (podnapisi ostri ostalo navzgor se kvaliteta poslabša) za to so krive postavitve leč in matrike. Če si se kdaj malo poigral z grafoskopom, in premikal zrcalo si opazil ravno ta tvoj problem. seveda ne pomeni da so lahko krive ravno leče, lahko si tudi ravno v napačnem zaporedju postavil elemente (leče in ekran) ali pa si samo malo postrani namestil ekran.  Mem gede leče in ekrani si morajo biti med seboj vzporedni !  Najbolš da mal slikaš al pa skiciraš pa bomo lahko več povedal! ",
    "user": "uporcek"
  },
  {
    "message": "Pozdravljeni,  no jaz bom zdaj mogoče malo mimo pihnil, pa vendar. Svet hiti v HD resolucijo in namen sem imel nabaviti tudi tak TV, vendar me je cena za konkretno velikost (70\") z resolucijo 1920x1080 vrgla dobesedno na rit. Projektor z resolucijo 1024 x 768 imam doma in sem ga imel namen prodat, dokler ga nisem priklopil preko DVI vhoda in skorajda obnemel ob filmu. Resda je bil to film v HD resoluciji, vendar prikazan z zmanjšano ločljivostjo, pa še vseeno cooool. Sedaj pa me zanima, kako doma narediti full HD projektor? Tak projektor namreč stane cca 50k €... ??? wtf, TV pa od 12k€ dalje...  A je kdo razmišljal kaj o tem, kakšne so pasti, ali je problem samo velikost projektorja zaradi LCD monitorja, ki bi moral biti kar velik za takšno resolucijo; kako je potem z lečami itd...  Thnx...  polixenes ",
    "user": "polixenes"
  },
  {
    "message": "http://www.lumenlab.com/forums/index.ph... ",
    "user": "mile"
  },
  {
    "message": "polixenes: Sedaj pa me zanima, kako doma narediti full HD projektor? Tak projektor namreč stane cca 50k €... ??? wtf, TV pa od 12k€ dalje...  Ne stanejo več tok, najcenejši je okoli 3000€. Drugače se mi pa zdi ,da je problem pri full HD projektorju (DIY) v tem ,da kontrolna plata nima HDMI-ja, DVI pa ne podpira HDCP-ja. Poglej na tej strani vem ,da je nekje link do ene strani kjer lako kupiš kit s WUXGA ekranom (vezje, leče,vse ostalo), mislim ,da je okoli 700€ somo ne podpira HDCP-ja kar pa zna biti problem.  Edit:   Tu je kit ",
    "user": "Kato"
  },
  {
    "message": "A se še zmer ne da zaobit HDCP-ja ? ",
    "user": "K0K0"
  },
  {
    "message": "Obsajajo neki strojni dekriptorji samo so precej dragi pa redki (nazadne ko sem gledal te zadeve je to stalo 600$ se mi zdi) pa z vsako posodobitvijo DRM-ja postanejo neuporabni. Obstaja pa vsaj en program ,ki odstrani DRM samo potem moraš ali zapečt to zadevo (pa vemo kok so cene HD-DVD,Bleuray pekačov) ali pa bolj verjetno posnet na disk pa računalnik zvezat s projektorjem. ",
    "user": "Kato"
  },
  {
    "message": "pozabil sem omeniti, da imam zmogljiv racunalnik, posebej kupljen na novo, ker na starem nisem moglel gledati HD filmov. Sedaj to špila kot raketa. Ni mi žal po 16gb diska, ki ga porabim za tole... he he.. se splača.  No, da ne dolgovezim, za projektor mi ne bi bilo problem dati 700€, če bi si ga lahko sam sestavil... če pa so problemi s HDCP jem... potem je pesem drugačna... Vsekakor v izgradnjo slabšega kot HD ne grem, ker ga ze imam doma...  Če bo kje kdo na kaj podobnega naletel, bom hvaležen za info...  lp ",
    "user": "polixenes"
  },
  {
    "message": "jas še vedno trdim da so leče krive za to slabo sliko... pa itaq rabim nove leče ker tote so pošrenfane..... :( stare so pa ziher enih 25 let.... zglejajo pa tak koda so se od vročine mehurčki not naredli v fresnelkah.....   Mislim da drugo ne more bit narobe ker imam trenutno kr nazaj na grafoskopu vse skupaj.... in lahko seveda fokus nastavlam....   ali je možno da je za ro kriva triplet leča? .... ker imam nareto najprej eno polovico leče potem ogledalo in drugo polovico... tak je že blo samo sem jas to narazej jemal pa me skrbi da se jih da kje zamenjat in nimajo enakega učinka.... ",
    "user": "brainiac20"
  },
  {
    "message": "Kato... pri tistem kitu je prvi problem 25ms odzivni čas in seveda povezljivost... Ne vem sicer dosti o teh priključkih... bom preveril malo tuje forume, pa da vidimo kaj se da storiti... :) ",
    "user": "polixenes"
  },
  {
    "message": "LG Philips LP154WU1 ima 16ms  Klik! ",
    "user": "K0K0"
  },
  {
    "message": "Helou! Najprej bi vas, predvsem nekatere, malo skurcal glede berljivosti vaših sporočil. Ne moti me ne sleng, ne preklinjanje, ne narečja, moti me samo popolna neberljivost. Fantje (in dekleta), slovenščina je že tako skoraj mrtvi jezik, vi pa s svojim pisanjem in izražanjem jezik še bolj mrtvite. Pa bodi dovolj!  Za vse navdušene \"sam svoj mojster\" konstruktorje LCD projektorjev nekaj osebnih izkušenj:  1. Vzemite si čas in dodobra naštudirajte vse kar so napisali na \"Lumenlab\" starni. Konstruktorji so se res potrudili in kvalitetno predstavili svoje projekte in jim dodali vsa svoja opažanja in rešitve. Ravno tako pa lahko pokukate na začetne strani te teme. Tudi tu boste našli nekaj dobrih izdelkov.  2. Zajebite stare in nove grafoskope in ostalo navlako. Sam sem napravil LCDscope iz novega grafoskopa, pa vse kar sem porabil so kondenzacijska leča in cool mirror odsevnik, škatla in projekcijsko ogledalo. Stalo me je preveč in vzelo preveč časa. Če bi se konstruiranja lotil ponovno, bi skopiral enega izmed načrtov \"Lumenlabovih\" konstruktorjev. Nakup enega izmed kitov iz Lumenlaba pa je cenovno zelo ugoden in kvalitetna roba.  Moj, sicer še nedokončan izdelek si lahko ogledate na:  LCD projektor  Če pa kdo vseeno potrebuje: kombinirani fresnel 285x285mm f=314mm in projekcijska triplet leča f=314mm za sitnih 40Eur.  Veliko sreče pri konstrukcijah in  Cao, Bajsi ",
    "user": "Bajsi"
  },
  {
    "message": "Če se ne motim je Lumenlab prenehal z prodajo posameznih leč. Zdej majo sam še svoje projektorje in platna.  Še malo o WUXGA monitorjih  klik! ",
    "user": "K0K0"
  },
  {
    "message": "trenutno imajo prazne zaloge...v zacetku marca naj bi bile zadeve spet dosegljive ",
    "user": "mile"
  },
  {
    "message": "Mile: trenutno imajo prazne zaloge...v zacetku marca naj bi bile zadeve spet dosegljive  Z odgovorom z Lumenlaba potrjujem Miletov post: \"Hi, Lenses will be here the first week of March. Thanks Kellie\"   Cao, Bajsi ",
    "user": "Bajsi"
  },
  {
    "message": "Bajsi še vedno mi nisi odgovoril za leče! ",
    "user": "brainiac20"
  },
  {
    "message": "Mogoče si mu preveč neberljivo napisal pa te ne razume . (šala) ",
    "user": "K0K0"
  },
  {
    "message": "ja ne :D mogoče pa se mu ni dalo vseh postov prebrat :D ej koko... si zvezal žarnico? kaki so rezultati? ",
    "user": "brainiac20"
  },
  {
    "message": "Svet ko nora . Zdele sam še mal garažo pospravim in začnem žagat. ",
    "user": "K0K0"
  },
  {
    "message": "Helou! brainiac20: Na tvoj emajl sem ti poslal mojo telefonsko. Ker mi ni javilo, da bi bilo z naslovom kaj narobe, predvidevam, da moras malo odpreti svoj \"kaslc\"! Cao, Bajsi ",
    "user": "Bajsi"
  },
  {
    "message": "mene pa zanima če bi se lahko naredil projektor z Episkopom. Na episkop bi položil lcd monitor in potem bi imel sliko na platnu(kakor pri knjigi le da bi tu bil episkop) Ali mi bo presvetlil lcd? ",
    "user": "mrkva1"
  },
  {
    "message": "mene zanima kaj je najboljša cenovna rešitev namest platna  a kdo prodaja on black cloth al kej podobnega?? ",
    "user": "garfy"
  },
  {
    "message": "Jes sm kupu res hut platn za bivsih 10k na bolhi. 240x230cm z velikim crnim robom proizvajalca sony. V trgovini preko 70k. Malo brskaj pa bos ze nasel nekaj:>  Pa se to. Prodam En grafoskop z novo 250W zarnico. Je ze nekoliko starejsi, a idealen za izdelavo projektorja! Vse brezhibno. Prodam za 100€!  LP FiLtR ",
    "user": "filtr"
  },
  {
    "message": "A je že kdo probal bel iveral namesto platna ? ",
    "user": "K0K0"
  },
  {
    "message": "KOKO je napisal: A je že kdo probal bel iveral namesto platna ?  Zelo v redu; za kontrastno in svetlo sliko potrebuje čisto zatemnitev.  Zelo se obnese tudi oplesk belega jupola na finem ometu. Projekcija je boljša, če je omet še malo grob. Zato naj projekcijska ravnina ne bo pokitana z izravnalno maso. Cao, Bajsi ",
    "user": "Bajsi"
  },
  {
    "message": "mene pa zanima če bi se lahko naredil projektor z Episkopom. Na episkop bi položil lcd monitor in potem bi imel sliko na platnu(kakor pri knjigi le da bi tu bil episkop) Ali mi bo presvetlil lcd? ----------------------------------------------------------------------------------------------------------------- a res noben ne ve? ",
    "user": "mrkva1"
  },
  {
    "message": "Da se sam slika bo mal temna, ker ma prešvoh žarnico. Pa še leče so mal manjše kot 15\" lcd tko da ne moreš izkoristit cele površime. ",
    "user": "K0K0"
  },
  {
    "message": "Če ima kdo odveč kakšen 15\" LCD z najmanj 300:1 kontrasta in 16ms, naj me kontaktira na ZS  ",
    "user": "suntrace1"
  }
]