[
  {
    "message": "Mene pa zanima kero wireless mrežno se mi splača kupt:  -Asus WL-138g, -MSI 54 Mbit PCI, -Belkin High-Speed Wireless PCI Adapter (125 Mb/s) -Canyon Wireless 54 g PCI Adapter  al pa  -kšno USB varianto (če ne dela slabš od kartice al pa dela bolš), -al pa kšno drugo mrežno v tem cenovnem razredu, se pravi recimo do 8 k. ",
    "user": "Ugankar"
  },
  {
    "message": "canyon ...  poglej drgac na wlan-sat.com forum ...  mogoce nebi blo slabo ce bi si ogledu se ksn sistem linksys itn ... ",
    "user": "TRIROG"
  },
  {
    "message": "Linksys je best kar lahko najdeš, Canyon je pa precej cenejši. ",
    "user": "Zheegec"
  },
  {
    "message": "Testiral sem Linksys in Canyon in ta zadeva niti približno ne opravičuje teh skoraj 10. prešernov kar je dražja! Morda je za kak odstotek boljša, kar se bi pa lahko v ceni poznalo je kakega tisočaka, tako da za ime \"Linksys\" plačaš približno 8ksit...   ",
    "user": "pujsek_"
  },
  {
    "message": "Eno vprašanje - kupil sem Canyon pcmcia WLAN kartico - domet je katastrofalen. V drugi sobi in že ne lovi več. Na centrino prenosniku z vgrajeno wlan kartico se lahko povezujem z vrta, v hiši povsod lovi do fula.  So vgrajene WLAN kartice res toliko boljše, je Canyon zanič ali imam samo smolo in jo grem zamenjat? ",
    "user": "samoj"
  },
  {
    "message": "ola!! Canyon ima dobro samo PCI kartico, njihove druga naprave pa so full slabe, za prenosnika ti priporočam ASUS WL-100G!!ki pride 7k tudi če dobiš kareo drugo od asusa je vredu!!   ajde ",
    "user": "himera"
  },
  {
    "message": "Po moje se ne splača kupovat PCI WLAN kartic. Težko je obrnit anteno v pravo smer če imaš kišto pod mizo, raje kupi USB in 5m kabla.   http://www.usbwifi.orcon.net.nz/ ",
    "user": "plavko61"
  },
  {
    "message": "Zraven Canyon PCI w-lan karice dobiš anteno, ki ima cca.1.5m kabla tako, da jo lahko poljubno prestavljaš. ",
    "user": "TommyLee"
  },
  {
    "message": "sam imam linksys pa sm se res že uprašal kaj je razlika med mojo in uno za 5k. če bi še enkrat kupoval bi kupil kakšn asus. canyon se mi nekako ne dopade. ",
    "user": "profii"
  },
  {
    "message": "@samoj: Tako kot si rekel, Canyon je manj kot skupaj zmešan drek!! Ruter in kartica skupaj 22k SIT in zadeva ne vleče niti čez eno steno. Tako da se definitivno spolača odšteti okrog 10k sit za eno pošteno kartico. Aja pa ni razlike med wlan čipom v prenosniku in kartico, še več, kartica v večini primerov boljše deluje kot intelov wlan čip. ",
    "user": "mitjaje"
  },
  {
    "message": "Canyon ima za teh 4,5ksit vrhunsko PCI kartico, kartica je lahko ATA kaki asusovi 138g, belkinovi, level1... Škoda ker jim ni uspelo naredit nič drugega, kar bi bilo omembe vedono, PCMCIA karta je prava katastrofa, drugače za PCI karto pa se še 1x vsi v jezik vgriznite, ki se na pamet pogovarjate da so karte zanič, testirali smo nih 7. PCI katic in je Canyon 511 PCI bila med boljšimi, zlahka se primerja z linksysovimi ki je 3x dražja... ",
    "user": "pujsek_"
  },
  {
    "message": "Jaz tudi iščem eno čim cenejšo brezžično, pravzaprav dve, ker bosta šli v dva cheap ass računalnika glih tolk, da bosta imela net. Kje lahko najceneje dobim tega Canyon-a 511? ",
    "user": "AtaStrumf"
  },
  {
    "message": " Enaa.com za 4.778,00 SIT ",
    "user": "harvey"
  },
  {
    "message": "Kakšna je kompatibilnost med to kartico in ruterjem drugega podjetja? l.p. ",
    "user": "Venturer"
  },
  {
    "message": "@pujsek_: ne vem, katero kartico od Asusa ste testirali. V namiznem računalniku doma imamo eno od Asusovih in dela brez problemov malo manj kot eno leto. Kar mi je všeč pri njej, je, da Windowsi (XP Pro SP2) že vsebujejo gonilnik zanjo. ",
    "user": "zee"
  },
  {
    "message": "Canyon-ova Pci je za ta dnar Ok, ma za dobrega jurja več (jest si nabavil za božička) je bolja Edimax_EW-7128g (teško nabavit te dni) ker ima za TL 4db boljši RF chip/performanse, predvsem sprejemnik [Rx +5, Tx -1 db] in to pomeni boljši domet z enako anteno, ki jo tudi zraven dobiš; chipset je pa na obeh enak. Jest sem sicer pred nabavo tudi razmišljal o Canyonu ...  Povezan sem pa na Net na 1km daleč - in to z priloženo antenco!!!    Kar pa se tiče PCMCIA kartic za Wi-fi z vgrajenimi antencami, so te katastrofalne antence praviloma.  ",
    "user": "Spajky"
  },
  {
    "message": "Jaz sem kupil pol kar dva tale Canyon-a 511 pri enaA in moram rečt, da stvar dela super, samo antenca je kratka in imam problem s postavitvijo. A kdo ve kje prodajajo daljše antene ali kake podaljške oz. kako DIY rešitev? ",
    "user": "AtaStrumf"
  },
  {
    "message": "Kupiš 75ohm Tv_SAT kabel tanki od 4mm (2-3m) in prerežeš kabel od antence na pol in vstaviš vmes ta kabl (vštukaš) ?  Štukanje z lotanjem obeh vodnikov: srednji vod, nato izolacija /termo_bužirkica?/ nato oklep in okoli ovij trakec alu folije, selotejp in spet ena večje termoBužirka ... Treba seveda lepo nardit ...    Če boš \"trefil\" dolžino Sat kabla, ne bo razlike zaradi neprilagojene impedance; v najslabšem slučaju izgubiš v obe smeri signala na dveh koncih lot največ 1dB ...  ",
    "user": "Spajky"
  },
  {
    "message": "OK d best, zdaj me pa samo še zanima kje dobim ta kabel, pa kolk procentualno pomeni ta 1 dB in ali je običan spajkalnik in lot OK ali so kakšne posebne zahteve?  Stvar izgleda pa tako:   ",
    "user": "AtaStrumf"
  },
  {
    "message": "A se na tako mrežno (Canyon) da priklopiti usmerjeno anteno? Kakšen je potem domet? LP ",
    "user": "Phil"
  },
  {
    "message": "@zee Asus wl-138g se ne more primerjat s tem adapterjem, saj dela ne rečem, nima pa nobene oz. vsaj jaz nisem našel nobene lastnosti za katero bi lahko rekel, ja to pa je res boljše!  @spajky Podaljševat kabel na tej anteni nima nobenega smisla, potem raje uporabiš kak boljši kabel in ga na koncu odrežeš na valovno dolžino in ti stvar dela bolje kot s to anteno. Ali pa si narediš kakšno enostavno usmerjeno anteno. Kar se tiče kablovja, se uporablja za wifi vsa antenska oprema z impedanco 50ohm, res da je ta kabel z malo izgubami, vendar je bolj neuporaben kot ja, saj povzroča malo morje šuma v signalu!   Sheme za izgradnjo wlan anten & ves potreben antenski material  @cman Na tej kartici zlahka odviješ to anteno in gor daš anteno po želji, od katere je odvisen sam domet... Kartice imajo po defoltu nekje izhodno moč cca 30mW, z dodatnimi antenami pa lahko domet porihtaš odvisno kaj uporabiš npr. 50m, 1km, z močnimi antenami tudi 10km... ",
    "user": "pujsek_"
  },
  {
    "message": "Mislim, da imajo centrino prenosniki anteno napeljano okrog LCD-ja. Nekje sem zasledil ta info pa ne vem več kje. ",
    "user": "iskra"
  },
  {
    "message": "@ iskra : Tudi Mac notesniki majo anteno v okviru monitorja ...  @ AtaStrumf : tisti 1dB ne pomeni dosti, če praviš, da ti zdej dela ko šus. Sam ne v Merkurju kupit H-123 kabla (slab za 2,4G, velike izgube=0,55dB/m ali večje; naj bo namenski Sat kabel kvaliteten ...  @ pujsek : AtaStrumf rabi samo malo daljši kabel za antenco prestavit malo drugam, ker mu dela Ok.  Kar se tiče izgube glede neprilagojene Z na obeh koncih (če ni prav odrezan), je samo 2x 0,18db zaradi povečanega vSwr; sej tle ne dilamo z več kot par deset mW ...  Jest že 2 tedna experimentiram z raznoraznimi lastnimi verzijami hybrid DIY cheap direkcionalnimi 75ohm antencami za 2,45GHz ( SpajkyTenna&reg;-mark-***series TM  ). Uspehi zelo ohrabrujoči in dobri (meritve na radioamaterski način), uporabljam pa  Cavel (it.) Sat_602 ali Sat501 kable (0,32dB loss+50pF/1m), bistveno povečan šum - NI problema z njim za 130sit meter  in konektorje ter podaljške za TV Sat inštalacije (2+1kom=300sit! komplet) Estimated SpajkyTenna&reg; gains 12-18dBi, odvisno od verzije in dodatkov na anteni ..  . Ko bom končal, bom dodal te zadeve na moj sajt  ... ",
    "user": "Spajky"
  },
  {
    "message": "No koliko sem jaz testiral te kable, so me sprva precej presenetili, ko pa me je folk začel klicat, signala je dost a stvar ne dela, mi je pa dvignilo podn in za wifi ne uporabim več nobenga 75ohm kabla. Kar se tiče samega slablenja so kabli precej dobri, ker so polni, da se jih primerjat tudi z Beldenovim H500, saj sem brez problema uporabil 20-30m kabla, a sčasoma je zadeva začela povsot šepat, sem folku menjal 3/4 anten zaradi teh kablov (signala še je vedno bilo dovolj ko na začetku, vendar je bilo preveč šuma in motenj za normalno delovanje).  Ne vem moja teorija, splača se razkirat 100sit več za kabel pa imaš mir...  Ne vem zakaj tipu svetuješ naj podaljšuje antenco z dodatnim kablom, če pa ves da je antenca le kos olupljenega drota in stvar dela enako, kot da olupiš antenski kabel, katerega uporabiš... ",
    "user": "pujsek_"
  },
  {
    "message": "he he, ni sam kos olupljenega drota  [kovinska baza s pritrjenim kablom-oklep, kabel se nadaljuje 1/4 lambda u vis, nadalje je šele 1/4 olupljen drot  , nazaj pa 1/4 valni balun na kovisko bazo ...  ; pa se mal bolje obnaša (posebej na bližino kovinskih predmetov) kot samo olupljen drot) in ma dB boljši signal ...  ",
    "user": "Spajky"
  },
  {
    "message": "Ful enih informacij, ki jih ne razumem kaj dost, pozabili pa ste povedati kje (v LJ) lahko kupim ta kabel in če je navaden spajkalnik in lot OK? ",
    "user": "AtaStrumf"
  },
  {
    "message": "Navaden spajkalnik in lot je Ok, kabel (za povezavo Sat krožnika in receiverja) boš pa našel v kaki trgovini z elektroMaterialom ... ",
    "user": "Spajky"
  },
  {
    "message": "Spajky kaj si mislil kot \"oklep\" v nato oklep in okoli ovij trakec alu folije? Pa prosil bi za ime kakšne konkretne trgovine, ker ne bi rad zdaj lutal oz. klicaril naokoli. ",
    "user": "AtaStrumf"
  },
  {
    "message": "Na USB vodilu bi ti proporočal ASUS WL-167g. Super stvar, seveda če AP dela kot je treba   Imam jo, ampak trenutno ni v uporabi, ker sem jo uporabljal v študentu, kjer smo meli wireless mrežo za dostop do interneta. Sam pol na koncu ni bilo več pomoči, kr so LevelOne AP-ji odpovedal, mrežna pa ni lovila Linkisa na drugem koncu študenta (cca. 40 m čez beton). Super stvarca, dela kot je traba in nobenih problemov z njo.  Drugač pa so še boljše sam D-Link-ove na PCI vodilu, ki pa so zato tud občutno dražje. Ampak v tem cenovnem razredu in na tem vodilu ne boš našel bolše. Pa še majhna je  !  Lp, madviper ",
    "user": "madviper"
  },
  {
    "message": "AtaStrumf, ko boš kupu kabl in ga malo ogulil, ti bo bolj jasno, čene pa guuuglaj ...  ",
    "user": "Spajky"
  },
  {
    "message": "Mi je po VIP uspelo zagotovit par metrov Belden H500. Saj to bo v redu ne? ",
    "user": "AtaStrumf"
  },
  {
    "message": "Ja ... ",
    "user": "Spajky"
  },
  {
    "message": "Sem dobil kabel, ampak tole ne bo taprav, ker je 1 cm v premeru . Kak drug predlog. Saj vem da se ponavljam že ene tretjič, ampak mogoče mi izdate ime trgovine kamor naj se obrnem. ",
    "user": "AtaStrumf"
  },
  {
    "message": "Če ga bi imel dost, lahko dobiš vse Beldenove H-xxx kable pri meni \"po dogovoru\"...  KLIK - ti 50ohm kabli se pa drugače uporabljajo za wifi, ni problema pa dobit tut konektor z H500, če se boš spuščal v extremne zadeve...    No vseeno jaz ti bi priporočal, če že boš imel spajkalnik in lot v roki naredi si raj kaj pametnega in ne podaljševat tega dreka, brezveze, tukaj imaš link, stvar maš narejeno v 5min...  wifi easy antenca ",
    "user": "pujsek_"
  },
  {
    "message": "  kwa, a to je antena??!?! OMFLOL, khm, hudo. Kljub lepim slikcam mi ni čist jasno kako bi to naredil, špansk pa tud ne obvladam ravno, tako da bi cenil kak komentar postopka v slovenštini. Še vedno bi raje samo podaljšal uno anteno, ker bi lepše zgledalo. Navsezadnje bo to v zelo lepo urejenem stanovanju. Če bi bilo v moji sobi, pol mi itak dol visi, ampak tam pa vseeno malo gledajo kako stvari izgledajo. Če imaš primeren kabel za podaljšat se priporočam (moj mail). ",
    "user": "AtaStrumf"
  },
  {
    "message": " Googlov angleški prevod ",
    "user": "Alexius Heristalski"
  },
  {
    "message": "Ja če ti je pa to španska vas, potem bi rad videl kako se boš ti lotil podaljševanja in lotanje tistega RG-316 milimetrskega kabla...   ",
    "user": "pujsek_"
  },
  {
    "message": "Kdo pa pravi, da bom jaz to delal ? ",
    "user": "AtaStrumf"
  },
  {
    "message": "Sem si kupil dve canyon kartici in sem kar razočaran. Prenos med dvema računalnikoma (ad hoc) je maksimalno 24Mbit (signal excellent). Daleč od teoretičnih 54Mbps.  So druge kartice kaj hitrejše? LP ",
    "user": "Phil"
  },
  {
    "message": "he, vedno je cca. pol manj kot navaja marketing...  ",
    "user": "Spajky"
  },
  {
    "message": "Koliko imaš realefa FTP prenosa, med ad-hoc povezavo so prenosi malce manjši kot dostopna točka client, da te malo postavim na realna wifi tla, naš rekord prenosa med dvema dostopnima točkama smo postavli z opremo 2x D-Link DWL-2000AP na 600m prenos je pa bil max trenutni 4,2MB/s drugače pa nekje od 3,8-4MB/s, kar je precej huda zadeva proti ostali opremi, zdaj imamo to bridge povezavo v območju še dveh ločenih mrež in stvar dela brez problema 2,8 - 3,1MB/s.   No na tej liniji testiramo vso opremo, tako smo do sedaj na drugo mesto postavili opremo od Netgeara ProSafe 2x WG102, ki imata precej bolje porihtano stabilnost, vendar max prenos pa je segel tja do 2,9MB/s. Ostala oprema ima še slabše prenose, asus in linksys zmoreta nekje do 2,5MB/s no zdaj se še nisem spuščal v te afterburn in speedbooster zadeve! Od povprečne opreme tukaj za 20ksit lahko pričakuješ prenose od 1,5 - 2,2MB/s in zdaj če ti ti dve kartici delata z 24Mbps je to več od pričakovanj...  ",
    "user": "pujsek_"
  },
  {
    "message": "Aja še to, pri WiFi ne gre za poanto s kolikšno hitrostjo se stvar poveže, ampak gre se za dobro razmerje signala in pasovne širine prenosa, če si ti kar nekaj na pamet nastavljaš pasovno širino na 54Mbps in je zelo slab signal, ti bo stvar delala par krat slabše kot da nastaviš povezavo na 1Mbps!  ",
    "user": "pujsek_"
  },
  {
    "message": "Kako pa se obnese  tale kartica? Je kdo preizkusil?  Super G performance. Glede na to, da imam računalnika oddaljena samo 6m narazen in da je med antenama (v ravni črti) samo dvoje vrat - praktično idealni pogoji, sem pričakoval nekoliko večje prenose.  LP ",
    "user": "Phil"
  },
  {
    "message": "Ja potem pa canyonove karte prodaj in kaj boljšega kupi, za pametno ceno sem potencialni kandidat... ",
    "user": "pujsek_"
  },
  {
    "message": "Glede na to, da je v Novem mestu slabša ponudba WLAN kartic me zanima, če je SMC WPCI T kartica podpirta s strani Linux (jae nm) ? Na uradni strani ne piše. Google pa tudi ni kaj boljši.  Mogoče kdo ve, če je še kje drugje mogoče kupiti antene in WLAN kartice v NM, seveda take, ki so podprte v Linux ?  ",
    "user": "r5r"
  },
  {
    "message": "Ja pa kje ti živiš, a ti še zmeraj hodiš po trgovinah in kupuješ računalniško opremo...  Zakaj pa so spletne trgovine, katere imajo par 10% nižje cene in dobiš opremo z 500sit PTT na dom. No kakor za koga, glede kartic, vse kartice z ralink chipsetom so podprte v linuxu in če misliš da ta SMC karta prekaša Canyonovo, ker je 2ksit dražja si se pošteno oštel... ",
    "user": "pujsek_"
  },
  {
    "message": "BELBLED d.o.o. Dobrava 35 8222 Otočec tel: 07/30-99-400 www.belbled.si  EDIMAX WLAN ADAPTER PCI 54M EW-7128G 5.966 SIT  jest sem jo tam nabavil pred 2 meseci, lahko, da majo še kako, linux driverji in win64 tudi; 6dB boljši sprejemnik kot Canyon WF511 kartica ...  ",
    "user": "Spajky"
  },
  {
    "message": "No ja to ti pa niti probližno ne verjamem 6dBi , ti dve kartici malo bolje poglej in boš videl da imajo isti chipset od RaLinka RT2500, fiksno se tekom časa serije samega čipa spreminjajo na obeh karticah in močno, močno dvomim, če uporabiš iste driverje od RaLinka, da se moč razlikuje za kar 6dbi...!     ",
    "user": "pujsek_"
  }
]