[
  {
    "message": "Je kdo gledal to tekmovanje? Čeprav se mi zdi da gledanost iz leta u leto pada..Kaj menite o letošnji zmagovalki? In kako se bo odrezala na finalu..Aja še pokomentirajte mal včerajšnjo prireditev ker mene ni blo doma da vidm če so korektno izpeljal vse...Še slike zmagovalke  Klik ",
    "user": "LapD"
  },
  {
    "message": "Katastrofa! ",
    "user": "Trubadur"
  },
  {
    "message": "Sem brez besed  ",
    "user": "Doman"
  },
  {
    "message": "Drožje! ",
    "user": "|CyGNUS-x"
  },
  {
    "message": "Tole leto pa je bilo tako očitno, katera bo zmagala ... nekoliko preveč ",
    "user": "fl0w"
  },
  {
    "message": "Tatooji a? :) ",
    "user": "snow"
  },
  {
    "message": "Za skozlat se... ",
    "user": "Blizz"
  },
  {
    "message": "Mene so motile naslednje stvari: - Na odru sta se znaski dve cisto luzersli skupini, itak na plejbek. Mislim, take skupine se dajo najdit pod Mrzlico al pa v Mariji Reki, ne pa da je zdej to na TV. Podn. - Voditeljica je postavljala glupa vprasanja. - Vprasanja na vrtnicah so bla totalno brezvezna. - Vse punce na odru hodijo kot neki roboti, ze po naprej doloceni poti, isti gibi, isto pogledajo na doloceni tocki, ... Nezanimivo.  Tale mis je brezvezna zadeva. Punce nimajo niti 30 sekund, da bi se predstvle pa kak stavek, cisto po svoji volji, povedale. Vse je v naprej zrezirano. Isto sama predstavitev. Naj se punca sama na odru predstavi, ne pa da vse cisto isto hodijo. To jih dela vse enake; brezvezne. Moti me tudi, da zdej vsi govorijo, da je ona \"najlepsa\" pri nas. Kar seveda ni.    by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "Moja soseda...  ",
    "user": "steev"
  },
  {
    "message": "hehe bunch of geeks :) Men je bila una blonda pod številko 4 všeč. zdej nemorte rečt da je zmagovalka grda ampak je pač kar je. Vse delajo isto in so v istih oblekah zarad neke objekitvnosti ampak važn da je dobila avto  ",
    "user": "Tody"
  },
  {
    "message": "Sej, k bi pa sem prsla in vsem po vrsti rekla, \"Dej Me!\" Pa itak nic ne bi blo... K jih vecina na bi vedla kaj zdej... :P  Katera koli izmed kandidatk... ;) ",
    "user": "BigWhale"
  },
  {
    "message": "BW ? kam sem v cyberspace ?  ",
    "user": "Tody"
  },
  {
    "message": "LOL:  3D-fashion net Vam svetuje: Omogočite javo v Vašem brkljalniku. ",
    "user": "hruske"
  },
  {
    "message": "Ve kdo za kako sliko te misice nenaličene? Ker ko je blo malo prej na POP TV o misicah, je zgledala, kot da bi jo en popleskal po faci 10mm na debelo. In potem se je še bol napleskana pojavla u studiu. Kao naravna lepota...  Ko sem videl ostale spremljevalke in ostale ženske, k so dobile neke kvazi naslove, sm se res začel spraševat, če nima Ali-G res prav (\"Back to Slovenia\"). Od vseh kvalitetnih študentk, ki se jih vidi po Lj, se lih ta najgrše in najbol napihnjene najdejo na teh tekmovanjih.  Ja no, sej tiste ta lepe IN pametne majo po eni strani že prav, da se ne prjavijo na tak šov  ",
    "user": "iskra"
  },
  {
    "message": "Gospodicna ima tudi svoj portal, morda je tam nekoliko manj nalicena. 24ur pa pravi, da ima ze tudi kako lezbicno izkusnjo.   Prava svetovljanka.  \"Sporna fotografija\"... bedarija. Koliko ljudi je sprla? Dve je zdruzila par minut, uric... :) ",
    "user": "hruske"
  },
  {
    "message": "iz njene strani: Posnela je skladbo s pomenljivim naslovom \"Hočem v posteljo\"  Hmmm, zdej ji ne bo treba več v posteljo, bo lahko kar v avtu.   ",
    "user": "Slowenc"
  },
  {
    "message": "Upam da ni plačala za to stran :) Mislim katastrofa, še kak slep vrjetno naredi bolje... ",
    "user": "Tody"
  },
  {
    "message": "  Vsaj slike so malo kvalitetnejše tle  ",
    "user": "iskra"
  },
  {
    "message": "Meni se ne zdi tolk slaba, je pa res da na ulici hitro najdes lepse ",
    "user": "Nejc Pintar"
  },
  {
    "message": "Mmmmm... rave chick pr0n. :> simpatična, edin tist tatoo nekako ne paše na missico.  LP  TribesMan ",
    "user": "TribesMan"
  },
  {
    "message": "Sj je lušna za pogledat, sam so mi ble 3 druge od finalistk precej bolj. Je pa res da lah takle vsakodnevno na ulici vidiš velik tut lušnejših. Nekatere tudi precej pametne. Med njimi tut kak biser k zna povrh vsega še kj skuhat. ;> (branil se seveda ne bi nbene od njih:) ",
    "user": "Lex"
  },
  {
    "message": "Men se zdi kr kul :P ",
    "user": "SebaR"
  },
  {
    "message": "Nos ma tak čudn. Pa žnable tut. Postava pa je OK.  Samo IMO bog se usmili, ko bo tole staro 50 let. Imam občutek, da bo imela kar veliko rit. ",
    "user": "gzibret"
  },
  {
    "message": "Na sliki par postov gor je prav huda.. ",
    "user": "JamesBond"
  },
  {
    "message": "Usta ma cist ok, taka fafacka... ;> ",
    "user": "BigWhale"
  },
  {
    "message": "fafnznabl  samo je pa kje ful dobra kje pa navadna... odcisno od slike pa ko jo `Ustimajo` ",
    "user": "Nejc Pintar"
  },
  {
    "message": "Ne moremo imeti misice s tako bedno spletno stranjo, no. Kaj s tem sporočamo? Slovenija: pozdravljeni v letu 1994?  ",
    "user": "OwcA"
  },
  {
    "message": "Sm pa mislu, da je 1984 aktualno leto... ",
    "user": "hruske"
  },
  {
    "message": "Fantje pa boste ja naredil uslugo eni taki sexy beybi ?  Sej bi sam pa nima časa  ",
    "user": "Tody"
  },
  {
    "message": "Tody: Pizda maš bedn izgovor  ",
    "user": "zile"
  },
  {
    "message": "men je prou huda    pa se comp zna uporablat   Kliknzi ! ",
    "user": "mcrastur"
  },
  {
    "message": "Mogoče pa ga ve samo ZAJEBAT (compa).  ",
    "user": "mtosev"
  },
  {
    "message": "Hehe, sem ravno zanc gledal na diskaveriju sex sense, da je pri zenski lepoti ena najpomembnejsih zadev razmerje med pasom/boki. Ta ugotovitev naj bi bila absolutna, nima okus/rasa/... nic veze tukaj. No ce novo misico pogledate, boste videli, da je imela verjetno kar najboljs obline, druge so se mi zdele take \"ravne\", kr motece v bistvu ce direkt to gledas in potem primerjas   ",
    "user": "64202"
  },
  {
    "message": "Mislim da je optimalno razmerje 0.7, teza nima veliko pomena. ",
    "user": "64202"
  },
  {
    "message": "A hoče kdo njen msn naslov? :P ",
    "user": "OrkAA"
  },
  {
    "message": "Prjatu jo je dons vidu pred burekarno! ... zal ze z enim tipom v avtu .. ",
    "user": "hruske"
  },
  {
    "message": "Ok, sem zmeril na sliki, pa je razmerje 0.73  ",
    "user": "64202"
  },
  {
    "message": "A to si kako posebno tehniko merjenja ubral, da si kr na sliki zmeril? Tle mors upostevat, da je lahko ful ritasta in da ji rit zadej ven strli, tega ne mores zmerit... :P Vsaj na 2D sliki ne.  Spletno stran ma pa cist ok! Men rula! ;>  Sej jest bi ji tud nov page naredil, sam bi bla Gaby jezna... :P ",
    "user": "BigWhale"
  },
  {
    "message": "Gospodicna ima tudi svoj portal, morda je tam nekoliko manj nalicena. 24ur pa pravi, da ima ze tudi kako lezbicno izkusnjo.   Prava svetovljanka.  \"Sporna fotografija\"... bedarija. Koliko ljudi je sprla? Dve je zdruzila par minut, uric... :)  BRUUUUUUUUUUUUUUUUUUUUUUUUUUH. Direkt Lady Stop Nova E+ BRUUUUUUUUUH.      To oddajo sem slučajno gledal ob žretju večerje in domnevna slika je bila KRNEKI. Dve ženski slikani iz nekega čudnega kota od zadaj, čisto prekriti... Najdem vsaj 50 punc na naši šoli, ki bi se lahko slikale v takem položaju in jih ne bi mogli ločiti od teh dveh. In potem grejo še obtoževat nedolžne ljudi ker jim tako zapaše, pa nej grejo nekam... Kje je novinarska etika?  E+, vse kar rabiš za lajf! - če nimaš svojega... ",
    "user": "Matek"
  },
  {
    "message": "BigWhale: čemu bi bla jezna? Sj bi vse ostalo zgolj na virtualni ravni. Ane? :P  mah, js ji pa neb naredo pejđa. Par let nazaj ko sem bil še bolj \"lahek\" je bla zahvala vedno joooj, kak si ti dobr/prjazn/faca  Dans sm pa že preveč prasec da bi si kera upala prašat ;>  MMM: u, na centru se da najt par žensk k odzadi zgledajo takle mikavno? drugač pa če še nisi opazu denar in senzacionalne novice >>>> novinarska etika, vsaj za novinarje. + slovenske obupane gospodinje ponavadi nimajo strejt, singl, dost starih sosedov al pa priročnih vrtnarjev.  vidiš po nakladi lady/gledanosti limonad/ejev pa tega. Se pa strinjam da je to bedno. ",
    "user": "Lex"
  },
  {
    "message": "> A to si kako posebno tehniko merjenja ubral, da si kr na sliki zmeril? Tle mors upostevat, da je lahko ful ritasta in da ji rit zadej ven strli, tega ne mores zmerit... :P Vsaj na 2D sliki ne.  Sm jo videl na tv in nima (pre)vlke riti . Samo priznam, moja metoda je bla dokaj vzhodno-ruska-znajdi-se-v-permafrostu: gimp + ena crta preko preko popka: 230 pixlov Pa cez bok: 315 pixlov  ",
    "user": "64202"
  },
  {
    "message": "Good One...  A lahko se poves kako resolucijo ma njena rit? ;) Kolk DPIjev je blo? ",
    "user": "BigWhale"
  },
  {
    "message": "Ker je govora o Miss Slo 2005 ... malo za šalo malo za res. :>  Izbor za Miss Slovenije 2005:  Tomaž Humar: Kaj bi ti naredila, če bi bila ujeta v razpoki 6 dni, premakniti se pa ne bi mogla niti za meter, sneg bi te pa vsako uro zasul?  Kandidatka: Poskusila bi nahraniti lačne v Afriki, naredila bi mir na zemlji, končala bi vse vojne... ",
    "user": "monster-x"
  },
  {
    "message": "IQ jabolka ali hruške, standard. ",
    "user": "Tilen"
  },
  {
    "message": "> A lahko se poves kako resolucijo ma njena rit? ;) Kolk DPIjev je blo?  Hm, verjetno ne bi bla na miss, ce bi se slo za pike na inch na njeni riti  ",
    "user": "64202"
  },
  {
    "message": ">pa se comp zna uporablat Kliknzi !  Tuki pa dela tak fris ko da si v glavi govori:\"OMFG wtf is this littlhe gooey thingy?\" ",
    "user": "strictom"
  },
  {
    "message": "kr ena bedna ženska z prehranjevalnimi motnjami. Gledat je ne morem ",
    "user": "DOOM_er"
  },
  {
    "message": "IQ jabolka ali hruške, standard.  Pazi kaj govoris.. ker morda imam pa 100. ",
    "user": "hruske"
  },
  {
    "message": "Men je blo zmeri hecn, kolk so geek wannabeji pametni kar se zensk tice... :P Skor tko, kot ce bi se z neplavalci pogovarjal o plavanju. Teorijo vsi 'u nulo' poznajo! ;> ",
    "user": "BigWhale"
  },
  {
    "message": "Dej ne spet težit s tem \"geeki pa nimajo pojma o puncah\". Če ga ti nimaš, še ne pomen da ga ostali nimajo/nimamo. ",
    "user": "CWIZO"
  },
  {
    "message": "Pa ne, da se pocutis osebno prizadetega... ;) Meni gre pa zaenkrat kar dobro, hvala... :P ",
    "user": "BigWhale"
  },
  {
    "message": "Veš, kaj je še bolj hecno, BW? Da so si te teme vsako leto tako hudimano podobne, da lahko že vnaprej napoveš komentarje. ",
    "user": "TESKAn"
  },
  {
    "message": "Tale naše miss, sem slišal, da je mela plastično operacijo na nosu. Je kej resnice na tem. Nos mi je res neki čudn. Drugače, pa čisto preveč fasade. Pa se grejo neko lepoto. ",
    "user": "OldSkul"
  },
  {
    "message": "Ja, samo je ze kdo tocno izracunal lepoto misice? I pwn you all  ",
    "user": "64202"
  },
  {
    "message": "> Tale naše miss, sem slišal, da je mela plastično operacijo na nosu. Je kej resnice na tem. Nos mi je res neki čudn.  Naceloma je po operaciji nos lep, ne?  ",
    "user": "64202"
  },
  {
    "message": "Mogoce se se ni zarastlo vse tako kot bi se moral. ;) Recovery kr traja... :P  Bo na kitajskem glih lep nos imela... No, meni se sicer ne zdi nic kaj posebno grd. Dokler nima take kumare, k jo mam jest, je vse ok. :P ",
    "user": "BigWhale"
  },
  {
    "message": "BW: zame se ni treba bat. Ce mas ti bejbo, se ne pomen, da se mors kle neki vec delat pa ostale v nic dajat. Lahko odpres temo: Jest mam pa punco, pa das notr sliko da bomo vsi vedel da mas punco, ne pa kle smetit z brezveznimi komentarji.   kar se pa topica tice; men je bejba usec. ",
    "user": "CWIZO"
  },
  {
    "message": "A je kdo debatiral z njo prek rtvjevega klepeta? ",
    "user": "hruske"
  },
  {
    "message": "Dolgočasno. A take pogovore dejansko moderirajo/cenzurirajo, ali lahko postavljaš spotakljiva vprašanja? ",
    "user": "OwcA"
  },
  {
    "message": "Neki selekcije je že pomoje. En jo je pa vprašo če bi se dala dol z njim za miljon €    pa ka je s tistima tatoojema nad trtico, da je taka skrivnost? K da se ne da objavt fotke na kitajsko-angleškem forumu pa ti povejo ka pomenta ;> ",
    "user": "Lex"
  },
  {
    "message": "A nisem pred kratkim napovedal izbora kjer bodo vse tekmovalke grse od najboljse zenske na Copovi v eni minuti vrveza? Pa da bo izbrani obup OBVEZNO sebe videl tudi v podobi bodoce pevke?  Mislim ta sablona... bljak ",
    "user": "Calligula"
  },
  {
    "message": "Calligula: ka je narobe s to šablono? Sj drugje po svetu tut ni lih kj drugač. Glavno da je lušna, dobra po duši (da bi pomagala vsem po redu), pa da zna še kj druzga k sam lepo zgledat, pa čeprav je to sam žongliranje s kumaro. Pa da bojo vse grše od najlepše na čopovi. lol no, itak da lah v tisti gužvi najdeš eno res ultimativno. Sam ka pa povprečje? Nek nenapisan standard?  To kar si ti predvidel je tak k da js zle rečem da bojo slotechovi hrčki v prihodnosti večkrat štrajkal k googlovi, pa da bo nova verzija KDEja grša k nov MacOS.  ",
    "user": "Lex"
  },
  {
    "message": "Calligula: Ona je ŽE pevka. www.radiobelvi.si maš objavljena oba njena komada.. ",
    "user": "krho"
  },
  {
    "message": "Ja, pevka ja   Lih tolk kokr sm jz pevec.  ",
    "user": "Calligula"
  },
  {
    "message": "Tomaž Humar: Kaj bi ti naredila, če bi bila ujeta v razpoki 6 dni, premakniti se pa ne bi mogla niti za meter, sneg bi te pa vsako uro zasul?  Kandidatka: Poskusila bi nahraniti lačne v Afriki, naredila bi mir na zemlji, končala bi vse vojne ... ",
    "user": "AlienGT"
  },
  {
    "message": "dej kr neki ta miss usake oči majo svojga malarja men pa še marsikermu ta ženska ni ušeč sploh ker je naivna grda, dehidrirana in podhranjena, pa še glas ma kt ena žaba k jo odirajo s kože in ji razširjajo grlo (ene par ljudi na tem forumu bo vedlo kaj mislim) ",
    "user": "DOOM_er"
  },
  {
    "message": "cwizo,  Moral bi bit cmizo... K sam jokas... Sej ti noben nic noce, no... :P ",
    "user": "BigWhale"
  }
]