[
  {
    "message": "Zanima me če mima kdo izkušnje z keramičnim impelerjem v hydor L30 pumpi. Moj navaden impeler je začel ravnokar neki škripat, ker je znak, da bo bo treba spet popravljat. Če je res ta keramika bistveno bolša bi se odloču tud dat tiste 2k zan. ",
    "user": "SpaWn"
  },
  {
    "message": "mislim, da so kljucni deli pri keramicnem impelerju se vedno iz plastike in se obrabljajo in zato zacne impeler vibrirat (obod okoli osi je iz plastike in se deformira v topli vodi). keramika pac ni tam, kjer bi morala bit.  ce ni tako, pa me popravte. ",
    "user": "VASkO"
  },
  {
    "message": "sem meu ze keramicnega not, pa sem ga po 2 dneh zamenjal za navadnega.. ",
    "user": "ZiPi"
  },
  {
    "message": "Mene pa fulll zafrkava tut tale impeler. Nevem ko je vodno vklopljeno teden ali več, ga sploh nesmem več vgasnit, ker ko ga poskušam spet prižgat se pumpa noče zalaufat. Potem pa morem vodno razdret in nekoliko podmazat impeler in očistit magnet potem pa stvar spet deluje za nekaj dni dokler ne zmanjka elektrike.........    ",
    "user": "SrBo"
  },
  {
    "message": "Kolikor sem primerjal dolžino obeh se mi je zdel keramični nekoliko krajši. Aja pa zaradi glasnosti sem ga takoj zamenjal.  Tako da se keramičnega ne splača. ",
    "user": "SebaR"
  },
  {
    "message": "Hja... jaz nimam keramičnega v L30 in mi dela BP že več kot leto in pol   Od strank sem pa izvedel da je najboljša kombinacija L35 črpalka in L30 keramični impeler in je črpalka popolnoma tiha in baje je še boljši pretok. ",
    "user": "Eddy"
  },
  {
    "message": "HE he zanimiva informacija Eddy! Mogoče veš rešitev moji težavi dva posta zgoraj ??? ",
    "user": "SrBo"
  },
  {
    "message": "isto, vzemi navaden impeler za L20... ",
    "user": "burkiburke"
  },
  {
    "message": "Sam ce mas tok toplo vodo, da se plastika krivi, pol neki ni uredu :) Vsaj pomoje... ",
    "user": "Fury"
  },
  {
    "message": "če kdo rab mam dva nerabljena keramična L30 impelerja za ceno enega ",
    "user": "frenk"
  },
  {
    "message": "KO bi mi to kej pomagalo ker mam jst pumpo L25 = 1000l/h ",
    "user": "SrBo"
  },
  {
    "message": "Naj nekdo pove plz, kakšna temp. vode je za pumpo(ali impeler) škodljiva. Jaz namreč dostikrat izklapljam 1 vent( mam 2, na vsakem rad enega) in mam včasih temp vode tudi čez 35°. tnx za vsako inf. ",
    "user": "DominusSLO"
  },
  {
    "message": "Pomoje to pumpi že zelo škodi ker pr men je blo včasih tudi preko 38C res pa je da sem hladil vse možno pa še to je blo do skrajnosti navito ! Temperaturni rekord je bil pa dosežen poleti ko sem se spravil navijat pozneje pa tudi benchat in to 40C Rezultati so pa tu.......pumpe nesmem vgasnit kajti ko jo vgasnem je nemorem več nazaj pržgat....  ",
    "user": "SrBo"
  },
  {
    "message": "problem je ker se tudi impeler verjetno greje zaradi trenja ",
    "user": "Nejc Pintar"
  },
  {
    "message": "Nej bi ga hladila voda, ampak ga ne, ce je zlo topla :) ",
    "user": "Fury"
  },
  {
    "message": "Dober večer  Se na akvarijske črpalkie, ki se običajno uporabljajo pri vodnih hlajenjih ne spoznam, se pa malo spoznam na plastične mase (termoplaste). Zanima me, ali je kdo pogledal, iz kakšne plastike so izdelani impelerji?. Po tem, kar opisujete, sklepam, da so iz voska  . Temperatura vode 38°C ne bi smela biti noben problem. Večji problem bi mogoče bila toplota, ki se razvija v motorju in se po gredi lahko prenaša na impeler.   Pri plastičnih masah (govor je o termoplastih!) je tako, da prehod med trdno in tekočo fazo ni ostro določen, kot npr. pri kovinah (amorfni materiali, kristalni materiali), temveč se plastične mase z naraščajočo temperaturo mehščajo. Da bi lahko primerjali različne termoplaste med seboj, je za to meščanje bil določen merilni postopek, ki določa ti. \"Vicat softening temperature\". To je tista temperatura, pri kateri prodre stožec (ravno odsekana igla) s površino 1mm^2 1mm globoko pri obremenitvi 1000g. Vicat temperature za nekatere materiale so tipično naslednje:  1. ABS ->96°C 2. PC ->145°C 3. PA66 ->165°C  To velja za neojačane materiale, ojačani imajo to temperaturo še višjo. Obstajajo pa materiali, ki segajo še bistveno višje (Npr PPS)  Zanima me tudi, kakšna bi bila prednost keramičnega impelerja?  Pa da bi Vam pumpe mirno laufale...  LP  Jože ",
    "user": "barbarpapa1"
  },
  {
    "message": "Možno tudi, da je edini problem antifriz-zelo koroziven. ",
    "user": "DominusSLO"
  },
  {
    "message": "Antifriz je zelo nekorociven! Daj pomislim alo preden takšno vn butneš...  Le zakaj bi ga potem dajali v avtomobile  ",
    "user": "Eddy"
  },
  {
    "message": "To , da je antikoroziven, za aluminijeve zlitine še ne pomeni, da tako deluje tudi na druge materiale.  Vem, da se ga dodaja v motor ravno zaradi zaščite železa... to pa ne pomeni, da je prijazen tudi drugim materialom.   eddy probaj kapnit par kapljic na avto(pretiravam-probaj na neko ničvredno pobarvano metalno površino) in jih pustit gor kak teden-boš vidu kaj se bo zgodilo z barvo  ",
    "user": "DominusSLO"
  },
  {
    "message": "Kar se tiče antifriza je pa takole ko mi je vodno začelo nekega dneva pri pumpi nekoliko puščati je bila voda nekoliko razlita po dnu ohišja konektor od napajalnika se je pa dotikal te vode in rezultat tega je bil nekoliko preoblikovan konektor na vsakem koncu kot bi ga poskušal pod ognjem preoblikovat....zlo podoben učinek !!!  ",
    "user": "SrBo"
  }
]