[
  {
    "message": "Laptop si človek kupi za nekaj časa (beri: 2-3 leta), zato se sprašujem, na katero stran se obrniti. Jasno mi je, da gre računalniška tehnologija počasi na 64-bit, vendar pa se mi zastavlja vprašanje, če bodo današnji Turion 64-bit laptopi sposobni poganjati operacijske sisteme naslednje generacije. Zadnje čase se namreč govori o večjedrnosti in občutek imam, da bodo trenutni AMD Turion procesorji obstali nekje vmes, saj ne bodo niti dobro delovali na 32-bit sistemih (oziroma ne bodo izkoriščeni), za resno delo z 64-bit pa bodo nekako nezreli, tako kot je npr. podnožje 754 ali 940, ki je nekaj vmes med 462 in 939.  Če pogledaš današnje laptope Intel Centrino, so dejansko zelo optimizirani in ravno njihova avtonomija z baterijo je odlika. Za AMD Turione se govori, da so nekako 10-20% bolj požrešni z energijo, zato imajo avtonomijo baterije manjšo. Ampak veliki večini uporabnikov je ravno avtonomija baterije najbolj pomembna lastnost prenosnika. Običajno se pač na prenosnih računalnikih odvijajo nezahtevne aplikacije ala Office, brskanje po internetu, programiranje...  V primeru, da kupiš danes prenosnik z 32-bit Centrino-tom, si obtičal na 3 leta starem operacijskem sistemu Win XP in boš njegove muhe prenašal še nadaljnja 3 leta. Linux distribucij ne omenjajmo tu. Če pa izbereš AMD Turiona, lahko pričakuješ, da ti zna delat tudi Longhorn, ko pride. Sicer za ceno manjše avtonomije in še česa.. Ali pač? Je pa treba vzeti v zakup, da večina ljudi uporablja neke standardne Win aplikacije in programe in jih bodo tudi v roku parih let. Poleg tega so tudi resni 3D programi običajno boljši na Intel platformi in jih je večina dandanes optimiziranih za 32-bit platformo.   Kaj je torej v današnjem času prava izbira? Prenosnik z 32-bit Intel Centrino ali 64-bit AMD Turion?  Hvala za vaša mnenja, da rešimo zagato mnogih tu na forumu. ",
    "user": "PolentozerkaTM"
  },
  {
    "message": "pomoje je boljš centrino, 64-bitna platforma pa še nima zelo velike podpore, pa verjetno bo še veliko časa preteklo preden bo imela popolno podporo   lp ",
    "user": "DaEmcee"
  },
  {
    "message": " Jasno mi je, da gre računalniška tehnologija počasi na 64-bit Če imaš v mislih AMD64 (oziroma EM64T kakor Intel to imenuje) - zelo počasi, ampak vseeno hitreje kot na IA64. vendar pa se mi zastavlja vprašanje, če bodo današnji Turion 64-bit laptopi sposobni poganjati operacijske sisteme naslednje generacije. Windows Vista - po mojem z lahkoto. adnje čase se namreč govori o večjedrnosti in občutek imam, da bodo trenutni AMD Turion procesorji obstali nekje vmes, saj ne bodo niti dobro delovali na 32-bit sistemih (oziroma ne bodo izkoriščeni) Govori se že, prenosnikov pa ni veliko, pa tudi običajni uporabnik prenosnika bi z dual-core pridobil nekje 0% na hitrosti in več na porabi in sploh ceni. za resno delo z 64-bit pa bodo nekako nezreli, tako kot je npr. podnožje 754 ali 940, ki je nekaj vmes med 462 in 939. Em... kaj? Ti socketi ravno niso tako povezani... Običajno se pač na prenosnih računalnikih odvijajo nezahtevne aplikacije ala Office, brskanje po internetu, programiranje... Torej aplikacije čisto ne-optimizirane za dual-core (ok, programiranje - SMP lahko pripomore k hitrejšemu compilanju), poleg tega pa po testih pri manj zahtevnih uporabnikih Turion64 ML dlje zdrži kot primerljiv Pentium M, Turion64 MT pa sploh. Če pa izbereš AMD Turiona, lahko pričakuješ, da ti zna delat tudi Longhorn, ko pride. Sicer za ceno manjše avtonomije in še česa.. Ali pač? Windows Vista bodo brez težav delovali na današnjih Pentium M - seveda 32-bit verzija. Poleg tega so tudi resni 3D programi običajno boljši na Intel platformi in jih je večina dandanes optimiziranih za 32-bit platformo. Se strinjam - AMD Opteron je daleč najboljši kar se tiče \"resnih 3D programov\" (pa Linux+Opteron je zakon za serverje), mogoče se bo pa Intel popravil? Seveda je pri prenosnikih to malo drugače... ampak še vseeno ni Pentium M tako boljši kot Turion64 - pravzaprav je zelo malo takšnih testov. Poznaš kakšne?  Kaj je torej v današnjem času prava izbira? Prenosnik z 32-bit Intel Centrino ali 64-bit AMD Turion? Centrino ni procesor... in IMHO je tukaj nujno treba upoštevati vrsto uporabe in cenovni razred in ostale stvari ki jih ponuja prenosnik (ohišje, tipkovnica, monitor, optična enota, disk, FW, BT, IR, LAN, WLAN, 56K, čitalec prstnih odtisov, čitalec spominskih kartic, procesor, plata, RAM, grafična,...), ne pa samo gledati procesorja. Glaven problem Turion64 je, da je bolj malo prenosnikov s tem procesorjem (HP NX6126, Acer 5021/5024, Acer Ferrari (LOL), Gericom Supersonic so eni redkih ki jih poznam), sploh pa še nisem videl prenosnika s Turion64 MT. pomoje je boljš centrino, 64-bitna platforma pa še nima zelo velike podpore, pa verjetno bo še veliko časa preteklo preden bo imela popolno podporo Sem čisto srečen z Athlon64 in \"starimi\" WindowsXP 32-bit. Dajmo tisti 64-bit del malo pozabiti no... recimo da ne obstaja pa je Turion64 čist navaden 32-bit procesor (v bistvu je, dokler imaš gor 32-bit OS). ",
    "user": "Zheegec"
  },
  {
    "message": "Hvala za hiter odgovor, naj se ta tema tudi v tem smislu razvija. Da bo en pregled, zakaj ja, zakaj ne. Z besedo Centrino sem imel v mislih Intel Pentium M, z Longhorn pa Visto.  V mislih imam nekako (zgolj primer): - IBM R52 - HP nx6125  Zdita se mi nekako primerljiva po ceni (~€1000), obliki in zanesljivosti. Dodatke, ki jih naredijo boljši, pustimo na miru. Turion MT serija procesorjev zna biti dražja..  Oba sta mi zlo všeč, ampak ne vem, katerega je bolj pametno vzeti od teh dveh. Acerje, Gericom, *...note in ostalo pustimo pri miru. Tako, da vas prosim, da ne načenjamo tu debate, katerega od drugih, ki niso tu napisani vzeti. To naj povzema druga tema!  Zanimivo je pa tudi to, da se velike firme ala IBM, Dell, Toshiba zaenkrat nikakor ne odločajo za AMD. Ampak to je že druga zgodba verjetno, ki gre tudi o provizijah nekdo-nekomu... zatorej jo pustimo na miru.  Vprašanje torej ostaja. Na katero stran vložiti denar, da se ne bom sekiral naslednja 3 leta? ",
    "user": "PolentozerkaTM"
  },
  {
    "message": "na tom's hardware so pretestirali nove turione...in modeli MT imajo majso porabo kot centrinoti...pravtako semproni (25W)...edino ML modlei imajo vecjo .....35W samo so zato hitrejsi....aja centrino ima 27W.....   jaz sem izbral turinona...in sicer v hp nx6125 prenosniku...Ml-34....1,8 GHz 1024 KB predpomnilnika.....res, da se malo bolj greje...ampak tudi venta nima prevec glasnega ",
    "user": "kody"
  },
  {
    "message": "MT prenosnike ima Fujitsu Siemens...MT-32...samo ne vem kaksne kvlaitete so ti prenosniki....cena je ugodna.... ",
    "user": "kody"
  },
  {
    "message": "Sekiraš se na napačnem koncu. Sekiraj se raje za: 1. kvaliteto izdelave posameznega modela - zaslon, tipkovnica Tri leta odpiranja in zapiranja zaslona je zahtevna reč za tečaje zaslona, prišli bojo tudi udarci in padci. Lepo je če stvar nesrečo preživi.  2. dimenzije - predvsem teža Karkoli je nad 3kg je le še pogojno prenosljivo. Tega ne razumeš dokler ne vlačiš s seboj 4kg deske.  3. baterija  Čisto nič ti ne pomaga centrino in njegova 'optimiziranost' če boš mel štiricelično baterijo not (okol 2Ah). Naj bo vsaj 6celična, 8 ali več je ogromen PLUS.  Sicer pa, kot so ti že razložil. Turion64 je odličen 32biten procesor. 64biten način čisto nič ne moti pri tem. Če te nekoč prime 64bitnost ne bo problema. Večjedrnost je pa čisti hype. Andy Gleen bi temu reku Blue Christal - odlično se sliši, v veliki večini pa nimaš nič od tega. Do izraza pride šele ko je en CPU na 100%, kar pa si v prenosniku ki teče na baterije ne želiš.  Poglej si še nabore ukazov, ki jih podpirajo procesorji: PentiumM: x86, MMX, SSE, SSE2 Turion64: x86, MMX, SSE, SSE2, 3DNow, 3DNowPro, x86-64, SSE3  Ker je še poraba v večini primerov (nizka obremenitev) pri T64 nižja kot pri PM je jasno kateri proc se bol splača. Ampak odloči se na osnovi celega kompleta in NE sam na osnovi CPU. ",
    "user": "WarpedGone"
  }
]