[
  {
    "message": "Tako gre ... ko sem nabavil zadevo se mi ni zdela pretirano tiha ... iskreno imam obcutek da je bil moj prejsnji napajalnik bistveno tisji ... zdej vidu sm da ma zadeva kako nek sistem za regulacijo vrtljajev glede na glasnost ... zdej pa mene zanima kako je s tem da bi jst zadevo sporavu na 7v ... nekeje sm zasledil da to kao ni glih dobr ker se preobremeni 5 v linija ... pa sm studiru da bi kr en potenciometer napedenu?  ksne ideje ? novo temo sme odprl ker pac gre za vecji ventilator kot tisti ki je v modelu brez G ja ...  kaj pa ostali uporabniki 6550 G menite o glasnosti svojih ?   LP ... ",
    "user": "TRIROG"
  },
  {
    "message": "moj je zelo tih, skoraj neslišen ",
    "user": "KrCbelca"
  },
  {
    "message": "Moj je neslišen, če dam zraven uho se sliši samo sapica, je najtišja komponenta v mojem compu. ",
    "user": "Sami"
  },
  {
    "message": "Jaz sem tudi slisal da je tih, se posebno zaradi 140mm venta... Pa tudi 120 po moje ni glasen. Glede moda pa ne vem, bom pogledal na par strani ce kaj zasledim... ",
    "user": "fahrenGONE"
  },
  {
    "message": "mal sumim da je problem v tem da nastaja turbulenca ker se ventilator ki hladi zalmana 6000AlCu nahaja direktno pod ventom od LC ja ...  A je to mozno ? ",
    "user": "TRIROG"
  },
  {
    "message": "Moj Zalman 7000A-AlCu je tudi direktno pod ventom od LC-ja, pa ni nič težav. ",
    "user": "Sami"
  },
  {
    "message": "V enem od postov objavljenih nize sem ravnokar napisal, da sem svojega lcja modificiral z potenciometrom. Priporocam pa tudi, da zamenjas ventilator z katerim boljsim, serijski ima slabe lezaje. Ceprav ce imas varianto z 14cm ventilatorjem zna to bit problem, ker niso ravno pogosti za nabavit.  Lp, eF ",
    "user": "eF"
  },
  {
    "message": "Pa je res tako glasen in ventilator tako slabe kvalitete? ",
    "user": "fahrenGONE"
  },
  {
    "message": "če ti je lc 140mm vent preglasen potem pa boš pač mpral posesti po taganu vendar jast imam 120mm-sko različico pa sedajle laufam 2*sp2004 že 2 uri pa je še zmeri tiši kot pa box hladilnik za procesor in ventilator od grafične ",
    "user": "Jan987"
  },
  {
    "message": "Jaz imam LC 140mm (SIlent Giant 550W) tukaj, sam ga ne morem se priklopit ker sele jutri dobim plosco in CPU. Ne vem, po logiki bi rekel da 120 al 140 ne more delat takega hrupa ce nima kaksnih pretiranih obratov, kot imajo Delta ventilatorji.  ",
    "user": "fahrenGONE"
  },
  {
    "message": "mah sej ni vent un k je glasn ... ful se slis pis vetra ki ga vent premika cez masino ... al pa se samo men zdi ... ",
    "user": "TRIROG"
  },
  {
    "message": "Če ma vent termo regulacijo, pazi če misliš dat vent na 7V, ker termoregulacija ne bo delala, če je integrirana na plošči napajalnika (možno tudi, da se kaj skuri tudi). Če ima pa vent serijski regulator na žici z ventom, pol pa nebi smelo bit problemov (razen če noče vedno štartat).  ",
    "user": "Spajky"
  },
  {
    "message": "Sem ga instaliral in je zelo tih. Imam LC-Power 550W Silent Giant Rev. 2 LC6550G (140mm). Zraven imam tudi Zalman 7000 @ 1800 rpm in ob odprtem ohisju jih komaj slisis.  Kaksne kvalitete je bearing ne vem, ampak LC se vrti se par sekund po izklopu PCja, sicer pa je to normalno za 14cm.   Anyway, PSU je zelo tih in se mi zdi celo tisji od Tagan i-Xeye in ostalih Tagan push-pull z dvemi low-rpm ventilatorji.   Sistem je za bolj light uporabo, internet + office + simple igre. Bom naredil se nekaj testov danes. ",
    "user": "fahrenGONE"
  },
  {
    "message": "mah sej ni vent un k je glasn ... ful se slis pis vetra ki ga vent premika cez masino ...al pa se samo men zdi... Ne zdi se samo tebi... ",
    "user": "Nande"
  },
  {
    "message": "Hm.. Od blizu slisis ampak je nekje v rangu 20dB (kr tako na pamet recem) in ce si 1m stran ga tezko slisis. Ok, je tudi odvisno ali je popolna tisina v prostoru ali ne, ampak mene sploh ne moti. Meni so najbolj zoprni tisti mali ventilatorji z veliko RPM. Na primer za NB chipset ali graficne. ",
    "user": "fahrenGONE"
  },
  {
    "message": "mam obcutek da pri meni ni kriv napajalc ampak un 92 mm vent khladi zalmana in je zaceu bit mal glasn ... ga bom najbrz zamenu za ksnga 120mm pa bo ... ",
    "user": "TRIROG"
  },
  {
    "message": "Daj ga na 1400 rpm oz. na minimum, ce imas fanmate zraven. A mislis da rata glasen? Imam tudi jaz 7000/92mm in zaenkrat je cool, ampak ga imam samo na 1800rpm. F2/F1 Zalman venti pa se mi zdijo zmeraj enako glasni (na starem PCju). ",
    "user": "fahrenGONE"
  },
  {
    "message": "Jest ravno kupujem tih napajalnik. Kaj torej priporočate? ",
    "user": "seth666"
  },
  {
    "message": "odvisno koliko denarja maš. Če ga maš velik pol tagan ",
    "user": "Jan987"
  },
  {
    "message": "Pozdravljeni.  A komu izmed vas napajalnik piska? ",
    "user": "Lazy"
  },
  {
    "message": "Ne. Imam pa Tagana 420W in LC Power 550. ",
    "user": "fahrenGONE"
  },
  {
    "message": "Verjetno sem dobil slab primerek, govorim seveda o LC-ju. ",
    "user": "Lazy"
  },
  {
    "message": "Podobna  tema o piskajočem napajalniku. ",
    "user": "Azrael"
  },
  {
    "message": "Pri mojem LC 550W (14 cm fan) se slisi zrak kako gre iz napajalnika ampak ni nobenih piskov, ventilator pa je res zelo tih. Za ostale modele ne vem, mozno je tudi da dobis kaksen cuden primerek. Arctic Cooler na primer je znan po tem da po nekaj mesecih zacne ropotat. Potem moras odlepit nalepko in dat malo masti na mesto za mazanje (velja za Silencerje in Freezer). ",
    "user": "fahrenGONE"
  },
  {
    "message": "Meni so vsi zalmani, ki so jih nekateri tu na slo-techu tako priporočali, začeli ropotati. Imam 3 zalman ventilatorje - dva F2 in enega F1 - vsi mi ropočejo ko 50 let stari traktorji (verjetno zato, ker niso ball-bearing). Imam še dva titana 120mm, ki po dveh letih delata še vedno enako, kot prvi dan (2ball bearing) - sta zelo tiha in super nakup za 1600 sit. Verjetno bom še kakšnega kupil..  Tudi tisti vent v LC napajalcih (vsaj v 12cm verzijah) je zelo nekvaliteten in začne čez čas ropotati - sam ga še nisem zamenjal, sem mu raje zmanjšal obrate z priključitvijo na 5V. Ker nimam ravno high end mašine je 5V čist zadost. ",
    "user": "bond007"
  },
  {
    "message": "Hm, jaz pa imam 3 stare zalmane (92mm+80mm) in se vedno delajo tiho. En je nad napajalnikom (big tower), dva pa na fan bracket, en nad CPU, drugi ob graficni. Za LC pa ne vem, ker je se nov. Za Silencer pa sem slisal rahlo ropotanje ob mrzlem PCju, Arctic Freezer pa je skatljal kar pogosto in sedaj imam Thermalright SI-120 + NosieBlocker SX1 120mm za CPU in se mi se najbolj dopade. Pa se ventilator lahko zamenjas kadar hoces.  To me tudi malo skrbi za LC. V primeru da zacne ropotat ga lahko podmazem, ampak ce hocem novega pa ne vem kje bi kupil 140mm fan (ki je tudi tih). :/ ",
    "user": "fahrenGONE"
  },
  {
    "message": "Ja denarja nima ravno veliko :) Tale LC 550W bi bil kar uredu. A je velika razlika med 12 in 14 cm ? Predvidevam da morem met dost placa med coolerjem za procesor in crhom ohišja da ga bom lahko not spravu.... Zdej mam LC6350...  Drugač za tiste k majo mal več denarja:  http://www.anni.si/default-99001,14.html http://www.anni.si/default-10000.html?K... ",
    "user": "seth666"
  },
  {
    "message": "Ma ne, ni potrebno. Sem ga dal v midi tower brez porblema. Bi sel na big tower ampak raje imam 2 venta in pretok zraka, kot nic pretoka v big tower ali pa 4 vente. ;) LC 120mm je cool tudi, pa ce moras menjat ventilator, potem ga lazje dobis! ",
    "user": "fahrenGONE"
  },
  {
    "message": "am, djte mi povedat kake mate kj linije s tem napajalcem, ker rabim enga 24pinskega? Kako se obnese, pa kake sisteme mate? lp ",
    "user": "sirotka"
  },
  {
    "message": "tale lc je uredu ce nimas nc prvitga sistema. pol se nekako laufa.. cim ga mal obrenenis linije tko upadejo pa se nihajo da je groza!!  lp ",
    "user": "ace99"
  },
  {
    "message": "sm, na testu silent gianta so pa rekl da razn 5v linije...je zelo dobr napajalec. Imam chiefteca 420, pa nima 24pinov, silent giant pa ma... ",
    "user": "sirotka"
  },
  {
    "message": "Moje mnene o LC6550G 14cm vent:  Zdele ga mam 1 mesc, sliši se zrak, ki gre skozi napajalc, ventilator sam se ne.   Mam svoj komp je navit, pa vendar linije nihajo od zagona do idle: 5V - 0,7% 3.3V - 0,1% 12V - 0,2%  Linije najbolj nihajo takrat ko računalnik ni veliko obremenjen, okoli 15%, ko pa dam na full obremenitev pa nihajo: 5V - 0,2% 3.3V - 0% 12V - 0,1%  Lohk rečem d sm zadovoljen. ",
    "user": "KrCbelca"
  },
  {
    "message": "Jaz ga imam tudi na drugem PCju in dela izredno tiho, ter zanesljivo. ",
    "user": "fahrenGONE"
  },
  {
    "message": "ne morm se odločt, al je chieftec 420 bolši od tega lcja al ne...rabm pa nujnu 24pinov, pa pravjo nekateri, da adapterji iz 20 na 24 lahko kj skurjo.... ",
    "user": "sirotka"
  },
  {
    "message": "Torej, se da 14cm ventilator v LC550 dodatno podmazat ce zacne kaj rozljat? ",
    "user": "MTm2H37rqt7B"
  },
  {
    "message": "Verjetno ja, saj je navaden 14cm fan za mrezo. Se ga da menjat, samo ne vem kje bi novega dobil. Podmaze pa se ga po moje tudi lahko. Zadnjic sem podmazal Arctic Silencer 5 in sedaj dela spet tiho. :) ",
    "user": "fahrenGONE"
  },
  {
    "message": "Najbrz tako, da se v os/luknjo pod nalepko da mazilo... bo treba pogledat mal ",
    "user": "MTm2H37rqt7B"
  },
  {
    "message": "Jup, tako je ponavadi. Za AS je bilo pod nalepko in ga nisem niti dajal dol s kartice, ker se mi ne da potem se enkrat vse sraufat. ",
    "user": "fahrenGONE"
  },
  {
    "message": "jst mam tud lc-ja 550 pa vam povem da to ni to. dokler komp ni navit so linije kr uredu. npr na 12v kaze 11,9 ko pa proc konkretno navijem in ga fotram z 2,0v pol pa 12v linija pade na 11v, 5v linija pa na 4,5v. 3v linija pa kr nekako ostane na 3,3v. sicer se pa da te dve linije (12V in 5V) mal dvignt z potenciometrom katerga najdete v napajalniku in sicer nekje pr ventu. mal le smotano k se z enim pot. dvigujejo obe linije tko da je mal zajebano nastelat pa se brencat zna zacet. obracajte pocAS k zna bit hitr prevec. probejte pa boste vidl :)) je pa se nekej zanimivo. jst sm tolk dvignu vse skup da je v biosu kazalo okroglih 12v in 5v. ko sm pa zmeru napetost na molex konektorju sm pa ugotovu da je tm nap. dejansko dost visja kukr kaze v biosu oz. v sandri. bios 12v na molexu pa 12,8v. ",
    "user": "ace99"
  },
  {
    "message": "mah?!...  jst mam LC6420G... torej tud 14cm...  pa je neslišen... najglasnejši je vent na stranici... 80mm... :)))) si siguren da ni kak defekt na produktu? kr to je dandanes normalno da stvar ne deluje že prvi dan... industrija in biznis pač... ",
    "user": "HyperGL"
  },
  {
    "message": "no mene pa zanima a je ta napajalnik boljši ali slabši od predhodnika? Ker imam NF4 in bom mogu menjat napajalnik in me zanima če ima kej slabše stabilne linije? ",
    "user": "_Dejan_"
  },
  {
    "message": "hm...no sm kupu silent gianta. MBM kaže sledeče: 12v:12,12-12,21 5v:6,02-6,05 3,3:3,25-3,28 Taka so nihanja, samo prek multimetra kaže nekako podobno. V biosu kaže sicer 11.9v, samo to je očitno tista linija za proc&plato.   Kako je pa kaj s tem navijanjem potenciometra...kolko se da kj voltaže dvignt? lp ",
    "user": "sirotka"
  },
  {
    "message": "Podobn problem - pase v tole temo. Namrec imam LCja z 14cm ventom. Ko sm ga vtaklnil v racunalo ga ni bilo slisat.. v nekaj dneh sm z nekaj posegi utisal druge komponente (grafo, bridge, hdd,..). Sedaj je problem napajalc - slisat je samo se njega. Tocneje, prehitr se vrti zadeva in prevec piha, kar oddaja se kr mocan zvok. Namen imam odpret zadevo in vrzt gor en potenciometr - zanima me katerga priporocate? Niti nevem kak ma tist vent zrihtano napajanje, ker ga se nism odprl. Vem, da gre garancija po gobe, ampak itak ne mislem en let cakat na modifikacijo, da bo tih PC. ",
    "user": "Raw"
  },
  {
    "message": "ja, ubistvu se sliš sm zrak...ne pa venta:) Jst bom kr uno satovje vn izrezou... ",
    "user": "sirotka"
  },
  {
    "message": "Jaz imam zvezan na zalmanov potenciometer, si bom pa v kratkem omislil Sunbeam Rhobeus in bodo vsi 4 venti z njim kontrolirani... ",
    "user": "Kaufmann"
  },
  {
    "message": "Me zanima, ce bo treba cvikat kable pa prcint gor zalamana (al pa en upor), al ma stvar konektor? ",
    "user": "Raw"
  },
  {
    "message": "No, da ne odpiram nove teme. Ventilator v LC Power LC6550GP2 V2.2 je ratal glasen in bi ga rad zamenjal. A je že kdo odpiral ta jajca in ali gre navaden 140x140x25 ventilator noter, kot npr tale: http://www.mimovrste.com/artikel/217013... ",
    "user": "Modri dirkač"
  },
  {
    "message": "Jap, notri gre navaden 14cm ventilator. Izbira ventilatorja je odvisna od tega kako ga boš kontroliral, ga boš ti preko potenciometra, ga bo napajalnik sam ali bo na konstantni hitrosti (12V, 7V, 5V) ? ",
    "user": "axee"
  }
]