[
  {
    "message": "jst sm naredu tisti lcd zaslonček ki je bil opisan na slo-modu pa me matra da bi naredil temperaturno odvisno osvetljavo (alarm)  ča bi temperatura dosegla kritično mejo bi ekranček bil osvetljen rdeče, drugače pa modro prosil bi za kake predloge, vezja, sheme... ",
    "user": "StricGeza"
  },
  {
    "message": "sam sm pozabu napisat da bi se kritično mejo dalo nekako nastavljati (°C) in ko bi doseglo kritično mejo zraven rdeče lučke še kaj piskalo ali spustilo nekakšen posnetek kakšnega alarma (kot v kakšnem špili) ",
    "user": "StricGeza"
  },
  {
    "message": "Bolje porihtej hlajenje, pa ne rabiš warninga  ",
    "user": "Tic"
  },
  {
    "message": "En mali problemček je pri tvoji ideji. Ali pa ne... Namesto trenutne osvetlitve boš moral dat noter dvobarvno, ki jo boš moral narediti sam. ",
    "user": "neoto"
  },
  {
    "message": "točno tako neoto tu sm že sam pogruntu ena možnost pa je da dam okoli ekrančka rdeče in modre ledice  sam mene bolj matra elektronika ",
    "user": "StricGeza"
  },
  {
    "message": "Tole, kar si opisal bi se dalo realizirat s kakšnim mikrokontrolerjem in kar nekaj spajkanja in elektronike - tako da če nimaš že od prej kakšnih izkušenj je boljše da pozabiš na vse skupaj in narediš kot ti je svetoval  Tic. ",
    "user": "Jackal"
  },
  {
    "message": "neki sm gledu tista temperaturna stikala v conradu ",
    "user": "StricGeza"
  },
  {
    "message": "Če odgovorim McGyver-ju: LEDice okoli zaslona ne bodo ravno kaj koristile. Ponavadi je pod lcd-jem enostavno vezje s SMD LED diodami. Lcd bi moral razdret, tisto vezje zamenjati s svojim in imel bi lahko poljubno osvetlitev. Sem že razmišljal, da bi si naredil osvetlitev iz RGB SMD LED diod, ki se dobijo za dokaj sprejemljivo ceno. Potem bi lahko imel za ozadje kakršnokoli barvo. ",
    "user": "neoto"
  },
  {
    "message": "Mislim, da bi se tole tvoje prehajanje iz modre v rdečo dalo narediti z PWM regulacijo. PWM regulacijo se da narediti že z enostvnim vezjem z ne555 čipkom. PWM regulacija na breme ( v tvojem primeru led) pripelje kvadratni signal ponavadi precej visoke frekvence. Signal je ponavadi kvadratne oblike. Širina impulzov se spreminja in s tem regulira moč na bremenu. Če so impulzi ozki breme dobi malo moči, če so široki dobi veliko moči.  Ker uporabljaš LED didoe imaš možnost, da vežeš diode tako, da bo v pozitivni periodi svetila ena, recimo rdeča, v negativni pa modra. Ko se širina impulza spreminja bi recimo ob širokem pozitivnem impulzu bolj svetila rdeča, modra pa komaj kaj, ker je takrat negativni impulz zelo ozek. Ker so frekvence visoke, utripanja ne boš videl.   Malo pobrskaj po internetu za PWM vezji. Jih je polno. Če pa zadeva dela nisem siguren. Boš moral sprobat ",
    "user": "Highlag"
  },
  {
    "message": "Highlag: po mojem ima on problem v tem, da rdeča osvetlitev na njegovem lcd-ju še sploh ne obstaja. PWM lahko kasneje implementira... ",
    "user": "neoto"
  },
  {
    "message": "Zaradi mene lahko naštima letečo luč, ki bo tekla hitreje ko bo temperatura višja če mu paše. . Sigurno še nihče nima takšnega moda    Takšen kič me ravno ne impresionira. Moj pc ima samo ledico Power-on. In to lepo klasično zeleno.  ",
    "user": "Highlag"
  },
  {
    "message": "Jst mislm da bi s tem stikalom -  Povezava  [Sem naredil aktiven link do stikala - Jackal] ",
    "user": "StricGeza"
  },
  {
    "message": "McGyver, še vedno ne razumeš. Kje boš dobil rdečo barvo za osvetlitev??? ",
    "user": "neoto"
  },
  {
    "message": "neoto jst te zastopim kaj pa če bi v računalniku (ohišju ) imel neonke in ventilatorje 2 barv(rdeča in modra). tako da bi cel računalnik spremenil barvo ",
    "user": "StricGeza"
  },
  {
    "message": "Dva releja vzameš, jih ojačaš s tranzistorji, povežeš z LPT portom, na računalniku pa pač nek software laufa, ki bere vrednosti temperatur in prižiga izhode. ",
    "user": "neoto"
  },
  {
    "message": "kaj pa mislš o moji ideji ",
    "user": "StricGeza"
  },
  {
    "message": "Jaz osebno bi še tisto LED na računalniku najraje odstranil. Oziroma ne samo tisto, ampak tudi vse tiste na routerju. Ponoči imam pravi light-show v sobi. Poleg tega za takrat ko kaj šarim po računalniku vzamem raje ročno svetilko. ",
    "user": "neoto"
  },
  {
    "message": "neoto: Poglej zasebna sporocila.   lp ",
    "user": "Tic"
  },
  {
    "message": "po svoje maš prov sej se da pred ledice vgradit stikalo ",
    "user": "StricGeza"
  }
]