[
  {
    "message": "mora bit pa 12 pico pa 3kv kr mi j ešel v invertarju ta kodenzator  sm pogledu v čipu pa hte pa ga nimajo sm pa kupil enega 2nano(2000pico) in 4kv sam se bojim da bo šel kondenzator ali pa visko napteostni transformator  oziroma kaj predlagate a bi lahko 2 vrstici gor poglejte gor zalotu ",
    "user": "seminal"
  },
  {
    "message": "idi v eno trgovino ko majo avtoakustiko sicer pa kje sploh rabiš tak vlki kondenzator ",
    "user": "vres.ales"
  },
  {
    "message": "rabim ga v invertarju to je ona škatlica ko so hladne katode gor priključene in rabijo ogromen tok a v avotakustični trgovini bi to imeli al kaj ",
    "user": "seminal"
  },
  {
    "message": "ja ker rabiš za ozvočenje veliko kapacitivnost samo pol newem za keke napetosti so narete sicer pa če neboš nikjer našo pa jih lahko več gor zalotaš samo si poglej kak jih moreš če pa neboš vedo pa vprašaj bom pogledo ",
    "user": "vres.ales"
  },
  {
    "message": "Si siguren, da gre za 12pF? Če je keramičen ima oznako 120 ali 12p. To je zelo majhna kapaciteta in ne vem, za kaj bi bila uporabljena v inverterju. Moral bi dat kondenzator z isto kapaciteto (12pF) in večjo ali enako napetostjo. Napetost je lahko sicer kakšen kV nižja. Če nimajo, pa vzameš dva kondenzatorja okol 25pF in jih vežeš zaporedno  A brez tega kondenzatorja inverter ni delal? Kje pa se nahaja? Lahko daš kakšno sliko?  V avtoakustični trgovini ni šans, da bi to imeli. Verjetno si mislil tiste kondenzatorje velike okol 1F. To je 1000000000000 pF kar je veliko preveč  Lp ",
    "user": "stromar"
  },
  {
    "message": "inverter izgleda takole kondija pa se uporabljata za dodatno glajenje zvišane napetosti ter za dodatno ločitev enosmernih komponent    lp jernej ",
    "user": "Rocher"
  },
  {
    "message": "@Lado:  Si ziher, da je seminalov inverter isti?  Ampak 12pF resnično nima kaj iskati v izhodu invereterja, sploh ne za ločitev enosmerne komponente. Sploh, ko so že parazitne kapacitivnosti transformatorja v tem rangu. Frekvenca inverterja je tudi mnogo prenizka za kaj takega in bi moral biti kondenzator velikosti vsaj nekaj nF (nano Farad-ov).  Na misel mi pride še nekaj, kaj če tisto ni kondenzator ampak varistor, ki zaščiti trafo v primeru odklopljene žarnice? Samo potem bo tam nekje za 400 do 600V. ",
    "user": "Azrael"
  },
  {
    "message": "hja se tudi meni zdi da je to varistor vendar na mojmu piše 25 3kv ne duha ne sluha o F hja maš prav res nima kaj kondenzator tu iskati glede ločevanja enosmernih komponent vendar se pogruntal da bi to bil ker je vezan zaporedno v eni veji glede na izhod druga veja pa je direktna od trafota...  lp jernej ",
    "user": "Rocher"
  },
  {
    "message": "ne to je kondenzator sam to je praktičnno nekakšna zaščita za tok kr če bil dal recimo 2n bi skuro visoko napetostni transformator ali konndenzator, zato kr bi kondenzator prepuščal preveč toka. zdaj bom probal dva 25pF vezat zapordeno in se bo vrednost prepolovila na 12,5pF kr moj kondenzator je črn oziroma skurjen zato če priklopim ne delata obe žarnici ampak samo ena ko pa samo eno po eno priklopim pa delata . ",
    "user": "seminal"
  },
  {
    "message": "Koliko približno je velik originalni skurjeni kondenzator in kakšne oblike je?  Še to: v elektrotehniki so odstopanja elementov v rangu 5 % prej pravilo, kot izjema in zato ni treba imeti skrbi, če bo kapaciteta 12.5pF namesto 12 pF. ",
    "user": "Azrael"
  },
  {
    "message": "enak je oziroma malenkost manjši kot je podal sliko lado ",
    "user": "seminal"
  },
  {
    "message": "Saj to se mi zdi čudno, elementi ki so grajeni za 3kV, niso majhni, že zaradi razloga, da med priključki ne pride do preboja skozi zrak.  Če se še vidijo oznake na skurjenem elementu ali jih lahko napišeš. ",
    "user": "Azrael"
  },
  {
    "message": "Ekola danes dobil kondenzator od strica, ki jih ima polno od starih televizij  In bom zaj sprobalče dela Pa to je kondenzator, 100% ni varistor Bom potem odpisal če dela ",
    "user": "seminal"
  },
  {
    "message": "Takole hladne katode delajo brez problema.Super. KOndenzatorej mi je stric dal iz starih televizorjev iz kaskad  Sam kondenzator, ko katode svetijo trese. A je to kaj narobe  Pa mislim da bo spet kondenzator šel ker se nenormalno greje visokonapetostni transformator in kondezator je tudi malo topel pa še trese po vrhu ",
    "user": "seminal"
  }
]