[
  {
    "message": " Kaksna bi bila najboljsa povezava z mojim sosedom cca. 100 m dolzina kabla, kateri mora biti odporen na zunanje vplive, 30 m po zraku ostalo po hisi. Najprej sem mislil navadna lan povezava ali obstaja se kaj boljsega. Kaksna bi bila okvirna cena ce imam ze dve mrezni compex nu2000-2 prikljucka ntu in lan in kje nabavit kable ter ostale stvari v MB?  ",
    "user": "Blue3D"
  },
  {
    "message": "problem je v tem, ker je 100m kar velika razdalja za koaxalni kabel. sicer bi ti priporocal (med racunalnikom mojega soseda in mano je slabih 50m) koaxalni kabel, ampak potem bi si moral omisliti repeater ali ojacevalnik signalov. UTP je prevec cort za zunaj, pa tudi ne prenese take dolzine.  mislim da koaxalc z repeaterjem ne bi bilo tako slaba izbira.  ",
    "user": "Gh0st"
  },
  {
    "message": "Kolikor jaz vem je 100m ravno dost za oboje tako da lahko uporabiš tako koaksialni kabel ali UTP odvisno kaj imaš na mrežni kartici,... ",
    "user": "Tiger"
  },
  {
    "message": "Jest mam tuki delujoč lan z 115m UTP kablom. Ene 30m ga gre po zraku, ene 50 po tleh, ostalo pa po hiši :)  Izberi UTP, sam morš bit pozoren, da 100m pri postavljanju kabla ni tko velika razdalja in da je kabl hitro daljši kot se ti zdi.  lp OrlyTM ",
    "user": "OrlyTM"
  },
  {
    "message": "Razdalja za UTP je cca. 100 m, čeprav bi lahko s Compexom imel težave (jaz sem jih imel), koax pa nese brez repeaterja 180m. Seveda boš moral paziti na kake nevihte itd. Pri nas v službi je šlo 5 računalnikov in en repeater - potem so mi pa odobrili sredvstva za optiko, za kar prej ni bilo denarja ",
    "user": "ToniT"
  },
  {
    "message": "Ja glede UTP-ja in koxa je zgornji posti popolnoma pravilen, je pa ta fora z strelo dobra resitev ce zelis prid do optike ",
    "user": "PaJo"
  },
  {
    "message": "Nevarnost strele obstaja, kolko pa bi stalo ce bi potegnil opticni  kabel in vse kar bi za to potreboval ? Po zraku je kakih 15 m ostalo pa po hisi ",
    "user": "Blue3D"
  },
  {
    "message": "Kaj pa da položiš eno cev v zemljo in zadevo daš v zemljo? Ni problema z vremenskimi vplivi, pa tudi proti streli je bolj varno...  Sicer pa mogoče ne bi bilo slabo če bi kabel po zraku bil dodatno zaščiten s kakšno folijo (da ne sprejema motenj)...? Ugibam. ",
    "user": "poweroff"
  },
  {
    "message": "Vrajta ti je kopanje po zmelji, kar se pa tice optike pa te sam kabel nebi prisel taoliko, stali bi te konektorji, katere bi ti morali zavarit, ampak to bi te kar fajn stalo, zal ",
    "user": "PaJo"
  },
  {
    "message": "Pod zemljo ni mogoce ker je asvalt zmes.  Torej ni nobene mogoce varijante, da bi bilo po zraku  in da nebi bilo straha pred strelo ? Kaj pa obstaja kaksen prenos podatkov po zraku ? radijsko ali no v glavnem brez kabla. ",
    "user": "Blue3D"
  },
  {
    "message": "Seveda obstaja ampak ni pocen. Računi en 50ksit+ za vsak specialen modem (cisco pa to) in ene 20 ksit za vsako anteno... Težko bo zneslo pod 100ksit... ",
    "user": "Yohan del Sud"
  },
  {
    "message": "Ma to je brezveze. Ce sta samo 100m oddaljena, potem naj eden pac prinese komp pa mas lan. Bos mel veliko manj stroskov pa tezav. ",
    "user": "Tr0n"
  },
  {
    "message": ">Kaksna bi bila najboljsa povezava z mojim sosedom cca. 100 m dolzina kabla, >kateri  >mora biti odporen na zunanje vplive, 30 m po zraku ostalo po hisi. Najprej >sem mislil  >navadna lan povezava ali obstaja se kaj boljsega. Kaksna bi bila okvirna cena >ce imam  >ze dve mrezni compex nu2000-2 prikljucka ntu in lan in kje nabavit kable ter >ostale stvari v MB?  Kaksen dnar je se sprejemljiv ? 100 DM ? Sel lahko \"stegneta\" do 2.5 KDEM ? A je kdo od vaju tud \"hardverasko pismen\"- mislim, zna drzat lotkolm ne da bi se fentu ?  ",
    "user": "Brane2"
  },
  {
    "message": "Hm... Ja mas tudi brezicne varjante in te ne pridejo tako drago kod ti je bilo receno, namrec na kakih 100m bi en cisto navadno brezican breza delovala ok, seveda an 100Mbit, amapk 11Mbit, bi pa delalo.  Cene?? Cena bi bila nekej 40 do 50 jurjev za vsako tosko, zal ceneje trenutno ne gre ",
    "user": "PaJo"
  },
  {
    "message": "1 lotat znamo 2 do 200 dem mrezne ze mamo  razmisljam o koax kaj bi blo boljse koax ali utp ? kako je z hubom je potreben  100 mega pomeni kaj ? 100 mega bit je 12.5 megabyt ? na sec ? ",
    "user": "Blue3D"
  },
  {
    "message": "Omisli si STP kabel-to ti je v bistvu UTP z vgrajeno folijo okrog kabla. Do 200m dela, res pa ne z vsako mrezno... Bosta pa 3com ubodla, a ne? ",
    "user": "MadMax"
  },
  {
    "message": "Blue3D:  >1 lotat znamo  >2 do 200 dem mrezne ze mamo   HTE (Roska) je obznanil, da imajo poceni oddajnike in sprejemnike, ki delajo na 2.4GHz. Ena od zadev je baje barvna kamera, ki ima v sebi oddajnik v paru z minijaturnim sprejemnikom. To pa zahteva nekaj bandwidtha. Mogoce majo tud kej z na Ethernet za majhen denar. IIRC je doseg zadeve ravno tistih 100 m ali nekaj takega. Se splaca povprasat. Sam ne racunaj na 100 MBit/s. Ce majo 10 Mbitne, bo to zelo v redu. To bi pomenil kakih 1 MByte/s prenosa...  ",
    "user": "Brane2"
  },
  {
    "message": "Mad max Kolko pa stane meter STP kabla ? Kako je kaj s hubom, kolk stane 4x utp ali  mora biti posebaj STP ?  ",
    "user": "Blue3D"
  },
  {
    "message": "Saj za toje potreb je navaden UTP kabel vec kod dovolj, pa ce bos povezal samo dve masini ne rabis nobengega HUB-a, ampak cross-over kabel in to je vse. Zgleda da bos resnicno moral po zaku pelat nebo druge sanse, jaz recimo sem nekaj cas mel z enim sosedom kar po tleh pa je tudi bilo 100M pa je delalo ko suzica an navadnem UTP kablu. Pac kdor ne raskira ne profitira ",
    "user": "PaJo"
  },
  {
    "message": "A bo navadn kabl zdrzal vsaj 5do10 let zunaj na zraku in dezju. Pol bi anbavo 20 m stb ostalo pa notri navadn a se da stuklati ? Kake so cene 1m navadnega in utp, kje se to dobi v MB ? ",
    "user": "Blue3D"
  },
  {
    "message": "UTP je 65/m..  ",
    "user": "Tomi"
  },
  {
    "message": "Ok zdaj sem nabavil 100 metrov coaxialneega kabla, katerega so v Nemciji uporabljali za kabelsko. Na sredini bakrena zicka od zunaj pa izoliran tudi baker. 1)Koliko mora imeti kabel upornosti ce ga zmerim z ohm metrom ?  2)Ker bi se narocil na kabel in bi jaz imel server in ga nebi imel vedno prizganega, me zanima ce obstajajo mrezne da bi lahko sosed prizgal preko mrezne moj komp ?  lp ",
    "user": "Blue3D"
  },
  {
    "message": "Kabel za BNC mrezo mora biti 75Ohmski.  Kar se pa tice vziga racunalniak preko mreze, pa taksna stvar obstja, samo nevem ce obstaja tudi za mreze na BNC-ju, ker bo namrec tudi ze tezko dobil mrezne karte z BNC konektorjem  ",
    "user": "PaJo"
  },
  {
    "message": "Koax za ethernet mora biti 50 Ohm-ski (recimo RG58).Tudi 75 Ohm dela, ne vem pa za razdaljo. Ne pozabi na 50 Ohm-ske upore na vsakem koncu. WOL preko koaxa??? Če imaš kartico, ki omogoča WOL in ima tudi BNC - potem bo delalo. ",
    "user": "ToniT"
  },
  {
    "message": "Moj kabel ima upornost pod 1ohm kaj je to dobro ali slabo ? Mora imeti tocno 50 ohmov ?  Kaj je to WOL ?  ",
    "user": "Blue3D"
  },
  {
    "message": "Pardon, sem zajebal kede opornosti, moja napaca  WOL je kratiaca za Wake On LAN, to pa je to da se ti masina zbudi preko mreze. ",
    "user": "PaJo"
  },
  {
    "message": "50 ohmov ali 75 nam pove o impedanci kabla( upornost pri izmeničnih tokovih) . Za tistih tvojih manj kot en ohm, pa je dobro da je čimmanjši (upornost pri enosmernem toku). ",
    "user": "bedanc"
  },
  {
    "message": "em... mi lahko kdo pove naslov/tel. stevilko/URL od firme, kjer bi dobil 120 metrov UTP kabla (po moznosti v 1 kosu), ki ga lahko zakopljes v zemljo.   Hvala!   ",
    "user": "SubOrbit"
  },
  {
    "message": "Vsak kabel lahko zakopljes v zemljo. Prnes kos kabla po izbiri , lopato pa 2kSIT za demonstracijo  ",
    "user": "Brane2"
  },
  {
    "message": "seveda lahko vsakega zakopljes v zemljo  LOL!  rabim takega, da ne bo ovoj preperel po 2 letih...   pri nas ulico trenutno prekopavajo (kanalizacija + plin), pa bi na črno dal pod asfalt kabel... in ko bo kabel enkrat notri je konec... ga ne bom več mogel zamenjati...  lahko bi sicer dal plastičen kanal uspodaj, samo pri dolžini 120 metrov bi moral narediti že jaške, da bi kabel lahko skozi potegnil... to pa ne morem, ker je vse skupaj na črno...   sem rekel delovodji, če bi se dalo zmeniti, pa se je samo pol ure režal ko idijot...  ",
    "user": "SubOrbit"
  },
  {
    "message": "hahaaha glede delovodje :))))  Jaz bi pa rabo UTP kabel 20 metrov za po zraku s ono zico da se naspana, pol pa ga bi moral stuklati navadni kabel dalje je to mogoce ! ",
    "user": "Blue3D"
  },
  {
    "message": "blue: zakaj pa ne bi samo navadno zajlo (pletenico ) kupil in jo nasponal (kupis se dva sponarja - taka kot za odbojkarsko mrezo), potem pa samo z vezicami (tiste plasticne zadeve, ki ne grejo vec narazen, ko so enkrat skupaj) pritrdis UTP na zajlo in imas zadevo reseno...  potem pa molis, da nisi naredil prevelikega strelovoda   ce bos napeljal zadevo po zraku ti svetujem, da nabavis za na vsako stran prenapetostne zascite...  ",
    "user": "SubOrbit"
  },
  {
    "message": "Strela ja to pa sem pozabil.... pizda sem mislo dati na moje podstresje  switch. Kolk stane proti strelska zascita eno bi sam rabo??? A bi slo da bi imel switch na podstresju kabel dov v kabelski modem pa z mojega v switch pa od soseda v switch kaj pravite ??? ",
    "user": "Blue3D"
  }
]