[
  {
    "message": "Ali kdo ve kako rešiti problem ko je mrežni kabel daljši od 100m. Rabim ga za povezavo s sosedom, kabel bi bil dolg do 150m.  Kdo ve, če mogoče obstajajo kakšni ojačevalniki, za večji domet?  Ali se še dobijo repeaterji za mrežni kabel, da bi ob mrežnem kablu položil tudi napajalni kabel za repeater.   Kabel bo šel pod zemljo.  LP ",
    "user": "Mihc_"
  },
  {
    "message": "Kupiš dodatni switch, recimo kak 5 portni planet za 4000 sit in zadeva špila... :) ",
    "user": "plavko61"
  },
  {
    "message": "... in ga postavis na bliznje drevo, seveda    probas lahko direkt z 150m kabla, mogoce bo celo delalo - verjetno nekaj pocasneje, ampak vseeno  druga opcija je pa optika, ampak to ni ravno poceni... ",
    "user": "gumby"
  },
  {
    "message": "napajal ga bos pa iz drevesne smole?  ",
    "user": "no_use4"
  },
  {
    "message": "Sedaj sem najdlje sprobal z približno 80m dolgim kablom in je na 10m hubu delalo brez pinga, če pa sem priklopil na 100 m switch, potem sploh ni delalo.  Zato me zanima če kdo ve če obstajajo kakšni poceni repeaterji/hubi, ki bi bil primeren da ga zakopljem v zemljo. Nevem tudi kako bi potem napajal ta hub, nevem če bi napetost npr. 12 V vodil tako daleč po žicah? ",
    "user": "Mihc_"
  },
  {
    "message": "Omisli si Wifi povezavo, na taki razdalji že dobiš kvalitetni link za malo denarja priporočam Asus WL500g ruter 17k, pri kolegu pa namestiš Wifi mrežno Canyon 5k pa ne bosta mela težav s kabli. ",
    "user": "Coinbird"
  },
  {
    "message": "oki ... 1. mogce bi razmislu o POE ... sicer bi mogu na vhodu mal dvignt napetost da bi po 75 metrih padla tako da bi bla primerna za switch... kako zakopat switch v zemlo?!?!?! to je ze mal tezje ...  jst osebno bi na tvojem mestu rezmislu o WLAN resitvah ? k jih za 150m speljes za salo strosek pa bi te prsu 40k za 2 routerja ...seveda lahko kupis en router pa eno kartico ... pa prsparas 10k recimo, samo dejstvo je da na routerju lahko bistvno vecjo oddajno moc dosezes ... ",
    "user": "TRIROG"
  },
  {
    "message": "Po moje nebi smelo delati težav na 150 m. Drugač pa razmisli o brezžični povezavi. Na tej strani boš našel odgovor / http://www.wlan-sat.com/ ",
    "user": "simoncek"
  },
  {
    "message": "Potegneš dva utp kabla ali pa utp+dvožilni za napajanje switcha. Switch daš v eno plastično škatlo, ki jo najdeš pri elektro materialu. Imaš tudi vodotesne ... Kjer gredo kabli v in iz škatle daš tesnila ali pa zaliješ s silikonom. ",
    "user": "Tomay"
  },
  {
    "message": "Mreža bi morala delati na taki razdalji. Sicer pa, tudi vmesni switch ni problem. Z majhno predelavo gal lahko napajaš kar po kablu samem. Edini problem je pač to, da moraš imeti plac zanj. Če ga daš na drevo,ga pač zadihtaj, da ga dež ne sesuje ali ga kak ptič uporabi kot gnezdo itd.  Sicer pa je switch totalen overkill in bi se dalo tak ojačevalnik zelo pomanjšati (saj drugih funkcij switcha ne rabiš).  Kljub vsemu- ne komplicirat, če ni treba. Probaj najprej kar z enim kablom.  kar se Wifija tiče, ta ne bo prišel niti blizu hitrosti kabla. S kablom imaš na vboljo hitrosti 8-12 MB/s v obe smeri hkrati, Wi-fi (811.g) pa pride lahko recimo tja do 2.5 MB/s v eno smer. In še to, če imaš dober sprejem, pa tudi verjetno bi na tej razdalji rabil že usmerjene antene, te pa stanejo kar nekaj. Računaj na strošek 20 kSIT po anteni. ",
    "user": "Brane2"
  },
  {
    "message": "Ena varianta je tudi da narediš povezavo z koaksilcem in 10 MB mrežo. Ta varianta vleče do 300m. Rabiš 150m koaksialnega kabla in dva konektorja (8000 SIT), potem pa predlagam da si kupiš na bolhi dva USRobotic HUB-a 10M z BNC prilkjučki. Je zelo zanesljiva in poceni varianta. ",
    "user": "plavko61"
  },
  {
    "message": "Brane ne s takimi ven prihajat, na vidni razdali 150ih metrov ni potrebno met dve usmerjeni anteni za dober link.   Pa brez zamere. ",
    "user": "Coinbird"
  },
  {
    "message": "Jaz jih mam na 15m. Odvisno od omejitev. Kaj če ti ne dovolijo dat anteno ravno na okensko polico ? ",
    "user": "Brane2"
  },
  {
    "message": "oj  ja jaz imam potegnjeno cca 124m utp kabla do soseda in mu že eno leto zadeva špila na 100Mbit variantnem switchu...edina težava, ki se pojavlja je strela oziroma razelektritve v zraku saj je tako dolg UTP kabel prava indukcijska antena ;) ",
    "user": "svejk"
  },
  {
    "message": "to res ni problem, če je kabel prav povezan!! Tvoja zgodba me spominja na mojo. Na 10m dolgem kablu je delalo (ni tako pomembno kako so žičke razporejene), na 100m dolgem pa mora bit prav razporejeno, če ne ne bo nič!!  Poglej link: http://www.homenethelp.com/web/explain/... Na 150m preverjeno deluje!!! ",
    "user": "micron1"
  },
  {
    "message": "Zdnjič sem v ponudbi lokalnih firm videlmrežne kartice za na vlakno. Cene se ne spomnim, ni pa bla videt nevemkaj. Kot slišim, tudi vlakno ni drago, nem pa, koliko stanejo konektorji in terminiranje ali kako se že temu reče (coupling ?) ",
    "user": "Brane2"
  },
  {
    "message": "za zakljucevanje vlakna rabis orodje, ki ni ravno poceni... sploh za enkratno uporabo ne. o svasaparatu za vlakna in pigtaile spajat pa raje ne bi, ker ima ceno v rangu avtomobila srednjega razreda   dobijo se pa tudi kabli, ki so ze zakljuceni na obeh koncih (to se recimo dosti uporablja za profibus), pa se dokaj poceni so. vlakna so sicer ponavadi plasticna, ampak za kratke razdalje je to vseeno ",
    "user": "gumby"
  },
  {
    "message": "Optika bi tud delala  ",
    "user": "pingec"
  },
  {
    "message": "In zdaj si odkril toplo vodo. ",
    "user": "OldSkul"
  }
]