[
  {
    "message": "Namen imam kupit ohišje Xaser III V1000, pa me zanima koliko so kaj glasni tej ventilatorji. Če predpostavimo, da je vse ostalo v škatli tiho, kako so kaj glasni vsi ventilatorji ohišja na min hitrost in če pri tej hitrosti zadovoljivo piha.  lp ",
    "user": "davidb"
  },
  {
    "message": "Slišal jih vsekakor boš, kako glasni so ti pa ne znam razložit. Lahko ti edino rečem da je ventilator pri napajalniku glasnejši kot vsi ostali venti v kišti. Če si res želiš ta ohišje ga kupi - vendar vedi da je to metanje denarja stran - predrag in še celo napajalnika nima zraven. Čez 14 dni ti bo pa ohišje kot ohišje. Samo moje mnenje ker tako je bilo pri meni. Pa da ne omenim dveh dni študiranja kako kak kabel od venta peljat in kam ga priključit da bo uredu zgledal čez tisto bedno prozorno okno ( čez katerega zdaj vidim samo pol diskov, šmoren od kablov in pleh od ohišja) ",
    "user": "tsatthoggua"
  },
  {
    "message": "TT-jevi ventilatorji(z oranžnimi vetrnicami) so totaln podn od ventilatorjev. Žal so moje izkušnje takšne, da so slabši od najcenejšega Zalmana. Tako da...  Ohišje nič ne rečem. Zamenjaš vente pa je. Problem je pa pri kakših napajalnikih.  P.S.: KAr se tiče denarja za ohišje. Najbrž res ni ravno najboljše price/preformance razmerje pri tem ohišju. Se pa močno pozna razlika med tistimi običajnimi pleh ohišji za 10 tisočakov in enim ohišjem, ki stane malo več in je tudi kvalitetnejše izdelano ter bolj stabilno. Lahko si pa narediš ohišje iz kartona, te pride ceneje, pa še približno isto kvalitetno je kot tista najcenejša no-name ohišja. ",
    "user": "Keyser Soze"
  },
  {
    "message": "Trenutno imam vse stlačeno v ohišje od enega serverčka, ki je vsekakor kvalitetno, ni pa namenjeno tišini. Tudi stlačeno je vse noter, nima zunanjega usb priklopa, regulacija vrtljajev je home made, ob strani ni venta (ne da se mi vrtat), ni filtrov,... Vem vse se da rešit in sem že reševal na drugih ohišjih, nekaj na temu, ampak dosti je. Sploh je ohišje beš barve in ga ne grem barvat, ker sem en big tower že prebarval (ohišje, ki si ga sedaj lasti dimniburek) ampak gre barve, brušenja, dela , primerja za 5-10k sit, časa ni in potem ga podrsaš,.. Naj bo enkrat ohišje kvalitetno. Imam tudi 10k ohišje GMc xx ne vem številke, ima 2x 120 venta. Saj ni slabo ampak pleh je tako tanek da vidim skoz, vse se zvija, vse zahteva šraufnciger,... Od vseh teh škatel se mi zdi xaser kar ugodna varijanta: dober dizajn, skoraj no, 7 dodanih ventov, kontrolor hitrosti in temp, dobre rešitve itd. Plexi me ne pretrese. Rajši brez. Samo če ne krulijo venti, ker potem nisem rešil nič. Glede cene pa 30k sit je dosti, ampak si lahko privoščim, če bom potem zadovoljen.  Pozna kdo kaksno drugo ohisje, ki ima podobne lasnosti kot xaser?  lp ",
    "user": "davidb"
  },
  {
    "message": "Keyser Soze: Kaj te na ventih moti?  tsatth.... : kaj te tako moti na tej škatli in kaj bi danes kupil?  lp ",
    "user": "davidb"
  },
  {
    "message": "Glasnost oz., kako bi rekel, pokanje v ventilatorju. Skratka. Če jih primerjaš s kakšnimi drugimi, bog ne daj kakšnim Panaflojem ali NoiseBlockerjem, se izkažejo za zelo slabo narejene ventilatorje. ",
    "user": "Keyser Soze"
  },
  {
    "message": "Štekam.  Pozna kdo kakšno dobro ohišje teh dimenzij?  lp ",
    "user": "davidb"
  },
  {
    "message": "Ne da bi mi bilo žal da sem ga nabavil, ker je res lepo in sploh nekaj posebnega ohišje, vendar ja - če bi danes nabavljal bi se verjetno odločil za Chieftec + 400W napajalnik. Cena ?? ne vem, vendar vsekakor vse skupaj manj kot samo ohišje Xaser. Samo če nimaš z denarjem problemov potem kar pogumno.  Glede ventilatorjev ne morem reči, da sem imel kadarkoli kake probleme - treba pa je filtre dokar redno čistit ker je drugače vseeno ali venti so ali ne + se mi zdi da so res nekoliko glasnejši. Pa še to - skoraj vsak ki je prišel do mene je omenil da imam res tih (ne lep, tih hehe) računalnik torej nekaj že mora biti na tem. ",
    "user": "tsatthoggua"
  },
  {
    "message": "Chiefteki mi niso najbolj všeč. No ja novi so. Jim pa manjkajo venti in regulator, tako da se cena dvigne pa smo tam.  lp ",
    "user": "davidb"
  },
  {
    "message": "Kaj grejo sata diski brez težav v xaser ohišje. Konektor od sata je kar dolg.  lp ",
    "user": "davidb"
  },
  {
    "message": "No tle maš mal slik od mojga Xaserja... Venti so neslišni. Glede kvalitete ventilatorjev, niso ne slabi niso pa glih neki dobri. Dejstvo je, da zalmani bolje \"pihajo\" samo se pa tudi dosti bolj derejo! Ohišje je pa res kvalitetno!        ",
    "user": "cole-22"
  },
  {
    "message": "Saj glede kvalitete res ni vprašanj. Sem ga bledal v bigbangu in mi je dosti bolj stabilno in kvalitetno delovalo od chiefteca za 21900 sit. Si ga bom verjetno omislil, samo bom malo počakal če dobim kaj rabljenega. Proda kdo xaserja?  lp ",
    "user": "davidb"
  },
  {
    "message": "Precej tišjo alternativo Xaserju imaš opisano  tule. ",
    "user": "bajker"
  },
  {
    "message": "Heh kako veš, da je tišji od Xaserja  ? Si ga slišal delovati, ker mojega Xaserja se ne sliši! Ne rečem, da ta Antec ni dobro ohišje samo vseno... 1. Xaser mi je lepše oblike 2. 10k je cenejši ",
    "user": "cole-22"
  },
  {
    "message": "a.) Slišal dva. b.) Če ga ne slišiš, potem imaš ali slab sluh ali pa tak hrup v okolici, da ga preglasi.   1.) Stvar okusa, fensi proti eleganci 2.) Mislim, da je vreden tistih 7 jurjev več  Poglej, opažam, da je tukaj precej ljudi, ki jim manjka malo samokritike. Najprej dela na računalniku, ki je tuli kot tovarna, nato pa zadevo malo utiša, pa je kar naenkrat neslišen. To je bullshit. Neslišnega računalnika ni, so le bolj ali manj glasni. Če ga spraviš na nivo hrupa, ki tebe ne moti več, še ne pomeni, da je neslišen, le tišji je. Človek, ki je bolj občutljiv na hrup, ga bo še vedno slišal, verjetno tudi tudi, da ga bo še vedno motilo. Zato mi ne tveziti o neslišnosti. Komp s tvojimi komponentami in z venti od Xaserja je daleč od tihosti, za moje pojmovanje je glasen. In mi ga sploh ni treba iti poslušat, le opis tvojega kompa pogledam. Dovolj \"tihih\" in \"neslišnih\" kompov sem videl/slišal, da mi je to čisto jasno. ",
    "user": "bajker"
  },
  {
    "message": "Hehe kdo se oglaša  Moje komponente? 1.napajalnik med najbolj tihimi! 2.Grafa zelo zelo tiha (si jo mogoče slišal?)! 3.proc hladilnik na min. vrtlajih SKORAJ NESLIŠNO (ker si pač DOBESEDEN in te moti, če napišem neslišno) 4.Xaser ima 7 silent ventilaterjev in so zelo tihi (ne živim ob tovarni kjer bi preglasila moj komp in damotijo me brneče kište  )!  Ja in sedaj si me pa dobil...moja kišta je res glasna saj se vent na bridgeu zelo dere  ",
    "user": "cole-22"
  },
  {
    "message": "1. Napajalnik je med tišjimi, ne pa med najtišjimi, ta kategorija je rezervirana za pasivne, kjer se ne sliši popolnoma nič. 2. Grafe so rak rana sodobnega tihega kompa. Za proce je dobro poskrbljeno, grafe, ki porabijo ne dosti manj moči, pa bolj slabo. Sam imam Leadtekovo GF6800GT, ki je med tišjimi, a še vedno preglasna, tudi z undervoltanim ventom. Zato je šla na vodo.   Šel sem pogledatna xbitlabs, kjer pravijo, da tvoja porabi pri loadu 80W, moja pa 55W. Fantje celo pravijo, da je subjektivno7800 celo tišja kot 6800Ultra, a subjektivno pač pomeni to, da za enega da, za drugega ne. Zato lahko mirno sklepam, da imava podobno glasne grafe. Kar je seveda preveč.  No, najbolje, da spraviva kompa vkup, pa jih primerjava mano a mano. ",
    "user": "bajker"
  },
  {
    "message": "Sem imel pred to Leadteka 6800GT in je bil bol glasen! Mah ne mislim se stabo prepirat pač misli si svoje jaz si bom pa svoje... ",
    "user": "cole-22"
  },
  {
    "message": "A si imel undervoltanega GF6800? Po defaultu nampreč ni. Pa saj se ne prepirava, le debatirava. A boš sedaj puško vrgel v kukuruz ali kaj?  ",
    "user": "bajker"
  },
  {
    "message": "Če tebe motijo venti, ki dajo komaj kak šum iz sebe, če daš glavo čisto zraven, potem si pač EXTRA občutljiv! Pač mene dosti motijo glasne stvari, samo moj komp je skoraj neslišen! Kišto imam 1 meter od glave stran in ni nobenih problemov. ",
    "user": "cole-22"
  },
  {
    "message": "Ma lej, s tišanjem je tako, kot z navijanjem. Vedno je lahko še bolje. Neverending story. Zato nisem prav hiter zadovoljen, ampak hočem zadevo še bolj spedenati. Hobi pač.  ",
    "user": "bajker"
  }
]