[
  {
    "message": "Jes sm tud kot vecina v dilemi pri nakupu prenosnika. V big bangu sta mi vsec ti dve ponudbi, sam ne vem za kero bi se odloču. Oba sta dobra, sam slišu sm da se un prestigio ful greje, pa ce mi lahko kdo pove ce je to res. To bi mene lahko ful oviral. Svetujte mi kaj naj kupim! al pa mi svetujte kaks drug dobr prenosnik cene okoli 340 000 SIT.Naj bi bil pa HP s Centrino tehnologijo. No to sta ta dva prenosnika:  HP NX8220 PY538ES - procesor Intel Pentium M 1.73GHz 2MB L2, Centrino - pomnilnik 512 MB DDR2 533MHz, trdi disk 60 GB - gr. kartica ATI Radeon X600 Mobility 64 MB tv-out - 15.4’’ 1280x800 WXGA, DVD±RW dvoplastni zapisovalnik - USB 2.0, FW, modem, 1GB LAN, Wlan 54Mbit, BT, IR, čitalec kartic - Win XP Home SLO - teža: 2,8 kg - garancija 1 leto 329.990  Prestigio NOBILE 1570W - procesor Intel Pentium M, 1.73 GHz 2MB L2 - pomnilnik 1GB DDR2 533MHz, trdi disk 80 GB SATA - gr. kartica nVidia GeForce Go 6600 128MB tv-out - 15.1’’ 1400x1050 SXGA - DVD±RW zapisovalnik - USB 2.0, FW, modem, giga LAN Wlan 54Mbit, čitalec kartic - garancija 2 leti - darilo torbica 325.990 ",
    "user": "charge69"
  },
  {
    "message": "prestigio je dosti bolj zmogljiv v igranju iger in tudi v pri navadnem \"pisarniškem\" delu zaradi 1G rama.  Je pa HP pač HP in firma se plača :)  osebno bi vzel prestigia. ",
    "user": "billy"
  },
  {
    "message": "ja sej jes bi tud raj prestigia. Ampak me je en prepricu da se ful greje. Zdej pa ne vem ce je to res. ",
    "user": "charge69"
  },
  {
    "message": "A to imaš nove cene iz bof.si (www.bigbang.si)?  Glede na to, da se je Prestigio očitno pocenil, sploh ni slab nakup. Kolikor sem uporabljal 1590 model (skoraj identičen, samo da ima 15.4\" zaslon) se greje prav tako kot vsak HP ali Acer ali Sony ali whatever s Pentium M/Turion64 - bolj malo    Glede na price/performance je seveda Prestigio boljši, več RAM in boljša grafična se v glavnem pozna v igrah, za normalno delo pa RAM tudi pomaga, ampak ni ravno neke hude razlike.  Je pa res, da Prestigio nima OS, kar je dodaten strošek (razen če imaš že doma licenčni OS, pa ga boš dal sem gor, pa ga na drugem kompu zbrisal), bi ti pa predlagal da si še pogledaš 1590W model za 340K ko si že ravno pri Prestigiu, ker ima 15.4\" monitor (16:10 format), kar je IMHO precejšnja prednost. Aja, pa tipkovnica pa ohišje se mi pri HP seveda zdita boljša, ima pa 1590W boljšo ločljivost monitorja.  Pa poglej še Acer 5024WLMI za 310K, oziroma za 350K za verzijo z 1GB RAM, glede na price/performance in vsaj po mojem zelo dobrem monitorju je to prva izbira pred HP in Prestigio... Pa pri HP prištej še Carepack za 3 leta garancije...  P.s.: Pa ogromno tem s prenosniki že obstaja, vsaj 3 so aktivne. Poglej še tam malo, teh prenosnikov je ogromno. ",
    "user": "Zheegec"
  },
  {
    "message": "Cena je res malce zasoljena. Poglej še drugje se dobi ceneje.  Drugače pa alien...kdo te dandanes rabi licenčne windowse? razen seveda, če je prenosnik za pravno osebo :) ",
    "user": "billy"
  },
  {
    "message": "alien: ja jes mam te cene iz bof-a.  iz kere trgovine pa si mi ti svetoval tale prestigio in acer?  p.s. glede windowsow pa sploh ni problema. ",
    "user": "charge69"
  },
  {
    "message": "svetoval ti je iz bofa, glede na to da dela tam :D ",
    "user": "billy"
  },
  {
    "message": "Sem videl cene, pa sem takoj vedel od kje imaš to, ostalo kar sem napisal je tudi vse na tej strani.  Poglej še dve temi o prenosnikih sta zdajle, v eni je link na HP NX8220 za 309K, v BOF je bil isti, samo ga ni več za dobit, pa če ga tam imajo se zelo splača, saj je isti kot tale iz BOF, samo da pekač nima DL podpore in je 1.6GHz procesor.  Drugače pa poglej Acerja, meni se res zdi kul zadeva, glede na to da ima Crystalbrite zaslon, pa cena je čisto OK, pa še 2 leti garancije je (1. leto mednarodna). ",
    "user": "Zheegec"
  },
  {
    "message": "no da ne odpiram nove teme me zanima še hitra primerjava teh dveh:  Acer TravelMate 4604WLMi - Intel® Pentium® M processor 2.0 GHz, 2mb predpomnilnika - pomnilnik 1024MB (2x512MB) DDR - trdi disk 80GB ATA-100 - DVD+RW Dual Layer - grafična kartica ATI Mobility Radeon X700 64MB z S-video TV-out - zaslon TFT LCD 15.4\" WXGA, ločljivost 1280x800 - modem 56k V.92 - mrežna kartica 10/100 - Intel® PRO/Wireless 2200 network 802.11g - vmesniki: 3x USB 2.0 3in1 card reader infrardeča vrata (FIR) 1x Firewire IEEE 1394 1x PCMCIA TypeI/II - dimenzije: 364 x 279 x 33.9 mm - teža: 2,91Kg - Microsoft® Windows® XP Home US 369.990,00 SIT    Prestigio NOBILE 1590W - Zaslon: 15.4\" LCD TFT 1680 X 1050 WUXGA  - Nabor čipov: Intel 915GM & ICH6-M  - Procesor: Pentium M 1.73 GHz Dothan  - VGA I: Intel® (GMA) 900 128MB  - VGA II: nVidia GeForce 6600 Go module 128MB  - Zvok: 3D Audio AC'97 V2.3 compliant  - Drsna ploščica: Touchpad + 2 gumba  - I/O vmesniki: 3 USB 2.0, 1 IEEE 1394 port, VGA  S-Video Tv-Out, 1x PC Card Type II  - Modem: Internal modem 56Kb,  - Lan: Lan card 10 / 100 / 1000  - Baterija: Lithium-ion baterija  - Teža: 3 Kg  - Ostalo: Bluetooth, 4-in-1 Media Card Reader  - Optična enota: DVD+/-RW +R9 enota  - DDR modul: 512 MB 533 MHz DDR2  - Trdi disk: 60 GB 5400rpm  - Wireless LAN: Intel 2200 B/G wi-fi mini PCI  - Dimenzije: 27,2 x 35,8 x 2,5~3,3 cm  324.990,00 SIT  Prestigiu bi dokupil še 512rama kar doda 14.400sit. Še uprašanje ali se splača menjat disk za 80G/5400rpm ter doplačilo 3600SIT ali 60G/7200rpm za doplačilo 15900SIT. Torej ali se ti obrati kaj poznajo pri hitrosti. In pa še razlika med 1.73 in 1.86 MHZ Dothanom.   Cena pride torej z nekaj popravki približno ista. Zanima me če mi lahko kdo pove razlika med monitorjema predvsem ali Acerjev CB odtehta Prestigievo večjo resolucijo.   Zaenkrat se bolj nagibam k Prestigiu, zato vas sprašujem ali je moj nagib pravi  ",
    "user": "LapD"
  },
  {
    "message": "ma kje ste nasli HP NX8220 model PY538ES? ko gledam na  HP-jevi strani tega modela ne najdem, NX8220 imajo samo modele PY514EA - PY518EA... ",
    "user": "sp4yk"
  },
  {
    "message": "obrati se lahko zelo poznajo zlasti če kaj prenašaš  tudi jaz navijam za Prestigio NOBILE 1570w ",
    "user": "kmhslo"
  }
]