[
  {
    "message": "Išem en prenosnik za vsaj 350k, če bi bil sposobn kako novejšo igro bi bil zlo zadovoln, drugače pa me zanima kire firme prenosnikov majo bolšo grafiko, če za igre ni tojk primerna?  hvala ",
    "user": "Roach"
  },
  {
    "message": "Če ni za igre je slabša, ne pa boljša. Vsekakor bi priporočal  Vaiota, sploh zaradi ekrana, sistem je pa tudi zelo OK. ",
    "user": "Zheegec"
  },
  {
    "message": "TC graficna je... ",
    "user": "Tic"
  },
  {
    "message": "TC lahko izkopiš. Grafa lahko ma 32/64 rama (svojega). ",
    "user": "mtosev"
  },
  {
    "message": "TC graficna je... kot kaže sem malo zarjavel glede hardvera,zato sprašujem kaj bi naj ta TC pomeno.pa pri Comtronu je  ceneje ",
    "user": "boštjan"
  },
  {
    "message": "Shared mem. Kartica ima nekaj svojega rama bo potrebi pa si sistemskega izposodi.  Key features of the TurboCache architecture:  * Patented hardware and software technologies that render directly to system memory * A TurboCache Manager (TCM), which dynamically allocates memory for maximum system performance * Intelligent software algorithms that maximize application performance * Bidirectional PCI Express® bandwidth, in conjunction with TurboCache architecture, which improves graphics price/performance   Through its unique ability to render directly to system memory, TurboCache fundamentally redefines the price/performance of desktop and notebook PC graphics solutions. With the innovative TurboCache technology from NVIDIA, users looking for an affordable desktop or thin and light notebook solution can now experience the latest graphics and video features of the GeForce 6 and 7 Series GPUs, without compromise. ",
    "user": "mtosev"
  },
  {
    "message": "Js sm si ogledovu Prestigio NOBILE 1590W: Glavne tehnične lastnosti: - Zaslon: 15.4\" LCD TFT 1680 X 1050 WUXGA  - Nabor čipov: Intel 915GM & ICH6-M  - Procesor: Pentium M 1.73 GHz Dothan  - VGA I: Intel&reg; (GMA) 900 128MB  - VGA II: nVidia GeForce 6600 Go module 128MB  - Zvok: 3D Audio AC'97 V2.3 compliant  - Drsna ploščica: Touchpad + 2 gumba  - I/O vmesniki: 3 USB 2.0, 1 IEEE 1394 port, VGA  S-Video Tv-Out, 1x PC Card Type II  - Modem: Internal modem 56Kb,  - Lan: Lan card 10 / 100 / 1000  - Baterija: Lithium-ion baterija  - Teža: 3 Kg  - Ostalo: Bluetooth, 4-in-1 Media Card Reader  - Optična enota: DVD+/-RW +R9 enota  - DDR modul: 512 MB 533 MHz DDR2  - Trdi disk: 60 GB 5400rpm  - Wireless LAN: Intel 2200 B/G wi-fi mini PCI  - Dimenzije: 27,2 x 35,8 x 2,5~3,3 cm   Doplačila:  Windows XP Home Edition SP2 18.900 SIT  Windows XP Professional SP2 Media 33.900 SIT  Centrino™ Pentium - M 1.86 GHz 10.400 SIT  dodaten ram 512 MB DDR333 SO DIMM 200pin 14.400 SIT  hdd 60/7200 15.900 SIT  hdd 80/5400 3.600 SIT    Če ma kir doma prestigia doma, naj pove če je zadovoln z zaslonom in splošnim vtisom!  Hvala ",
    "user": "Roach"
  },
  {
    "message": "ceno še daj :) ",
    "user": "billy"
  },
  {
    "message": "Cena prestigia je 323.589,60 SIT ",
    "user": "Roach"
  },
  {
    "message": "Jaz bi se odločil za  tega in se verjetno tudi bom ",
    "user": "50Cent"
  },
  {
    "message": "Tist prestigio je iz enaa ane? Jst sm ga naroču pa ga čakam že dva tedna. Sm pa dokupu ram in hitrejši disk. Ko dobim povem več  ",
    "user": "LapD"
  },
  {
    "message": "2 tedna...nam je znano ja :) ",
    "user": "billy"
  },
  {
    "message": "A se mi obeta še dolgo čakanje? Moja alternativa nebo več dolgo krasila mize  ",
    "user": "LapD"
  },
  {
    "message": "Hja...saj ni samo enaa trgovina kjer lahko kupiš ne? ",
    "user": "billy"
  },
  {
    "message": "Ubistvu je že plačan vse skp sam robe še ni. Bo pa baje konc tega tedna tko da ni panike. Sicer pa to ni tema o trgovinah  ",
    "user": "LapD"
  },
  {
    "message": "Heh, ta Teal.si je pa drag, pa še Visconte 120 naj bi bil predhodnik 1590W  ",
    "user": "Zheegec"
  },
  {
    "message": "Evo jaz imam doma tega prestigia 159W: 1.8 dothan 2mb cache 1gb rama 60gb disk 7200 obr radeon mobility 9700 256mb DVD dual layer pekač  ......  Moram reči da je stvar kar hitra.. so pač malenkosti ki se poznajo pri cenejših laptopih kot je ta.. Drugi bo seveda APPLE!!!!  vsekakor priporočam že zaradi dobre resolucije.... ni mi pa jasno zakaj tako rad uporablja ventilator in nimam vroče v sobi.. ",
    "user": "Pisko"
  },
  {
    "message": "Zaradi grafične verjetno.  kolega ima tudi podobnega kot ti celo z 7200 diskom, pa je rekel da malo sicer laufa ventilator ampka se skor nič ne sliši...a tebi je glasn, al samo laufa vedno? ",
    "user": "billy"
  },
  {
    "message": "Jst mam Fujitsu-Siemens Amilo M1437G. Računalnik,ki je na strani  Hermes Nova je podoben mojemu, razlika je v ramih. Jst mam 1Gb. Drugače sem zadovoljen. Display je 1280x800 Crystal Brite, slika je perfektna. Če primerjam s prestigo nobile 1590W,ki ga ima kolega, je boljša. Grafika je Ati radeon x700. Zaenkrat delajo še vse igrce. Nazadnje sem igral NFS:Most wanted in COD II. Zadeve delujejo tekoče. Edini problem je, da se pri zahtevnih operacijah malce greje(igre,itd.). Razlika med prestigo nobile 1590 z geforcom in mojim je minimalna. Geforce je po 3d marku 2005(1024x768) malce boljši (razlika je cca. 90 točk).Dosežen rezultat z mojim je 2053.   Naročil sem ga v bigbangu in nanj čakaj en mesec in pol. (Jeba)  Kot dodatna oprema dobiš zravn še dalinc. S katerim lahko upravljaš InstantON Power cinema. V bistvu je to en predvajalnik filmov,muzk,.., ki deluje v linuxu. V opisu računalnika na uradni strani pa piše da zadeva deluje brez operacijskega sistema. Kaj je pa linux? :)  Cena:399 990 SIT ",
    "user": "Bosti1904"
  },
  {
    "message": "Hellou, kaj bi mi svetovali za en prenosnik, potrebujem za obdelavo fotografij (zaslon vsaj 1400x1050, ce ze ne 1680*1050), pa skoraj obvezno nonshared video kartico, da bo projekcija cimbolje laufala. Ali je tole OK ali dobim lahko se kaj boljsega: HP NC8430 Procesor:Intel Core Duo T2500 2.00-GHz, 667-MHz FSB, 2-MB L2 cache Mobile Intel 945PM Express Chipset Zaslon 15'4'' TFT WSXGA (1680*1050) Pomnilnik: 1024 MB 677 MHz DDRII SDRAM  (razširljiv do 4 GB, prosta reža) Trdi disk 100 GB 5400 rpm  DVD+/-RW - SM Double Layer Grafika ATI Mobility Radeon X1600 256 MB  Mrežna kartica 10/100/1000 in analogni modem V.92 Brezzična mrežna kartica WLAN 802.11a/b/g in BlueTooth  Vmesniki 1xser. 1xVGA, 1xS-Video, 1xIR, 1xFireWire,  3xUSB 2.0, PCMCIA 1x Tip I/II, SD/MMC čitalec kartic, port replikator ambient senzor(prilagajanje svetilnosti zaslona), priklop za potovalno baterijo Enhanced Dual point (Point stick, touch pad), TPM Security module!!! Li-Ion baterija (do 4,5h) Dimenzije: 2,8(spredaj) x 25.9 x 35.5 cm – 2.77 kg Windows XP Professional (angleški in slovenski) Garancija 1 leto  Cena: 365.200 SIT ",
    "user": "Picero"
  },
  {
    "message": "Za 34.990,00 SIT si podaljšaj garancijo na 36 mesecev. Drugač OK! ",
    "user": "Greggy"
  }
]