[
  {
    "message": "Zivjo  Prijatelj dela domaco stran. Ker je sam naredil veliko slik in filmckov, ki bi jih druge spletne strani brez tezav \"ukradle\" in uporabile zase, me zanima, kaksen nacin je najprimernejsi za zascito teh slik.   nekaj moznosti:  - javascript. ko klikne z desno tipko na sliko, se mu izpise sporocilo (mal bedno, ker se javascript lahko lepo izklopi)   - namesto slik da uporabi flash. Ko se slike naloadajo, se prikaze logo njegove firme, nato pa ostanejo take kot so (kar pa prinese veliko dela ter je vprasljivo, kako se bodo strani prikazovale)    prosim vas se za kaksen predlog. kaj se najvec uporablja?  lp, janez ",
    "user": "kivi113"
  },
  {
    "message": "Hmm watermark lahko daš tko kot ima slo-tech ko damo moderatorji slike na slo-techov strežnik. In php skripta sama nalima watermark in nobden ti tega ne spravi več gor. Za filmčke pa je to treba narest pr montaži. ",
    "user": "Tody"
  },
  {
    "message": "neke prave zascite ni, ker watermark se tudi lepo dol zbrise v photoshopu. Lahko ga sicer das cez celo sliko, potem je mal tezje, sam vseeno se da vse to. ",
    "user": "tec"
  },
  {
    "message": "hm in kje bi nasel omenjeno skripto za WM? ",
    "user": "svejk"
  },
  {
    "message": "ena od moznosti je da das flash. naredis ga z openoffice.org (!) ",
    "user": "jjjjjjj"
  },
  {
    "message": "Kva to nardiš iz flashom in open office ??? ",
    "user": "#000000"
  },
  {
    "message": "Tudi flash se da decompile-at... Drži se watermark-a. ",
    "user": "rokpok"
  },
  {
    "message": "watermark pa priporočam še eno slikco z opaciti na 50% lahko ful hitro narediš z  faststone image viewer. označiš slike. stisneš f3, greš na advanced pa potem watermark. rezultat je nekaj takega:   ",
    "user": "CaqKa"
  },
  {
    "message": "Ubistvu 100% zaščite pred kopiranjem ni ker se vse da odstranit z malo truda. Tud flash se decompila v 2 minutah...Tko da je WM vseen najboljša rešitev ",
    "user": "LapD"
  },
  {
    "message": "A potem PHP koda generira \"kontra\" watermark, da slike izgleda uredu, ce pa jo \"save as\", se pa vidi npr logotip? oz te crte? ",
    "user": "kivi113"
  },
  {
    "message": "Ne, že ko se slika prikaže je watermark gor. ",
    "user": "Tody"
  },
  {
    "message": "Tud flash se decompila v 2 minutah Če pritisneš tipko Print Screen imaš rešeno v 2 sekundah  ",
    "user": "Vice"
  },
  {
    "message": "Jap watermark sigurno. Odvisno za kake slike pac gre ...   Dober primer: klik ",
    "user": "Iztok Smolic"
  },
  {
    "message": "Da, toda kje bi dobil takšno skripto za vodni žig, da bi avtomatično dala na sliko, ko bi jo naložil na strežnik? ",
    "user": "p3t3r#"
  },
  {
    "message": "joj ne se hecat... http://www.google.com/search?q=watermar... ",
    "user": "CaqKa"
  }
]