[
  {
    "message": "Pozdravljeni. Imam eno vprasaje. Imam procesor amd barton 2500+ in hladilnik Zalman CNPS6000 AlCu. Ko dela procesor na 2500mhz ima priblizno 50stopinj. Ko pa zvisam fsb in dela procesor na 3200+ je temperatura okoli 60 stopinj. To je prevec ne? Kateri hladilnik bi bil primeren za moj procesor in da bi bila temperatura nižja? Cena naj bi bila do 10.000 sit. Hvala za odgovore. Lep pozdrav ",
    "user": "arwen"
  },
  {
    "message": "Če maš dost velko ohišje, pol kup TT Typhoon, če ne bi pa kakšen Thermalright prav prišel. Poglej mal  tuki ",
    "user": "igor0203"
  },
  {
    "message": "Mislim da imam dovolj veliko ohišje. Zaniama me še koilko je glasen. Piše da je glasnost: 16 dB(A). Rada bi imela računalnik prižan tudi ponoči. Aja pa še nekaj.. ali dobim zdraven tudi termalno pasto.. če ne, ali je vseeno katero kupim? Pri prejšnjem je nisem dobila, pa je pisalo zdraven da je priložena ",
    "user": "arwen"
  },
  {
    "message": "BigTyphoon je itak spica cooler,pa se drag ni glede na to kaj ponuja. Pasta pa mora bit prilozena zraven vsakega coolerja.....vsaj jst sem jo do zdaj pri vsakem dobu. ",
    "user": "AndrewSmith"
  },
  {
    "message": "Jest tut glasujem za BigTyphoon. Enostavno: opravi svoje delo + tih je. Najbols za okrog 10k! ",
    "user": "wechta"
  },
  {
    "message": "A mogoče veš katero ohišje imaš? Probaj se zmenit s prodajalcem, da če bo prevelik, da ga zamenjaš za enega drugega, ker je res ogromen, ampak je tih in super hladi.  Če boš pa menjala, pa vzem kakšnega Thermalright ",
    "user": "igor0203"
  },
  {
    "message": "Ohišje imam Chieftec.. mislim da je midi tower (prostora ima za 4 cd-rom-e). Saj je dovolj široko? Na sliki od hladilnika se ne vidi dobro.. paše na Gigabyte GA-7N400 Pro2? Nima lukenj okoli procesorja ",
    "user": "arwen"
  },
  {
    "message": "Škoda, ampak se mi zdi da potem ne bo nič z Big Typhoonom, ker je IMO pretežak (813g) da bi se ga dalo dobro pritrditi brez lukenj v plošči. Google pravi podobno. Osebno bi pogledal za kakšnim  Thermalright SI 97A, sam sem namreč z XP-90 povsem zadovoljen. ",
    "user": "gfighter"
  },
  {
    "message": "Al pa če vzameš bormašinko pa navrtaš lukne ane   joke ",
    "user": "wechta"
  },
  {
    "message": "Toplo ti priporocam Thermalright ALX800 - za to ceno je verjetno res najboljsi hladilnik. ",
    "user": "tiborrr"
  },
  {
    "message": "Hmm malo ste me zmedli.. Kateri je zdej bolj primeren glede na ceno? ALX800 je za 4500sit cenejsi. Je taksna razlika tudi v hlajeneju? wechta: super, samo prilepi članek ker tega še nisem delala  ",
    "user": "arwen"
  },
  {
    "message": "Mam tut js Thermalright ALX800, je izjemno ucinkovit, ko sem presedlal iz Zalmana 6000Cu se je stvar ohladila za 10C. lp, D. ",
    "user": "delfinus"
  },
  {
    "message": "Vzames  ta hladilnik, ta ventilator in  ta adapter,pa mas super tiho in ucinkovito hlajenje  ",
    "user": "AndrewSmith"
  },
  {
    "message": ">>Vzames ta hladilnik,ta ventilator in ta adapter,pa mas super tiho in ucinkovito  Ta hladilnik uporablja luknje okoli CPU socketa in kot tak ne paše na omenjeno plato.  Probaj dobit SLK900A ta uporablja pritrditev s klipsno in paše na vsako socket A plato.  Meni ohladil Bartona 2600+ za cca. 10C v primerjavi s stock coolerjem. Mel pa sem ta  vent (mam 2 še zdaj samo ne več na CPU-ju - zdaj hladi A64 TR SI-120) https://www.cool-pc.org/cgi-bin/b2cshop... ",
    "user": "5pellfire"
  },
  {
    "message": "Ta tema je odlsej uradna tema o hladilnikih za Socket A. Razpišite se ",
    "user": "sid911"
  },
  {
    "message": "Jaz sem se nekaj časa nagibal k Thermalright SI 97A, Ima kdo kaj izkušenj s tem?  Trenutno pa sem na stock coolerju z 92mm ventom. Sej moram celo reči da me nekako zadovoljuje, vendar bi mogoče menjal. ",
    "user": "BluPhenix"
  },
  {
    "message": "Glede TR SI 97A- je tako, da sem ga uporabljal prej na Bartonu 2500mobile in sedaj na S939 sistemu, ker ima ti prednost, da je narejen za oba sistema, pritrjevanje je z klipsno za oba sistema, seveda ima vsak sistem svoj način.....  Hladi naravnost odlično, ima 4 heatpipe cevi in bi se že skoraj lahko primerjal z vodnim hlajenjem.... Priporočam ti en 92 vent in stvar deluje super Meni ohladi AMD643000+@2500MHz v idle od 26do 35 stopinj na full... Prejšnji sistem barton2500+je hladil od 36 do 41 stopinj na full.. seveda merjeno preko programa everest......  Napram hladilniku TR SLK 900A je temperature znižal okoli 5 stopinj, tako, da neke bistvene razlike ni..... zame je bila pomembna združljivost z s939 sistemom, zato sem ga nabavil...... ",
    "user": "SavoS"
  },
  {
    "message": "Še en glas za Thermalright SI 97A... Hladilnik hladi odlično, montaža je preprosta, uporaben pa je tudi za nadgradnjo (S939)... Priporočam pa vnaprejšnjo ocenitev prostora okoli procesorja, saj je hladilnik v kompletu z ventilatorjem kar velik...  LP! ",
    "user": "Nande"
  },
  {
    "message": "Koliko je pa kaj glasna zadeva. Mislim na ventilator ki pride zraven. Je kaj tišji od zalmanovega 92mm?  Hmm mogoče bi prostor bil malo problem, čeprav ni nujno, saj imam že sedaj 92mm vent, je pa res, da pride skoraj do napajalnika. Se ga da tudi obrniti, da pridejo heatpipe-i od spodaj med rebra?  EDIT: sem videl da nebi smelo biti problema saj je socket tako obrnjen, da bi bile cevke od strani, ne od zgoraj ali spodaj. No bomo še razmislili. ",
    "user": "BluPhenix"
  },
  {
    "message": "Točno tako, kot si ugotovil..... hladilnik je postavljen tako, da so hladilne cevke speljane od strani ... se pravi ali na levi strani ali pa na desni strani hladilnika... odvisno kje imaš več prostora....... Glede ventilatorja..... jaz ga nisem dobil v kompletu, tako, da sem namontiral svojega, ki pa mu lahko poljubno nastavljam obrate od 600 do 2900..... ",
    "user": "SavoS"
  },
  {
    "message": "Prosim vas, da če kdo najde kak zanimiv link v zvezi s hladilniki za socket A ga naj prilepi sem, ter tudi če kdo opazi kako temo o tem na slo-tech-u naj prilepi povezavo. ",
    "user": "sid911"
  },
  {
    "message": " kateri hladilnik za majhno ceno ",
    "user": "sid911"
  },
  {
    "message": "Ali ima kdo ta pc-cooler spa-900 v svojem računalniku in kako je zadovoljen z njem. Ali ma hladilnik mogoče kakšno bakreno jedro? ",
    "user": "muri"
  },
  {
    "message": "sestrični sem ga montiral na bivšega mojega athlonaXP 1800+, hladilnik je solidno tih in solidno hladi, vsekakor vreden svojega denarja.  če pa imaš še dva jurja več v proračunu za nov hladilnik pa bi ti priporočal  tegale. Je v bistvu enak, le da ima bakreno jedro in zraven dobiš še kako uporaben regulator vrtljajev, ter nastavke za vsa podnožja ( socket A, s478, s939/754 in lga775). Zadeva vsekakor vredna denarja, imam pa jo sam na sempronu in hladi vredu. ",
    "user": "sid911"
  },
  {
    "message": "malo sem začel razmišljati ali bo šel na matično ker so rami zelo blizu. ali je slučajno kladilnik toliko dvignjen da gre nad rami? mam pa asrock K7VT6 ",
    "user": "muri"
  },
  {
    "message": "kolko vidim je tvoja plata po merah in razporeditvi elementov podobna moji, tako da ne bi smelo bit problemov  celo sliko imam:   ",
    "user": "sid911"
  },
  {
    "message": "popravljam K7VT4A+ enako kot ti potem pa tako paše ali si imel kakšne težave? ",
    "user": "muri"
  },
  {
    "message": "ne nobenih težav nisem imel, sprva sem mislil da bodo hladilna rebra čipseta v napoto ampak je hladilnik dovolj visok da niso. ",
    "user": "sid911"
  },
  {
    "message": "Ogromen hladilnik!! a je velika razlika v hlajenju med tem z bakrom in onim ",
    "user": "muri"
  },
  {
    "message": "Zagotovo je kaka razlika, ni pa nevemkako velika. Z bakrenim delom se ti splača kupit če želiš kdaj nadgrajevat mašino ( recimo na s939), če pa ne in te rahel šum ne moti pa vzami aluminijasto varijanto. ",
    "user": "sid911"
  },
  {
    "message": "bom vzel kar aluminijastga ker zdaj nimam kaj velik proračun.  Hvala  ",
    "user": "muri"
  },
  {
    "message": "No jaz imam SPA-800AL na 5V na isti plati in mi ohladi Semprona na 2005MHz in 1.675V na okoli 54-58stopinj(odvisno od temperature v sobi) Če je na 12V je temperatura okoli 45stopinj. Kišta je slabo preluftana. ",
    "user": "jest10"
  },
  {
    "message": "Ojla  jst sm se tut odlocu da bom moj CPU mal uhladu in sicer trenutno mam BOX varijanto od Athlon XP 2500+ in je porazno!! Gledu sm pa zalman CNPS7700-AlCu pa sm ugotovu da moj aplat apac nima lukenj (GA-7N400) in zdej sm v slepi ulici! Kaj nej nabavm za tako ceno kot je ta ne bom dobil pomoje nobenga primerljivga za mojo plato Kaj mislte? gledu sm pa tega pol sam s ebojim da je preglasen in ne prevec ucinkovit!  KLIK ",
    "user": "hrcek"
  },
  {
    "message": "tih je in dovolj učinkovit. se je pravkar odvila razprava o njem ",
    "user": "sid911"
  },
  {
    "message": "vzemi spa1200, ni velke razlike v ceni, pa je tišji in boljši:) Malo poglej tudi če boš kje trofil kakega tr slk900, ta mi je bartona 2500+@2,5ghz in 1,92v hladill na max 42C, gigabytka je kazala 52, samo te plate nimajo svoje diode, ampak berejo temp. direktno iz proca. ",
    "user": "sirotka"
  },
  {
    "message": "Ma to je nek \"plagiat\" zalmana    samo te plate nimajo svoje diode, ampak berejo temp. direktno iz proca. Večina plošč bere temp. iz procesorja, kar je edino prav. Problem je če jo pravilno pretvori. ",
    "user": "BluPhenix"
  },
  {
    "message": "A pa za ta hladilnik(spa1200, spa900,spa800) ni potrebno imet lukenj v palti in se pritrdi s klipsno ker moja mamam plata nima lukenj je pa defenitivno bols od BOX Varijante! ",
    "user": "hrcek"
  },
  {
    "message": "spa ma klipsno ja, in je dost primerljiv z zalmanom...tko da nič ne skrbi:)! Hjah, glede branja temp. je tako, da bi mogu bit to standard, ne pa da mi kaže 52C, dam vse skup na epox, je pa kr 42 v max laodu.... ",
    "user": "sirotka"
  },
  {
    "message": "Hladilnik COOLER SPA-1200 CuAl kos 5.630.60 SIT v  klik sam zanima me ce ta pase na palto GA-7N400 SocketA? pa ksne teste od tega coolerja bi prosu ce ni pretezko ",
    "user": "hrcek"
  },
  {
    "message": "paše, sem ga mel neki časa, sm mau se matraš z montažo... ",
    "user": "sirotka"
  },
  {
    "message": "In zakaj si ga odstranil? Te je kaj motilo? Kako si bil zadovoljen z njim? ",
    "user": "hrcek"
  },
  {
    "message": "jaz sem ga prodal, pa kupil tr slk900 ",
    "user": "sirotka"
  },
  {
    "message": "Lepo pozdravljeni.  Prosim svetujte mi glede nakupa hladilnika za procesor s podnožjem socket a.  Sedanji predlogi so zelo vredu, a pri meni nastopi še dodatna omejitev; večjega hladilnega bloka od 80*80 mm ne morem namestiti; namestitev je mogoča samo in le s zaponko.  Sam sem našel nekaj rešitev in sicer:  Arctic Aooling-Copper Silent 3 alias Copper Lite, Spire Cooling-FalconRock II™, Thermaltake TR2 M6(K8) SE, Thermaltake POLO 735 Extreme.  Svetujte mi katerega naj kupim, da mi bo hladil procesor in bil relativno tih, kajti standardni AMD hladilnik ne služi več svojemu namenu (primerno hlajenje). Če imate tudi kako drugo alternativo od naštetih, vas prosim navedite.  Najlepša hvala...   Lep dan želim.... ",
    "user": "JamesQ"
  },
  {
    "message": "Js mam na svojem tega:  http://www.glacialtech.com/pop-products2520.htm  Hladi zelo dobro (poglej podpis), cena je bila cca 2K sit  Ce se dobi v SLO, pa ne vem.  PS: Poanta tega posta je, da ni vse zlato kar se sveti    LP ",
    "user": "kixs"
  },
  {
    "message": "Impresiven model.  Škoda le, da ga je v Sloveniji skorajda težko dobiti. Čw bi se ga bi ga takoj kupil... tako pa sem obsojen na prej omenjene modele in/ali vaše predloge...  Če ma kdo še kak predlog...le na plano z njim...  Najlepša hvala! ",
    "user": "JamesQ"
  },
  {
    "message": " za 2800sit  za 5600sit  za 9990sit ",
    "user": "AndrewSmith"
  },
  {
    "message": "Mam bartona 2500+ mobile navitga na 2560 z 1.95v in volcano 12, na load mi temp presežejo 50 stopinj. Rad bi ga ohladil min za ene 5 stopinj, pa da nebo hladilnik preglasen. ",
    "user": "dolfi"
  },
  {
    "message": " Thermalright SI 97A ",
    "user": "AndrewSmith"
  },
  {
    "message": "Še en glas za TR SI97A. Skupaj s  temle ventom sta odličen par, dobro hladita in praktično neslišna. ",
    "user": "bajker"
  },
  {
    "message": "Ali pase SPA-900AL ali SPA-900CuAL ali pa celo SPA-1200CuAl na - Gigabyte 7N400 Pro2 ver 2.0 - Abit NF7-S  Ne ena ne druga nimata lukenj okrog podnozij, kakor pa gledam tale SPA variante ne rabijo lukenj. Problem zna biti le velikost. ",
    "user": "OmaDesala"
  },
  {
    "message": "Mene isto zanima če bi pasal SPA-900CuAl na mojo Gygabyte plato:  plata Gor mam Durona 1.6, čez čas bi dal gor athlona XP 2800+ Ali če mogoče priporočate kaj drugega za 3-4k...plata pa nima lukenj  Hvala za odgovore ",
    "user": "scorp_20"
  },
  {
    "message": "Jaz imam tud matično gigabyte brez lukenj in imam Vulcano hladilnik in imam pri odprti kišti 57°C pri mirovanju, sem pa menjal plato (dobil zastonj) in sem imel prej 10°C manj vroči procesor pa nič ni bil namazan, zdaj pa imam namazan procesor in drugo plato pa je 10°C več, sploh ne vem kje je logika, pa tega hladilnika noč več dol dajat, ker se mi zdi da bom vse zlomil, tako gre težko.. ",
    "user": "KTr1sk"
  },
  {
    "message": "A mi lahko kdo pove ali so takšni napajalniki   ki imajo spodaj velik ventilator dobri za temperaturo, ker topel zrak piha v ohišje na procesor in je zaradi tega večja temperatura procesorja? Vglavnem jaz imam takšnega 350W in sem danes zamenjal z navadnim 300W napajalnikom   ampak pri obeh ni nobene razlike v temperaturi procesorja...ali bi imel manjšo temperaturo procesorja če bi imel napajalnik z več Watow? Imam Socket A 3200+ (2200Mhz) 1.7V, temperatura je pa 57°C v mirovanju, je pa zanimivo da sem menjal samo matično in je zdaj bolj vroč procesor, ni mi pa jasno kako so lahko mrzla rebra od hladilnika procesorja?? torej laže senzor?? oziroma ali ne prevaja toploto na hladilnik zaradi preveč namazanega \"masti\"?? thx lp ",
    "user": "KTr1sk"
  },
  {
    "message": "... imajo spodaj velik ventilator dobri za temperaturo, ker topel zrak piha v ohišje na procesor in je zaradi tega večja temperatura procesorja?  Pa saj ne piha dol na procesor, ampak vleče zrak gor (in ven). Temperatura bo zato kvečjemu nižja, ne pa višja.   57° v mirovanju je kar precej, verjetno bo slab stik, ali preveč paste. Lahko pa tudi senzor laže, ali pa nova plata bere temperaturo iz jedra, stara pa iz socketa (kar znese tudi 10 ali več stopinj razlike).   Poženi prime95 in potipaj, če se rebra kaj segrejejo. Če je hladilnik še naprej hladen ali če se računalo resetira, veš, kaj je narobe. ",
    "user": "veteran"
  },
  {
    "message": "Hvala \"veteran\" za razlago, jaz sem pa mislil da piha v ohišje in res piha ven lol...še neki vprašanj imam, danes sem spet vzel nazrazen hladilnik in lepo namzal, 100% vredu nataknjen in namazan ampak še vedno ni razlike, sam sem ugotovil da mi temperatura procesorja kaže drugače s programom EASY TUNE 4 kakor vidite na sliki so različne temperature 57°C in 62°C   kakor z ostalimi programi, v biosu pravktako 57°C če sem prav videl, drugače pa mislite da se pozna temperatura če imam škatlo na mizi in ne pod mizo??   tako zgleda pri meni in če škatlo potipam zgoraj je topla oz. napajalnik se ful greje...torej po moji logiki morem kupit močnejši napajalnik in škatlo morem postavt na mizo in zadeva more laufat bp (pod 60°C pri obremenitvi)? ",
    "user": "KTr1sk"
  },
  {
    "message": "Ok, potem mi pa samo povejte če je napajlnik zelo topel, to pomeni da rabim močnejšega? ",
    "user": "KTr1sk"
  },
  {
    "message": "Da se še jast oglasim tukaj :)  Kaj priporočate za zamenjavo Vulcana 7+?  Test na ST.  Pogoj je da je tih, ker bom ob tem vulcanotu znorel. Imam pa še staro PALOMINO jedro tako, da je med drugim tudi dobro hladi :) (AX 1600) ",
    "user": "Trubadur"
  },
  {
    "message": "Tomaž: PC v tisti lesenem delu pohistva ni najbolj prevetren. Tam se bolj ali manj mesa samo topel zrak. Sem imel sam v prejsnjem stanovanju nekaj podobnega, sedaj ga imam sicer pod mizo, ampak je okolica cisto odprta in je temperatura padla kar za nekaj stopinj.  Trubadur: Poglej za kaksnim Thermalrigtom, pravzaprav so vsi dobri. Sam imam ALX 800 ",
    "user": "delfinus"
  },
  {
    "message": "Kupil SI97A nekaj časa nazaj in mi ni žal. Odlično hladi, barton 2500+(nenavit) ima (če se dobro spomnem) nekje 39 stopinj na low obratih ventilatorja (praktično neslišno). Prednost, paše tudi na s939 plate (če se ne motim tudi na AM2). ",
    "user": "BluPhenix"
  },
  {
    "message": "Kupujem hladilnik in se odlocam med modeli:  Thermalright SI-97A  Thermalright SI-97  Thermalright SP-97  Thermalright SLK947U  Thermaltake Big Typhoon  Zalman CNPS7000B-Cu  Zalman CNPS7000B-AlCu  Mogoce se kaksen drug konkurent v tem cenovnem razredu?  Je mogoce kdo zasledil kaksno vzporedno primerjavo med temi modeli? Sam sem iskal in nic nasel. Vecnima le cenovne primerjave.  Bi lahko kaksnega ze v osnovi izlocili zaradi neprimerljivih performancnih zmogljivosti napram ostalim (oba Zalmana?)?  Plata je  Epox EP-8RDA+, rev 2.2 in ima luknje ob socketu. ",
    "user": "enough98"
  },
  {
    "message": "Na zalmanu bos mogu nosilec malo skrajsat na eni strani zaradi kondijev okoli socketa.  Med temi pa Big Typhoon vsekakor. ",
    "user": "AndrewSmith"
  },
  {
    "message": "mislm na big typhona ne boš spravil gor. ",
    "user": "Jan987"
  },
  {
    "message": "Kaj pa pravite na ta dva artikla ki jih Megahit prodaja v primerjavi z VULCANOM 7+ CU!  ZALMAN WANABE  Titan  Razlog za iskanje novega venta je da mi VULCANO preslabo hladi mojega navitega socket A BARTON 2600+@2200MHZ ",
    "user": "Ashrack"
  },
  {
    "message": "pri meni vse rešitve, ki imajo nestandarden ventilator oziroma takšnega, ki ga ni mogoče zamenjati v spodnjih hlačah - in predvsem, da ga sam izberem (Zalman), odpadejo. Zato vedno posežem po TR recimo, zadnje čase pa pogledujem za S Infinity. ",
    "user": "kuglvinkl"
  },
  {
    "message": "Ashrack: Tista kopija zalmana hladi zelo dobro za svoj denar. Zraven še kupiš regulator za 700sit in si na konju. ",
    "user": "jest10"
  },
  {
    "message": "Pozdrav vsem skupaj. Jaz sem se tudi odločil, da malo ohladim vso zadevo. Izbral sem že nekaj hladilnih naprav in me zanima vaše mnenje .  In sicer  Za Ohišje + procesor(AMD Athlon 3000+) sem razmišljal  TAKO  Za plato QDI k7V600(vem da je češka samo nimam zaj neke keša da bi nabavo novo)me zanima, če bi blo možno montirat  TO ZADEVO, ker serijska rebra na plati mislim da so samo nalepljena gor ni vijakov  Za grafiko Radeon 9600xt 256Mb, pa sem razmišljal  TAKOLE Cena tega kompleta je 7650 Sit kar se mi zdi kar ugodno  Za vaša mnenja se že vnaprej zahvaljujem, vesel pa bom če bo kdo predlagal kakšno boljšo kombincijo. ",
    "user": "jackorsen88"
  },
  {
    "message": "@Ashrack  sam imam xp1700+@2100MHz. prej sem imel na njem Vulcana7+, sedaj TR SLK900. Razlika v hlajenju je prekleto majhna, ker imam na SLK-ju 92mm zalmanov vent (low obrati), zato pa je kišta zelo bolj tiha. Verjetno bo zračno hlajenje vedno kompromis med tišino in učinkovitostjo hlajenja. Pravzaprav je Vulcano7+ zelo dober hladilnik, saj kaj ko ima zelo nestandardno dimenzijo ventilatorja (mislim da 70x70mm)... ",
    "user": "rfmw"
  },
  {
    "message": "@jackorsen88  Za Ohišje + procesor(AMD Athlon 3000+) sem razmišljal TAKO  Nisem navdušen. Raje naredi tako, da boš imel klasičen airflow.  Za plato QDI k7V600(vem da je češka samo nimam zaj neke keša da bi nabavo novo)me zanima, če bi blo možno montirat TO ZADEVO, ker serijska rebra na plati mislim da so samo nalepljena gor ni vijakov   Jest mam to zadevo na Abit NF7 from day one. Je zelo v redu, če se ti NB ne greje preveč. Pri meni še extra čet pihlja ventilator od TR SK7 ;).  Za grafiko Radeon 9600xt 256Mb, pa sem razmišljal TAKOLE  Sam bi raje gledal za pasivno rešitvijo. Tega Radeona se IMO da shladit ob mirovanju samo z rebri, ko pa zalaufaš špil, po naj čez potegne airflow. ",
    "user": "kuglvinkl"
  },
  {
    "message": "kaj pa priporočaš za plato? jaz sem razmišlal na  TA rebra samo ne vem kak bi to šlo zmontirat, ker v novo plato še zaenkrat ne mislim investirat. ",
    "user": "jackorsen88"
  },
  {
    "message": "Kako to misliš kako zmontirat? Če maš luknje uporabiš priložen pritrdilni mehanizem,če jih nimaš, pa zalepiš. ",
    "user": "kuglvinkl"
  },
  {
    "message": "ja ja to sem mislo, če je dovolj da ga samo zalepiš brez pritrdilnega mehanizma. Torej je dovolj da ga zalepiš. kool, kak pa zalepim rebra gor? Thanks ",
    "user": "jackorsen88"
  },
  {
    "message": "Kaj pa za procesor? Imam podnožje S462, pol moram iskat ventilator, ki je kompatibilen z tem podnožjem al je kaka varianta da paše kak drugi ventilator gor? ",
    "user": "jackorsen88"
  },
  {
    "message": "Ja, dost je če zalepiš.  Kaj pa za procesor? Imam podnožje S462, pol moram iskat ventilator, ki je kompatibilen z tem podnožjem al je kaka varianta da paše kak drugi ventilator gor?  Ne, najprej s moraš odločit, kater HS boš vzel. Na odlagi HS se odločiš za ventilator. To je my way. Lahko pa vzameš npr. Zalmana, ki ima že vse gor. ",
    "user": "kuglvinkl"
  },
  {
    "message": "s čim pa jih zalepim gor? ..................oprosti ampak ne vem kaj je HS ",
    "user": "jackorsen88"
  },
  {
    "message": "Pri Zalmanu dobiš zraven dvokomponentno lepilo, tko da, to je np. HS je heatSink, hladilna rebra po domače. ",
    "user": "kuglvinkl"
  },
  {
    "message": "uuu super hvala ti lepa ",
    "user": "jackorsen88"
  },
  {
    "message": "Pri Zalmanu dobiš zraven dvokomponentno lepilo  Nič več. Včasih si res dobil lepilo pri rumenem zalmanu (NB32*), zdaj pa so v obeh variantah (NB32, NB47) samo šraufi in term. pasta. ",
    "user": "veteran"
  },
  {
    "message": "to pa je bad, samo kolko sem jaz bral po netu različne članke je v vseh pisalo da je zraven termalno epoxi lepilo. tak da ne vem. ........ ja bo pa treba še to kupit. Zanima še pa me, kak pa stara rebra dol dobim? ker bo to pomoje šlo kar težko. in se malo bojim da bom kaj poškodoval. ",
    "user": "jackorsen88"
  },
  {
    "message": "jackorsen88  Za grafo mam tud sam 9800XT sem kupil VF900 in če ne navijaš je pri minimum rpm samo 18dB in dosti hladi.  Jest kadar jo dam na 485/400 mam na 2000rpm in je napajalnik dosti bolj glasen. Tako da ti priporočam ta cooler. Dal pa sem 8.5k ",
    "user": "desmill"
  },
  {
    "message": "kaj pa praviš na  TEGA ",
    "user": "jackorsen88"
  },
  {
    "message": "zdravo jas imam termalright sp-97 socket A ter ventilator ventec tornado 92x45 z regulatorjem to mi hladi amd 2800+ na 40stopin in pod seveda bres problema ga pa prodam ce kdo kupi ker mi ne pase na 939 socket lp miha ",
    "user": "kopfler"
  },
  {
    "message": "Da še jst neki prašam tu....mam plato MSI KT4V (nima lukenj okoli procesorja )...Athlona XP 1700+...iz 1.1 GHz navit na 1.63 GHz(sej vem...default frekvenca nej bi bla 1.47 GHz..ma sm mew u BIOSU FSB na 100,množilnik mam pa 11 )...ja tko je situacija sledeča...trenutno mam Zalmana CNPS6000-Cu,hladi ga NoiseBlocker 120 mm vent...ohišje ina 3x ventilator ki piha not,2x ventilator ki piha ven...vsi so 80 mm...temperatura na procu je cca. 55 stopinj (load) ...prej sm mew kao kopija zalmana CNPS7700,le da je aluminijast....no...hladilo je na 50 stopinj (load)...pa je biw malo preglasen...nameravam dat not v kratkem Athlona XP 2400+...verjetno bo kmalu zatem overclocking pršu na vrsto....kater hladilnik bi biw najbolj priporočljiv....?? ",
    "user": "Carmack"
  },
  {
    "message": "jaz sem pa zmontiral na grafično radeon 9600xt 256 Saphire Zalmana VF700-Cu. V navodilih sicer piše da paše na vse radeon 9*** modele samo sem mel kar velike probleme, ker je okoli kar dosti tranzistorjev in sem moral zvit kar dosti reber da ja pol pasalo gor tako kot treba. Mislo sem da bojo kaki problemi, samo sedaj stvar deluje normalno. 37 stopinj navita na 499/400 Tak da ni panike. Samo malo grdo zgleda:  SLIKA  Potem pa še za vse tiste, ki imate QDI plate.(ne vem če je pri vseh tak..pri moji je) Pri montaži Zalmana CNPS7000B-Cu socket 462 je potrebno malo obrezat tiste nogice, ki so na hladilniku, ker drugače ne pašejo .   SLIKA  Meni ta hladilnik drži athlona 3000 na cca 39 stopinj, ko pa ga bom malo navil pa bomo vidli kake bodo tempreature  Zmontiral pa se tudi Zalman ZM-NB47J Northbridge. Moral sem tudu polomit par reber. Ker so stara rebra naleplejna, vam priporočam da plato dobro zapakirate v neke vrečke, jo date v zmrzovalnik za kakšno urco in potem grejo rebra zlahka odstranit in ni nevernosti, da bi kaj poškodovali. Ker v paketu ni priloženega dvokomponentnega lepila, ga je seveda potrebno kupit. Jaz sem bil presenečen ko sem ga zagledal v bigbangu Zalmanovega, pride pa okoli 800 sit.   Glede na to da sem te stvari delal prvič mi je kar dobro uspelo. ",
    "user": "jackorsen88"
  },
  {
    "message": "Za navijanje grafičnih kart si odprite druge temo. ",
    "user": "kuglvinkl"
  },
  {
    "message": "no pa recmo nekaj o rezultatih. katera je vaša najnižja dosežena temperatura cpu. navedite model, oznako, frekvenco na kateri teče srček, T cpu, T sistema, način hlajenja, hladilnik  AMD Athlon 2500 xp+, 2101 hz, 41°C, 25°C, pri odprtem oknu-zunanja T okoli 7°C. silent boost K7   lp ",
    "user": "miko 55"
  },
  {
    "message": "kaj ve keri še za kakšen program za nadziranje temp, ker meni MBM ne kaže pravilno, pa sem probal vse modele QDI(takšno kot mam) plate pa kaže take nemogoče temperature da to ni res na cd-ju ki je bil zraven plate pa ni nič gor   hvala ",
    "user": "jackorsen88"
  },
  {
    "message": "Imam plato NF7-S in amd athlon 2500+ še z originalnim hladilnikom ki sem ga dobil zraven. Zdaj bi to zamenjal ker sem malo posodobil mašino pa me zanima kaj priporočate. Lahko je tudi 0db varianta , ciljam pa predvsem na Thermaltake, Zalman, Asus, mogoče kakšen drug   https://www.cool-pc.org/productdetail.php?prodid=981   https://www.cool-pc.org/productdetail.php?prodid=1240   https://www.cool-pc.org/productdetail.php?prodid=317 ",
    "user": "mailer"
  },
  {
    "message": " Klikklik ",
    "user": "link_up"
  },
  {
    "message": "Hm, zgleda da socket A ni več aktualen. ",
    "user": "mailer"
  },
  {
    "message": "Najboljš kakega rabljenega big typhoona. Dobijo se zelo poceni, paše na socket A in hladi super tiho in učinkovito. ",
    "user": "SepoX"
  },
  {
    "message": "Big Typhoon je od Thermaltake ne, torej bo ok. ",
    "user": "mailer"
  },
  {
    "message": "Nabavil sem Thermaltake Big Typhon. Piše da je možna montaža za vse procesorje potrebujem pa ga za socket A. Zraven nisem dobil dodatkov kot so na tej  sliki ampak samo 2 dodatka. Kako naj sedaj namontiram to na mojo plato Abit NF7-S?  Moj komplet pa izgleda  takole ",
    "user": "mailer"
  },
  {
    "message": "ti nimaš big typhoona ampak imap big tayphoona 120 vx to je novejša verzija ",
    "user": "Wofk"
  },
  {
    "message": "Na škatli res piše 120 VX, zdaj me pa samo zanima če je možna montaža na socket A ali ne. ",
    "user": "mailer"
  },
  {
    "message": "pomoje bi se dalo či bi kje dobil ali izdelal tako kovinsko ploščico kot je v tvojem postu pri navadnem big typhoonu in bi s pomočjo nje prišravfal hladilnik na matično ",
    "user": "Wofk"
  }
]