[
  {
    "message": "Če je kdo včeraj gledal 24ur, je lahko videl žensko z bolno 6 letno deklico, ki živi v kleti na 20 m2 in nima možnosti do neprofitnega stanovanja. Ker smo se v temi o vladnih reformah precej udarili na temo solidarnosti (gospodje, kot so Madmicka, klemen22, borchi...)in določeni ljudje trdijo, kakšne svin.... so kapitalisti in podjetniki ki nimajo kančka solidarnosti do revnejših soljudi me je pač prešinila določena misel. Koliko od teh zagovornikov socializma bi bilo pripravljeno pokazati solidarnost tudi iz svoje denarnice. Ali so solidarni samo, ko solidarnost kažejo podjetniki in bogataši?  Ideja je ta. Naj vsak napiše, koliko bi želel biti solidaren do te ženske z otrokom, nekdo iz bližine MLadinske ulice pobere denar in ji ga izroči. Brez pompa, brez časopisov!  Moj prispevek je 5.000,00 Sit! ",
    "user": "Mati"
  },
  {
    "message": "Jah takale enkratna pomoč je še prepoceni fora za zagovornike socializma. Naj oni lepo vsak mesec dajo določen procent od svojih prihodkov, in ta procent, naj bo progresiven glede na velikost njihovih prejemkov. In ko bodo zadovoljivo poskrbeli za eno svojo stranko, lahko začnejo razmišljati o tem, da povečajo procent lastnih sredstev, ki jih bodo namenili v dobrodelne namene, saj jim strank zagotovo ne bo manjkalo.  o+ nevone ",
    "user": "nevone"
  },
  {
    "message": "Naj oni lepo vsak mesec dajo določen procent od svojih prihodkov, in ta procent, naj bo progresiven glede na velikost njihovih prejemkov.  Jaz sem ZA.  A si tudi ti, ali spet le poceni demagogijo zganjaš ",
    "user": "Barakuda1"
  },
  {
    "message": "Potem že plačuješ?  Kaj ima veze če ona ali kdo drug? ",
    "user": "Double_J"
  },
  {
    "message": "nevone, jst sm se pripravljen it to - v bistvu sm pripravljen it tud v kakšno volunterstvo in brezplačno pomoč - v bistvu se z brezplačno pomočjo - v obliki učenja - že ukvarjam - namenjam svoja sredstva tistim, ki imajo manj, pa recimo da jst nimam velik - pri izračunu za otroške doklade so nam namerl, da pride na člana v familji 90 tisoč sit, s tem da lani je imela mama še službo, zdaj je pa že 5 mesecev brezposelna  in jaz sem zagovornik socializma, pa ne za svoje potrebe, jaz živim dost lepo, glede na to da se na študij v LJ vozim - si pa ne znam predstavljat kako bi mi to šlo z višjo davčno stopnjo, zato da bi lahko slovenski denarni mogotci mogoče kej vložl v slovenijo, kar pa tko al tko ne bojo zarad butasto postavljenih zakonov - za koji kurac moram v sloveniji delnice posredovat 20 let, preden jih lahko prodam brez plačila davka? a misliš da se komu splača v slovenske delnice vlagat vlek denar - pa sej se lahko med sponzorje države vpiše ",
    "user": "Tear_DR0P"
  },
  {
    "message": "Fantje ne zdaj tukaj nakladat in se prepirat. Za to so druge teme.  Tukaj bi rad videl le zneske, brez fantaziranja. Jurja lahko vsak da. Bojim se, da se bo na koncu izkazalo, da so samo bogatuni solidarni, študentje, sindikalisti in ostali pa gredo za solidarnost in 5 jurjev raje na cesto! ",
    "user": "Mati"
  },
  {
    "message": "Mati zresni se, tistih 5k sit in ostali denar ki bi ga zbral ter daroval ubogi ženici, verjemi da ne bi veliko pomagalo. Še vedno bi bila brez stanovanja, za vsakodnevne potrebe denar hiter skopni, življenje ne traja en mesec, eno leto.   Kako pomagati? Občina je dolžna pomagati, država je dolžna pomagati ljudem ki so takorekoč brez vsega. Če za primer niso vedeli so sedaj opozorjeni in na drugih ljudeh je da se po tisti oddaji zadeva ne pozabi in se TAKOJ ukrepa.  Namesto 5k SIT pojdi vsak dan na občino in vprašaj če so pomagali že ubogi ženski, če niso takoj protestiraj, piši pritožbe v Bruselj, na vlado, začni zbirat podpise protesta, opozori stranko katero si volil na volitvah... vplivaj na ljudi ki lahko pomagajo ženski do stanovanja.   Z temi 5k SIT si sam sebi kupil malo bolj čisto vest, v smislu kako dobra duša si. Ženski pa nisi pomagal, saj še vedno nima tisto kar najbolj potrebuje, t.j. stanovanje. ",
    "user": "Vikking"
  },
  {
    "message": "Podpis pod Vikkingovo mnenje. Sam bi povedal enako, le z drugimi besedami. ",
    "user": "aljazh"
  },
  {
    "message": "Tukaj bi rad videl le zneske, brez fantaziranja. Jurja lahko vsak da.   Še ena iz demagoške zakladnice.  Tudi jurja ne more dat vsak.  Ko ena delavka (samohranilka) plača vse položnice, ji \"jurja\" lahko predstavlja zeeellooo velik denar (tud do 5 % )  Dat Jankoviču naprimer 100.000,oo SIT je proti tej delavki mala malca. Bi ga pa rad videl, ko se bo izprsil s kakšnim 1.200.000,oo. (pa še takrat, bo procentualno dal le toliko kot skoraj obubožana dalavka)  Pa tud če bo to naredil, bo njemu še zmeraj ostalo tolk, da bi tista delavka z ostankom živela skor do penziona.  Zato, lepo prosim, ne tko zlahka o tem, kako lahko da vsak jurja. ",
    "user": "Barakuda1"
  },
  {
    "message": "V končni fazi sem to tudi pričakoval.   Če tej ženici teh 5 jurjev nič ne bo pomenilo, potem ji tudi malenkost povišan davek na hrano ne bo nič pomenil.  Smo sedaj torej zmenjeni?  Jutri ji pa vseeno pošljem tega petaka, čeprav ji baje nič ne bo pomenil, pa čeprav Barakuda v isti sapi dodaja, kako pa nekaterim drugim tudi jurja dati za solidarnost ogromno pomeni in si tega ne morejo privoščit. Poglavitno je, da imate vi nove in drage mlinčke doma, ter da se lahko razburjate nad kapitalisti, podjetniki, menedžerji in bogatuni!  [moderator: odstranjena nepotrebna opazka] ",
    "user": "Mati"
  },
  {
    "message": "Pričakovan odziv... veliko postov pa malo denarja.... če poveš komu in kam, se pridružujem tvoji akciji, isti znesek.  lp, pirat ",
    "user": "pirat"
  },
  {
    "message": "@Mati ( Reforme na mizi)........Davki me ne zanimajo preveč, ponavadi le 30. v mesecu, ko si printam mesečni saldo, niti jih ne plačam vseh (se jih otepam na vse mogoče načine, kot so potni stroški, študentske napotnice (da še ena dobra poteza vlade, ki ukinja študentske servise), donacije, sponzorstva, ki po večini romajo nazaj v moj lasten žep...itd...).....  Torej praviš, da boš od vseh miljonov, ki si jih z laganjem, ponarejanjem in goljufanjem , UKRADEL vsem ljudem v R Sloveniji, tudi tej materi, da boš od vseh teh miljonov sedaj velikodušno podaril 5.000,00 SIT. Neverjetna velikodušnost.   Bravo !, Klap, klap..   [moderator: Odstranjene nepotrebne opazke]  Lp.IgorGrozni ",
    "user": "IgorGrozni"
  },
  {
    "message": "@IgorGrozni  Vse kar je naštel je povsem legalno, nikjer ne navaja kakšnih davčnih utaj ali kaj podobnega. Če pa se že greš neko moraliziranje, potem pa lahko hitro in upravičeno obrnemo to v: država krade v bistvu njemu, s progresivno davčno lestvico. Država ima pač moč, da nepravico legalizira, podjetnik je nima zato jo mora vsaj nekoliko kompenzirat s legalnimi sredstvi. Resnično misliš, da bi od teh par milijončkov za katere se je morala država obrisati pod nosom, dobila ta ženička kaj več od 5 jurjev? Hja, mogoče pa se le raznorazni vladni Falconi za 20 mio. $ financirajo s dobrodelnimi prispevki.  Povej mi samo, a si ti svojo partijsko knjižico glancaš vsak dan sproti ali kako? ",
    "user": "leinad"
  },
  {
    "message": "Če tej ženici teh 5 jurjev nič ne bo pomenilo, potem ji tudi malenkost povišan davek na hrano ne bo nič pomenil.  5 jurjev tisti ženici ne more rešiti vseh njenih problemov. Ji pa že jurja na mesec več ali manj pomeni ogromno. A kaj bi to. Tisti, ki nikoli niso občutili stiske, jim je figo mar za težave revnih in obubožanih. Važno je da \"prodajajo\" poceni floskule o \"pravičnosti\". Žalostno  ",
    "user": "Barakuda1"
  },
  {
    "message": "Je problem za vas desničarje,( ˝carnivore˝ nomen est... ) tale zakonitost, legalnost, pravo, anede...vam dela malo težav, saj ko je treba polniti svoj žep, je ˝vse˝ legalno, a ko država v skladu z veljavnim družbenim dogovorom, zakoni ˝pobira ˝davke˝pa nekako ne gre v glavo... Davčna utaja ni MORALIZIRANJE, ampak, beri mi s tipkovnice, ...KRAJA.  Ne skrbi, vse in vsak posamezni način utaje, ki ga je izumil Mati, je kaznivo po zakonu. Ali pa je to, po tvoje, samo ˝rdeča˝ zarota.    Za mojo rdečo knjižico tudi ne skrbi. Ko sem bil predlagan zanjo od razreda v tretjem letniku SŠ, sem po˝ usposabljanju˝ zavrnil članstvo...  V nasprotju z nekaterimi , ki so za članstvo, pa čeprav samo v mislih, v trenutno ˝konjukturnih˝ strankah pripravljeni popezdeti Odo radosti z ritjo, namesto misliti z glavo...  LP:IgorGrozni ",
    "user": "IgorGrozni"
  },
  {
    "message": "Jaz sem ratal precej solidaren do vseh. Nikomur nic ne dam. S tem ne delam nobenih razlik. ",
    "user": "BigWhale"
  },
  {
    "message": "BW lažeš, nam nesebično razdajaš svoje znanjein prepričanja  ",
    "user": "Tear_DR0P"
  },
  {
    "message": "Tega ne pogresam tako zelo, kot bi denar. ;> ",
    "user": "BigWhale"
  },
  {
    "message": "Ja in to kar država legalizira, je samo po sebi vedno pravično? Zakaj bi on moral plačevati večjo procentuažo od tebe? Ker je bolj sposoben, za to bi ga rad kaznoval? Naša država je res uboga, biznismeni pa taki nesramneži, da nočejo podpirati vse odvečne birokratske zalege, ki se valja po raznih uradih in ministrstvih. Fuj jih bodi!  Verjetno ciljaš na J.J. in njegove neskončne prošnje na centralni komite v rajnki SFRJ, da bi prišel med \"posvečene\". Jah, saj on v bistvu za moje pojme ni kaj prida človek ali politik, ampak njegove alternative so še manj prida. ",
    "user": "leinad"
  },
  {
    "message": "Grozni ne ti meni o moraliziranju in podobnem. Še v državnih podjetjih izvajajo akrobacije s študentskimi servisi in sponzorstvi! Mar res misliš, da so vsi ti sponzorji tako velikodušni, da plačajo po miljon EUR za napis na dresu. Mariboru ostane od Pivovarne Laško nekje 30% vseh sponzorskih sredstev, ostalo gre nazaj v PL v takšni ali drugačni obliki.  Moje podjetje je majhno. Samo DDV bo letos plačanega okoli 40 mio. Pri davku na dobiček me ne moti, da 1/4 dam državi pač pa to, da če si izplačam konec leta uradno 10 mio, potem veš kaj me čaka Aprila oz. Maja! Večino lahko oddam kar v državno blagajno. Torej je samo po sebi umevno, da si denar izplačam drugače! Sedaj pač od tega denarja država ne dobi ničesar, ko pa bo EDS v veljavi pa si bom rade volje izplačal teh 10 mio po uradni poti in državi nakazal 2 mio Sit! To je cela poanta tega.   Glede te ženske je pa tako, da sem včeraj po POP TV videl v kakšni bedi živi in glede na to, da vem kje je ta hiša in slučajno moj prijatelj živi v sosednji hiši, sem si pač rekel da štartam tale topik tukaj in razen pirata ni bilo odziva, kot sem si želel.  Pirat v bistvu sem jaz imel namen, da nekdo iz foruma tukaj pobere denar in ji ga osebno dostavi. Prav gotovo kdo stanuje na Mladinski ali v bližini. Vem, da 5 jurjev ni nič, vendar bolje, da ženska dobi od nas teh 40.000 ali 50.000 Sit in si zagotovi toplo stanovanje čez zimo, kot pa da tukaj razni osebki nakladajo, kako ji ta denar itak na dolgi rok ne bo pomagal! Žensko zebe, njena 6 letna deklica je bolna zaradi mraza, vi razni cepci me pa prepričujete, kako ne morete jurja dat, a vsi imate internet. Res ste Grozni! ",
    "user": "Mati"
  },
  {
    "message": "Jah, da skrajšam, .. Zakonito = pravično v demokratični družbi.  Nisem mislil prav na J.J. J.J. je pač že od pionirčk-a politik po poklicu.  He, he ,.. Ali je res prosjačil pri ZK.   Mislil sem na ˝primerke˝,....tudi tukaj.Zdaj.    LP. IgorGrozni ",
    "user": "IgorGrozni"
  },
  {
    "message": "vladnih reformah precej udarili na temo solidarnosti (gospodje, kot so Madmicka, klemen22, borchi...)in določeni ljudje trdijo, kakšne svin.... so kapitalisti da ti povzamem moje poste v tisti temi. sem proti sindikatom (oz. proti tistemu za kar se zavzemajo), sem proti EDS (predvsem zato ker je prevelik odpor in se zaustavljamo na precej nepomembnem segmentu reform), sem proti \"kurbirskemu\" objemanju kapitalizma kadar nam to paše in trdemu izolacionizmu kadar nam kaj v kapitalizmu ne paše. kje si me ti prefarbal v socialista/komunista mi ni jasno. če se v kakšni stvari ne strinjam s thomasom, to avtomatično še ne pomeni, da sem ga sral po ljubljani v soboto.  kapiš? ",
    "user": "borchi"
  },
  {
    "message": "Igor Grozni se v tipičnem socialdemokratskem (beri: socialističnem) duhu zelo strastno zavzema za solidarnost... drugih. Koliko je sam pripravljen primakniti v konkretnem primeru je jasno: veliko demagoškega onaniranja. ",
    "user": "podbevna"
  },
  {
    "message": "Mati  Po tvojem zadnjem umotvorenju, kaj je pravično in kaj ne, oziroma kako je \"pravično\" da na tak ali drugačen način kradeš, ker to počno tudi drugi, si pa res pokazal kako si \"slika in prilika\" svojega naroda - bljak.  Sicder si pa po svoje zadel žebljico na glavico.  Ker kradejo pač tisti, ki lahko in imajo kaj in kje (mednje, kot se sam hvališ spadaš tudi sam - le da v manjši meri kot tisti drugi, večji, pomembnejši), je položaj tiste ženske (med drugim tudi) takšen kot je. Zmajnkuje pač za razne socialne transfere in solidarnost na sploh.  In zdaj bi ti (in tebi podobni) radi, da se sistem prilagodi vam, da vam ne bo več potrebno krast (zakaj bi vam sploh verjeli - če kradete sedaj, zakaj naj vam zaupamo, da ne boste tudi jutri. A samo zato ker vi tko pravte ), svojo črno dušu pa bi rad opral tako, da boš od ukradenih vsaj 2.000.000,oo (po tvojem izračunu) tisti revci pomilovalno dal pet jurejv - blajk  Ne hvala za takšno solidarnost ",
    "user": "Barakuda1"
  },
  {
    "message": "Se opravičujem borci, če sem te po pomoti prefarbal. V bistvu sem napisal osebke bolj po spominu, nisem pa šel še enkrat nazaj preverjat, kdo je točno kaj rekel. ",
    "user": "Mati"
  },
  {
    "message": "Jaz primaknem v solidarnost(pa še zdaleč ni ˝solidarnost=davki˝, ampak za preproste duše, ajdi..) 3-6 milj. letno. Pa ti ?? Ne prenesem pa, da mi človekoljubno pridigo o ˝solidarnosti˝ pridigajo desničarski moralneži, v ovčjem kožuhu in pohlepnimi kremplji. ",
    "user": "IgorGrozni"
  },
  {
    "message": "Barakuda ne seri s temi debilizmi. Kdo pravi, da jaz kradem? Poiščem si drugo pot, da si zakonsko zmajšam davek. Pizda kaj ne razumete tukaj? Zakaj je potrebno molzti samo en segment prebivalstva. Če se molze, naj se pošteno molze vse po vrsti lai pa nobenega.  Strinjam se, da mi država vzame nek del mojega zaslužka in ga pokloni Ređepiju in Ismetu, samo ne strinjam se, da se mi vzame večina mojega težko prigaranega denarja. Najbolje, da še mi ki plačujemo Ređepijem nehamo ustvarjat, se zaposlimo v kakšni foirmi na črno, zraven cuknemo še socialko in bomo vsi enaki, vsi enakopravni!  Nihče nebo imel ničesar!  Poglej Baracuda. Če jaz cel dan delam, sem z mislimi cele dneve pri podjetju, tudi v soboto in nedeljo, če non stop razmišljam o naslednji investiciji, zakaj si potem ne zaslužim več od Ređepija, ki ves dan nič ne počne? Sedaj boste rdečkarji rekli saj si zaslužiš več, razdeljeno bo 60 - 40 tebi v prid! Meni se to enostavno ne zdi pošteno. Če bom plačeval manjše davke, bo več meni ostalo, ki sem delaven in bom naprej investiral. Zaposlil bom dodatne ljudi in država bo več denarja od mene pobrala. Če bom plačeval večje davke, bo manj meni ostalo in več Ređepiju, ki pa ne bo dalje investiral, pač pa denar porabil za umazane posle ali pa ga poslal v Peć k familiji.  Aja o tisti miloščini pa tole. Neglede koliko sem pripravljen pomagati, še je vedno več od solidarnosti, ki jo kažete ti in tvoji soborci. Tako kot prej omenjeno solidarni ste samo, ko je bagataš plačnik solidarnostnega prispevka. ",
    "user": "Mati"
  },
  {
    "message": "Jaz primaknem v solidarnost(pa še zdaleč ni ˝solidarnost=davki˝, ampak za preproste duše, ajdi..) 3-6 milj. letno. Pa ti ??  Tega najbolj ne razumem. Torej davkov plačaš 3 - 6 mio ali česa drugega. Če štejem davke na plače mojih zaposlenih, DDV in pa davek na dobiček ter ostali prispevki, plačam okoli 60 - 70 mio.  Če pa si mislil kaj drugega, pa razen Unicef kartic, gasilskih prispevkov in raznih donacij za varno hišo, invalidskih pripomočkov, ter donacij raznim dobrodelnim fondacijam nič kaj dosti.  Enostavno ne razumem kaj me sprašuješ? ",
    "user": "Mati"
  },
  {
    "message": "Mati  Za razliko od tebe, so moji prispevki (in druge oblike dejanj in dajnj - solidarnostnih) krepko, krepko preko 5 tisočakov.  Razlika med nama je v tem, da si jaz s tem ne perem črne duše, še manj pa se s tem hvalim.  In še enkrat te vprašam  Zakj misliš, da je tebi kraja dovoljena, ker delaš \"po cele dneve\", tistim revežem, ki tudi delajo cele dneve (za takšne kot si ti, in tebi podobnim) pa ne. ",
    "user": "Barakuda1"
  },
  {
    "message": "Pa dobro Barakuda, glede na to da si moderator se obnašaj temu primerno in nehaj trosit traparije o tem, da jaz kradem! Si ti sploh normaln? Sploh ne vem zakaj sem zdaj prišel na zatožno klop rdečkarjev? Tema je bila odprta z drugimi nameni in tudi naslov teme je drugi, zato bi moral kot moderator brisat vpise, ki so off-topic.   Najbolje, da se nehamo pogovarjat o solidarnosti, tudi mačka zacvili ko ji na rep stopiš. Zgleda, da je ideja da se prispeva po jurja marsikoga zbodla. ",
    "user": "Mati"
  },
  {
    "message": "Barakuda ne seri s temi debilizmi. Kdo pravi, da jaz kradem? Poiščem si drugo pot, da si zakonsko zmajšam davek. Pizda kaj ne razumete tukaj? Zakaj je potrebno molzti samo en segment prebivalstva. Če se molze, naj se pošteno molze vse po vrsti lai pa nobenega.   Ker očitno nočeš razumeti, ti bom dal primerjavo. Upam, da ti bo lažje razumljiva (al pa tud ne)  Še ne tako dolgo nazaj, jih je bila večina prepričana, da kraja intelektualne lastnine, preprosto ni kraja. Nedovoljeno snemanje iz interneta glasbe, filmov, iger in podobno je bilo nekaj samo po sebi umevnega. Najpogostejši ogovori in zagovori pred očitki da je to kraja, so bili, da so ti izdelki tako in tako predragi, da to v bistvo proti profitom velikih korporacij ne predstavlja omembe vrednega denarja itd.  Ampak dragi moji \"mali kriminalčki\".  Kraja je kraja, a vam bo to pačas že ratalo jasno al ne ",
    "user": "Barakuda1"
  },
  {
    "message": "Pa dobro Barakuda, glede na to da si moderator se obnašaj temu primerno in nehaj trosit traparije o tem, da jaz kradem!    Heh. tega sploh nisem storil jaz. To si storil kar sam, ko si zagovarjal logiko   zakaj je prav, sprejemljivo in dopustno, da ne odvajaš davkov tako kot je potrebno. Pa drugič misli preden kaj napišeš. ",
    "user": "Barakuda1"
  },
  {
    "message": "Igor Grozni jaz niti približno ne prispevam toliko. Pravzaprav sploh še ne zaslužim 6 mio letno... Tako da glede tega vsaka čast.  Lahko pa bi vseeno nehal moralizirati glede davčnih optimizacij. Ker niti približno niso tako preprosta in enoznačna tema.   Vsak podjetnik ima dolžnost do sebe in svojih zaposlenih, da se obnaša racionalno. Če izkorišča luknje v kretenskem davčnem sistemu, je to racionalno. Dokler se drži zakona to ni kraja. Če ga prekrši je bedak in tvega osebno premoženje svoje podjetje in svobodo. Matija ne poznam in zato ne bom sodil    Če deluje zakonito v tem primeru tudi ni ne deluje nemoralno. Iz dveh razlogov: 1. Davčna zakonodaja se mora razlagati restriktivno, ker lahko drugače pride do hudih zlorab ljudi s strani države. 2. Večji prihodki države običajno ne pomenijo višjega standarda državljanov. Država je skrajno neučinkovita pri doseganju ekonomskih in socialnih ciljev. To je dejstvo.  Velika večina plačanih davkov gre v izgube zaradi človeških faktorjev (malomarnost, nepoštenost) in sistemskih faktorjev. Sam lahko denar porabiš dosti boilj učinkovito tudi z vidika sociale. Tudi, če ga ne, pa ima tvoja poraba dosti boljše ekonomske učinke kot državna in posledično pelje do višjega standarda vseh.  Glede na tvoje dobrodelne izdatke predpostavljam, da imaš letno kakšnih 20 mio neto dohodkov (daš jih 6, ostane ti 14). Ker si tako striktno proti vsaki optimizaciji, za to plačaš vsaj 40 mio prispevkov in davkov. Predstavljaj si koliko dobrega bi lahko naredil s tem denarjem. Recimo nov posel, kjer bi ta in še 50 podobnih žensk dobilo službo. ",
    "user": "podbevna"
  },
  {
    "message": "podbevna  mati je zapisal dobesedno takole  Večino lahko oddam kar v državno blagajno. Torej je samo po sebi umevno, da si denar izplačam drugače! Sedaj pač od tega denarja država ne dobi ničesar,    A ti v tem vidiš zakonit način izplačila ?!?  Jaz vidim Utajo davkov. Temu smo posplošeno rekli \"kraja\", kar v bistvu tudi je. In kaj zdaj tu ni jasno in kdo je koga obtoževal. Hja, žal je to mati v svoji gorčenosti (zagovarjanja prilagoditve zakonodaje njegovim potrebam) storil kar sam ",
    "user": "Barakuda1"
  },
  {
    "message": "Heh... vi se kar lepo prepirajte dalje. Meni pa povejte kje je ta Mladinska da vidim, če grem kdaj mimo da tisti mami stisnem 5k v roko? ",
    "user": "L0sT"
  },
  {
    "message": "Moj prispevek v solidarnost, ki ga omenjam je davek. Da ne bi bilo nesporazumov. O mojih dohodkih.  O prispevkih tipa,... za kliniko, zlorabljene otroke, društva itd. pa imam, kot o večinoma vseh stvareh, svoje mnenje.... Nekako takole : ˝Rib ne podarjam, učim pa loviti, ali pa silim državne ribiče, da jih lovijo....če jih že plačam za to.  LP.IgorGrozni ",
    "user": "IgorGrozni"
  },
  {
    "message": "Ja potem pa je tvoj prejšnji post zelo zavajajoč.   Saj veš: Jaz prispevam za solidarnost (pa še zdaleč ni ˝solidarnost=davki˝, ampak za preproste duše, ajdi..)...  Ker potem za svojo solidarnost dejansko smatraš plačane davke. To je bedarija na več nivojih hkrati pa potrdi kar sem že napisal: Zelo zagret za solidarnost drugih.  Ne vem če poznaš belokranjski pregovor: Lahko je s tujim kurcem po koprivah mahat. ",
    "user": "podbevna"
  },
  {
    "message": "E vidiš, podbevna, z preprostimi dušami sem mislil ravno tebe in tvoje ˝desne kompanjone˝,.... ki jim reveži solidarno subvencionirajo šatobrijone. In ki pravijo...zakaj bi jaz bil solidaren z njimi, ...  Dodal pa sem post nad tvojim zadnjim zato, ker si v svoji ˝preprostosti˝izračunal dohodke, ki so daleč nad temi, ki jih dosegam in ki so daleč tudi od mojih želja o razmerju : vložek dela(življenja)/zaslužek. Takšnih dohodkov pač ni mogoče zaslužiti lahkotno...,in ne pričakuj čudežev od življenja med svojimi desnimi ˝sorodniki˝.  Posebno ti, takšne majhne pojedo za šport.  Kar se pa tiče mahanja po koprivah...se ti ne zdi, da ti tudi ˝kurca˝(-seveda kot prispodoba) še nimaš, da bi lahko ˝gospoda˝ z 10 in več letnim kurcem podučeval, kako je z njim po koprivah tolčt.   LP. IgorGrozni  In ne biti užaljen, če sem malo slikovit... ",
    "user": "IgorGrozni"
  },
  {
    "message": "    Nisem nič užaljen, saj je tudi sočna debata lahko zabavna, različna mnenja pa so prepogoj zanjo. Tu se pač ne strinjava in imava vsak svoje argumente.   Ti bolj verjameš v varnost in družbeno odgovornost, jaz pa v svobodo in osebno odgovornost. Oboje je povsem legitimno in ima svoje prednosti in slabosti, razhajanje pa je v osnovi filozofsko.  Seveda pa imam jaz bolj prav kot ti. ",
    "user": "podbevna"
  },
  {
    "message": "Moral sem se oglasiti v tej temi. Mati in vsi ostali podjetniki so odgovorni svojim delavcem, dobaviteljem, kupcem, odjemalcem in ostalim poslovnim partnerjem, da po svojih najboljših močeh skrbijo za to, da podjetje nemoteno dluje. Če je to tako da uspejo znižat plačilo davkov je to povsem legitimno. Če je to z napotnicami ali donacijami je to tudi povsem legitimno. Kolikor vem je možno donirati samo 2% od neto prometa in država to povsem dovoljuje. Zato je vsako obmetavanje podjetnikov z vzdevki kradljivec odveč in kaže samo vaše nepoznavanje podjetništva!  V kolikor pa je Mati bolj sposoben od koga drugega tukaj in ima pametnega računovodja, pa je popolnoma relevantno da ima več denarja!  Človek ja vsaj ponudil 5.000 Sit, ostali samo mnogo gobcate!  Jaz dam 3.000,00 Sit, samo sporoči kako in kaj! ",
    "user": "toni_koc"
  },
  {
    "message": "Mati, zakaj se lažeš in mi podtikaš, češ da jaz pravim, da so kapitalisti svinje. Daleč od resnice. Več in bolj ko smo vsi kapitalisti, bolje za nas. A veš Mati, če si šibek v argumentaciji, to še ne pomeni, da se moraš nujno zatekati k laži.  Kar se pa tiče konkretnega primera in denarne pomoči, kot si to predstavlja Mati, je pa to en navaden poceni, ničvreden populizem, ki niti ne zasluži odgovora. Lahko rečem le to, da za take stvari bi moral poskrbeti socialni sistem v državi. ",
    "user": "MadMicka"
  },
  {
    "message": "mati glede na to da si že sedaj vračaš denar v žep preko donacij, kaj ti bo to preprečilo v prihodnje? ",
    "user": "Tear_DR0P"
  },
  {
    "message": "Jah, da skrajšam, .. Zakonito = pravično v demokratični družbi.  Ti mi samo povej na katerem planetu živiš, da zakurblam svoj shuttle pa poletim do tja. ",
    "user": "leinad"
  },
  {
    "message": "Mesojedec : Če se začnem zapletati v goščavo zakaj je temu tako, bom nekje v razlagi začel spraševati...Kje sem ?, ...a mi lahk eden prosim pove kje sem ??  ... a rezultat sem si zagotovo zapolnil prav.  Po moje, ti bo najbolj enostavno in točno odgovoril kakšen pravnik, recimo perci se mi zdi da nekaj da na KZ.  In v šoli so gotovo imeli neko obliko filozofije prava......upam...  Jaz grem pa popivat in nimam ne časa ne volje za take trivialnosti   LP.IgorGrozni ",
    "user": "IgorGrozni"
  },
  {
    "message": "Jest dam Matiju prav glede preusmerjanja poti !njegovega! denarja v !njegov! zep mimo drzavne blagajne. Ce nekdo posteno dela naj tudi posteno zasluzi, ne pa da placa skoraj 50% drzavi, ki stori zanj kaj? Dolocen procent naj gre drzavi kle ni kej, more od nekje financirati sama sebe, sej nenazadnje podjetniku sploh omogoca da posluje. Sam da se pa vsi od spodnje dupleških klošarjev naprej obešajo na zaslužke nekoga, ki je imel dobro poslovno strategijo se mi pa ne zdi prav. ",
    "user": "CWIZO"
  },
  {
    "message": "Če bi bilo po tvojem bi marsikateri kriminalec oz. kateri iz vladajočih garnitur dandanes gledal sončni zahod skozi rešetke, ne pa iz svoje luksuzne vile.  Naivnost te mantra. ",
    "user": "leinad"
  },
  {
    "message": " Človek ja vsaj ponudil 5.000 Sit, ostali samo mnogo gobcate!  Seveda, ko je potrebno zbrati za invalidski voziček, za aparturo ki jo bolnišnica potrebuje potem darujem tisočaka. Ker s tem bom pomagal.  Ne bom pa dal tisočaka ženici, ker nima niti osnovnih pogojev za življenje, kar jih moj in ostalih tisoč tisočakov ne bo pomagalo čisto nič. Naj se nekdo javi in jo čez zimo vzame pod streho. Koliko vas je tukaj tega zmožno narediti in ZARES pomagati na pravi način.  Ne pa si z tisočakom kupovat sami sebi hvalisanje, da se/smo/si naslednjič pametni ter besedičimo koliko smo darovali nazadnje ter samo nato sami sebi všeč in boljši od našega soseda, ki naj mu takoj krava crkne.  off topic: Nekdo ki nujno potrebuje kri, mu tvoj tisočak ne bo nič pomagal Mati. ",
    "user": "Vikking"
  },
  {
    "message": "Pizda, da me eni razpizdite. Pa mi dajte naziv če hočete al pa me benajte s foruma.... sploh samozvani 'podjetniki' - jebemti, ampak.....  'Mati' je napisal da je v Ljubljani ženska z bolno 6 letno hčerko in dal konkreten predlog, da ji pomagamo. Sem za. tej ženski lahko vsaj malo pomagamo - idioti, ki pa mislijo, da tisočak ali 5 tisoč SIT v takšnih primerih ne pomagajo, naj pa ostanejo doma in masturbirajo svoj intelekt kako so vzvišeni nad tem, da bi takrat ko gre zares pa bi res lahko kaj pomagali, si mislijo, da to jim je pa absolutno pod častjo.  V bistvu imam le še eno prošnjo. če morda kdo ve naslov te ženske z bolno hčerko, naj mi ga prosim posreduje na ZS.  hvala in lp, pirat ",
    "user": "pirat"
  },
  {
    "message": "V bistvu niti sam ne vem naslova, niti imena te gospe. Sem pa pisal mail na pop tv, če mi lahko sporočijo te podatke. Ko jih dobim ti jih pošljem na ZS. ",
    "user": "Mati"
  },
  {
    "message": "Na to nebi prevec upal. Ceprav mogoce zdej k jim nisi kritike poslal bodo celo odgovorili...  Anways, ce boste kej zberal mate tut od meme 5k... ",
    "user": "CWIZO"
  },
  {
    "message": "Bah...  Obvezen socialni davek glede na prejemke.  Do 100k neto - 0 150k - 1000 SIT 200k-2000 300k-4000....  Tako ne bo izgovora, da denarja za najrevnejše ni. ",
    "user": "Saladin"
  },
  {
    "message": "Recimo, da je v Sloveniji milijon delovno aktivnih ljudi, ki zaslužijo vsak po 150.000 SIT/mesec. Če vsak da 1% za socialo, to znaša 1.500.000.000 SIT/mesec. Če to razdelimo med 65000 brezposelnih, bo vsak od njih dobil cca 23.000 SIT/mesec. Malo, ane?  Imate kakšne boljše predloge?  o+ nevone ",
    "user": "nevone"
  },
  {
    "message": "Vsak da 2% za socialo? ",
    "user": "Saladin"
  },
  {
    "message": "Žal od POP TV nisem dobil odgovora, kdo ta gospa je, pa čeprav je pisalo njeno ime ob predvajanju 24 ur, vendar si ga nisem zapomnil. ",
    "user": "Mati"
  },
  {
    "message": "brez skrbi Mati, revežev je še precej. Ti kr nakaž denar Rdečemu križu, Karitasu ipd. Se niti ni treba trkat po prsih in razlagati okoli, kako bi ti iz svojega žepa prispeval jurja ali dva za boljše življenje drugih. ",
    "user": "MadMicka"
  },
  {
    "message": "Rdecemu krizu mogoce ne... ;> ",
    "user": "BigWhale"
  },
  {
    "message": "Micek spet rušiš temo. Če nisi opazil v tej temi niti nisi kaj posebaj zaželjen. Pojdi se igrat v ložo! Rdečemu križu in podobnim pa kar ti nakazuj. Še bolje, da kar svoje prihranke nakažeš Semoliču ali Ropu. ",
    "user": "Mati"
  },
  {
    "message": "No, to kaj so tvoje želje in to, kar bom jaz počel, to sta dve popolnoma različni stvari.  ",
    "user": "MadMicka"
  },
  {
    "message": "To da gres v Afriko na dopust je menda jasno da storis vec za solidarnost, kot pa ce nakazes rdecmu krizu. ",
    "user": "drejc"
  },
  {
    "message": ">brez skrbi Mati, revežev je še precej. Ti kr nakaž denar Rdečemu križu, Karitasu ipd. Se niti ni treba trkat po prsih in razlagati okoli, kako bi ti iz svojega žepa prispeval jurja ali dva za boljše življenje drugih.  A to misliš tko, da se bosta pol Rdeči križ pa Karitas trkala po prsih?    o+ nevone ",
    "user": "nevone"
  },
  {
    "message": " Začetek zgodbe   Bežanovi dobili stanovanje   Gospa Bežan se tudi zahvaljuje vsem za pomoč in s solzami v očeh pove, da toliko daril, oblačil, denarja in drugih dobrin, kot jih je dobila v teh 2 tednih po objavi njene zgodbe, še v življenju ni niti videla. Vsak dan jo je obiskalo več ljudi, da so ji podarili, kar so pač želeli. Nekaj denarja, je tudi prispelo po pošti iz drugih slovenskih krajev.  Morda je pa odprtje teme vseeno kaj pripomoglo k srečnemu razpletu.   Zgodba je končana za prosim moderatorje, da jo zaklenejo, da je ne iznakažejo spet provokatorji. ",
    "user": "Mati"
  }
]