[
  {
    "message": "Kdo ve, kakšna naj bi bila idealna vlažnost prostora? Predvsem me zanima za spanje? ",
    "user": "nekdo123"
  },
  {
    "message": "Ne se preveč obremenjevat... Predno greš spat za petnajst minut odpreš okno in spustiš notri malo svežega zimskega zraka (poleti je to bolj samomor). Vlaga je ravno prava in spiš lahko kot top.  Jaz imam sicer celo noč okno malo nagnjeno, da ponoči nebi postalo preveč zatohlo. ",
    "user": "Trinitron"
  },
  {
    "message": "Jest mam sobo velko okol 10 m^2, pa mam okn odprt celo noč. Zlo mrzlo. Samo mal več se je trebe pokrit. ",
    "user": "steev"
  },
  {
    "message": "Imam namreč knauf steno in menda ta stena potegne iz prostora skoraj vso vlago.  Prebral sem, da naj bi bila idealna vlaga nekje 50-60%? ",
    "user": "nekdo123"
  },
  {
    "message": "Predno greš spat za petnajst minut odpreš okno in spustiš notri malo svežega zimskega zraka (poleti je to bolj samomor). Vlaga je ravno prava in spiš lahko kot top.  Pozor! Relativna vlažnost hladnega (zimskega) zraka je sicer visoka, toda ko ga (v prostoru) ogreješ, se le-ta drastično zmanjša. To se odraža kot težave z očmi in suhim grlom. ",
    "user": "tratto"
  },
  {
    "message": "če misliš, da imaš premalo vlage (da je zrak presuh) pa si kupi vlažilec zraka.  Tisti bolj poceni se namestijo na radiator, v njih naliješ vodo in to je to. ",
    "user": "bluefish"
  },
  {
    "message": "Jaz imam v sobi skoraj vedno prižgan izprarilnik+par kapljic olja za dišavo. Vedno prijetno diši v sobi, pa še vlage je dost. ",
    "user": "Doman"
  },
  {
    "message": "Doman - prav delaš, bolje je malo bolj vlažen prostor kot presuh. ",
    "user": "tratto"
  },
  {
    "message": "eno posodo z vodo na topel radiator. ",
    "user": "Nejc Pintar"
  },
  {
    "message": "Ko je zunaj mrzlo in se notri kuri bo to šlo, kaj pa poleti? Sej so na TV reklamirali neko napravico za vlago. A to tebe zanima za celotno stanovanje ali samo npr. spalnico? ",
    "user": "Doman"
  },
  {
    "message": "Načeloma me zanima samo za v spalnico. Ker se mi zaradi presuhega zraka ponoči čisto zabaše nos in kožo na rokah imam kar spokano..  Očitno si bo treba omislit kakšen vlažilnik prostora. ",
    "user": "nekdo123"
  },
  {
    "message": "pravilno  ",
    "user": "bluefish"
  },
  {
    "message": "Ali pa kakšno rožo..... ali dve...... ",
    "user": "gzibret"
  },
  {
    "message": "zacni ganjo v omari gojit...  ",
    "user": "__luka__"
  },
  {
    "message": "Da ne odpiram nove teme. Me zanima kolikšna je priporočljiva vlažnost v kopalnici, je to 50%, več ali manj? ",
    "user": "Vikking"
  }
]