[
  {
    "message": "Za glasbo bi v kleti naredil kontrolno ploščo. Nanjo po priključen LTP zaslon(vezan na com1 port) in nekaj tipk za narej in nazaj. Zdaj mi povejte kako bi lahko 20 m spravil prek kabla ohranil ta signal. Kakšen ojačevalnik bi rabu. Priporočljiva bi bial tudi shema Pa za USB ojačevalnik in za com1 ter za PS/2 Hvala za odgovo  re ",
    "user": "seminal"
  },
  {
    "message": "S COM portom pri spodobnem kabli, spodbonem portu in kaki normalni hitrosti na tej razdalji naj ne bi bilo težav.  PS/2 je težji problem. Lahko da bi na tej razdalji tudi delal a motnje okolja bi ga lahko zelo motile.  Mogoče bi bilo bolje tipkovnico priklopiti preko USBja in potem podaljševati USB kabel.  ne vem koliko prenese USB, vem pa da lahko na vsake toliko montiraš majhen USB HUB in potem pelješ kabel naprej. ",
    "user": "Brane2"
  },
  {
    "message": "Se strinjam, COM kabli so lahko dolgi do 30m, tako pravi specifikacija. Zelo priporočljivo je, da je kabel koaksialni in ima samo toliko žil, kot jih potrebuješ. Osebno vem, da ni problema pri 15m in največji hitrosti, kot jo zmore običajni COM port na PC računalniku (~112Kb/s).  LPT pa 5m, samo meni tudi pri 7m še vedno delovalo BP.  Za USB pa sem bral tu na forumu, da en sektor ne sme biti daljši od 5 do 7m, potem obvezno rabi hub, ki služi kot ojačevalnik signala. ",
    "user": "Azrael"
  },
  {
    "message": "Aha to pomeni, da COM in USB je možno narediti brez kakšnega ojačevalnika signala. Super to.. A če bo zraven bil kabel za kabelsko in telefon ter 220v so lahko motnje   BTW: a priključek kjer daš noter PS/2 ven pa dobiš USB obstaja ",
    "user": "seminal"
  },
  {
    "message": "Pri USB so ojačevalci tisti hubii.  Konverterja, ki bi PS2 spremenil v USB ali obratno ni.  Tisti vmesnik, ki ga imajo nekatere USB miške in jih z njim priklopiš na PS2, je samo pretvornik iz enega konektorja na drugega. Sama miška je narejena tako, da lahko uporablja en ali drug protokol.  Signalni (antenski, telefonski, UTP...) in energetski kabli morajo biti položeni ločeno (vsak v svojih ceveh), drugače imaš motnje, v skrajnem primeru lahko preko indukcije tudi kaj skuriš. ",
    "user": "Azrael"
  },
  {
    "message": "varjanta bi bla sledeča..  par hub.ov..da prideš do kleti z usb-jem....pol pa na konc usb -> ps2 in usb-> com ",
    "user": "All"
  },
  {
    "message": "a to pomeni da ne bom moral povezati v isti cevi vsega tega ",
    "user": "seminal"
  },
  {
    "message": "Hja narediš lahko, samo imaš možnost, da bodo manjše ali večje težave. Motnje, lahko tudi kaj crkne, vendar ni nujno.   Precej je odvisno kakšni tokovi tečejo po energetskih kablih in kakšne tokovne špice se pojavljajo v njih in tudi od kvalitete uporabljenih signalnih kablov. ",
    "user": "Azrael"
  }
]