[
  {
    "message": "Imam  tale Asusov cpu fan. Ventilator nej bi imel senzor toplote, s pomočjo katerega uravnava RPM, ki naj bi bil med 2000-5400RPM. Problem je v tem da se mi vetilator vrti skoz med 2020 in 2300 obrati, tudi takrat ko je cpu na full lodau in doseže 55°C! Sem probal za foro s fenom gor pihat vroč zrak in so se obrati takoj povišal na 3800-4500RPM. Uglavenm, kako nej pripravim da se bo vent vrtel hitrej in s tem bolje hladil cpu. Probal sem SmartGuardian, SpeedFan, + še polnhno enih programov, v biosu tudi ni nič. Kupil sem Zalman Fan Mate 2 in ta mi je vent spravil samo do 1970 RPM na max. Uglavnem, kaj nej naredim?? A obstaja kašen močnejši regulator hitrosti ki bi mi omogočal da bi cpu fan reguliral med 2000 in 5400 RPM. Ostal sem res brez idej. Moj cpu ime tem. na idle 36°C in 55°C na load in to pri 1.47V, kar se mi zdi mal visoko. Če bi se vent vrtel vsaj na 3000 obratih bi bila ta temperatura veliko nižja. Any ideas? ",
    "user": "umax"
  },
  {
    "message": "Če ti res pride do 55C potem bi ventilator res moral delati na full obratih. Dejstvo pa je da programčki, ki v Windows merijo tempreature, vsi povrsti kažejo napačne temperature, večinoma previsoke.  Temperaturo vedno preverjaj v BIOSu !!!  Vse novejše plošče same uravnavajo vrtljaje CPU ventilatorja, zato mora biti ventilator vedno direkt priklopljen na ploščo, brez kakšnih regulatorjev vrtljajev.  Preveri, če si ga vtaknil v konektor, ki je namenjen CPU. To je zelo pomembno, ker temperatura CPUja uravnava samo konektor, ki je označen za priklop CPUja.  Ventilatorji se na A64 procesorjih, ko dovolj pade temperatura ugasnejo in se sploh ne vrtijo več. Takrat večino ljudi zagrabi panika. BREZ PANIKE   Vsak A64 procesor lahko deluje povsem zadovoljivo samo z hladilnikom brez ventilatorja. Ko bo temperatura dovolj narasla se bo ventilator spet vključil.  Te mejne temperature pa se morajo nastavljati v BIOSU. Še enkrat dobro preberi knjižico, ki si jo dobil z matično ploščo. Kolikor sem jaz dosedaj videl matičnih za A64 procesor so vse imele nastavitve pri kateri temperaturi se vent ugasne in pri kateri temperaturi naj začne delovati z polno močjo.  A64 procesorji delujejo lahko do 70 C, vendar jih je dobro držati pod 50 C  Na 50 C ima večina BIOSov naštimano, da ventilator preide na polno obratov. Če pa je manj kot 35 C pa se lahko ventilator brez skrbi popolnoma ugasne.  Jaz imam do koca navitega X2 3800+ pri 1,6V na 2600MHz in večino časa dela z popolnoma ugasnjenim ventilatorjem. Ko doseže 40 C se mi vetilator počasi prižge vendar se to zgodi samo ko igram igrice. Drugače pa za office opravila sploh ne doseše 40 C čeprav je ventilator ugasnjen.  Za preizkus sem enkrat izklopil ventilator in pustil cel dan teči 3DMark05 pa je temperetura obstala na 58 C  Torej: Preveri, če ti temperaturo kaže pravilno. Ali si uporabil termalno pasto med procesorjem in hladilnikom (ne sme biti predebela plast paste) Preglej nastavitve v BIOSu In pa brez panike. Ti procesorji se ne pregrejejo tudi brez ventilatorja. ",
    "user": "Izi"
  },
  {
    "message": "yo izi,  Hvala za obsežno razlago. Pri Asusovi matični sem zraven dobil PC probe 2 program kateri mi omogoča, da temperaturo berem iz winsow. Temperatura je popolnoma ista v Biosu in vseh drugih programih, ki sem jih dal gor(in dol:)). Uporabil sem termalno pasto Arctic Silver 5, točno tako kot kaže na njihovi strani (samo ne sredini proca eno majhno pikco in jo potem s kartico razmazal). Pred tem sem z Arctic Clean odstranil termalno pasto, ki je že bila na HS-ju.  Asusove plošče imajo v biosu opcijo Qfan. To je točno to kar si ti rekel, da uravnava vrtenje ventilatorja. Vendar imam to izklopljeno saj ta stvar ne deluje najbolje (treba počakat na nov bios, ki bo omogočal da nastaviš treshold za temperaturo - sedaj je nastavljena na 72°C in se je ne da nikakor spremenit). Vetilator je uklopljen u CPU priključek. Ne vem no, sam mi res ne gre u glavo zakaj take temparature. Res bi rabil neki kar mi bo omogočal da zvišam št. vrtljajev. ",
    "user": "umax"
  },
  {
    "message": "Rekel si, da ko si pihal z fenom vroč zrak, da so se ti obrati takoj povečali. To pomeni, da ti BIOS sam nastavlja obrate. BIOS to počne tako, da viša in niža voltažo, ki prihaja na ventilator. Na 12 V imaš full obrate, na manj voltov pa manj obratov.  Če torej tvoj BIOS misli, da trenutno 7V zadostuje za dovolj obratov potem se ti lahko razpočiš ampak iz 7V ne boš dobil več obratov kot jih lahko ventilator ima na 7V. Vsak regulator obratov pred ventilatorjem bo zadevo samo poslabšal, ker bo do ventilatorja prišlo še manj voltov.  Edina možnost, če hočeš res full obrate (in tudi full glasnost) je, da priklopiš ventilator direkt na 12V. Obstajajo razdelilci, da lahko ventilator priklopiš direkt na napajalnik in ne na matično ploščo. Ali pa poglej, če ima kateri od konektorjev za ventilatorje direktno napajanje 12V brez kontrole vrtjajev z strani BIOSa. Ponavadi so na plošči do 5 konktorjev za ventilatorje. Prvi za CPU, drugi za napajalnik in tretji za ventilatorček severnega mosta, vsi ti trije imajo krmiljenje obratov. Imaš pa ponavadi še četrtega in petega, ki imata vedno napajanje 12V. Tja priklopi svoj vetilator in delal ti bo vedno z full obrati. seveda pa teh obratov ne boš mogel nikjer kontrolirati. BIOS pa se ti bo možno da pritoževal, da ventilator za CPU ne deluje. Tja pa nato lahko priklopiš regulator vrtlajev in sam nastaviš željene vrtljaje.  Probaj pa seveda najti tudi najnovejši BIOS za svojo matično ploščo. Ker to, da ti pusti 55 C na CPU in ventilator še vedno deluje samo z polovičnimi obrati je napaka v BIOSu. ",
    "user": "Izi"
  },
  {
    "message": "Evo probal sem vse živo in ugotovil da kamorkoli priklopim, se mi bo vetilator vrtel s tako hitrostjo. Ventilator ima vgrajen senzor za toploto in on sam regulira št. vrtljajev. V Biosu je QFAN izklopljen tako da bios ne uravneva št. vrtljajev. Sem priklopil direkt na PSU preko 3 v 4 pinskega konektorja in isto. Sem odršrafal ventilator dol iz HSja in videl da ima na zadnji strani eno 'ploščico' kjer ima najbrž senzor. A bi se dal ta senzor odmontirat in narest da bi ventilator reguliral preko kontrolerja - zalman fan mate 2? K fora tega hladilnika je da toploto odvaja iz strani, ventilator je pa na vrhu kjer je najmanj toplote. ",
    "user": "umax"
  },
  {
    "message": "Evo rešil problem .. Kupils sem drug ventilator in sicer  tegale .. Vent mam naštiman na 4700 obratov in sploh ni nič bolj glasen kot asusuov na 2000. Teperature so sedaj v idle 34°C in na full loadu 47°C pri 1.5V na vcore-u .. Izi tenx za diskusijo .. ",
    "user": "umax"
  }
]