[
  {
    "message": "Kje bi blo možn dobit DVI kabel 10m dolg za povezavo ekrana.   Sploh ta tehnologija podpira dolžino kabla 10m?  K nočem slabe kvalitete. ",
    "user": "KrCbelca"
  },
  {
    "message": "Še tole:   Če na mimovrsti kupm ta dva:   Prvi  Drugi   Bo slika kj slabša ko bom štukov al je ko je digitalno brez izgube? ",
    "user": "KrCbelca"
  },
  {
    "message": "4) Is there a distance limitation? Yes. For digital DVI cables there is a 5 Meter distance limitation. If you go longer the video results will be unpredictable and not guaranteed. The only way to safely and efficiently go longer distances is to use our OC and OLC series DVI fiber cables.   klik ",
    "user": "Matek"
  },
  {
    "message": "Torej...  Bolje da uporabim VGA kabel za tako razdaljo.  Kaka je pa razlika v kvaliteti med VGA in DVI? ",
    "user": "KrCbelca"
  },
  {
    "message": "Pomoje ima VGA limit še dosti manjši od 5m za vredu sliko... ",
    "user": "bastadu"
  },
  {
    "message": "kak je pa kj cena optičnih kablov, pa je to sploh možn d bi sam to spravu optičnga skup, al pa če kdo ve kdo to dela, ko na netu sm vidu 33ft (10m) dolg DVI optičn kabl za $425 (80000SIT)    Ma kdo kej cnej varjanto? ",
    "user": "KrCbelca"
  },
  {
    "message": "DVI prenaša analogen in digitalen signal.  Če ti monitor laufa na analgen signal, pol bo kvaliteta tega signala z dolžino nujno padala. Kej bistveno ne pomagajo ti niti kakšni vmesni ojačevalniki. Isto kot velja tut za VGA kabl.  Če ti monitor laufa na digitalen signal, pol je pa le problem v slabljenju signala, kar pa se da z vmesnimi ojačevalci (repetitorji) pozdravit. ",
    "user": "WarpedGone"
  },
  {
    "message": "aha. Glej, zdj mam 7800gt grafično, ki ma digitaln signal tud na DVI.  Na drugi strani mam LCD TV, ki ma tud DVI priklop, sklepam d je digitalno(V navodilih piše: Vtičnica za digitalni video signal iz PC ali settop boxa)  Torej je sam upršaanje če signal pride do tja, če pride je slika kvalitetna?  Kje bi lohk dobu repetitorje za dvi? ",
    "user": "KrCbelca"
  },
  {
    "message": "Ja, če je prenos digitalen, izgube v kvaliteti slike same ni, vprašanje je le če je dost signala da sploh maš kak prenos. Podobno kot gsm, če ni signala zvok enostavno utihne, če je vsaj minimaln signal, se pa sliši ok.   Nekaj o DVI-I, DVI-D  Ne prehitro sklepat glede monitorja. So (bli?) monitorji ku so laufal preko dvi kabla, a na analgon signal. Preveri v specifikacijah in na netu za točno tvoj model monitorja.  Kabli:   DVI digital podaljšek 5m   DVI cable 10m (optical) Deset takih lahko povežeš enega za drugim in maš celo 100m DVI kabl, ki še vedno dela :)  Samega DVI-D repetitorja pa zdele ne najdem. Edit:  Mogoče nekaj takega ",
    "user": "WarpedGone"
  },
  {
    "message": "Ewo, v katalogu kjer sm kupu ta tv piše tudi:  1 x DVI (Digital RGB podpira HDCP)  To pomen d je digital an?    Hm, najbol d pr imovrste naročim 1x podalšk, 1x kabl, pa skup dam, pa probam če dela. ",
    "user": "KrCbelca"
  },
  {
    "message": "Lahk probaš ampak ne emabalže stran metat al pa preveč poškodovat, da boš lahk vrnu če ne bo delal. ",
    "user": "WarpedGone"
  }
]