[
  {
    "message": "torej ... kupujem zracni kompresor za domaco rabo ... na kaj naj bom pozoren pri nakupu? nasveti?  v bauhausu sem nasel nekaj za 20k sitov kar se mi ne zdi drago ... bil sem v vec trgovinah in ti osnovni modeli za okrog 20 tisocakov so povsod enaki s tem da nikjer nisem nasel takega za manj kot 25k sit .V Bauhausu dobim za 20k poleg kompresorja se 5 let garancije ...   V merkurju podoben model prodajajo za 25k, men se zdi predrag? ",
    "user": "TRIROG"
  },
  {
    "message": "To tut mene zanima, ker mi gre na živce, da vsakih izpljunem 1.5k sit za piksno zraka. Zdej mi samo še povejte, če je možno, da pri izpihu pride ven še kakšna kaplica vode. Namreč, tu so mi enkrat tko povedal. Pol je zadeva useless. ",
    "user": "kuglvinkl"
  },
  {
    "message": "vode??? ",
    "user": "DominusSLO"
  },
  {
    "message": "Ja, tko so mi rekel. Sej bi se dalo v searchu link najdet. ",
    "user": "kuglvinkl"
  },
  {
    "message": "Ja, lahko je možno. (preverjeno) ",
    "user": "5er-->"
  },
  {
    "message": "to vodo se da full minimalizirat sej se doda filter za vodo   voda pride notr zato ker se stiska atmosferski zrak ki pa ima neko vlažnost ... vprašanje zakaj ga rabiš? ",
    "user": "bosstjann"
  },
  {
    "message": "Čist odvisno od tega kaj rabiš. Pomoje je tak za 20k (okoli 25 litrov) povsem dovolj za večino domačih uporabnikov. Problem pri teh mini kompresorjih je kapaciteta, in če recimo barvaš večje površine se ti zgodi, da vmes tlak pade, enostavno nima dovolj bufferja, motor pa tudi ni dovolj močan da bi držal tlak na 3, 4 bare če recimo barvaš.   Jaz sem s takim drugače pobarval že kar precej, celega skuterja, razne odbijače za avto itd. Tudi za razne pneumatične \"gedore\" in podobno je povsem dobolj. Ko smo pa cel avto barvali (je treba naenkrat pobarvat veliko površino) smo imeli pa 100 literski kompresor s precej močnim motorjem pa je bilo ravno dovolj tlaka.  Voda se pa nabira v vsakem kompresorju, tudi tistih profi. Za to se pa uporablja filter za vodo, kot je reku bosstjann. ",
    "user": "IceIceBaby"
  },
  {
    "message": "Tako kot je rekel kst, odvisno kaj rabiš. Za kak paintbrush, pumpanje gum, tu in tam kakšno izpihovanje ali kratkotrajno uporabo pnevmatskih orodij je praktično vsak dober. Sam imam 50 literskega, 10bar, 225 l/min, pa je komaj dober za malo več rabe. Počepne pri pištoli za barvanje, \"štemarci\" in seveda tudi pri dolgotrajnejšem izpihavanju. To povem iz izkušenj. Če rabiš konkretnejšo zadevo, se bo treba poslužit tudi malo matematike in podatkov o porabi orodij. Če pa res rabiš tolk da je (če so ti do zdaj zadostovale piksne), potem ti je res dovolj najcenejši 25l 8bar... ",
    "user": "MadMax"
  },
  {
    "message": "kapljice vode, kapljice olja.... Sem že sam povedal, da zadevo uporabljam že dolgo, pa niti duhe ne sluha o tem, da bi računalnik gagnu, zato ker je voda in olje prišla med ležaje in hdd plošče  Sigurno pride do določenih kapljic, vendar boš bolj oslinil računalnik, če boš v njega pihal z svojo sapo kot pa z kompresorjem.  Tisti ki trdi da zelo veliko izpljune vode in olja, si naj gre s to zadevo barvat pa mi naj pokaže tiste kapljice od vode in olja v barvi, saj bi se moralo to zelo zelo opazno poznati na barvani površini... v glavnem BS. Za vodo in olje ne skrbet, le redno spuščajte kondenz iz naprave. Če preberete navodila, piše vse. Kompresorji so glasni od 95db navzgor...  Za 20k zadeve ne boš dobil. Lahko si samo kupiš zadevo ki je narejena manjše, kajti večina jih je takih da so dolgi več kot 1,5m in zasedejo dosti prostora. V bamauxu vem da imajo en kompresor ki je manjši 3l in je v bistvu primarno namenjen za zabijanje opaža. V baumaxu imajo tudi komplete z vsemi nastavki (za pumpat, izpihovat, barvat, dozirka, 1 dodatni kabel), mislim da je cena okol 6k.  Ti manjši kompresorji do 30k niso namenjeni za barvanje. Lepo se da z njimi zabijati žreblje, izpihovati, pumpati,, niso pa namenjeni barvanje avtov in predvsem večjih površin, zaradi same kapacitete. Rač. se seveda da pobarvat o tem ni dvoma. Ampak pride ceneje sprey. ",
    "user": "Vikking"
  },
  {
    "message": "V baumaxu imajo tudi komplete z vsemi nastavki (za pumpat, izpihovat, barvat, dozirka, 1 dodatni kabel), mislim da je cena okol 6k.  Rabim za pucat kišto. Tole je potem OK? ",
    "user": "kuglvinkl"
  },
  {
    "message": "Vikking, s takim 25 literskim kompresorjem sem pobarval že precej stvari. Se ne strinjam, da niso dobri za barvanje, je pa res da avtomobila ali kakšne večje in občutljive površine ne morš barvat. Tja do ene 2 kvadratnih metrov pa za moje pojme čist lepo služi. Glede vode pa ne bit tako prepričan. Če računalnik čistiš tista vlaga nima veze, če pa barvaš je pa še kako pomembno da daš vmes filter, sploh če barvaš z metalik barvo. Drugače se ti barva ne razlije dobro in se začne luščiti.  kuglvinkl, za kišto pucat je tole še preveč :) Pa ponavadi dobiš osnovne nastavke že zraven kompresorja, vsaj tisto pištolco za izpihovanje. ",
    "user": "IceIceBaby"
  },
  {
    "message": "jst sm gledu komplet orodja v merkurju kjer je biu 5k v neki akciji ... mislim da je cena se zmer taka ... to sm gledu v merkurju BTC skratka nabavt se splača ... če bom pa hotu avto prebarvat ( not ) bom rabu pa vecjega ... ",
    "user": "TRIROG"
  },
  {
    "message": "ta za 20k nima zravn nc razn kabla za vklopt v elektriko ... un v merkurju po drugi strani ma pa zraven se nek podaljšek za zrak - pač tisto cev k se jo nabije na izhod ... sam ne vem ce je to vredno 5k? pa samo 1 l garancije ? ",
    "user": "TRIROG"
  },
  {
    "message": "Kul, pol se lahko poslovim od piksen ;). ",
    "user": "kuglvinkl"
  },
  {
    "message": "@Viking ... za 20k majo 25l / 8 bar kompresor v bauhausu ",
    "user": "TRIROG"
  },
  {
    "message": "Tudi mene zanima za podoben kompresor pa me zanima kje imajo največjo garancijo, ven da se cene gibljejo 20k-25k.  Sem zasledil v katalogu baumax  moč 1.5kW 24l. rezervoar mak. tlak 8 barov pretok 230l/h cena 25k (verjetno morem še kupiti nastavke za 6k)  bi bil ta vredu? ",
    "user": "misso"
  },
  {
    "message": "ta za 20k nima zravn nc razn kabla za vklopt v elektriko ... un v merkurju po drugi strani ma pa zraven se nek podaljšek za zrak - pač tisto cev k se jo nabije na izhod ... sam ne vem ce je to vredno 5k? pa samo 1 l garancije ?  Dobil v akciji v lokalni trgovini Einhella 24l/8 barov za 20k, zraven je blo pa še par metrov cevi in par nastavkov. Za kaj manjšega pobarvat - recimo prikolco od avta, spihat kako reč, gume na biciklu pumpat, ipd... čisto ok zadeva. ",
    "user": "Daedalus"
  },
  {
    "message": "Daedalus >> Zaupaj nam še ime trgovine če bo kdo kupoval. ",
    "user": "Alec999"
  },
  {
    "message": "V Baumaxu sem kupil zadevo ki je spodaj na sliki, cena je bila cca 25k SIT, prednosti pri nakupu sem dal majhnosti ter kompaknosti zadeve. Poleg kompresorja je prišla zraven še pištola za zabijanje žeblov in jo tudi zelo veliko uporabljam. Kompresor je 6literski, majhen kar je točno to kar sem iskal.   kompresor:     Naletel sem na to zadevo in jo brez pomišljanja kupil, dodatno sem kupil še set nastavkov (6.750 sit). Kompresor uporabljam za izpihovanje, pumpanje avtomobilskih gum, koles, traktorskih koles. Ker je zadeva samo 6l kompresor dosti črpa, zatorej ta zadeva ni za profesionalno barvanje, barvanje večjih količin površin, za barvanje računalnika pa vas prideje ceneje da kupite barvni spray v piksni, primarno je kompresor namenjen za zabijanje opažev.   set nastavkov:     Tehnični podatki kompresorja:   ",
    "user": "Vikking"
  },
  {
    "message": "Ups, sem pozabo napisat - tole je kompresor s priključki     podatki:  Mains 230 V ~ 50 Hz Motor 1,5 kW/2 PS Rev./min. 2850 min-1 No. of cylinder 1 Compressor's drive, directly coupled/belt drive ×/– Vessel size 24 l Pressure 8 bar Suction cap. 210 l/min  Kupljen pa je bil pri lokalnem trgovcu  Jagros d.o.o, v akciji s priključki za 20k, drugače pa stane samo kompresor 20k. ",
    "user": "Daedalus"
  },
  {
    "message": "Dobr si tole kupu sploh k so priključki zraven. Drgač sam dodatki bi pršli 6k sit v Baumax. ",
    "user": "Alec999"
  },
  {
    "message": "hehe js sm pa zadovoljen lastnik nekega manjšega kompresorja sm ga dobu za okol 80EUR, ima 25l 1,5kw tko da ja zadeva čist fina. dokupu sm set z cevjo, nastavki za barvanje, pumpanje, izpihovanje, in mazanje z oljem/vodo/..., mam pa tudi pištolo z nastavki za gedorce tko da je zadeva čisto uporabna pri nakupovanju pnevmatske pištole bodite pozorni kaj dobite zraven, moj kompresor je brezoljni - ne potrebuje olja in vsebuje res samo čisto atmosfero... pnevmatska pištola pa seveda otrebuje olje... k sreči je bil v kompletu tudi manjši nastavek, ki ga namestiš pred pištolo in vanj natočiš olje.. tako zadeva deluje popolnoma pravilno in je uporabljena skoraj vsak dan (veliko \"šraufam\") hehe  sem pa začeu razmišljati ravno o prostornini in moči samega kompresorja... ko ga uporabljam res na veliko mu kar kmalu zmanjka pritiska sam pa tudi ni dovolj močan za \"orng\" zategovanje šraufov ali pa izpihovanje malce mastnejših zadev. zato si bom čez čas kupil malce večji tank in bolšo mašino. zanima me kaj naj pri tem uzamem pod drobnogled.  za mašino bi moral pogledati njeno moč in l/min, za samo bombo oz. tank pa samo veliko prostornino in koliko barov vzdrži? + še kakšen nastavek za ventile in varnostne priključke... bi dodali k temu še kaj? ",
    "user": "strazo"
  },
  {
    "message": "Vem, tema je stara, ampak mislim da bom kljub temu dobil odgovor.   Očetu bi rad ob 50. rojstnem dnevu podaril kompresor. Potrebuje pa precej basic zadevo - razpihovanje, napihovanje gum/blazin, morda tudi odtegovanje vijakov na avtomobilskih kolesih. (zadnje ni pogoj za nakup) Kompresor se bo uporabljal občasno. Vse to bi želel dobiti za ceno okrog 150€. Ponudbe je veliko, ne bi pa rad kupil najslabše zadeve. Ima kdo konkretne izkušnje s kakšnim modelom?   Videl sem da nekako redko zraven dobiš pištolo za razpihovanje in ostale nastavke. Je to kar večinoma kompatibilno med seboj če kupim posebej kit nastavkov?   Vnaprej se zahvaljujem za pomoč ",
    "user": "ShowDown"
  },
  {
    "message": "inter diskont pa si malo poglej kaj vse imajo. Sam že nekaj let večinoma tam kupujem orodje. Cene imajo ugodne, garancija je vsaj 12 mesecev, pa stvari delajo. Do sedaj mi še nobena zadeva, tam kupljena, ni crknila. ",
    "user": "krneki0001"
  },
  {
    "message": "Za 150 eur so vsi Kitajci, samo barva in podrobnosti so različne! Glej, če imajo kje kakšno akcijo, mogoče dobiš s 50 l rezervoarjem in 2 kW motorjem. Hitre spojke imajo 2 velikosti (rob, ki tesni), tako da malo poglej katero ima. ",
    "user": "fikus_"
  },
  {
    "message": "Kot je že nekdo rekel poglej v Interdiskont. ",
    "user": "Matevz96"
  },
  {
    "message": " ShowDown je 1. jul 2015 ob 19:00 izjavil:Vem, tema je stara, ampak mislim da bom kljub temu dobil odgovor.   Očetu bi rad ob 50. rojstnem dnevu podaril kompresor. Potrebuje pa precej basic zadevo - razpihovanje, napihovanje gum/blazin, morda tudi odtegovanje vijakov na avtomobilskih kolesih. (zadnje ni pogoj za nakup) Kompresor se bo uporabljal občasno. Vse to bi želel dobiti za ceno okrog 150€. Ponudbe je veliko, ne bi pa rad kupil najslabše zadeve. Ima kdo konkretne izkušnje s kakšnim modelom?   Videl sem da nekako redko zraven dobiš pištolo za razpihovanje in ostale nastavke. Je to kar večinoma kompatibilno med seboj če kupim posebej kit nastavkov?   Vnaprej se zahvaljujem za pomoč   Če ne želiš neke čungalunga Kitajske robe vzami nekej od ABAC-a. Boš čez 10 let vsaj še vedno lahko prišel do delov. Vzami vsaj 50l rezervar, sicer bo motor non stop tekel.   Za pnevmatske pištole so pa taki kompresorji prešvoh, tam rabiš bistveno večji pretok zraka (kompresor ranga 700€ in dalje). ",
    "user": "trololo2"
  },
  {
    "message": "za šraufat svoj avto imam 24litrski 8barski kitajski kompresor, kot ga prodajajo v interdiskontu za 94 evrov. Deluje že nekaj let brez problema. Se vmes vklopi parkrat, če dolgo šraufam, ampak mene to ne moti. Kolesa vsa odšraufam in prišraufam nazaj z enim polnjenjem (prvič se napolni, ko ga vklopiš, potem pa nič več).  Tudi barval sem dile in železne profile z njim brez problemov.  Tako da ne vem zakaj bi kupoval nekaj za velike denarje, če to ne bo profi uporaba in vsakodnevna uporaba. Za vsak dan je drugo orodje, za hobi je tudi ta za 94 evrov dovolj. Tukaj imaš link do tega, ki je 94 evrov: http://www.interdiskont.si/vsi-izdelki/...  moč:1.5kW/ 2HP napetost: 230V/50 Hz št. vrtljajev: 2850 U/min pretok: 206 l/min delovni tlak: 8 bar  posoda 24 l teža: 25kg ",
    "user": "krneki0001"
  },
  {
    "message": "Hja imam doma 25L in 270L oba od ABAC-a. Prednost 25L je da je hitro poln, ampak razen za spihavanje majhnih stvari in polnenje kakšne gume žal ni.   Za barvanje je kvečjemu za kaj zelo majhnega, oz. če ti je vseeno kako na koncu izgleda. Za pnevmatsko pištolo pa nekako zgubi smisel, kar boš naredil z 25L kompresorjem boš brez problema tudi na roke.  Vsekakor, če prostor ni problem, vzemi vsaj 50L. ",
    "user": "trololo2"
  },
  {
    "message": " trololo2 je 2. jul 2015 ob 09:08 izjavil:Za pnevmatsko pištolo pa nekako zgubi smisel, kar boš naredil z 25L kompresorjem boš brez problema tudi na roke.   Lahko prideš šraufat na roke kake zarustane vijake, pa boš potem govoril, kako nič ne pomaga 24 litrski kompresor. Na roke boš bolj malo zarustanih vijakov odtegnil. ",
    "user": "krneki0001"
  },
  {
    "message": " ShowDown je 1. jul 2015 ob 19:00 izjavil:Očetu bi rad ob 50. rojstnem dnevu podaril kompresor. Potrebuje pa precej basic zadevo - razpihovanje, napihovanje gum/blazin, morda tudi odtegovanje vijakov na avtomobilskih kolesih. (zadnje ni pogoj za nakup) Kompresor se bo uporabljal občasno. Vse to bi želel dobiti za ceno okrog 150€.    Valentino, če prebereš, kaj bi rad OP, potem je tale zadeva iz interdiskonta dovolj.  95€ za kompresor 14€ za cev s spojkami 33€ pištola za vijačenje 5€ izpihovalka 8€ manometer in ventil za pumpanje gum Skupaj pride tole potem 155 evrov, kar je toliko kot bi si OP tudi želel. ",
    "user": "krneki0001"
  },
  {
    "message": "OP je tudi rekel da ne bi kupil najslabše zadeve. Tisto iz interdiskonta je pač ceni primerno, skupaj s tem orodjem. Dovolj od mene... ",
    "user": "trololo2"
  },
  {
    "message": "Za 150 evrov boljše zadeve od tega ne boš dobil. Razen, če kupiš rabljeno, tam pa nikoli ne boš vedel, kaj boš dobil v kompletu (koliko bo treba pošraufat, da bo vse delovalo). ",
    "user": "krneki0001"
  },
  {
    "message": " krneki0001 je 2. jul 2015 ob 08:48 izjavil:za šraufat svoj avto imam 24litrski 8barski kitajski kompresor, kot ga prodajajo v interdiskontu za 94 evrov. Deluje že nekaj let brez problema. Se vmes vklopi parkrat, če dolgo šraufam, ampak mene to ne moti. Kolesa vsa odšraufam in prišraufam nazaj z enim polnjenjem (prvič se napolni, ko ga vklopiš, potem pa nič več).    Koliko kolesnih vijakov in kakšna pištola, da zmoreš vse z 24L?   BTW... Za očeta bo dovolj vsak 25L kompresor. Edino kar glej je moč motorja in sesalna moč. Načeloma bodo vsi tam-tam pri karakteristikah. Vijačenje s pištolo bo IMO šlo za silo. ",
    "user": "SkIDiver"
  },
  {
    "message": "Se vmes vklopi parkrat, če dolgo šraufam, ampak mene to ne moti. Kolesa vsa odšraufam in prišraufam nazaj z enim polnjenjem (prvič se napolni, ko ga vklopiš, potem pa nič več).  Tudi barval sem dile in železne profile z njim brez problemov.  Tole bi pa rad videl. Pa ne da 24 literski ni povsem dober za kar si rekel. Ampak udarna po parih udarcih zgubi moč. Farbanje je pa tud ... Kot je rekel valentino. Neki na pol kaplja na pol šprica iz pištole. Če je povrišina taka, da ni vse skupaj bolj smotrno pošpricat kar z sprejem. ja pa 24 literski predvsem prenosen. Ampak tudi 50 literski je. ",
    "user": "noraguta"
  },
  {
    "message": "Ja, 50 literski je definitivno boljši, ampak za 150 evrov ga novega ni. ",
    "user": "krneki0001"
  },
  {
    "message": "sam imam doma mercure rc2 iz merkurja, občasno imajo akcije za cca 105EUR, redno pa je okoli 130. sem pa že poštrihal pesjak, vrtno garnituro ipd. in to s pištolo iz interdikonta :)   drugače ga uporabljam za plevmatsko pištolo za žreblje in sponke (lidl), pa za kaj spihat. ",
    "user": "borisk"
  },
  {
    "message": "Hvala za nasvete, verjetno se bom res odločil za tega ki ga predlaga borisk. ",
    "user": "ShowDown"
  }
]