[
  {
    "message": "Jest sem pa razmisljal, da bi namesto neonke naredil kar vezavo nekaj UltraBright LEDic. Kolko mislite, da bi jih bilo dosti da bi svetile enako ali vec kot povprecna neonka? Namrec, osvetlil bi si rezervoar za vodo (bo okno na sprednji strani kiste) in pa se mobo! ",
    "user": "EX-B"
  },
  {
    "message": "IIRC tud najboljse ledice TA HIP ne pridejo blizu ucinkovistosti neonke, ceprav ze presegajo navadne lampe, pa tud cool-factor je vecji.  HTE ma pocen BELE ledice 1500 mcd in 3000 mcd. Prve so cca 2x cenejse od drugih. Ne da se mi racunat (jebesh milicandele) ampak tko po obcutku bi jih rabu vsaj 20-30 za uporaben efekt...  Aja, ce gres tja, tezi za najnovejse plave. Ful so dobre. O tem sem ze pisu, sam mislim, da se ne na siteu...    ",
    "user": "Brane2"
  },
  {
    "message": "Ja no, sej jest sem mislil dat namest ene neonke recimo 10 al 20 LEDic priblizno. Modrih seveda :)  Kje pa je HTE? ",
    "user": "EX-B"
  },
  {
    "message": "Roska cesta 19, Ljubljana, majo pa stacuno tud v MB-Koroska 11  tel-LJ: 01/2301-178,2301-101 tel-MB:02/2297-280   Prej preveri se drugje, ce se ti da, mogoce majo pa kaj svetlejsega za isti dnar a dvomim... ",
    "user": "Brane2"
  },
  {
    "message": "OK tnx. bom mal poklicu pa povprasu se drugje tudi, pa da vidim, kje se mi najbolj splaca.  ",
    "user": "EX-B"
  },
  {
    "message": "aja sam tk btw, modre ledice so dosti drazje od navadnih...za primer --> zelena ali rdeca je 10 sit, modra pa 350 sit. ta primer sem vzel konkretno iz celjske zarnice in nimam pojma, zakaj so modre ledice tako drage oz. toliko drazje od rdecih in zelenih. v conradu jih majo celo po 1000 sit tak da ne vem..je kdo ze nasel trgovino kjer jih majo po eni normalni ceni? ",
    "user": "mico"
  },
  {
    "message": "evo ena ideja (deluje samo će maš rezervar narejen iz plexija): namest neonke tm nek zravn rezervarja daš lahko nekaj ledic, ki so vgrajene v plexi. za to morš narest luknje od strani notr. ne vem kako nej ti povem. in pol je cel plexi osvetljen. jest sm probu na eni plošči z navadno ledico in se je ponoč dobr vidl. podnev pa ne lih velik... ",
    "user": "mmisv"
  },
  {
    "message": "mmsiv-ova ideja po moje tudi nebi bila slaba. V mojem compu mam v reži za 3,5˝ disketnik vgrajen plexi na katerega je vgraviran napis SLO-TECH od strani pa sta dve zeleni SMD diodi in se ponoč kar lepo vidi.  ",
    "user": "Bockor"
  },
  {
    "message": "Cena LEDIce je relativna stvar, tko kot cena avta recimo. Loh kups Porsa alpa stoenko. Plave LEDice so svinjsko drage zato, ker je blo do nedavnega prakticno nemogoce v dostopnih materialih in z znanimi postopki nardit LEDico, ki bi zadovoljivo sevala tako kratkovalovno svetlobo (kar modra pri recimo 440 nanometrih valovne dolzine je). Najcenejse so ble infrardece in redece LEDice. Sele pol, ko se je pojavla lakota trga so se pojavle LEDice drugih barv. Pr tem ne misim na LEDice, kot so naprimer na ohisju tvoje masine ampak na taprave Ultrabright LEDice, ki dajo neki svetlobe od sebe. Zato so plave ledice drazje, kar je se vedno nula v primerjavi s tem, kok so stale recimo 3 leta nazaj. Probi najdet BELO ledico, ki je starejsa od recimo treh let.  Ce bi par let nazaj prsu v HTE in reku Rafu, dej mi pol kile belih ledic, bi mi tip spustu celno, ker bi mislu, da ga zaj*.  Torej, cena LEDice. Pri teh stvareh placujes IZKORISTEK (se pravi kolicina svetlobe, ki jo dobis za svoj strom), trajnost, cistost barve (torej sirino sevanega spektra) in seveda dominantno boarvo. Ni vseeno, v kateri barvi bi rad doloceno svetilnost.  Pri tem me sploh fascinirajo plave LEDIce. Neverjetno, kok je tehnologija rasturila v par letih. Prej so govoril, da je plavo barvo prakticno nemogoce dobit. Nato so se po par letih in ogromnih mukah pojavle prve plave ledice, ampak samo za pokazat, ni jih blo v prodaji. To pa zato, ker je bla stvar drazja od recimo flopi disk enote, mislim ENA ledica, pa zivela je samo ene par ur. Nato je preteklo se par let in pojavle so se tud u prodaji, ampak lastnosti so ble totalno podn.  Zdej pa ce vzames plavo Ultrabrightko,sveti prav bolece mocno. Ce ves, da je clovesko oko 10x manj obcutljivo za plavo svetlobo od recimo zelene, potem ves, da da plava ledica tolko vec moci od sebe od zelene, da jo viidis enako svetlo...  BTW: te ledice niso zadnja beseda tehnike, lahko dobis tud recimo 5-10krat mocnejse, sam to je pa ze povsem drug cenovni razred, patud mislim, da so tok mocne, da lahko v dolocenih pogojih pomenjo nevarnost za vid, torej jih ne prodajajo kar tko...  Aja: kar se ideje s pleksijem tice, to uporabljajo LCD zasloni v laptopih itd. Odzadi je ponavad pleksi steklo, ki ma na hrbni strani belo nalepko. Pleksi je moten, vsendar najbolj na sredini, proti robovom pa manj. Tako najmanj razsipa svetlobo neonke bližje na robu-torej tam, kjer je najmočneša in največ na sredini, kjer jo drgac od neonke pride najmanj. Tako dobis enakomerno osvetljeno ozadje...   ",
    "user": "Brane2"
  },
  {
    "message": "točno tako, Brane... na tak način sem si jaz naredil backlight na TI-83P... med zaslon in ogledalom sem dal 2 mm pleksi, ki sem ga po eni strani zbrusil z šmirglpapirjem, tako da je hrapav... na straneh pa po 3 modre 1mm ledice pa vezano čez šalter in voila... lahk verjameš da mam kalkulator z največjim cool faktorjem na šoli :) drugače pa si mislim nardit enako tudi na rezervarju za vodo v kompu... samo tam bom uporabil en drug postopek, ki se mu reče osvetljevanje z dvemi polzrcali... ",
    "user": "Boeing"
  },
  {
    "message": "Jaz sem si tako osvetlil BIohazard znak. Uporabil sem pa 10 modrih ledic, ki svetijo res zelo zelo močno. Za rezervar jih pa lahko uporabiš od 10-20, ker je bolj globoko v ohišju jih boš potreboval več kot sem jih jaz, d a sem osvetlil Biohazard znak, ki je izrezan iz stranice ",
    "user": "msmiha"
  },
  {
    "message": "Uff podatkov...  dobri ste. Bom naredu z modrimi ledicami, dobra ideja je pa tudi to z vdelavo ledic v pleksi rezervoar. Rezervoar sem itak mislil pleksi nardit, tko da je ta ideja padla na zelo plodna tla  Bom napisu clanek za slo-tech, takoj ko celo zadevo nardim! Datum: bo ko bo  ",
    "user": "EX-B"
  }
]