[
  {
    "message": "Včeraj sem kupil omenjeni računalnik. 1.73GHz, 60G disk, DVD+-R, ATI x700...  Inštaliral sem vse kar je zraven pa mi zvočna ne dela. Sem sel nazaj v comshop so mi daj še en CD z kao novejšimi gonilniki pa vseeno ne dela. Prenosnik je v bistvu Clevo M40AE in na njihovi strani so isti gonilniki ki jih imam na CD-ju. Fora je še ta da mi kaže pri Strojni opremi pod Sound neke driverje in naprave samo ostane mi pa Neznana PCI naprava in glih to je verjetno ta zvočna. Probal sem že ročno inštalirat in vse živo pa ne gre.  Je kdo imel kakšne podobne probleme in je rešu situacijo?? Drugač bom moral pa po novem letu nazaj nest. Problem je še ta da doma nimam ADSL-la in si ne morm glih prvoščit da bi 40MB gonilnike dol vlaču in cel dan po netu bluzil.  Aja pa srečno novo leto vsem. ",
    "user": "andrej777"
  },
  {
    "message": "En patch imaš na cd-ju pod gonilniki, ki ga moraš zagnati. Samo ne vem na pamet v kateri mapici je. x:\\drivers\\realtek... Ena .exe datoteka je za zagnat. ",
    "user": "Lime"
  },
  {
    "message": "Probal in preklikal vse kar je možno pa nič. Sploh mi tega realtek control panela noče odpret. Katerokoli aplikacijo na CD-ju ali v Progran files kliknem samo mal melje pa ne odpre nič. ",
    "user": "andrej777"
  },
  {
    "message": "Maš na CDju to....poišč ",
    "user": "MEDENA"
  },
  {
    "message": "Ja vem da je na CD-ju in na računalniku tut. Samo odpret pa noče !!! ",
    "user": "andrej777"
  },
  {
    "message": "si zrihtal zvok.  lp ",
    "user": "Mirč"
  },
  {
    "message": "Nope,  zdele sem pr frendu k ma ADSL bom vidu če bom kaj uštmal. ",
    "user": "andrej777"
  },
  {
    "message": "ajnfoh, gre za high difinition audio zvok,če se ne motim. Sem videl to že na dost novih računalnikih,ki sem jih sestavljal, na intel platah(ne samo chipset ampak prav plate od intela) (915 chipset).Z cd-ejem,ki je priložen si ne moreš nič pomagat,ker manjka en patch,za sp2. Moreš dol potegnit iz neta,točn drivere za zvok če je od realteka jih dobiš na Realtekovi strani,morš vedet točn verzijo za katero gre.. lp ",
    "user": "Mirč"
  },
  {
    "message": "Aleluja..DELA !!!  In vse je blo na CD-ju. Res je bil poleg gonilnikov še en patch velik 15MB. Pa sem že enkrat kilknu gor pa se je odprlo isto okno kot za SP2 inn sem mislu da je pač SP gor.   Gonilniki pa so tapravi na CD-ju. Samo nevem kako da mi ni noben v Comshopu tega povedat in da tut v navodilah nč ne piše. Uglavnem zdaj dela.      Hvala lepa za pomoč ",
    "user": "andrej777"
  },
  {
    "message": "no vidiš ,da je bil patch na cd-ju lp ",
    "user": "Mirč"
  },
  {
    "message": "a ima kdo zgorajomenjeni patch mogoce, oz. bi vedel, s kje se ga lahko potegne?  hvala, lp ",
    "user": "Matteo"
  },
  {
    "message": "Lep pozdrav. Imam problem... Na prenosniku tron m85-cwd nikakor ne morem inštalirat zvočne. Najbrž gre za realtek high definition audio codec. CD-ja od prenosnika nimam, zato sem šel na realtekovo stran in potegnil driverje dol. Imeli so tudi integriran high definition driver package - KB888111 za sp2, ki se je inštaliral med inštalacijo gonilnikov. Okej...vse normalno. Ponovni zagon...pride u WIN pa še vedno nič glasa. Pod device manager je še vedno pod rubriko other devices (se pravi pod tistimi napravami, ki niso inštalirane in imajo ikonco vprašaj). Izgleda kod da ne bi bili driverji sploh inštalirani. Če pa grem pogledat pod dodajanje in odstranjevanje opreme, pa je inštaliran tako tale driver package KB888111, kot tudi realtek high definition audio driver.  Kaj sploh narediti...ali morda pride kak drug patch in ne kb888111 ali je kaj drugega. Morda drugi gonilniki...  Počasi mi zmankuje idej in bi lepo prosil za pomoč  Aja...poskusil sem tudi z gonilniki za prenosnik Clevo M40AE (kot je navedeno u prvem postu te teme). Zženem setup..nek cajta melje..pol zahteva restart..po ponovnem zagonu pa napiše (ko naj bi se instalacija očitno nadaljevala) Microsoft Bus driver should be loaded in your system before instaling Realtek HD Audio driver. Mogoče mam pa napačen patch...al ne vem no.  Obup... ",
    "user": "DJ MartiNi"
  },
  {
    "message": "Lep pozdrav. vsi imate azalia ALC 880D čip. . zdej je ven verzija R.1.54 VEDNO glejte pri driverjih zadnje tri številke. ker po drugih straneh se tudi najdejo driverji za to zvočno ampak so starejši. še link  link za hd azalia alc 880 Na tej strani se dobi wdm_r154.exe. Samo malo dol morate it po strani ka na vrhu so driverji za vista dol pa za xp,2000.. Preverjeno deluje ker imam tudi jaz tornote m85-cxd.  Lp. matej ",
    "user": "M@73Y"
  },
  {
    "message": "Stvar je še vedno tiho.  M@73Y...gonilniki na tem tvojem linku se nočejo do konca dol potegnt (do sedaj prišel največ do 12%). Sicer pa sem že prej probal z unimi k sem jih našel na realtekovi strani (ki so po mojem ista roba)...  http://www.realtek.com.tw/downloads/dow...  ...pa se je stvar sicer inštalirala...vendar po ponovnem zagonu je bila še vedno tišina. V device managerju pa je multimedia audio ontroller še vedno pod rubriko other devices (ikona vprašaj).  V Everestu v3.01.652 mi pod rubriko Multimedia\\PCI/PnP Audio izpiše da gre za Analog Devices AD1981B(L) @ Intel 82801FBM ICH6-M AC'97 Audio Controller [B-2]. Pod rubriko Osnovna plošča\\Chipset, kjer nastavim za južnega pa napiše: AC'97 kartica Tip audio kartice: Intel ICH6 Ime kodeka: Analog devices AD1981B(L) ID Kodeka: 41445374h S/PDIF Output: Podprto  Torej...ali je možno da gre za običajen AC'97 kodek? Pozkusil sem z gonilniki od realteka za AC'97. Stvar se je inštalirala...vendar ko je prišlo do konca se je pokazal blue screen in se je sesul. Ko je prišlo nazaj u WIN, je bila še vedno tišina...zvočna pa v device managerju ni bila več pod vprašajem...ampak tam kamor spada, s tem da je še vedno pisalo multimedia audio controller, zdravn ikonce (zvočnik) pa je bil še klicaj.  V bistvu mi še zdaj ni čisto jasno za kero zvočno gre. Sem že mislil da vem, zdaj pa tale komedija...  Kaj narest?  Če ima kdo še kako idejo, bi je bil zelo vesel.  Hvala zaenkrat! ",
    "user": "DJ MartiNi"
  },
  {
    "message": "Lep pozdrav! moje vprašanje se nanaša na laptop Tron m67. Naložil sem windows 7 in ne najdem cdja z vsemi driverji. ga kdo ma mogoče, oz. kdo ve kje ga dobit?!  hvala za odgovor! ",
    "user": "smokah"
  },
  {
    "message": "CLEVO ",
    "user": "kmetek"
  },
  {
    "message": "kmetek , hvala lepa! izgleda da je to točno kar rabim, samo dobivam opozorilo da je preveč uporabnikov..že od včeraj! je še kakšna druga možnost? hvala.. ",
    "user": "smokah"
  },
  {
    "message": "Audio driver TroNote M85-CXD (windows 7)  http://www.realtek.com.tw/downloads/ (HD Audio)  ftp://ftp.clevo.com.tw/M40AE/PCMCIA/PCMCIA-Cardreader.zip (sicer za XP ampak dela v win7) ",
    "user": "skalaibitol"
  },
  {
    "message": "Imam problem z gonilniki za tron A75 TXD. Laptop z turion procesorjem. In sicer, zvočna, ki je menda SoundMax. Ima kdo link do pravih gonilnikov ? Lp ",
    "user": "goblinsly"
  },
  {
    "message": "Pozdrav. Jaz imam tron m85 cwd IN NIKAKOR NE DOBIM ZVOKOA V WIN7...   Hvala in lep pozdrav. ",
    "user": "dash_wallace"
  },
  {
    "message": "Pozdravljeni! Imam prenosnik Tron M85 in sem ostal brez driverjev. Mi je kdo pripravljen skopirat plošček? LP. ",
    "user": "Martini77"
  },
  {
    "message": "Pozdravljeni,  sam imam Tron M67 in sedaj ko sem na novo naložil win 7, ni zvoka. Driverje sem naložil že vse mogoče od Realteka, pa nič. Oz. zvok je samo preko slušalk. Hmm...kaj bi bilo narobe?   LP, Simon ",
    "user": "simongrega"
  },
  {
    "message": "a starejše teme res ne morete najti?  clevo gonilnike poiščite. ",
    "user": "scipascapa"
  },
  {
    "message": "@simongrega, potem ti očitno zvočna dela, če slušalke delajo. mal se poigraj z nastavitvami zvoka v windows. start - iskanje - zvok.  @scipascapa, ne razumem zakaj je to prestara tema za nadaljevanje, če ima človek računalnik iz tistih časov in iste probleme kot predhodniki? boljše da se tukaj nadaljuje, kot pa da sta potem dve temi z enako tematiko, le drugim obdobjem datumov. ",
    "user": "radmannsdorf"
  },
  {
    "message": "Everest mi izpiše tole zvočno: Intel 82801GBM ICH7-M - High Definition Audio Controller ",
    "user": "simongrega"
  },
  {
    "message": "Končno našel prave driverje za zvočno....dva dni matranja in probavanja kateri so pravi hvala vseeno vsem za pomoč Lp, Simon ",
    "user": "simongrega"
  },
  {
    "message": "ja še rešitev napiši kateri so bli pravi ane ;) ",
    "user": "radmannsdorf"
  },
  {
    "message": " radmannsdorf je 13. jul 2015 ob 14:48 izjavil:ja še rešitev napiši kateri so bli pravi ane ;)   Realtek HD audio drivers R.2.70 ",
    "user": "simongrega"
  }
]