[
  {
    "message": "Pozdravljeni  Zanima me, ali se da spraviti signal kabelske televizije na TV kartico preko S-video vhoda. Se pravi, ali obstaja tak (pretvornik), ki bi ga uporabil med vtičem za kabelsko in S-video (oz. še rajši RCA) koncem kabla?  Imam namreč že zadostno dolžino RCA kabla, ki ga zdaj uporabljam za TV-OUT (S-video out na grafični ---> RCA preklop ---> na scart na televiziji); to bi potem lahko uporabljal tudi za TV kartico, ki upam da jo bom dočakal ta mesec...  Ali pa - če gre tako, da pustim v scartu (na TV oz. ga dam v VCR) in ga preklopim na out - bi to delalo? Ali bi potem videl samo tisti program, ki bi bil na TV/VCR?  Lokalni elektronik pravi, da ne bo šlo ... rabim 'second opinion'   Hvala za odgovore Jani ",
    "user": "-Jani-"
  },
  {
    "message": "Ali pa - če gre tako, da pustim v scartu (na TV oz. ga dam v VCR) in ga preklopim na out - bi to delalo? Ali bi potem videl samo tisti program, ki bi bil na TV/VCR?   to bo delalo....samo s-video prenaša samo sliko..... zvoka pa ne, predlagam ti da kupiš tistih nekaj metrov coax kabla pa je stvar rešena, če te moti izgled se dobi tudi zelo drobna izvedba ki je ravno tako kvalitetna, dobiš ga recimo v LeTehniki :=) ",
    "user": "SloCop"
  },
  {
    "message": "Preko RCA kabla bi šlo ja...preveri da je SCART dvosmeren (če jih je več, je ponavadi dvosmeren samo eden), preklopiš na out in pelješ po RCA kablu na Video-In (S-video tu ne bo delal). Seveda boš lahko gledal samo kanal ki je trenutno na TV. Če hočeš gledat drug program bo pa potrebno potegnit antenski kabel. ",
    "user": "SasoS"
  },
  {
    "message": "Ja no, kabla bi pol potreboval kakih 20 metrov... Za zvok pa drugače ni problem, mam tut posebej.  SasoS: kako to misliš: S-video tu ne bo delal?  Preklopnik potem predvidevam ne obstaja?  ",
    "user": "-Jani-"
  },
  {
    "message": "obstaja adapter in dela brez težav  še vseeno mi ni jazsno zakaj ne bi raje kar koaksialca potegnil, tudi sliko iz pcja na tv, torej obratno lahko lahko pošiljaš skupaj z zvokom po koaksialcu....... kupiš v conradu za 8k modul, ali pa uporabiš star video, nastimas kanal in mas pc vedno na tvju na določenem kanalu....... tako imam jaz pa je krasno :=) nic preklapljanja, nic motenj, nic nicesar... ",
    "user": "SloCop"
  },
  {
    "message": "Hmm, kako naj bi spravil sliko iz PC-ja na TV prek koaksialca? Kakšen modul to? ",
    "user": "-Jani-"
  },
  {
    "message": "Meni še vedno ni jasno zakaj bi peljal preko koaksialca? Dvomim, da boš kje dobil tak adapter. ",
    "user": "BluPhenix"
  },
  {
    "message": "@BluPhenix: Ja saj meni tut ni, samo SloCopu ni jasno, zakaj da to ne bi naredil...  ",
    "user": "-Jani-"
  },
  {
    "message": "Modul seveda obstaja :)  http://www.conrad.si/product.asp?catalo...  http://www.conrad.si/product.asp?catalo...   in to je sam pri conradu, izbira je precejšnja, na vprašanje zakaj preko koaksialca bi pa jaz takole odgovoril... ker kabel že ima potegnjen, ker lahko tako signal spremlja v obe smeri..... po enem kablu in ker tako ne potrebuje recimo videa da bo gledal sliko ali pa sploh kakršnegakoli vhoda razen antenskega na tv........... ",
    "user": "SloCop"
  },
  {
    "message": "seveda pa ne more gor priključit vga izhoda.... ampak mora računalnik imeti tv out ",
    "user": "SloCop"
  },
  {
    "message": "Ja, ma to se ne splača po moje... Pa js sem napisal, da mam kompositnega že (za TV-OUT), ne pa koaksialnega...  Sicer pa, bog daj, da pride T-2, pa me odreši (VLC)  ",
    "user": "-Jani-"
  },
  {
    "message": "Videorekorder : Spelji kabelsko do Video, video pa računalnik pa poveži s scart! Kanale boš menjaval na videu! ",
    "user": "luli"
  },
  {
    "message": "Ja hvala ... luli   Tako je torej s tem... ",
    "user": "-Jani-"
  }
]