[
  {
    "message": "Ojla, pa povejte no mal, kake modifikacije ste nardil na svojmu računalniku - s tem mislm vrtanje po ohišju, dodajanje ventilatorjev, barvanje, itd... ",
    "user": "TESKAn"
  },
  {
    "message": "Jz sem kupu ohišje, vrgu dol levo stranico in pr napajalniku obrnu ventilator. Kable zrezu in zavil v lepo rjavo barvo To je vse - ni cekinov za boljšo plato pol se pa tud vse drugo ne splača dost rihtat. ",
    "user": "gaso"
  },
  {
    "message": "ja jest mam pa not 6 ventilatorjev, golden orba, okrogle IDE kable, dva napajalnika, vse navito na 880...  ",
    "user": "Sergio"
  },
  {
    "message": "jest mam notr 2venta, gorba, blue orb pride kmal, matejeve salterje, povsod sem dal namest navadnih ledic modr, zvrtal sem dodatne luknje za vhodni zrak v ohisje,.... slo- tech changed my life! ",
    "user": "alien-w"
  },
  {
    "message": "Hehe, alien-w, nis edini. ",
    "user": "TESKAn"
  },
  {
    "message": "Jaz sem pa kupil ohišje pa napajalnik ven zruval, pa mašino kar na mizi sestavu, pa na durona blok za direkten stik tekočine in jedra nasilikonal. Pol pa notr spustil tekočino pri -20 stopinjah celzija. (Posebej prirejena skrinja skrbi za to tekočino) V drugo sem pa peltier gor dal pa blok za hlajenje peltierja, pa peltier ni sfolgal durona, ki se je preveč grel (čudo božje ) V kratkem je to vse. Zdaj že dela v ohišju. Največ kar mi je uspelo pa je bilo 1051 Mhz. Žal tudi 2,16V ni pomagalo, da bi šlo še dalj  Se moram pač sprijaznit, da moj precej stari duron 600 ni najboljši za navijat, če bi pa dobil takega, da gre z zračnim hlajenjem čez Gh, pol bi pa z mojo pripravco šel precej čez 1,1 Gh. ",
    "user": "eraserr"
  },
  {
    "message": "Erasser: En je meu Durona 650, k mu je šu na 1100 Mhz z zračnim hlajenjem. Ma ga je norc zdrobu, ko je gor montiru vodni blok. Aja, da povem še nekaj o moji mašinci . Ok, sestavlja jo bogi Celeron 400@500 (višji ga ne morm spravt, k mi plata ne podpira...treba novo dobit), hlajen je na vodo, enkrat v prihodnosti bo pa še peltier pomagu. Ohišje je pa čist 'Made by me&mizar', leseno, not je pa OGROOOMN placa - hehe, sej je navsezadnje veliko 800x700x300 mm. Huh, morm mal poslikat pa slikce objavt. ",
    "user": "TESKAn"
  },
  {
    "message": "okrogli ide kabli; obe stranici vrženi dol (itaq da big tower), gorb na P3 in GF-ju; 100mm na zgornji strani gf-ja, 3*80mm od strani vpihuje zrak proti grafični in procu, exaust blower , od p3 box cooler na live-u, original od Gf-ja na BX čipsetu, 100mm pod rekorderjem, prevrtan napajalnik; a sem še kej pozabu; aja disk cooler 2*40mm ; stvar ropota kot concorde preden strmoglavi  ",
    "user": "Predator"
  },
  {
    "message": "spredi sm zvrtu luknje v ohisje in dal 80mm vent (intake), zadaj zgoraj mam pravtako 80mm vent (outtake), na levi strani mam pa dva 120mm venta, en outtake en pa intake. samo dele ju sploh nimam notr, ker mi itaq zarad grafe proc. ne gre na vec, tko da mi venti nic ne pomagajo, pa se glasni so ko svina. pol mam golden orba na procu pa na chipsetu mam tud en mejhen 40mm cooler. ",
    "user": "BigFoot"
  },
  {
    "message": "ah, jest mam pa še zmer takšnga k sm ga iz trgovine prnesu.  ",
    "user": "anxieux"
  },
  {
    "message": "Ohišje črne barve z narisanim vesoljem (airbrush) ter dvema luknjama in ventilatorjema na sprednji stani zaščiteni z mrežico in protiprašno vato. Napajalnik rešen vseh mrež +2 ventilatorja. C366@610 z ArtcticCircle-om (končujem vodno hlajenje z dvema 80W peltierjema) Abit BE6-II z enim ventilatorčkom na greeniju. Voodoo3 2k z heckanim 3k biosom@180 in ventilatorjem na procesorju in dodatnimi hladilnimi rebri na hrbtni strani. ",
    "user": "KuhaR"
  },
  {
    "message": "Hum, no ja ne kej dost. Sestavu sm ga sam, edino mogoce to da mam gor prklucenih svasta reci....  ",
    "user": "Mate"
  },
  {
    "message": "Jaz sem kupil BIG-tover ohišje. Povečal luknje nabasal 5 (80 mm) ventilatorji ki jih lahko vklapljam in izklapljam po potrebi. Z manjšimi ventilatorji opremil wodooja in HDD. Temperatura sistema je 31° in 28° procesorja. Mam pa C500@622 ",
    "user": "andro"
  },
  {
    "message": "jaz pa sem naprej zvrtal par lukenj pa dal en ventilator gor, pa zadaj mam še en ventilator (nič posebnega). naprej moram v kratkem nekaj dati gor še glede praha   drugače pa sem bolj ponosen na barvo ohišja (preliv modre in sive) in pa okno na stranici...  look at my baby  : http://www2.arnes.si/~osmbormoz5/skrta/ ",
    "user": "Shershen"
  },
  {
    "message": "Big tower brez leve stranice, Gorb na tnt2, vodno hlajenje z peltierjem, radiator zunaj, v svoji škatli z dvema 120mm ventilatorjema, doma narejen napajalnik za peltierja, ter 120mm vent. 15-30v nastavljivo 15A , proc kompletno izoliran silikon neopren,Bx master C366A@630. Nabiram denar za kt7 in durona, vodni blok za kt7 mam že pripravljen potem pa juriš na 1.2 GHz  ",
    "user": "morphling1"
  },
  {
    "message": "Hehhe folk, jaz pa itak dobim vse tovarnisko pa ne rabim se sam trudit z vrtanjem.Ok, na starem ohisju sem res mel od spredaj en 80mm intake spodaj in namesto zgornjih 3 5.25\" rež še en 120mm vent, ter od zadaj 2x60mm, ampak zdaj mam pa FongKai, ko ma 120mm intake pa 92mm ducted outtake, pa dela cisto lepo, pa se glasen ni. Poleg tega pa seveda okrogle kable, pobrušene vse čipe, Lasagno na BX čipovju, HDD cooler ( sicer je bolj za okras, samo vseeno ), Arctic Circle na Pentiumu, en GlobalCool na Voodooju itd itd. Rezultat? Pentium3 450@450MHz . Moj kurčasti RAM ne prenese več. Ko pa dobim kakšen dober PC133 RAM pa moj 450 takoj poleti na 630MHz . ",
    "user": "luni"
  },
  {
    "message": "jst mam pa celerona 400 navitga na 500 z originalnim kulrjom, pa ultro(tnt2) navito na 185/219, pa obedve stranice dol...dets priti mač of it:) ",
    "user": "||_^_||"
  },
  {
    "message": "pa hrček si je nardil stanovanje not, rajt? ",
    "user": "luni"
  },
  {
    "message": "No jest mam pa celerona 300A na 600 proc je v sendviču dveh gromazanskih hladilnikov homemade by me sešraufan z m5 šraufi na procu so 4 ventilatorji 2 50*50*10 in 2 komada 60*60*25 pol mam enga bansheeja od creativa na AGP-ju ki dela na 125/133 MHz (Core/RAM) tudi ta je prisilno hlajen in sicer 40*40*20 pol mam pa še en 92mm vent na napajalniku odprto kišto (ubistvu moj komp še ni imel pokrite kište odkar sm ga kupu to je že 2 leti) okrogle kable IDE (ki sem pa tja izgubljajo stike - predvsem on od floppya) Drgač je pa notr še en Live!, mrežna, modem k mi ne dela v biosu... aja pa še na Live! sm napopu 1 hladilnik 30*40*15 (na Emuja) sam od njega ni koristi) diskov pa ne hladim ker ubistvu nima smisla  In to je to ",
    "user": "TribesMan"
  },
  {
    "message": "celeron 300@600   Baje ane. ",
    "user": "Loki"
  },
  {
    "message": "ne res je 600 mam kr neki prič o tem pa tudi printscreene iz wcpuid-ja in podobnih programov povrh pa še iz linuxa, ki zna btw tud zmert frekvenco cpu-ja ",
    "user": "TribesMan"
  },
  {
    "message": "OK, posli mi JPEG iz WCPUID in Linuxa. ",
    "user": "Loki"
  },
  {
    "message": "ce mas ti 300@600 po mam pa jst frcota navitga da leti 260km/h, pa dva antonova mam u kleti. sam ne okol govort! ",
    "user": "||_^_||"
  },
  {
    "message": "Pa kaj mate tle tolk proti hrčkom?  Meni poganjajo zračno hlajenje  ",
    "user": "Yohan del Sud"
  },
  {
    "message": "Zelo smešno johane!  Ej stari če si ti 300a navil na 600(tud če bi mu proc v zmrzovalniku mu nebi ratal),sem jaz papež!!!!! ",
    "user": "OldSkul"
  },
  {
    "message": "Ej vidva sadarj in |\\|_^_|\\| dejta mi vidva napisat maile da ?e vama po?ljem snapshoote vidva pa kr hitr doka?ta da mata fr?ija k gre 260km/h pa tud pape?a ?e nism spoznal ",
    "user": "TribesMan"
  },
  {
    "message": "Prvi sistem:  Big tower, 230W, obrnjen napajalnik, prestavljen cisto desno zgoraj, 2×80 mm spredaj, 2×80mm zadaj, 1×80mm na rebra chrome-orba, ki sedi na Thunderbirdu 800; Plata je Abitova KT7-raid, na Voodooju je Intelov CPU cooler, prisraufan s knipingi. Ohisje je spredaj lepo navrtano (pri ventih), zadaj so 80 mm luknje za vente. Venilatorji zvezani na home-made salterje, temp. ohisha: Sobna+2-3°, temp. neobremenjenega procesorja se okoli 5°visja.   Drugi sistem:  Postrihano midi tower ohisje in tipkovnica, C466@566 Gorb, rebra od Voodooja namesto greenija, en 80mm vent spredaj, navrtane luknje, en 80mm vent. na 'strehi'. Napajalnik je vzet iz ohisja in pritrjen na zunanjo stran skatle, tako da nic ne prispeva k temp. ohisja. Priporocam to modifikacijo ( ce ne drugega, pridobite ogromno prostora).   LP, iCe ",
    "user": "iCe"
  }
]