[
  {
    "message": "info=Telekom-RACUN+0889cifra=\"lopovluk\"?  Dobil sem racun za oktober za telefon in PAZI, bil je VECJI (skupaj1000imp), kot bi moral biti zaradi Interneta po mojem izracunu po znanih formulah in cenah za VoljoTel ali Arnes /2,5 oz.1,25 sit-min z ddv?!/ in to zaradi \"lukavega\" impulznega intervalnega obracuna nasega dragega monopolista!! Moram navesti, da sem pomno vodil statistiko dostopov in sem telefon skupaj z dostopom do SiOL-a uporabljal kot navadno ali se manj, kar pomeni v najslabsem polozaju maximalno 400 imp. mesecno /od tega 100imp za priklop na SiOL/; vse ostalo pa je bilo (pol cenejsa, pol drazja tarifa) na racun VoljaTel Interneta /=600imp./; stevilko 0889 sem uporabljal 23 ur! Racun vecji skoraj za jurja ne upostevajoc podrazitev narocnine kot sem poprej izracunal! ZAKAJ???  Telekom zaracunava impulz 5,22 Sit z DDV ne glede katero cifro klices in kdaj in ko se veza vzpostavi s klicno stevilko, hop je ze en impuls, samo intervali med impulzi so razlicni in razlicni tudi kot vemo glede na dnevno/nocno tarifo! Torej SLO fix mreza: 1-imp/min podnevi in 1-imp/2min ponoci! Za stevilko specificno 0889 pa 1-imp/125sek in 1-imp/250sek ponoci! Izracun intervala za 0889 cifre je izpeljan iz uradnih info (z DDV): 5,22/2,5=2,088min oz. 5,22/1,25=4,176min! Kaj to pomeni? To pomeni, da nas vsaka neuspesna vzpostavitev komunikacije s streznikom kosta 5,22 sit, ce se le cifra javi in modem zacne skrebljat, kajti interval zacne takoj za tem teci in se uposteva tudi tiste pol minute, kolikor z modemom traja negocijacija s streznikom VoljaTel !!!!! Poleg tega pa vsaka zaceta prva sekunda naslednje intervalne enote kosta spet naslednjih 5,22 sit: primer ponoci: poklices VoljoTel, veza se vzpostavi (5,22sit), 30 sek modema debatirata in nato 3,5 minute pobiras stran dol in se odklopis = 5,22 sit (manj kot 250 sek). Ce pa ostanes se 15 sekund vec na internetu in se potem odklopis, pa te stane duplo (10,44sit!) !!! Tukaj so malo na boljem tisti z ISDN, ker se jim poveze ze po par sekundah in jim mal hitreje DolVlece kot nam ostalim na 56k!  Tukaj torej nastaja v glavnem tista razlika, zaradi katere je strosek na minuto interneta v resnici vecji kot je uradno objavljena cena, ki je izracunana za minutni interval, kateri pa dejansko NE obstaja za stevilko 0889!!! Torej je to po moje zavajajoca info-cena s strani Telekoma in ISP providerjev, ker si ce hoces dobiti pravo ceno, moras sam izracunati pravo /visjo/minutno ceno (redkokdo!); na tej razliki tako oboji sluzijo extra profit na racun nasih zepov in nase naivnosti!  Mene je tako prisla povprecna ura VoljeTel z ddv 135 sit namesto 113 sit, kar se tudi CUDNO klapa s faktorjem cca. x 1,2 ?? To me zelo spominja na faktor za ddv; a nas vodijo za nos, da je uradno objavljena cena VoljeTel z ddv, v resnici pa ne? Ali pa Telekom dodaja skriti \"davek na spasavanje SiOL-a\" pred prebegi?  Fantje treba si bo preuredit tarife v nasih programih za porabo ala InterTel in se odklapljati malo prej preden nastopi naslednji interval, da ne bi prevec nevedoc financirali dodatno dividend delnicarjev Telekoma /beri pogoltne drzave/. Kljub vsemu hvala bogu, da je prisla Volja, ki bistveno bolj \"siba\" /vsaj pri meni/ kot Arnes oz. enako kot SiOL za cca. manj kot pol njegove tarife!  He, kako je lepo pogledat servisne strani SiOL-a (zlata rezerva pred izpadi) in videt: urni paket+dosedanja poraba=0 sit, :-) in mislim, da bi si morali tudi ostali malo pregledati telefonske racune, da ne bi bilo prevelikih presenecenja naslednji mesec. Lahko pa da se tudi motim, ampak si bom vseeno probal zrihtat izpisek klicev z mojega telefona in bom poskusal se enkrat preracunati, ko ga dobim...Upam, da bo se kdo \"premlel\" svoj telefonski racun in tale moj post; KOMENTARJI ? /zazeljeni!/    ",
    "user": "Spajky"
  },
  {
    "message": "Enaka tema je že tule, zato to zaklepam. Post pa samo prenesi tja. ",
    "user": "Tomi"
  }
]