[
  {
    "message": "Ravnokar me je mamičin znanec poklical in mi povedal da so policaji njegovemu prijatelju odnesli računalnik, ker naj bi prek njega neki heker vdiral v nevem kaksno vladno zadevo. Pobrali so mu vse. Imel je statičen IP. Mamičen znanec mi je svetoval da naj zamaskiram MAC adreso. Skratka posvaril me je pred takimi vdori.   Mene zanima ce je ze kdo drug slisal za kaj taksnega oziroma kaksne so sploh moznosti da ti vdrejo v racunalnik. In kako naj se clovek zasciti pred takimi vdori? Kako se zamaskira MAC adreso?  Hvala za pojasnila. ",
    "user": "Trubar"
  },
  {
    "message": "V kakem smislu \"kakšne so možnosti\"? Možnost, da se nekdo odloči, da bo to delal preko tvojega PCja je majhna. Če se odloči pa je možnost da mu uspe 98% (če govorimo o nekom, ki zna)... ",
    "user": "MihaFirst"
  },
  {
    "message": "edward ne bluzi ",
    "user": "Trubadur"
  },
  {
    "message": "Kje pa je bila ta zaplemba računalnika? ",
    "user": "poweroff"
  },
  {
    "message": "To je ziher on Celjan, ko ga je hekal. ",
    "user": "Audigy"
  },
  {
    "message": "Ja, tudi pri mojemu zanncu so potrkali policaji in vzeli vse, kar je dišalo po računalniku. On pa sploh nima pojma, kaj je zakrivil ...   Nekaj se šušlja tudi o kraji identit uporabnikov na SiOL-u ... ",
    "user": "kopernik"
  },
  {
    "message": "Poznam enega iz Celja,ki je že imel probleme kar se tiče vdora in vdriranja v pc.Siol mu je odklopil linijo vendar je potem dobil preko kabelske linijo za internet takrat je marsikateremu v okolici Celja crknil pc ker je zaklepal pc in vdiral ter pobiral denar na ta način in menda je spet med njimi med hekerji kaj pa ima od tega pa ne vem vem samo to da je dober učenec oziroma študent študira pa računalništvo.Vendar ni sam zraven je še par njegovih prijateljev in delajo skupno. ",
    "user": "farko"
  },
  {
    "message": " Novica na 24ur. Povečini so ti hekerji mulci okol 15-19 let. Pa ne gre se za krajo identitet uporabnikov siola (no mogoče tud) ampak za ddos napade in vdore, ki so se zgodil pred kakim letom, nekater so pol še naprej to izvajal. Tolk je men znano. Pobral so pa vse računalnike v hiši (razn če si meu zlo dobr razlog). It is needless to say they were more or less script kiddiez. ",
    "user": "McWolf"
  },
  {
    "message": "Mene pa zanima kakšen je razlik takega vdiranja? Kako nekomu poberejo denar prek klika mogoče? Tudi to zaklepanje pcjev mi ni čisto jasno. Pravzaprav jim morajo biti tudi cilne žrtve znane. Kako so sploh lahko vedel ip-je od takih podjetij kamor so udiral vsaj kolikor vem majo po večini vse take firme dinamične ip-je? A obstajaa kakšen seznam ipjev kateri ip bo kkomu dodeljen? Poleg tega se pa vidi da je bila to organizacija po večini 15. letnikov ker nimajo niti malo pameti. Pred leti je bila novica v časopisu, da sta se dva po UKV postaji pogovarjala, kako bosta šla oropat črpalko no in seveda so ju takoj dobili, podobna napaka se je zgodila zdaj. Kaj ti pomaga vse znanje, če nimaš trohice pameti. ",
    "user": "nokia6310"
  },
  {
    "message": "Mah, jst si tole predstavljam tako, da so ti najprej vdrli v neke PCje, recimo cisto privati, potem pa iz tam na prej. Tko je recimo men enkrat po samo!!!! 20tih poizkusih uspelo \"vdreti\" v en SBS 2003 preko RDPja. Uporabnisko ime in geslo sta bla, kot se spodobi, tezko za uganit: Administrator/pass. No, ko mas enkrat tak PC, pa delas pizdarije naprej. Si pa ne morem mislit, kako to, da v neki firmi postavjo varnostni nivo tako nizko. Gor majo recimo Navision, katerega imas itak pod kontrolo. Res, cisto slabo je to.    by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "Microsoft mogoče neumno vprašanje ampak vseeno: Kaj je SBS 2003 in kako preko RDPja kaj naj bi to bilo? Malo razloži za mene, da bom vedu o čem sploh govoriš. Sploh pa kot sem že omenil vprašanje si je treba zastaviti kakšni so bili njihovi cilji kaj so želeli. Dvomim da 15 letno mularijo zanimajo državne skrivnosti. ",
    "user": "nokia6310"
  },
  {
    "message": "Tistga ko jes poznam in njegovi prijatelji so to delali skozi zajebancijo in po čistem naključju izbirali žrtve.Zakaj pa niso objavili saj je siol točno vedel za enega od njih in ni obvestil ker pri takih primerih je menda lahko zahtevati odškodnino ali kako. ",
    "user": "farko"
  },
  {
    "message": "No, očitno gre za botnete. Pri botnetih so žrtve izbrane naključno.  Samo še vedno gre za kaznivo dejanje.  Tega glede obveščanja s strani Siola pa ne razumem...? ",
    "user": "poweroff"
  },
  {
    "message": "policija pa kar zapleni vse sumljive racunalnike? a ni tole malce prehud ukrep? ",
    "user": "gumby"
  },
  {
    "message": "Zasežejo jih zato, da lahko na njih opravijo forenzično analizo. Računalnike bodo lastniki dobili nazaj, samo pred tem bo policija naredila kopije (image) njihovih diskov, ki jih bo potem analizirala.  Pri presnemavanju je lahko osumljenec zraven (plus njegov odvetnik). Policija uradno odpečati zasežene računalnike, presname diske in naredi vsaj dve kopiji. Ena gre na sodišče (neodvisna stranka - da se lahko dokaže, da policija ni kaj podtaknila gor), drugo kopijo ohranijo policisti.  Ker so računalniki zapečateni, je to tudi garancija, da ni policija v vmesnem času kaj podtaknila gor.  Skratka tak je postopek, potem osumljenec praviloma dobi predmete nazaj, policija pa na kopijah diskov opravi forenziko - se pravi poišče dokaze. ",
    "user": "poweroff"
  },
  {
    "message": "hmm... torej se lahk samo zjoces, ce se ti tak trojanec naseli na sluzbeno masino, ki jo nonstop rabis? ",
    "user": "gumby"
  },
  {
    "message": "Niti ne, ker lahko dokažeš, da je bil trojanec.  V bistvu lahko od policije zahtevaš, da naredi tri kopije - eno pa da tebi. Potem lahko najameš strokovnjaka, ki dokaže da si imel trojanca in da si bil žrtev.  Oziroma - lahko policija to sama odkrije in postopek ustavijo. Poznam že take primere.  Če pa policija najde kopijo bota, source pa še kakšne loge kjer se hvališ kaj si / boš naredil - potem je pa težko dokazati da si zgolj žrtev. ",
    "user": "poweroff"
  },
  {
    "message": "Ne. Lahko se pa z ustreznim programjem zaščitiš in pol ni trojanca sploh. Če pa tega ne narediš in rata kaka pizdarija - si si pa sam kriv, da je tako. ",
    "user": "Daedalus"
  },
  {
    "message": "V bistvu ni prav, da se kaznuje neznanje. Če je res trojanec, si ti žrtev in nisi napadalec. Pravi napadalec je nekdo drug. Ni pa pri nas kaznivo da svojega računalnika ne zaščitiš. ",
    "user": "poweroff"
  },
  {
    "message": "v mislih sem imel to, da odnesejo masino in nato lahk par dni gledas v luft, ker nimas kaj za pocet... sploh ce si len in se ti ne ljubi redno delat backupov, da bi potem lahk na drugi masini nadaljeval z delom?  ne me imet za deloholika, gre za hipoteticen primer   se pa strinjam, da so uporabniki vecinoma sami krivi, da se taka nesnaga sploh naseli na racunalnik (brez firewalla in poklikat vsak mail, to je recept za zmago) ",
    "user": "gumby"
  },
  {
    "message": "Hja, vmesni čas si pač brez računalnika.  Žal, tako je. ",
    "user": "poweroff"
  },
  {
    "message": "Jaz bi uvedel še obvezno šolanje o uporabi računalnika za vse tiste, ki so ti. žrtve. ",
    "user": "Trubadur"
  },
  {
    "message": "Kaj pa ce mas disk enkriptiran? Matthai? ",
    "user": "Sergio"
  },
  {
    "message": "Upam, da bo to tema enega prihodnjih člankov. Ampak ravno čez vikend sem se igral z enim forenzičnim sofwerom.  Problem je v tem, da se zadeve zapisujejo v register, swap, cache, TEMP datoteke, itd.  V glavnem... uporabljam messenger Gaim ki se nahaja na kriptiranem disku. Za foro sem dal iskati svoj nickname na C:. Program ga je našel na precej mestih. Celo dele mailov, imena izbrisanih in odprtih datotek, itd. Pa se Gaim nahaja na X:, ki ej encrypted.  Sem se kar pošteno zamislil.  ",
    "user": "poweroff"
  },
  {
    "message": "er... če se ne motim ti zaplenijo tudi printer, scanner in podobno, vsaj tako sem slišal. Precej smešno v bistvu :)  Drugače sem pa pred meseci bral o enem nedolžnem tipu, ki so ga obiskali med obsežno racijo v okviru pohoda proti zelo dobro organizirani in razvejani pedofilski mreži. Zaplenili so mu disk, tip je bil na poti proti zaporu in k sreči je imel dovolj keša (!!!), mislim da je bil celo nek akademik, da je dal na svoje stroške disk v neko čist specializirano firmo na posebno analizo, kjer so ugotovili, da je žrtev sofisticiranega trojanca, ki je njegov kompjuter spremenil v mini strežnik (takih je bilo na tisoče) za razpečevanje pedofilskega materiala. Če ne bi imel dovolj $$$, bi ga gladko na***al... tako da bognedaj, da bi se znašli v njegovi koži. ",
    "user": "urban99"
  },
  {
    "message": "Ja, zaplenijo vse kar diši po računalniku, kar je nekako najbelj ziher. Nikoli ne več, če ni kakšen računalnik v modificiranem ohišju... Samo ko vidijo, da je zadeva skener ali pa pač brez diska - potem zadevo vrnejo.  Drugače je bil pa tak primer prodaje pedofilije tudi v Sloveniji. Pravega storilca, ki je vdrl na računalnik in naložil pedofilijo so kasneje našli... ",
    "user": "poweroff"
  },
  {
    "message": "Pri tem se pa pojavi drug problem. Nisi nič kriv pri hakanju, nato pa najdejo gor filme, mp3-je in ostale ilegalne zadeve, potem si pa naj* ",
    "user": "Ndrej"
  },
  {
    "message": "Matthai, ko te zadeve poznas. Recimo, ti odnesejo PC. Not imas en disk. Ok, zdej naredijo oni eno kopijo za sebe, pa eno da gre na sodisce. Ti ja lahko potem PC kar takoj vrnejo? In se, jim je dovoljeno spreminjati vsebino tvojega originalnega diska?  Sam tko, malo s strahom bi tole gledal, da ti recimo kar zbrisejo cel disk, gor imas pa neke stvari, katere rabis pa nimas backupa. Ceprav bi to brisanje bilo nelogicno, a vseeno.   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "Zanimivo. Jaz imam enkriptiran samo /home. Moram preveriti da se tudi meni kaj pomembnega drugje ne skriva.   Me pa bolj zanima če veš ali si jim dolžan odklenit disk na zahtevo? ",
    "user": "Poldi112"
  },
  {
    "message": "Microsoft: da, ko oni naredijo kopijo ti disk praviloma vrnejo. Razen seveda, če imaš gor kakšen kiddyporn. Vsebine tvojega diska pa seveda ne smejo spreminjati, to bi bilo podtikanje dokazov. Zato pa sodišče hrani eno kopijo, da se lahko kasneje preveri, da ni policijakaj podtaknila.   Poldi: ne, nisi dolžan pričati proti sebi. Niso dolžan sodelovati s policijo ali odgovarjati sodniku - kot osumljenec seveda. Kot priča je pa druga zgodba. Zakon o kazenskem postopku, mislim, da 5. člen. ",
    "user": "poweroff"
  },
  {
    "message": "Kaj pa recimo te programi kot so vnc remote desktop in podobni? Recimo nekdo mi vdre v računalnik iz kakršnega koli razloga. Lahko je celo znanec ali pa kar nekdo. Ko je enkrat na moji mašini lahko počne vse kar hoče kako bi v takem primeru če bi nepridiprav počel kako kaznivo zadevo v upanju, da bom naj*** jaz dokazal da mi je nekdo vdrl v računalnik? Vsi dokazi ki bi bili v tem postopku bi pričali proti meni, kar bi bilo pa najbolj žalostno bi bilo to, da mi nebi nihče verjel, ker bi vsi mislili, da se zgovarjam? Kako bi v takem primeru dokazal svojo nedolžnost, ker bi se vse videlo kot da je iz mojega ip-ja prišlo? Res bi bil problem v tem primeru in bogi tisti, ki se je ali se bo znašel v njem. Lahko pa stvar obrnemo tudi obratno: Nekdo mi vdre v računalnik, mi zbriše moje priljubljene stvari in kako bom dokazal da mi je vdrl nekdo v računalnik da si nisem vsebin zbrisal sam? Mogoče še to kakšne pa je postopek v tem primeru, kje se išče dokaze če nekdo vdre recimo preko proxyja itd? ",
    "user": "nokia6310"
  },
  {
    "message": "Saj se da marsikaj obnoviti. Pač, naredi se forenzična nanaliza in se poišče sledi, ki dokazujejo, da je bil na tvojem računalniku nameščen kakšen rootkit, bot, whatever. Potem se skuša ugotoviti od kje je bil nadzorovan in potem se skuša ugotoviti kdo ga je podtaknil.  Se pa strinjam, da to ni enostavno in imaš lahko zaradi tega kup problemov... ",
    "user": "poweroff"
  },
  {
    "message": "Forenzicni programi sortirajo in povezejo v celoto to, kar se po malomarnosti pusti na disku. Ce heker ne zna tega ocistiti je bedak.  Kaj pa ce gre nekdo korak dlje in zanalasc okuzi svoj PC in se potem zgovarja na zlobne hekerje?     Ali pa se en korak dlje ... Ce okuzi PC in vdre od zunaj v svoj PC in potem dela vdore? V tem primeru lahko tudi ISP veselo dokaze, da je res slo za vdor, saj imajo po novem baje shranjene IP-traffic loge...  OMGWTFBBQ!  ",
    "user": "64738"
  },
  {
    "message": "Ne gre za to, da bi heker ne očistil svojega diska (BTW: večina script kiddyev seveda sploh ne ve o čem je govora), pač pa je govora o sledovih na VDRTEM računalniku. Te bi sicer heker res lahko skušal sčistiti, samo za tak primer še nisem slišal. Poleg tega je precej težko remote in prikrito očistiti računalnik na katerega si vdrl...  O korakih naprej pa... hja, če te lahko sledijo nazaj, te bodo že izsledili.  Sicer sem mnenja, da večina kriminalcev ravna neumno, enako velja za razne script kiddye. Kriminalci, ki hočejo služiti denar, so tudi sledljivi. Problem so pa profesionalci v stilu raznih tajnih služb, o katerih sem že pisal novice... ",
    "user": "poweroff"
  },
  {
    "message": "Hm... No ja, remote je tezje ampak se vedno OS sprejema enake ukaze kot local in ce ti en program dela lokalno, potem ni vrag, da ne bo delal se remote. Sicer pa je vecina teh vdorov avtomatskih, ker imajo script kids botnete, ki se samodejno sirijo (iscejo nove PCje za okuzbo). Ko bi uporabniki namestili popravke ali preskocili na Linux, bi odpravili 99.9% teh nevsecnosti.  Glede sledenja pa ne vem ce je tako lahko, saj lahko en na primer uporabi proxy serverje ali pa se kaksen drug vdrt racunalnik. Ce gre potem to preko vec drzav, se posebno kaksnih bolj revnih, je po moje zelo zelo tezko slediti. Povecini ne belezijo ip traffica, logi se tudi ne hranijo v nedogled ampak prepisejo... Odvisno od admina. Ponavadi so odprti proxiji tam, kjer admin nima pojma kaj je sploh instaliral in jih zapre sele potem ko dobi prvi racun za porabljem bandwidth. Potem je tudi se vprasanje od kje heker sploh dela, lahko preko kaksnega javnega terminala ipd.... ",
    "user": "64738"
  },
  {
    "message": "@nokia6310 @Matthai   Se kar precej ukvarjam s tem kako preprečiti vdor v comp ker so mi že tudi nameščali serverje gor ki pa niso delovali več kot par ur preden sem ga preko logov odkril. So pa zelo spretni pri vdiranju v compe meni so vdrli preko ruterja + fw na compu je pa res da nisem mel gesl gor   Zaimivo je bilo potem ko sem se razkuro pa dal gor drug fw drug antivirus in še par programov je bil en mesec mir pol pa spet od začetka (zgleda da se hitro prilagodijo ali pa jaz nena dovol redno posodabljam fw) delovali so predvsem iz root-a kjer sem jih odkril z rootkitom in iz systemskih map kjer so se zamaskirali kot sistemski procesi.  Zanimivo je da je večina prišla iz Siolovih ip-jev.  No to se je pojavlalo na drugi mašini na kateri laufa irc in katero uporabljam za kakšna testiranja in je ponavadi nimam stalno pod nadzorom.  Parkrat sem celo bil pod ddos napadom in mi je fw nardil skoraj za 1gb logov v nekaj urah :S   Lp ",
    "user": "AngelOfDeath"
  },
  {
    "message": "64738: Dobro si si tole zamislil ni kaj. Samo recimo če grem jst na proxy pa iz tega na drugega iz drugega na tretjega in ko se mi zazdi, da sem dovol zamaskiran udrem nekomu na komp pa me bo potem cel svet iskal? Ali pa recimo: Kupim mobi kartico nov aparat novo številko, da me nebi mogli povezati s staro pa naredim isto kako bi me odkrili? Največ do česa bi lahko prišli je tel številka iz katere se je šlo na net pa ide telefona. Mogoče še imsi številka sim kartice s katero je centrala direktno povezana to je pa tudi vse. Zakaj se taki dostopi ne onemogočijo? S svojim postom nočem dajati nikakršne ideje za vdor ampak želim le opozoriti na možnost, ki jo heckerji imajo. Zdaj pa mi vi povejte, kako se naj človek zaščiti. AngelOfDeath: A so ti dobili password od ruterja kolikor vem, ga ruterji imajo in a so ti vdrli kljub prižganem fw na ruterju?  Kakšen pa je uraden postopek recimo da zabeležiš poskus vdora kdo te bo resno jemal in kakšne bi bile sankcije zoper napadalca? Kaj bi sploh operater naredil v tem primeru bi hotel dobiti računalnik na pregled? V petek sem videl telemachovo nesposobnost zato dvomim, da bi sploh kaj ukrepali saj je navsezadnje tudi njim v interesu obdržati stranke in seveda, kar je glavno za njih zaslužek. ",
    "user": "nokia6310"
  },
  {
    "message": "Nokia, dobili te nebi, ker je to prakticno nemogoce in ker imajo veliko drugega dela, tako da lokalni vdori na PCje fizicnih oseb sploh ne pridejo v postopek. Vec ali manj se raziskuje samo kadar pride do dolocene skode, ki mora biti kar visoka ali pa kadar se gre za spijonazo ali sabotazo. To pa je ponavadi samo okoli vladnih, policijskih, vojaskih in PCjev korporacij. Na TV bodo seveda govorili vse mogoce, v resnici pa ne polovijo niti enega promila storilcev.  Glede vdora na tvoj PC je edino pametno poskrbeti za boljso zascito. Ce vdore prijavis (verjetno) ne bo nic. Edino ko se gre za prej omenjene sisteme se nekako zmigajo, pa se takrat je vprasanje kaj sploh odkrijejo. Da ne govorim o gorah denarja, ki ga taki postopki zahtevajo za vprasljive rezultate. Na primer: kako je s HDD, ce ga kupis na drugo roko in ima gor se vedno nekaj \"dokazov\" od ene cisto tretje osebe?! Format namrec ne prepise podatkov ampak samo na novo naredi index.  Kriminalce se dobi ponavadi zato, ker se s kriminalom ukvarjajo dlje casa in noben ni tako perfekten, da nebi naredil vsaj kaksne napake. Potem je dovolj nekaj srece in organ pregona ima dokaz v rokah. Potem gre vse po postopku. Drugace povedano - ce bi heker naredil par vdorov in potem nehal, ga verjetno ne dobijo. Problem je, ker hekerje podvigi zasvojijo in vedno iscejo nek nov izziv ali pa se prevec hvalijo naokoli. Potem je seveda hitro konc vesela. ",
    "user": "64738"
  },
  {
    "message": "Sami strokovnjaki tukaj    Mene moti že beseda \"vdiranje\". Vdreš ti lahko v stanovanje, kjer so vrata zakljenjena, uporabiš fizično silo in polomiš vrata. To je vdor. V računalniku so vrata samo odprta ali zaprta. Ni nikakršnega zaklepanja. In če so zaprta se od zunaj ne dajo odpreti pa če se sam Mitnick spravi na tvoj računalnik. Zato vdor v računalnik ne obstaja, ker se vrata ne da vdreti. Lahko se odprejo samo z ukazom od znotraj.  Da ti nekdo pride v tvoj računalnik so samo tri možnosti: - ali nisi zaprl vseh vrat - ali si si naložil trojanca, ki ti je odprl vrata od znotraj - ali je nekdo fizično prišel do tvojega računalnika in odprl vrata, zopet od znotraj  Če si si naložil trojanca in se je nato tvoj računalnik uporabil kot zombi za ddos, si odgovoren za škodo, ki si jo povzročil. Neznanje ni izgovor. Isto je, če z avtom povoziš človeka. Izgovor, da ne znaš voziti ti ne bo prav nič pomagal.  Vsak firewall ti po dafaultu zapre vsa vrata in ni ga človeka na svetu, ki bi nato lahko dostopal do tvojega računalnika. Če ti trojenec nato odpira vrata si si sam kriv.  Trojanci se večinoma uporabljajo za ddos napade, kjer se naključni računalniki uporabijo za zombije. Take trojance se za vsak napad napiše nanovo in so namenjeni točno določenemu napadu. Noben program za odkrivanje v ozadju jih ne more najti. Če že klikaš vsevpreko in si s tem nameščaš trojance pomaga samo \"HijackThis\" in lastnoročno preverjanje sumljivih procesov, ki tečejo na tvojem PC.  Za namenska vdiranja v točno določen računalnik, ki je seveda dobro zaščiten, pa je predhodno nujno potreben fizični dostop do tega računalnika, da si omogočiš pot po kateri boš lahko kasneje v miru dostopal do računalnika in samo iskal uporabne podatke ali pa tudi delal škodo. Zato je večinoma za vdor v zaščiten računalnik sokriv nekdo od zaposlenih, ki je imel dostop do serverja. Tudi slavni hacker Kevi Mitnick se je preoblačil v vzdrževalce, da je lahko fizično prišel do serverja in si nato omogočil dostop.  Za privat mašine pa si marsikdo za napad na njegov računalnik predstavlja že navadno skeniranje portov ali pa preverjanje internetnih robotkov, ki jih neprenehoma razpošiljajo vsi internet iskalniki.  Naj vas razočaram, ampak vaš računalniki z večinoma nameščenimi Windows so tako nepomembni, da si nihče ne bo jemal časa za pregledovanje vaših piratskih programškov in igric na vašem disku. Razen kakšen čisti začetnik jih bo lahko porabil za \"učenje\", ko bo preko povsem odprtih portov delal prve korake do \"pravega hackerja\"    Drugo so seveda nameščanja trojancev brez vaše krivde, za kar se uporabi napake v Windows. Tkaj pa je potrebno stalno spremljanje \"Slo-Tech\" novic  in pravočasno nameščanje vseh popravkov za Windows. ",
    "user": "Izi"
  },
  {
    "message": "nokia: tako dela Tor. S tem, da je tam ena predpostavka - dostopi oz. prehodi med omrežji se ne beležijo. Če se pa dostopi beležijo, je pa seveda možno pot rekonstuirati. Traja sicer malo dlje časa... ampak kaj misliš, zakaj so sprejeli data retention direktivo (med drugim)?  Največ do česa bi lahko prišli je tel številka iz katere se je šlo na net pa ide telefona. Mogoče še imsi številka sim kartice s katero je centrala direktno povezana to je pa tudi vse. Pa še lokacijo prištej. Hja, imaš prav - to je možno. Samo je precej neuporabno v praksi. Ti za vdiranje rabiš čas. Sploh če skeniraš. Zdaj pa povej, ali boš poganjal scanning en teden preko telefona? Morda bi to uporabil kakšen profesionalec. Script kiddiji pa ne. Ker so stroški, ker je časovno zahtevno in tudi logistično zahtevno. In v primeru da narediš napako (npr. kartico vtakneš v svoj \"legalen\" telefon), ti nič ne koristi tako skivanje.  AngelOfDeath: poglej si tole stran: http://johnny.ihackstuff.com/. Morda boš dobil kakšen namig kako je mogoče priti čez router... in seveda predvsem kako se zaščititi.  Izi: Če si si naložil trojanca in se je nato tvoj računalnik uporabil kot zombi za ddos, si odgovoren za škodo, ki si jo povzročil. Pravno gledano ne.  Isto je, če z avtom povoziš človeka. Izgovor, da ne znaš voziti ti ne bo prav nič pomagal. Za uporabo avta država predpisuje licenco. Za uporabo računalnika pa ne. To je bistvena razlika iz katere izhaja pravna ne/odgovornost.  Vsak firewall ti po dafaultu zapre vsa vrata in ni ga človeka na svetu, ki bi nato lahko dostopal do tvojega računalnika.  Si prepričan?    Trojanci se večinoma uporabljajo za ddos napade, kjer se naključni računalniki uporabijo za zombije. Take trojance se za vsak napad napiše nanovo in so namenjeni točno določenemu napadu. Noben program za odkrivanje v ozadju jih ne more najti. V bistvu lahko, a le če imaš sistem dovolj paranoično zastavljen. Recimo malce pomaga že paranoično nastavljen firewall za OUTGOING povezave.  Naj vas razočaram, ampak vaš računalniki z večinoma nameščenimi Windows so tako nepomembni, da si nihče ne bo jemal časa za pregledovanje vaših piratskih programškov in igric na vašem disku. Večinoma ja. So pa že bili primeri, ko so tudi \"navadne\" kište pregeldovali... ",
    "user": "poweroff"
  },
  {
    "message": "Naj vas razočaram, ampak vaš računalniki z večinoma nameščenimi Windows so tako nepomembni, da si nihče ne bo jemal časa za pregledovanje vaših piratskih programškov in igric na vašem disku.  1.) nimajo vsi na PCjih samo igric in muzike ampak tudi zelo vazne projekte, dokumente s podjetij in podobno 2.) windows rabijo na obcini, v banki, na letaliscih (ja vem...) in se na kaksni obcutljivi lokaciji, na primer v bolnicah 3.) tudi za linux obstaja veliko rootkitov 4.) botnet   Glede data retention pa nisem tako preprican, ce je to res ucinkovito za prave kriminalce. Lahko uporabijo shekane PCje, gredo preko streznikov izven data-retention obmocja, uporabijo sifriran promet ipd... Data retention je ucinkovit za normalne uporabnike in zabite hekerje. Bral sem tudi, da je v EU dovolj ovadba proti podjetju ali osebi in potem ti ISP mora izrociti podatke, ce imas prav s svojo ovadbo ali ne. RIAA welcome to EU! We are even more retarded than US ppl.  ",
    "user": "64738"
  },
  {
    "message": "Matthai: Ja pa prav na to sem mislil. Če že kaj delaš, naj bo to strokovno, profesionalno in naj ima čim manj usodnih napak. Da bi dobili lokacijo? Tudi na to sem mislil samo nisem verjel, da bo šel kdo tako daleč. V tem primeru se voziš z avtom okrog pa naj se jim na monittorju ispisujejo bazne postaje na katerih se nahajaš. Druga možnost je preko UKV postaje. Packet radio omogoča dosti zanesljiv dostop do neta, pa še preverjanje lokacije nima tako da je teoretično možno tudi tako, pa še hitreje dela kot mobitel. Hm zgleda, da si bom mogel kupit spet UKV postajo he. Saj ne govorim, da bi se kdo poslužil tega sistema samo nikoli se ne ve govoril sem samo o skrajnih možnostih. Dejstvo je, da je mobitel naredil ogromno napako, da je dovolil prodajat kartice kar tako povprek in vsem brez dveh samih podatkov ime in priimek. Z učinkovitim sistemom bi se dale take stvari preprečit in zavarovat neko škodo. Pa se dajmo vprašat kaj bi hecker počel s podatki, kako pomembni bi mogli biti zanj, da bi se mu to splačalo in kaj bi imel od škode ki bi jo povzročil morda samozadovolstvo? Če je odgovor da potem je tak človek vsaj za mene bolan. Drugo je če bi vdrl v banko pa si nakazal ne vem kolk miljonov pa pol pobegnil nekam daleč daleč. Drugače pa ne vem kaj je data retention in kako deluje bi me pa zanimalo ja. p.s. tako dela Tor. kaj je to tor. ",
    "user": "nokia6310"
  },
  {
    "message": "Mogoče je tudi tu razlog, zakaj nimam klika pri nlb. Zihr je zihr in tega se držim. Res je, da je za računalnikom delo veliko hitreje, udobneje in manj zamudno kot plačevanje položnic na banki ali pošti, samo občutek varnosti, pa je večji vsaj za mene, če delam po starem sistemu. Tam imaš vsaj neko varnost čeprav je res, da sto procentne varnosti pa ni nikjer. ",
    "user": "nokia6310"
  },
  {
    "message": "@nokia6310  geslo že majo sam sem mel default nastavljeno    @Matthai  si bom pogledal malo ja :)  upam pa da bo čez kakšen teden prišel gor linux firewall na eni stari mašini pa se bom tam igral z nastavitvami :). Ve kdo mogoče kje bi ga dobil ? ",
    "user": "AngelOfDeath"
  },
  {
    "message": "No evo vam povezavo, da boste vidli kako to gre: http://www.blackhat.be/cst/ ",
    "user": "nokia6310"
  },
  {
    "message": "@Matthai   tole povezavo si mi že enkrat dal na njej pa nisem našel nič pametnega :) ",
    "user": "AngelOfDeath"
  },
  {
    "message": "Angel... bolj natančno ti ne morem povedati, ker bi bila to kršitev Pravil. Stran je sicer mogoče razumeti kot namig kako hekati, jaz pa jo uporabljam predvsem kot namig kako se zaščititi. ",
    "user": "poweroff"
  },
  {
    "message": "Matthai: Kaj pa praviš na mojo povezavo. ",
    "user": "nokia6310"
  },
  {
    "message": "Nihče pa ti en brani da pošlješ kakšno zs ;) ",
    "user": "AngelOfDeath"
  },
  {
    "message": "Nokia: zanimivo orodje, v bistvu tudi nevarno.  Angel: ne, ker teh stvari ne razlagam naokrog. Predavanje na kakšni strokovni ali znanstveni konferenci ali na fakulteti je OK, razlaganje kar tako pa se mi ne zdi v redu. Ne želim namreč, da kdo začne delati neumnosti, kar bo kasneje obžaloval. ",
    "user": "poweroff"
  }
]