[
  {
    "message": "Lep pozdrav. Za odgovore se že vnaprej zahvaljujem. Sem začetnik in kopujem matično za AMD procesorje. Kaj je boljše socket 939 ali 754 in zakaj? Še enkrat hvala. ",
    "user": "mp5"
  },
  {
    "message": "Seveda je boljši in hitrejši socket 939, podpira Dual Channel in pa sistem boš lahko nadgradil tudi z dvojedrnimi procesorji. ",
    "user": "Sami"
  },
  {
    "message": "...ne razmišljaj in kupi 939... ",
    "user": "Toomy"
  },
  {
    "message": "Pa še kako je treba razmisliti... S754 je best buy in se še kako splača nabaviti. Če le ne potrebuješ PCI-E in dvojedernih procesorjev. Procesorji na S939 imajo brez veze konkretno navite cene. Koliko od vas, ki tako zagovarjate S939 sploh ve, da je recimo 3000+ na 754 hitrejši od 3000+ na 939? Pa še cenejši je. ",
    "user": "jest10"
  },
  {
    "message": "Kaj pa dual channel? Katerega 754 nima. ",
    "user": "mtosev"
  },
  {
    "message": "jest10: s754 se splaca samo, ce dubis ksno plato za 10k sit in semprona za ene 15k...ce pa kupujes po normalnih cenah, je pa to najvecja glupost. ",
    "user": "Dr_M"
  },
  {
    "message": "Ga rabiš ali kaj? Je to nekaj nujnega za običajnega uporabnika? Kot sem že napisal je 3000+ na S754(2000MHz) v večini aplikacij malo hitrejši od 3000+ na S939(1800MHz), torej se ta dual channel ne pozna kaj veliko. Če človek ne misli kasneje menjati za dvojedernika in ne misli v prihodnosti nabaviti kake ultra super grafične(ki jih ne bo več na AGP) je S754 prava izbira. Drugače pa S939 ",
    "user": "jest10"
  },
  {
    "message": "nikoli ne reci nikoli. kokrat sm se jest tolku po glavi, k sm biu pametn, pa kupoval poceni.... nakonc me je se vec kostal use skup.  drugac pa se tut dobijo s754 plate z nf4 chipsetom... tko da ne nove znanosti delat iz tega, ",
    "user": "Dr_M"
  },
  {
    "message": "S754 plate s PCI-E se prešteje na prste ene roke ",
    "user": "jest10"
  },
  {
    "message": "ma niti ne, to so bolj s754 SLI   ",
    "user": "Dr_M"
  },
  {
    "message": "Se popolnoma strinjam z jest10-om. s754 ima najboljše RAZMERJE med ceno in hitrostjo. Sploh za nezahtevnega uporabnika. ",
    "user": "Fizikalko"
  },
  {
    "message": "Kdo na svetu pa bo kupo s754 pa sli?  ",
    "user": "mtosev"
  },
  {
    "message": "Kdo na svetu pa bo kupo s754 pa sli?   ne mislt, da ji ni mal. pr nas res verjetn ni nobene, ampak v tujini je pa precej drugace. ",
    "user": "Dr_M"
  },
  {
    "message": "nekaj mi povejte... kakšna je sploh razlika med 754 in 939... gledam eno plato s 754 podnožjem, vendar procesorjev na tem podnožju skoraj ni za dobit (rabljenih). samo kakšen sempron in en athlon. za 939 pa se plošča težko dobi. potreben je pa pci-e.  hvala ",
    "user": "ross|e20"
  },
  {
    "message": "Če te prav razumem, rabiš matično ploščo za PCI-E grafično?  Nimaš pa ne S754, ne S939 procesorja, sploh pa ne matične za te socekte? Zakaj bi potem sploh kupil S754 ali S939 plato? Kupi kakšno poceni AM2 matično, ki se trenutno dobi, pa imaš PCI-E vmesnik za grafično.  Ali pa so problemi DDR1 RAM-i? Ker si pred leti kupil večjo količino? Npr. 1,5, 2 ali 3 GB? ",
    "user": "opeter"
  },
  {
    "message": "Sedaj imaš AM2, ki je naslednik s939. S754 in s939 se zelo težko dobi (tako CPU kot MB) in nič bolje ne bo v bodoče. Po zelo uspešni K7 generaciji (socket A) so se pojavili s754 in s939 procesorji kot prvi predstavniki K8 generacije. Je pa s754 šibkejša in cenejša različica procesorjev v primerjavi s939.  EDIT: Opeter...oba sva oddala post v istem času, samo moj je pod tvojim. Not fair.    Zanimivo je pa to da je oddajalo moj post kar lep čas, na koncu je pa napisalo da nimam dostopa. Ko sem šel še enkrat na forum (da bi še enkrat napisal moj post), je pa že bil napisan.  ",
    "user": "DJ MartiNi"
  },
  {
    "message": "Opeter...oba sva oddala post v istem času, samo moj je pod tvojim. Not fair.    Hehehe, zmagal sem    Ja, meni je tudi en čas nalagalo, potem pa to. Na SEKUNDO natančno. ",
    "user": "opeter"
  },
  {
    "message": "ross...  sem 2x prebral tvoj post, pa mi ni cisto jasno kaj bi ti rad... kaksne imas zahteve in zakaj gledas ravno ti podnozji?! ",
    "user": "kixs"
  },
  {
    "message": "takole je... sedaj se ravno spravljam sestavljat računalnik, ki bo namenjen več ali manj samo downloadu.  nekako sem računala, da bi kupila procesor na podnožju 939. ker se plošča zanj težko dobi ali pa je kar draga, sem še malo pogledala po 754 podnožju. za tega sem našla ploščo, malo rabljeno, z garancijo in pci-e. imam grafično kartico na pci-e doma, zato odpade varianta procesorja s podnožjem A, ker sama še nisem zasledila plošče, ki bi podpirala oboje.  napajalnik, disk, grafiko in snemalnik imam pri roki, ostalo pa še iščem. gledam tudi, da bo cenovno ugodno, ker ne potrebujem ne vem kakšnega računalnika.  bom pa drugače vprašala... a paše procesor na 939 podnožju na plato s 754 podnožjem in obratno? ",
    "user": "ross|e20"
  },
  {
    "message": "Ne paše.... iz povsem logičnega razloga ker ima eden 939 pinov drugi pa 754 pinov ",
    "user": "Jan987"
  },
  {
    "message": "3000+ sempron na 754 ti bo za DL sluzil vec kot dovolj dobro.  Pa ravno en se poceni prodaja :P ",
    "user": "MyName"
  },
  {
    "message": "Če te zanima tudi sam prodajam en Sempron 2800+ 64-bit za S754 za 15 EUR + poštnina (cca. 2 EUR). Je v originalni škatli z dokumentacijo, vendar brez ventilatorja. Kontakt na ZS ali pa mail.  Lp ",
    "user": "opeter"
  },
  {
    "message": "Vidim da še nimaš rama, zato bi ti jaz priporočil kar AM2 platformo. Ta namreč podpira DDR2 ram, ki je trenutno cenejši od DDR1 rama, kateri je kompatibilen z s754 in s939. Poleg tega imaš večje možnosti za nadgradnjo (v primeru, če boš enkrat v ne preveč daljni prihodnosti želela močnejši procesor  ). Matičnih na AM2 je pa ogromno. Tudi cenovno ugodnih.  Recimo kaj takega: CPU:  AMD Sempron64 3500+ (2.0GHz, L2 256kB) MB: malce cenejša bi bila m-atx  Asus M2N-MX ali pa malce dražja varjanta plate atx formata  GigaByte GA-M57SLi-S4 RAM: 2x512MB bi moralo zadostovati.  Patriot PC2-6400. ",
    "user": "DJ MartiNi"
  },
  {
    "message": "ok. hvala za pomoč. ",
    "user": "ross|e20"
  }
]