[
  {
    "message": "Pozdravljeni!  Dobil sem napotnico za okulista (naj bi bilo nujno). Pri svojem oklulistu nisem bil že nekaj let in si tudi ne želim iti tja. Nazadnje sem bil pri okulistu samoplačniško, vendar mi trenutno finance tega na omogočajo. Torej, zanima me katerega okulista v okolici Ljubljane mi priporočate.   Hvala za odgovore in lep pozdrav Sba ",
    "user": "Sba"
  },
  {
    "message": "Sepravi da nepoznate nobenega okulista v Ljubljani, oz. hodite vsi samoplačniško  ",
    "user": "Sba"
  },
  {
    "message": "  saj ni tako drago. 5k za pregled, ocala in sipce pa po zeljah in zmoznostih. ",
    "user": "Loki"
  },
  {
    "message": "Ja nazadnje sem plačal sam vseskupaj je naneslo ~90k, ki pa jih trenutno nimam, napotnico že imam ostalo pa plačajo starši. Sej na napotnico tudi stekla pridejo ceneje ... (za okvir bom moral pa že tako sam nekaj pristaviti, ker bojo doma rekli da se zmišlujem, če bi želel okvir za 40k) ",
    "user": "Sba"
  },
  {
    "message": "Jaz imam že 5 let okulista v zdravstvenem domu na metelkovi. Če se ti mudi pa raje daj tistih 5k v privatni optiki.  Ja nazadnje sem plačal sam vseskupaj je naneslo ~90k    Za očala še nisem dal več kot 35k, pa vedno doplačam za tanjšanje stekel ",
    "user": "mmmato"
  },
  {
    "message": "ce ne kupujes ravno kaksnih armani okvirjev..... . kaj si imel tiste prejsnje, kaksne okvirje, kaksne posebne sipce..? dej povej jaz sem dal za DG zlo kvalitetna (pa se vidi se jih nic) + plasticne sipce + tanjse nekaj nad 50k.  ce rabis skonto varianto, poglej sem http://www.planeta.si/ optika clarus v btc. 15 ali 20k kompleti (brez pregleda). ",
    "user": "Loki"
  },
  {
    "message": "Pri visokih dioptrijah, samo šipce pridejo 50-70k sit. ",
    "user": "Bojevnik"
  },
  {
    "message": "Pozdravljeni!  Ugotavljam, da moj vid ni več 100 % in nameravam na pregled k okulistu v javni mreži oz. koncesionarju ZZZS-ja. Ker sem nov v teh vodah, me zanima, katerega mi priporočate v Ljubljani z okolico. Trenutno iščem čakalne dobe in vidim, da se kar razlikujejo med posamezniki. Trenutno mi je recimo v oko padel Bonis od Krstiča, ki naj bi imel kratko čakalno dobo in je koncesionar, pa Clarus, Optimist, Markelj itd. Mimogrede, koliko približno stane osnovni pregled za ugotavljanje ostrine vida, če bi se odločil za preskočitev vrste? Aja pa še tole - naročilnico za očala lahko uveljavljaš pri vsakem optiku s pogodbo s ZZZS, ne pa samo pri tistem koncesionarju, ki ti izda naročilnico za očala?  Hvala. ",
    "user": "Wolfie"
  },
  {
    "message": "http://www.rtvslo.si/moja-generacija/do...  Glede na zapisano gre verjetno za kako lažjo obliko okvare vida, tako da pričakuj nekih 50EUR pri kritju nakupa očal s strani ZZZS (ostalo doplačaš sam, glede na to, kar si izbereš). Pomembno je, da si od začetka do konca obravnavan v sistemu javnega zdravstva, ker ti samo tako lahko izdajo naročilnico. Naročilnico lahko potem uveljavljaš kjerkoli, da.   Če se boš odločil za samoplačniški pregled, izdaja naročilnice v tem primeru ni možna, boš pa verjetno, če boš kupil očala pri istem optiku, imel popus v višini cene pregleda. Vsaj pri mnogih je tako. Še vedno si torej na slabšem, s finančnega vidika, za teh 50EUR - boš pa, verjetno, nekoliko hitreje na vrsti. ",
    "user": "[SkA]"
  },
  {
    "message": "Kaj pa, če se odločiš za samoplačniški pregled pri koncesionarju, da prideš prej na vrsto (takoj)? A potem ne dobiš tiste naročilnice oz. jo ne moreš uveljavljati pri drugem koncesionarju? Drugače sem itak mislil, da bi šel preko javne mreže oz. koncesionarjev. ",
    "user": "Wolfie"
  },
  {
    "message": "Jaz sem sel samoplačnisko, tako da za koncesijo ne vem, ampak za samoplačnisko sem prisel takoj na vrsto, pač prej moras poklicati in mi je dala datum se isti teden. Pač plačas un pregled in das malo vec za ocala ki niso neka pocen jajca in je.. Pač potem imas izbiro se šipce kjer se splaca dat kak evro vec.. Sem pa bil v optiki aleksandra (Qulandija Kranj) mas pa poslovalnice tudi drugje, so pa res prijazni.. Tak da velik plus za njih ",
    "user": "Beki89"
  }
]