[
  {
    "message": "a se da narest lan tko, da majo vis dostop do interneta prek enega racunalnika, ki ima ADSL priklop? Sem se zadnjic z enim kolegom pogovarjal, pa je nekaj pravil, da ma $iOL nastimano nekako zascito in da to ni mogoce...  ",
    "user": "nemesis"
  },
  {
    "message": "kukr sm slišu ene par folka na temu forumu govort se to brez problema da. nisem pa zadeve še sprobu zato ker mam ta drug PC v spodnjem štuku (tega pa v zgornjem) tko da se mi ne da vlačt mreže dol. ",
    "user": "BigFoot"
  },
  {
    "message": "Kolker jaz vem rabiš router. Ker ma Siol naštimano tako, da lahko brez routerja na netu delata hkrati samo dve mašini. Proxy -ji pa baje tudi nočejo delati z ADSL povezavo. Sam imam sicer router. ",
    "user": "Ribicija"
  },
  {
    "message": "Da se naredit. Lahko uporabiš ICS, hardverski router ali kak linux router - pač po želji in zmožnostih. Jaz uporabljam linux mašino in zadeva dela zelo dobro (zaenkrat). ",
    "user": "ToniT"
  },
  {
    "message": "Ce pa imas samo dve masini na mrezi in povezane preko HUBa/Swich, potem lahko tudi naredis tako da na en port vezes ADSL modem, na ostal dva pa oni dve masini in bost tudi lahko obe masini dostople do interneta, ampak samo dve, vec nankrat ne gre. JE pa ta resitev dokaj fajn, ker ne rabis imet skozi ene masini ki bi ti skbela za povezavo na internet. Obstaja ti tudi resitev s pomocjo ADSL narejenega routerja, mapk v tem primeru te ta zadeva pride 60 jurjev ali pa se vec in se za domaco rabo absolutno ne splaca ",
    "user": "PaJo"
  },
  {
    "message": "povezal bi svoj, bratov in fotrov comp - ce ne bo slo tkole bom moral sam zacet internet placevat   je fotr reku, da se bo mal v sodobnost spustil in bo sebi nabavil ADSL na svoj comp in da si lahko zrihtam mrezo pa od njega net dobivam --> zdej pa al dam 60k za router al pa 10k na mesec za net?! kaj se bol splaca ",
    "user": "nemesis"
  },
  {
    "message": "hm, jaz ti pravim da se ti ne splaca routerja, ker fora je v tem , da ce ma foter non-stop masino prizgano in po moznsti na tej masini w2k, lahko za vso stvar lepo uporabis Internet Connection Sharing, ampak v tem primeru ce hoces ti na net mora imet foter masino prizgano. PA se en pogoj imnas in sicer foter mora imet v masini dve mrezni, eno za ADSL gor priklopit, drugo pa za LAN v bajti. ",
    "user": "PaJo"
  },
  {
    "message": "Ce imas denar , uporabi ZyWall 10 , Zyxell . Sem \\e v eni temi nekaj o njemu napisal. Tema je bila o povezavi sterih racunalnikov z enim ADSL-prikljuckom. Mogoce obstaja varianta s stirimi porti ",
    "user": "Mr.B"
  },
  {
    "message": "PAJO routerji sploh niso več tako dragi. Trendnet ima en model , ki je ADSL/CABL router s 4 portnim hubom in firewallom pa stane nekih 40 kSIT. Kar pa sploh ni toliko če upoštevaš kaj vse ti nudi.  Lahko pa se odločiš tudi recimo za kako staro linux mašino, i ti bo delovala kot router. Ampak o tem ti bo lahko Pajo več povedal. :) ",
    "user": "Ribicija"
  },
  {
    "message": "Tudi jest ti absolutno priporocam ruter. Prvic ni potrebno da je drug racunalnik prizgan, drugic ima hrdwerski firewall, tretjic ce bos pripeljal se en racunalnik ga je brez problema povezati v mrezo, cetrtic, ce igras igrice bo ping isti (v primeru da je en racunalnik server ti avtomaticno doda nekaj pinga), petic na model ki ga predlagam lahko priklopis tudi mrezni printer.  SMC router (ima tudi možnost PPPoE) , ima 1 WAN vhod (za NET) in 4 LAN vhode (tako da deluje tudi kot switcher v LANu), firewall.  SMC 7004BR , njegova cena pa je okoli 45.000 SIT.  ",
    "user": "- SiroTka - "
  },
  {
    "message": "se bom verjetno res odlocil za SMC router, ce ga ze priporocas  sam bom vzel model 7008BR, ki omogoca 7+    samo se eno laicno vprasanje: a router rabim tudi kot hub?  lp ",
    "user": "nemesis"
  },
  {
    "message": "Če ima router vgrajen switch potem računalnike priklopiš direktno nanj in ne rabiš nobenega hub-a. ",
    "user": "Tiger"
  }
]