[
  {
    "message": "Zj, dobu sm močn udarc v nos in mam dost zarečeno kost (na vrh nosu). Učerej sm držov led gor eno uro, pa je blo mal bol. Zj me spet boli ko svinja (če se samo dotaknem). Če pustim pr mir me niti neboli. Buška je, pa skos bl plavo ratuje. Kuko veš če je zlomlen. razn tko, da greš slikat. Nimam cajta glih zj hodt do dohtarnjev... Je že kdo kdaj mel zlomlen nos? ",
    "user": "Dzuro10"
  },
  {
    "message": "Saj operacija ni tako huda. Obvezno imej polno narkozo in ne samo lokalne. Operacija traja okrog eno uro, če ti ga samo ravnajo. Potem pa še imaš 2 dni tampone v nosu. (Dan operacije + naslednji dan + še naslednji dan zjutraj). Takrat ti tampone vzamejo ven in svobodno zadihaš. Naslednji dan greš domov. Čez dva dni daš dol opornico. :)  V vsakem primeru idi na pregled, ker tudi če ni zlomljen, se ti lahko hrustanec tako zaraste, da počasi ne boš mogel več dihat skozi nos. Pol pa boš res moral na operacijo. Pa ziher ti bodo še ravnali nos. Ti kr svetujem da greš pogledat k zdravniku. Obstaja tudi nevarnost kakega vnetja.  No, sam sem se prostovoljno odločil za to, ker sem vedno težje dihal, pa mi ni žal. Zlomljenega maš ziher. Zato najboljše da zdaj poskrbiš za to. ",
    "user": "Sc0ut"
  },
  {
    "message": "  ",
    "user": "Dzuro10"
  },
  {
    "message": "KAj vse na slo tech najdes....se dohterje imamo . Ne vem kaj tu sprasujes ampak moral bi takoj k zdravniku! ",
    "user": "chucki"
  },
  {
    "message": "Prvič slišim da bi kdo zarad zlomljenega nosu dobu narkozo ko se nos ravna. Ponavadi poteka zelo primitivno: dve palčki v nos pa ti ravna. ",
    "user": "klemen22"
  },
  {
    "message": "Ce mas grd nos, gres lahko se k lepotnem kirurgu, pa ti samo pol cene zaracuna. Itak oni najprej nos zlomijo, potem ga pa poravnajo... ",
    "user": "BigWhale"
  },
  {
    "message": "LOL  ",
    "user": "chucki"
  },
  {
    "message": "upam da ne bo prevelke pizdarije, jutr bom šol gutov k dohtarju ",
    "user": "Dzuro10"
  },
  {
    "message": "Meni so dali dve palcki v nos in pol vrteli to...Je kar bolelo v bistvu =) pa pol tiste tampone not met, da nisem niti dihat mogo =) ",
    "user": "jRk0"
  },
  {
    "message": "Dvomim da jo dobiš, bi jo pa moral, ker to res boli  Imam izkušnje (hokejski pak ==> nos = orenk bolečina, počena kost, zdravnik, jazst tulim). ",
    "user": "IonDragon"
  },
  {
    "message": "Mah za zlomljen nos kar sanjaj o narkozi. Odvisno kok je zlomljen samo baje boli ko hudič. ",
    "user": "klemen22"
  },
  {
    "message": "klemen22: jaz sem za zlomljen nos dobil narkozo direkt v žilo (hud feeling), pa so mi ga v bistvu tud samo ravnali, kaj si mislil da boš med operacijo pri popolni zavesti, si ja nor, veš kake ljudi maš vse...operacija potekala 45 min, prenočil v bolnici naslednji dan domov ",
    "user": "Sydk"
  },
  {
    "message": "A si mel ravnanje nosu al še kaj drugega. Ker če je ravnanje ni narkoze. Razen če doktorju jokaš morda ti jo da ",
    "user": "klemen22"
  },
  {
    "message": "Jaz sem se včeraj naročil na operacijo.   Sem imel nekajkrat zlomljen nos v mlajših letih, pa tudi pametno nikdar nisem šel k zdravniku. Takrat stvar niti ni bila tako huda. A se brez zdravnika z leti slabša. Zdaj imam rahlo krivega, kar me niti ne moti. Moti me pa da ne morem normalno dihati skozi nos, kar je problem zlasti ob aerobnih obremenitvah in ponoči. Poleg tega mi nos piska kot lokomotiva. kar je moteče za okolico.   Operacija bo trajala okrog 1 ure. Razrezali mi bodo septum (nekaj ga bodo krajšali), zlomili protin in nse skupaj naravnost zašili skupaj. Operacija je v živo - z lokalno anastezijo, kar je prav. Popolna anastezija je za telo velika pizdarija.   P.S. v bolnici bom 3 dni, na tabletah pa še cel teden. V glavnem dajte si takoj zravnat nos, ker je kasneje poseg veliko hujši. ",
    "user": "podbevna"
  },
  {
    "message": "Pred 10-imi leti sem imel tudi sam zlomljen nos. Eden mi ga je oreng zamaknil s pestjo. Naravnali so mi ga naslednji dan. Potekalo je približno takole: najprej lokalna anastezija (tri inekcije v okolici nosu), nato so mi nos zabasali s čuvenimi trakci, ki so bili namočeni v nek blag anastetik. Potem je prišla esenca celotnega postopka v obliki 15cm kromirane paličice manjšega premera katero je mojster vstavil v nos in z enim samim škrtajočim možgane parajočim potegom naravnal nos. Kri se je usula iz nosa, trakce je pobral ven in mi zabasal (previsoko, skoraj do oči) nove trakce, ki sem jih nato dva dni nosil s sabo. Najhujša je bila prva noč saj so trakci povzročali neznosne bolečine. Mati so mi dali neke hude tablete, ki so bolečine v nekem zadetem smislu odpravile. Tablet žal nisem našel nikoli več. Po dveh dneh sem šel nazaj k mojstu, ki mi je trakce vzel ven. Najlepše mi je bilo na koncu saj sta se trakca napojila s krvjo, ki se je strdila in lepo vezala na sosednje tkivo. Mojster je zadevo rešil z neizprosnim potegom, še prej pa mi je dal v roke kovinsko ledvičko, ki je preprečila da bi si s krvjo uničil hlače. Filing ob potegu je nepozaben. Nekako takšen kot če bi čez nos hotel potegniti možgane z enim potegom. Dvakrat. Zadevo preprosto morate preiskusiti. Lahko vam posodim pest. Brezplačno.  Lui ",
    "user": "LuiIII"
  },
  {
    "message": "lol :) ",
    "user": "BigWhale"
  },
  {
    "message": "Ja, s tem da zdaj NE dajejo več trakcev v nos. Sedaj so še samo tamponi, na katerih pa ni nič strjenega, vse je samo nekako sluzasto in rumeno. Ko so jih meni potegnili ven, sem se počutil, kot da sem imel v nosu dva velika črva:) ",
    "user": "Sc0ut"
  },
  {
    "message": "Lui, nekaj podobnega se je zgodilo meni. Po tem imam nos sicer malo Woody style (sej veste, tisti igralec), ampak na operacijo grem ne sploh. Dost mam ravnanja, itd.  ",
    "user": "IonDragon"
  },
  {
    "message": "Trakce še dajejo. Sploh takšne z anestetikom. ",
    "user": "Highlag"
  },
  {
    "message": "LuiIII, sicer je bilo slišati nagravžno, ampak si tako dobro napisal, da sem se pošteno nasmejal. ",
    "user": "Alexius Heristalski"
  },
  {
    "message": "Glista se nic ne javi,zgleda da je ze v bolnici.  ",
    "user": "chucki"
  },
  {
    "message": "Evo me! Sm bil pr dohtarju in mam največjo srečo!Ni zlomlen  Tista kost naj bi se mi pri udarcu premaknila, ampak je šla lepo nazaj na svoj mest. Tko, da mi ni mogu nč pomagat, sam bl pr mir naj bi bil.Diham normaln, tud skrivlen ni nč, sam velka plavica je. Ta pa nja bi bla še neki časa... Sem se prov oddahnu, ko sem bral vaše zgodbice, me je kr stisnl pr src ",
    "user": "Dzuro10"
  },
  {
    "message": "Jst sm kako leto nazaj na tekmi od basketa fasal en fajn šus po nosu. Sicer takoj veš, če je zlomljeno, ker poči kot bi zlomil palico v glavi (opis soigralca, ki ima nos kot špinaker - najmanj 4x zlomljen). No, imel sem zatečen nos, modrico v kotu oči in neznosne bolečine. Ponoči, ko sem drsal z glavo po vzglavniku, me je zbujala bolečina. Folk, k me pozna, me je je še kak teden spraševal, kaj sem delal z nosom, če sem ga vtikal v zadeve drugih ljudi in tako dalje  ",
    "user": "iskra"
  },
  {
    "message": "Hehe, tud jst sm dobu na treningu (vaterpolo), s komolcem. Zj pa folk sprašuje...čist vsak...kam sm ga vtikov ",
    "user": "Dzuro10"
  },
  {
    "message": "Js pa sm 3 leta nazaj, cist mimogrede pr zdravniku odkril, da mam zlomljen nos... to me je kr precej pretreslo, ker sicer dam dost na moj videz. Nism cis preprican kaj je tisto, zaradi cesar imam zlomljen nos, ker sem treniral veliko sportov, ampak sumim to da me je enkrat en v ene 5 razredu pri startu krosa s komolcem pribil nazaj -.- ...uglavnm js pac kr sekiram glede tega pša ceprou mi pravjo, dase mi sploh nevid tok edin mau iz strani****jeba-> bahh ze prou komi cakam na operacijo, do tega je se dobr let da bom 18 in pol bom koncno zadovoljen. Sam mau me skrbi ker mi je ful folka rekl, da to baje full boli... pa tut raj bi meu narkozo ker lokalno...no fucking way* zej me pa sam zanima kok to dejansko boli? kok casa po operaciji... ",
    "user": "SmajLi xD"
  },
  {
    "message": "mene zanima js sm si tud zlomo nos pred pocitnicami nekje sred decembra..in zdj je ze okrog en mesec..sou sm orl specialistu in mi odkril da je zlomljen..ker se mi ni zdel zvit je odklonil operacijo in ravnanje..vecina sploh ne opazi da je nos kaj premaknjen se moram fejst potrudit da bi se kaj videlo...no to je mimo...glede dihanja nimam nekih tezav...me pa se vedno malo boli na mestu udarca..ker treniram borilne vescine me je strah nazaj na treninge da ne bi dobil kaksen udarec in bi nos spet sel k vragu..ali ve kdo kako dolgo se nos celi..da bo vsaj za silo spet trd? :\\ ",
    "user": "drevo1119"
  },
  {
    "message": "Kost se na splošno rečeno celi tri tedne, vendar do polne trdnosti rabi še kak teden ali dva. ",
    "user": "marsovcek"
  },
  {
    "message": "Kost se na splošno rečeno celi tri tedne, vendar do polne trdnosti rabi še kak teden ali dva.  se prav to se je zgodil okrog 20. decembra. okrog 24,25 dni je od takrat..jah..mal je še ob močnejšem dotiku bolečina..pol še ni čist.. :P ",
    "user": "drevo1119"
  },
  {
    "message": "No da ne bom odpiru nove teme. Imam težave z odpiranjem krvi iz nosu..med delom, med predavanji, doma..enkrat celo ko sem bil za volanom. Do sedaj sem že potrpel, je bilo parkrat na leto, postaja pa vse pogostejše. Zato me zanima, če ima- je imel kdo podobne težave in kako jih je odpravil.. slišal sem da ostaja nek manjši kirurški poseg..? Hvala,lp ",
    "user": "LeXani"
  },
  {
    "message": "mogoče zaradi previsokega pritiska?   add:  zelo uporaben članek, drgač pa, USE google!!!! ",
    "user": "koyotee"
  },
  {
    "message": "Mislm da je krvavljenje iz nosu v temu letnemu casu lahko posledica suhega zraka.   Someone back me up. ",
    "user": "d0rK"
  }
]