[
  {
    "message": "Odločil sem se da naredim še eno kompresorsko hlajenje, ker sem prejšnjega prodal...  Tukaj je evaporator katerega sem uporabil...     Zlotan evaporator in pritrjena fleksibilna cev...     Še vse skupaj izolirano...        Zadeva še ni končana, ker čakam kondenzator...     Sistem bo polnjen z 402 plinom, upam na dobre temperature  ",
    "user": "LittleDevil"
  },
  {
    "message": "ti si nor  ",
    "user": "blazzzzz"
  },
  {
    "message": "Ja se strinjam s tabo blaz totalno nor nor do sto glej da boš napisal članek ",
    "user": "StricGeza"
  },
  {
    "message": "kolko si dal za vse skup?  Kolko tale zver požre elektrike (moč)? ",
    "user": "KrCbelca"
  },
  {
    "message": "Za ceno še ne vem, ker nisem nabavil še vseh stvari...  @KrCbelca tok ko en hladilnik...  LP ",
    "user": "LittleDevil"
  },
  {
    "message": "Časa ti pa ne manjka   Vrjamem da bo gate trgal ",
    "user": "Randomm2"
  },
  {
    "message": "zanima me... bi bla možnost d bi se nardil hlajenje na isti način, sam d bi blo manjše, pa d bi hladil na ene 0°C?  D bi ubistvu bla majhna poraba, hlajenje dobro - cilj bi bil majhnost in primernost za 24/7/365 ",
    "user": "KrCbelca"
  },
  {
    "message": "Seveda se da narediti nekaj takega, samo zadeva vseeno ne bi bila nevem koliko ceneje, ker tukaj bi bila samo razlika v moči/ceni kompresorja, ostale komponente so iste...   LP ",
    "user": "LittleDevil"
  },
  {
    "message": "Me zanimajo rezultati ",
    "user": "GaS"
  },
  {
    "message": "Zadeva je že na 80%       Zdej pa samo še počakat na kondenzator, in malo bolje vse skupaj izolirati...    LP ",
    "user": "LittleDevil"
  },
  {
    "message": "ti si strgan...     ",
    "user": "Good Guy"
  },
  {
    "message": "Zdej je treba pa samo še vse skupaj izolirat in napolnit...     LP ",
    "user": "LittleDevil"
  },
  {
    "message": "Zadeva je končana, trenutno se še vakumira...        LP ",
    "user": "LittleDevil"
  },
  {
    "message": "Evo to naj bi bilo to...  Vse supaj je treba še malo izolirat...       LP ",
    "user": "LittleDevil"
  },
  {
    "message": "To tko lahko \"zgleda\" setavt, kot da bi vodno sestavlu.  ",
    "user": "steev"
  },
  {
    "message": "Pohvale dobrodošle.    Kdaj lahko čakamo, da so priključiš -100 klubu? :D ",
    "user": "Moonman"
  },
  {
    "message": "Dej powj kolk te je use skup pršlo pa kolk energije el. tole pokur (kokr vem požrte ful)  Kje si dobu dele? ",
    "user": "KrCbelca"
  },
  {
    "message": "lepo! Bravo in še tako naprej:)! ",
    "user": "sirotka"
  },
  {
    "message": "živ norc u živ mej ",
    "user": "francka45"
  },
  {
    "message": "Čestitke zgleda super. ",
    "user": "Shark-357"
  },
  {
    "message": "Malko večji in hladnejši \"brat\" od prejšnjega...          lp ",
    "user": "LittleDevil"
  },
  {
    "message": "Hlajenje že čaka novega lastnika...        LP ",
    "user": "LittleDevil"
  },
  {
    "message": "Tole pa že kr po tekočem traku prhaja...  ",
    "user": "igor0203"
  },
  {
    "message": "in kje je point da nardiš eno hudo hlajenje in ga pol niti ne preizkusiš? fak ej folk mate preveč časa! ",
    "user": "Good Guy"
  },
  {
    "message": "Da ne boš mislil da ga nisem sprobal...         LP ",
    "user": "LittleDevil"
  },
  {
    "message": "hehe ok sam nism vidu nikoder nobenik scoorov (v seuper pi lsetvici...)  ",
    "user": "Good Guy"
  },
  {
    "message": "rovtar pokomentiraj malo          LP ",
    "user": "LittleDevil"
  },
  {
    "message": "what is it about intel, that makes you all such assholes  hehe. sj se zafrkavam:)! Am..vglavnem zakon zgleda tale stvarca, samo predraga za moj žep...drugače bi ga ne imel samo jaz, bi ga še mami namontiral ",
    "user": "sirotka"
  },
  {
    "message": "hehe KOmentar:  Great work,  PS: vrž odspod dothana :D  ",
    "user": "Good Guy"
  },
  {
    "message": "Lepo, lepo Par vprašanj :) Koliko te je stal najdražji kompresor Koliko pride fleksibilna cev Na koliko mbar vakuumiras Kje si dobil vakumsko pumpo/koliko stane    Lp ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Najdrazji kompresor me je stal 26k, flexibilna cev je okol 5k meter, vakumirka stane okol 100k...           LP ",
    "user": "LittleDevil"
  },
  {
    "message": "Litlle: kako to da je na zgornjih slikah večji kondenzator? Je bolši zgorni od spodnega(bolše hladi)? ",
    "user": "JIM22"
  },
  {
    "message": "JIMM to sta dva različna veš  Moram probat kakšne so pri tem stopinje na full loadu...  LP ",
    "user": "LittleDevil"
  },
  {
    "message": "Opala, kaj se pa tista modra jeklenka skriva pod mizo :P In, kako veš, kdaj si dosti vakumiral? ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Little: sej to me je zanimalo. Dej sprobaj kolko je rezlika pri full load. In kok je rezlika v ceni med onim velkim in tem majnšim kondenzatorjem.  Edit: a zraven je tud tale displej, ki kaže kok je hladn evaporator? Kaže pol kok je temperatura pri full load? ",
    "user": "JIM22"
  }
]