[
  {
    "message": "a ma mogoče kdo narejeno vezje za utripanje ledice? tisto navadno en transistor pa upor pa konddenzator ali nekako tako. Da se prižge ugasne prižge.... lp ",
    "user": "LordTado"
  },
  {
    "message": "Kupiš utripajočo led diodo in verjami da te pride ceneje! ",
    "user": "a13misko"
  },
  {
    "message": "kje pa dobim tako diodo?  ajde ",
    "user": "LordTado"
  },
  {
    "message": "pr mesarju apa u merkatorju  ",
    "user": "Timmah"
  },
  {
    "message": "Imaš kakšno odejo kej bi kupil navadno diodo? Roko dam v ogenj, da bi morali imeti tudi kakšno utripajočo.  Z tem, da moraš vedeti: So bolj redke, niso na voljo v vseh ohišjih in barvah, hitrosti utripanja navadno ni možno nastaviti. utripajo ponavadi z frekvenco okoli 1Hz ",
    "user": "Highlag"
  },
  {
    "message": " poglej tuki ",
    "user": "francka45"
  },
  {
    "message": "Kaki je te problem! Kupiš timer 555 in ga vežeš na LED diodo, potem pa namesto navadnih uporov dat trimerje not, in boš lahko nastavljal frekvenco utripanja. PS. to je za eno ledico ",
    "user": "Urkonet"
  },
  {
    "message": "Ni mi jasno, zakaj bi za neko utripajočo ledico uporabljal 555 ? En chip + trije upori + dva kondija, za eno lediko je IMO too much.   40106 kot astabilni multivibrator slika 11, čisto na koncu pdfja s precej manj dodatnih elementov lahko opravlja isto delo in poganja lahko do 6 ledic. Še  link. ",
    "user": "Azrael"
  },
  {
    "message": "Evoshema za utripalnik za 2 LED diodi.    upam da ti je kaj v pomoč   lp ",
    "user": "SloMusty"
  },
  {
    "message": "Shema ki ti jo je pripel SloMusty je astabilni multivibrator. Hirtost utripanja ledice je večinoma odvisna od C1 in C2, ki sta v tem primeru 220uF. Pomoje bodo v tem primeru ledice utripale zelo počasi zato bi bilo bolje, da bi za začetek vstavil 10uF. Lahko pa narediš podobno vezje, ki ima dodan potenciometer za reguliranje frekvence utripanja.   Če rabiš utripanje samo ene ledice lahko namesto druge v vezje dodaš upor cca. 130 ohm.  Pomoje bo pa še res najboljše, da greš in kupiš utripajočo led diodo. ",
    "user": "Mikron"
  },
  {
    "message": "A mi lahka kdo svetuje kaj nardit: sicer navaden smerokaz sm zamenjal s takim iz led diod (seveda sedaj prehitro utripa). Katero zadevo moram vezati in kako. Napetost je 12V, moč stare žarnice 10W, moč led diod pa 2W? Najlepša hvala za odgovore ",
    "user": "pajlot"
  },
  {
    "message": "poskusi k vsakemu žmigavcu vezati vzporedno en upor  22ohm/9W. Tako bo skupna moč upora in žmigavca cca. 8-10W in utripanje bi moralo biti OK ",
    "user": "zlabo"
  },
  {
    "message": "pajlot, mogoče ti bo kaj pomagala naslednja  povezava. ",
    "user": "Azrael"
  },
  {
    "message": "Hvala za nasvete, probal bom z uporom 22ohm/9w, pa sporočim kok bo ",
    "user": "pajlot"
  },
  {
    "message": "Hvala še 1x, probu in zadeva dela. A mi lahko poveš po kaki formuli prideš do tega k ma kolega podobno težavo, sam da je on mel 21W žarnico ??? ",
    "user": "pajlot"
  },
  {
    "message": "Tukaj moraš, ker imajo LED svetila neznatno porabo napram klasičnim žarnicam nadomestiti to porabo z upori.   Nadomestno moč dobiš tako da od moči originalnih žarnic odšteješ moč novih svetil.  Upornost pa dobiš po formuli:  R = U 2 / P  R = nadomestba upornost v Ohmih P= nadomestna moč v Wattih U napetost inštalacije v Voltih  Upor mora seveda biti vsaj toliko močan, kot je nadomestna moč, da ga ne boš špražil.  Če pogledaš zgornji lin, lahko vidiš, da obstajajo že narejeni upori, venda so dragi. ",
    "user": "Azrael"
  }
]