[
  {
    "message": "Glede na to, da se je moj vid v zadnjem letu precej poslabšal bom verjetno dobil očala. Zdej me pa zanima, kok od vas jih že ma in kok ste stari in od kerga leta jih že mate. Hvala. ",
    "user": "Pretorijanec"
  },
  {
    "message": "Jaz sem lih zdej dubu! Take pravokotne so! Star sem pa 14 let.Mal kmalu, toda mislim da očal nebi rabu ker na oba uča dobr vidim samo na levega pa vidim slabo, samo je kar kul! ",
    "user": "OldSkul"
  },
  {
    "message": "Am. Jest mam ocala ze od tretjega razreda - se pravi, da sem bil takrat star 10 let. Itaq se jih navadis tolko, da pol sploh pozabis da jih mas na nosu   ",
    "user": "Mlchk"
  },
  {
    "message": "Jz jih mam samo za TV gledat (na daljino) od 5 razreda ",
    "user": "_Mortal_"
  },
  {
    "message": "Jst mam očala že odkar pomnim. Star sem dobrih 15 pa pol let. Mel semjih pa že skor tolk kokr mam let  (štoravost pa to)  ",
    "user": "BaRtMaN"
  },
  {
    "message": "Ocala mam ze od drugega razreda osnovne sole. Zdaj sem pa ze 22 ;). Se navadis. ",
    "user": "Tr0n"
  },
  {
    "message": "jest jih imam ze okoli 6 let, star sem pa 18.  se navadis, sam kvalitetni okvirji (in estetski) so dragi. moj je bil beri in pisi 30000 sit. ",
    "user": "Loki"
  },
  {
    "message": "moj 35000 ",
    "user": "_Mortal_"
  },
  {
    "message": "jst sm meu očala k sm biu mejhn (3 leta) pa do ene 8. leta pol mi jih pa ni blo treba več nosit. Lan sm jih pa spet mogu dobit ker se mi je vid fajn poslabšu. ",
    "user": "||_^_||"
  },
  {
    "message": "Uh, moj okvir je biu pa 'samo' 23 jurjev.... Mam pa očala od 4 razreda dalje. ",
    "user": "TESKAn"
  },
  {
    "message": "Hm jest mam špegle od začetka 8-ga razreda, zdej sem pa 2. letnik. Sm se jih že kar navadu..  Okvirji so bli 28k, ampak zdej bi mel ene druge (gumijaste) ki so ful lahki (sej tut ti niso težki)...  Kere firme okvirje mate? ",
    "user": "Lunik"
  },
  {
    "message": "Adidas :). ",
    "user": "Tr0n"
  },
  {
    "message": "j3st tut  ",
    "user": "Lunik"
  },
  {
    "message": "Lece. Na zacetku sem jih nosil samo za treninge ker resnicno ni primerjave(rokomet) proti ocalom. Potem pa so mi presle kar nekako v splosno rabo in jih imam ze kaksnih 6 let.  lp ",
    "user": "Thrivial"
  },
  {
    "message": "Jaz mam znamke Diesel ! Vsaj mislim da se imenujejo tako! Dioptrija pa mam na levem očesu 2.00 na desnem 0.50 minusa seveda! Stanejo pa 32000 sit ",
    "user": "OldSkul"
  },
  {
    "message": "Moj okvir je znamke versus. ",
    "user": "TESKAn"
  },
  {
    "message": "Jest mam pa lece tko za ui solo pa za kam, drgac mam pa doma za TV gledat ocala! ",
    "user": "abcde7"
  },
  {
    "message": "Jaz sem dobil očala čisto po svoji krivdi. Ko sem v drugem razredu (zdej sm četrti letnik) dobu 286DX z herkules monitorjem, sem se vsak dan (ene osem mesecev) špilal špilke takoj po koncu pouka, ko ni blo še starcev domov. Kr na enkrat sem v tretjem razredu mogu it k okulistu i dobu svoja prva očala. Mislim, da je bla dioptrija 0,50 in 0,75 (minusa seveda). Pol je šlo pa vse k hudiču, moj kompjuter, skurjen, moja dioptrija se povečala na 4,75 in 5,0 (spet v minus) i zdej \"bilnd as a bat\". Glih med poletjem se mi je enga večera zgodilo, da so mi padle očale dol, i sm jih 20 minut iskal v polmraku, na kolenih, i ko sm jih našu, sm pogruntal, da sem stopu nanje in jim dal novo obliko! Sej ni panike, sm jih že nekako poravnal. Začuda so zelo fleksibilna! Rengerade al nekaj podobnega, kolk je bil pa okvir pa nevem! Zdej bom naslednji teden dobil nove, mama nekaj težila, da bom mogu videt, ko bom izpit za avto delal, ampak, sej je vseeno, če vidim, al pa ne, pešci itak nečjo po cesti hodih, skoz se po pločnikih sprehajajo!!!!!  Kaj pa drugi, mate tud kaj zanimivih izkušenj ??? ",
    "user": "swalow"
  },
  {
    "message": "swalow, samo to ti lahko povem, da za tvojo \"slepoto\" NI kriv noben monitor, to je PRIROJENO! Monitor je mogoče le malce pospešil (še posebej pri nizkih frekvencah (60Hz, etc. je še posebej nevarno, skor tko kot televizijo pri 50Hz), 100Hz+ pa je OK, in ni toliko nevarno), vendar pa tebi ni monitor 'povzročil' slepote, no way hoze.  P.S. Sam ne nosim očal, in srečen sem, da jih ne. Pazite si oči, in če imate monitor le s 60Hz osveževanja, takoj kupit novega z vsaj 100Hz!! ",
    "user": "undefined"
  },
  {
    "message": "Jest jim imam od takrat, ko sem bil drugič v drugem letniku gimnazije.  Zdej sem pa 23, pa se mi zdi, da slabš vidm kot prej in bom mogu nove dobit, al pa neki...  Komi čakam, da bo kakšna laserska operacija bolj pocen in bojo zdravniki čist popravl oči.  ",
    "user": "ahac"
  },
  {
    "message": "očala mam že od petga razreda. um....izkušnje kaj? hehe :) polomljene sem mel že dostikrat. košarka pa take zadeve, lol :) motjo me sploh ni, sicer sem vmes eno leto nosil leče samo mam raj očala. trenutni okvirji: 39 jurju (+ šipce seveda). a ja, dioptrija: 2,5 in 2,75. minus seveda. ",
    "user": "BigFoot"
  },
  {
    "message": "Jest sm nosu očala od 4.razreda do 1.letnika srednje, pol sm pa prešaltu na leče (mehke) in za moje pojme so leče neprimerljivo boljše, praktične, ''enostavnejše''(pri očalah me je motu predvsem prah-umazanija in nepraktičnost pri športu --> basket-u). Dioptrija tut ni skromna: -5.5 L , -3.5 D... jebiga. zdej sm 20, pa tako kot vsi rečejo... se navadiš. ",
    "user": "m_z"
  },
  {
    "message": "hmm....jst nimam očal......še zaenkart sam si jhi bom kupo....ker preč bulim v ekran pa gledam tv....ene take proti sevanju da si neo res oči zjebal.....  .....hmm.....vsi govorile kok date za okvir ka pa leče so zastonj al ka ?? ..... ",
    "user": "R0K"
  },
  {
    "message": "Leče plača država al zavod pozabu sm  ",
    "user": "_Mortal_"
  },
  {
    "message": "Tole z vidom je zares zanimiva zadeva. Čist dobr vidis, pol se ti pa kar naenkrat začne zadeva slabšati. Jest nekej časa spolh nisem hotela h okulistu, ker se mi je neumn zdel, kaj da zdaj kr naenkrat ne vidm vec dobr. No pol sem pa le šla. Me pa tudi zelo zanima, če je kratkovidnost res dedna. Mislim, da so tu še drugi vzroki (ne vem kateri), samo ne mi rec da je to pretirano gledanje telivizije ali monitorja. Če bi bilo to res, potem ne vem zakaj so slabo videli že takrat, ki televizije še ni bilo. ",
    "user": "nevone"
  },
  {
    "message": "R0K: leče so samo ene 4ksit, pa za očala ti prvič da država 10ksit al neki tazga...  od 14 leta(eno leto, mal več), zdej mam -0.75 obe ",
    "user": "JurijTurnsek"
  },
  {
    "message": "[ne vem kaj tocno je delal ta post tukaj, ampak ocitno je spet napaka v forumu]  primoz bo obvescen. ",
    "user": "Loki"
  },
  {
    "message": "......je pa zato računalniški poklic najbolj iskan in tudi eden izmed najbolje plačanih aveš ..... ",
    "user": "R0K"
  },
  {
    "message": "...ter tudi eden izmed najbolj zaje*****. od konstantnega sedenja v sluzbi pred racunalnikom dobis resilni pas (pa ne pivskega), hemeroide in stuff.  vedno bolj je tudi iskan poklic strojnik (tehnik, dipl. ing., mag., dr.). ",
    "user": "Loki"
  },
  {
    "message": "Jst pa se nc ocal  ",
    "user": "Binji"
  },
  {
    "message": "Jest pa imam ocala od 5. razreda dalje. Za mojo slabovidnost na prvem mestu krivim knjige! V 3., 4. in 5. klasu sem jih prebral na tone in najbolj mi je oci unicevalo branje ponoci pri pomanjkljuvi svetlobi! Bral sem vcasih tudi do 6ih  zjutraj, pol za eno urco zakinkal in zel ob 8ih normalo v solo! Zdej pri 16ih moram spet menjat sipce! Ze drugic! Trenutne imam ze 2 leti pa pol (se mi zdi) in sicer -2.5 in -2.75 zdej pa mislim, da bo nekje -3 na obeh! Za to poslabsanje pa krivim raunalik oz. monitor! cca. 2 leti sem namrec vecinoma delal na 14\" 75Hz monitorju, ki je izdihnil s tem ko se mu je pokvaril redec svetlobni top! Zdej ima 17\" in sem ob nakupu gledal, da ima zelo visoke standarde za varovanje zdravja (oci) TCO&stuff!   BTW: Sem proti lecam! Vsaj na moji faci pasejo bolj ocala! ",
    "user": "Jebiveter"
  },
  {
    "message": "Ja tudi sam imam očala. To pa seveda samo zato, da izgledam bistveno pamentejši kot brez njih. No je pa res, da zaradi svoje kratkovidnosti (skromnih -5) z njimi tudi malce bolje vidim. Razlog moje kratkovidnosti je prav takšen kot ga ima Jebiveter. Očala, če so dobra te nikoli ne motijo. Mene pravzaprav bolj praznina, ko nosim leče. Morajo pa očala biti čim lažja. Pri taki dioptriji kot jo imam sam so steklene leče že kar težke in debele, zato je potrebno naročiti lažje, stanjšane. Jaz imam take s n=1.7 (lomni količnik). Poleg tega je na očalih zelo dobro imeti antirefleksni premaz. Pa fino je če so še polarizacijska. Take leče stanejo od 15000SIT za komad naprej (seveda ne polarizacijske). So tanke in imajo tak res dober zelen in moder odsev. Zakaj nimam plastičnih leč za očala? Enostavno zaradi tega ker se na plastičnih prej ali slej pojavijo raze in ker so še debelejše kot navadne steklene. Sam bi potem hodil po svetu s 5mm debelimi špegli! Groove! Aja BTW, vid se mi zbolšuje zadnji dve leti. Sem že star?  Lui ",
    "user": "LuiIII"
  },
  {
    "message": "nevone, kot sem že omenil, kratkovidnost/delna slepota je prirojena, in se lahko izkaže že v zelo zgodnjih letih, lahko pa poznejžih (20-50). Televizija in monitor (še posebej od blizu) to samo še pospešita, se pravi, namesto, da bi pri normalnih pogojih recimo dobil očala pri 30-ih letih, jih tako lahko dobiš že pri 20-ih, ipd. Ta pospešek se pri računalniških monitorjih lahko ogromno zmanjša z nakupom kvalitetnejšega monitorja, na katerem lahko nastaviš osveževanje 100Hz ali več. Kar je pod 100, jaz ne priporočam za konstantno gledanje iz dneva v dan. Ne rečem pa, da tudi 100Hz osveževanje še vedno malce ne pospešuje - tudi malce, ja. Najbolje za oči so analogne spremembe, se pravi lepe krivulje na diagramu, vse kar je digitalnega (pravokotne krivulje), pa pač ni naravno, in lahko povzroči ali pospeši že prej prirojene posledice. ",
    "user": "undefined"
  },
  {
    "message": "Yo!  Jaz sem tud konc 6. klasa dobil prva očala....FUL mi niso pasala....pol sn končo pa enem letu dobil nova...ki so ok no..  In v 8. klasu sem končo \"lahko\" nosil leče. Sem šel na pregled, pa je blo hvala bogu vse ok. In sedaj sem 2. letnik PGM (gimnazija) pa mam vsak dan z užitkom leče....Vsi tisti, ki parvijo da so leče manj praktične kot očala se motijo. Jaz porabim cirka 20s da jih dam v oči (zjutraj, ko sn zaspan:)). Zvečer pa kakih 10s pa so zunej. Oči se se mi še nikoli niso vnele....oz. nobenih problemov...:   Prednsoti leč: -praktične, ko se navadiš (po kekm tednu, mescu) -ko prideš pozimi na avtobus, nisi v \"megli\" :) -zeloooo super v športih (pri emni fußbal, košarka, \"downhill\"...) -celo pri plavanjuj jih imam. Zarad vode sem jih kakih 3× res zgubil...amapk sedaj že vem kaj lahko delam pod vodo in kaj ne...ya, tudi oči lahko odpreš pod vodo....in spoznaš vakuum :)  Slabosti leč: -moje leče (Johnsons) staenjo celih 5.600 SIT -> 3je pari. 1 par = 14 dni -prvi tedn je \"čudno\" -če nisi higienski tip, se pač moraš navadit...pri meni ni bil proble... -zvečer si jih moraš dat ven, pa če si newem kak razf*k*n -kupiovat morš tudi tekočino. Pri meni: Optie Free = 1800 SIT   Jaz osebno imam doma še vedno očala...predvsem zvečer...ampak so leče res ql....Moje skromno mnenje: 1× v življenju MORAŠ probat magari 1 tedn leče...(če imeš dipotrijo).   Glede očal: dioptrija = 2.75 & 3.0 minusa seveda. Okvir je 20k, Adidas.... ",
    "user": "HEKO"
  },
  {
    "message": "IceMan, a ti mogoce prodajaš monitorje :)...sicer se strinjam, da je bolje imeti kvalitetnejši monitor. Ne razumem, kaj misliš s tem, da je analogno bolj naravno od digitalnega. Oboje si je zmislil človek, ki je čisto naravno bitje.A so mogoce ideje nekaterih ljudi bolj naravne od drugih ??? Poleg tega, je človek najprej obvladal zadeve digitalno (štetje), šele potem je razvil teorijo o analognem. ",
    "user": "nevone"
  },
  {
    "message": "IceMan: ne vem ce bi se lahko strinjal s tvojo teorijo.   Ce bi bila kratkovidno zgolj dedna potem bi tudi 50 let nazaj enak % ljudi nositi ocala.   V moji bivsi osnovni soli so bili v 3 razredu pribl. 4 z ocali. V petem razredu nas je bilo 12. Kasneje se je izvedelo, da zaradi slabe razsvetljave v razredih...  Glej: ni mi jasno zakaj potem nekateri moji kolegi nosijo ocala, cetudi so njihovi starsi brez?  lp ",
    "user": "Thrivial"
  },
  {
    "message": "nevone  >IceMan, a ti mogoce prodajaš monitorje :)  Ne, sploh ni prodajalstvo moja stroka. :)  >Ne razumem, kaj misliš s tem, da je analogno bolj naravno od digitalnega. Oboje si je zmislil človek, ki je čisto naravno bitje.  Analogno si ni izmislil človek, temveč je analogna vsa narava, vse kar vidiš okrog sebe: spreminjanje svetlobe, premikanje predmetov in snovi, naravni zvoki... vse to je analogno. Človek pa je pogruntal digitalno, ker bi za analogno potreboval OGROMNO močnejše stroje... pravzaprav neizvedljive. Digitalni signal je v bistvu zgolj \"vzorčenje\" analognega signala, zgolj približek, in je zanj potrebno ogromno manj preračunavanja.   Thrivial  >Ce bi bila kratkovidno zgolj dedna potem bi tudi 50 let nazaj enak % ljudi nositi ocala.  Nisem trdil, da je \"zgolj dedna\", rekel sem le, da je prirojena. Kar še ne pomeni, da je podedovana... lahko se je ravno pri tebi začelo, lahko pa je tudi podedovano od ene 3-tje generacije nazaj, 2 so pa vmes čist v redu videli.  >Kasneje se je izvedelo, da zaradi slabe razsvetljave v razredih...  Močno dvomim, da slaba razsvetljava lahko povzroči slepoto... potem bi ponoči vsi oslepeli. ;)  >Glej: ni mi jasno zakaj potem nekateri moji kolegi nosijo ocala, cetudi so njihovi starsi brez?   Beri zgornji odgovor. Enako je tudi pri nekaterih boleznih in invalidnosti, ki se prenašajo z dednostjo. Lahko pride vmes 1 ali več generacij, ki jih ne bo prav nič prizadelo, naslednjo pa spet lahko, al pa spet ne, vse je izbira narave. :) ",
    "user": "undefined"
  },
  {
    "message": "IceMan: Slaba svetloba JE škodljiva, če moreš ob njej brat ali pisat. Kolikor vem, med spanjem nobeden ne bere. ",
    "user": "TESKAn"
  },
  {
    "message": "IceMan: Glede splabe rasvetljave je tako, da se v primeru slabsih svetlobnih pogojev morajo oci dosti bolj naprezati, da dobijo zadostno kolicino svetlobe za normalno in ostro 'sliko'! In kaj se zgodi? Misice, ki uravnavajo zenico in ostalo se scasoma 'obrabijo' k cemur seveda pripomore tud monitor, itd.   Vse skupaj lahko primerjamo z fotoaparatom in objektivom: ce ni zadosti svetlobe za izostritev mora motorcek objektiva vec delovati in se scasoma 'obrabi'. Takrat objektiv ne izostruje vec atko hitro in ucinkovito! ",
    "user": "Jebiveter"
  },
  {
    "message": "Štirje nasveti za vse, ki ste preveč za računalnikom in posledično trpijo oči. 1) Powerstrip Izboljša osveževalno frekvenco monitorja. 2) Dober monitor Ko kupujete računalnik, je to edina stvar pri kateri res ne smete biti škrti. Oči vam bodo hvaležne, pa delo z računalom bo dosti manj zahtevno(če se oči preveč napenjajo, nam s tem obremenjujejo možgane in je posledično tudi težje dobro razmišljati. Veliko ljudi ima glavobole samo zaradi tega, ker ne nosijo očal, ki bi jih mogli). 3) Od časa do časa poglejte stran od monitorja V našem 2D ekranu je navidezen svet 3D-ja, ogromno hitro spreminjajoče se svetlobe in še dosti drugih umetnih stvari. Ne bit skoz zabuljeni v monitor, poglejte še mal okol, se mal osredotočite na kak predmet, da dobijo oči nazaj pravilno ostrino. 4) Čim bolj sproščeno uporabljajte oči. Tako so bolj funkcionalne in več časa so pripravljene delati. To je zelo pogosta napaka, da ljudje preveč strmijo v monitorje, katastrofa je za oči.  Pa tud če si splaknete oči z vodo od časa do časa splaknete ni nič narobe, lepo jih osveži. Pri 16-ih sem še vedno brez očal, čeprav sem že ogromno časa prebil z buljenjem v ekrane.  ",
    "user": "burekar"
  },
  {
    "message": "nevone in IceMan  Tale \"analogno-digitalno\" razprava je zelo zanimiva. Bistvena celo.  Človek z najbolj čudnim priimkom kar jih poznam (priimkov namreč) - 'tHoft, je zadnjič objavil, da je tudi po njegovem svet globoko doli na razdalji 10-35 metra v resnici digitalen.  Na nekem vmesnem (atomskem in naprej) nivoju pa ga obravnamo res precej analogno - vsaj zadnja stoletja.  Da pa je svet digitalen, je najprej mislil Pitagora, ki je vse videl kot razmerje dveh naravnih števil. In pa Demokrit, ki je mislil, da naprej nedeljivi atom obstaja.  Pitagorov svet je zrušil kar njegov učenec, ki je ugotovil, da noben kvadrat ni dvakratnik kakega drugega kvadrata. Torej, da posledično kvadratni koren iz dve že ni ulomek dveh naravnih števil.  ZATO je bil svet videti analogen - stoletja.  Potem je v 20. stoletju prišlo do digitalizacije (digit=prst) zaradi razlogov, ki jih je navedel IceMan.  Toda zdaj (vse bolj) izgleda, da je svet v resnici digitalen. Samo resolucija je zelo visoka.  Kot je rekla ena gospodična (nevone) enkrat že zdavnaj:   Stopnice so digitalen klanec.   ",
    "user": "Thomas"
  },
  {
    "message": "Burekar Powerstrip ti ne bo nic pomagal ce monitor fizicno ne zmore vecjih ferkvenc. Drugace se pa kar strinjam.  ",
    "user": "Boky"
  },
  {
    "message": "jest mam svoje spegle okoli pol leta(danes sm star tocno 15), in me full mika, da bi probu lece. zanima me katere vrste lec so (trde, srednje in mehke, ne?), kje fora teh trdot, pa seveda kolk kere stanejo. ",
    "user": "BojlerTM"
  },
  {
    "message": "Laserska operacija je najboljš. Ozdravijo marsikaj in vidiš spet ko sokol. Preizkušeno na prjatlu.  Jest vidim dobro in za take mende pripravljajo operacijo iste sorte, da bomo imeli potem 20/10 sight.  Jupitrove satelite bi vidli s prostim očesom.   ",
    "user": "Thomas"
  },
  {
    "message": ">Jupitrove satelite bi vidli s prostim očesom.  HA! ",
    "user": "undefined"
  },
  {
    "message": "And Thomas is BACK!Pa izrek si velja tudi zapolnit! ",
    "user": "Jebiveter"
  },
  {
    "message": "IceMan: lahko se gres pogoviriti z mojo okulistiko. Jaz sem na tem podrocju bolj ali manj laik.   Glede razsvetljave je pa dokaj logicno:  - kot prvo: slepota je zelo radikalna beseda   - gre za sindrom branja pod odejo. Oci so bile prisiljene zaznavati podrobnosti kljub bistveno slabsim pogojem.   Trdim da slab vid ni prirojen. Dokazi da je.   lp ",
    "user": "Thrivial"
  },
  {
    "message": ">Trdim da slab vid ni prirojen. Dokazi da je.  Ti dokaži, da ni, moji okolistični specialistki, ki mi je ravno vso to stvar razložila.   Sicer pa priznam, da sem se tisto o slabi svetlobi motil. Se zgodi. ",
    "user": "undefined"
  },
  {
    "message": "20/10  20/10 ali malo več je zadosti, za opazit Galilejske satelite.   ",
    "user": "Thomas"
  },
  {
    "message": "Thomas kuk pa stane laserska operacija in kje se jo to da izvesti (v Sloveniji)? ",
    "user": "Loki"
  }
]