[
  {
    "message": "Tule bo potekala uradna razprava o hladilnikih za socket 939 in 754. Razpišite se Če naletite na kako uporabno povezavo glede hladilnikov za s939/745 jo prosim prilepite v to temo.  Uporabne teme:  hladilnik za pocesor ( s754) ",
    "user": "sid911"
  },
  {
    "message": "Pomoje je eden najbolši collerjev za CPU  Sunbeam Tuniq Tower 120 Rev.2 , na testu v Jokerju, je zmagal in je na tihem načinu gladil bolje kot vsi ostali pri glasnem, pa tudi drugi review-vi po netu kažejo podobne rezltute, edin problem je velikost coolerja., če gre v kišto, drugače se mi pa zdi najbolji zračni cooler.  [edit: popravil link; sid] [hvala] ",
    "user": "XS!D3"
  },
  {
    "message": "jst sm 100% zadovoljen s tt big typhoon. Idle okoli 28C, ful load pa 38C. Pa še ultra tih je:) ",
    "user": "sirotka"
  },
  {
    "message": "Js pa morn povedat, da me je Zalman CNPS 9500LED kar malo razočaral, in sicer mam 2800+@2250Mhz@1.6V pa mi gre proc do 49stopinj(OCCT test) Na maks. obratih ni tih, tišina se prične bolj ko ne pri min. obratih  Sam ne vem, za 939(90nm) proce naj bi bla meja temperature do 50stopinj(DFI street), za 754(130nm) je mogoče kej višja? ",
    "user": "mzidy"
  },
  {
    "message": "No jaz imam pa  tega je neslišen pa stane 7.500 sit, na ohišju imam dva ventilatorja procesor v idel ima 33 C v loadu pa nevem , premaknil sem en sistemski ventilator v sam hladilnik in so temperature za 4C manjše , zadeva je kr cool je pa kr ogromen. ",
    "user": "Kato"
  },
  {
    "message": "ja, tale sonic je vredi, sm pr kakem fajn ocjanju mu zmanjka moči. ",
    "user": "sirotka"
  },
  {
    "message": "Drži samo men je tišina pomembnejša. ",
    "user": "Kato"
  },
  {
    "message": "Jasno mimo  tegale hladilnika ne smemo iti. ",
    "user": "jest10"
  },
  {
    "message": "kva pa skyne ninja kt je na joker testu se dobr odrezu brez venta? ",
    "user": "ekseR"
  },
  {
    "message": "Kak maš pa to dodatno hlajenje pol te cele zadeve izvedeno!!! Kake ventiilatorje pa uporabljaš(koliko dB ti nanesejo??)? A se bi dalo kako sliko naredit pa gor prilimat... Sem se ravnokar zagrel za to zadevo pa me zanjima kak bi to zgledalo...  Aja jaz bom pa še ventoja v napajalniku zamenjal s tem: https://www.cool-pc.org/cgi-bin/b2cshop...  Toti bi vleko zrak vun...  Na ohišje bi pa dal: https://www.cool-pc.org/cgi-bin/b2cshop...  Toti pa bi piho zrak not...pa še posledično po  http://www.thermaltake.com/coolers/4in1...   Bi to delovalo?? Pa še decibeli vsega skup bi bli ZELO mali...  al ne???? ",
    "user": "gajfy"
  },
  {
    "message": "Osebno imam zelo dobre iskusnje z Coolermaster Hyper-6.    Z njim sem spravu s754 Venice na 3015.6 pa se ta starga NewCastle-a na 2930...  Ce bo sicer mountan na v ohisju je dobr ga pritrdit se na ohisje s kablom, je zelo tezek hladilnik.  Hvala [ZIZI] ",
    "user": "zizi"
  },
  {
    "message": "Kje si to kupil?Pa kok stane prosim.. Mislis da je pretezek za standard socket 939? S kablom? Mislis ce je ohisje pokoncno ne? lp Matej ",
    "user": "Matey_kp"
  },
  {
    "message": "ups sm falu temo  Jaz bi rabu neki da ne dam plosce ddol..sory.. ",
    "user": "Matey_kp"
  },
  {
    "message": "ti rabiš pol kaj  takega ",
    "user": "sid911"
  },
  {
    "message": "še men pomagite! kater hladilnik za athlona 64 3200+ s939 mi priporočate? da bi biv čim tišji in da bi dobro hladil (po možnosti tudi pasivni) rad bi mel tiho in mrzlo  trenutni, ki je zraven (box) ,sicer hladi ampak je glasn!  denar ni problem  aja...sistem zaenkrat ni navit--mogoče še bo!  lp Blaž ",
    "user": "blazzzzz"
  },
  {
    "message": "No, če keš ni problem potem pa  tega. Na testiranju od jokerja se sicer ni najbolje odrezal , verjetno so moral nekaj zajebat ker sem videl že precej testov kjer je ta hladilnik blestel. Odkar sem nazadnje gledal ta hladilnik so tudi priložili še en 12 cm ventilator. Nazadnje , ko sem gledal pasivne hladilnike sta bila glavna dva, ninja in pa  Thermalright 120 Zmagovalec jokarjevega testiranja je bil  Tuniq Tower  Po moje za katerega koli se boš odločil ne boš zgrešil, jaz bi pa izbral ninjo. ",
    "user": "Kato"
  },
  {
    "message": "Kaj pa kakšen zalman? - so sploh tihi? sm gledal enega, ki ima 12cm fan pa bakren hladilnik! ampak kako je kaj z vgradnjo a sede na plato asus A8N-E (ali niso napoti rami?)  sicer pa mi je ta zanimiv (Sunbeam Tuniq Tower 120 Rev.2), ki si ga predlagal. pa še regulato je , ki ga vgradiš v pci režo ",
    "user": "blazzzzz"
  },
  {
    "message": "Verjetno si gledal  tega, če se ne motim se na jokerjevim testu ni ravno izkazal, pa presenetlivo težek je 900 gramov, Tuniq Tower, ki je res orenk zadeva je pod 800.  Glej  tukaj imaš razvrščenih nekaj hladilnikov od najboljšega do najslabšega, najvažnejši kriterij je tišina. ",
    "user": "Kato"
  },
  {
    "message": "Mene pa zanima, če paše box cooler s939 (od athlona 64) na s754? ker nekako nimam namena kupovati novega hladilnika, če to res ni potrebno. ",
    "user": "Smorny"
  },
  {
    "message": "Zanima me ali bi se dalo dobiti  tale hladilnik v keri trgovini v lj? ker nebi glih po pošti  edit: sm ga najdu v funtechu ",
    "user": "Veron"
  },
  {
    "message": "Big Typhoon je zelo tih  klik ",
    "user": "IČA"
  },
  {
    "message": "tudi zelo drag  ",
    "user": "Veron"
  },
  {
    "message": " Tu je malo cenejši. ",
    "user": "IČA"
  },
  {
    "message": "meni osebno se zdi tist Arctic-Cooling Freezer 64 Pro še najbol za 6.2k, ampak sm prekratek trenutno, disk mi prekrižu načrte  ",
    "user": "Veron"
  },
  {
    "message": "Pomoč potrebna: odločam se med TT tower 102 (5800sit + 13cm vent 2k) ali pa Arctic-Cooling Freezer 64 Pro (6200sit)?  + zakaj bi izbrali katerega od teh? ali celo kaj tretjega? ",
    "user": "Veron"
  },
  {
    "message": "Jst bi vzel Big typhoona, ke je tih in hudu hladi. 3000+@2700@max 38C ",
    "user": "sirotka"
  },
  {
    "message": "kok maš voltažo? pa ker se ti bolši od unih dveh naštetih? ",
    "user": "Veron"
  },
  {
    "message": "Jaz sem vceraj za drugi strojcek pri Funtechu vzel Scythe Katana, za svojo celo res kul kulercek. Dal sem okoli 6.900 SIT      ",
    "user": "tiborrr"
  },
  {
    "message": "sam  tale review me neki ne prepriča, ker full load pride do 54°C (men pa box ne pride preko 46°C) ",
    "user": "Veron"
  },
  {
    "message": "Veron, nesmiselno je primerjati teste na razlicnih procesorjih in ploscah. Kaj pa, ce je imel tester t.i. 'hot' verzijo procesorja (torej slab stik med jedrom in IHSjem)? Kaj pa, ce je senzor drugace skalibriran? ",
    "user": "tiborrr"
  },
  {
    "message": "@tiborr kok heat pipov ma tale tvoj hladilnik?  pa na kterem procu ga maš pša kok je full load pa load temp? ",
    "user": "Good Guy"
  },
  {
    "message": "Proc in plata lezita doma, v skatli, kulercek bom namontiral, ko pridem domov. Ce se ne motim, ima dva heatpipea v obliki crke U, se pravi efektivno 4.  Proc: A64 Venice 3200+ ~ 84eur Plata: Gigabyte K8NS-Ultra939 ~ gratis Postnina: 20eur  ",
    "user": "tiborrr"
  },
  {
    "message": "tiborrr, kako se obnese Katania?  Pi****, moj menchesterček se segreva kot da bi iz subtropskih predelov bil in rabim nekaj bolj efektivnega od box kulerja. predvsem pa tišjega ker je tale prav nadležen na ful obratih.  Sam se nekako nagibam k Freezer PRO-ju, ampak dobrodošli so predlogi za kaj drugega tudi. Naj samo hladi dobro. ",
    "user": "sid911"
  },
  {
    "message": "mam jst freezerja 64 pro, pa ko dobim proc, poročam kako se obnese.. (mislm ko dobim X2) ",
    "user": "Veron"
  },
  {
    "message": "Imam BigTyphoon na X2 3800+ navit na 2550. Dela na 1.55V in max temp pride do 41stC. Navil bi se dosti vec, ce bi bila oba jedra enako zmogljiva. Namrec prvo jedro dela brezhibno tudi na 2700Mhz.  Torej z BigTyphoon ne mores zgresit. Tih in zmogljiv. Na mama plati mam nastimano, da se vent vklopi, ko gre procesor nad 35stC. Pa ceprav je ze tako neslisen  ",
    "user": "kixs"
  },
  {
    "message": "Prišel je upgrade big typhoona, torej big typhoon VX. Ubistvu je isti, samo da ima regulator vrtljajev, torej deluje od 1300-2000 RPM, (big typhoon pa samo na 1300), tako da je ta nova različica še zmogljivejša in je s tem eden najboljših oz najzmogljivejših hladilnikov sploh .  Na 2000RPM ima zmogljivost - količina kar 86.5CFM   In ta VX je kompatibilen za vsa podnožja tudi za AM2 podnožje, prejšna verzija pa naj ne bi bila.  Vsekakor eden boljših hladilnikov, vendar ga še pri nas ni za dobit, ker je nova zadeva.  Upam da bo pri nas kmalu dobavljiv, si ga takoj nabavim, ker sem lih pred nakupum zmoglivejšega hladilnika.  Še link do hladilnika:  BIG TYPHOON VX  Še  TEST .   Če kdo zasledi kje ta hladilnik da je oz bo dobavljiv pri nas, naj sporoči.   Lp ",
    "user": "RC14"
  },
  {
    "message": "Hmm, jaz imam TT ohišje in dva TT 12 cm venta not z regulatorjema...in na 12V znata biti prekleto hitra in prečrpat prekleto dosti zraka ( in biti prekleto glasna). Bom verjetno kupil navaden big typhoon in dal gor vent z regulacijo ko bom rabil večjo hladilno moč... ",
    "user": "sid911"
  },
  {
    "message": "nisem bral celega posta, vendat svetujem Zalmana in Arctic Silver pasto. ",
    "user": "bluefish"
  },
  {
    "message": "Men big typhoon še vedno hladi, povn praha in mam še kr max 38C. Kaj rabiš močnejši in s tem glasnejši ventilator gor? ",
    "user": "sirotka"
  },
  {
    "message": "blueFish:  Lahko razložiš, zakaj in katerega zalmana priporočaš??   Big typhoon ima podobno ceno kot večina zalmanovih hladilnikov, nekateri zalmani kot npr ( Zalman CNPS 8000 in CNPS9500 LED) sta celo dražja od big typhoona, hladi pa zalman slabše od big typhoona.  Če kdo hoče tišino in zelo zmogljiv hladilnik, vsekakor big typhoona. Pa tudi nekaj uporabnikov na slo-techu ga imajo, pa kolikor sem videl, so vsi zelo navdušeni nad njim, še posebej zato, ker hladi odlično, je tih in je tudi zelo primeren za OC ! Jaz si ga tudi imam namen nabavit, sam zdej bom verjetno rahlo počaku, pa nabavu tega VX verzijo, saj je še zmogljivejši , o ceni pa še ni za govorit , ker ga še ni pri nas, verjetno podobna kot stara verzija, oz malenkost dražji.   Res je ta big typhoon 10k, vendar glede na to, kaj oz koliko ponuja proti drugim, je vreden nakupa.  Zelo zmogljiva sta tudi Titan Vanessa in ,Sunbeam Tuniq Tower 120 , vendar sta dražja in glasnejša (vsaj vanessa vem da je), hlajenje podobno.  Lp ",
    "user": "RC14"
  },
  {
    "message": "sam osebno imam model CNPS7000A-AlCu, vendar je verjetno že dobil svojega naslednika. Priporočam ga predvsem zaradi enostavne montaže in zelo velike učinkovitosti glede na njegovo velikost (tehta 445g). Poleg tega je bil v večini testov na internetu ocenjen zelo dobro in ponuja kar za nekaj stopinj nižje temperature kot stock hladilniki in/ali konkurenca. Že priložena pasta je odlična, vendar pa Arctic Silver zniža temperaturo procesorja še za nekaj stopinj. Priložen je tudi preprost regulator vrtljajev, ki pa morda niti ni potreben, saj je že ventilator na default hitrosti dovolj tih.  Temperature procesorja pri meni (AMD Athlon 64 3200+) so v mirovanju okoli 24°C, full-load temperatur v igrah še nisem pogledal, vendar pa so bile ob uporabi zahtevnejših aplikacij (benchmark,...) nizke tudi v poletnih dneh.  Še specifikacije iz uradne strani za opisan model:  CNPS7000A-AlCu - Dimensions : 109 (L) x 109 (W) x 62 (H) mm - Weight : 445g - Base Material : Pure Aluminum & Pure Copper - Dissipation Area : 3,170 cm2 - Bearing Type : 2-Ball - Speed : 1,350 ~ 2,600 rpm ± 10% - Thermal Resistance : 0.29 ~ 0.22 °C/W - Noise Level : 18.0 ~ 27.5 dB ± 10%  FAN Speed Controller (FAN MATE 2) - Dimensions : 70(L) x 26(W) x 26(H)mm - Weight : 20g - Output Voltage : 5V ~ 11V ± 2% - Allowable Power : 6W or lower - Connector : 3-Pin  Zadnji model proizvajalca pa je (če se ne motim) CNPS8000. Pa še  link do strani proizvajalca. ",
    "user": "bluefish"
  },
  {
    "message": "Pred kratik sem kupil TT Big Typhoon :P Lastim si AMD 3200+@2400 (3800+). temperatura pri idle je 32°c pri full load pa mi še ni presegel 40°. Ventilator se da regulirati softwaresko, od 0-1300 RPM. V bistvu pa razlike ne slišiš ker pri polni obremenjenosti deluje na 16dB! Sem navdušen, priporočam vsakumor!  LP Matej ",
    "user": "matej_jack"
  },
  {
    "message": "Glede Big Typhoona, ker ga že dober mesec ne uporabljam; pojavljajo se mi takšne črnkaste obloge na bakru. Že ko sem dobil original cooler iz trgovine je bilo na tistih 6 cevkah na določeni točki tako malo \"zarustano\". Zdaj pa se mi je to pojavilo še na ravni površini za cpu. S čim naj to odstranim? Je vse kul, če na polno zdrgnem z navadno gobico? Se bo to poznalo pri hladilni moči coolerja? Kaj sploh je ta črna obloga?  LP! ",
    "user": "Brvar"
  },
  {
    "message": "zizi: Osebno imam zelo dobre iskusnje z Coolermaster Hyper-6....  nameravam kupit omenjen hladilnik, pa me res zanima glede teže  imam DFI LP Ultra_D....  a misliš da se bo kej upogibal al kva ...?!? oz kake izkušnje maš ti s tem hladilnikom, ker če je res pretežek ga raje ne bom kupu    aja dobim ga pa za polovično ceno kukr je v trgovin ;) ",
    "user": "JohnyB"
  },
  {
    "message": "že skoraj dve leti star thermalright XP-120 mi še vedno uspe hladit X2 @ 2x2700MHz (1.4V). je pa relativno majhen in lahek v primerjavi z večino monstruoznih hladilnikov trenutno na trgu (za razliko od takrat, ko sem ga kupoval ) ",
    "user": "frudi"
  },
  {
    "message": "bo zalman 7700cu dovol dober za x2 3800+. lp ",
    "user": "Mirč"
  },
  {
    "message": "Meni AC Freezer 64 PRO in AS5 pasta hladita odlično   ",
    "user": "Veron"
  },
  {
    "message": "in zalmana lahko dobim po polovični ceni. lp ",
    "user": "Mirč"
  },
  {
    "message": "moral bi biti. Oglej si še malo proizvajalčevo stran. ",
    "user": "bluefish"
  },
  {
    "message": "930gramov lp ",
    "user": "Mirč"
  },
  {
    "message": "če te bo slučajno motila teža raje vzemi AlCu verzijo, ki je kar precej lažja in hladi skoraj enako učinkovito (morda je razlika v kaki °C ali dveh). ",
    "user": "bluefish"
  },
  {
    "message": "Arctic Cooling - Freezer 64 Pro bo dovolj dober ta za x2 3800+ lp ",
    "user": "Mirč"
  },
  {
    "message": "A ma kdo mogoče  tegale al pa  tegale ?  Kako se obneseta če ma kdo? ",
    "user": "L-U-K-A 1"
  },
  {
    "message": "lp med hkaterim hladilnikom bi se odločili za sistem x2 3800+ navijanje ca. (30%) Thermaltake SonicTower Arctic Cooling Freezer 64 Pro ",
    "user": "Mirč"
  },
  {
    "message": "Sonic Tower ni ravno navijalski hladilnik( razen ,če daš notri še en 120 mm ventilator , s Nexusom bi bil odličen) , je pa neslišen, jaz ga imam in temperature so za kakšne 4 stopinje nižje od AMD BOXa, je pa v sistemu ,ki je skoraj neslišen (sliši se nekaj zvokov,če pritisneš uho na škatlo), s hladilnikom sem zelo zadovoljen , jaz bi ti predlagal Thermaltake Blue Orb 2, Ninja + (najdražji), pa tudi Freezer je dober.   Blue Orb II  Ninja +  Freezer ",
    "user": "Kato"
  },
  {
    "message": "Se bom odločil za freezerja lp ",
    "user": "Mirč"
  },
  {
    "message": "Ok, katano sem stestiral na puncinem AthlonuXP 1900+ (ja, vem, tema je namenjena S754/939 kulerjem) in doseze full load na 41°C (merjeno iz jedra) pri 1.77~1.79Vcore (~ 70 wattov toplote), in to v majhnem midi tower ohisju (res majhnem). Prejsnji zalman 6000 CU je dosegal tam ~ 55-58°C.  Katana se komaj izkaze, ko je plosca v vertikalni, torej normalni legi. Če vam samo leži na tleh, se bo bolje izkazal katerikoli drugi heatpipe kuler s cimvec cevkami. ",
    "user": "tiborrr"
  },
  {
    "message": "@Mirč jst mam Freezerja na X2 3800+ @ 2.6Ghz 1.41V pa ga hladi odlično     ",
    "user": "Veron"
  },
  {
    "message": "Veron, kako kaj z glasnosto tega freezerja? Punci sem namreč kupil freezerja za lga 775 in ga je kar precej za slišat na max. obratih. ",
    "user": "sid911"
  },
  {
    "message": "jst ga mam direktno na plato vezanga, 2000rpm, pa ga skoraj ne slišim, sicer ni tko k Zalman na 1500rpm. Drgač pa itq napajalnik slišm bol k tega artica (napajalnik LCpower 120mm) ",
    "user": "Veron"
  },
  {
    "message": "Čakaj, koliko je že max? Ker na max sem probal na svoji plati pa je preglasil vse. ",
    "user": "sid911"
  },
  {
    "message": "2000rpm je max   Klik  sicer piše 2200rpm da je max, meni doseže nekje 2000rpm ",
    "user": "Veron"
  },
  {
    "message": "Pri meni 2100-2150 na Biostarki. ",
    "user": "tiborrr"
  },
  {
    "message": "Jaz mam Arctic Cooling Freezer 64 (ne pro) pa hladi zadovoljivo (venice 3000+@2750Mhz pri 1.47V imam pri full load OCCT okoli 53 stopinj), bi pa rad imel še kaj malo bolj zmogljivega.  Me pa res zanima ali se mi splača zamenjat za Arctic Cooling Freezer 64 PRO (če je sploh kaj boljši od mojega ne pro freezerja) ali raje dodam še tiste 4k zraven in kupim big typhoona ki vsi vemo da je zelo zmogljiv ? Tega Freezer 64 PRO dokaj hvalijo na testih, sam vprašanje je, kako se res obnese pri OC.  Mogoče pa bi kaj pomagalo, če bi na novo namestil pasto?  Lp ",
    "user": "RC14"
  },
  {
    "message": "na testih res kaže,da je ta arctic med boljšimi, pa tudi tisto pasto,ko jo zreven doda proizvajalec oz.spodaj nalepka se kosa z as5. lp ",
    "user": "Mirč"
  },
  {
    "message": "če želite tišino, in se vam ne gre toliko za navijanje, vam priporočam Thermaltake Sonic Tower. mojega X2 3800+ je hladil približno 4° bolje kot Box hladilnik. res zelo dober če gledaš ceno in zmogljivost. ",
    "user": "Baxxxter"
  },
  {
    "message": "ga prodajaš,a ne. lp ",
    "user": "Mirč"
  },
  {
    "message": "Iz prve roke o temperaturah Freezerja64Pro:  Procesor: A64 Venice 3200+ @ 270x10, 1.5V (TDP znasa pri teh nastavitvah 112 watt) Plosca: Biostar TForce-6100 (m9) mATX  Na mizi v horizontalni legi full load 37°C, idle brez cool'n'quiet 26°C, z CnQ 22-23°C (sobna temp). Temperature prebrane iz MBM 5.3, z CoreTemp 0.9 pomoje kakih 7°C vec, torej okoli 44°C load. ",
    "user": "tiborrr"
  },
  {
    "message": "Meni pa na 2700Mhz pri 1.45V pride pri OCCT full load do nekje 49 stopinj, pri 2750 in 1.47V pa do nekje 53 stopinj, merjeno z speedfun in smartguardian, zdej ne vem, ali je treba na novo pasto namazat, ali je preslab hladilnik za tak OC ali pa je IHS slabo pritrjen??  Sej drugače je dober hladilnik,sam bi rabu malenkost bolj zmoglivega za boljši OC. Proc gre preverjeno do 2930Mhz stabilno (testiru pozimi s tem hladilnikom ko je blo fajn hladno zunaj)   Če bi vedel, da z tem Freezerjem 64 Pro ne bi presegel 50 stopinj na 2750, bi ga takoj nabavu, tk pa.. Big typhoon je pa malce predrag zaenkrat zame.  Moj Freezer 64 ima 4 cevi tale PRO pa 6, pa še malenkost večji vent ma gor ta freezer PRO, mogoče pa le hladi občutno bolje. Jat imam  ta hladilnik (predhodnik Freezerja PRO)  Se mi splača kupit freezer PRO ??  Lp ",
    "user": "RC14"
  },
  {
    "message": "Beri temperature z CoreTemp-om, kaze realne temperature iz jeder (za K8 in Dothan/Yonah/Core2 procesorje), bos imel takoj se +5 al vec stopinj   Drugace pa ne pozabi, da imam sam plosco (zaradi montaze v iMac G3 ohisju) v vodoravni legi in tako izkoristim celoten heatpipe sistem, ti pa le polovicno. Tudi sam bom vzel IHS dol iz tega venicea, ker se mi zdi, da so heatpipi in alu listici dokaj hladni in ga ponovno namestil. Pri opteronu se je splacalo, pridobil sem 11°C. ",
    "user": "tiborrr"
  },
  {
    "message": "torej če imaš pokončno kišto niso heatpipe najbolj priporočljivi ",
    "user": "Mirč"
  },
  {
    "message": "Beri temperature z CoreTemp-om, kaze realne temperature iz jeder (za K8 in Dothan/Yonah/Core2 procesorje), bos imel takoj se +5 al vec stopinj Sem ravno pri teh temeraturnih problemih, bratova DFI NF4 UT-D ima zgleda neke težave s senzorji, Smartguardian kaže precej nižje temp. procesorja(do 30), kot pa CoreTemp, ki pride do 47°, pri moji ASRock plati pa mi kaže CoreTemp precej nižje temp., pod 30°, temp. procesorja pa pride na 40+°C. Na DFI plati je 3500+ na 1.4V, na ASRocku pa 3200+ na 1.45V.  Ti temperaturni senzorji so po moje eno samo zavajanje in polnoma neprimerljivi odčitki pri različnih platah. ",
    "user": "IČA"
  },
  {
    "message": "točno tako lp ",
    "user": "Mirč"
  },
  {
    "message": "ja ga prodajam ja. kr mam zalmana 9500, tak da sonica ne potrebujem več. ",
    "user": "Baxxxter"
  },
  {
    "message": "IČA: CoreTemp je zanesljivo najbolj tocna temperatura, ker je brana iz interne diode. Pac, na ASRockov senzor prevec vplivajo okoliske komponente (power mosfeti, tuljavice, ki se grejejo). Na moji nekdanji Epox 9NDA3 sem imel temperaturo 15°c nizjo, ce sem na mosfete obrnil 80mm ventilator na 5V, toliko o eksternih senzorjih... ",
    "user": "tiborrr"
  },
  {
    "message": "Pac, na ASRockov senzor prevec vplivajo okoliske komponente (power mosfeti, tuljavice, ki se grejejo).  Nisem ravno prepričan, da tvoj trditev drži.  Na ASRockovi plati so temperature bistveno nižje kot na DFIjevi. ASRock pod 30, DFI nad 45°C pod loadom.  Torej, če bi bi na ASRockovi plati na senzor vplivale okoliške komponente bi bila temperatura bistveno višja kot pa borih 30°C. Temu odčitku pa nikakor ne verjamem, pa čeprav je na procu pravi \"kolos\" TT Big typhon. ",
    "user": "IČA"
  },
  {
    "message": "Si kdaj slisal za slab stik med IHSjem in jedrom procesorja. Moj procesor je bil tak, po ponovni namestitvi je temperatura padla za 11°C (so celo osebki, katerim je padlo do 15°C)? Poskusi menjati procesorje in opazil bos podobne, ce ne enake temperature.  Pa DFIjeva plosca se na sploh bolj greje, s tem pa segreva notranjost ohisja. ",
    "user": "tiborrr"
  },
  {
    "message": "Seveda, sem že slišal za slabe stike med IHS-jem in jedrom, OK 15°C po ponovni namestitvi je kar velik drop, je pa seveda možno, da obstajajo tudi taki primerki. Imam se namen poigrati s procoma in menjati plate, da vidim kaj drži. Potem pa ukrepi naprej. DFI pa je dejansko \"žgeča\" zadeva.   Govorim, pa samo o tem, da je đabe podajati podatke o temperaturah procesorja, če pogoji niso enaki. Nekako merodajen je mogoče prej/potem podatek. ",
    "user": "IČA"
  },
  {
    "message": "A ma kdo tale hladilnik, al pa kakšn se vm zdi?  SilverStone Nitrogon NT06 ",
    "user": "L-U-K-A 1"
  },
  {
    "message": "Kaj pravite na  tole?  Iščem namreč en zelo zmogljiv zračni hladilnik, v bistvu kar najbolj zmogljivega. ",
    "user": "sid911"
  },
  {
    "message": "Tudi jaz kupujem en zelo zmogljiv zračni hladilnik pa ne vem kateri je boljši, torej tale Scythe INFINITY SCINF-1000 ali Big typhoon VX.  Tega VX še ni pri nas, bo pa verjetno kmalu in je izboljšana verzija dobro znanega big typhoona (na prvi strani v tej temi sem dal link in test od njega).  Hmhm težka odločitev, je pa tale Scythe INFINITY res ogromen in precej težak (skoraj kilogram) , tk da ne vem kako bi tole držalo na plati samo z tistima dvema klipsama.   Lp ",
    "user": "RC14"
  },
  {
    "message": " Test infinityja ",
    "user": "sid911"
  },
  {
    "message": "Še en  test.  Rad bi videl test, ki je poleg tega Scythe Infinity na testu tudi big typhoon, me zanima razlika.  Scythe Infinity vs big typhoon.   Lp ",
    "user": "RC14"
  },
  {
    "message": "Izgleda res zanimivo, ampak teža je pa taka da rabiš orožni list za uporabo. Ampak pritrditev s klipsnami pa mi nikakor ni všeč...  kaj pa  Tuniq Tower 120? ",
    "user": "sid911"
  },
  {
    "message": "Jaz sem se odločil da počakam na big typhoon VX, predvsem zaradi enostavnejše montaže. Upam da čimprej priroma k nam.   Ima kdo kake informacije kdaj bi naj to bilo, oziroma koga je potrebno pocukat za rokave... ",
    "user": "sid911"
  },
  {
    "message": "Jaz sem se odločil da počakam na big typhoon VX, predvsem zaradi enostavnejše montaže  Kako zaradi enostavnejše montaže,saj je treba za namestitev big typhoona odstranit osnovno ploščo, pri Scythe INFINITY pa ni potrebno. Ali pa te nisem prav razumel.  Drugače pa res vprašanje časa, kdaj bodo pri nam, tudi jaz nekak čakam na njega, saj se mi zdi tale Scythe INFINITY absolutno pretežak, da bi ga na plati držale samo tiste dve ubogi klipsni. Drugače pa verjamem da je zelo dober hladilnik. Pocukni za rokave cool-pc trgovino,oni bodo sigurno to meli.   Lp ",
    "user": "RC14"
  },
  {
    "message": "Kako zaradi enostavnejše montaže,saj je treba za namestitev big typhoona odstranit osnovno ploščo   hehe, sam si dal link do testa pa ga vseeno nisi dobro pogledal? ",
    "user": "sid911"
  },
  {
    "message": "Ok, pripočljivo je.   Za klipsne se mi zdi, da je vseeno pretežak.  Ko oz če boš kaj zvedel glede VX-a pa kr sporoči.    Lp ",
    "user": "RC14"
  },
  {
    "message": "Pravkar sem privlekel domov sonic towerja, ki je namenjen v drugi sistem ( zaradi tišine) in me ima da bi ga preiskusil na X2...bom poročal če koga zanima. ",
    "user": "sid911"
  },
  {
    "message": "mene zanima,ker me arctic frezer 64 pro ni glih prepričal. lp ",
    "user": "Mirč"
  },
  {
    "message": "mogoče bi moral uporabiti drugo pasto,kot pa tisto ko je že gor nalepljeno. lp ",
    "user": "Mirč"
  },
  {
    "message": "pravkar nabavljam X2 4200+ pa me zanima ali je res tolko slab BOX cooler. Dajajo še vedno poleg heat-pipe izvedbo ali so s tem prenehali? Malo mislim navijat, ne pa v ekstreme. Kolko je glasen BOX hladilnik, saj ne mislim imet turbine v sobi. ",
    "user": "Lucio"
  },
  {
    "message": "Kombinacija artic silver 5+sonic tower+thermaltake 12cm ventilator na ~1300 obratih mi je temperaturo znižala za 6 stopinj. me zanima kako se bo obneslo na 2600 obratih  Malo sprememb na sonic towerju:      Mrcina v ohišju     na 377 obratih je zadeva povsem neslišna, hladi pa podobno kot na 1300 (idle), zvečer poročam še kako se onese pri load. ( predvsem me zanima na 2600 obratih) ",
    "user": "sid911"
  },
  {
    "message": "prej:   potem:    Sem v resni dilemi ali še rabim big typhoona... ",
    "user": "sid911"
  },
  {
    "message": "1.- Naj en zmolzi te slike na ST, ker so katastrofalno prevelike! A jih je res tako tezko resizeat?  2.- V ohisju imas posteno zmedo, 'cable management' je kljuc do nizjih temperatur. 3.- Potrebujes tudi outtake ventilator, tisti na napajalniku po vsej verjetnosti ne bo dovolj. 4.- Prav si ugotovil, bigtyphoona ne potrebujes. ",
    "user": "tiborrr"
  },
  {
    "message": "Slike prenešene, kabli so bili urejeni vse dokler nisem šel sonica montirat, sicer pa nimam stranice gor ( zadostuje za odvod lufta?). Big typhoon je pozabljen. ",
    "user": "sid911"
  },
  {
    "message": "Pa je za ta Sonic tower potrebno jemati matično iz ohišja...Socket 754 (Sempron 64 2800+) ",
    "user": "Matej_K"
  },
  {
    "message": "Jaz je nisem. Niti plastike okoli socketa ne, samo vijaka sem odvil in na njuno mesto privijačil pritrdlini mehanizem z dvema priloženima vijakoma. Čis simpl je bilo proti temu kaj sem pričakoval. ",
    "user": "sid911"
  },
  {
    "message": "@Matej_K. - boš mogo vzet ven plato za 754 ja kr na tisti plastiki okoli socketa niso šraufeki ampak so neki plastični zatiči, ki jih morš nadomestit z nekimi kovinskimi vložki ki so zraven hladilnika. ",
    "user": "Baxxxter"
  },
  {
    "message": "@sid, jaz bi z ventilatorjem na stranici raje dovajal zrak, ne pa odvajal. Vidim, da imas na zadnji strani eno mesto za ventilator prosto. Uporabi ga, vendar tja ne namesti premocnega venta, da ne bos dozivel kontraefekta (da bi jemal zrak procesorskemu hladilniku) in ga dusil. ",
    "user": "tiborrr"
  },
  {
    "message": "Na zadnji strani je bil nameščen vent ki je sedaj na sonicu, tak da bom moral dokupit kakega.  @sid, jaz bi z ventilatorjem na stranici raje dovajal zrak, ne pa odvajal.  kateri stranici? ",
    "user": "sid911"
  },
  {
    "message": "Končno je prispel v SLO hladilnik Thermaltake BigTyphoon 120 VX in sicer je cena 11.875,00 SIT .  Tko da , če se kdo odloča za malo boljši hladilnik na 939 podnožju (seveda paše tudi na AM2) , je vsekakor vreden nakupa.  Imajo ga pa pri  cool-pc    Lp ",
    "user": "RC14"
  },
  {
    "message": "Cooler Master V10 - se da to dobit kje v SLO?  Kolk sem jaz gledal, naj bi ta zadeva trgala bolj, kot vse ostalo. ",
    "user": "FireSnake"
  },
  {
    "message": "Scythe Orochi SCORC-1000 rev.B  Tole sem zasledil tukaj: http://www.cool-pc.org/productdetail.ph...  10 heat pipe cevi ... pa nobenega resnega testa.  Zadeva je poceni .... pa me zanima, kako se to kaj obnese v primerjavi z Thermalright ultra 120 extreme. ",
    "user": "FireSnake"
  },
  {
    "message": "Raje poglej kake slike tega. To je HUUUGE!  Prvi Orochi pa sploh ni tako dobro hladil. ",
    "user": "Steinkauz"
  },
  {
    "message": "Klik Tukaj moraš imeti odprto stranico :) ",
    "user": "Dejan99"
  },
  {
    "message": "OMFG ",
    "user": "svetetko"
  }
]