[
  {
    "message": "Tema je namenjena splošni razpravi o hladilnikih, namenjenih za grafične kartice ATI.Če naletite na kako uporabno povezavo glede hlajenja grafičnih kartic ATI jo prosim prilepite v to temo. Razpišite se. ",
    "user": "sid911"
  },
  {
    "message": "Pomoje je zlo fajn cooler za ATI grafe kar Arctic-Cooling ATI Silencer (verzija pa je odvisna od grafe), o očinkovitosti pa si lahko preberete mnoga mnenja uporabnikov na forumih in razne teste, pa še cena ni preterana (napram Zalmanu). ",
    "user": "XS!D3"
  },
  {
    "message": "Cene Arctic hladilnikov se gibljejo okoli 6-6.5 k zalman vf700 pa stane 6.360 (bakrena verzija) pri mlacomu tako da ta trditev ne drži. Pa če zamenjaš grafično ti ni treba novega hladilnika kupovati ker zalman paše na vse razen 6600 gt agp. ",
    "user": "EvilDare"
  },
  {
    "message": "Rabim hiter odgovor: Kateri hladilnik na X800XL: Silencer 5 rev.2 ali zalman vf900? ",
    "user": "sid911"
  },
  {
    "message": "Silencer  ",
    "user": "Veron"
  },
  {
    "message": "Ne, Zalman. Zakaj sem se tak odločil? 1. silencer moti pretok zraka na NB ( na DFI ) 2. silencer uporabljam le in samo na x800xl ( zalmana lah anmestim na skoraj vse grafične kar presneto pride prav pri menjavah) 3. nič mi ne pomaga da piha silencer iz ohišja ker nimam stranice gor  Če se komu zdi da sem neupravičeno izključil silencerja iz izbora naj reče... ",
    "user": "sid911"
  },
  {
    "message": "Večina ljudi nima odrtih ohišij  Zato osebno mislim, da je (vsaj zame) bolša izbira Silencer, sam kaj ko ga za 7600GT ni  ",
    "user": "Veron"
  },
  {
    "message": "Sem dolgo časa kolebal med vf900 pa silencerjem, smao sem se vseeno odločil za zalmana..upam da ga kmalu nabavim... ",
    "user": "sid911"
  },
  {
    "message": "Cene Arctic hladilnikov se gibljejo okoli 6-6.5 k zalman vf700 pa stane 6.360 (bakrena verzija) pri mlacomu tako da ta trditev ne drži. Big Bang jih ima po 4K SIT, katere rev. točno pa ne vem. X800 je pa sigurno med njimi. Jaz sem zadovoljen, z 9600XT sem ga premontiral na X700 pro. ",
    "user": "IČA"
  },
  {
    "message": "Odločiš se za HIS-ove  ICEQ verzije grafičnih kartic, pa nimaš problema za modifikacijami. ",
    "user": "Big_Al"
  },
  {
    "message": "Big Bang jih ima po 4K SIT, katere rev. točno pa ne vem. X800 je pa sigurno med njimi  rev.4 imajo pa tudi rev.3 se mi zdi ",
    "user": "sid911"
  },
  {
    "message": "Jst sem tud nabavil VF900 iz istega razloga - univerzalnost.  Tile silencerji majo eno samo zmedo, rev.3, 4, ATI, Nvid...  Ko bom menjal grafo, ne bo problemov, paše na vse ",
    "user": "SepoX"
  },
  {
    "message": "pozdravljeni Da si sposodim temo... ATI x1800XT se da regulirat hitrost ventilatorja? Oz. ali se splača nabavit kakšne drugega? ne mislim navijat oz. rad bi bolj prosti silent  lp; Jernej ",
    "user": "J`Mavr0"
  },
  {
    "message": "Jst mam od gigabyte X1600Pro, ki ima pasivno hlajenje pa me zanima če je ta zares dober? Ali rjši nadomestim oz. nadgradim stvarco s kakšnim ventilatorjem? ",
    "user": "Donheled"
  },
  {
    "message": "Alo. Če se lahko vmešam , ko je glih razprava o ATIju.. Mam x1650 PRO AGP (256ddr), pa se mi greje na 58-60°, ko prižgem računalnik oz. še ne zaganjam nobenih igric.   Q1: Ali je to normalna temperatura ali že previsoka??  Meni se zdi nekam visoka, samo se ne spoznam še glih na tem področju pa tudi prebral sem da so temperature različne od modela do modela grafičnih.. Če bi mogel kupit drug hladilnik sem razmišljal o VF900cu sam nisem nikjer zasledil, če bi pasal na mojo grafo. Najbližje mojemu modelu (se mi zdi, da vsaj po arhitekturi grafične) je omenjena x1950 PRO..tako da moj Q2 se glasi:  Q2: Ali bi lahk dal na x1650 PRO AGP Zalmanovega VF900cu??   Se opravičujem, če sem komu izmozgal možgane s predolgim branjem mojega romana!!   LP vsem!! ",
    "user": "extremyst"
  },
  {
    "message": "Na ATI 4850 bom inštaliral Accelero S1 rev2, pa me zanima, če je tistih 8 reberc za vrame, ki jih dobiš zraven omenjenega hladilnika dovolj? ",
    "user": "nuclear"
  }
]