[
  {
    "message": "Pozdravljeni mojstri!  Malo sem že uporabil iskanje in nekaj je na to temo že bilo napisano. Vseeno pa bi rad prebral tudi kakšen nasvet mojstrov.  Kupujem zunanji disk kapacitete med 120 in 160 GB. Disk bi potreboval za izdelavo varnostne kopije. Moje zadeve so shranjene na zgoščenkah ali DVDjih, vseeno pa bi želel imeti tudi kopijo celotnega diska. In to je najlažje narediti kar na zunanji disk. Sedaj pa me malo muči vprašanje - načeloma vedno iščem rešitve, ki imajo čim manj kablov, ki se sicer ponoči zatikajo mišim med nogami. Pri zunanjem disku pa ne vem - na nek način razumem, da verjetno USB bolj s težavo zadosti potrebam po napajanju, po drugi strani pa je res, da bi ta disk priključil le občasno. Vendar pa je spet res, da pri varnostnih kopijah ne gre varčevati.  Torej - kakšne so vaše izkušnje? Ali je tveganje zaradi neuporabe napajalnika preveliko?  In še - ima mogoče kdo kakšno posebno priporočilo (morda kakšna ugodna ponudba) za disk?  Vnaprej hvala za čas. ",
    "user": "dunda"
  },
  {
    "message": "Če želiš klasični 3,5\" disk v zunanjem ohišju, ne bo šlo brez eksternega dodatnega napajanja. Ti diski delujejo na 12v, USB pa dovaja zgolj 5v napetosti. Tako da je napajalnik obvezen, ne glede na to da ga boš uporabljal zgolj občasno.  Če želiš pa eksterni disk brez napajalnika, pa moraš vzeti kombinacijo 2,5\" disk (takšni ki so v prenosnikih) in primernega ohišja. Ti ne potrebujejo dodatnega napajanja, saj dovolj napetosti priskrbi USB (5v). Je pa seveda njihov glavni problem višja cena in manjša kapaciteta. ",
    "user": "SimplTech"
  },
  {
    "message": "3.5\" disk preko firewire ne rabi dodatnega napajanja, je pa ohišje malo dražje ",
    "user": "Ch4N93"
  },
  {
    "message": "Tudi sam se odločam za nek rack za disk. Mam nek 3 leta star WD 80GB. Pa me zanima, kaj bi lahko priporočili, kakšen FW rack?  Lp in hvala ",
    "user": "steev"
  },
  {
    "message": "3.5\" disk preko firewire ne rabi dodatnega napajanja, je pa ohišje malo dražje  Kje pa? ",
    "user": "Mr_Globus"
  },
  {
    "message": "Hvala za odgovore.  Bom malo pregledal ponudbo. ",
    "user": "dunda"
  },
  {
    "message": "popravek od mojega prejšnega posta:  glede (ne)uporabe napajalca preko firewire preveri pred nakupom. ker je zmožnost firewire vodila dovajati 1,25A/12V sem bil prepričan, da ni potrebno dodatnega napajanja, vendar po pregledu nekaj spletnih strani nisem več 100%.  da ne bom ravno krive vere širil    LP ",
    "user": "Ch4N93"
  },
  {
    "message": "Hvala. ",
    "user": "dunda"
  },
  {
    "message": "Mene neki zanima: Bol berem teme manj mi je jasno kako je s temi diski. Nameravam kupiti od wd 320 gb zunanji disk pa me zanima kaj vse potrebujem za kopiranje? Disk bo namenjen izključno backup-u in ne bo vedno v uporabi. Zdaj me pa zanima naslednje: Piše da je USB 2.0 a je zadosti da kupim samo disk ali rabim nujno še zunanje ohišje? Kako pa je z napajanjem rabim za to tudi zunanji napajalnik kje ga dobim in kako se mu reče? No in še glavna stvar kako zadeva funkcionira priklopim disk na USB rabim za to kakšen poseben software ali mi bojo windowsi vse sami zaznali in mu dodelili naslednjo prosto črko? Kako je s tabelo bo fat ali ntfs ali je treba vse to nastavit in disk prvič formatirati pred prvo uporabo ali kako? Ubistvu ne vem kakšne so razlike med zunanjimi USB in navadnimi diski a samo to da zunanjega USB ni treba montirat v ohišje navadnemu pa se potem reče zunanji, ker ima zunanje ohišje ubistvu pa je notranji samo z zunanjim napajanjem in ohišjem? Hvala vam za pomoč samo upam da me razumete da se prvič srečujem s tem in zato vprašam, ker nebi rad pomankljivo kupil, ali po malomarnosti kaj pokvaril. ",
    "user": "nokia6310"
  },
  {
    "message": "@ nokia6310:   Dobro bi bilo, da bi dal link do diska, katerega si gledal. Če piše da je USB2.0 potem poleg tega ne rabiš kupovati ničesar. To je zunanji disk, kar je ime za klasični 3,5\" disk za računalnike, ki je montiran v ustrezno ohišje. Zraven dobiš v komopletu USB kabel in napajalnik. Ko vse to povežeš in priklopiš na računalnik ti Windows 2000, XP in mislim da tudi Me samo zaznajo disk in mu dodelijo naslednjo črko. Glede datotečnega sistema, je pa tako da ga izbereš ko prvič formatiraš disk.   Ker ti si verjetno gledal komplet zunanji disk od WD-ja. Lahko pa tudi kupiš posebej zunanje ohišje in potem poljuben disk v njega montiraš. Recimo če se ti doma valja kak starejši disk, kupiš samo ohišje za 7k SIT in zmontiraš po navodilih, ki so zraven. Tudi pri takšnem ohišju je zraven usb kabel in napajalnik.  Glede programov za backup pa lahko uporabiš tistega, ki je v Windows XP ali pa katerega namenskega, ki jih je pa celo morje. Dober je recimo Genie Backup Manager 6 PRO. ",
    "user": "SimplTech"
  },
  {
    "message": "SimplTech: Kaj pa je bol priporočljivo kupit disk posebaj in zunanje ohišje posebaj ali vse v kompletu? Kako pa formatiram ta zunanji disk isto kot tega ki je v računalniku? Kaj pa bi se zgodilo če bi začel kar kopirat na disk in ga nebi prej formatiral? Veliko si mi pomagal. Ta backup program se uporablja samo za kopiranje ali kako če prav razumem? ",
    "user": "nokia6310"
  },
  {
    "message": "SimplTech: Še nekaj me zanima: A je možno da disk uničim če mi naprimer med kopiranjem zmanjka elektrrike? Recimo dam kopirat nekaj gb pa mi po parih minutah zmamjka štroma kaj se zgodi s podatki na disku ki so že skopirani? Saj veš rad bi se zavaroval pred takimi ispadi ker potem bo disk moj edini vir backup-a in nebi rad da si po nerodnosti uničim podatke? Sicer se mi to zgodi zelo poredko pa vendar previdnosti ni nikoli odveč. Raje mam 100 dvd-jev pa da so za zihr kot pa disk ki ga lahko uničim v parih sekundah. Hvala ti za odgovor. ",
    "user": "nokia6310"
  },
  {
    "message": "@ nokia6310: Najprej glede dileme ali komplet ali ohišje in disk posebej. Tukaj je v bistvi čisto vseeno, kaj ti je ljubše. Tudi če kupiš posebej ohišje in disk posebej ni to neka znanost skupaj dat. Samo ohišje odpreš pritrdiš disk z nekaj vijaki, priključiš in zapreš ohišje. So pa tako navodila zraven. Recimo dobra kombinacija je tale:  1. ohišje LC 3.5\" USB 2.0, Alu-srebrn EH-35S ( info tukaj). Cena: 6.704,64 SIT  2. disk IDE (če kupiš SATA disk je treba potem malo pogledat za drugo ohišje, namreč niso vsa ohišja tudi za SATA diske) 250 GB IDE 7200rpm 8MB ( info tukaj). Cena: 26.574 SIT   Skupaj te to pride malo čez 33.000 sit. Sedaj pa malo primerjaj s kompleti in kaj se ti bolj splača.  Disk formatiraš čisto isto kot notranji disk (v upravitelju diskov). Na disk ne moreš kopirati ali ga uporabljati preden ga ne formatiraš, ko boš želel recimo dostopati nanj, ti bo Windows javil da disk ni formatiran in če želiš formatirati.   V Windowsih XP imaš že vgrajen program za backup (Start - vsi programi - pripomočki - sistemska orodja - Varnostno kopiranje). Ti programi ti arhivirajo podatke, nastavitve v sistemu..., potem pa vse te datoteke skompresirajo v en paket, ki omogoča potem obnovitev sistema. Omogočajo tudi da nastaviš kolikokrat na teden naj se program za backup zažene in kdaj. Ti pa priporočam Backup Manager Pro 6.0, ker poleg tega kar ti omogoča Windows backup orodje shrani še: - profile iz programov kot so MSN, Skype, e-mail klienti - priljubljene internetne strani - shranjene pozicije iz iger... - več info najdeš tukaj:  List of all GBM Pro Features:  Kako je pa z diskom v primeru izgube toka pa nimam 100% odgovora. Verjetno je vse odvisno tudi koliko sreče imaš. Lahko pride le do izgube podatkov, ki se trenotno pišejo, ali pa do odpovedi diska. A po moje ni ravno zelo velika verjetnost da ti zmanjka toka ravno takrat. Mogoče se tukaj na forumu najde kdo, ki kaj več ve o tem. Je pa tudi v primeru okvare diska možno s posebnimi programi tudi obnoviti določene podatke. Če te pa panika preveč grabi in če živiš na področju, kjer so izpadi elektrike bolj pogosti pa investiraj v UPS (na katerega priključiš še računalnik) in je problem rešen. ",
    "user": "SimplTech"
  },
  {
    "message": "Res si mi veliko pomagal. Potrudil se bom in nekaj nabavil, kar mi bo seveda ustrezalo. Drugače pa živim praktično v centru lj samo vseeno mi glasba in dokumenti veliko pomenijo. ",
    "user": "nokia6310"
  },
  {
    "message": "Pozdravljeni!  Malo sem prebral tole temo, saj se tudi sam zanimam za nakup zunanjega diska. Pa me nekaj zanima. Kaj je hitrejše? Disk ATA ali SATA ali SATA II? Morajo za Sata II diske bit kakšna posebna ohišja? Ali je hitrost prenosa odvisna od ohišja? Kaj je boljše usb 2.0 ali firewire?Kaj je treba gledati pri ohišjih, da se potem ne zgodi. Da imaš hiter disk in počasno ohišje.  Hvala za odgovore že vnaprej!  LP ",
    "user": "Bosti1904"
  },
  {
    "message": "SimplTech ali kdo drug ki ve: Še nekaj sem se spomnil kar je nadvse zanimivo: A se da dobit ohišje v katerega bi zmontiral 2 diska in jih uporabljal za backup ker tudi 300 gb bo nekoč polnih in potem bo treba spet nov disk nabavit rad pa bi poskrbel za sistem tako, da bi ga lahko nadgrajeval ne da bi imel nekaj zunanjih ohišjih in diskov posebaj. Torej se da kupit ohišje ki bi podpiralo več kot en ata ali sata disk in ali bi to delovalo potem kot 2 zunanji particiji, da bi lahko kopiral podatke na prvi ali drugi disk ali moram vse posebaj kupit? In ja katero ohišje se najbol splača in disk seveda da sta kompatibilna in da nimaš počasnejšega diska kot ohišja in obratno? ",
    "user": "nokia6310"
  },
  {
    "message": "@ nokia6310: Ohišje, katero bi omogočalo vgradnjo 2 diskov hkrati poznam samo eno varjanto in sicer SAN (Storage Area Network) od Netgeara. Ta ti omogoča da vgradiš notri dva IDE diska ki ti dajta rasnično veliko prostora. Ja pa stvar relativno draga, se pa priklopi kar na mrežo (ruter ali switch). Vse inforamcije si lahko prebereš tukaj:  NetGear StorageCentral SC101 ",
    "user": "SimplTech"
  },
  {
    "message": "Niti ni tako drago, glede na to kaj vse ponuja... ",
    "user": "billy"
  },
  {
    "message": "@ Bosti1904: Glede dileme ali USB2.0 ali firewire, bi jaz vzel raje USB2.0 vsaj zaradi razširjenosti. USB najdeš verzijo 1 ali 2.0 na vsaki plošči, ki ni ravno zelo stara. Tako ne bo težav, če disk posodiš kolegu, ki pa na plošči nima firewire povezave. Pa še na papirju bi naj bil USB2.0 hitrejši od firewire (1394a).   Vem, da ohišje za SATA rabiš ustrezno, ki ti to omogoča - ta so ponavadi dražja, kot tista, ki ponujajo priklop samo ATA diskov. Te pa v vsakem primeru omejuje hitrost USB2.0 priključka, ne glede na to kateri disk vzameš (ATA, S-ATA, S-ATA II). Jaz bi vzel ATA disk, ker zanj dobiš najcenejše ohišje - okoli 6-7k SIT. SATA ohišja so 10-12k SIT. ",
    "user": "SimplTech"
  }
]