[
  {
    "message": "Potreboval bi videonadzor za objekt oddaljen 100m. Nadzor pa bi spremljal na navadnem TV sprejemniku. Porebujem le 1 nadzorno kamero. Če ima kdo kako poceni rešitev, naj jo prosim opiše, kje bi se kaj takega dalo kupit, hvala. ",
    "user": "sebavet"
  },
  {
    "message": "Ja dokaj poceni so IP kamere. Samo rabiš rač. namesto TV. Pozanimaj se kaj v to smer. ",
    "user": "BluPhenix"
  },
  {
    "message": "prenos slike po zraku. na tv pa modulatojem ",
    "user": "LordTado"
  },
  {
    "message": "'Kot že omenjeno' To bo verjetno najcenejše izvest če kupiš kak že narejen set 'kamera/oddajnik/sprejemnik' In verjetno bi na teh 100 metrov celo delal celo brez motenj, če bi se naprave vidle med sabo 'mislim da ni med njima nobene ovire'    povezava  povezava2  povezava3  povezava4  povezava5 ",
    "user": "#000000"
  },
  {
    "message": "oddajnik (kamera) in sprejemnik se med sabo ne vidita, ker so vmes stene, te zadeve pri konradu so ok samo domet mora bit daljši, vsaj 100m ",
    "user": "sebavet"
  },
  {
    "message": "Hja pol pa tole ne bo tolk poceni, ker če se ne vidita pol je brezžični prenos skor brez veze, ker verjetno ne bo delalo 'vsaj za kamere v tem rangu cca 40.000 sit sem skor prepričan da ne' verjetno bo treba poseč pa kaki bolj profi varijanti, al pa enostavno napeljat kabel 'če se sploh da' če imaš pa vsaj telefon tam notri pol pa ni tak problem, vendar kej preveč poceni se ne boš zvlekel.  Poklič sintal za foro, in vpraši če lahko nardijo in kok bi stal, mogoče ri celo rata zvedet kako bi oni to naredli.    LP  edit: aja sej če piše da je domet 10 metrov bo verjetno delal tud na 50 metrih, da pa se to tud mal prilogodit 'kaka antena kje, ipd.' ",
    "user": "#000000"
  },
  {
    "message": "ja sem poklical k sintalu, pa sem bil malo prepozen, ker jim je komerciala le dopoldanska stvar. sem pa opazil, da videokamere z radijskim oddajnikom vlečejo nekje do 100m brez preprek. IP kamera ne pride v poštev, tako, da ne vem kako izbiro pol še imam... ",
    "user": "sebavet"
  },
  {
    "message": "webcam pa preko interneta - poceni, če ti zadostuje pa ne vem ",
    "user": "upirna"
  }
]