[
  {
    "message": "Zanima me če kdo ve kje bi lahko anjceneje staknil kako biljardno mizo št.7 seveda dokaj dobro ohranjeno.... Ali pa dobil kak načrt za izdelavo mize(z zelo poceni stroški).....   Hvala za odgovore ",
    "user": "WelikGobec"
  },
  {
    "message": "Doma narejena bo dražja in slabša.  Probaj kje kako v propadli gostilni staknit - te so najcenejše.  Drugače pa lahko tudi kako obnovljeno - poglej katere firme se stem ukvarjajo (ali vprašaj v domači gostilni, kje so oni nabavli).  Lp B ",
    "user": "BogyX"
  },
  {
    "message": "Če jo boš sam delal te bo drago stala. Najdražja pa bo granitna plošča.  Ko boš kupval rabljeno pa tud poglej, da ni plošča zvita, ker potem je to vseskupaj nič. Zvita plošča ni kaj dosti koristna pri igri, če kugla ne gre kot bi morala it. ",
    "user": "SkIDiver"
  },
  {
    "message": "Plošča mora biti granitna, če je biljard star, drugače je vse krivo... Pri nas doma so kupili star biljard, pa je plošča v redu (granitna). Bolj me motijo bande, ki so pri starih biljardih obrabljene...  Mislim pa da je najdražji del biljarda ravno banda... ",
    "user": "Poldy"
  },
  {
    "message": "jap, tam zraven bofa imajo cist u kurcu mize, recimo - bande so cist zjebane ",
    "user": "perci"
  },
  {
    "message": "V Areni v BTC-ju imajo ubupne mize.Takega biljarda si nebi postavil doma pa, če mi šenkajo vse skupaj.Če je kakšna una miza vredna več kot 100jurjev sem jaka racman.Govorim za devetke seveda.Ne vem sicer zakaj bi želel imeti sedemko, ker je za moje pojme brezveze in kugle lahko kotalim tudi po dnevni sobi, za sexat je pa vseeno bolj priročen pralni stroj Koliko si približno pripravljen odštet za mizo?Mislim da ima Biljardna kar poceni biljardne mize in drugo biljard opremo.Če želiš me lahko pm-jaš in ti pošlem cifro od Robija, ki se tam s tem ukvarja lp ",
    "user": "vuso"
  },
  {
    "message": "Ja v Biljardni hiši (na Parmovi) majo dobre mize. sm si pa tam tut palco nabavu, tko da tja se ti splača it pogledat. sm bil pa v areni un dan ko so jo odprli in nikoli več! kar imajo tam je sramotno. majo kr ene mize in palce, tko da če nimaš svoje nimaš tam kej počet. v redu je pa tut biljardnica v Medvodah. Tam imajo tudi snooker mize! (res da jih imajo tudi v areni ampak se ne morjo primerjat s tistimi v Medvodah)  lp ",
    "user": "DrYuri"
  },
  {
    "message": "Devetko? Kam jo boš pa postavil? ",
    "user": "Poldy"
  },
  {
    "message": "oj!...ene parkrat sm že igrov biljard pa še nism slišu izraza bande??? kaj je to??? ",
    "user": "Pimoz"
  },
  {
    "message": "Po angleško se temu reče \"cushion\". to je notranji rob mize, od katere se krogle odbijajo. mislm da eni temu rečejo tut odboj.  lp ",
    "user": "DrYuri"
  },
  {
    "message": "DrYuri, jaz sem bil tudi prvi dan, ko so odprli areno tam in od takrat so že zamenjali palce.Zdej imajo samo še predatorje Tisto pač bi biljardnica, ampak plac kamor pride folk mal kugle nabijat in gledat ženske riti.Sej včasih prov paše tud kej tazga.Meni recimo je malo nerodno igrat v Areni s svojo palicoČe bi pa radi igrali biljard je pa v hali A sedma kulnja,na parmovi Biljardna hiša,Direkt na viču,Kaval na brodu... lp ",
    "user": "vuso"
  },
  {
    "message": "No še dobr da so zamenal palce. Drgač pa je men osebno najbolš na Parmovi.  lp ",
    "user": "DrYuri"
  },
  {
    "message": "oj!...ene parkrat sm že igrov biljard pa še nism slišu izraza bande??? kaj je to???  Martinela. ",
    "user": "Mati"
  },
  {
    "message": "Po angleško se temu reče \"cushion\". to je notranji rob mize, od katere se krogle odbijajo. mislm da eni temu rečejo tut odboj. ja to je to mi n primorskm pravmo temu tudi šponda ",
    "user": "Motore"
  },
  {
    "message": "Mene pa vseen zanima kje bi loh dubu ksn nacrt za biljard mizo ?  ",
    "user": "ZigX-"
  },
  {
    "message": "Sem brskal po netu, pa trenutno ne najdem. nekje je nek forum o biljardu, kjer boš našel vse. Tam sem recimo dobil igralna navodila za osmico. Nebi verjel kako drugačna so od lokalnih (napovedovanje, postavitve bele, skoki....) ",
    "user": "Poldy"
  },
  {
    "message": "http://www.biljardna-zveza.si/forumi/  Tole je link od slovenskega biljardnega foruma.Najdeš marsikaj koristnega in če še nisi,dokončno vidiš, da biljard ni le neko barsko nabijanje kugel ob pivu tudi osmica je ena izmed iger, ki jo 99% ljudi igra zelo narobe. ",
    "user": "vuso"
  },
  {
    "message": "Evo še en link za izdelavo svoje biljard mize: http://www.bestbilliard.com/resources/b... ",
    "user": "vuso"
  },
  {
    "message": "Čisto informativno - koliko stane ena povprečna palica za biljard in koliko kugle za osmico? ",
    "user": "Poldy"
  },
  {
    "message": "Navadna palica pride do 30 €. Kugle pa bi morale tudi bit nekej tu. Seveda če pa hočeš kvaliteto pa pride te bo več stalo. ",
    "user": "Imortales"
  },
  {
    "message": "Palica za 30 evrov...no ja.se da igrat z njo sigurno...ampak nisem ravno prepričan...moja je bila 12 jurjev pa je v redu za mal kugle kotalit.razen kapco je bilo treba nujno zamenjat.Kar se pa kugel tiče pa nisem ravno prepričan, da se jih dobi za 30 evrov.nove kugle, ki so v redu za igrat so cca 180 evrov.verjetno so tiste v areni 30 evrov, ampak so  ",
    "user": "vuso"
  },
  {
    "message": "Ja vprašal je za povprečno palico in kugle. Te pridejo tam med 20-30 € (ajde, kugle malo več). Za daljšo uporabo pa je res boljše kvalitetno dvodelno nabavit pač kakih 100 € več pokurit. ",
    "user": "Imortales"
  },
  {
    "message": "Js sm dal za svojo palco 15k. sm jo nabavu v biljardni na Parmovi! Majo pa tut palce za 100k ! se morš pa mal navadit pol na svojo palico, ker je precej drugačna od tistih, ki jih imajo za špilat v biljardnicah.  lp ",
    "user": "DrYuri"
  },
  {
    "message": "Pri tako dragih palicah je isto kot pri vseh stvareh po mojem mnenju.če ne veš zakaj boš plačal toliko denarja potem ne plačaj precej bolj pomembno kot palica je sama tehnika.kako stojiš, držiš palico,stegnjena leva roka in desna noga....mene tole kr konkretno jebe neki pri stanju se mi ne poklapa najboljše ",
    "user": "vuso"
  },
  {
    "message": "Tehnika je itak pomembna! obstaja pa le en način da jo izboljšaš-TRENING jst sm tut kr neki cajta rabu da sm pogruntu kako je najbolša postavitev roke, celega telesa itd. morš pač neki cajta vložit v to in ne smeš odnehat.  lp ",
    "user": "DrYuri"
  },
  {
    "message": "jest tut razmisljam da bi si nabavu rokavico in palico, tm nekje do 20 jurjev.  uglavnem pa igram biljard ravno v areni (btw tm v siski je biljard tema). ampak zgolj zato, da lohk gledam zenske riti    zdele sm najdu eno stran, kjer prodajajo opremo za biljard.... ksne brand name palice se zacnejo pri 200-300€ in grejo vse do 3000....   ",
    "user": "Dr_M"
  },
  {
    "message": "Cenovna omejitev pri palicah je nebo Kakšni joss,predator, meucci so že kar drage zadeve.Tiste posebaj drage palice so pa iz ne vem kakšnega lesa, ki je ne vem kolikokrat sušen in recimo od 500ih, ki so v seriji je recimo samo par 10 komadov res top in zato so cene enormne.je pa taka palca praktično za zmeraj. Dr_M: kje všiški je biljard tema?jaz ne vem za noben biljard v šiški.razen, če misliš klub300, ki je pa že v dravljah in 30m stran od moje bajteMislim, da ti rokavice ni potrebno kupit, če boš imel leseno palco, ker les lepo teče.moraš pa šaft redno čistit.  Tehnika je kur*a.sej za večino udarcev niti ni tako pomembna, ampak da kašne vuče oz šibre, čez celo mizo so pa z napačno tehniko praktično neizvedljivi počas se daleč pride.Fajn je da imaš pri treningu koga, ki te popravlja, ker sam sebe ne vidiš ",
    "user": "vuso"
  },
  {
    "message": "Zdravo,  jz mam pa nekoga, ki hoce kupit biljard in bi si zelel pogledati par prospektov. Mi lahka prosm nekdo nasteje par firm ki majo podruznice v evropi in izdelujejo kvalitetne biljarde.  Hvala. ",
    "user": "d0rK"
  },
  {
    "message": "http://www.biljard-igre.com Na temu linku najdeš vso opremo zs biljard. Od palic, miz, krogel...  Mene pa zanima če slučajno ve kdo kje bi lahko kupil navoje za palico, ker jih nikjer ne najdem :/  LP ",
    "user": "_lesy"
  }
]