[
  {
    "message": "Ok, še filozofov pogled na 11. september + cyberspace + dileme post postmodernizma   'The one measure of true love is: you can insult the other'  Nekaj citatov za degustacijo:  \"The most dangerous thing today is just to flow with things.\"  \"This notion of tolerance effectively masks its opposite: intolerance.\"  O multikulturalizmu:  \"What about my friends who say: 'We must respect Hindus.' Okay, but what about one of the old Hindu customs which, as we know, is that when a husband dies, the wife is burned. Now, do we respect that? Problems arise here.\"  O politični korektnosti (in obveznem nasilju - nekaj podobnega sva se s Thomasom pogovarjala glede konfliktnosti v sodelovanju):  \"You cannot do the game of erotic seduction in politically correct terms.\"  In še nazadnje že nam znane banalnosti o terorizmu:  \"There is something so disturbingly tragic in this idea of the wealthiest country in the world bombing one of the poorest countries. It reminds me of the well-known joke about the idiot who loses a key in the dark and looks for it beneath the light. When asked why, he says: 'I know I lost it over there, but it's easier to look for it here.'\"  \"But at the same time I must confess that the left also deeply disappointed me. Falling back into this safe pacifist attitude - violence never stops violence, give peace a chance - is abstract and doesn't work here. First, because this is not a universal rule. I always ask my leftist friends who repeat that mantra: What would you have said in 1941 with Hitler. Would you also say: 'We shouldn't resist, because violence never helps?' It is simply a fact that at some point you have to fight. You have to return violence with violence. The problem is not that for me, but that this war can never be a solution.\"  \"It is also false and misleading to perceive these bombings as some kind of third world working-class response to American imperialism. In that case, the American fundamentalists we already discussed, are also a working-class response, which they clearly are not. We face a challenge to rethink our coordinates and I hope that this will be a good result of this tragic event. That we will not just use it to do more of the same but to think about what is really changing in our world.\"  Še kot zanimivost: do identičnega zaključka, da namreč ne gre za spopad med civilizacijami ampak, da lahko opazujemo trenja med fundamentalizmom in tolerantnostjo tudi na Zahodu (tudi pri nas in tudi na tem forumu) - in da bomo morali to dilemo razrešiti končno tudi pri sebi - je prišel še en filozof v Ampaku (mislim,da Ivan Urbančič).  Pa prijetno branje. ",
    "user": "Ikarus"
  },
  {
    "message": "Ikarus  Jest sem pristaš memetskih pogledov na svet.  Naj razložim.  Mem, ki bi ga še najbolje prevedli kot mnenje - je osnovni element. Kot v genetiki gen.  Milijardo memov gostijo možgani odraslega človeka.  Hkrati je vsak mem nekakšen program, ki deletira alelne (nasprotne) meme.  Razmišljanje je nič drugega kot boj memov za obstoj. Tako individualno razmišljanje kot diskusija tule ali kjerkoli.  V tej luči lahko razumemo marsikaj. IM(H)O - celo \"vse\".  Recimo to, da enostavni memplexi kot je naprimer Islam relativno hitro \"degenerirajo\" v še manjše število zelo agresivnih memov. Enostavno je manj računanja, ker pritoka novih memov bodisi ni bodisi ga memplex niti ne dovoli. Neverniške ideje Islam zelo zatira kot vemo. Tako so v 1000 letih prišli iz nekakšne post-antične tolerantne civilizacije - v zoprno izključnost. To je bil logičen in nujen izhod memskega programa z izhodišči kakršna so bila. It was predictable.   Zahodni memplex je bil v začetku celo revnejši. Toda bil je nekako odprt za dotok novih idej - prav zato. Ni še imel razvitega učinkovitega obrambnega sistema pred vdorom tujih idej. In ga še danes nima!!! Poglejmo samo tele - vesekdo - jamrarije.  Toda do fundemantalizma - to je do stanja, ko je sistem zaprt za nove meme in v medsebojnem obračunavanju memov maximalno poenostavljen - slejkoprej povsod pride. Če ne prej - ko vse vemo ali \"vemo\" in se otresemo zablod ali \"zablod\".  Na Zahodu se je to dogajalo in se dogaja precej lokalno. Amiši recimo. Ali pa komunizem. Ali pa Bible belt v Ameriki. Ampak poslednji ne. Ta je dobil injekcijo nekaterih Yankee in British memov, ki ga razkrajajo v njegovi ekskluzivističnosti. Tako da so tam pognale tudi \"čudno lepe rožice\".   \"Radikalni memplex\", ki se tukajle tako duva - je s tega stališča povsem predvidljiv in očitno naiven.  Žižek & Lacan pa - kot je rekel (za zadnjega) zadnjič nekdo na neki intelektualistični oddaji na HTV - pa popolna izguba časa. V grozo prisotnih.         ",
    "user": "Thomas"
  }
]