[
  {
    "message": "Tuhtam da bi na na stropu ohišja naredu eno lunkjo.A bi kr z vbodno žago prerezu ta pljah.Še neki.  Na ohišju na stran in zadaj so takšne luknce glih za ventilator.Če bi ga montiru bi mogu tiste lukne odzagat ven pa daz lekleno mrežo gor?A je pametno vrtat u ta pleh?  ",
    "user": "CIrCAcevl"
  },
  {
    "message": "ja z ubodno žago ja......narišeš krog (da bo šou vent not) nardiš nekje na krogu luknico in začneš počas zagat ž vbodno žago.....simple ko pasulj.....edni da nimaš kazga mehkega pleha oz. da maš kako tak bl čudno ohišje sam to nebi smelo bit problem..... ",
    "user": "R0K"
  },
  {
    "message": "tuki maš en link... ",
    "user": "ChiefThunder"
  },
  {
    "message": "Hvala.Bom probu neki od tega nardit sam bo kr težko. ",
    "user": "CIrCAcevl"
  },
  {
    "message": "Kako žagco pa uporablate za rezanje kovine z vbodno žago? Pa kok se kj vseskup pleh zvije? ",
    "user": "SkIDiver"
  },
  {
    "message": "Jaz sem kupil za manj kot jurja 4 v paketu. So pa takšne majhne namenske - na paketu piše al so za kovino ali za les. Da se pleh ne zvije pri rezanju pa na max obrate in čim manj pritiskati z žago - dejansko bolj brusimo kot žagamo. Jaz sem tako izrezal okno v stranico in mi je kr lepo uspelo.  Je pa res da lahko stvar zvijemo, če delamo prevelik ovinek...  lp  totimato ",
    "user": "totimato"
  },
  {
    "message": "Pol bom jz raj pr moji stari metodi ostov. Narišem krog po njem navrtam lukne, s sekačem izsekam vn kos pleha, ki ga ne nucam pa vrtalni stroj in brusna glava not pa bzzzzzzzzzzzz ",
    "user": "SkIDiver"
  },
  {
    "message": "Sk|diver: ja, samo če tak sekaš pa brusiš je še več šans da zviješ površino...  se mi pa zdi z vbodno žago še najmanj dela - tak nekje za 20 x 20 cm luknjo nekje 8-10 min z piljenjem vred.  lp  totimato  ",
    "user": "totimato"
  },
  {
    "message": "Jst sm kupu zdej vent. 80x80 12V.Kak bi ga pa zdej prklopu, ker iz njega strlita dva kabla.??????? ",
    "user": "CIrCAcevl"
  },
  {
    "message": "Od kod štrlita? Postrani itak morta štrlet, ker elektrika ne gre po luftu. Hecam se. Od drugje pa nimata kaj štrlet. Če sta kje drugje, jih spelji na stran. ",
    "user": "Matek"
  },
  {
    "message": "kam jih vtaknes to me zanima?Ker pac ne vem.A majo u IC elect molex konektor? ",
    "user": "CIrCAcevl"
  },
  {
    "message": "Poglej mal pod clanke na s-tju, pa poisci modifikacije ohisij. Tam je tut moj mod, in tam ti vse pise, kako naredis. ",
    "user": "alien-w"
  },
  {
    "message": "crna zica je zemlja, rdeca pa +12V. Evo zdej ves vse. Pa ce bos prklopu na molex vedi, da je na molexu rdeca zica +7 (se mi zdi), rumena pa +12. Ergo - rdeco prklopi na rmeno ",
    "user": "Binji"
  },
  {
    "message": "molex konektor: rdeca - 5V crna - GND rumena - 12V  tako lahko dobis ven 5V, 7V ali 12V ",
    "user": "VASkO"
  },
  {
    "message": "kuk ventu pa je priporocljiv pklopt na 230w napajalnik.Dva mam ze gor pa se mi zdi da un ta drug bul dela, ku un prej, pa sm oba 12V zvezal. Alien-W: Kje si kupu žagce za želez za vbodno žago pa kuk si dal. Jst sm se prejle fuku sm s purmasino delu; luknja ob luknji,lunkja ob luknji,.... ",
    "user": "CIrCAcevl"
  },
  {
    "message": "Kak ste že rekli, da dobim ven 7V? torej: 5V-rdeča GND-črna 12V-rumena 7V-????   ",
    "user": "danielka84"
  },
  {
    "message": "rumena (12V) + rdeca (5V) = 7V ",
    "user": "rc-car"
  },
  {
    "message": "kak se pa to zveže? če daš rdečo in rumeno skup, potem to ne bo menda glih delalo kaj!?! ",
    "user": "danielka84"
  },
  {
    "message": "rumeno das kot +, rdeco pa kot - in razlika med potenciali je potem 7V. ",
    "user": "VASkO"
  },
  {
    "message": "hvala! ",
    "user": "danielka84"
  }
]