[
  {
    "message": "Torej imam problem, ko imam kišto zaprto, le ta dosega ekstremne temperature 50C +.  Zdaj imam zaenkrat  link in mi proceosr lepo ohlaja (solidno), je pa problem plata in rami, ki dosegajo temperaturo nad 50C.Na matični plošči imam ventilator in razne hladilnike gor (DFI ultra). Zato me zanima sledeče:  Kot prvo me zanima tale zadeva:  link  Je to celoten komplet ali je samo za CPU?!  Je sploh vredu ta zadeva ali je vse skupaj bolj marketing... Ker kolikor vem, pravo vodno hlajenje pride od 50k SIT naprej  Kot drugo pa me zanima, ali se mi mogoče bolj splača (glede na to, da imam dober hladilnik za CPU) narediti boljši pretok zraka z navadnimi ventilatorji.   Hvala za odgovore in LP ",
    "user": "mitjaje"
  },
  {
    "message": "Pozdravljen!  Na Big Water pozabi. Kot si sam rekel \"pravo\" vodno hlajenje pride od 50k naprej. Zalman, ki ga imaš trenutno je odličen. Kakšen ventilator, za dotok svežega zraka pa še nikomur ni škodil. Tudi če se boš odločil za nakup vodnega hlajenja kakeršnega koli že, boš mogel spustiti malo lufta ohišje ker temperature res niso zdrave   LP ",
    "user": "Randomm2"
  },
  {
    "message": "Zdaj sem si vzel čas, pa sem vse skupaj malo pogledal... in nakoncu ugotovil, da v bistvu mojemu sistemu primankuje svežega zraka... oni zrak se noter samo kopiči in segreva... posledično je tu ta visoka temperatura...  Temperatura se mi je znižala za 4 stopinje, samo ko sem odstranil stranico...  Tako da mislim, da če bi namestil kakšnih par ventilatorčkov, bi zadeva delovala dosti boljše.  Za vhode sem že vse premislil, za izhod oz. odvod toplega zraka, pa še vedno nimam pametne rešitve... Ne bi glih delal nekih lukenj na vrhu kište.. Bom še videl kako bo...  zanima me še samo sledeče:  link če ima kdo izkušnje s tem?  Zanima me še, kako je z bakrenimi hladilci za rame... to deluje?  ps: Drugače pa me zanima, kateri so dobri in predvsem tihi ventilatorji?  LP ",
    "user": "mitjaje"
  },
  {
    "message": "Na ohisju mas sigurno narjeno za montirat par ventov. Se jst ki mamohisje za 7k sit mam zadaj dva venta in enga spredaj.No...jst sem s diske montiral v kletko za cd-rom ter montiral 80mm vnt da piha cez njih. Najbolj vazen se mi zdi odvod vrocega zraka z ohisja,saj ga bo notri ze povleklo ker ohisje ni hermeticno zaprto. Pred diski pa majo ponavadi vsa ohisja moznost dodat vsaj 80mm vent,samo je treba masko dol pobrat. Sej napajalec ze povlece nekaj zraka ven,ampak ne dovolj. Zato si na zadnjo stranico montiraj se kak vent vsaj 80mm. Glede ventov si oglej Nexus... klik Mislim da so najtisji glede na pretok zraka. Moje temp so pa take: Proc 32 idle Maticna 28 idle Diski 18(prvi) 20(drugi) Vse vente mam preko kontrolerja na min obratih,edino proc je vedno na max,ker je golden orb2 zelo tih ampak ne hladi lih konkretno kot kak Zalman in podobni ",
    "user": "AndrewSmith"
  },
  {
    "message": "Jap... sem ravno kar naročil... Zdaj pa vidim da mi ti priporočaš Nexus jaz pa sem vzel NB 1.  Mogoče sem se celo prav odločil... Ker mi je pomembna predvsem pomembna glasnost. Tako da sem vzel :  ŠIFRA NAZIV ARTIKLA EM CENA KOL. VREDNOST 246 Revoltec RAM Freezer, platinasti KOM 1.658,33 2 3.316,66 1419 NB Blacksilent X1, 80mm KOS 1.408,33 1 1.408,33 1424 NB Blacksilent XL1, 120mm KOS 1.749,17 2 3.498,34  ZA PLAČILO SIT 9.868,00   je to vredu ali raje še sprmenim kaj, dokler je čas?  LP  ps: 2 x 120 imam na ohišju nastavke za proceosr in diske (spredaj in vzadaj), 80-ko pa sem mislil uporabiti za odvod zraka... bo 80 premalo? ",
    "user": "mitjaje"
  },
  {
    "message": "Ja Nexus so baje najtisji. Drugace bo pa tako kr vredu. ",
    "user": "AndrewSmith"
  },
  {
    "message": "Oglej si se  to in  to temo. Aja.Ce si une freezerje kupu za sistemske rame,si po moje naredu napako. Rame se hladi le BH5 na visoki voltazi....ostalo se ne greje kaj dosti in ne pridobis prakticno nic z njimi.Pa se to.Unih hladilnickov je 8 kar je dovolj le za eno stran palcke.Za dve palcke rabis 4 komplete teh freezerjev. ",
    "user": "AndrewSmith"
  },
  {
    "message": "Pa se to....priklopi na 5 voltov, bo cez glavo, ce jih bos dau ene par, ker ce imas na 12V se dere ko hudic. Jes mam u masin notr naslednje ventilatorje pa je ropotal k pr norch, pa sm dau na 5 voltou je pa kr vredu:)pa se shladil se mn je tko da glava pece. Sm mu podobn problem kokr pa ti. Cpu pr 0% obremenitvi je mu 55stopin pa take scene. Pa mam vulcanota 7 gor, pa se artic silver 5! -1x 60X60mm CPU ventilator -4x 80X80mm sistemski ventilatorji -1x 80X80mm GPU(na grafični) ventilator -1x 60x60mm NB (north bridge) \"severni most\" lol  -1x 80x80mm napajalnik 1 -1x 80x80mm napajalnik 2 -1x 120x120mm na stranici  LP FiLtR ",
    "user": "filtr"
  },
  {
    "message": "Tebi bo pc poletel    ",
    "user": "AndrewSmith"
  },
  {
    "message": "@filtr  Nevem kako živiš ob desetih ventilatorjih pa če tudi so vsi na 5V ",
    "user": "Randomm2"
  },
  {
    "message": "Ammm... tak da ono za rame ne bi rabil kupit? Kaj pa če se bom vseeno malo igral... hočem prilesti v 3dmark 06 malo višje... Pa upam da bom kako pametno z tem pretokom zraka neredill... da se bo lepo tekoče menjaval... sem si prebral članek o hlajenju sistema z ventilatorji.. Upajmo da bo...  Drugače pa imam sistem:  x2 4400+ + oni zalman za 12k (hlailnik) DFI ultra (ventilator na c-mos + ogromno hladilnih reber) rami : kit 2x 512 TWINMOS SPEED PREMIUM DUAL CHANEL x800 GTO2 - flashano v x850xt napajalnik 535w  .... upam da bom prilezel vsaj tam na kakšno 15-20 mesto...  (to mi bo samo za hoby) ",
    "user": "mitjaje"
  },
  {
    "message": "ejga ma ni frke... sm se ze navadu k ceu let morm prenasat:) haha... LP FiLtR ",
    "user": "filtr"
  },
  {
    "message": "To sploh ni tok. Jst mam: 2x 120 sunbeam (spredi not) 3x 80 zalman (ram, mosfeti, diski) 2x 80 Tagan 4x 120 titan radiator  Vsi so na 5V.  B ",
    "user": "The B"
  },
  {
    "message": "@sonysony Aha.Ma tej TWINMOS mislim da so BH5. Ker ce so,jim komot das 3.2V+,samo je boljse ce kak 120mm vent montiras nad njih in predvsem ceneje. Vasaka palcka ma 8 cipov na vsaki strani,tako da bi rabu 4 komplete za to.Pa ce mas kak kondezator blizu slota ramov jih bos se pilit mogu da grejo gor,in pol ni pravega ucinka. ",
    "user": "AndrewSmith"
  },
  {
    "message": "Ja jaz sem zdaj naročil cenejšo varjanto... one ploščice... pa bomo videli kako bo kaj s tem...  Če pa ne bo... pa j*at ga!  Hvala za vso vašo pomoč... Imam pa očutek, da bom moral dokupiti še kakšen vetilator    LP ",
    "user": "mitjaje"
  }
]