[
  {
    "message": "Imam eno vprašanje in sicer, kaj se zgodi če ne plačaš izdelka, ki si ga izbral na e-bayu?  Prosim, zadeva je resna in prosim tudi takšne odgovore.  lp, Tine ",
    "user": "HyperZ"
  },
  {
    "message": "Zelo verjetno dobiš eno negativno mnenje, razen če se oba strinjata za razdor pogodbe. ",
    "user": "krneki"
  },
  {
    "message": "negativno mnenje! Kar seveda ni dobro, če hočeš še prodajat na e-bayu! ",
    "user": "mkonci"
  },
  {
    "message": "Pomojem ne samo negativno mnenje, ampak te lahko model prijavi ebayu in mas sanse da te celo bannajo. Negativna mnenja so ponavadi zarad zanic pakiranja (poskodba posiljk) al pa zavlacevanja... ",
    "user": "antonija"
  },
  {
    "message": "Najlepša hvala vsem!  Lp, Tine ",
    "user": "HyperZ"
  },
  {
    "message": "Probaj se zmenit z prodajalcem da ne moreš plačat, ker si se kao zajebal(sorry, napiš nek razlog). Jest sem se že parkrat zmenil, pa se je dalo vse skenslat. Bolš kot pa da te bannajo al pa da dobiš negativn feedback. ",
    "user": "JIM22"
  },
  {
    "message": "Kot prvo povej situacijo zakaj gre in kaj si zajeb*.  je pa tko..Tisto kar zlicitiraš kupiš. Če ne plačaš te prijavi ebayu lahko pa uvleče notri tudi odvetnika in proba stožit. Vsaj za stroške. Tko da veš....S prodajo na ebayu pri njemu nastanejo stoški, ki so različno visoki. Seveda zadeva postane resna in zarad takih kot si ti potem noče folk pošiljat v Slovenijo al sploh iz Nemčije. Kokrat sem naletu na tak odgovor, da so mel slabe izkušnje.   Na tvojem mestu bi se probal dogovorit, da pačaš vsaj stroške, i so mu nastali z prodajo...Odvisno od cene je to nekje 5-15 evoro...Odvisno kaka je bila končna cena.   Poznam pa primere, ko folk ni hotel plačati (niti srtroškov prodaje) so dal naprej odvetnikom in je bla tožba ter so seveda neplačniki popušili. Seveda so mel z sodiščem še veliko več stroškov...Ne vem kako to deluje, če je kupec iz druge države ampak glede na to, da smo del EU-ja se ti lahko kaj takega zgodi.  Tko da s tem ni zajebancije..Probaj se dogovorit, da plačaš vsaj stroške prodaje in naj da v ponovno prodajo... ",
    "user": "OZZY"
  },
  {
    "message": "Če po zlicitiranju ne pride do samega nakupa, ti lahko kupec s pomočjo eBaya pošlje nek email, v katerem potrdiš da do nakupa ni prišlo (pač zaradi kakšnega nesporazuma ali podobno). Potem kupec dobi vrnjene stroške, ki jih sicer eBay zaračuna ob uspešni prodaji... ",
    "user": "bastadu"
  },
  {
    "message": "Vse se da zmenit med normalnimi ljudmi... Pa po možnosti zadeve urejaj pred koncem licitacije, ker takrat prodajalec zlahka tvoj bid umakne. Po koncu licitacije se tud da vse zmenit, ker prodajalec lahko itak ponudi izdelek drugim biderjem, t. i. Second Chance offer.  Sicer pa, v najslabšem primeru če vidiš, da si Top Bidder, pa da bo licitacije kmalu konec, pa zadeve nočeš kupit, greš na Ebay.com (se pravi ne evropski, ampak ameriški), kjer se lahko prijaviš tud brez kakšnih overovitev podatkov (prek Paypala ali kreditne), vpišeš lažne podatke (po možnosti na javnem računalniku v knjižnici, da te ne morjo lovit na IP), pa bidaš z lažnim accountom. Sliši se kot svinjarija, sam v skrajnem primeru... Pa da me ne bo kdo lovil na to kar sem napisal, tega ne počnem. Ideja je pa ideja...   Sicer pa je po mojih izkušnjah Ebay ena sama velika svinjarija... V treh tednih sem bidal za laptope iz vsepovsod po svetu, pa so vsi po vrsti bli prekleti scammerji, ki hočjo denar preko Western Union. Hvala bogu jih večino Ebay sam odkrije (to so primeri, ko scammer ugrabi account od nekoga drugega in potem v njegovem imenu prodaja izdelke, ki jih sploh nima) in tud pobriše take listinge, sem pa naletel tud na varianto, ko se je licitacija speljala do konca, sem celo zmagal, veselo kontaktiral prodajalca, potem pa dobim lažni mejl od Ebaya, da je zadeva 'Secure' in 'Insured' in da naj tipu plačam prek Western Uniona. Na Ebayu je bil prodajalec sicer iz Nemčije, plačal pa naj bi potem nekomu v Anglijo. Preklet faker... Potem sem dobil pa še mejl od pravega lastnika accounta, da so mu račun ugrabili in naj nič ne plačujem.  Tako da: plačevat samo preko Paypala, fantje, ali preko kreditne kartice, ki se jo da zavarovat. Nikol pa preko Western Union! ",
    "user": "Isht"
  },
  {
    "message": "Ebay account velja na vseh ebay straneh. Pa pomojem tud na US ebayu rabis stevilko kreditne kartice da si registriran, nisem pa ziher. Vsekakor si je ebay pokril rit za primere scammerjev.  EDIT: Obstaja tud neka opcija da pred koncem licitacije umaknes svojo ponudbo al nekaj takega... Sem ze ene dvakrat v praksu uporabu pa je kul zadeva. Sam en strasno dolg on-line formular moras izpolnit. Mal poisci na strani od ebaya. ",
    "user": "antonija"
  },
  {
    "message": "Seveda Ebay account velja na vseh Ebay straneh, ampak če se registriraš na Ebay.co.uk, rabiš verifikacijo, če se pa registriraš na Ebay.com, pa ne. Na ameriških straneh ne sprašuje za št. kreditne, razen če hočeš prodajat. Preverjeno dejstvo. ",
    "user": "Isht"
  },
  {
    "message": "Kolikor vem imaš na ebay.com možnost prijave samo ob vpisu številke kreditne kartice, na ebay.de je pa poleg tega še opcija, da ti po pošti pošljejo eno kodo s katero kao aktiviraš račun... ",
    "user": "bastadu"
  },
  {
    "message": "Ni res. Na ebay.com se lahko registriraš brez da bi vpisoval kakšno cifro iz kreditne kartice. Razen če hočeš prodajat, pol pa rabiš. ",
    "user": "JIM22"
  },
  {
    "message": "Kot sem rekel, na www.ebay.co.uk rabiš kreditno za odpret account. Enako na www.ebay.de. Na www.ebay.com (ameriška stran) pa kreditne NE rabiš, PREVERJENO (ker imam jaz account, ki deluje, pa sem ga odprl brez kakršnih koli kreditnih kartic). Na ameriškem Ebayu rabiš kreditno SAMO ko hočeš prodajat (ker ti pač zaračunajo).  Bastadu: kolikor ti veš, pač ne veš dovolj. Pojdi na www.ebay.com in ustvari nov račun, pa boš videl, da ne rabiš kreditne. Potem pa pojdi na www.ebay.co.uk, in boš videl razliko. ",
    "user": "Isht"
  },
  {
    "message": "Sam sem se tudi registriral na ebay.com bred cca. letom pa pol brez kakeršnihkoli kreditnih in je šlo bp... Par tednov nazaj pa se je kolega hotel registrirat pa nikakor ni šlo ne na .com ne na .de. Jaz sem mu zatrjeval da sigurno gre in sem ga poskusil jaz registrirat pa je bilo točno tako kot je rekel, zahteva kreditno... Danes sem za foro spet probal, sedaj pa čakam že ene 2 uri na kodo za potrditev, ki bi jo naj poslali na vpisani email... Hmm čudno, ne spomnim se da bi nazadnje ko se poskušal prišel do tega, da mi pošlje potrditveni email... Se oproščam, ampak res sem mislil da so pač uvedli potrditev s pomočjo kreditne kartice na vse ebay-ih, kar bi bilo tudi logično... ",
    "user": "bastadu"
  },
  {
    "message": "Aha, za zdaj pa ne vem kako majo zrihtan. Sem že dlje registriran in ni blo nikjer panike z kreditno. ",
    "user": "JIM22"
  },
  {
    "message": "kolega se je cca.mesec nazaj prijavil kot nov uporabnik pa je slo brez kreditne na ebay.com ",
    "user": "borutz"
  },
  {
    "message": "Jst sm se na ebay.com pred 1 tednim prijavil in nisem rabil nobene kreditne kartice... ",
    "user": "nsane"
  },
  {
    "message": "jest sem se pred enim mesecem in tudi ne. Sem se pa prijavil na com ",
    "user": "Jan987"
  },
  {
    "message": "l.p a bi sam lahko povedali kako da se regristiram na ebay? hvala l.p a mi lahko poveste kako da se regristiram na ebay? hvala ",
    "user": "aaaaa"
  },
  {
    "message": "1st: HOLY NECRO!!!   2nd: ebay.com, na vrhu strani, desno od logota... \"Welcome! Sign in or register\" A uganes kaj je treba kliknit? ",
    "user": "antonija"
  },
  {
    "message": "A uganes kaj je treba kliknit?Help.  ",
    "user": "darkolord"
  }
]