[
  {
    "message": " Mora delat logika Moj IQ=115  Pišite svoje rezultate. ",
    "user": "zile"
  },
  {
    "message": "Ta test je dejansko zlo kul. Edino mislim, da ni časovno omejen...  Sem ga reševal že pred časom in mi je \"nameril\" 126. ",
    "user": "Roadkill"
  },
  {
    "message": "Je časovno omejen. 40 minut. (135) ",
    "user": "_marko"
  },
  {
    "message": "Moja malenkost: 130  P.S.: Mogoč bi manj namero, če ne bi bil tolk zaspan  ",
    "user": "madviper"
  },
  {
    "message": "S tem, da sem zadnje preskoču, ker nimam več cajta, ker se moram učit = IQ 104  T=15min ",
    "user": "Pyr0Beast"
  },
  {
    "message": "118. To je bil zdele pa udarec za moj ego. :) ",
    "user": "Sergio"
  },
  {
    "message": "Ker si samo nadpovprečen? :) ",
    "user": "Roadkill"
  },
  {
    "message": "Bemti, so sami nadpovprečni ljudje na tem ST-ju. ",
    "user": "gzibret"
  },
  {
    "message": "gzibret: Ni IQ vse. Definitivno!  Sej opaziš to ko bereš razne teme.  ",
    "user": "_marko"
  },
  {
    "message": "163 - pa še lahek in predvidljiv test. ",
    "user": "krneki0001"
  },
  {
    "message": "Ja, _marko, res je.  Drugače pa rešil test, dvakrat vmes zvonil telefon in sem moral razlagati neke stvari (zgubil cca 5 min  ).    ",
    "user": "gzibret"
  },
  {
    "message": "126 ",
    "user": "Meamoto"
  },
  {
    "message": "Te spletni testi so brezvezni, ker vedno prevec kazejo. Meni se noben ni manj kot 135 pa, ce sem bil se tako zmackan.  Spletni testi niso merodajni. Ponavadi dajo radi visje rezultate, da se folk na teh straneh fajn pocuti in gre cez cimvec testov, da vidi cimvec reklam, da pustijo cimvec mailov \"za dostavo rezultatov\" oz za kasnejsi spam.,..  Skratka naj vam ego ne raste ali ne pada prevec zaradi online testov. ",
    "user": "Calligula"
  },
  {
    "message": "Ampak tega je dejansko zabavno reševat. :) ",
    "user": "Roadkill"
  },
  {
    "message": "Ta je boljši (in težji), kot ostali. Je pa res, da so vsi tule na ST-ju (do zdaj) rešili z vsaj 110 točkami. Sedaj:  1) a smo res tako pametni 2) a test kaže preveč 3) a oni z IQ < 100 tega ne upajo povedati in test kaže ok, ostali pa si nabijamo ego   Jaz glasujem za 1  ",
    "user": "gzibret"
  },
  {
    "message": "Pa še nekaj - vse odgovore sem kliknil A in mi je pokazalo IQ=79. Malo veliko, se mi zdi...  Naj eden proba odgovorit vse napačno, pa bomo videli, a bo IQ < 50.... ",
    "user": "gzibret"
  },
  {
    "message": "Mislim, da je bila velika večina narobe, in rezultat je bil 'below 79'. Se pravi, manj kot 79 očitno niti ne zna zračunat..  ",
    "user": "Meamoto"
  },
  {
    "message": "130. Zadnjih par je ful odfukanih. ",
    "user": "Fizikalko"
  },
  {
    "message": "126, sem ga reševal že enkrat prej. ",
    "user": "whatever"
  },
  {
    "message": ">>>79 očitno niti ne zna zračunat..  Verjetno zna, samo vsem tistim napiše \"Below 79\", da ne vejo točno kako so neumni. ",
    "user": "M-man"
  },
  {
    "message": "Aja, below piše. Sploh nisem dobro pogledal. To je že bolje  ",
    "user": "gzibret"
  },
  {
    "message": "\"Pa še nekaj - vse odgovore sem kliknil A in mi je pokazalo IQ=79.\"  Ja če poklikaš vse na b in h ti ga nameri 81.    Osebno 110 ",
    "user": "Super Sonic"
  },
  {
    "message": "135. To je bilo moje prvo merjenje do zdaj, a po lastnem objektivnem občutku bi rekel, da sem pametnejši... ",
    "user": "podbevna"
  },
  {
    "message": "... dvomim, ker tvoriš nesmisle, kot na primer: \"po lastnem objektivnem občutku\". :P ",
    "user": "Roadkill"
  },
  {
    "message": "Če vse klikneš D ti tudi da iq = below 79. ",
    "user": "krneki0001"
  },
  {
    "message": "Glede na to,da se mi trenutno nič ne,da in,da gledam televizijo: 105 Ta test sem pa pred mesecem reševal v šoli ( enak samo drugi vzorci ).Na rezultate še čakam. Je pa v resnici malce težji.Samo tam dobiš še 4 liste z drugimi vprašanji ( kaj vidiš na sliki,kaj bi dodal,kaj se dogaja... ). ",
    "user": "roli"
  },
  {
    "message": "@nebivedu - daj napiši pravilne odgovore  ",
    "user": "gzibret"
  },
  {
    "message": "Bah... easy. In 10min the score is 126. ",
    "user": "L0sT"
  },
  {
    "message": "ma tole zgleda podobno kot ravenove matrice  ",
    "user": "perci"
  },
  {
    "message": "Pred nekaj meseci sem na Mensi Slovenia reševal uradni IQ test, časa je bilo 40 al 45 minut, khmm? Test je bil narejen na enak štos kot tole, jasno drugi liki. Tisti so se mi zdeli še težji, mogoče tudi za to ker sem reševal prvič. Poanta ni v tem ali lahko rešiš pravilno, ampak da rešiš pravilno v določenem (omejenem) času. Nekako vse je logično in rešljivo ampak da ti \"potegne\" dosti hitro. Vem da je neka ženska zraven mene reševala tako na izi da je rešila pred iztekom časa brez problema, med tem ko sem jaz še tuhtal :) (in ona je pokasirala full rezultat in poslala član Mense). Kakor koli, rezultat tam sem dosegel 135.  Tukaj pa 133, torej izgleda tole dokaj relevanten test, mogoče za odtenek lažji (sem pa tega reševal bolj z levo roko).  Tako nekako. lp, ...Andrej ",
    "user": "Faust"
  },
  {
    "message": "men je nameru 130 sam proti koncu so ena vprašanja res zajebana, medtem ko se kšne druge reši že z prvim pogledom ",
    "user": "zlabo"
  },
  {
    "message": "Moj IQ je 124 in test sem opravu v 24 minutah. ",
    "user": "Evil mind"
  },
  {
    "message": "Jst sm pa dosegu 115 pik, časa sm porabu 26 minut. Za povprečnga iskraša je vredu   Lp ",
    "user": "Dejcc"
  },
  {
    "message": "126 S tem da sem zadnih 5 samo ugibal ",
    "user": "Saladin"
  },
  {
    "message": "Nebivedu: 163 na testu, a nesposeben zaznati, če se nekdo zafrkava? Očitno je res več vrst inteligence... ",
    "user": "podbevna"
  },
  {
    "message": "jst sm pa dobil 112 točk! ",
    "user": "DrYuri"
  },
  {
    "message": "Tale test je precej nepopoln, saj vsebuje samo \"likovne\" uganke. Običjano imaš v tovrstnih testih naloge iz številk, besed in likov. ",
    "user": "MadMicka"
  },
  {
    "message": "Jest sm v slabe pol ure nabral 113 točk... lohk bi blo tut boljš  ",
    "user": "DMouse"
  },
  {
    "message": "Mici, tale test ni iz tega vidika nič nepopoln. Tole so Ravenove matrice, sicer niso originalne, ampak tudi originalne ne vsebujejo številk, besed, itd.  Je pa res, da recimo Wechslerjevi testi pa vsebujejo tudi vprašanja. Recimo kakšna je razdalja med LJ in MB.  Ti si pa najbrž mislil na  tole.  Sam tale test iz mojega linka je IMO krneki - ni nek splošno priznan test, ki bi ga psihologi uporabljal. ",
    "user": "perci"
  },
  {
    "message": "perci: Ta ti še za 10 pik dvigne iq. ",
    "user": "_marko"
  },
  {
    "message": "Kdor ne rešuej izpitov na tickle.com , ne ve o čem govori. Možno da je za perci-ja res tisti iq test krneki. Je pa to očitno samo zanj. Zakaj? Zato ker so ti testi narejeni od psihologov, etc. in tako so svetovno merilo(če bi vsaj prebral celotno stran, kjer so ti napisali rezultat). Že sama tickle stran je zelo znana in na njej je zelo veliko ljudi iz celega sveta. Sicer pa odklikajte tja pa si sami preberite.   Za večino testov moraš biti prijavljen. Tako da če želi kdo rešiti  malce bolši iq test, se bo moral prijaviti.  btw, \"prepričanega ne moreš prepričati\" :P  p.s.:Za kaj več, če koga zanima, mi raje pišite na ZS. ",
    "user": "L0sT"
  },
  {
    "message": "Em, na Percyevem testu dobim POPOLNOMA enak rezultat kot na Zilovem.  Pe pred časom sem ene IQ teste reševal in je bil tudi podoben rezultat.  Bom kar verjel v te cifre ",
    "user": "Saladin"
  },
  {
    "message": "AFAIK so Mensa testi le grafični. ",
    "user": "Nejc Pintar"
  },
  {
    "message": "Ti IQ testi so mi vedno bili bolj tak tak. Zakaj bi si mogel jaz predstavljati isto kot si je predstavljal tisti, ki je te teste delal?  Pogosto, ko igram kako avanturo recimo bi s predmeti, ki sem jih zbral, naredil nekaj čisto desetega pa bi vseeno delovalo.  Drugače pa sem preskočil nekaj zadnjih vprašanj in dosegel 133 točk.  BTW: če se veliko ukvarjaš z reševanji takih testov si lahko skoraj zagotovo zvišaš rezultat. ",
    "user": "R33D3M33R"
  },
  {
    "message": " Tale je kar kul priprava za Menso.  Moj score le 26 od 30 (niti niso težka). Pričakoval malo bolje, pa jebat ga. ",
    "user": "Fizikalko"
  },
  {
    "message": "R33D3M33R, priporočam ti da se prijaviš in rešiš  tale test. Mogoče ti bo zanimiv :) ",
    "user": "L0sT"
  },
  {
    "message": "Tickle je očitno ok, ker mi izmeri praktično isto kot tisti test na začetku teme. ",
    "user": "Fizikalko"
  },
  {
    "message": "115, udarc za ego.   Opažam pa da mi od srednje naprej testi kažejo vse manj :( Sm tut do 130 že pršu na kakšnem.  Tale od mense je drugač bolj klinc. Native english speakerji majo prednost. Je prvi čisto slikovni test še najbol 'nepristransk'. ",
    "user": "WarpedGone"
  },
  {
    "message": "Meni pa je bolj všeč, ker ima bolj raznovrstno logiko upoštevano. Tisto samo z liki mi ravno ne sede. ",
    "user": "Fizikalko"
  },
  {
    "message": "Raznovrstnost je drugač uredu stvar, ampak je vseen fajn da je \"miza ravna\" ",
    "user": "WarpedGone"
  }
]