[
  {
    "message": "Imamo novo steklokeramično ploščo, ki ima sledečo priključno shemo:     Iz stene kjer je priključen stari štedilnik, pa prihajajo samo tri žice, faza, nula in ozemljitev. Na zadnji strani starega štedilnika je več opcij za priključitev, dve za trifazno napetost in ena za enofazno, štedilnik je torej priključen na enofazno napetost. V čem je potem sploh smisel opcije za trifazno priključitev, če štedilnik na enofazni deluje čisto normalno?  In glavni problem, kako priklopit to novo ploščo? ",
    "user": "hysteria"
  },
  {
    "message": "ti imaš samo eno fazo do štedilnika zato si lahko samo na eno fazo prklopiš. Se pravi na L1,L3,L3 daš fazo (tam kjer probirlampa sveti),na N daš nulo to je druga žila, pa še ozemlitev zelena žila. Potem pa moli da ti ena faza zdrži ko se ti vklopijo vse 4 plošče naenkrat:)   finta treh faz ti je ravno na tem da se porabniki ki so tam okoli 5,6,7 kW priklopijo na trifaze. Tako bi recimo pri štedilniku vsaka plata delala na svoji fazi,dve pa skupaj seveda ker so 4. Če pa je vse na eni fazi pa ti lahk ven vrže FITali pa varovalka poči,zgori,izklopi kako var maš. Priporočam ti tudi da si daš not 25A varovalko. Koliko vidim pa imaš ti samo dve fazi za priklop L1 in L2. ajde ",
    "user": "LordTado"
  },
  {
    "message": "L1 in L2 vezi skupaj, ostalo kot je narisano. poglej na plošči, kolk je moc grelcev in ne vklapljaj vsega naenkrat, ce je stvar premocna...  enofazni priklop dovoljuje manjso moc, kot trifazni - ta je omejena z nazivnim tokom varovalke: 3,5kW pri 16A varovalki (zice preseka 2,5 mm2) 4,5kW pri 20A varovalki (zice preseka 4mm2)  vecji porabniki se naceloma ne prikljucujejo enofazno, so pa tud izjeme... pomembno je, da se zasciti kabel (ali zice) pred preobremenitvijo - 20A varovalka na 1,5mm2 preseka je zelo slaba ideja    >>Če pa je vse na eni fazi pa ti lahk ven vrže FIT  FID nima veze z tokovno preobremenitvijo, to je diferencna tokovna zascita  >>Priporočam ti tudi da si daš not 25A varovalko.  zaradi takih neumnosti so ze bajte gorele ",
    "user": "gumby"
  },
  {
    "message": "nisi napisal lkake kable maš not ",
    "user": "LordTado"
  },
  {
    "message": "S temi ploščami je kar precej problemov pri priklopih. Predvsem tiste, ki imajo  vrtljive/klasične gumbe za nastavljanje, so sploh problematične, ker ni nobenega varovanja, ki bi onemogočalo vklapljanje vseh plošč na ful. Zato vsakemu svetujem, da se takšnih plošč izogiba. Boljše, z elektronskim varovanjem, pa imajo običajno takšno varovanje, da v primeru polne obremenitve vsaj eni polšči zmanjšajo moč.  Pri indukcijskih ploščah so pa najbolj problematični začetni sunki, ker potrebujejo na hitro veliko toka, vendar tudi hitro skuhajo.   Pa še: če imaš samo eno fazo na 16A, ti več kot ena plošča na ful tako ali tako ne bo delala, ker bo stalno izklapljalo. Pri manjših močeh bi se pa izšlo. ",
    "user": "cekr"
  },
  {
    "message": "Thanks vsem za odgovore, zdaj mi je zadeva jasna. Doma mamo FID zaščito, 16A. Nova plošča ima moč posameznih kuhališč 2.3 kW, 1.7 kW, ter 2 krat 1.2 kW skupno torej 6.4 kW. No ja, vseh naenkrat tud pri starmu štedilniku nisem nikol vklopu, tko da tud pri temu ne bom. Sm se pa zdej, ko ste tko lepo razložil, spomnu da zraven pride na isti vir (ker drugega ni) prikloplen še pomivalni stroj, torej bo treba mal mirkat pri kuhanju in pomivanju hkrati  ",
    "user": "hysteria"
  },
  {
    "message": "Pozdravljeni.  Vidim da že dolgo ni bilo debate o tej temi. Na vikendu imam sledeč problem. Dobil sem kuhinjo, katero so mi zmontirali. Ostala je le steklokeramična plošča Gorenje (2x indukcija + 2x navadna steklokeramična), ki mi je niso priklopili (pečice pa nimam). Zdej pa ne vem kako bi stvar priklopil, glede na situacijo... Zadaj v dozi sta dva trožilna kabla (mislim da 2,5 mm kvadrat po žili). Rjavi žici sta skupaj v sponki, modri skupaj in tudi zemlji. Jest sem zej probavu z inštrumentom in preizkuševalcem napetosti. Nekako sem ugotovil, da je samo en kabel aktiven. Namreč ko sem razdvojil rjavi žici, je samo ena svetila, dočim druga ne (pa so vse avt. varovalke gor). Men bi bilo bolj logično da bi bila vsaka faza na svoji varovalki (2 fazi), pa bi razbremenil malo moč.  Kako naj zvežem? A bo vredu sam na eno fazo? Bojim se, da če bodo kdaj 3 ali 4 naenkrat prižgani, da bo ven metal. Varovalka je pa B 16A. Priključna moč plošče pa mislim da je 6,5 kW  Sej bi elektrikarja klicu, pa mi je škoda še njemu plačevat, ker sem konc koncu sam elektronik. Samo z temi ploščami pa nimam ravno dosti izkušenj, pa raje vprašam. Lepo prosim za pomoč.   hvala ",
    "user": "nx6325"
  },
  {
    "message": "Priključna moč 6,5kW zahteva odoka vsaj 6500W/220V=30A varovalko, pa raje več.  Mogoče je zato ostala nepriklopljena ? ",
    "user": "Brane2"
  },
  {
    "message": "Se pravi, da najbolje da pride električar pa zamenja varovalko in naredi tako kot treba?  Bom vsaj mirno spal :). ",
    "user": "nx6325"
  },
  {
    "message": "Ne samo varovalke, predvsem dovod je potrebno zamenjati (ali samo od razdelilne omare do štedilnika ali tudi še do hišnega priklopa, je odvisno od situacije). Za 30A, bi rabil vsaj 4, raje pa 6mm2 debele vodnike.  Sedanje varovalke so primerne za dovod do štedilnika, tak kot trenutno je (varovalke so namenjene varovanju inštalacije). Bi pa seveda padalo ven, če bi od štedilnika hotel malo več, kot samo eno kuhališče naenkrat. ",
    "user": "Azrael"
  },
  {
    "message": "Če že imaš dva trožilna kabla napeljana in eden ni aktiven, ga lahko uporabiš za pripeljat še 2 fazi in imaš potem trifazni priklop, pri katerem bodo zadosti 2,5 vodniki. V omarci je pač potrebno ustrezno povezati oba kabla (upaj, da gresta oba v omarico, drugače bo treba na novo vlečt ali celo štemat, če nimaš cevi v steni). Torej 3 žile za 3 faze, 1 za N in ena za PE. 6. žila ostane neizkoriščena. ",
    "user": "energetik"
  },
  {
    "message": "Sicer nisem štromar, ampak se mi vseeno zdi, da tista dva trožilna kabla nista dve fazi. Pomojem je en kabel dovod (faza), drugi pa kabel do kake lučke, vtičnice, ... Torej imaš lahko na tej fazi že enega porabnika, kar še poslabša zadevo. To tudi pojasni, zakaj ti \"faznbrifar\" na eni žili sveti, na drugi pa ne. ",
    "user": "matejmesar"
  },
  {
    "message": "ja sej to mi je kr jasno, sam štos je da je vrjetn do objekta samo 1-fazni štrom. Ne vem...poklical bomo štromarje, kateri so to napeljevali. Takrat sem jim povedal da bo steklokeramična plata...pa nej zej nardijo tko da bo laufal kot more. ",
    "user": "nx6325"
  },
  {
    "message": "hmmm, matej zle si mi dal pa eno idejo... Verjetnu je res tako kot si napisal. Tisti kabel poleg je verjetno napa, katera se isto ugasne ob izklopu te varovalke.  hmm, kaj pa zej...ostane le en par trožilnih za priklop plošče...jao.  A lohk kej zajebem če na to priključim ploščo? Pač tam na plošči prebrikam (zvežem skup) vse tri L1+L2+L3 ter nulo in ozemljitev tko kot treba.  Pa pol vidmo kako bo funkcioniralu. Sej če je varovalka 16 A jo bo pač dol vrglu, če bo preobremenjenu.  lp ",
    "user": "nx6325"
  },
  {
    "message": "Sicer bi bilo bolje, da bi ti svetoval kdo, ki se res spozna. Saj pravim, jaz sem laik na tem področju. Ampak kolikor vem, je pri plošči že v navodilih napisano, kako se zadevo poveže na eno fazo. Ponavadi ravno tako, kot si napisal. Torej s tem načeloma ni nič narobe. V tem primeru boš imel ti na isti varovalki vezano celo ploščo in napo, kar naj ne bi bil problem, dokler boš uporabljal hkrati le eno oz. dve plošči in napo. Če bo zadeva porabila preveč toka, bo vrglo ven varovalko. Menjava 16A varovalke za močnejšo pa ni priporočljiva brez ustreznega popravila napeljave. Varovalka je tam z namenom, da nekaj ščiti! ",
    "user": "matejmesar"
  },
  {
    "message": "Ma glej, mi imamo na isti varovalki v stari hiši, nule sploh nimamo, priklopljeno pečico, pralni stroj, steklokeramiko, sušilni stroj, pomivalni stroj in še kakšen majhen porabnik. Razen kakšno nedeljo v letu vse lepo laufa, ker se v nedeljah dopoldne kuha, včasih peče, pomiva, pere in suši. Izjemoma, ko je vse vžgano, vse 4 plošče + pečica, pride do trenutka, ko se vse odloči delati na ful. Takrat nekaj vrže ven, bodisi varovalko, še raje pa fit. Da se to zgodi, ker vse, tudi če je vse vklopljeno, ne vleče ves čas max tok, mora res nekaj biti. Varovalka je 25 A in lepo vozimo skozi. Pralni stroj ne greje ves čas vode, sušilni ne greje ves čas, pečica ne greje ves čas itd. Se pa zgodi 1x letno, da par grelcev se kombinira. Od vsega je najmanj problematična steklokeramika. Ko enkrat dela, slišiš releje, kako vklapljajo, eno, drugo itd. Tam zgleda elektronika zna. Sem jo pa sam priklopil in dela. ",
    "user": "Aston_11"
  },
  {
    "message": "nx6325, verjetno res bolje, da pokličeš inštalaterje. Oziroma priklopiš gor enofazno, potem bo pa pač vrglo ven varovalko, če boš kuril več plat naenkrat. Če imaš seveda ustrezno varovalko za to linijo. ",
    "user": "energetik"
  },
  {
    "message": "Hmm. Kaj bi bilo če bi priklopil fazo samo na L1? S tem bi najbrž kar konkretno zmanjšal moč plati ali pa bi delale samo določene ?  Mi imamo steklokeramiko priklopljeno preko 2.5mm2 in mogoče 25A varovalke. Če vklopiš vse na enkrat žarnice rahlo zabrlijo  ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Jst mam 4x steklokeramiko priklopljeno na 2 fazi 2,5mm^2. Zaenkrat brez problemov. Lahko jo seveda priklopiš na samo na L1, ima to možnost, ampak morš met potem že kr konkretn vodnik v steni. ",
    "user": "energetik"
  },
  {
    "message": "Ja samo, če priklopim samo na L1 ne bodo verjetno funkcionirale vse 4 plate. Zraven sta dva mostička, ki se jih poveže med L1 in L2 ter L2 in L3. Potem pa na enega izmed teh treh fazo, ki so itak vezani v eno vozlišče. To bomo naredl, druge itak ni. Kar je v steni je. Varovalke res ne bom menjal, še manj pa razbijal stene ter nove ploščice. ",
    "user": "nx6325"
  },
  {
    "message": "Nawh. Samo L1, brez da bi mostičil na L2 & L3 ? :) ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Priklopi vse plate. Potem pa uporabljaš tisto, kitije najbolj pri roki. Pa dobi si nekoga, ki bogledal, če se da izkoristit tudi ostale prazne žice. ",
    "user": "cekr"
  },
  {
    "message": "Ja samo, če priklopim samo na L1 ne bodo verjetno funkcionirale vse 4 plate. Zraven sta dva mostička, ki se jih poveže med L1 in L2 ter L2 in L3. Potem pa na enega izmed teh treh fazo, ki so itak vezani v eno vozlišče. To bomo naredl, druge itak ni. Kar je v steni je. Varovalke res ne bom menjal, še manj pa razbijal stene ter nove ploščice. Moja plata (4x) ima možnost priklopa na 1 ali 2 fazi. Seveda premikaš ustrezne mostiče. Pa pri 1F priklopu mislim da rabiš najmanj 4mm^2 vodnike... ",
    "user": "energetik"
  },
  {
    "message": "Evo, uštimal.  Priklopu sem na 1 fazo. L1,L2 in L3 sem zvezu skupaj, kot piše v navodilih (oziroma je kar naslikanu, kako se zveže za 1 fazo) in dela normalno. Sem tudi dve hkrati zalaufu in ni blo problema. ",
    "user": "nx6325"
  },
  {
    "message": "Uf, stara tema, pa bom vseeno vprašal tukaj:  Kupil sem/bom(čaka me v trgovini) vgradni štedilnik(pečica in indukcijska plošča). Sedaj imam priklopljen enako vgradni štedilnik(el. pečica+ 2x plin+2x grelna plošča). Plin bom dal izklopit, štedilnik vržem ven, not pa nova zadeva. Kaj rabim kakšnega električarja da mi priklopi to vse skup ali lahko to sam naredim? V vtičnico že znam povezat 3 žice(1 faza), problem je priklopit ploščo na pečico. Ali ima to kak \"evro priključek\" kot imajo avtoradiji da samo \"skup vtakneš\"? ",
    "user": "Volk|"
  },
  {
    "message": "Ne, običajno ni nekih standardnih sklopov. Boš moral kar lepo malo šraufat. Če si prebral temo malo nazaj, se moraš zavedat, da za normalno izkoriščenost plošče ne bo dovolj navaden enofazen priklop. Najprej to razčisti, kaj imaš napeljano oz. če se da brez hudih posegov urediti pravo moč. ",
    "user": "cekr"
  },
  {
    "message": "Te pa bom raje kakega električarja poklical. Pravijo, da elektriki ne paše, če je šlataš na nepravi način :) Mogoče pa kar Gorenje servis. ",
    "user": "Volk|"
  },
  {
    "message": "Ne klicat Gorenjev servis. To ti mora rešit en navaden električar. Pa ne ljubiteljski, ampak tak, ki zadevo zares obvlada. Je preveč neznank v tej zadevi.  A imaš možnost 3f ? Kolikšne so nazivne(vhodne) varovalke? Kakšen je prerez vodnikov? Kako imaš ivedeno zaščito? ... ",
    "user": "cekr"
  },
  {
    "message": "No, tudi ljubiteljski štromar bi moral znati tole namontirat, ker vse skupaj ni neka velika znanost. Verjetno boš imel tako kot je standardno - pečica na 1 fazo in plata na 2 fazi. Če imaš pa samo 1 fazo do tam napeljano, bo pa težko šlo skozi brez štemanja, ali pa boš lahko uporabljal le ločeno pečico ali pa 2 plati, nikoli pa vsega naenkrat. Razen če maš napeljan do tja ubijalski 6mm^2 drat in 35 A glavne varovalke. ",
    "user": "energetik"
  },
  {
    "message": " energetik je 26. jun 2010 ob 22:44 izjavil:No, tudi ljubiteljski štromar bi moral znati tole namontirat, ker vse skupaj ni neka velika znanost. Verjetno boš imel tako kot je standardno - pečica na 1 fazo in plata na 2 fazi. Če imaš pa samo 1 fazo do tam napeljano, bo pa težko šlo skozi brez štemanja, ali pa boš lahko uporabljal le ločeno pečico ali pa 2 plati, nikoli pa vsega naenkrat. Razen če maš napeljan do tja ubijalski 6mm^2 drat in 35 A glavne varovalke.   Ljubiteljski štromar lahko vse priklopi na 0.75mm^2 in zadeva na začetku deluje. Potem pa....  Pri polni obremenitvi niti 35A ne pomaga. menjava glavne varovalke pa ni poceni. ",
    "user": "cekr"
  },
  {
    "message": "Ja, res je, polna obremenitev pri tipični pečici+plati je 9 kW, to je pa na eno fazo skoraj 40A. ",
    "user": "energetik"
  },
  {
    "message": "Je pa tudi res, da sodobne plošče takšnega toka ne dovoljujejo in ti hitro zmanjšajo moč vsaj na enem mestu. S 35A bi se dalo preživet. Ni pa smiselno. Če pomisliš, da ima nekdo 1f priklop na omrežje in mu ob kuhi vklopi še recimo bojler, pomivalni stroj, pralni stroj... To je mazohizem. Ne se igrat s takšnimi ploščami, če že sam priklop na omrežje to ne omogoča. Razen če se strinjaš, da boš hkrati uporabljal največ 2 grelni mesti. Seveda na full. Kar pa je seveda redkokdaj. ",
    "user": "cekr"
  },
  {
    "message": "Ljubitelski štromar z končano sredno elektro šolo pomoje ve da se na tak mali vodnik ne priklapla :) ",
    "user": "WaterBoy"
  },
  {
    "message": "Ko berem tele grozljivke, se vprašam, kaj za vraga potem sploh prodajajo te reči in kako da vsak dan ni v dnevniku vsaj ena hiša, ki bi zgorela zarad prešvoh napeljave? Če je to res tak problem, kot daje slutiti ton pisanja tule.  Mamo indukcijo in pečico zvezano na eno fazo preko 16 A varovalke. Zvezali smo sami po navodilih priloženih k zadevi. Varovalka ni še niti enkrat pregorela.  Kuhar s to zadevo kuha, kar pomeni da na max laufa par minut ena plošča, največ dve hkrati. Kuhar ne onanira na 4 x max + pečica na max + vsi bojlerji, pralni stroji, sesalci, luči, el. radiatorji itd kar bi zadeve prignalo čez meje. ",
    "user": "WarpedGone"
  },
  {
    "message": "Električni grelci, kar tak električni štedilnik s pečico nedvomno je, so običajno relativno veliki porabniki električne energije v gospodinjstvu. Zamenjava plina z njimi s tega stališča ni ravno pametna odločitev. Je pa plin lahko pri dementnih ljudeh izjemno nevarna pogruntavščina.  Torej, zaradi velike porabe je štedilnik prirejen tako, da se ga običajno priklopi na trofazno napajanje. Na ta način se obremenitev po posamezni fazi ob hkratnem prižiganju večih porabnikov obdrži v mejah še dovoljenih vrednosti. Ker priključitev na tri faze ni vedno mogoča se tak štedilnik lahko priključi tudi na enofazno napeljavo. Pri tem pa je seveda potrebno paziti na maksimalno dovoljene obremenitve. Noben štedilnik nima avtomatike, ki bi to urejala sama. Ostane nam le lastna pametna presoja, da ne uporabljamo vseh plošč in pečice istočasno. Nikakor pa ni dovoljeno povečevanje predpisanih varovalk. Varovalke namreč ščitijo elektro instalacijo in ne štedilnika.  Drugače pa malo matematike ne škoduje. 230V * 16A nam da 3680W moči, ker varovalke ne izklopijo ravno pri 16,00000A je te moči lahko še malo več. To pa je že povsem dovolj za kuhanje v današnjih časih, ko se gre največkrat le za pogreto že pripravljeno hrano.  Resen kuharski mojster si bo omislil trifazni priključek. ",
    "user": "VolkD"
  },
  {
    "message": "Ali pa plin. ",
    "user": "steev"
  },
  {
    "message": "Torej pravite da zadeva ne bo delala pri varovalki 35A, katero imam? Skoraj dvomim. Naj bi ta indukcijska plošča porabila veliko manj energije. Poleg tega mislim, da nikoli ne bo laufalo pečica in vse 4 plošče. Nismo doma profesionalni kuharji.  Kaj pa poraba el. energije pri teh indukcijskih ploščah? Glede na cene plina kako rastejo, je vprašaljivo kaj je bolj poceni. ",
    "user": "Volk|"
  },
  {
    "message": "Iz prakse ti povem, da je recimo voda pri indukciji vsaj za 30% časa hitreje zavreta kot pri plinu. Ostale zadeve so seveda še počasnejše.   Če imaš 35A glavno varovalko, moraš še pogledat kolikšen je prerez kablov od omarice do štedilnika. Običajno so položeni 2,5mm^2, to pa je tam 20A. Mogoče kakšen A več. V glavnem poskusi pa boš videl.   @VolkD: novejše plošče imajo avtomatsko prilagajanje moči, tako da ne moreš nikoli kuhat pri vseh štirih na ful. Pri meni(pa imam na 2f) recimo plošča 2+2, ne dovoli, da bi imel v posameznem sklopu obe plošči na full. Takrat eno ploščo vedno zniža na 70-80&. ",
    "user": "cekr"
  },
  {
    "message": " Volk| je 27. jun 2010 ob 20:19 izjavil:Torej pravite da zadeva ne bo delala pri varovalki 35A, katero imam? Skoraj dvomim. Naj bi ta indukcijska plošča porabila veliko manj energije. Poleg tega mislim, da nikoli ne bo laufalo pečica in vse 4 plošče. Nismo doma profesionalni kuharji.  Kaj pa poraba el. energije pri teh indukcijskih ploščah? Glede na cene plina kako rastejo, je vprašaljivo kaj je bolj poceni.  Energije za zavreti 1L vode že mogoče porabi manj, ampak je pa takrat moč plate povsem podobna tej na steklokeramični. Pri obremenitvi napeljave moraš gledati največjo moč, ki jo bo vlekel štedilnik. Energija te zanima potem, pri računu za elektriko. No, pri meni je tako, da velikokrat dela pečica na polno (se peče kruh), hkrati pa grejem ta velko kiblo vode za špagete, hkrati pa še kaj pražim na polno. Torej malo manj kot 6kW konične moči. Če se pa spraviš zraven še kakšen čaj kuhat, je pa še več. ",
    "user": "energetik"
  },
  {
    "message": "Torej spet: plin je še vedno boljši? ",
    "user": "Volk|"
  },
  {
    "message": " Volk| je 28. jun 2010 ob 09:39 izjavil:Torej spet: plin je še vedno boljši?   Ne, v praksi in izkoristku je indukcija najboljša. Omejitev je samo v inštalaciji.  Pri indukciji se ti greje samo kastrola.   Plin vs. elektrika(karkoli) = prednost negorečih virov je tudi v tem, da so omare, stene... nad kuhalnikom precej manj umazane. ",
    "user": "cekr"
  },
  {
    "message": "Aha, tako torej  Sem pisal na Gorenje koliko stane priklop. Odgovor 39,9EUR S tem da je na storitev garancija. Malo dost, toda verjamem da ne gre ceneje. Tudi iz plinarne, kjer sem povprasal koliko me stane odklop(mestni plin) so mi rekli da 50 EUR. Mater, cene za umret :( ",
    "user": "Volk|"
  },
  {
    "message": "Saj to niti niso neke hude cene. Vsak poseg ima nek strošek.  Ne vem pa, kaj je vse všteto v ceno priklopa. Samo priklop na omrežje ali tudi sama vgradnja.  Če si pa na jasnem, kako je z inštalacijo potem lahko priklop izvedeš tudi sam. Ne pričakuj, da bodo Gorenjevci kaj preveč modrovali nad tvojo inštalacijo. Če jim kaj ne bo všeč, ti bodo isto poslali račun.  Zapreti pipco od plina mi je hudo pretirana. Res da potegne za seboj tudi papirnato vojno, vendar kljub temu. No, malo je zraven tudi kazni, ker jih ne maraš več. ",
    "user": "cekr"
  },
  {
    "message": "Jaz sem sam priklopil 4x steklokeramiko na eno fazo, na isti je tudi pečica in par drugih stvari. Že več let dela, preobremenitve so 1x letno, ko pere še pralni stroj, dela pečica in vse plošče, se vklopi še kakšen grelec itd. Vse plošče pa redko delujejo sočasno, tako da ni nobenih problemov. Druge možnosti ni bilo. Hiša stara, ena faza, še celo samo dva drota, tri varovalke za cel štuk, od tega so vsi veliki porabniki obešeni na eni. ",
    "user": "Aston_11"
  },
  {
    "message": "evo, to sem kupil KLIK Ker je bil zadnji artikel, pa ročaj majčkeno počohan, sem dobil 40% bolj poceni.Se splača. Upam, da bo ok delalo. Jutri mi pride en električar priklopit. ",
    "user": "Volk|"
  },
  {
    "message": " Volk| je 28. jun 2010 ob 19:23 izjavil:evo, to sem kupil KLIK  Poraba energije: 0,87 kWh Poraba energije: 0,79 kWhTaki podatki so mi pa svetovni. Kot bi jaz rekel da pojem 0,5kg riža. ",
    "user": "energetik"
  },
  {
    "message": "Evo, zadeva dela. Priklopljena. Zadeva(vsaj indukcijska) je fenomenalna. Bomo videli kak se bo s časom izkazala. Sedaj so občutki \"vroči\". Na začetku smo se skoraj opekli, ker nismo vedeli da po nekaj sekundah več ni varno prijet.  Nekdo je omenil, da si je dal zgoraj naret rob, da se steklo ne okruši. Zelo dobra ideja, ker steklo se mi nekako krhko zdi. V Merkurju nimajo pojma, če se to dobi original ali treba malo improvizirat. Kako ste rob indukcijske plošče zaščitli?  Mimogrede: ko sem električarju omenil, da ne vem kako bo to delalo na 35A varovalko se je smejal. Sicer ni bil neki problem priključit, itak je zadeva ločena(pečica in indukcijska), le mostičke na indukcijski je moral pravilno nastavit(kar jaz ne bi znal). ",
    "user": "Volk|"
  },
  {
    "message": "Torej ti je dal na 1 fazo vse? Je kaj pregledal dovod od razdelilne omarice do štedilnika? ",
    "user": "energetik"
  },
  {
    "message": "Kako ste rob indukcijske plošče zaščitli?  Mi smo nabavli ploščo, ki je že mela vgrajen kovinski rob. Bolj iz strahu, da se nebi po tleh polivalo. Izkušnja je, da je zarad tega roba zadeva sedaj avtomatska. če že kaj uide čez, se razlije po plošči in čez senzorje za upravljanje, ki reč zaznajo in izklopjo gretje.  Funkcionalno bi za zaščito roba zadostovala že kaka samolepilna zadeva, ki bi ublažila morebiten udarec, estetika bi bila pa verjetno na nuli. Priporočam, da se enostavno navadite paziti, da loncev ne postavljate na sam rob. Ko boš dobil prakso, kako simpl je kuhat na indukciji, boš videl da hitro umikanje posode ni potrebno sploh. Tako da se da komot pazit, da pač stvar postaviš al celo na ploščo al pa celo mimo.  Polivanje po tleh pa tudi ni resen problem. Stvar ti uide ven iz lonca na začetku dokler ne dobiš občutek o moči zadeve, kasneje pa ne več. Stvar lahko tako hitro zavre, da ti vmes ne postane dolgčas in ne greš stran. Jakost gretja pa lahko zmanjšaš praktično takoj in preprečiš pobeg.   le mostičke na indukcijski je moral pravilno nastavit(kar jaz ne bi znal). Podcenjuješ se. Če znaš brat in primerjat sliko v navodilih s priključki na plošči, znaš tut privijačit tiste tri žice. Glede žic - me želite prepričat, da so standardni električni priključki v blokih, katere so požegnali električarji, prešibki za električne kuhalne aparate? In da je treba razbit pol stanovanja/bloka in postavit še kak dodaten daljnovod za eno električni kuhalnik?  Zakaj mam občutek, da si nekateri rihtajo posel? ",
    "user": "WarpedGone"
  },
  {
    "message": "Ne, v praksi in izkoristku je indukcija najboljša.Pravi kuharji še vedno prisegajo na plin. Pravega voka recimo na plati sploh ne moreš uporabljati. Najboljša kombinacija za doma je 2x plin, od tega en velik za vok, 2x indukcija in ena klasična pravokotna plošča za žar.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Ja, na eno fazo je priklopil. Valda, da si ne bom dal naret tri faze za to da bom imel štedilnik priključen gor. Sicer pa, kaj ni zakonsko predpisano, kako mora biti inštalacija nareta,d a lahko priključiš take zadeve? Pol če se kaj zgodi(pa verjamem, da se ne bo), nekdo odgovarja(no, pri nas v Slo je to lahko velik problem).  Za rob pa si bom nekaj izmislil. Na začetku se bo res treba malo privadit na to hitrost.  Seveda, pa je večino posode neuporabne(razen tiste stare emajlirane - še dobro da je nisem zavrgel). Bo, treba malo pobrskat kaj in kje kupit. Edino kaj je škoda, da vok in podobna posoda ne deluje. Pa je bila ful praktična in fajn za kuhat.  P.S. rabi kdo kako posodo(meni ne deluje) ",
    "user": "Volk|"
  },
  {
    "message": "Zakonsko predpisano, kakšen štedilnik boš imel? Pametno pa je pri gradnji do tja napeljati 3-fazne 2,5kvadrat žice. Sicer pa če imaš 1 fazo in 2,5kvadrat ter ustrezno ščiteno, boš kmalu opazil... Ko boš imel pečenko v pečici, pa gor 2 lonca na polno pa bo šla varovalka. ",
    "user": "energetik"
  },
  {
    "message": " Volk| je 29. jun 2010 ob 15:18 izjavil:Mimogrede: ko sem električarju omenil, da ne vem kako bo to delalo na 35A varovalko se je smejal. Jasno da se je. Katero stanovanje pa ima 35A varovalko??? Pri eni fazi je default 1x16A ali 1x20A, pri treh fazah pa max. 3x20A. To je za moč do max. 7kW (lahko že manjša bajta). Šele pri 10 kW iamš ti 3x25A varovalke. ",
    "user": "BlaY0"
  },
  {
    "message": "Na računu piše: obračunska moč - 7(1x035) ",
    "user": "Volk|"
  },
  {
    "message": "energetik: Če se ne motim so vse zajle predvidene za moč vedno 2,5 kvadrat.  Volk: Kateri distributer? ",
    "user": "BlaY0"
  },
  {
    "message": "GEN-I ",
    "user": "Volk|"
  },
  {
    "message": "Ja, sem malo pomešal... 1x16A ali 1x20A je do max 3kW.  Jaz sem mnenja da ne bo panike, bi pa res preveril debelino žic... če imaš štedilnik in pečico na isti zajli bi bilo kar pametno da je ta več kot 2,5 kvadrat. Aja, kakšno varovalko imaš pa v omarici za to lajtngo? ",
    "user": "BlaY0"
  },
  {
    "message": " BlaY0 je 29. jun 2010 ob 16:16 izjavil:Katero stanovanje pa ima 35A varovalko???   Precej stanovanj je na 1x35A, sploh v starejših blokih... ",
    "user": "gumby"
  },
  {
    "message": "Ko boš imel pečenko v pečici, pa gor 2 lonca na polno pa bo šla varovalka.  Smo že meli in je 16 A varovalka preživela B.P.  Nekdo širi FUD. ",
    "user": "WarpedGone"
  },
  {
    "message": " WarpedGone je 29. jun 2010 ob 19:36 izjavil:Ko boš imel pečenko v pečici, pa gor 2 lonca na polno pa bo šla varovalka.  Smo že meli in je 16 A varovalka preživela B.P.  Nekdo širi FUD.  Scenarij: žena pripravlja pečenko, ti pa prižgeš pečico na polno (2200W), da se bo prej segrela, hkrati pa daš kuhat krompir na velko plato (~2000W). Hkrati pa še juho iz vrečke na srednjo plato (~1800W). Skupaj: 6KW, na eni fazi je 26 A. Ne mi rečt, da bo 16A varovalko to zdržala v rangu par minut, dokler grelci delajo z nazivno močjo. Sicer pa, brez veze zdej pisarit, ker ne vemo stanja varovalk in napeljave pri Volku. ",
    "user": "energetik"
  },
  {
    "message": " Volk| je 29. jun 2010 ob 15:18 izjavil:Nekdo je omenil, da si je dal zgoraj naret rob, da se steklo ne okruši. Zelo dobra ideja, ker steklo se mi nekako krhko zdi. V Merkurju nimajo pojma, če se to dobi original ali treba malo improvizirat. Kako ste rob indukcijske plošče zaščitli? Saj si zraven moral dobiti samolepilni trak, ki ga nalimaš pod ploščo okoli zunanjega robu, potem pa postaviš ploščo v odprtino v pultu. ",
    "user": "krho"
  },
  {
    "message": "A je možno, da je štedilnik (sicer hi-tech, ni pa med novejšimi - Gorenje Pininfarina) toliko smartass, da plate ne delajo na največji moči, če je priključen prek enofaznega priključka? Pri nas imamo tole na 20A, pa sem siguren, da se je že na vseh štirih platah kuhalo, pa še kaj peklo zraven, brez da bi se varovalka izklopila; smo pa vsi takoj opazili, da npr. voda rabi precej (pre)dolgo, da zavre...  Ne bi se pa čudil, če bi bilo \"po defaultu\" tako smotano narjeno... ",
    "user": "darkolord"
  },
  {
    "message": "Steklokeramična plata bo izklopila prej kakor pa varovalka. Že po minuti ali dveh na največji moči se plata ugasne.  Jaz ocenjujem da je povprečna moč 2.5kW plate kvečjemu 1kW in traja da vodo zavre ohoho časa.  Edino pečica dlje deluje.  Pri nas je samo stikalo od pečice že lepo zagorelo, se lepo vidi, ko niti lučka notri ne posveti. Na gorenje rezervni deli je bilo novo tam 15EUR. ",
    "user": "Pyr0Beast"
  },
  {
    "message": " darkolord je 29. jun 2010 ob 22:44 izjavil:A je možno, da je štedilnik (sicer hi-tech, ni pa med novejšimi - Gorenje Pininfarina) toliko smartass, da plate ne delajo na največji moči, če je priključen prek enofaznega priključka? Pri nas imamo tole na 20A, pa sem siguren, da se je že na vseh štirih platah kuhalo, pa še kaj peklo zraven, brez da bi se varovalka izklopila; smo pa vsi takoj opazili, da npr. voda rabi precej (pre)dolgo, da zavre...  Ne bi se pa čudil, če bi bilo \"po defaultu\" tako smotano narjeno...   Ja, če je plata med dražjimi, ima vgrajeno elektroniko, ki zmanjša moč posameznim ploščam, če so recimo vse na full. Posebej pri ploščah, ki imajo BOOST funkcijo (običajno indukcijske). Tako, da ni možnosti, da boš dosegel polnih 35A oz. 39A v mojem primeru.   Kar sem pa do sedaj pisal o varovalkah, naj povem, da sem bil včasih v tem poslu in vem, kako je fajn, ko te začnejo ob 10-ih zvečer gnavit, zakaj je ven vrglo varovalko. Saj gospa ni počela nič drugega, kot kuhala kosilo za drug dan, zraven pa prala in likala, po možnosti je bil zraven vklopljen še pomivalni stroj in tam nekje v kleti se je čudežno vklopil še bojler. Ali pa tista, le zakaj vrže ven glavno varovalko, če je vklopljena klima, zraven se pa še kuha.  Zato so pa 3f priklopi, da se porabnike vsaj za silo porazdeli. Varovalke pa niso same sebi namen. Je res škoda kabla, da bi se precvrl zaradi preobremenitve. No, kabel sploh ni tak strošek. Problem je narediti zamenjavo.  Priznam pa, da marsikateri \"amater\" lažje živi z 1,5mm^2(ali 0,75mm^2) in 20A, kot pa jest, ki vem, kaj se lahko zgodi. ",
    "user": "cekr"
  },
  {
    "message": "With wisdom comes sorrow :) ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Ja, če je plata med dražjimi, ima vgrajeno elektroniko, ki zmanjša moč posameznim ploščam, če so recimo vse na full. Posebej pri ploščah, ki imajo BOOST funkcijo (običajno indukcijske). Tako, da ni možnosti, da boš dosegel polnih 35A oz. 39A v mojem primeru.  Ja, te plošče so različne. Na naši je tko, da lahko vse 4i nastaviš na FULL ampak BOOST pa lahko vklopiš le na dveh tavelkih platah, kadar sta tamali plati izklopljeni.  Saj gospa ni počela nič drugega, kot kuhala kosilo za drug dan, zraven pa prala in likala, po možnosti je bil zraven vklopljen še pomivalni stroj in tam nekje v kleti se je čudežno vklopil še bojler. Ne vem kako je pri vas, ampak pri nas je za štedilnik svoja 16 A varovalka. Dve 16 A liniji sta še za vtičnice in še ena za pralni stroj in luči. ",
    "user": "WarpedGone"
  },
  {
    "message": "Moja punca pogreša vok, kajti stari več ne dela. Obstaja kak vok za indukcijo? ",
    "user": "Volk|"
  },
  {
    "message": "Aja, pa še eno vprašanje: V navodilih uporabe piše, da zgornja indukcijska plošča ni primerna da imaš kaj gor ko ne kuhaš. V čem je razlog tega, saj ne vidim, da recimo pečeš pecivo, pa odložiš gor vroč pekač? Saj se steklu ne bo nič zgodilo. No, razen, če si neroden in ga zlomiš.  Da bi toplota prehajala iz vročega pekača na ploščo in jo poškodovala, dvomim. V primeru hladne posode, da odložiš kako posodico gor pa je še manj sporno. Mogoče, ker se pisec navodil boji, da bo nekdo vklopil po nerodnosti kak gumb in bo joj in joj?  P.S. Moja mama ima navadno steklokeramično. Tam štedilnik ni nikoli prazen, če kaj kuha ali ne, pa vse ok :) ",
    "user": "Volk|"
  },
  {
    "message": " Volk| je 30. jun 2010 ob 19:30 izjavil:Moja punca pogreša vok, kajti stari več ne dela. Obstaja kak vok za indukcijo?  Ravno zaradi takih stvari je pametno nabaviti kombinacijo 2x indukcija, 2x steklokeramika. ",
    "user": "energetik"
  },
  {
    "message": "Moja punca pogreša vok, kajti stari več ne dela. Obstaja kak vok za indukcijo? Misliš ne dela v smislu, da se ne segreje cel? Ker pravi voki so litoželezni in na indukciji delajo. Problem je kvečjemu oblika.  Ravno zaradi takih stvari je pametno nabaviti kombinacijo 2x indukcija, 2x steklokeramika.Afaik je boljša kombinacija plin+indukcija (ker je plin za kuhanje boljši kot steklokeramična plošča).  Lahko pa si omisliš tudi indukcijski kuhalnik za vok.      O. ",
    "user": "Okapi"
  },
  {
    "message": "Imam vok od firme Chic katero so prodajali v Mercatorju. Mogoče ni pravi vok, toda je fajn bilo pripravljat hrano not. Mah, bomo ze nekaj nabavli.   Človek se ne more navadit da zadeva tako hitro segreje. Punca si mleko segrene prej kot v mikrovalovni. Prej je rabla 30 sekudn, zdaj rabi 15s  Danes prvič pečeni keksi v novi pečici. Užitni so :) Števec pa vseeno leti ko zmešan. Edino, se mi zdi da malo več izklaplja gretje in takrat števec gre normalno. ",
    "user": "Volk|"
  },
  {
    "message": "Števec bo letel ko zmešan, dokler se ne navadiš kuhat. Ko boš naštudiral na kolk moči morš dat (ni vedno nujno takoj na MAX) in na kolk stvar lepo vre, bo poraba štroma čist sprejemljiva. Pri nas za dodatn štrom damo manj ko prej za plin. ",
    "user": "WarpedGone"
  },
  {
    "message": "Malo offtopic pa vendarle. Danes so mi iz plinarne prišli odklopit plin. Odklop malo manj kot 48 EUR, 3 matice s katerimi \"zapereš cev\" 12EUR(ena matica pride 4 EUR !!), tako da je odklop me stal okroglih 60 EUR Zame se to zdi oderuško, za tistih 15 minut dela, kaj je porabil.  Mi je kar všeč, da sem se rešil te plinarne, ki je plin v 6 letih podražila za 500 %. Plin se sicer ni toliko podražil, so pa na pložnici bile vidne vedno nove postavke, kar pa je na koncu pripeljalo do tega, da je znesek na računu(ki edino šteje, saj ga moraš plačat) za dobrih 500 % bil večji.  Če kdo želi mu lahko pokažem papirje, če mi ne verjame. ",
    "user": "Volk|"
  },
  {
    "message": "Pa nisi bil priklopljen na plinovod samo zaradi štedilnika? ",
    "user": "steev"
  },
  {
    "message": "Zakaj pa ne? Po blokih smo vsi priklopljeni na plin samo zaradi štedilnika.  O. ",
    "user": "Okapi"
  },
  {
    "message": " steev je 2. jul 2010 ob 12:37 izjavil:Pa nisi bil priklopljen na plinovod samo zaradi štedilnika?   Ja, seveda. Sem hotel še naret ogrevanje vode na plin(plinski boljer) pa so rekli, da je napeljava prešvoh, da ne morejo priklopit še to. Napeljava je samo za kuhinjo. ",
    "user": "Volk|"
  },
  {
    "message": "Zanimivo. Ponavadi je plinovod po bloku prav zaradi tople vode in centralne. Kuhaš že lahk na elektriko ali pa na butan.  Edit: Vsaj jaz sem tako mislil. ",
    "user": "steev"
  },
  {
    "message": "Ponavadi je plinovod po bloku prav zaradi tople vode in centralne. Za toplo vodo in centralno si pa priklopljen na toplarno.  O. ",
    "user": "Okapi"
  },
  {
    "message": "Ampak pri plinu imas ogromno prednost: sam si izbiras kdaj in koliko bos grel. V mojem \"otroskem\" stanovanju starsa se vedno grejeta stanovanje, toplo vodo in kuhata na plin in stanovanje je bilo vedno toplo. V sedanjem in prejsnjem stanovanju (gretje iz toplarne) pa ni bilo zime, da me ne bi obcasno zeblo (sem bolj zmrznjene sorte). Preden zacnejo \"kurilno sezono\" mora biti temperatura nekaj zaporednih dni pod toliko in toliko stopinj in konca se, ko je dovolj toplo (pa tudi ce se potem spet shladi).  Pa da ne omenim, da so v obeh stanovanjih vedno bile (in so) problemi pri zunanjih temperaturah okoli 8-15 stopinj - ko radiatorji se ne grejejo dovolj resno, stanovanje se pa ze hladi. In kolikor se spomnim, so bili stroski plina, vsaj pred 15 leti, ko sem se odselil, primerljivi s stroski ogrevanja in tople vode + bomb za kuhanje v bloku. Kako je sedaj pa ne vem.   Da sploh ne omenjam tega, da sem z wok-om raje kuhal z mestnim plinom, ker sem ga lahko segrel na visje temperature - je kar \"svasalo\" v primerjavi s plinom iz bombe.  Ce bi imel izbiro, sploh ne bi pomisljal - mestni plin, pa cetudi malo drazje. ",
    "user": "JanK"
  },
  {
    "message": "Še eno vprašanje glede indukcije. Stopnje ogrevanja imam do 9. Torej na 9 skuhaš/segreješ v trenutku. Sem pa opazil, da če kaj kuhaš počasi recimo na 4 pa segreva enako kot na 9 s tem da ima vmes \"pauze\" kjer prekine pa pol spet vklopi. Seveda so pol na 1 pauze toliko večje. Kaj vam vsem dela tako? ",
    "user": "Volk|"
  },
  {
    "message": "Temu se reče Pulse Width Modulation - vklaplja in izklaplja v različno dolgih intervalih. Bi reku da kar vse delajo na ta način. Je zanimivo opazovat kako recimo juha \"pleše\" v taktu delovanja tuljave. :) ",
    "user": "WarpedGone"
  },
  {
    "message": " Volk| je 6. jul 2010 ob 10:57 izjavil:Še eno vprašanje glede indukcije. Stopnje ogrevanja imam do 9. Torej na 9 skuhaš/segreješ v trenutku. Sem pa opazil, da če kaj kuhaš počasi recimo na 4 pa segreva enako kot na 9 s tem da ima vmes \"pauze\" kjer prekine pa pol spet vklopi. Seveda so pol na 1 pauze toliko večje. Kaj vam vsem dela tako?   Sicer ne vem, kako ima narejeno Gorenje. Je pa običajno, da imaš nad 9 še Boost, ki ti uporabi dvojno moč.   Sam nisem opazil, da bi delalo v kakšnih impulzih. Z A-metrom je lepo kazalo linearno zmanjšanje toka glede na nastavljeno. To je odvisno od proizvajalca. ",
    "user": "cekr"
  },
  {
    "message": " steev je 2. jul 2010 ob 13:18 izjavil:Zanimivo. Ponavadi je plinovod po bloku prav zaradi tople vode in centralne. Kuhaš že lahk na elektriko ali pa na butan.  Edit: Vsaj jaz sem tako mislil. Zdaj je tako ja, v novih blokih, ko ima vsako stanovanje uro za vse. Včasih niso kurili in greli vode na plin tako kot danes, ko ima vsako stanovanje svoj plinski pretočni bojler. Včasih je bilo možno samo kuhat na plin ;) ",
    "user": "BlaY0"
  },
  {
    "message": "Verjetno odvisno od bloka in od tega kaj pomeni \"vcasih\", ampak v nasem bloku so skoraj ziher kuhali in ogrevali sanitarno vodo s pretocnim bojlerjem na plin od takrat, ko je bil blok zgrajen (med I. in II. svetovno vojno), zagotovo pa od takrat, ko so se moji vselili, malo po II. SV. Mimogrede, vcasih je bil pred mojim balkonom se delujoc rezervoar za plin.   Centralno kurjavo na plin smo instalirali tam nekje okoli 1970 ali nekaj taksnega. In dovod plina je bil en za vsako stanovanje, s svojim stevcem (znotraj stanovanja - da je inkasant moral pocakati, da je bil nekdo doma), cevi so tekle znotraj zidov. Nekje v grobem okoli 1990 (res se ne spomnim kdaj) je bilo treba po zakonu speljati cevi po zraku - beri po hodniku - in prestaviti stevec na hodnik - manjsi gradbeni projekt z razbijanjem po stanovanju.  Podobno je bilo pri vsaj se dveh sorodnikih, pri enih na isti ulici, pri drugih za Bezigradom. ",
    "user": "JanK"
  },
  {
    "message": " WarpedGone je 6. jul 2010 ob 11:11 izjavil:Temu se reče Pulse Width Modulation - vklaplja in izklaplja v različno dolgih intervalih. Bi reku da kar vse delajo na ta način. Je zanimivo opazovat kako recimo juha \"pleše\" v taktu delovanja tuljave. :)  Ravno zaradi tega ne maram indukcije. Neka toplotna vztrajnost mora biti, da se stvari lepo pečejo. Razen če je taka indukcija, ki ne dela na PWM način ali pa imaš posodo z zelo debelim dnom. Zame bi bila idealna kombinacija 3x steklokeramika in 1x indukcija (za kavo in čaj, ko itak dela na polno). ",
    "user": "energetik"
  },
  {
    "message": "Zame bi bilo pa idelano 3 indukcija + 1 HIlight. Da je rezerva, če se slučajno pojavi kakšna neprimerna kastrola. Vendar takšnega modela še nisem zasledil. ",
    "user": "cekr"
  },
  {
    "message": "No, pa da malo poročam o moji indukciji po 2 mesecih uporabe, medtem ko čakam, da se mi palačinke malo ohladijo, saj sem jih naredil v par minutah. Prvič sem delal na tej plošči palačinke. Zanimivo. O hitrosti ne bi zgubljal besed, ker je itak rekordno. Moj brat je včasih delal v službi palačinke na 4x plin. Dvomim, da bi mu tu uspelo tak hitro menjavat, če bi delal na 4x indukcija.  Vsak mesec popišem števec el. energije. Odkar uporbljam indukcijo je poraba manjša ali enaka(prejšnji mesec je bila manjša, ta mesec enaka -kilovat gor-dol), s tem da kuham zdaj vse na elektriki, prej sem pa večinoma na plin. Očitno je bila ona el. pečica zastarela in je porabila ogromno energije, drugače mi ni logično, zakaj bi zdaj manj porabil ko vse kuham na elektriki. pa prejšnji mesec sem uporabljal še klimo nekaj dni.  Kuhat je odlično. Spet bi poudaril hitrost. Sedaj sem palačinke delal brez olja, kar nikoli do sedaj nisem. Že res da druga posoda. Hrana je pripravljena vedno veliko hitrej kot prej. Ko dvignem ponev(palačinke) se peč izklopi, torej prihranek že tukaj. Opečen niti enkrat, polito po pečici nikoli.  V glavnem, investicija se je zelo izplačala. Res da sem moral menjat vso posodo, toda tudi to ni tak strošek. Imam vsaj zdaj kakovostno posodo.  Ne predstavljam si več dela brez indukcije.  Če kdo razmišlja o zamenjavi - naj ne razmišlja predolgo. Ne bo mu žal. Garant. Imam Gorenjevo indukcijo. Ni mi žal. Dela odlično. Ko mi kak drug aparat crkne(verjetno bo prvi pralni stroj), bom sigurno vzel Gorenje.  No, zdaj pa jest palačinke. So se že ohladile :D  P.S. večino, kuha ženska, jaz samo občudujem - toliko da me ne bo tepla, če bo to brala :) ",
    "user": "Volk|"
  }
]