[
  {
    "message": "HI!  Zanima me ce obstaja kak OS, da bi bil prov pripravljen za delovanje iz USB kljuca... Oz. rad bi mel po moznosti neko tako verzijo kot je recimo ERD commander, da bi se dalo administrirat MS sistam na PCu, ko pac bootas iz USBja.  TnX ",
    "user": "Witboy"
  },
  {
    "message": "Hum, naceloma kak oskubljen linux, samo nisem povsem ziher kako mislis ti \"bootat iz USBja\" ? Nisem te opcije se v nobenem BIOSu zasledil... ",
    "user": "Liker"
  },
  {
    "message": "LOL!  Jaz mam na USB ključku Bootable dos disketo (no fajli so od XP comanda če se dobro spomnim). Ker disketnika že 2-3 leta več nimam v ohišju montiranega. In si predstavljam, da če bi imel ca 2gb ključek, najprej z mojim dos/xp commandom, bi verjetno lahko prelisičil boot sekvenco tudi z kakim linuxom ;) ",
    "user": "Dusan_HD"
  },
  {
    "message": "@liker: kwa hudica pa mas ti to zaeno maticno LOL  Ja drgac pa mi je uspel ERDcommanderja spravit na usb tak da se boota :D Lepo dela. Ja sm tut najdu da mas xpje gor... sam to se mi zdi brezveze, prevec placa rabis... Poanta je bila sam da bi mel neke utiliye k jih pac potrebujes za repair sistemov al pa kej podobnga :) ",
    "user": "Witboy"
  },
  {
    "message": "Witboy: glede XPjev imaš prav.   Je pa še druga resnica okoli operacijskih sistemov na USB ključu: USB ključi in ostale spominske kartice imajo doloženo življensko dobo merjeno številu zapisov. Predvidevam, da delovanje XPjev kar jemlje sapo USB kljču :) ",
    "user": "Dusan_HD"
  },
  {
    "message": "Kako in kje ste pa nardil, da se \"buta\" z USBja? ",
    "user": "energetik"
  },
  {
    "message": "hm... ne vem... recimo pod boot device pise usb?!?  ",
    "user": "Witboy"
  },
  {
    "message": "Jaz sem \"formatiral\" usb ključek s spodnjim programom. Poišči na netu, je free.   TITLE: HP Windows Format Utility for USB Drive Key or DiskOnKey  VERSION: 2.00.006 Rev. B DESCRIPTION: US=HP Windows Format Utility for USB Drive Key or DiskOnKey  PURPOSE: Initial Release SOFTPAQ NUMBER: SP27213 EFFECTIVE DATE: February 6, 2004 CATEGORY: Applications - Removable Storage SSM SUPPORTED: No   ENHANCEMENTS IN THIS RELEASE:  Added \"Drive Key\" to title for clarification.   PREREQUISITES:  USB Drive Key or DiskOnKey must be plugged into an available USB port.  HOW TO USE:  1. Plug the USB device into an available USB port.  2. Download the SoftPaq to a temporary directory on your hard drive. The file downloaded is a self-extracting executable with a filename based on the SoftPaq Number above.  3. Run the downloaded SoftPaq EXE file to unpack program files. This will silent-install the format utility. During installation, if prompted to overwrite any files, answer Yes to all to continue software install.  4. After a successful installation, the installation files and temporary directories may be deleted.   Copyright (c) 2004 Hewlett-Packard Company. Copyright (c) 2004 Hewlett-Packard Development Company, L.P. Compaq and the Compaq logo are trademarks of the Hewlett-Packard Company in the U.S. and other countries. All other product names mentioned herein may be trademarks of their respective companies. ",
    "user": "Dusan_HD"
  },
  {
    "message": "@Witboy: Trenutno mam samo 1,5 leta star prenosnik, ki te opcije nima. Moja zadnja stacionarna kista bi pa danes bila stara 3,5 let (ce bi jo se imel :)) Tako da se mi je zdela noviteta, pa tudi ne spremljam HW scene ze vsaj 3 leta...  Drugace, pa ce koga zanima, z lilotom se da lepo bootat iz taksnih medijev. Kot sem ze napisal nekam, se v sluzbi ukvarjam s tem da dam na CF kartico linux, ki potem poganja majhne embedded systeme. ",
    "user": "Liker"
  },
  {
    "message": "@Liker: jst mam cca 3 leta star prenosnik pa ima to opcijo... tak da ne vem kaj mas ti to zaeno masino  loh ti se znamko povem ce te zanima...  Stacionarna masina pa tut je cca leto stara pa ima tut to moznost... tko da ne vem... mogoce mam pa sam sreco da mam to. ",
    "user": "Witboy"
  },
  {
    "message": "Sem ravnokar sel preverjat bios vseh kist doma, pa nobena nima boot opcije za USB o_O Moj prenosnik je sicer hp dv1280, stara kista je mela eno gigabyte plosco z i845PE chipsetom, fotr ma pa neko QDI cudo pa AMD 2000+ not. Sam dve opciji sta: Al mas ti sreco, al pa je jaz nimam ^_^  Aja, pa back on topic: kaksne utilitye bi pa ti potreboval tocno gor? Pa kaksna velikost flasha je? ",
    "user": "Liker"
  },
  {
    "message": "Zanimivo, jaz sem pa mislil, da je boot of usb ze standard... ",
    "user": "Jst"
  },
  {
    "message": "Poglej si to povezavo,morda bos presenecen nad windowsi. Zelo dobra zadeva: Windows 98 booting from 16MB Compact Flash on a Jumptec single board PC with 3MB FREE space - NO compression, NO ramdrive!!  XP lite ",
    "user": "sverige"
  },
  {
    "message": "hm.. jst bi mel neki tazga kot je ERD commander... da bi mel kak disc recovery, pa kake registry editor pa tak... v primeru ce se winsi usujejo. ERD commander je sam iso boot iz cdja... in sm se kr prej**bal da sm naredu neki boot... sam ne dela najboljs.  Ma sm dubu en 256mb kljuc pa bi ga mel za take stvari. :) ",
    "user": "Witboy"
  },
  {
    "message": "For some reason most BIOS'es prefer to refer to the thumbdrive as a USB Removable Floppy Disk or USB Zip Disk. Please email me settings if you found settings that work for a particular BIOS. Please DO NOT send me questions. Please ask them in the FORUM so others can read the replies as well.  Tip: Some AMI BIOSes require you to enable the option \"USB Keyboard Legacy support\"! For example: the Asus A7N8X-E Deluxe - with thanks for the tip to Fernando from Spain!    * Generic approach  If your BIOS is not in the list below, or the settings do not seem to work with your PC, then do this:  - Go into the BIOS - Go to the page that determines the boot order (usually called \"Advanced Setup\", \"Boot options\", or \"Feature Setup\") - Try all USB drive variants. Start with \"USB ZIP\", then \"USB FDD\", \"USB HDD \", etc. - To speed up the testing, DISABLE ALL other boot devices. This goes for the 2nd, 3rd etc, but also for so called \"Alternative boot devices\".    * AMI BIOS  Depending on the version of your AMI-BIOS (enter using the \"Del\" button):  Option 1; This refers to an AMI-BIOS I found on my own spare computer. AMI refers to it as \"AMIBIOS SIMPLE SETYP UTILITY - VERSION 1.21.12\". (version number may vary)  Go to \"Feature Setup\". \"Enable\" these options: \"USB Function Support\", \"USB Function For DOS\" and \"ThumbDrive for DOS\".  Go to \"Advanced Setup\". Set the \"1st Boot Device\" to \"USB RMD-FDD\".  Reboot the PC and it now should boot from the Thumbdrive.  Option 2; Settings I found on a German website (www.chip.de).  Go to \"USB Mass Storage Device Configuration\". Select \"Emulation Type\" and set it to \"Harddisk\". Go to the \"Boot Menu\" and set the \"1st boot device\" to \"USB-Stick\". No you can exit the BIOS, saving the changes. If this does not seem to work, then you can try (it sometimes seems to work) setting the \"Emulation Type\" value to \"Floppy\" or \"Forced FDD\".    * PHOENIX/AWARD BIOS  On my Shuttle XPC (SN85G4), the Phoenix/Award BIOS:  Go to \"Advanced BIOS Features\". Go to the \"1st Boot device\" and set it to \"USB-ZIP\".  Tip from Daniel Butler: I have a Phoenix BIOS, Revision 6. After a lot of frustration, I found that you need to go to the Boot Order screen and select \"Harddisk\" and hit enter, giving you a list of IDE hard drives - for some reason, this BIOS prefers to call a USB device an IDE harddrive...but whatever. :)  And that's all. Reboot the PC (Exit the BIOS saving the changes) and see if it wants to boot from the thumbdrive. Of the 5 PC's I tried, 4 where succesfull. ",
    "user": "bobby"
  },
  {
    "message": " na koncu strani - moja verzija 4,3MB bootable CD ,ki jo jest uporabljam...  ",
    "user": "Spajky"
  }
]