[
  {
    "message": "Zanima me čemu služi rumena žica na ventilatorju.Ali bi lahko takšen ventilator priklopil na molex.KAKO?? ",
    "user": "segi"
  },
  {
    "message": "rdeča je + črna je - rumena je pa za merjenje vrtljajov ventilatorja...pr. 5600rpm! ",
    "user": "chucki"
  },
  {
    "message": "Rumena je za merjenje vrtljajev ventilatorja. ",
    "user": "element"
  },
  {
    "message": "Ce mas na plato vent prkloplen -> crna + rdeca + rumena, pol to na molx prklucis tko, da das:  crna na crno in rdeca na rumeno (ce je vent 12V), rumeno pa pustis na plati, da meri obrate.  rajt? ",
    "user": "rc-car"
  },
  {
    "message": "Samo plata mi ne podpira merjenje vrtljajev ",
    "user": "segi"
  },
  {
    "message": "Ja in? Saj ni panike.  Lepo precvikaj nekje na enem molexu rumenoin crno zico. Potem pa z cokoladko daj crno na crno in rdeco na rumeno.  to je to! ",
    "user": "rc-car"
  },
  {
    "message": "excuse me but kaj je cokoladka in kako zvem ce je moj vent. 12V (mam vulcano2)? ",
    "user": "nsignific"
  },
  {
    "message": "Ponavadi pise na spodnji strani venta, kjer je okrogla nalepka, ali na skatli. Ampak ce imas volcano 2, potem deluje na 12V.  ",
    "user": "tec"
  },
  {
    "message": "Vulcano je 12V, ja Cokoladka je pa, hmm.. taka stvar, ki ... kako nej povem? pejd v stacuno (pa to v zeleznino) in reci, da rabis cokoladko pa bo..  ",
    "user": "rc-car"
  },
  {
    "message": "kakšen signal prihaja iz rumene žičke ? jaz sem razmišljal uporabit en majhen ventilator kot merilec hitrosti vetra (res hitrega vetra, vertikalno hitrost modelarske rakete). glede na obrate seka pozitivno napetost in tako dobimo impulze z različnimi razmaki ? ",
    "user": "Kaboom"
  },
  {
    "message": "To pa je idea  kaj pa če bi črno dal na molex črno rdečo na molex rdečo rumeno pa pdrezal.kaj be se zgodilo če sta dva ali eden na molex-u prosta ",
    "user": "segi"
  },
  {
    "message": "Kaboom: Kaj racunalnik bos pa kar na raketo pripel, da ti bo meril obrate?   segi: Ce odrezes rumeno zico ni problemov.. Prav tako ni problema, ce je kak molex konektor prost, kar ponavadi tudi je (prost) ",
    "user": "rc-car"
  },
  {
    "message": "na matični plošči imam priklop ki ima tri žičke.Videl sem ventilator ki nima nobenega priklopa, ampak ima dve žici. Ena je črna ena pa rdeča.Kako bi ta ventilator vštekal na matično ploščo. Se morda dobi kje tak vtikač?Kje? ",
    "user": "segi"
  },
  {
    "message": "Segi: ti si dal oglas za win95 da kupis.. nisi pa napisal emaila.. uglavnem ce bos tole vidu.. js jih mam.. ce se rabis pisi na mail  ",
    "user": "Vucko"
  },
  {
    "message": "segi: prikluci na molex, bo bolj varno  ",
    "user": "rc-car"
  },
  {
    "message": "ja saj bi pa mi je zmanjkalo molexov.Imam dva cd-roma in 12v neonko.Kako naj še dam ventilator gor? Se dobi kje kakšen razdelilec? ",
    "user": "segi"
  },
  {
    "message": "Se, v TechTradeu (zraven Slona) jih imajo za 400 SIT. ",
    "user": "kuglvinkl"
  },
  {
    "message": "Recimo, da iz varnstnih razlogov noces cvikat kabla od napajalnika:  pol kupis 2 molex konektorja (en moski, drugi zenski)  ju na sredi zvezes skupaj z 4imi cokoladmi in potem vtaknes to med molex, ki gre recimo na cd-rom. pol pa sam se tam v cokoladko zraven priklopis ventilator!  simple as that! ",
    "user": "rc-car"
  },
  {
    "message": "Oprosti rc-car vendar je to izredno težko za mane.Malo bolj mi prosim nadrobno napiši pa se bom mogoče res poslužil tvoje ideje.  Glede tistega razdelilca molex-ov pa se mi zdi to bolj preprosto.Samo jaz nisem iz lj.Tako da če mogoče kdo ve kako se temu strokovno reče ali pa kje se to dobi v MB.   ",
    "user": "segi"
  },
  {
    "message": "Hmm.. Poglej, ce dobim jutri digitalca bom vse poslikal in pol ti bo jasno kaj je to cokoladka in kako je treba vso zadevo priklopit... Sicer so pa vsi izrazi, ki sem jih uporabil strokovni... (ce mi najdes stromarja (pravega!), ki ne ve kaj je to cokoladka, ti castim eno rundo!) ",
    "user": "rc-car"
  },
  {
    "message": "Prosim ja ",
    "user": "segi"
  },
  {
    "message": "Ok, bom poslikal, ko dobim digitalca.. Vprasanje je samo kdaj bo to.. ",
    "user": "rc-car"
  },
  {
    "message": "ej samo nekaj me zanima.Kako se reče takemu pretvorniku kjer bi ga nataknil na en molex in bi ven dobil 2,3,4 ali več prostih.Ali je to mogoče ali to obstaja. ",
    "user": "segi"
  },
  {
    "message": "Ja, ce se da to kupiti v trgovini ne vem, lahko pa brez problemov to naredis sam! Samo pazi, da ne bos potem prilkjucil gor prevec krame in napajalnik ne bo zmogel svojega dela.. ",
    "user": "rc-car"
  },
  {
    "message": "kaj misliš bi zdržo 220 V napajalnik 2 cd-roma in en disk in disketnik in 12v neonko in en 12v ventilator s premerom 12 cm.  kako bi si naredil ta razdelilec MALO OPIŠI ",
    "user": "segi"
  },
  {
    "message": "Brez neonke bi slo brez problemov, kako bi se pa neonka obnesla pa ne vem... Glede postopka bi pa lahko sam pogruntal, da kupis 3 ali vec molex konektorje (eden je tak, da bo pasal na molex od napajalnika, ostali naj bojo taki kot uni od napajalnika). Potem pa samo vzames unga, ki ga bos priklopil na molex od napajalnika in skupaj zvezes z ostalimi molexi, ki se bojo razdelili!  Sej to ni nic tazga... ",
    "user": "rc-car"
  },
  {
    "message": "V Čipu (Studenci - MB) bi se znalo kaj takega kupit.  lp  totimato ",
    "user": "totimato"
  },
  {
    "message": "Glede rumene žice. Moj frend je priklopil tak ventilator na molex in se mu ni hotel vrteti drugače kot pa da bi priklopil rumeno žico na molex v 5V. In pa ne vem kako mu je lahko v MBMju potem kazalo obrate tega ventilatorja. Zna kdo to razloži? ",
    "user": "msmiha"
  },
  {
    "message": "msmiha: ne ",
    "user": "rc-car"
  },
  {
    "message": "ja verjetno bom šel v čipa  ali že imajo tam kaj takega narjeno???!!  jaz imam o design in programiranju kar nekaj pojma o elektriki pa skoraj nič. tako mi je že zelo težko zvezat kaj skupaj   ",
    "user": "segi"
  }
]