[
  {
    "message": "ker se mislim začeti ukvarjati z resnim oblikovanjem spletišč.. si moram nabaviti photoshop zanima me opa kje ga naj kupim pri nas stane okoli 200000 sit medtem ko sem gledav na uradni adobejevi strani kjer dobiš Adobe Creative Suite 2 Standard že za 900 $ vsebuje pa vse (Adobe Photoshop® CS2, Illustrator® CS2, and InDesign® CS2 software with new Version Cue® CS2, Adobe Bridge, and Adobe Stock Photos.) Zanima me če že ima kdo izkušnje nakupa photoshopa preko njihove uradne strani v kakšni obliki dobiš potrdilo o licenci. ",
    "user": "mitjaxp"
  },
  {
    "message": "Ja prvo, je dobr vedet kaj boš največ delal, če boš delal največ s fotkam, potem definitivno PS, če pa bi rad zraven oblikoval še kako tiskovino pol vzameš še InDesign in eventuelno še ilustrator. Varijanta pa je, da kje za male pare  dobiš V. 8 in jo nadgradiš za 50.000+DDV sit v CS2. LP   Photoshop CS2   Creative Suite 2  edit. aja spregledal, za web design maš dovolj že fotošop in to katerokoli verzijo. ",
    "user": "#000000"
  },
  {
    "message": "vsekakor se ti bolj splača kupit prek njihove uradne strani. tko ne boš plačal procentov posredniku. Če maš firmo ti še davka ni treba plačat (smi zdi) ...  good luck. ",
    "user": "~Speed"
  },
  {
    "message": "zaenkrat še nimam registrirane firme vendar nameravam zatp pa bi si nabavu licence sam me skrbi da jim jst ne bi plaču pol bi pa prišlo do kakšne napake pri pošiljanju licennce a mislite da je varno nabavit licenco na njihovi uradni strani ",
    "user": "mitjaxp"
  },
  {
    "message": "zanima me katera inšpekcija te sploh lahko kaznuje zaradi piratskih programov in kako ti lahko dokažejo da si neredil spletno stran s pomočjo photoshopa sej teoretično bi tud v slikarju lahk delu ali pa v kakšnem cenejšem programu kot npr corel draw ",
    "user": "mitjaxp"
  },
  {
    "message": "Zato vedo ker ti naredijo inšpekcijo, in tam je treba verjetno pokazat kak papir ali kako drugače dokazat, da si plačal licenco za ta program.  btw. stran lahko čist enostavno narediš tudi z beležko, in ni zime, in če ti kdo teži za kako licenco, pač prešaltaš na linux in je, tam pa te že čaka brezplačni GIMP ki je isto kot Photoshop za win. Pomojem pa bi blo smoterno počakat, da prvo ustanoviš firmo, in šele zatem nabaviš opremo. Lahko pa si pomagaš tud z GIMP-om (dela tud na windowsih) btw. za win je tud treba imet licenco. LP ",
    "user": "#000000"
  },
  {
    "message": "windovse imam itaq že licenčne kaj pa če bi naredu npr. v gimpu pa bi samo pomagu si z photoshopu ki bi ga imel na noteboku tako da mi ga ne bi mogli najti ali lahko ugotovijo da sem delav v phootoshopu a se kje vidi s katerim programom je delana slika. Ravno tako sem mislu da bi prvo ustanoviv firmo pa bi vidu če bi se mi splačalo bi itq nabavu vse licence sam za začetek bi probu nekot improvizirat z brezplačnimi in piratskimi programi. ",
    "user": "mitjaxp"
  },
  {
    "message": "Namesto photoshopa lahko uporabiš GIMP. Ni ravno isto kot photoshop, ampak se da precej podobne stvari delat. Lahko probaš tudi GIMPshop, ki je gimp predela tako, da zgleda kot photoshop.  Namesto dreamweaverja lahko uporabiš NVU ali kak dober zastonj (ali poceni, za par 10 dolarjev) text editor in ločen FTP client...  Večino programov se da dobit zastonj ali poceni, pomoje ni treba takoj investirat v photoshop in podobne zadeve če nisi niti prepričan koliko boš zaslužil. ",
    "user": "IceIceBaby"
  },
  {
    "message": "ha ha sem mel klic, pa me je prehitel.  Ja če imaš firmo s.p. ipd. ti lahko pridejo narest inšpekcijo (verjetno kadarkoli med delovnim časom) in če takrat imaš notri 10 mašin ti bodo (verjetno) od vseh zahtevali licence, ne vem kako je če mašina ni tvoja ? Vem pa da teh pregledov ni prav veliko (bolj če te kdo prijavi pridejo) no sej če bi bimel GIMP potem ne rabiš fotošopa, sej vse kar se grafike tiče, lahko narediš z njim, za html pa uporabiš kak NVU in si prišel skozi zastonj. LP ",
    "user": "#000000"
  },
  {
    "message": "gre se mi bolj zaradi image ready ki je del photoshopa tam lahk poljubno razrežeš sliko in ti že sam naredi html codo, ki je jo nato enostavno obdelati v dreamweaverju. glede inšpekcije se mi pa zdi da se morajo prej najaviti pa ziher mi ne bi najdli noteboka glede tega ni problema zanima me samo če photoshop vtisne v slike kak podpis preko katerega se vidi da je slika bila nerejena v photoshopu. ",
    "user": "mitjaxp"
  },
  {
    "message": "Stari prov bal sem se da boš odgovoril tako, mah kje bejž strano od tako generirane kode, ne rečem da prav pride ampak če se misliš količkaj resno bavit s tem, potem se je treba naučit to narest z drugimi programi, ker to je res podn od podna (ne rečem da ni koristno) samo jest bi se na daleč izognil tega. LP ",
    "user": "#000000"
  },
  {
    "message": "Kot so že napisali. Nekje najdeš eno starejšo verzijo in jo potem nadgradiš.  Ta nekje je lahko kakšen oglasnik, e-bay ali kaj podobnega. Če res rabiš le Photoshop, lahko v CS2 upgrejdaš katerokoli verzijo photoshopa. Za celoten Creative suite, pač rabiš 8. verzijo.   Več si lahko prebereš tukaj! ",
    "user": "BluPhenix"
  },
  {
    "message": "Ja obstaja še ena varijanta sicer je bolj hecna ampak si 100% ves čas legalen. Vzameš 30 dnevni trial, ga instaliraš na notebook in čez en mesec formatiraš ter na novo naložiš  pa ti lahko pride 1000 išpektorjev in ti noben (verjetno) ne bi nič mogel. To delaš pač tolk časa dokler ne nabaviš licence. LP ",
    "user": "#000000"
  },
  {
    "message": "image radj uporabim samo zato dami kreira kodo za slike (velikosti tabel v katere so nameščene slike... nato pa itq pol celotno kodo predelam v dreamweawerju sam image ready se podpiše v kodo ki pa lahko brez problemov zbrišem zanima me pa če se po čem drugem da ugotoviti s katerim programom je bila delana slika ",
    "user": "mitjaxp"
  },
  {
    "message": "Sicer ne vedno ampak se da ugotovit 'metadata' je to. LP ",
    "user": "#000000"
  },
  {
    "message": "Ne da se.  Mene zanima kako je z \"rabljenimi\" programi. A lahko sploh legalno prodaš licenco ? Nevem od kje mi to, ampak zdi se mi, da sem nekje videl, da licenca velja za tistega ki je program kupil. ",
    "user": "IceIceBaby"
  },
  {
    "message": "kolkr vem se ne da prodat licenca prek meta data vem da se da ugotovit s čim je bla stran delana vendar to ni problema zbrisat zanima me bolj za slike ali mogoše piše kje v sliki izioroma pod lastnostmi da je bila narejena s pomočjo photoshopa vem da namreć nekateri fotoaparati nekako podpišejo sliko da lhko potem ugotoviš s kakim aparatom je bila slikana te podatke zna prebrati npr. copermine gallery ",
    "user": "mitjaxp"
  },
  {
    "message": "Ja sam men pa napiše s katerim programom je bila datoteka narejena, res pa ne za vse slike. Kako je s prenosom licence ne vem. LP ",
    "user": "#000000"
  },
  {
    "message": "keri program ti napiše s čim je bila narejena ",
    "user": "mitjaxp"
  },
  {
    "message": "Saj so ti povedali: metadata (*.jpg) datoteke. ",
    "user": "Jst"
  },
  {
    "message": "Baje da stvar ne dela za vse formate ",
    "user": "bamfy"
  },
  {
    "message": "črni, kateri photoshop ti pa to napiše?  Sem malo pogledal in pri meni (30 day trial) photoshop ne napiše nič ve metadato, da je bilo narejeno z njim. Govorim za slice.  Edino, kar lahko izda s čim je bilo narejeno je struktura metadate in dodatna kategorija v metadati: Adobe Stock Photos. Slednje lahko pove, da je bila slika narejena z Adobe-ovim programom. ",
    "user": "BluPhenix"
  },
  {
    "message": "Aja 8 oz. CS, ker v CS2 ne dela bridge vklikor nimaš celega paketa tko da to ne morem probat. Aja in zgleda res pokaže podatke le za sliko iz fotoaparata ter če je bila narejena z fotošopom. Seveda pa lahko dopišeš podatke tudi sam. LP ",
    "user": "#000000"
  },
  {
    "message": "kk oz. kje vidite matadata za sliko vedu sm za html kodo da ima vpisane metadate sam kje pa pr sliki vidiš pa nevem ",
    "user": "mitjaxp"
  },
  {
    "message": "aja a ve kdo za dober brezplačni vektorski program oz ko bi bil podoben adobe ilustratorju ",
    "user": "mitjaxp"
  },
  {
    "message": "Ne vem kolk je podoben Ilustratorju ampak je vektorski in je free    povezava  drugače pa tukaj 100% imaš še veliko izbire   http://sourceforge.net LP ",
    "user": "#000000"
  },
  {
    "message": "mitjaxp, inkscape je tudi eden takih...  Sicer pa metadato vidiš v photoshopu tako: deni sklik na sliko in izbereš file info... Tam piše veliko stvari, še več jih lahko sam dopišeš ",
    "user": "BluPhenix"
  },
  {
    "message": "Browse in odpre se ti okno z vsem živim.     LP  edit: tale inkscape sem tud imel na konc jezika ali nikakor se spomnit. ",
    "user": "#000000"
  },
  {
    "message": "Preko e-baya ti ne bome spodletet   klik ! Sam semal pobrski po e-bayu ker se oglasi hitr birsejo jih je pa dost! ",
    "user": "BladE_"
  },
  {
    "message": "kk pa naj vem da je veljavna licenca ne vem prek ebaya še nism kupoval tk da se ne zanesem preveč in kaj še mu plačam pa mi ne pošlje a ma kdo izkušnje s kupovanjem prek ebaya ",
    "user": "mitjaxp"
  },
  {
    "message": "na firmi smo nabavli ta suite in morm rect samo sweeeeeeeet. corel je ze skor odvec ;) ",
    "user": "massive"
  },
  {
    "message": "ja a pa ste prek ebaya kupli to me zani9ma ker sem gledu mas full poceni na ebayu sam ne vem kk je za licenco a je veljavna sploh ",
    "user": "mitjaxp"
  },
  {
    "message": "Mislim, da ne mores kupiti prek njihove uradne strani, ker izrecno pise, da je za ZDA in Canado. Sem probal in potem pac nikakor ne mores drzave vpisati....  Ce ma kdo kako varianto naj javi.   p.s. Za bozjo voljo ne za resno uporabo primerjat GIMPA in PS.  Sicer pa je CS2 pozresen pomnilnsko neverjetno. Ce delam kak razrez pejdza, rabis min 1,5 GB rama. ",
    "user": "just_a_cook"
  },
  {
    "message": "ne nabavli smo pr eni levi primorski stacuni. drgac mas pa tud na jae.si ",
    "user": "massive"
  },
  {
    "message": "Trentuno je naboljsa cena na www.pasadena.si ",
    "user": "just_a_cook"
  }
]