[
  {
    "message": "Imam precej glasen ventilator in bi si zelel, da bi se ob manj stresnem delu malce pocasneje vrtel. V ta namen bi si zelel kako licno zadevo, ki bi se vgradila v 3,5\" ali 5,25\" odprtino in bi imela denimo vrtljiv gumb, s katerim bi se stvar dala regulirati.  Take reci obstajajo (npr. http://www.system-j.com/ - sem jim ze pisal, pa ne odgovarjajo), a ne vem, kje bi jo jaz dobil. Ima kdo kako idejo? Ali pa bi kdo za razumno ceno to pripravo izdelal (sam tovrstnega pocetja ravno ne obvladam)? ",
    "user": "Krofojed"
  },
  {
    "message": "Ja tko, da vrtis je mal zakompliciran (za nas ne-stromarje), lahko pa preprosto nardis, da mas recimo vklop in izklop ventilatorja z enim preprostim stikalom.  Se bolje pa je, ce nardis tko, da mas 3 moznosti: 1. 12V 2. 7V 3. 0V In lahko tko bolj prilagajas potrebam.. ",
    "user": "rc-car"
  },
  {
    "message": "Tudi mee ta stvar zanima. Mam namrec en glaseeeen 12V ventilator in bi rad spreminjal napetost na njem. Tudi moznost s parimi napetostmi je ugodna. Zato bi prosil, da mi mal bol podrobno to nekdo razlozi. ",
    "user": "ElHovica"
  },
  {
    "message": "naj nekdo ki to obvlada spiše en članek pa bo najbolš (če seveda obstaja tak heroj:) ",
    "user": "||_^_||"
  },
  {
    "message": "Živijo,  imam (ali sem imel) iste probleme. Po prebiranju mjenj na tem in drugih forumih sem se odločil, da si regulator napetosti izdelam sam.  Potrebuješ Regulator napetosti LM 317, en upor, dva kondenzatorja, potenciometer in nekaj žičk. Cena za vse skupaj je nekaj sto tolarjev. Poleg potrebuješ še material za izdelavo ploščice tiskanega vezja. Cena za peroksid in solno kislino skupaj (oboje je v literski embalaži) je cca. 1000 SIT (Chemo ali Mavrica).  Potem pa je treba nekaj spretnosti in zadevo se praj ali slej izdela.  Paziti je potrebno še na en detalj, LM 317 omogoča največji tok 1,5 A, pri čemer se lahko precej greje. Sam sem obesil na ena tak regulator ventilator od procesorja (Volcano 2) in grafične gartice (Blue Orb), kar je potegnilo cca. 200 mA (pri 7 V), pa se je LM 317 brez dodatnega hladilnika precej grel. Tako sem gor namontiral še majhen košček aluminija, ki opravlja vlogo hladilnika. S to korekcijo se zadeva greje izredno malo. Na drug regulator sem obesil oba venta, ki pihata zrak v/iz ohišja.  Vse skupaj precej pomaga k temu, da računalnik daluje tišje. Sedaj razmišljam, da si naredim še tretjo ploščico, ki bi s tokom napajala ventilator v napajalniku.  Sicer pa je shema za izdelavo zelo enostavna, tiskano vezje pa je velikosti cca. 2x1 cm, kar pomeni, da je zelo majhno.  LP, David ",
    "user": "faca9"
  },
  {
    "message": "faca9: se ti ne zdi, da bos dobil vprasanje kako zgleda tiskano vezje, ker jest mam tak obcutek, da ga bos  ",
    "user": "rc-car"
  },
  {
    "message": "Men je uspelo naredit tak regulator s temperaturim tipalom. Vezje je potem glede na temperaturo skrbelo za ustrezno hitrost ventilatorja. V bistvu je to en tak preprost P regulator (ce je se kaksen stromar tle). ",
    "user": "Kaiser"
  },
  {
    "message": "Jst mam 6 stikal+6 zelenih in 6 rdečih diod+1 večji štekar za 230v. Pol pa k premaknem stikalo dol, je na 5v in gori zelena dioda, ko je na saredini ni 0, ko pa je na vrhu gori pa rdeča dioda in vent je na polni napetosti (12v) ",
    "user": "Tic"
  },
  {
    "message": "kaiser: kaj pa kaksna shema?  ",
    "user": "Tjulenj"
  },
  {
    "message": "Shema s slikico pride pozno zvečer ali zgodaj zjutraj... ",
    "user": "faca9"
  },
  {
    "message": "Tic: kje si dobu tak salter, ki omogoca tri stanja in je mejhn, da gre v rac??? A je lep na pogled? Jest bi tut rabu neki tazga.. ",
    "user": "rc-car"
  },
  {
    "message": "sem štromar, ampak vse to z regulatorji mi ne diši, jaz bi najprej sprobal kako gre z navadnim potenciometrom...  seveda, na navadnem napajalniku (12V testno) pa neko žarnico ki zdrži 12V, drsnik potenciometra bi priključo na lučko, drugo stran lučke na maso. eno stran potenciometra na +12V, drugo stran pa še z zaščitnim uporom (tolko da ne pošlješ prenizke napetosti na vent, ...) na maso.    bi blo kaj narobe s tako vezavo ? ~ 200 sit ",
    "user": "Kaboom"
  },
  {
    "message": "faca9 ja prou res bi blo fino, ce bi se dal dobit kaksn link na slikco tega regulatorja za ns k nismo stromarji  ",
    "user": "ElHovica"
  },
  {
    "message": "Kaboom: nažalost ti to ne bo delalo. Navaden potenciometer ne prenese takšne moči kot jih imajo dva ali pa trije ventilatorji (tudi dvomim, da bi prenesel enega). Potenciometer bi ti prebilo. Stvar deluje s potenciometrom za osvetlitev armaturke v avtu (to pa zato ker je uporovna tuljava) in ga lahko vežeš kar zaporedno. Je pa avtopotenciometer velik, bi mi bila bolj všeč varianta s L317. Upam, da bo faca9 poslal shemo.  lp  totimato ",
    "user": "totimato"
  },
  {
    "message": "Tole sem enkrat ze nekomu naredil:  ",
    "user": "Kaiser"
  },
  {
    "message": "rc-car: ej , jst sm kupu v IC elektroniki, pa bom kakšno sliko dal in načrt, če hočeš! Rečte če rabte! ",
    "user": "Tic"
  },
  {
    "message": "Sej v glavnem ste že povedali.  Sam sem naredil po naslednji shemi:   spodnji del pertinaxa je izgledal takole:  sicer sem na pertinaxu predvidel več izhodov, kar se je na koncu izkazalo za nepotrebno (slabo načrtovanje).   Ploščico sem dal v samolepilno kvadratno cev (15x15), ki se uporablja za nadometne inštalacije. Potem sem jo prilepil na ohišje. S sprednje strani pa sem v 5,25 pokrov na ohišju navrtal dva potenciometra, s katerima reguliram napetost.  Tu se vidi plastično ohišje in košček lauminija, ki je privijačen na LM 317.    Pogle z malo večje razdalje, levo spodaj je 8 cm ventilator (za primerjavo velikosti).    Ne me kregati, ker kabli še niso urejeni.  Sedaj pa razmišljam, da bi dodal še LCD display, ki bi kazal napetost na izhodu (ventilatorju).   ",
    "user": "faca9"
  },
  {
    "message": "Tic: ful bi ti bil hvalezen, ce bi dal nacrt in kako sliko! ",
    "user": "rc-car"
  },
  {
    "message": "JA, sam danes ne, ker nimam še homepejđa in slik, ne najdem drajverja za mojga digitalca...:)  lenuh ",
    "user": "Tic"
  },
  {
    "message": "Ok, sej tolk se mi itaq ne mudi...  ",
    "user": "rc-car"
  },
  {
    "message": "ček dis aut Ok, tle je zdej ta stran. Upam, da bo komu pomgala! ",
    "user": "Tic"
  },
  {
    "message": "Ok, sem precekiru tist nascrt.. hmm.. Bom tud jest take stekarje kupu... Mogoce ves kako se jim rece, da ne bom (spet) nabijal neki trgovcu, un pa ne bo mel pojma kaj mislim..  ",
    "user": "rc-car"
  },
  {
    "message": "Jst sm ke prnesu samo enega podobnega, pol sem mu pa razložu razliko..... ",
    "user": "Tic"
  },
  {
    "message": "Aha... Mah vazn, da ma tri moznosti!  Obstaja mogoce tak, k ma 4? Pol bi mel 0V, 5V, 7V in 12V  ",
    "user": "rc-car"
  },
  {
    "message": "Kaiser: kaj pa tisto s temperaturnim tipalom&stuff? tolk da je res regulacija, ne samo krmiljenje  ",
    "user": "Tjulenj"
  },
  {
    "message": "Ja, Tjulenj, sem se takoj nate spomnil, mam ze kr mal slabo vest... Vsi tle bi samo ene salterje lotal . Je treba kej bolj sofisticiranga naredit. Sej midva sva govorila o switching vezju za peltier govorila ane?  ",
    "user": "Kaiser"
  },
  {
    "message": "Kaiser: nup . ze zlo dolg nazaj, pred poletnimi izpiti... bilo je govora o LM317, pa meni ni bil tako blazno vsec ker se je na 120mm sunonu prekleto mocno segreval (kljub hladilniku). takrat si rekel da delas na enem vezju brez LM317 ki se nic ne greje... pa se nekaj o regulaciji, ne samo krmiljenju, kar bi mi bilo se ljubse. no in ker bom ta teden spet malce predeloval kisto, bi mogoce bil cas da tele stekarje nadomestim s cim naprednejsim, pa iscem kako pametno in po moznosti preverjeno zadevo. ",
    "user": "Tjulenj"
  },
  {
    "message": "Hmm, tukile sem nekje videl precej kompliciranja za kontrolo ventov s potenciometri, neki je blo govora o varnostnem uporu ipd... Pa me je začelo mal skrbet, ker sem si sam naredil čisto preprosto; iz Molexa sem potegnil 12V, prevezal na 4 potenciometre (100Ohm, 4W) in iz teh potenciometrov na 4 vente, ki jih mam v računalu. To zdej že pol leta dela OK, še nič se ni skuril, ko so ventilatorji skoraj čist zadušeni (R=100Ohm), se potenciometri sicer mal grejejo ampak ne pa ful. Pa ker drgač nisem štromar sem zračunu da bi moral za popolno ustavitev (U=0V) bit 100Ohm upor zadost, pa ne kapiram zakaj ni. Mi lahko nekdo, ki ima malo več podlage v tem razloži, kaj sem narobe naredu. ",
    "user": "CCD"
  },
  {
    "message": "imam pred sabo en ventilator : U=12V, I=0'11A ==> P=U*I = 1'32W, nekdo mi je rekel da nebi potenciometer vzdržal take moči ventilatorja... kakšne moči ? 1W ? to ni nič...  ccd - jaz sem napisal nekaj o zaščitnih uporih... tisto sem mislil zaščitni upor v primeru če nočeš ustavit ventilatorja (fiksna spodnja meja vrtenja). če pa ga želiš, pa uporabi stikalo + potenciometer.  ...saj ne rečem da dolgoročno ne more bit nič od pregrevanja potenciometra... ampak z predimenzioniranjem in wattno močnim zaščitnim uporom bi šlo... oz. gre... ",
    "user": "Kaboom"
  },
  {
    "message": "Ja, Tjulenj, sej tist regulator je pol primeren za velika bremena (Peltier, recimo), prav tako pa za velike ventilatorske sisteme. Sej shemo mam drgac ze narisano pa tud nekaj sem ze sprobaval, vendar zadeva se ni tolk spedenana, da bi jo lahko komu naredil.... ",
    "user": "Kaiser"
  },
  {
    "message": "v cem je sploh fora da zmanjsas voltazo na ventilatorju sam to da je tih sam pol tud slabs hladi!!!????  ",
    "user": "TICKO"
  },
  {
    "message": "kaj pravis na tole, imam 12cm vent, ki hladi radiator za vodno hlajenje. Ce ga laufam na 12v ali pa na 5v je res mala razlika, ene 2 stopinje, je pa pri 5v neslisen. Ce pa izklopim ven se pa temp dvigne za vec kot 10 stopinj. Torej ni potrebno, da mas vihar, dovolj je da zrak krozi ",
    "user": "the_unborn"
  }
]