[
  {
    "message": "Zdravo!  Čeprav mi je področje pretežno neznano in niti ne vem dobro, katere so oznake, ki bi določale tukajšnje teoretske preference, izvajanja (to mi objasnite vi), me vseeno zanima nekaj stvari. Ob prvem soočenju s omenjeno tematiko seveda takoj naletim na znanstveno paradigmo, poiskus znanstvene razlage možganov, zavesti in nasploh vsega kar bi v nekem drugem diskurzu določili, da je, da biva. Večkrat je bilo poudarjeno, kako omenjeni diskurz vnaša nek precejšen razcep med \"običajnim\" pojmovanjem, kateremu faktičnost znanstvenega dispozitiva nikakor ni več dostopna; jezik znanosti ni več razumljiv ne-znanstveniku, razen preko del določneih popularizatorjev (Dawkins, Hawking etc...)   In če ves ta videz abosolutnega onkraj lahko odvrne posameznika in v svoji indiferenci ohranja neko povsem lastno, singularno polje performativnosti, kjer komunikacija z ne-udeleženim ni možna, pa ta videz nekoliko ublaži dejstvo, da tudi najbolj nemogoče in privativne teorije delegirajo na neki misli. (namreč takšen občutek sem dobil ob branju tukašnjih zadev, ki milo rečeno, nastopajo strogo privativno). vprašanje se zastavlja koliko je takšno početje/manira upravičena; pri roki imam nekaj imen, ki naj bi efektivno mislili problematiko, pa me zanima, kakšni so vaši komentarjih njihovih del; Searle, Dennett, Metzinger, Libet, Varela, Damasio, Malabou, Taylor, Bunge, Hasker, Chalmers, Dawkins etc... potem so tu še pojmi kot: fizikalizem , identitetna teorija, funkcionalizem, eliminativizem, kognitivizem, redukcionizem, emergentni materializem...   no na kratko; katere so vaše reference in zakaj so le te absolutne, ter kaj pripada outsiderju, ki skuša misliti omenjene teoretske konstrukte? k pisanju me je deloma vzpodbudila narava zadnjih žižkov del, ki se s precejšnjo vnemo lotevajo nekaterih zgoraj omenjenih pristopov. čeprav nekoliko neokusen hibrid, mu relevance ne gre odrekati... ",
    "user": "ChiefThunder"
  },
  {
    "message": "> kateremu faktičnost znanstvenega dispozitiva nikakor ni več dostopna; jezik znanosti ni več razumljiv ne-znanstveniku  Ne mislim tako. Če se le dovolj posvetiš kakšnemu znanstvenemu problemu, ga lahko počasi doumeš tudi, če si bolj povprečne pameti.  Morda, ga lahko celo rešiš. Le enormno energije moraš imeti in vztrajnosti.  Edino, ponavadi se človeku ne ljubi, to je. Oziroma, ima druge prioritete.  > Searle  Eden od tistih, ki bijejo izgubljeno bitko, da \"stroj ne more misliti\". Za njegov \"kitajski eksperiment\" - je škoda časa.  > Dennett  Evolucionist, kateri ne priznava obstoja zavesti.  > Metzinger  Ne vem ...  > Libet  No, ta je po mojem mnenju eksperimentalno dobro dokazal, da ne obstaja takoimenovana \"svobodna volja\".  > Varela  Ne vem ...  > Damasio  Raziskovalec zavesti, ki meni NI preveč všeč, ker je čisti nevrolog. Goli hardweraši me ne impresionirajo posebno.  > Malabou  Ne vem ...  > Taylor   Kateri Taylor?  > Bunge  Kateri Bunge?  > Hasker  Kateri Hasker?  > Chalmers  Hard problem pri zavesti? Mnja ...  > Dawkins  No, ta pa je pomemben. Kar je bil Hilbert za Evklidsko geometrijo, je Dawkins naredil za Darwinizem. Oba sta naredila krucialne fixe.  > katere so vaše reference in zakaj so le te absolutne  Težko, da je prav veliko absolutnih referenc. Samo vera v logičnost in gambling v pojasnljivost reči. ",
    "user": "Thomas"
  },
  {
    "message": "Od vseh naštetih imen in pojmov poznam le enega, to je redukcionizem (da je vsota sestavnih delov več, kot celota; smisel sveta leži v najmanjšem; ni gozda, je le veliko dreves). Mi pa ni več pretirano všeč. Se zadnje čase bolj nagibam k holizmu.  Drugače pa ChiefThunder - nisem glih najbolje razumel, kaj si hotel povedati. A lahko bolj po kmečko    > katere so vaše reference  Moje reference so moje misli, se pa rahlo opiram na filozofska dela Wittgesteina (čutila so zmotljiva, logika ni), Platona (iluzije, kaj so to in ali niso iluzije tudi to, kar mi zaznavamo in iz tega ali onega razloga ne vidimo bistva) in tudi dela vzhodnjaških mislecev, Lao Tze recimo, vendar poberem od vsakega le tisto, ki se sklada z mojim konceptom sveta.  Pa tudi se veliko opiram na matematiko in matematično miselnost. Je zelo čista in eksaktna, čeprav v zadnjem času ne več toliko, kot bi si želel. Matematika niti ni več opis sveta, je več kot to. Čisti koncept ideala. Lahko bi rekel, da je svet nepopolna matematična igra (in ne obratno, kot mnogi mislijo). ",
    "user": "gzibret"
  },
  {
    "message": "... dobro; potem bi prosil za pet imen, ki so absolutno relevantna (ter zakaj).   @Thomas: ali vaše pisanje obvladuje absolutna vera v logično ter kateri je \"jezik\", ki lahko izrazi logično kot tako?  @gzibret: hotel sem zgolj vprašati, kaj lahko outsider (denimo filozof) pove o znanstvenem problemu ali konceptualizaciji. btw: ko smo ravno pri Wittgesteinu in njegovem slavnem \"O čemer ne moremo govoriti, o tem moramo molčati.\" Ali matematika lahko govori oz. ali o matematiki lahko govorimo? ",
    "user": "ChiefThunder"
  },
  {
    "message": "Ali matematika lahko govori oz. ali o matematiki lahko govorimo? Končni sistemi lahko opišejo sami sebe.  P.S. kdo je že pozival k jasnemu in razločnemu izražanju, Descartes?  ",
    "user": "OwcA"
  },
  {
    "message": "@Owca: ne kako lahko matematika \"govori\" o sebi, marveč če lahko mi, kot govoreča bitja govorimo o njej? (brez, da bi zapadli v problematiko, ki jo postulira Wittgestein) ",
    "user": "ChiefThunder"
  },
  {
    "message": "Poglej programske jezike. V kakšnem izmed močnejših je interpreter samega sebe problem nekaj sto vrstic. Potem je očitno, da so atomarne entitete tega jezika zadosti, da z njimi opišemo, še več, celo izračunamo, vsako izjavo v tem jeziku.  Treba se je zavedati, da Goedel, Turing in Church bolj ali manj formalizirajo a hkrati omejijo doseg Wittgensteinovih tez. ",
    "user": "OwcA"
  },
  {
    "message": "okej, \"atomarne entitete\" je hudo sumljiv pojem, za katerega se zdi, da ga lahko zasede karkoli, obenem pa je (najbrž) ključen za celotno operacijo. torej; - kaj so atomarne entitete? simboli (kot 1 ali 0) ? ",
    "user": "ChiefThunder"
  },
  {
    "message": "Ako me spomin ne vara, Wittgenstein sam uporablja ta izraz, ko opisuje jezik (ali bolje, funkcijo jezika) v Tractatus Logico-Philosophicus.   Kakokro koli že, določena mera nedefiniranosti je tu povsem na mestu, ker se dejansko izkaže, da obstaja veliko izomorfnih opisov (turingov stroj, lambda calculus), ampak ker govorimo o jezikih, lahko brez škode za splošnost predpostavimo, da gre za nek simbol. ",
    "user": "OwcA"
  },
  {
    "message": "> ali vaše pisanje obvladuje absolutna vera v logično ter kateri je \"jezik\", ki lahko izrazi logično kot tako?  Ene arbitrarne aksiome moraš imet! (To je eden mojih arbitrarno določenih aksiomov.)  Vendar, v določenih okoliščinah bi lahko izpadel, ker ni ravno najvišji po rangu. Samo najvišji ne more in jaz pri sebi nisem popolnoma prepričan, kateri to je. Se mi nekako dozdeva, da tisti: Nekako mora tole vse skupaj dajat eno logično sliko.  Not much, but something to begin with.  Se pa krepi ali krepa aksiom ali mem. Odvisno samo od tega, če se dobro obnese in če lepo ortogonalno sodeluje z drugimi. Če ni ortogonalen, je samo še ena redundanca več, nič hudega. Če je pa kakšnemu nasproten, bo moral šibkejši umreti.  Tako nekako gre to ... ",
    "user": "Thomas"
  },
  {
    "message": "> Ali matematika lahko govori oz. ali o matematiki lahko govorimo?  Točno toliko, kolikor poznaš njen jezik. ",
    "user": "gzibret"
  },
  {
    "message": "Hja, v neskončnem so neke, kar hude omejitve. Ne smeš preveč opisovati matematičnih struktur z njimi samimi, da ne padeš v paradox. Ko si enkrat tam notri, lahko dokažeš dobesedno vse, pa še negacije vseh svojih ravno dokazanih izrekov za povrh. Malokoristna situacija. Že zato se paradoksom izogibamo. V neskončni matematiki tako, da naprimer ne moreš poljubnih množic tlačiti v poljubne množice.  V končnem to lahko počneš. Namreč z matematičnim jezikom opišeš končni matematični jezik sam, brez kakšnih slabih posledic. ",
    "user": "Thomas"
  },
  {
    "message": "@gzibret: bodi pozoren na govorimo; v določenem semantičnem smislu.   @Thomas: koliko pa je človek pripraven za tovrstno početje? oz. ali ni že po defaultu nekaj kar dobesedno kliče po zmogljivejšem logičnega? in v končni fazi, kakšen je telos logičnega; in drugače, kakšen je telos logičnega za nas kot končna bitja?  iz napisanega se namreč zdi, da ob doslednem upoštevanju ne ostane nič drugega kot logično samo, nekaj, čemur je tuj sleherni \"patološki\" prinicip. ali drugače; je P/P logični ali antropološki fakt? ",
    "user": "ChiefThunder"
  },
  {
    "message": "in v končni fazi, kakšen je telos logičnega; in drugače, kakšen je telos logičnega za nas kot končna bitja? Kar se da preprosta (po Kolmogorovem) abstrakcija z vsaj željeno korespondecno z realnostjo (kot jo lahko empirično otipamo).   iz napisanega se namreč zdi, da ob doslednem upoštevanju ne ostane nič drugega kot logično samo, nekaj, čemur je tuj sleherni \"patološki\" prinicip. ali drugače; je P/P logični ali antropološki fakt? Je logična posledica ustroja čutečega bitja. Postaviti to za vrhovni aksiom pa bi seveda bilo sentienocentrično, ampak tudi to je navzven logična posledica. ",
    "user": "OwcA"
  },
  {
    "message": "hm, to se zdi precej nezadovoljivo (vsaj v maniri kakršni se najavlja v tej temi), saj naj \"realnost\" in \"empirično\" ne bi bila drugo od logičnega ampak stroga imanenca logičnega.  in če je vse logično, do takrat ko ni več logično, kako je ta arbitrarnost konstutivna za telos logičnega? je logično nek regulativni princip, ki nima telosa kot takšnega? ",
    "user": "ChiefThunder"
  },
  {
    "message": "saj naj \"realnost\" in \"empirično\" ne bi bila drugo od logičnega ampak stroga imanenca logičnega. Tole je pa drzna izjava, bi malo bolj argumentiral.  in če je vse logično, do takrat ko ni več logično, kako je ta arbitrarnost konstutivna za telos logičnega? je logično nek regulativni princip, ki nima telosa kot takšnega? Logika sama po sebi je orodje. Arbitrarna je toliko, kolikor je arbitrarna izbira začetnih aksiomov, torej pogojena predvsem s težnjo po čim manjši kompleksnosti. ",
    "user": "OwcA"
  },
  {
    "message": "ChiefThunder, študiraš filozofijo? ",
    "user": "Double_J"
  },
  {
    "message": "@Owca: no, če je logično kot tako nek neskončen \"princip\" in če naj zase terja (vsaj absolutno) veljavo/veljavnost potem je sleherno vnašanje drugosti neka izrazito alogična poteza, nekaj kar se dogodi strogo izven logičnega samega. in če govoriš o arbitrarni izbiri začetnih aksiomov, je sleherno nadaljne početje postavljeno v čisto imanenco ki naj nebi imela posredi same sebe nekaj zunanjega \"upoštevanja vredno\", ki po golem slučaju postane logično veljavno. in dokler se priznava ločitev kot empirično, realno, je logika najbrž lahko res zgolj neko orodje, neka aplikacija (arbitrarno je pač empirično in realno samo). napisano je seveda zgolj bežen razmislek laika, a vseeno se zdi, da moč logike leži v njeni vselejšnji strogi imanenci.   no, če je smatrana zgolj kot takšno orodje, je zgoraj napisano povsem odveč. mogoče zgolj neko vprašanje; kako pa je z logičnostjo uporabnika samega. kakšen je končni smoter takšnega orodja?  @Double_j: poiskušam nekaj, ja. ",
    "user": "ChiefThunder"
  },
  {
    "message": "no, če je logično kot tako nek neskončen \"princip\" Neskončen?  naj zase terja (vsaj absolutno) veljavo/veljavnost (Ne)protislovnost je lahko le lastnost sistema.  in če govoriš o arbitrarni izbiri začetnih aksiomov, je sleherno nadaljne početje postavljeno v čisto imanenco ki naj nebi imela posredi same sebe nekaj zunanjega \"upoštevanja vredno\", ki po golem slučaju postane logično veljavno. Če pogledaš praktično, se izkaže, da so ti začetni aksiomi postavljeni tako, da kar najbolje posnemajo realno, ampak ja, lahko si zmislimo nek povsem samosvoj sistem. Čeprav to je počasi že precej onkraj tega kar je Wittgenstein skušal doseči z logiko, saj potem več ne moremo govoriti o nekem univrzalnem \"principu\", ampak gre za strogo specializirano orodje, ki pomaga pri modeliranju nekega pojava.  a vseeno se zdi, da moč logike leži v njeni vselejšnji strogi imanenci.  Včasih je to nedvomno veljalo, a matematika je vmes toliko napredovala, da je postavila na laž mnoge filozofe.  kakšen je končni smoter takšnega orodja? Dobesedno kot vsakega drugega orodja, da olajša nek proces. ",
    "user": "OwcA"
  },
  {
    "message": "> kateri je \"jezik\", ki lahko izrazi logično kot tako?  Tega izdelujemo gredoč. Ko opazimo kakšno napako na trenutni verziji, ga pofixamo. In tako naprej. Ko že dolgo časa nobene ne bo ... bomo za silo zadovoljni.  Če se nam pa slučajno (ni nujno, da se bo) posreči dokaz, da smo prišli v logično neoporečen sistem, bomo pa sploh veseli. ",
    "user": "Thomas"
  },
  {
    "message": "hm, zgolj za nadaljne reference: je ime Kurzweil na mestu tukajšnje vizije? ",
    "user": "ChiefThunder"
  },
  {
    "message": "Kurzweil ni izumil nobene nove znanosti. S tega stališča ni pomemben.  Razen seveda, če bi se njegov Law of Accelerating Returns, pokazal za kaj več, kot empirično dejstvo.  LAR je na collision course z načelom o svetlobni hitrosti. Hec bi bil, če bi se 2100 res širili na vse strani superluminalno, to je nadsvetlobno.  Če se bomo samo z 99% c, pa to ni noben čudež, vsaj za \"znanost kot tako\", ne. Kot je tudi letenje potniških avionov čudež samo s človeškega stališča, je to tudi supercivilizacija v Kurzweilovem smislu.  Objektivistično pogledano, je pa samo še ena aplikacija naravnih zakonov, odkritih že precej prej. Tako 777, kot supercivilizacija superinteligence. ",
    "user": "Thomas"
  }
]