[
  {
    "message": "Kot opazate sem v tipkovnico vgradil ene par ledic in prou lepo zgleda  Ledice imam za enkrat samo na desni strani da malo vidim kako se to obnese pri uporabi tipkovnice...  Zal so slike malo slabse ker so narejene z/s kamero           Kako se vam zdi?  LP  ",
    "user": "Zaska"
  },
  {
    "message": "No ja, mogoce je v zivo videti lepse...  Una, k je en dal tak svetlec neon kabel (???) je bla boljsa!  ",
    "user": "rc-car"
  },
  {
    "message": "Kar kul samo bi bilo pomoje lepše,če bi ble plave diodice ",
    "user": "msmiha"
  },
  {
    "message": "frajersko, meni je všeč ",
    "user": "totimato"
  },
  {
    "message": "kaj si uporabil za vir napetosti za ledice.Si jeh vezal na kaj???? ",
    "user": "segi"
  },
  {
    "message": "4 so vezane zaporedno in prikljucene na 6V.   LP ",
    "user": "Zaska"
  },
  {
    "message": "od kje si pa dobil teh 6 V prosim če malce opišeš ",
    "user": "segi"
  },
  {
    "message": "12 : 2 = 6 12V pa dobis iz napajalnika...   LP ",
    "user": "Zaska"
  },
  {
    "message": "kaj ti lucke, ki ti svetijo v faco koristijo res ne vem... mene že motijo premočne diode za numlock, capslock, scrollock, pa tista na monitorju, ko v temi kaj igram... sicer pa sam nameravam naredit neko držalo ki bi se pritrdilo na zgornji rob tipkovnice, bi bilo visoko ene 5cm, bilo bi zakrivljeno proti spodnjemu delu tipkovnice, pod njim pa bi v držalo svetilo ene par rdečih (za nočno tipkanje) ali pa preklopno par modrih (res fajn zgleda). torej, diode bi svetile navzgor v držalo, ki bi omehčalo in odbilo svetlobo nazaj na tipke da bi lahko igral igre v temi, brez strahu da bom zgrešo tipke... ",
    "user": "Kaboom"
  },
  {
    "message": "To pomeni da si to vzel iz molexa. samo kako si potem 12V razdelil na 6 v  daj malo bolj opiši ",
    "user": "segi"
  },
  {
    "message": "Da ne bos kompliciral zvezi 7 led diod zaporedno in priklopi na 12V  Ce pa rabis samo 4 (ali 3) led diode pa napetost prepolovis z dvema ENAKIMA uporoma (ni kej prevec vazno kaksna sta...)  Ker pa wimdim da nisi ravno stromar ti prilagam se slikco...   LP ",
    "user": "Zaska"
  },
  {
    "message": "Jest osebno če bi že delal bi samo zamenjal tiste pri num/caps/scroll lock zamenjal za modre. Mene bi LEDice med tipkami samo motile, pa še v glavo bi mi svetle. Ampak če je teb ušeč...  ",
    "user": "element"
  },
  {
    "message": "od kje si pa dobil 12V. Od molexa si vlekel? ",
    "user": "segi"
  },
  {
    "message": "DA    LP ",
    "user": "Zaska"
  },
  {
    "message": "POL pa imaš dva kabla in to je full grdo ",
    "user": "segi"
  },
  {
    "message": "a si kar iz onega molexa iz napajalnika vlekel.Kako pa si spravil kabel skozi ohišje ",
    "user": "segi"
  },
  {
    "message": "Si že kdaj slišel za pormašino ali po slovensko vrtalni stroj? Nekatera ohišja maj pa že na zadnji strani nekaj lukenj tako kot recimo moje. ",
    "user": "msmiha"
  },
  {
    "message": "Ja, jest sem dal tja gor modre ledice, pa morem rect, da prov lepo zgleda, pa tudi premocne niso, tako da ne motijo.   ",
    "user": "alien-w"
  },
  {
    "message": "vav.Alien-w koliko stane ena modra dijodica.To pa ni bilo težko.Ane ",
    "user": "segi"
  },
  {
    "message": "Ne, res ni blo tezko. Enostavno odpres tipkalnico, odlotas stare ledice in zamenjas z novimi. Men se zdi, da so tele ta svoh 3mm modre ledice cca 150sit/komad. ",
    "user": "alien-w"
  },
  {
    "message": "alien-w: zelo ql je tole.. :) ",
    "user": "rc-car"
  },
  {
    "message": "Alien-W: Tudi jaz poskušam tole.Imam enako tipkovnico kot ti. Daj opiši malo kako si jo odprl.Jaz sem jo že skoraj polomil. ",
    "user": "segi"
  },
  {
    "message": "segi: tut jest mam tako tipkalico, torej: Samo na spodnji strani z navadni sraufcigerjem premaknes une zatice, da se da dol dat. To nardis pri vsakem posebej in mal drzis, mogoce mal zvijes pa je. Brez kake nevarnosti zloma..  ",
    "user": "rc-car"
  },
  {
    "message": "Folk, dobri ste. Sam čakam, da bo nekdo potegnu trifazno v tastaturo in zmontiru neonko not.  V keyboardu maš 5V skozi kabel, ki gre not. Seveda ne smeš vleč prevelkega toka, ampak par ledic bo pa že preživel...  PS/2 vmesnik za keyboarde in miške zahteva štiri žice. Dve prenašata signale (clk in data), dve sta pa napajalni (masa in +5V)    ",
    "user": "Brane2"
  },
  {
    "message": "Tudi neonko je dal ze en noter. Samo je bla taka, kako se rece? Dajala se je zvijat, pa je tko med tipke napelu. Klik ",
    "user": "rc-car"
  },
  {
    "message": "Folk prosim pomagajte: V MIŠKO bi rad dal 4 diodice, vendar je baje premalo toka še za eno. Ali se kje dobijo kakšne takšne varčne diode, ki dobro svetijo in ne nucajo dosti toka. Kje ?? Ali predlagate kakšno drugo rešitev glede svetenja.?! ",
    "user": "segi"
  },
  {
    "message": "Na misko ?? Sej mas ja roko gor... tko da se nebo nic vidlo?  LP ",
    "user": "Zaska"
  },
  {
    "message": "Valda, da se vidi ledice...   Enkrat je blo v noivcah, ko je en prevrtal celo mis in nabasal noter ledice.. Poglej, ce kje najdes in pol tam preberi.. ",
    "user": "rc-car"
  },
  {
    "message": "VI mi samo prosim povejte kao bi to nardil.Dal ledice v MIŠKO.KAKŠNE LEDICE IN KAO BI ZAGOTOVIL DOVOLJ TOKA!!?!?!?!!!?!?!??!!?!??!?!?!?!?!?! ",
    "user": "segi"
  }
]