[
  {
    "message": "Zdravo.  Sem lastnik ohisja Soltek Qubic EQ3401M. Problem je s sprednjo stranico. Polomil sem par 5.25\" vrtatic tako, da bi rad stvar zamenjal. Najbolj bi bil vesel, ce bi bila stranica tokrat iz kovine. Kaksen aluminij ali plocevina. Recimo, stranice bi bile oglate, vratca bi pa eliminiral tako, da bi premaknil DVD-ROM in Floppy do roba stranice. Gumbe bi pa lahka kar te obstojece ponucal.  Najbol mi je pomembno, da je nacin pritjevanja stranice na ohisje enak. Gre za sleced sistem: Plasticni klini pod kotom, tako da so nekako \"napeti\" ter se zahaklajo za luknjo v ohisju.  Zanima me, ce je kej tazga mozno narest? Pa koliko bi okvirno stalo kej tazga?   Slike:  Ohisje  Sprednja Stranic ",
    "user": "d0rK"
  },
  {
    "message": "Če sem prav razbral si polomil pokrovčke za 5.25\" reže, ker slik se ne vidi. Jaz sem zadevo preprosto izdelal iz aluminija. ",
    "user": "Nejc Pintar"
  },
  {
    "message": "Ja nekako tako. Evo slike:   Ohisje (Levo)  Sprednja Stranica  Extra Prikljucki  Zatic  Moja Stranica   Skratka, ce bi se dalo narest to celo stranico iz kovine, z oglatimi robovi da bi se ujemal z ohisjem. Pa spodi tist pokrovcek za extra prikljucke. Vratc za CD-ROM ter floppy ne rabim.  Se da to izdelat pa kok bi okvirno me to kostal? ",
    "user": "d0rK"
  },
  {
    "message": "Pa FFS!    A MI LAHKA EN POVE CE SE DA TO NAREST?!?! ",
    "user": "d0rK"
  },
  {
    "message": "Pomoje če bi se že dal to popravt, bi js uporabu pleksi steklo, pa magari lahko pol čez pleksi srebrno folijo nalimaš. Različne kose pleksija pač odžagaš v obliki ki jo rabiš, nato pa 'zatičke' s kloroformom prilimaš na pokrovček. Tko bi se js zadeve lotu. Profesionalno bi seveda blo narest plastično repliko, sam se mi zdi to neprimerno težje. Pa pametno bi blo pol na isti način zamenat vse pokrovčke, da so vsi istega dizajna in izdelave. Cena: odvisno al bi sam to naredu. Js ponavad delam tko, da v Corelu zrišem rezalni načrt in mesto graviranja, potem pa to ena laserska mašina dejansko odreže. Če ti ta tehnologija ni dostopna, lahko seveda nardiš zadevo tut sam, recimo odrežeš z vbodno žago, robove obrusiš in segreješ z ognjem da se zatopijo. Potem pa samo zatičke s kloroformom al pa vsaj 96& CH3C00H (mislm da je to mravljična kislina) skupi zlimaš in to je to. Se mi pa zdi da majo majstri tlele še kkšne bolše ideje na zalogi. Good Luck ",
    "user": "MasterMiG"
  },
  {
    "message": "OMG MasterMiG, nc od tega nebi mogu sam narest. Nimam ne orodij pa se ne znam.  Ideja je taka:  Stvar nej bi bla iz plocevine, srebrne barve in zbrusen vzorec. Steroglata stranica torej, s tremi luknami. Ena za CD-Rom, druga za floppy ter tretja za dodatke prikljcuke (USB,Firewire...). Prve dve bi bile brez pokrovcka tretja bi pa morala imeti nekaksen pokrovcek, razen ce ima kdo kaksno drugo idejo kaj naresti s temi prikljucki. Kej tazga ne more bit tesko narest, ali pac?    ",
    "user": "d0rK"
  },
  {
    "message": "Stranico lahko izrises v AutoCad-u, neses lepo do bliznje orodjarne, kjer ti lahko zrezejo to iz pleha ali aluminija. das lepo speskat, polakiras. Pol bi pa ze mnda kr vredu zgledal. Glede vratc pa nevem kak bi lahko naredu, probaj kopirat original izvedbo. ",
    "user": "Privatnik"
  },
  {
    "message": "Hm, OK.   Kok bi pa to kej kostal? ",
    "user": "d0rK"
  },
  {
    "message": "moja varjanta par jurjev, tale ta druga pa mogoče res bolj primerna, pa zelo odvisno, a poznaš koga k se s tem bavi. Če ga, pol ti bo za en per naredu verjetno. Če ne pa zna pridt tm nekje okol 5 kosov. ",
    "user": "MasterMiG"
  },
  {
    "message": "Samo 5k za ta izrez? HUDO!   Ampak najprej bom probal najlazjo varjanto. Ker je usa kar manjka trije pokrovcki bom poslal mail na zastopnistvo na Nizozemskem pa jih uprasu, ce mi lahka poslejo te pokrovcke. Ce jih ne dobim, bom pa poizkusil najti nekoga, da mi ti izreze.   Poznas koga, ki bi to lahko naredil? ",
    "user": "d0rK"
  },
  {
    "message": "Poznam nekoga, ki ti lahko z laserčkom izreže iz pleksija, ampak za obdelavo kovine pa nikogar ne poznam. Aja, pa tist za izrez iz pleksija, morš ti prej v CorelDraw narisat točno po meri vse. ",
    "user": "MasterMiG"
  }
]