[
  {
    "message": "Živijo, malo sem brskal po forumu itd, ampak nisem zaštekal kako bi lahko iz moje kartice si nakazal na paypal? Regestriral sem se, dobil sem domov tisto 4 mestno cifro, ampak še vedno nevem kako bi si napolnil za določeno vsoto moji paypal račun. Včem je fora sploh, ko kliknem na add founds pa mi napiše   \"Add Funds is Not Available\",  \"PayPal does not currently offer the ability to add funds from your bank account. You may, however, use other funding sources to make a PayPal payment, including credit cards and your PayPal account balance.\"   Oprostite če sprašujem take bedne stvari, samo pred kratkim sem dobil kreditno kartico, ker do zdaj nisem nikoli rabil, pa sem še nov v tem področju. BTW saj sem videl da paypal podpira do določene mere slovenijo, samo sem razumel v takem smislu da lahko si gor nakažem, ampak da si nakazujem dol pa ne. ",
    "user": "pro549"
  },
  {
    "message": "Ko boš nekaj plačal s PayPalom, se bo za ta znesek obremenila neposredno tvoja 'kartica'. ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "pizda, ljudem ki se helpa na strani od paypala ne znajo prebrat ne bi nikol smel kreditne kartice v roke dat.  - 4 mestno cifro vpises v paypal da aktiviras racun - ni ti treba nic nalagat na racun, ti samo s paypalom placas in on ti odbije s kartice. a jasno zdej? pa dej za bozjo voljo vzami si eno uro casa pa pocas pa z glavo preber navodila pa vse kar spada zraven da ne bos pizdarije naredu no...  ajd ",
    "user": "Pujcek"
  },
  {
    "message": "Pujcek:  Poglej drugi so mi povedli, ta to deluje kot da si nekako napolneš paypal račun in pol iz paypala plačaš naprej. Zarad tega sem se čudil. ",
    "user": "pro549"
  },
  {
    "message": "Pa vsakič, ko ti kej poberejo z računa, plačaš provizijo banki? Potlej bi blo že bolš nafilat paypal račun, ane? ",
    "user": "cegu"
  },
  {
    "message": "Na lasten PayPal racun naceloma ne mores nalagat denarja. Na PayPal racun \"linkas\" svojo kreditno kartico, ki ob nakupu s paypalom avtomatsko odteguje dolocen znesek s tvojega bancnega racuna. Vseeno pa lahko imas na paypalu denar, npr. ko ti kdo kaj placa, tvoj znesek \"ostane\" na paypalu dokler se sam ne odlocis, da bos denar potegnil dol oz. kaj placas s tem. Druga moznost je tudi, da ti nekdo drug (recimo prijatelj) nakaze s svojega paypala na tvoj paypal racun.  To kar so ti prijatelji rekli, velja za nekatere druge spletne banke. Recimo tak je Moneybookers, ki prakticno deluje podobno kot PayPal, a nima direktne obremenitve tvoje kreditne kartice, ampak sam prej napolnis MoneyBookers racun za zeljeni znesek, nato z njim placujes naprej. ",
    "user": "bajsibajsi"
  },
  {
    "message": "Recimo tak je Moneybookers, ki prakticno deluje podobno kot PayPal, a nima direktne obremenitve tvoje kreditne kartice, ampak sam prej napolnis MoneyBookers racun za zeljeni znesek, nato z njim placujes naprej.   To ni ravno res. MoneyBookers deluje kot paypal. Razlika je da MoneyBookers v celoti podpira poslovanje z našimi bankami. Gor naložiš denar ali iz kreditne in plačaš provizijo ali pa nakažeš preko banke iz tvojega osebnega računa kjer pa ni provizije, vendar moraš počakati par dni. Ni pa nujno da to počneš saj lahko direktno bremeniš kreditno kartico. Isto lahko počneš s Paypalom vendar ne preko naših bank. ",
    "user": "Vice"
  },
  {
    "message": "pro549, men so tut tko rekl na banki, da nakažeš določen znesek na paypal tko, da tut oni niso čist poučeni o tem kako to gre. ",
    "user": "nokia6310"
  },
  {
    "message": "Saj gre, ampak ne iz slovenskih bank. Po domače, če imaš kreditno kartico pri slovenski banki, ne moreš nakakozavti denarja drugim ljudem. Lahko opravljaš samo plačila. ",
    "user": "JayKay"
  },
  {
    "message": "če imaš kreditno kartico pri slovenski banki, ne moreš nakakozavti denarja drugim ljudem. Lahko opravljaš samo plačila. Opravljanje plačila je nakazovanje drugim ljudem.  Kar se v Sloveniji (vsaj zaenkrat še) ne da narediti je nakazovanje denarja na lasten Paypal račun. Torej, če si v Sloveniji lahko s Paypalom plačuješ pod temi pogoji: a) če že imaš denar na Paypalu (torej, če ti ga je kdo drugi nakazal) ali b) s sprotno bremenitvijo kreditne/debetne kartice ",
    "user": "neres"
  },
  {
    "message": "če bi ta tvoja trditev držala, bi si jaz lahko nakazal na svoj sekundarni paypal račun iz tega, kjer imam verificirano slovensko mastercard kartico, tako da bi mi jo bremenili . Pa ne gre. ",
    "user": "JayKay"
  },
  {
    "message": "Mogoče ne gre zato ker si ti lastnik obeh računov?  Ker jaz sem 'nakazal' denar že dostikrat. Torej brez tistega webscr spletnega obrazca... ",
    "user": "neres"
  },
  {
    "message": "ne, ne gre za to ker sem jaz lastnik obeh računov, ampak zato ker očitno za send money opcijo ne dovolijo oz ne delajo direktne obremenitve kreditne kartice. Mogoče je to samo pri mastercard. ",
    "user": "JayKay"
  },
  {
    "message": "Zaradi pranja denarja so določene zadeve zelo onemogočene. ",
    "user": "ABX"
  },
  {
    "message": "Hmm, nakazal sem si lahko samo tista sredstva, ki sem jih imel na računu, nikakor pa ne gre tako da bi mi bremenili kartico. Karkoli probam vedno mi javi, da sem že dosegel limit in naj linkam še kako kartico za zvišanje. Čeprav mam Premier account in 2.500 letno. ",
    "user": "JayKay"
  },
  {
    "message": "Mene pa neki zanima, tudi sam sem si linkal kartico na payPalu, pa me zanima mam kakšne stroške zdaj s tem, dokler nič ne kupujem? Mislim ali oni iz kakršnih koli razlogov avtomatično bremenijo kartico, zaradi ne vem česa kakšne članarine recimo itd? Pa še nekaj me zanima tako kot se da kartico linkat, se jo da tut odlinkat, če čez čas payPala nebi rabil več? Hvala. ",
    "user": "nokia6310"
  },
  {
    "message": "plačevanje/kupovanje je zastonj, članarine ni, kartico lahko odstraniš ",
    "user": "JayKay"
  },
  {
    "message": "aha, razumem. A to aktivacijsko kodo za paypal dobim na svoji banki al mi jo oni po mailu pošljejo? Na banki so mi rekli da jo oni ko je poknjižena avtorizacijo baje vidijo in da mi jo lahko posredujejo. Pa še nekaj off topic: Na ebayu sem se registriral pa nisem dobil povratnega maila že od zjutraj, nakar sem poslal zahtevo, da mi še enkrat pošljejo aktivacijski link na isti naslov, sam ga ni. Zdaj pa hočjo preverit mojo identifikacijo s kreditno kartico. Mail je pa isti kot na paypalu. Je to vredu? ",
    "user": "nokia6310"
  },
  {
    "message": "A si pogledal v junk mail, da ti ni tja dalo mail? Za paypal aktivacijsko kodo dobiš pa na banki ali pa v spletni banki pogledaš, po knjiženju se ta 4-mestna številka vidi... ",
    "user": "buneech"
  },
  {
    "message": "ne ne, maila ni blo. Čudno res, pa od vseh drugih ga dobim brez problema. Majo na ebayu mogoče kakšen direkten support mail? ",
    "user": "nokia6310"
  },
  {
    "message": "hm zanimivo, maila še vedno ni. MI pa težijo za podatke o kreditni kartici, s katero hočejo preverit mojo identiteto. Čudno res, saj moj mail ni nič posebnega, da se nanj nebi dalo pošiljat. ",
    "user": "nokia6310"
  },
  {
    "message": "Ok, no končno sem dobil včeraj od supporta odgovor: Hello nokia6310,  Thank you for writing to eBay. My name is Nicky and I appreciate the  chance to assist you with your account.  I understand that you have been running into some difficulty with  confirming your registration on your account.  I have reviewed your account and can see that it has been started but  is awaiting that confirmation code. Here is the link that you need to  request that email be sent again:  I can see that the email address you used, may be blocking emails from  eBay. If after requesting the email again, and you do not get that  email, I would like to suggest that you register for a new eBay account  and use a different email so that you can get that confirmation code.  Again, thank you for your email nokia6310. If you run into any other  difficulty at all or have any other questions, please write back and I  will be happy to help further! Ok maila s kodo nisem dobil, zdej pa ne vem kaj naj še nardim. Čudno zakaj bi bil moj mail blokiran, če nisem nič počel na strani? Prav tako ne razumem zakaj so mi naredili avtorizacijo za 60 centov na kartici, čeprav ko so zahtevali podatke o njej da preverijo identiteto so napisali, da iz kartice ne bojo nič vzeli. No, če ve kdo kaj več o tem, lahko napiše. Lp. ",
    "user": "nokia6310"
  },
  {
    "message": "60 centov ti trgajo in dajo nazaj, ko se prijaviš v paypal račun in vpišeš tisto 4 mestno cifro transakcije (da piše \"Verified\" pri tvojem paypal računu)..  Se lahko prijaviš v ta paypal račun? ",
    "user": "amigo_no1"
  },
  {
    "message": "Bom kar to temo uporabila za svoje vprašanje.   Jaz sem mesec dni nazaj plačala s paypal-om neko robo, kartice pa mi na banki še vedno niso bremenili. Se kdaj to zgodi še komu, da tolko časa traja, da izvedejo bremenitev kartice? V PAYPAL računu mi kaže, da imam stanje -50EUR (primer), denar je bil prodajalcu uspešno nakazan, na MASTERCARDu pa ne duha ne sluha o bremenitvi. ",
    "user": "tanyap"
  },
  {
    "message": "Obračunali oz. trgali ti bojo na dan v mesecu, ko imaš določeno bremenitev kartice (recimo 10ga ali 15ga). ",
    "user": "Machete"
  },
  {
    "message": "Stanje ne sme biti negativno. Paypal ti obremeni kartico takoj! Poglej, če imaš kartico pravilno vnešeno v paypalu. ",
    "user": "chucki"
  },
  {
    "message": " chucki je 12. maj 2010 ob 21:34 izjavil:Stanje ne sme biti negativno. Paypal ti obremeni kartico takoj! Poglej, če imaš kartico pravilno vnešeno v paypalu.  Seveda imam, saj sem z njo že uspešno plačevala. Očitno se je nekaj čudnega zgodilo, ker so mi pri prejšnjih transakcijah bremenili kartico takoj.  In kaj mi sedaj preostane? Nakazovanje na paypal račun pa itak ni možno. ",
    "user": "tanyap"
  },
  {
    "message": "Če niso obračunali njihov problem.. Ampak mislim da ti bodo... kaj kmalu =) ",
    "user": "LuGi"
  },
  {
    "message": "Lahko si prišel do limita (vsaj pri meni je blo tako) tam okoli 100$ Po tem moraš vnest preko enega obrazca kodo, ki pride zraven ene njihove transakcije za 1$ (ki ti ga kasneje vrnejo). Ta koda je na izpisku porabe z kartice, ki ga dobiš na banki.  To je nekakšen varnostni ventil, da je kartica res tvoja.   Lahko pa imaš težave z čim drugim.. ",
    "user": "Machete"
  },
  {
    "message": " Machete je 13. maj 2010 ob 14:29 izjavil:Lahko si prišel do limita (vsaj pri meni je blo tako) tam okoli 100$ Po tem moraš vnest preko enega obrazca kodo, ki pride zraven ene njihove transakcije za 1$ (ki ti ga kasneje vrnejo). Ta koda je na izpisku porabe z kartice, ki ga dobiš na banki.  To je nekakšen varnostni ventil, da je kartica res tvoja.   Lahko pa imaš težave z čim drugim..  Limita imam 10x več, kot je bla vrednost nakupa in to je bil v zadnjih 3 mesecih edini nakup. Tako da to sigurno ni. Poleg tega je bil znesek že pred enim mesecem nakazan prodajalcu in robo že nekaj časa imam  ",
    "user": "tanyap"
  },
  {
    "message": "Aja sej ni to tvoj problem.. kar sem jaz napisal.   No mislil pa sem na PayPalov 'varnostni limit' in ne limit porabe na kartici! To je znesek pri katerem preverijo lastništvo kartice in nima veze z tvojim limitom pri izdajalcu k. kartice. ",
    "user": "Machete"
  },
  {
    "message": "Kot kaže je nekje pri paypalu prišlo do zapleta pri prebeminitvi kartice. Kot ponavadi je pri teh stvareh najboljše poslat email paypalu pa bodo videli kaj je narobe. ",
    "user": "St235"
  },
  {
    "message": "No, da obvestim vse tiste, ki jih zanima, kaj se je zgodilo. V bistvu nič.  Kartico so mi bremenili, samo v spletni banki ni bilo prikazano, da so mi karkoli trgali iz kartice. 2 dni nazaj sem dobila pisno obvestilo o bremenitvi kreditne kartice od banke, na spletni banki pa še kar ni bilo registrirano. Danes so mi z računa trgali obveznosti kreditne kartice, čeprav nikjer na spletni banki ni bilo možno videt, da so mi kreditno kartico sploh bremenili. Čudno :) ",
    "user": "tanyap"
  },
  {
    "message": "Pozdravljeni  Mi lahko nekdo pomaga; imam namreč probleme z plačilom artikla na Ebayu.Imam kartico American Express na katerem imam 600e.  Paypal account je verificiran-se pravi da je vse v najlepšem redu pripravljeno za plačilo.Vendar ko hočem plačati neki izdelek na Ebayu preko Paypala mi ta javi na 2. varjatni potrditev ko je Payment da je This card cannot be used for this transaction. You can complete the checkout with another debit or credit card. Please enter your new card information below.  Ne razumem nič.Ali je možno da je treba prej nafilat računa direktno na Paypalu iz American Expressa ali bi to moralo iti avtomatsko preko kartice brez filanja.  Ima kdor koli American pa mi lahko pomaga. ",
    "user": "Nebula"
  },
  {
    "message": "Ne razumem nič.Ali je možno da je treba prej nafilat računa direktno na Paypalu iz American Expressa ali bi to moralo iti avtomatsko preko kartice brez filanja.  Nič ne filaš PP računa, \"obremenitev\" gre od PP do tvoje na PP povezane kartice (kartica pa je še nadalje povezane na tvoj TRR račun) in potem nazaj do prodajalca. Očitno American Expressa ne boš mogel uporabiti. Predlagam Viso electron (debetna) pri Abanki.  Imaš verificirano AE kartico kot tudi PP račun ? ",
    "user": "amigo_no1"
  },
  {
    "message": "Ja oboje je verificirano.Na AE sem dobil kodo, ki sem jo potem vpisal na paypalu in je verifikacija uspela.Tut email sem dobil od Pay pala:  Hello ,  Congratulations! You have successfully confirmed your debit or credit card ending xxxx and may now make payments with it.  We have lifted the withdrawal limit on your PayPal account. You can send payments and receive them from individuals and businesses in 190 countries and regions around the world. Just log in to your account to get started.  Thanks,  PayPal   Tako da mi je to ful čudno.Pa sej AE bi mogu delat ne glede na to kje ga vzameš???  To potrditev sem dobil včeraj zvečer, ravno kar pa sem poslal tudi email Paypalu.Bom videl kaj mi bojo odgovorili. ",
    "user": "Nebula"
  },
  {
    "message": "Pa še nekaj bi vprašov, ali bi moral imeti na tej strani dejansko prikazano koliko denarja imam gor.Sedaj je vse na nuli, čeprav prek EA razpolagam z 600EUR-       ",
    "user": "Nebula"
  },
  {
    "message": "Ne..itak ti trgajo direktno iz AE. ",
    "user": "LuGi"
  },
  {
    "message": "A če imaš Viso electron pri Abanki si kej omejen glede plačila preko Ebaya.Ali plačuješ toliko kolikor imaš na računu?In koliko časa traja da dejansko pride do odtrgljaja od dneva nakupa.  Sprašujem, ker veliko kupujem preko Ebaya pa bi rad mal povečov limit.Pri American Express mam samo 600EUR. ",
    "user": "Nebula"
  },
  {
    "message": "Ko odpiraš račun sam določiš višino dnevnega limita, max je 3000. Torej je odvisno kakšen limit si izbral na začetku. Višino lahko tudi spremeniš, ampak moraš plačat par eurov. ",
    "user": "fosil"
  },
  {
    "message": "Pri debetni plačuješ le toliko kot imaš na računu, odtrgajo ti pa takoj ob nakupu. ",
    "user": "NazgulRR"
  },
  {
    "message": "AHA super.Sicer sem pa tut ravno kar zvedel da pri AE tut ni nobenega problema okol večjih zneskov.Le prej moraš potrdit.Tistih 600E je limit za dvig gotovine.Tako da bom kar veselo uporabljov AE naprej. ",
    "user": "Nebula"
  },
  {
    "message": "zdravo,  nekje sem zasledil, da se da nakazati na paypal direktno z računa. Nimam ne kartice visa ali mastercard ampak bančni račun odprt pri skb. Zdej me pa zanima kako to poteka. Kako lahko naložim z nakazilom na paypal itd. grem pod add bank account zdej pa kako točno izpolniti podatke. Vse mora biti točno.. ime banke itd kako izpolniti sledeče in kaj sledi, če mi lahko ki ima je to že delal razloži    Hvala vnaprej za odgovore  Lp ",
    "user": "Kwizlord"
  },
  {
    "message": "Če nimaš Vise ali kake druge podobne kartice, potem direktno ne bo šlo. Bančno nakazilo je na voljo le za prebivalce ZDA.  Lahko pa uporabiš Wirecard, ki omogoča prejem bančnega nakazila in se na zunaj predstavlja kot Mastercard. ",
    "user": "bluefish"
  },
  {
    "message": "se pravi z wirecard nakažem potem na paypal? ",
    "user": "Kwizlord"
  },
  {
    "message": "Morda bi šlo, vendar so provizije precej visoke. Če trgovina podpira Mastercard, potem raje plačaj direktno z Wirecard. ",
    "user": "bluefish"
  },
  {
    "message": "aha se pravi nakažem na wirecard z TRR računa ali mi ni treba in mi potem vzamejo z računa? ",
    "user": "Kwizlord"
  },
  {
    "message": "Wirecard si moraš posebej nakazat in ti bodo veselo pobrali provizijo. Direktna bremenitev TRR je možno samo pri \"pravih\" karticah. Praktično nobena trgovina kjer preverjajo istovetnost kupca z dejanskim naslov ti ne bo sprejela wirecard. Preko paypala gre zaradi 4 mestne kode.  V čem je štos, da je lažje rihtat wirecard in plačevat mastne provizije kot pa naročit mastercard/viso? ",
    "user": "St235"
  },
  {
    "message": "ok kako poberem dol podatke is skb kartice?  Account Number **  Routing Number **   IBAN ** SIxxxxxxxxxxxxxxxxx  Name of the Bank * SKB BANKA D.D.  Street * / Street Number * Ajdovščina 4  Zip Code * / City * 4000  Country * Slovenia  SWIFT / BIC Code *   to sem izpolnil, ostalo pa ne vem kje točno dobiti ",
    "user": "Kwizlord"
  },
  {
    "message": "Lej greš na Abanko in rečeš za debetno Viso electron.Če si študent imaš vodenje brezplačno.  Drugače najdi nekoga da ti nakaže na tvoj PP, ti pa daš njemu na TRR ali gotovino.   Bic je SKBASI2X http://www.skb.si/o-skb/vizitka  SKB banka d.d. Ljubljana Ajdovščina 4, 1513 Ljubljana  Za Account& Routing Number nimam pojma oz. mislim da imajo to US banke. ",
    "user": "amigo_no1"
  },
  {
    "message": "Slovenskega tekočega računa tako ali tako ne moreš vnes v Paypal. ",
    "user": "St235"
  },
  {
    "message": "to sem dodal v wirecard in zgleda dela :) ",
    "user": "Kwizlord"
  }
]