[
  {
    "message": "lepo pozdravljeni  primer :  rad bi posnel nekaj komadov muzike v obliki audio cd-ja s tem da bi bilo tako , da bi se pred koncem prvega komada že začel vrtet drugi komad ( da bi bil prehod iz enega komada v drugi zmiksan ), ko pa bi zapekel recimo 20 komadov pa bi rad da bi lahko kljub temu preklapljal po komadih ( da nebi bil en komad velik recimo 80 minut) upam da sem povedal bistvo kaj bi rad    že v naprej hvala za pomoč ",
    "user": "Dado-prlek"
  },
  {
    "message": "Če uporabljaš Nerota probaj tako, da oblkjukaš na sliki označeno, ko pa hočeš presledke, pa samo odkljukaš, nevem če sem razumel tvoje vprašanje, upam pa, da ti bo pomagalo [img]http://www2.shrani.si/thumbs/slika14789... ",
    "user": "teedy"
  },
  {
    "message": "Opala, sem nekaj zamočil pri linku    ",
    "user": "teedy"
  },
  {
    "message": "Pri ne-wizard mode pa daj \"Pause\" na 0. (Klikni na pesem z desno miškino tipko -> Properties -> Pause: 0 Seconds) [Prvi pesmi premora ne moreš spremenit na manj kot 2 sec... itq pa je to začetek CD-ja, tako da ne moti.]   ",
    "user": "5er-->"
  },
  {
    "message": "teedy in 5er--> nista razumela. (Sicer pa ne moreš dosti pričakovat od ljudi, ki uporabljajo defeault WindowsXP izgled. )   Dado-prlek: Za to obstaja več programov, eden izmed bolj enostavnih je  CD Architect, kjer lahko tudi zapečeš CD. ",
    "user": "neres"
  },
  {
    "message": "(Sicer pa ne moreš dosti pričakovat od ljudi, ki uporabljajo defeault WindowsXP izgled. ) Ti pa maš ideje  ",
    "user": "teedy"
  },
  {
    "message": "hvala vsem za odbovore ampak zgleda da se nismo razumeli    bom probal še program cd arhitect pa bomo videli če je to to kaj hočem    hvala ",
    "user": "Dado-prlek"
  },
  {
    "message": "No, a je kej ratal? Drugače v programih za snemanje poišči funkcijo 'crossfade'... ",
    "user": "Han"
  },
  {
    "message": "še vedno nič ",
    "user": "Dado-prlek"
  },
  {
    "message": "Han ti je pravilno povedal. \"Crossfading\" se imenuje to, kar ti iščeš. ",
    "user": "|SNap|"
  },
  {
    "message": "Crossfading je nekaj takega, ampak je problem ker prenese konec prvega komada v drugi komad namesto drugega v prvega. ",
    "user": "Dado-prlek"
  },
  {
    "message": "aja pa še to mi javi  \" cd specificatino allows only 2-3 seconds pause for the first track \" ",
    "user": "Dado-prlek"
  },
  {
    "message": "Za prvi track pusti tisti 2 sec premor, ker je ta premor pred začetkom predvajanja 1. pesmi. Ergo, ti ne boš slišal premora. ",
    "user": "5er-->"
  },
  {
    "message": "Hmm, a ni vseeno, če se prenese konec prvega v drugi komad ali začetek drugega v konec prvega?    Za bolj resno (profesionalno) mešanje komadov uporabi namenski program za delo z zvočnimi posnetki, npr. Adobe Audition. ",
    "user": "Han"
  },
  {
    "message": "hvala vsem za odgovore bom moral biti zadovoljen z Crossfading.  hvala in lep pozdrav ",
    "user": "Dado-prlek"
  }
]