[
  {
    "message": "Ellow!  Zadnje čase razmišljam o nakupu nove grafične kartice, vendar se mi poraja vprašanje kakšno kupit. Ker ne sledim sceni ne vem kakšno naj zberem, tako na AGP, PCI-E ali PCI?   Matična plošča je Asus P4C800-E Deluxe, na njej pa seveda P4 3000mhz. Dosedanja grafična kartica je Gainward Nvidia FX5600 256mb, ki mi za igranje zahtevnejših iger ne odgovarja več.  Mislim da je moja Nvidia na AGP 8x. Torej je možno nabaviti grafično tudi na PCI-E in PCI z mojo plato?  Hvala in LP   ",
    "user": "prix"
  },
  {
    "message": "Zdravo!  Priporočam ti (ker imaš AGP plato), da si priskrbiš kako Nvidia GeForce 6600 (ali GT), več se ne splača. To kartico dobiš za cca. 35.000 SIT (Max. cena pri GT). Jaz na tvojem mestu ne bi dosti premišljeval.  To je sedaj najbolj optimalni nakup za to ceno in AGP.  Aja, PCI-E kartice (oz. PCI-X) ne moreš vtakniti na tvojo matično. ",
    "user": "opeter"
  },
  {
    "message": ":)  Hvala za hiter odgovor.  Se mi je zdelo ja... A je se sploh kakšen razvoj kartic na AGP vodilu ?  Hvala in LP   ",
    "user": "prix"
  },
  {
    "message": "Jah velikega razvoja ni več, samo še posamezni modeli so predelani na agp. Najmočnejša kartica za agp (verjetno bo tudi ostala najmočnejša saj nevem če bodo izdajali še kakšne nove na agp) je geforce 7800gs, ki pa je predrag za to kar ponuja, tako da je po moje najboljše da kupiš 6600gt tako kot je bilo že zgoraj napisano (je veliko boljša od tvoje). Kupi tako ki ima 128mb rama saj se 256mb ne splača. Ko pa bo to vse premalo, pa boš nabavil nov comp. ",
    "user": "Jan987"
  },
  {
    "message": "Aham Hvala obema za odgovore, mogoče mi lahko se samo na tole vprašanje nekdo odgovri. Uporabljam Dell 20palčni monitor, ki je na grafično priključen preko VGA kabla. Ali je kakšna razlika med DVI in AGP ?   ",
    "user": "prix"
  },
  {
    "message": "Ali pa poišči rabljeno 6800GT/X800XT ",
    "user": "jest10"
  },
  {
    "message": "verjetno si mislil med DVI in VGA. No dvi-je pač novejša zadeva in ima lepšo sliko! ",
    "user": "Jan987"
  },
  {
    "message": "Eno dobro rabljeno na AGP-ju. Kolikor sem pa sledil, je cena kartic v zadnjem tednu kar konkretno padla zaradi padca $... ",
    "user": "Mr.B"
  },
  {
    "message": "DVI - digital video interface je hitrejši ker mu ni treba prevajat v analogni signal - seveda pa to velja samo za LCD monitorje, ker imajo digitalni signal napram katodnim, ki imajo analogni torej VGA.   Kupi pri Teal d.o.o Winfast A6600GT TDH za 37k in verjemi mi ne bo ti žal, če gledamo po 3Dmark05 je tam nekje 6x boljša od tvoje. In je best buy za AGP (verjetno bo tako tudi ostalo). Na njej pa boš lahko igral npr.: Oblivion an 1024x768 in max video nastavitvah. Zraven dobiš še Power DVD 6.0, Muvee, Adobe Reader 7.0, Winfox2.0 (močno orodje za rokovanje z Leadtek Winfast grafičnimi karticami) in dve igri: Prince of Persia - Warrior Within in Splinter Cell: Chaos Theory. Je pa črne barve, ker imajo na zalogi 20th Anniversery Limited Edition. Skratka ne boš razočaran.  edit: moja konfiguracija Asus P4C800, P4 2.8 HT, GB ram-a in seveda Winfast A6600GT TDH 128MB GDDR3. Tako da boš vedel da govorim iz lastnih izkušenj. Aja če jo boš naročil danes jo dobiš v ponedeljek najkasneje v torek preko GLS kurirske službe. Imaš garancije 3 leta.  Vse nove Nvidia grafe na AGP nimajo 256MB (pri nas) tako da nemorš falit  ",
    "user": "muzičar"
  },
  {
    "message": "moje mnjenje da si ti najbol splača 6800GT 256GDDR3 katere prodajajo že po 50k ",
    "user": "Veron"
  },
  {
    "message": "prix:  koliko si sploh pripravljen dati za grafiko? Drugače pa kot so že napisali ostali, splača se ti vzeti kakšno rabljeno 6800GT če jo kje dobiš oz rabljeno/novo 6600GT. Jaz bi skoraj raje 6800GT vzel , ker je občutno hitrejša od 6600GT. V igrah seveda.  Sicer pa je tudi 6600GT veliko hitrejša od tvoje tko da z nobeno od teh dveh ne boš falil.    Lp ",
    "user": "RC14"
  },
  {
    "message": "Ellow!   Lepo lepo... Torej ce zamenjam kabel VGA z DVI bo lepša slika na mojem Dell 2001FP?  Za grafično bi dal max 40k in me zelo mika ponudba muzičar-ja. Mal me moti mogoče to da ma kartica samo 128mb rama, saj ima moja FX5600 že 256mb ampak seveda takt ni enak itd...  No bom vido... morem se najprej napajalc preverit ce bo zdrzal to zverino itd...  LP ",
    "user": "prix"
  },
  {
    "message": "300W napajalc poganja mojo konfiguracijo (tam nekje 290W porablja vse skupaj) sicer ima pa napajalc še en 20% tolerance tako da... Če nimaš nekega starega 250W potem ti bo sigurno napajal to zverino. ",
    "user": "muzičar"
  },
  {
    "message": "Napajalc je tisti ki je zraun ohisja (Chieftec DA-01B-D 360W) torej je 360W, nanj pa je obešeno:  Pentium 4 3000mhz, Asus P4C800-e Deluxe, Audigy 4, Lan kartica, 2x 512mb 400mhz RAM, disk 80gb, 2x Opticni pogon, pa 2 venta dodatno.  nimam pa nekih neonk itd...  Torej mislim da bo zdrzalo, za nakup se odlocim ju3 ko se se posvetujem s starši.   ",
    "user": "prix"
  },
  {
    "message": "Bodi sto posto da bo deloalo  tam nekje do 300W ti bo porabilo vse skupaj. ",
    "user": "muzičar"
  },
  {
    "message": "Mal me moti mogoče to da ma kartica samo 128mb rama, saj ima moja FX5600 že 256mb ampak seveda takt ni enak itd  Naj te nič ne moti, saj se na teh slabših grafičnih ne pozna nič če ima gor 256 mb rama, oz je še slabše, ker so počasnejši in se slabše navijajo od 128Mb različic. Za 6600GT je najbolje 128Mb rama. Tisti dodatni Mb na grafičnih je sam marketing (da folk nate.nejo), ker marsikdo misli : uuuuu ta FX5600 (dal sem tvoj primer) ima 256Mb rama in je sigurno hitrejša od 6600GT ki ima \"samo\" 128mb, wrong. Ne se obremenjevat z tem. Torej če daš max 40k, potem vzemi kakšno 6600GT, najbolje kakšno rabljeno z garancijo, pa ti še denar ostane za kaj drugega. Če pa kje stakneš za tak denar 6800GT, pa kar po njej, je kar dosti hitrejša od 6600GT.    Lp ",
    "user": "RC14"
  },
  {
    "message": "Ellow!  Mogoče še sam tole pri končni odločitvi... kaj pa kaj Radeon X800RX? Razlika v ceni je 5k?... Sicer sem nazadnje uporabjal ATi na svojem prvem pcju... (ATi Rage 8mb + TV tuner). Kolk sem gledal po netu in iskal po slo-techu je baje Nvidia v prednosti z driverji, poleg tega pa uporabljam tudi tv-out, in imam zdele use lepo skonfigurirano in z Nvidia Desktop Features dela perfektno.   Gledam da je na teh karticah HDTV out, torej bom lahko priklopil standardni SVHS kabel?   ",
    "user": "prix"
  },
  {
    "message": "Ni ni in ni ATI boljši. Kar ostani na Nvidii sploh pa 6600 GT nima konkurenta. ",
    "user": "muzičar"
  },
  {
    "message": "Ne se obremenjevat z ati/nvidia, kot to počnejo nekateri na tem forumu  Vzami najboljše, kar lahko dobiš za razpoložljivo količino denarja. ",
    "user": "DominusSLO"
  },
  {
    "message": "muzičar: A da 6600GT nima konkurenta? X800RX je podobno zmogljiv, prav tako X1600XT, X700XT pa le malo slabši...  Za ta sistem se NE splača kupovati nove grafične. Rabljeno 6800GT ali X800XT ",
    "user": "jest10"
  },
  {
    "message": "Nima konkurenta glede na to kaj ponuja za svojo ceno. Nimam nič proti ATI samo pač ni se še dokazla da je boljši (v vseh pogledih ne samo v enem). ",
    "user": "muzičar"
  },
  {
    "message": "Evo, še jest eno vprašanje: imam GeForce4 MX440 AGP8x 128MB in me zanima kakšna je v primerjavi s to 6600GT, ki jo omenjate (verjetno težka primerjava ) Sem pa nad svojo zelo razočaran, deluje samo z priloženim driverjem, s katerimkoli novejšim zmrzuje, ventilator mi je zaštekal, pa clone mode ne dela na TV-out, itd. Ima me, da bi tud jest zamenjal. Sicer mam pa sistem Celeron 2GHz, 512MB RAM, plata Iwill P4HT2..  Lp ",
    "user": "energetik"
  },
  {
    "message": "Sploh ne primerjaj. Ni šans. Je pa prevelika razlika da bi sploh šel primerjat. MX 440 je že tako ali tako oskubljen GeForce4 in ima nizke frekvence sploh je pa star in ima old timer tehnologijo. ",
    "user": "muzičar"
  },
  {
    "message": "Jep, pa tudi Celeronček 2 GHz bi bil ozko grlo pri uporabi Geforce 6600GT... ",
    "user": "opeter"
  },
  {
    "message": "Tega celerona boš mogel opazno naviti, preden lahko razmišljaš o 6600GT. Glede na to da je 1600MHz Duron večinoma hitrejši od 2600MHz celerona, potem veš kje si. ",
    "user": "jest10"
  },
  {
    "message": "Menjaj Celerona pa potem razmišljaj o grafi.  Npr najmanj Celerona D 2.8. ",
    "user": "mtosev"
  },
  {
    "message": "Ali pa, če računalnika ne uporabljaš za igranje najnovejših iger, kupi kakšnega Geforca 6200 ter še 512Mb RAMA ali še en disk. Bo bolj zaleglo. ",
    "user": "gfighter"
  },
  {
    "message": "Mene pa zanima, če na matično ko piše za njo, da 'supports AGP4X', paše in dela grafična z vodliom AGP8X?  Lp ",
    "user": "vozek"
  },
  {
    "message": "Z hitrostjo 4x. ",
    "user": "mtosev"
  },
  {
    "message": "kar pa se itak skoraj ne pozna, tko da... Bo delalo skoraj isto kot da bi imel AGP 8X ",
    "user": "Jan987"
  }
]