[
  {
    "message": "Torej, na netu visim že dva dni in primerjam zadeve, šel sem po lokalnih trgovinah in nihče mi ne zna povedat, kaj se najbolj splača kupit za ta denar. Katero firmo priporočate...  nekje sem zaseledil da se v avstriji zdeve dobijo dosti ceneje (toshiba) kdo ve kak je kej s tem.  drgugače pa bi bil najbolj vesel, če mi kar priporočate model za to okvirno ceno...  Računalnik bi se uporabljav v pisarniške namene (a vseeno bi rad nekaj kvalitetnega)  - zaželjeno čim več opreme (vhodi izhodi) - zeželjena mobilna tehnologija procesorja, po možnosti kaka ati grafika....  to bi blo to... Upam da je bil kdo pred kratkim v podobni dilemi in mi bo zlahkoto pomagal:)  lp,  Andrej ",
    "user": "UpRising"
  },
  {
    "message": "Ok, sem vidu zdej da so že neke debate okol te cene za prenosnik. dejte mi povedtak ka se bolj splača vzet HP-ja za 200K la Acerja. Rad bi pa od njega vsaj nek tv-out(kak ati) pa firewire pa da je lan wireles. Pa ohišje bi rad kvalitetno...Lahok je tud mal počasnejš zadeva procesor pa to( sam bi blo fajn mobilno) , nečem pa da mi tipke ne delajo in tak dalje.... ",
    "user": "UpRising"
  },
  {
    "message": "Tudi sam se nemorem odločit med HP ali Acer prenosnikom    Torej v igri sta modela; (sory kar so podatki v hrvaščini, je pač s računalniške strani www.ve-mil.hr)  1. HP nx6125 EK196ES - 178.000 sit (Neto)  15'' XGA display 1024 x 768 rezolucija AMD Turion ML-32 1.8 GHz, 512K Cache HDD 80GB 5400 rpm DVD+/-RW DL 512MB, 2 DIMM 333MHz, 2GB max ATI Radeon x300 do 128 MB dijeljene memorije Fax modem 56K v.90 Mrežna kartica NetXtreme Gigabit (10/100/1000 NIC) Wireless LAN 802.11b/g Multimedia AC '97 CODEC 16-bit Ugrađeni stereo zvučnici I/O RJ11, RJ45, VGA, Firewire, vanjski mikrofon, linijski i priključak za slušalice, S-Video, 3x USB2.0, priključak za putnu bateriju i docking, Type I/II PCMCIA slots, 6 u 1 čitač kartica (xd, sd, mmc, ms, ms pro, sm) Dimenzije 328.6 x 267 x 30.3 mm Masa 2.72 kg OS Free DOS Ostalo Čitač otiska prsta, tipkovnica otporna na prolijevanje tekućine, HP Panel Protection System Ugrađen Bluetooth modul!  2. ACER notebook TM4072NWLMi - 189.000 sit (Neto)  15,4\" WXGA LCD 1280 x 800 Mobile Intel® Pentium® M CPU 1.73 GHz (Dothan), L2 Cache: 2048K HDD 80 GB, IDE ATA DVD+/-RW DL uređaj 512MB DDR2 533 MHz, max 2GB 64MB up to 128MB Shared Memory Architechure (Intel® GMA 900) Fax modem 56 Kbps V.92 Mrežna kartica 10/100 Ethernet card (LAN) 802.11b/g wireless LAN Multimedia 3D Audio sistem sa ugrađenim stereo zvučnicima I/O 3 x USB 2.0 1 x Audio out 1 x Mic In 1 x Modem RJ-11 1 x LAN RJ-45 1 x VGA (15-pin mini D-Sub) PCMCIA tip II slot Dimenzije 364 x 279 x 33,9 - 38,9 mm Masa 2.91 kg OS Linux  Kaj priporočate !?!?! ",
    "user": "ge"
  },
  {
    "message": "http://www.rolan.si/index.php?str=artik...  kaj porečete na tole? ",
    "user": "UpRising"
  },
  {
    "message": "@UpRising: V zgornjem postu si vse opisal kaj hočeš... Torej vzemi kakšnega HP-ja, pri čemer pa pazi, da boš vzel PM procesor in ne kakšen celeron M (seveda je lahko tudi Turion) Torej Acer je po karakteristikah odličen, dokler ne pridemo do ohišja, segrevanje le tega in tipkovnice. Sicer so tile novi modeli malenkost boljši kot stari Acer TM, ampak vseeno ni to HP.  Seveda za taki denar ne moreš pričakovati ne integrirane grafike!! Mogoče je še vredno omeniti, da imajo HP-ji 1 leto garancije, Acer pa 2 leti za fizične osebe!  Tale r51 pa ti močno odsvetujem, že po karakteristikah se lahko skrije, ohišje pa je še bolj katastrofalno... torej plastika je zelo mehka in na nekaterih delih celo škripa (pokrov oz zadnji del ekrana in levo in densno od tuchpad-a)  Glede na to, da bi imel rad čim več za čim manj denarja, poglej na  link  mogoče kaj takega:  link  link2 ",
    "user": "mitjaje"
  },
  {
    "message": "Najlepša ti hvala @sonysony... končno en ki je poterdil da hp nima cene kar tak...  Prišlo pa je do spremembe glede $$$, meja se je prestavla na 240 000 sit.   kaj praviš na kaj takšnega:  klik1  pri tej fermi so zelo bori podatki, zakaj nima ta firma HP serijskih številk:  klik2  kakšno drugo priporočilo... karkoli...  lp, Andrej ",
    "user": "UpRising"
  },
  {
    "message": "Problem pri so-doo je garancija.  Pa priporočeni procesorji so turion ali pentium mobile.  Lahko pa daš še malenkost več in dobiš kakšnega dual core!  Recimo  Della ",
    "user": "billy"
  },
  {
    "message": "Jaz prodajam skoraj novega HPja, poglej zasebna sporočila :) ",
    "user": "IceIceBaby"
  },
  {
    "message": "Je tole svojga denarja vredno:   HP link enaa ",
    "user": "UpRising"
  },
  {
    "message": "Ne, potem je tisti Dell kar sem ga jaz dal boljši. ",
    "user": "billy"
  },
  {
    "message": "ja ma je 15 K dražji, zgornja meja je 245K.... ",
    "user": "UpRising"
  },
  {
    "message": "@UpRising,   zakaj bi dal za tega HP-ja (60 Gb disk) 241 k SIt, če prek meje za 178 k Sit dobiš isti HP model z 80 Gb diska ? (ostali tehnični podatki so enaki)  LP ",
    "user": "ge"
  },
  {
    "message": "Pomoje se ti splača stegnit še tistih par jurijov..itak pa majo tam pše 2% na plačilo po predračunu. Tak da te pol pride nekje 249 ali 250 laptop. 5 čukov pa že stišneš iz žepa ali? ",
    "user": "billy"
  },
  {
    "message": "@ge, 178K a ni 215K ... al si mislu merver nazaj dobit?  ja men je tak vseen za merver k bi prek ferme vzel in itak ni davka pol, sam je pa res na hrvaškem tole dost cenej, hvala ti za tale info, ka si več cro trgovin pregledu...??  lp, Andrej ",
    "user": "UpRising"
  },
  {
    "message": " LINK LINK1?  - 20% DDV-ja pride tole 182 392 SIT   LINK2  - 20% DDV-ja pride tole 184 000 SIT   Kolebam med tema dvema, kaj pravite? mogoče kdo ve kje bi za spodnjega dobil kakšen boljši opis komponent?  lp, Andrej ",
    "user": "UpRising"
  },
  {
    "message": "@UpRising,  jaz bom prenosnik definitvno vzel \"prek meje\" ! 20% davka ni malo    Je pa zanimivo, da je isti prenosnik (HP 6125) še dva dni nazaj bil za 15.000 sit dražji !!  Hm, kaj pa o ACER notebook TM4072NWLMi ni nobenih komentarjev (15'4 zaslon,centrino,80Gb,....) ? Taki z 60 Gb pri nas pride cca. 240.000, z nakupom v CRO pa se prišpara 52.000 sit    LP ",
    "user": "ge"
  },
  {
    "message": "UpRising, moral se boš odločiti kaj bi rad imel, ker daješ dokaj različne prenosnike.  Eno je recimo navaden zaslon, turion...potem pa kar 17\" in celo P4 procesor.  Rajši malo razloži kaj bi počel s prenosnikom, kaj ti je važno (velikost zaslona, resolucija, procesor, avtonomija baterije, dodatna grafa, ram, disk?) pa bomo verjetno prej prišli na skupen jezik. ",
    "user": "billy"
  },
  {
    "message": "Točno tako kot je rekel Billy!!!   Pa mogoče še to, ali prenosnik kupuješ za eno leto ali za vsaj 3 leta itd... Ker potem moreš vzeti že počasi 64bit, ker z visto bo 32 bit pomojem šlo v pozabo... slej ko prej... (moje mnenje) in seveda na vsa ostale billyeve karakteristike...   Kupovanje prenosnika je bolj zahtevno od kupovanje avtomobila      ps: Če boš še malo počakal... bodo najverjetneje v so-doo.si sped dobili kaj pošiljk nx8220 in cene od 220k sit naprej  min specifikacija nx8220: wide sreen 15.4 1280x800 PM 1.7 1 x 512MB ram x600 ati radeon mobility 64Mb ram 60Gb@5400 disk dvd-rw bluetooth .... ",
    "user": "mitjaje"
  },
  {
    "message": "kaj tale hp-nx8220 je že 64bit zadeva. ni mi čist jasno to 32 oz 64. to so procesorji P4 al kje se to vidi? ",
    "user": "UpRising"
  },
  {
    "message": "Notr je Pentium M, ne Pentium 4 (thank god), pa to je 32-bit procesor. Kakšne hude razlike med 32-bit in 64-bit pa zaenkrat tako in tako ni, razen če uporabljaš Linux. ",
    "user": "Zheegec"
  },
  {
    "message": "Pentium M je enako hiter oz. celo v nekaterih operacijh hitrejši od skoraj 2x hitrejšega P4 (npr. 1.7 GHz P-M proti Pentium 4 HT 3.4 GHz). ",
    "user": "opeter"
  },
  {
    "message": "Kolega je nabavil tale Tronote pred tremi dnevi. Super nakup za tako ceno.  Klik! ",
    "user": "Sami"
  },
  {
    "message": "Res je. Dobiš Radeona 9700 z namenskim RAM-om, Pentium M pa še 512 MB, da o programski opremi niti ne govorimo. Meni so TroNote notesniki tudi precej simpatični. ",
    "user": "opeter"
  },
  {
    "message": "~~ za 32 al 64 bti nisem vedu kje se pogleda v oznaki modela kaj ma ker tale ma na procesorju obe cifre napisane kak naj vem kolk biten je... Procesor: AMD Turion 64 ML-32 1.8GHz 512KB 35W ~~    Prenosnik HP nx6125 EK213 AMD Turion 64ML 1.8 GHz  prenosnik kupujem, da bo uporaben dalj časa 3 leta minimum, zaželjen15.4-inch wide screen display, nx6125 ma 15˝.... nx822 pa ni 64 bit, avtonomija baterije(neka srednja), dodatna grafa(da) , ram(512minimum), disk(vsaj 60) ",
    "user": "UpRising"
  },
  {
    "message": "Težko boš dobil kaj pametnega za ta denar....predvsem problem boš imel z dodatno grafo. Tale HP je nima, to je grafična integrirana na osnovno ploščo in si deli spomin z sistemim.  Mogoče bi bilo pametno počakati nekaj časa da pridejo ven novi Turion X2 procesorji, ker znajo stari (turioni) pocenit. ",
    "user": "billy"
  },
  {
    "message": "- Grafična kartica: ATI Mobility Radeon X300 do 128MB, a to je grafa na plati ? ",
    "user": "UpRising"
  },
  {
    "message": "Ja, kot sem napisal. ",
    "user": "billy"
  },
  {
    "message": "Kaj pa praviš na tega.   FUJITSU SIMENS AMILIO L1310G ",
    "user": "Kato"
  },
  {
    "message": "Isto integrirana grafa ;) ",
    "user": "billy"
  },
  {
    "message": "To sem izsledil na uradni strani HP SLO ! ------------------------------------------------- Pomembno obvestilo: Pavilion in Presario   Prodaja modelov prenosnikov Pavilion in Presario je lokalizirana*, zato ta modela v Sloveniji nista na voljo. Posledično se za ta modela prenosnikov in računalnikov v Sloveniji ne more nuditi garancije in servisnih storitev.Ob nakupu katerega od obeh modelov prenosnika ali računalnika v Sloveniji, se je potrebno v primeru okvare obrniti na pooblaščen servis v državi, v kateri je bil prenosnik prvotno kupljen. Konkretno to pomeni, da za tak izdelek, kupljen na primer v Trstu, kupec v Sloveniji ne more uveljavljati garancije pri pooblaščenih HP servisnih centrih, ker ti nimajo dostopa do rezervnih delov za te izdelke. Edina rešitev v takem primeru je obisk servisnega centra v državi, kjer je bil tak izdelek kupljen.  *Lokaliziran izdelek je model oz. različica izdelka, ki je prirejena za določen (lokalni) trg. Ti izdelki so tako na voljo le v določenih državah in regijah. To velja tudi za uveljavljanje garancijskih popravil in servisnih posegov. V primeru okvare takega izdelka, se lahko garancija uveljavlja le v tisti državi, v kateri je bil izdelek kupljen. --------------------------------------------------  Torej, npr. model prenosnik HP Pavilion dv4245EA (kupljen v Nizozemski !, google=ta model se pojavlja samo v NL trgovinah), garancijo in servis uveljavljaš samo v Nizozemski ?!?!   Omenjeni modeli so bili večkrat ponujeni kot dober nakup prenosnika (www.so-doo.si) !  ",
    "user": "ge"
  },
  {
    "message": "kaj je po vaše boljše:  AMD Athlon 64 3200+ (2.0 GHz) ali AMD Turion 64 1.8 GHZ  verjetno druga opcija ",
    "user": "Lisac"
  },
  {
    "message": " Preserio V4276EA  Tole sem si rezerviru pri So d.o.o. 220 000SIT Kaj pravte da se to pol ne splača? Ker kao ni servisa za to pri nas, sej če gre komponenta so itak standardne pa ti jo pač zamenajo, garancijo pa da So d.o.o. za pol leta. Itak so to exponatni modeli( riziko je) sam za ta keš....  link do @ge-jeve replike:  HP SLO 6 mesecov morajo pri so d.o.o. garantirat garancijo, če napišejo garancijski list(ga bodo pač oni poslali na servis čez devet gora in devet voda....), potem pa je pač servis kot vsak servis z plačilom,.... Ali se motim?  Kaj pa vi pravte....?  lp, Andrej ",
    "user": "UpRising"
  },
  {
    "message": "Glej zadeva je takšna, če nič ne reskiraš nič ne profitiraš... (enako ti je pri comtronu, imaš uporabnike ki so strašansko zadovoljni in uporabnike ki imajo prenosnik vsak mesec na servisu...)  Kar pa se tiče garancije, pa je tako kot vsaka garancija. Torej do sedeža firme oz prve bližnje poslovalnice, moreš sam kriti stroške za dostavo, vse nadalje organizira podjetje samo. Torej če je prenosnik pod garancijo ti plačaš poštnino ali potne stroške (z avtom) vse ostalo krijejo oni sami. Tile prenosniki ki jih dobijo oni (so-doo), mislim da so popolnoma brez garancije. Sledi da morejo si oni v ceno prenosnika všteti povprečne stroške garancije za prenosnike. Torej recimo da od prodanih 100 prenosnikov gre v garancijo 5 in so skupni stroški popravila recimo 1M sit, potem morejo oni v cene 100 prenosnikov všteti: cena dobavljivega prenosnika, DDV, dobiček in garancijo, ki je v tem primeru sledeča formula:  1000000 SIT / 100 = 10.000 SIT  No upam da sem ti malo zadevo poenostavil...   Če pa se hočeš v 99% primerih izogniti težavam z popravilom, pa izvoli in kupi kakšen IBM T60 pa daj 600k SIT +  ps: Pa nehaj že sanjat, kaj vse bi rad mel za 200k SIT, ker lahko greš v kakšen BOF pa dobiš za ta denar glih enga HP-ja celeron 1.4, 256ram, 40Gb disk... ",
    "user": "mitjaje"
  },
  {
    "message": "Hvala ti @sonysony za izčrpne informacije, sej vem da sem tečen sam kak pa nej najdem najboljšo rešitev, pol leta ne gledaš teh stvari pa si čist out. vem da si za ta dnar (sej sem spremenil da sem pripravlen dat ne 200 ampak 250 K) ne da dobit pri nas neke bajne mašine...  ja prpravlem sem reskirat in met sam 6mescev garancije, glede preserio me sam zanima če mi ga bo znal gdo v slo popravt al bom mogu it v tujino.... (in se to  POVEZAVA samo garancije pri HP-SLO tiče)  torej @sonysony ti bi torej reskiral???  No še enkrat hvala vsem, ki ste si vzeli čas za tole temo....  lp, Andrej ",
    "user": "UpRising"
  },
  {
    "message": "poleg popravila v SLO, me zanima še kaka so ta Compaq ohišja?  SLIKA so kvalitetna kot hp-jeva ima kdo kakše izkušnje? ",
    "user": "UpRising"
  },
  {
    "message": "Jaz sem že reskiral in sedaj ga imam že več kot leto dni. Bez ene težave, baterija mi še vedno zdrži 3h 30 min, kar je 15 min manj kot na začetku. Imam serijo pavilion, ki je bil skoraj identičen legendarnemu nx7010, pri čemer pa sem imel jaz še BV zaslon in malo manj dobro ohišje. Sicer ohije kot samo je takšno kot nx7010, samo so da je pokrov ekrana alumuni (ali pač neka kovina) pobarvan na srebrno... bog ne daj da s čim gor potegneš.. No jaz ga pač pazim in nimam dobenih pripomb.  Zdaj sem od punce mami vzel nx8220 (cc. 1 mesec nazaj) in je strašansko zadovoljna...   Itak moreš vedet da je HP znamka in da tudi v home serijo ne bo dala neke olož komponente noter!!  kar pa se tiče popravila, pa je zadeva takšna, da vse tisko kar se splača popraviti, lahko popraviš v Sloveniji, če pa ti crkne ekran ali pa plata ali pa zlomiš ohišje (za to še nisem slišal  ), pa se prenosnika itak da ne splača popravljat!! ",
    "user": "mitjaje"
  }
]