[
  {
    "message": "Za potrebe diplomske naloge bi bilo lepo dobiti še nekaj glasov. Gre pa za kratko anketo o nezaželjeni pošti. SPAM-u. Oz. katerikoli nezaželjeni pošti.  Anketo najdete  tukaj.  Ni dolga, vzela vam bo cca. 1-2 minuti. Vsaj po mojih izkušnjah. Možno jo je rešiti do petka.  Glede na to, da je tukaj veliko računalničarjev in ostalih net frikov, mi je jasno, da so nekatere številke naravnost smešne (recimo \"več kot 50 sporočil\") in da imate nekateri ogromno tega sranja za vratom. Ampak za potrebe diplomske naloge bo zadostovalo.   Vsem, ki jo boste rešili, iskreno hvala.  EDIT: popravljeni šumniki. Stvar navade pri meni na internetu  ",
    "user": "Macketina"
  },
  {
    "message": "Prosim popravi slovnicne napake!   Sem pa resil... ",
    "user": "Tilen"
  },
  {
    "message": "Hvala!  Sej si mislil na pomanjkanje sumnikov in sicnikov pod slovnicne napake ? ",
    "user": "Macketina"
  },
  {
    "message": "Studentka ne studentska ipd..  In pa Spam kot tak, ce se ne motim ne more bit mnozinski samostalnik saj pomeni kot sam[a] ves nezazeljeno elektronsko posto ipd stvari.   Iz cesar sledi:  Spam je nezaželeno oglasno sporocilo, ki ga dobimo na naš elektronski naslov in ponavadi oglašujejo nek izdelek ali storitev.  ne pa :  Spami so nezaželena oglasna sporocila, ki jih dobivamo na naš elektronski naslov in ponavadi oglašujejo nek izdelek ali storitev.  Mogoce se motim.. samo moja verzija mi zveni bolj logicna.  Pri vsakem vprašanju obkljukajte le 1 odgovor in na koncu ankete vse skupaj potrdite z klikom na SUBMIT.  Pri vsakem vprašanju obkljukajte le en (1) odgovor in na koncu ankete vse skupaj potrdite z klikom na SUBMIT.   Ne pisat nek 1337 5p34k. Za to mas MSN/IRC ipd..  Koliko spamov ste že prejeli  Koliko primerkov nezaželene poste ste ze prejeli  Povprečno koliko spamov prejmete v določenem obdobju  Povprecno koliko nezazelene poste prejmete v dolocenem obdobju   Koliko spamov, ki pokrivajo naslednja področja ste že prejeli:  Koliko nezazelene poste, ki pokriva naslednja podrocja ste ze prejeli:  Ali vas spami motijo?  Ali vas nezazelena posta / oglasno sporocilo moti?   Označite, kako močno vas motijo naslednje lastnosti spamov:  Oznacite, kako mocno vas motijo naslednje lastnosti nezazelene poste:  itd itd...   Pac naredi bolj fleksibilno... ker zgleda kot nekaksna lajna..  15. Ali ste že kdaj prijavili inšpekciji kakšnega pošiljatelja ali podjetje, ker vam je pošiljalo spame? SPAM!  Kaksne spame neki...  edit: pa ne mislit, da te zdaj tu zafrkavam, pac pravim, kako bi jaz naredil. Sumnike pa le popravi :) ",
    "user": "Tilen"
  },
  {
    "message": "Rešil :)  Tilen, naj te še jaz popravim    Pri vsakem vprašanju obkljukajte le en (1) odgovor in na koncu ankete vse skupaj potrdite s klikom na SUBMIT. ",
    "user": "Korenchek"
  },
  {
    "message": "Dalje sploh nisem gledal ...  Sem bil preprican da se 2x v eni povedi ne mors zmotit.  ",
    "user": "Tilen"
  },
  {
    "message": "Aja, ti si mislil dejansko anketo. No, te pa ne morem popraviti   Sem tudi jaz ze opazil te napake in se strinjam - SPAM je edninski samostalnik, vsaj zame. Torej SPAMi ne obstajajo ;) predlogi oz. osnova je bila najverjetneje ze pravilna, nato pa se je tistemu ki je to zmetal skupaj zelo mudilo   Korenchek, hvala tudi tebi. ",
    "user": "Macketina"
  },
  {
    "message": "Done. Pa viel gluck mit diplomska  ",
    "user": "St@jler"
  },
  {
    "message": "Hvala! Vsak glas steje ",
    "user": "Macketina"
  },
  {
    "message": "REŠIL!  fu** SPAM ",
    "user": ";-)"
  },
  {
    "message": "Jaz sem rabil vec kot 1-2 minuti za resevanje ;> ",
    "user": "BigWhale"
  },
  {
    "message": "Hvala obema.  BigWhale, sigurno, ce sta te pa otroka motila  :P  Drugace pa res ni dolga. ",
    "user": "Macketina"
  },
  {
    "message": "thunderbird me avtomatsko resi vecine spama, tistih par prezivelih pa rocno zbrisem... ",
    "user": "gumby"
  },
  {
    "message": "gumby, tudi mene. Se vec gmail.  BTW, si resil anketo? :p ",
    "user": "Macketina"
  },
  {
    "message": "Spam je šunka  So sporočila z virusi spam ? ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Jst se kr ne morem strinjat, da je spam neki slabga, ker na leto dobim ~10 (ali manj) teh sporocil. Res, mam obcutek, kot da je spam ze zelo izkoreninjen. Vsaj pri meni. Letos mislim, da sem dobil 2 ali 3 taka sporocila, pa se ta so tista nigerska ali pa da je moj mail naslov zadel kako loto nagrado.   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "To redirectam ?  Win this, win that, get blablal, invest, profit, jadjajdajda ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Pa si nastavis kak filter na te besede? Jst si ga sicer ne. Mam pa mail pri email.si, Outlook, vsi updejti. To je pa tudi vse.   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "Filter mam raje na off, je hitreje če sam zbrišem. Sicer pa tudi ni kej preveč učinkovit, ker se text pošilja kot slika, oz nekaj takega. ",
    "user": "Pyr0Beast"
  },
  {
    "message": ">>BTW, si resil anketo?  sem, ja ",
    "user": "gumby"
  },
  {
    "message": "Ali uporabljate kakšno anti-spam zaščito (filter, anti-spam program...)?  Tukaj bi lahko razdelili na program na serverju ter program na odjemalcu e-pošte. Poleg tega če je spam filter na serverju uporabnik tega večinoma niti ne ve.  Lahko bi dali tudi vprašanje koliko mailov dobi uporabnik sicer, da se oceni delež spama.  Morda bib ilo enostavneje vprašati koliko spama ste prejeli v preteklem tednu. To se človek najbolj spomni, ocena je najbolj realna.  Koliko spamov, ki pokrivajo naslednja področja ste že prejeli: * Spolnost * Zdravstvo (hujšanje, lepotne operacije)  Viagra je...? Spolnost IN zdravstvo?   Starostne kategorije so tudi malce čudne: Do 18 let, 18 - 35 let,... lahko bi bilo odprto vprašanje.   Lahko bi vprašali še kako pogosto uporablja internet...  Sicer pa je največji problem z definicijo spama. Namreč imaš en spam, ki je čisti bullshit (viagra, wi a lottery), kjer po moje niti ne moreš naročiti izdelka/storitve, ter imaš spam, ki oglašuje čisto legitimne izdelke. Slednji je večinoma slovenski.  Prvi spam je pač neke vrste \"zajebancija\", drugi pa pravo oglaševanje, ki je pa seveda nezakonito. Po moje bib ilo smiselno narediti to delitev in anketo prilagoditi temu.  Sicer pa sem odgovoril. ",
    "user": "poweroff"
  },
  {
    "message": "Se enkrat hvala vsem, mislim da bo anketa aktivna le se danes (petek, 2.6).  Email.si ima po mojih izkusnjah slabo zascito, saj mi dnevno dostavlja kakih 10 sporocil. Za moje filtre se mi pa ne da jih uciti kljucnih besed.  BTW, viagra je zame spolnost. IMO. Se posebaj ker tisto kar dobis tam baje ni nic kaj zdravilnega, kaj sele podobno pravi viagri   Matthai: \"ter imaš spam, ki oglašuje čisto legitimne izdelke. Slednji je večinoma slovenski.\" V zivljenju nisem se prejel slovenskega spama. Mi lahko poves, kaj tocno si ze dobil? Sm kr firbec :) ",
    "user": "Macketina"
  },
  {
    "message": "Dormeo... Sicer ne vem kje so me najdli ampak vseeno... ",
    "user": "Tilen"
  },
  {
    "message": "Neki jezikovni tečaji, umetniške delavnice, nakup nekega softwera (dejansko firma prodaja legitimen software), knjige. To je bil slovenski spam. Aja, pa obisk slovenskih spletnih strani. ",
    "user": "poweroff"
  },
  {
    "message": "Anketa je zakljucena, vsem iskreno hvala!  Matthai, zanimivo. Tecaji, delavnice? Si kje kak meil napisal in je nekdo potem zlorabil to? Ali so te kar na \"random\" nasli? Sprasujem zato, ker kot ze receno nisem dobil se slovenskega spama. ",
    "user": "Macketina"
  },
  {
    "message": "Random so me našli. Sem pa zadevo dobil na službeni mail, ki je žal javno objavljen na spletni strani. ",
    "user": "poweroff"
  }
]