[
  {
    "message": "Zanima me kaj uporabljate za čiščenje zaslona tekočih kristalov.   Sam namreč uporabljam neko Basf čistilo za zaslone, ki sem ga dobil nekaj let nazaj, vendar ni učinkovito. ",
    "user": "r5r"
  },
  {
    "message": "a moraš met prov posebno čistilo za LCD monitor? zakaj? ",
    "user": "Looney"
  },
  {
    "message": "r5r, to tudi mene zanima. Sam imam tudi nek BASF čistilo (v rdeči plastenki/spray-u), vendar pa ostanejo grdi fleki. Pri starem monitorju (CRT in steklo) je zadeva lepo \"izhlapela\", pri LCD-ju pa ostanejo fleki. Grdo zgleda.  ",
    "user": "opeter"
  },
  {
    "message": "Se pridružujem Looney-evemu vprašanju.. ",
    "user": "Goldee"
  },
  {
    "message": "Looney-ininemu ",
    "user": "Looney"
  },
  {
    "message": "Za monitor rabiš posebno čistilo, ja. Razni stelexi in ostala čistila za okna odstranijo zaščitne premaze na monitorjih in so nasploh škodljivi. Odgovora na vprašanje avtorja pa žal ne poznam, jaz uporabljam vodo + teženje tistim, ki preveč stegujejo prste, pa je zaenkrat vse ok. ",
    "user": "Matek"
  },
  {
    "message": "ja. ampak je dejansko treba z nečim to čistit al je dovolj suha krpica? ",
    "user": "Looney"
  },
  {
    "message": "Jst uporabljam vodo + nujno bombažno krpo. Samo tako lahko lcd spucam do take mere, da se ne poznajo nobene lise oz. kakršnekoli druge nepravilnosti. ",
    "user": "OldSkul"
  },
  {
    "message": "Brišem kar s krpo, ki jo imam za očala (nek boljši material). In pa tisto čistilo BASF (spray), takoj izhlapi.    Monitor imam že tri leta in je nagnjen nazaj, kar omogoča nabiranje prahu. Prah in madeži motijo predvsem kadar imam pred zaslonom močnejšo luč oziroma sonce ali pa je zaslon ugasnjen, saj se tako delci in prah takoj opazi. Ponoči s tem ni problemov. ",
    "user": "r5r"
  },
  {
    "message": "Razni stelexi in ostala čistila za okna odstranijo zaščitne premaze na monitorjih  Za LCD-je ne verjamem, za CRT-je pa to gotovo ne drži. ",
    "user": "Saladin"
  },
  {
    "message": "Jaz uporabljam kar vlažno viledo. Biti mora dobro ožeta. ",
    "user": "Alexius Heristalski"
  },
  {
    "message": "No jst mam sprejček z vodo, ki razprši zelo v širino pa na majhne delce, pol pa lepo z čim nežnejšo krpo obrišem.  Ja teli stelexi pa to, mislm da ni dobro tud iz osebnih ozkušenj, res zgleda kot da razjeda plast ",
    "user": "krikoman"
  },
  {
    "message": "Papirnat robček + voda. Prah pa s sesalcem, z varne razdalje (pribl 5cm). ",
    "user": "veteran"
  },
  {
    "message": "Samsung NF monitor pucam že leta z vsem, kar mi pride pod roko, pa ni nobenih težav na zaslonu. Pa sem uporabljal cenena univerzalna sranja in specialna okenska sranja.  Bolj važna je krpa, z katero brišeš. ",
    "user": "Saladin"
  },
  {
    "message": "Razredcen kis z vodo (ali bolje vodo z malo kisa) ter nezno bombazno krpo. FAQ iz Samsungove strani:  **** To clean your monitor safely, follow these steps: Disconnect the power cord. Spray or apply a small amount of non-abrasive cleanser on a soft, lint free cloth.  Gently wipe the surface. Use as little pressure as possible.  You should never use any harsh chemicals to clean your LCD monitor. Cleansers with the following agents are OK to use:  Water Vinegar (mixed with water) Isopropyl Alcohol Petroleum Benzene   Do Not use cleaners that contain the following agents: Acetone Ethyl Alcohol Ethyl Acid Ammonia Methyl Chloride  Warning: Do not spray or apply any liquids directly to the monitor. Always apply the solution to your cloth first, not directly on the parts you are cleaning. Apply as little pressure as possible when you clean.   Applying too much pressure or spraying liquids directly onto the screen or case of the LCD Monitor may cause damage to the display which will not be covered under warranty. **** ",
    "user": "mirkuma"
  },
  {
    "message": "Pa si ti šur, da je to za lcd? ",
    "user": "n1-gik"
  },
  {
    "message": "Pozorno preberi zadnji odstavek: Applying too much pressure or spraying liquids directly onto the screen or case of the LCD Monitor may cause damage to the display which will not be covered under warranty. Torej gre za LCD kajneda. Sam cistim tako svoj LCD 17\" in puncin 15\" prenosnik in v 2 letih ni bilo problemov. ",
    "user": "mirkuma"
  },
  {
    "message": "jst tud uporabljam Samsung NF monitor in pred kratkim se mi je začel luščiti zadnji sloj. Ze ves cas cistim monitor s cistilom namenjeno prav monitorjem , pa se mi ni zgodilo nic takega, do pred kratkim: kaj se dogaja-monitorju????  tko, da nevem ce bi od sedaj naprej zaupal kar vsakemu cistilu :( pa se razocaran sem nad kvaliteto zakljucnega sloja samsunga 959nf, ker pri starejsem monitorju (nokia) teh tezav ni  lp ",
    "user": "RobertoSlo"
  },
  {
    "message": "jaz uporabljam za LCD in CRT zaslon AEROclean oz. AEROčistin univerzal...in sem zelo zadovoljen!  majo ga v vsaki papirnici, je zelo preprosta plaška-ni kot neke svetleče ko delajo samo raklamo itd...   prvič čujem da bi se mi lahk kaj luščlo od ekrana, pa ga obrišem vsaj 2,3 krat na dan, ker ko je brat zravn je povn prstnih odtisov na katere sem alergičen. aja..če pa eni z \"drotperšnami\" čogate ekrane pol se pa lahk zgodi ja.  AEROclean+robček=najnaj kombinacija ",
    "user": ";-)"
  },
  {
    "message": "Jaz uporabljam navaden najcenejši šajbenpuc s šprico..  Gor piše... stelex ... ",
    "user": "Brane2"
  },
  {
    "message": "Sam mam neko krpo za prah, ki jo še malo zmočim da je vlažna. Doslej je šlo brez problemov. ",
    "user": "robbe"
  },
  {
    "message": "Rokav na puloverju dela čudeže ;) ",
    "user": "Saladin"
  },
  {
    "message": "kaj pa mogoče vata in pa gor čisti alkohol? Vsekakor sem crtja vedno čistil s tem pa se ni nič luščilo itd... kako pa je z lcdjem? ",
    "user": "alesp56"
  },
  {
    "message": "Da ne bom odpiral nove teme. Kaj pa ta jelenova koza, ki je za ciscenje ocal ? Ter katero cistilno sredstvo ? (nisem se ga cistil, ker je star 1 teden, pa si nebi rad kakega \"nereverzibilnega\" madeza napravu na njem ). In pa kako pogosto predlagate ciscenje ? ",
    "user": "Death Paladin"
  },
  {
    "message": "Jaz NIKOLI ne uporabljam čistil, IMHO precej škodujejo zaslonu. Vsake dva tedna narahlo obrišem prah s Pronto krpico. Za kakšen madežek pa, ne boste verjeli, najbolj zaleže malo sline in narahel bris z bombažno majco.    LCD po par letih še vedno čist kot solza. ",
    "user": "Fizikalko"
  },
  {
    "message": "Odkar imam večji in bolj oddaljen zaslon, imam težave predvsem s prahom. Tega odstranim s sesalcem [z mehkokrtačnim nastavkom], občasno [če res že stakne kak masten madež oz. nekje enkrat mesečno] pa se ga lotim z  Emtecovim skupkom vlažne in suhe krpice [TFT Screen Cleaning]. Slednji se mi glede čistosti in nepuščanja flekov obnese precej bolje kot razni steleksi s krpo. ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "@Roberto24   jaz sem po priporočilu proizvajalca nabavil Aeroclean in se mi je isto zgodilo o garanciji seveda niso hotli nič slišat... ",
    "user": "AngelOfDeath"
  },
  {
    "message": "Mojga zmeri pucam s sprejem za očala in krpico za očala... Nikoli ne ostane nobenega madeža. ",
    "user": "meacho"
  },
  {
    "message": "Kakršnokoli čistilo že uporabljate - če hočete biti sigurni si naškropite krpo in z njo obrišite ekran. Ne pa poškropit ekrana direktno z čistilom. ",
    "user": "Saladin"
  },
  {
    "message": "s čim te vi polivate in zasipavate monitor, ker jaz ne vem kaj bi človek lahko dobil zaj eno svinjarijo na monitor, da je ne bi mogel odstranit z vlažnim papirnatim robčkom ali mehko krpico kaka čistila, dajte no... ",
    "user": "Gajba"
  }
]