[
  {
    "message": "Zadeva je sledeča. Verjetno se sliši absurdno, ampak jst hočem runat swat4 server na celeronu @541mhz pa 384MB SDRAM. Zadevo sm stestiru, server se lepo zažene sicer potrebuje nekaj več časa Zadeva teče na win xp brez hardware acceleration. Zdej med igro nastane mal večji ping kokr bi lahk biu, pa ko se začne nova runda nekej časa mele, ko pa nalaga novo mapo pa te vrže dol z igre, ampak jo naloži. Sicer pa mi to ni pomembno ker bo ves čas lawfala samo ena mapa Zanima me če bi z namestitvijo win server 2003 kej pridobu, vsaj da bi ram mal razbremenil, pa procesor na 100% ves cajt tišču??? Sicer pa sem presenečen, da stvar že tako še kar solidno teče, pa tudi sesuva se ne. Hvala za pomoč ",
    "user": "krikoman"
  },
  {
    "message": "Mogoče delovalo hitreje na win2000. ",
    "user": "5er-->"
  },
  {
    "message": "Ja na to sm tud pomislu ja, sam me zanima če ma tud win 2000 remote desktop connection??? ker jst delam vse prek tega?? ",
    "user": "krikoman"
  },
  {
    "message": "Če nima lahko uporabiš kakšen  vnc program.  RealVNC je naprimer zastonj. (imaš pa še kup drugih) ",
    "user": "5er-->"
  },
  {
    "message": "Windows 2000 Server ima Terminal services, tako da lahko streznik upravljas preko \"remote desktopa\". Moras pa to instalirat dodatno, pod add/remove windows components. Izberi \"remote administration\" ko te vprasa za tip streznika. ",
    "user": "Matri[X]"
  },
  {
    "message": "Baje Win2003 dela še malo bolje kot Win XP na Celeron 600MHz, ampak je bil to strežnik v nekem malem podjetju. ",
    "user": "Azrael"
  },
  {
    "message": "Jaz imam s tem OS ~15 FPS vec v igrah. [CSS] ",
    "user": "Tilen"
  },
  {
    "message": "Zdej kerga bi mi predlagal 2000 al 2003, predvsem keri porabi manj rama za \"suho delovanje\".. ker mislm da je to največji problem? Edino kar me moti pri win 2000 je tist programčk od siola k ga morm dat gor če hočm met adsl povezavo, ker ob menjavi ipja se mi ni hotlo več povezat nazaj že velikokrat... ",
    "user": "krikoman"
  },
  {
    "message": "Karkol bos ze zbral, se potem sprehodi v Services, pa tam disejbli servise, ki jih ne reabis. Jst sem tako recimo XP Home SP2 spravil na 60MB.    by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "Windows 2000 Server porabi malenkost manj sistemskih sredstev kot Windows Server 2003. Ce imas pa PPPoE dostop (SiOL ADSL) pa lahko uporabis \"raspppoe\" namesto siolovega programa. ",
    "user": "Matri[X]"
  },
  {
    "message": "Hvala za pomoč, glede na to da mam oba osja bom kar win server 2000 prvo sprobal, pol bom pa vidu ",
    "user": "krikoman"
  },
  {
    "message": "@Microsoft: Si pa skromen, koliko vem je rekord med 8-16Mb (se ne spomnim več)  ",
    "user": "mitjaje"
  },
  {
    "message": "Jaz furam win2003 na 400MHz Pentium 3 z 400+ MB rama. Zadeva deluje stabilno in dokaj hitro, dosti hitreje od windows xp pro. win 2003 server je itak bil narejen za bolj zahtevne stvari. Predvsem velika prednost tega sistema je boljši \"memory management\". Če sem že primoran uporabljat windows, uporabljam Windows Server 2003 Server Enterprise Edition. ",
    "user": "Piranha"
  },
  {
    "message": "Naložu win 2003, dedicated server dela, sam po minuti delovanja se OS resetira zaradi napake, ki mi ni znana, se bom potrudu jo odprawt. ",
    "user": "krikoman"
  },
  {
    "message": "Nujno za tiste, ki mislite uporabljat win2k3 za workstation: klik. ",
    "user": "5er-->"
  },
  {
    "message": "win2003 server je en izmed najboljših serverjev, to so priznal tut na večini testov. Dela pa sigurno vsaj 20% hitreje od winXP in se ga da bolj optimizirat. ",
    "user": "krneki0001"
  },
  {
    "message": "Karero verzijo pa uporabljate? Kdaj pride win server z sp2, če sploh. ",
    "user": "Mr.Ecko"
  },
  {
    "message": "Ce sem prav informiran, gre beta ven letos poleti, rtm pa naj bil konec leta.  O uporabi je pa tako. Web verzija ma neke omejitve (ne vem tocno, mende glede AD in podobnih stvari), med Standard in Enterprise so pa take razlike, ki pridejo prav predvsem velikim firmam. Recimo, Cluster Service. Potem pa imas se Datacenter, katerih mislim, da je na svetu le enih 200, hkrati pa so ti delezni neke posebne podpore (lahko, da se motim). Torej, za domaco rabo je Standard edition najbolj primeren.   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "Ehmm kaj pa je potem to:  http://www.microsoft.com/windowsserver2...  Razlike so v količini podprtih procesorjev, potem rama potem pa še dodatnih servicov uporabite google !   ",
    "user": "sinko999"
  },
  {
    "message": "Ce je blo to meni namenjeno. A mislis, da se nisem bil na tej strani?! LOL, gor sem skoraj vsak dan, ko kaj cekiram.   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "Dela pa sigurno vsaj 20% hitreje od winXP  Tole pa ne drži. Dej kako povezavo do dejanskih testov, to da se tebi zdi, da dela hitreje, zato ker je številka (in cena) večja, ne šteje ",
    "user": "darkolord"
  },
  {
    "message": "win2k3 dela resnično 20% hitreje od winxp. Že če pogledaš, kako win2k3 poganja programe, boš videl, da rabi za izvedbo MS programov pol časa manj kot xp. ",
    "user": "krneki0001"
  },
  {
    "message": "Se mi zdi da dela 20% hitreje ja.  nebivedu: si štopal al kaj da je zihr tako? ",
    "user": "klemen22"
  },
  {
    "message": "Ne, bral sem ene teste, ko so testirali kok ukazov in resoursov mora procesor izvest za zagon enega testnega programa. Test je bil pa na linux, winxp, win2k server in win2k3 server. Najmanj požrešen je bil linux, približno enako win2k3 server(ki so ga v tistem članku celo linuxaši pohvalil, da je to prvi sistem, ki dela res na zavidljivi ravni). Nato win2k server(ki bi še bil uporaben) in šele čist na koncu winxp, ki so jih pa spljuval prav vsi. Razlika je bila celo 1:5 v korist win2k3 server in linux proti winxp. winxp porabi v nekaterih primerih tudi do 5x več resourcov za izvedbo enakega programa kot win2k3 server. ",
    "user": "krneki0001"
  },
  {
    "message": "Kako je pa z WinXP x64, ki naj bi takisto temeljili na w2k3? ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "Pozdravljeni!  Mene pa zanima katero verzijo win 2003 se splaca nalozit, ne mislim imet serverja, pac za domaco rabo. koliko vem so na voljo: - Windows server 2003 Enterprise Edition - Windows server 2003 Standard Edition - Windows server 2003 System resource Edition - Windows server 2003 Web edition  Moj sistem: plata MSI NFORCE 2 ultra  proc 3000+ (333 MHz) barton disk: SATA WD 200 Giga PATA HITACHI 80 giga grafa: POV 6800GT ram: 1 PQI DDR 400 ",
    "user": "OmegaM"
  },
  {
    "message": "OmegaM: XP Professional ",
    "user": "darkolord"
  },
  {
    "message": "In SP2!    by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "@OmegaM:Meni je bil všeč Datacenter edition. ",
    "user": "5er-->"
  },
  {
    "message": "a kdo kaj ve kako z je z ATIjevimi graficnami na win 2k3? Nalozil sem jih ze nekaj casa nazaj, pa vem da nisem mogel gonilnikov gor spravit nikakor... ",
    "user": "jurre"
  },
  {
    "message": "Čisto navadni za XP delajo. Moreš pa hardware acceleration vklopit v DirectX-u in v lastnostih monitorja. ",
    "user": "5er-->"
  },
  {
    "message": "ok moram probat...ker teli XP mi stekajo da bom znoru 2 min odpira en wordov dokument itd...2k3 so mi pa normalno delal, samo teli driverji za graficno so me neki zafrkaval. ",
    "user": "jurre"
  },
  {
    "message": "Če nardiš reinstall XP, bo isto...  5roša maš res datacenter? ",
    "user": "darkolord"
  },
  {
    "message": "Sem jih imel prejšnje leto... potem je prišel čas za reinstall pa se mi ni dalo več zafrkavat (ni blo časa) in sem na netu staknu en All-in-wonder WinXP DVD. Drugače bi se mogel DVD še vedno nekje valjat, ja . ",
    "user": "5er-->"
  },
  {
    "message": "@darkolord ne pomaga reinstall..sem ze parkrat formatiral pa dela prvi dan al pa 2 ok, potem pa zacne vse stekat - programi mi zrejo skoraj 100% cpu..sem ze parkat odprl novo temo pa nihce ne ve nic pametnga... win2k3 mi pa niso stekal, linux tud ne... virusov ni, za spyware redno pregledujem, updatea mam vse...firewalla hardwarski in softwarski. ",
    "user": "jurre"
  },
  {
    "message": "Meni je bil všeč Datacenter edition. Čak kaj bi ti rabu tole za domačo uproabo . Kakšni miti in nepoznavanja se pletejo po slovenskih forumih zadnje čase. ",
    "user": "klemen22"
  },
  {
    "message": "Tole sem imel jaz za domačo uporabo. Sicer pa nisem edini -  klik. Drugače pa ni noben bav-bav. Pač še eni windowsi. ",
    "user": "5er-->"
  },
  {
    "message": "Sem se danes slisal da baje nekateri programi ne delajo na 2003 winsih  drugace mi win xp z sp2 fajn dela, sam pac me pa zanima tudi tole heh ",
    "user": "OmegaM"
  },
  {
    "message": "5er, datacenter se razlikuje v tem, da podpira do 64 giga rama in 32 procesorjev... in _res_ dvomim, da maš kej od tega  ",
    "user": "darkolord"
  },
  {
    "message": "Ja saj... tisti DO pove vse. Edit: Sploh pa ne vem kaj delate neko paniko tukaj. Ej, kot da se mi je strgalo, ker sem uporabljal win2003. Sploh pa itq skoraj ni razlike, če si jih omislite kot workstation na navadnem pc-ju. Edino: za ga postavit kot  workstation se je treba malo potrudit, kakšen .msi installer zna bit tečen, (orca) antivirus in firewall sta tečna (hočeta bit server edition), za windows update se je treba malo potrudit, driverje moreš vse imet zraven (npr: mrežno z realtek čipom na XP samodejno namesti, 2k3 pa rabiš driverje), pa še kaj bi se našlo... ",
    "user": "5er-->"
  },
  {
    "message": "ravnokar sem si inštaliral Windows 2003 Server Standard, ker ste me tako zrajcali, da sem kar moral poskusit. Seveda si nisem namestil običajne različice, ampak malo \"popravljeno\" -> nLite pa to.  prvi vtisi so pozitivni, ker zadeva dejansko leti in je blazno odzivna. tudi v primerjavi z Windows XP SP2 (prav tako \"popravljenimi\"). jutri bom zadevo verjetno še enkrat namestil, saj imam namen odstraniti še nekaj stvari, ki sem jih zdaj pustil, saj nisem, vedel, kako se bo sistem odzval. Uporabil sem gonilnike od Windows XP pa ni bilo prav nobenih problemov.  ravnokar sem opazil, da mi ne dela najbolj uporaben del nastavitev v Group Policy Object Editorju.    the quest continues ...  EDIT: dodal opombo o Group Policy Object Editorju. ",
    "user": "zee"
  },
  {
    "message": "Kaj ti pa to ne dela v GPOju?   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "Administrative templates je prazen tako pri User Configuration kot pri Computer Configuration. Verjetno sem preveč agresivno odstranjeval komponente z nLite-om. bom danes bolj pozoren. ",
    "user": "zee"
  },
  {
    "message": "Dejansko sem ponevedoma odstranil Administrative Templates. Zadeva je popravljena, z nekaj dodanimi malenkostmi in odstranjeno veliko večino stvari, ki niso potrebne, sistem deluje zelo hitro in stabilno, odzivnost je boljša kot pri XPjih. ",
    "user": "zee"
  },
  {
    "message": "No dej napiši kaj vse si odstranil, pa da še jst mal tega sprobam, zdej k sem spet na navadni mašini (\"samo\" dvoprocesorska - en stric se je namreč odločil in za mojo quad mašino odštel denarce, ki so me prepričal, da mu jo prodam - na tisti mašini mi je bilo vseeno kaj vse je bilo inštalirano, ker itak ni bilo problemov, tukaj je pa manj rama in slabši procesorji). ",
    "user": "krneki0001"
  },
  {
    "message": "odstranil sem vse gonilnike in nepotrebne programe (izjema je Wordpad), tipkovnice, odstranil sem tudi IE (samodejno posodabljanje deluje tudi brez njega), dodal sem gonilnike za grafično kartico in obe mrežni (navadno in brezžično) ter gonilnik za zvočno kartico. izklopil sem nekaj servisov ( tu). Dodal sem tudi popravke iz Autpatcherja in spremenil nekaj nastavitev v registrih.  ker sem vse to nastavljal še pred samo inštalacijo, je le-ta minila v ~20 minutah (na 1.5 GHz Pentiumu-M). končni rezultat je hitra in stabilna platforma. Aja, inštalacijo sem avtomatiziral tako, da sem samo izbral particijo, na katero naj se sistem inštalira.  Za dodajanje /odstranjevanje komponent sem uporabil  nLite. ",
    "user": "zee"
  },
  {
    "message": "Hvala. ",
    "user": "krneki0001"
  },
  {
    "message": "A mi kdo od struckotov pove kere service lahko izklopim, ce uporabljam win2003 striktno kot workstation. (Java, net, studio, vmware) ",
    "user": "drejc"
  },
  {
    "message": "Poskusi  Tukaj ",
    "user": "wishmaster"
  },
  {
    "message": "Jst mam takle spisek.  COM+ Event System - manual DNS Client - automatic Event Log - automatic Logical Disk Manager - manual Logical Disk Manager Administrative Service - manual Net Logon - manual Network Connections - manual Performance Logs and Alerts - manual Plug and Play - automatic Protected Storage - automatic Remote Procedure Call (RPC) - automatic Security Accounts Manager - automatic Server - automatic System Event Notification - automatic Windows Management Instrumentation (WMI) - automatic Windows Management Instrumentation Driver Extensions - manual Windows Time (W32Time) - automatic Workstation - automatic  Tole je tako, okvirno. Bom malo kasneje dal cel spisek.   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "Sem zdele na hitro naredil eno skripto, ki izpise startup za vsak servis, rezultat pa lahko potem shranis v en fajl. Sem pa tole pognal na enem PCju, kjer imam Windows Server 2003 kot dekstop sistem. Tko, za info, po tistem, ko se logiram, mi pozre 100MB, kar niti ni veliko.    ServicesStartupStatus.txt   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "Wishmaster: hvala, sem po teh navodilih postavu win2k3 pred tremi leti in še vedno laufajo ko šus...sam commit charge-a mam pa vedno ~500mb, kar je ~1,5X vec kot na XPjih v istem stanju.  Ms: tnx bom mal pogledu ",
    "user": "drejc"
  },
  {
    "message": "No jst sm si tut mal bolj skonfiguriral w2k3 enterprise. Ob logonu mi sedaj pobere samo 64Mb rama. Tko da zadeva res deluje odlično. Odzivnost je res velik boljša kot v winxp(sp2), pa z driverji na dual mašini z scsi diski ni bilo nobenih problemov. Ob inštalaciji mi je celo USB 40Gb disk našel in spraševal, če se tja gor lahko tut inštalira. Sicer nimam možnosti bootanja iz USB-ja, bi bilo pa zanimivo probat, če to dela na kaki mašini, ki to podpira. ",
    "user": "krneki0001"
  },
  {
    "message": "A bi bil kdo pripravljen dat spisek servisov, kako ma vklopljene.... ???? Mogoče Microsoft??? Ker bi rad izstisnu čim več iz hardwera ",
    "user": "krikoman"
  },
  {
    "message": "Sej je microsoft že dal spisek. 3 poste višje je. ",
    "user": "krneki0001"
  },
  {
    "message": "hmm, pri nekaj več kot tri poste višje niso vsi, tisti link pa ne odpre Jst bi rabu vse, ćist vse ",
    "user": "krikoman"
  },
  {
    "message": "Bumpam temo, ker me se vedno zanima kateri servici se lahko izklopijo za normalno workstation uporabo pa še mihov link ne dewa več. ",
    "user": "drejc"
  },
  {
    "message": "Enkrat sem probal nastimati Win2K3S kot workstation. Po instalaciji gonilnikov za nvidia graficno, sem v control panelu od nvidie videl napis DirectX 3 (ceprav je bil instaliran 9.0). Se je to z novimi gonilniki ze zrihtalo? ",
    "user": "MTm2H37rqt7B"
  },
  {
    "message": "Ne. AMpak meni delajo igre brez problema. VSaj tiste, ki so vredne svojega denarja. ",
    "user": "Tilen"
  },
  {
    "message": "Jst imam tele štartane, pa zadeva na dveh procesorjih P3-500 u iber hitr dela, je pa res, da je 1,5Gb rama in od tega porabi sistem samo 120Mb rama, pri vklopljeni internet povezavi - brez povezave pa samo 90Mb.  Name Status Startup Type Application Experience Lookup Service Started Automatic Application Layer Gateway Service Started Manual Ati HotKey Poller Started Automatic Automatic Updates Started Automatic Background Intelligent Transfer Service Started Automatic COM+ Event System Started Automatic Cryptographic Services Started Automatic DCOM Server Process Launcher Started Automatic DHCP Client Started Automatic Distributed Link Tracking Client Started Automatic Distributed Transaction Coordinator Started Automatic DNS Client Started Automatic Error Reporting Service Started Automatic Event Log Started Automatic Help and Support Started Automatic IPSEC Services Started Automatic Logical Disk Manager Started Automatic Network Connections Started Manual Network Location Awareness (NLA) Started Manual NOD32 Kernel Service Started Automatic Plug and Play Started Automatic Print Spooler Started Automatic Protected Storage Started Automatic Remote Access Connection Manager Started Manual Remote Procedure Call (RPC) Started Automatic Secondary Logon Started Automatic Security Accounts Manager Started Automatic Server Started Automatic Shell Hardware Detection Started Automatic System Event Notification Started Automatic Task Scheduler Started Automatic TCP/IP NetBIOS Helper Started Automatic Telephony Started Manual Terminal Services Started Manual Themes Started Automatic Windows Audio Started Automatic Windows Firewall/Internet Connection Sharing (ICS) Started Automatic Windows Management Instrumentation Started Automatic Windows Time Started Automatic Workstation Started Automatic ",
    "user": "krneki0001"
  },
  {
    "message": "Mene pa zanima, kaj vse lahko vržem ven iz win2k3 z nlite programčkom, da bo zadeva še vedno delala kot workstation. - driverje sem že vse ven zmetal(tiste, ki jih ne rabim) - tipkovnice in jezikovne podpore tudi - par drobnarij od serverja je tudi že letelo ven - vseeno je pa še vedno 450Mb inštalacije   Zdej me pa zanima kaj od ostalega še lahko izpustim?  Pa da ne bo kdo zarad piratstva skakal, windows 2003 server enterprise edition je v moji lasti, kupljen uradno, tako da ni tukaj nič piratskega. ",
    "user": "krneki0001"
  }
]