[
  {
    "message": "Lp !  Mene zanima nekaj jaz bi rad imel radio kjer bi vrtel muzko drugo pa bi to preko interneta poslušali. Sedaj me pa zanima kaj za to potrebujem in kako naj to naredim.  Imel sem že radio tako poskusno z virtual dj programom ampak tisto ni to kar jaz želim ja pa še to imam server na linuxih si lahko s tem kaj pomagam. Imam namreč namen da nebi samo jaz vrtel ampak kdaj pa kdaj tudi moj kolega pa me zanima če bi se on lahko kako povezal na ta server in vrtel. Prosim če mi malo razložite :)   Hvala ",
    "user": "_Neo_"
  },
  {
    "message": "Naloži si WinAmp. ",
    "user": "gzibret"
  },
  {
    "message": "Ja mam winamp ampak kako si lahko z njim pomagam ?? ",
    "user": "_Neo_"
  },
  {
    "message": "Ne vem točno, katera opcija. Išči pa pod \"streaming audio\". Tam nekje se zadevica skriva. ",
    "user": "gzibret"
  },
  {
    "message": "Aham ampak to pol lahko samo jaz ali lahko ker moj kolega tud se naprimer poveže in vrti??  ",
    "user": "_Neo_"
  },
  {
    "message": "Malo se moreš potrudit in več postaj sprobat, ker je veliko zasedenih. ",
    "user": "gzibret"
  },
  {
    "message": "Hm ne razumem prvič ne najdem nikjer streaming audio drugo kot drugo kake postaje sai jaz bi rad mel to na svojem računalniku :) ",
    "user": "_Neo_"
  },
  {
    "message": " Tule vse piše. Išči pod internet radio  .  Kaj pa bi mel na tvojem računalniku. Radio?!? Radio je za poslušat, ne za snemat na disk?!? Ne štekam glih, kaj bi rad. ",
    "user": "gzibret"
  },
  {
    "message": "Mislim shoutcast jaz bi vrtel na svojem compu pa bi se drugo povezali in poslušali :) ",
    "user": "_Neo_"
  },
  {
    "message": "pozab na winamp ker je to vse skup en šrot...  obstajajo tudi profesionalni programi za online radio.. ",
    "user": "Good Guy"
  },
  {
    "message": "Ja in keri so ti programi če bi mi prosim lahko pomagal povedat ??  ",
    "user": "_Neo_"
  },
  {
    "message": "Aja, tak bi ti rad. Končno mi je kapnilo.  Sam tuki ti pa ne morem nič pomagat. Nimam pojma  ",
    "user": "gzibret"
  },
  {
    "message": "Mogoče si želite, da bi vaši prijatelji in znanci poslušali glasbo po vašem izboru. Mogoče imate postavljeno LAN mrežo in želite, da bi vsi uporabniki poslušali vašo glasbo, vaše novice. Lahko postanete pravi DJ in mešate svojo glasbo ali pa zgolj z Winampom predvajate MP3 glasbo.  Poglejmo si kako lahko na svoj računalnik namestite SHOUTcast-ov strežnik, ki vam pomaga v splet oddajati glasbo.  [1] Strežnik  Najprej potrebujemo SHOUTcast-ov strežnik. V kolikor uporabljate operacijski sistem Windows 95/98/ME/NT/2000/XP potrebujete SHOUTcast WIN32 Console/GUI server v1.9.2. Uporabniki z ostalimi operacijskimi sistemi pa pojdite na ta naslov Namestimo program.  (IMG:http://www.sloreactor.com/forum/uploads...  [2] Nato moramo urediti nekaj nastavitev. Če med namestitvijo niste kaj spreminjali, se je program namestil v mapo C:/Program files/SHOUTcast. Tam najdemo datoteko sc_serv.ini in jo odpremo v beležnici.  (IMG:http://www.sloreactor.com/forum/uploads...  To je datoteka z osnovnimi nastavitvami našega strežnika. Pogledali bomo le bolj pomembne nastavitve. Vrstice, ki imajo na začetku podpičje (;) se ne upoštevajo in so zgolj za komentar.  V polju ki se začne z ***************** Required stuff ***************** spremenimo MaxUser=32 - tu nastavimo največje število vaših poslušalcev. Dobro je izračunati koliko poslušalcev zmore naša Internetna povezava. Če imate prenos od vas 256kbps in želite oddajati v kakovosti 128 kbps, boste lahko imeli največ dva poslušalca naenkrat. Zato je bolj izbrati nekoliko nižjo kakovost oddajanja. V kolikor želite oddajati v lokalni LAN mreži, si lahko seveda privoščite višjo kakovost in več uporabnikov.  PortBase=8000 - nastavimo vrata (port) na katerem bomo oddajali. Ta bo tudi del naslova na katerem nas bodo ostali uporabniki našli.  Password=vaše_geslo - nastavimo tudi geslo, s katerim bomo z Winampom dostopali do strežnika.  *************************** Logging configuration *************************** LogFile=sc_serv.log - nastavimo ime datoteke kamor se shranjujejo vsi dogodki na strežniku; prihodi odhodi uporabnikov, administratorjev... Najbolje da nastavitve ne spreminjate.  *************************** Server configuration *************************** AdminPassword=vaše_geslo - nastavimo geslo s katerim bomo z Internata dostopali do administracije strežnika.  ; IntroFile=c:\\intro%d.mp3 - nastavimo skladbo, ki se zavrti ob prihodu poslušalca na vaš radio preden se vklopi v živo. Če želimo to možnost omogočiti, odstranimo podpičje (;) z začetka vrstice in pokažemo pot do željene skladbe.  ; BackupFile=C:\\intro%d.mp3 - tule določimo skladbo, ki se bo neprestano vrtela na našem strežniku, če bomo izklopili Winamp. Za delovanje ukaza zbrišemo podpičje (;) in napišemo ustrezno pot do skladbe na disku.  Po ureditvi teh osnovnih nastavitev zaženemo strežnik s tem da poženemo sc_serv.exe  Zažene se strežniško okno za nadzor in izpiše naslednje besedilo:  ******************************************************************************* ** SHOUTcast Distributed Network Audio Server ** Copyright © 1998-2000 Nullsoft, Inc. All Rights Reserved. ** Use \"sc_serv filename.ini\" to specify an ini file. *******************************************************************************  Event log: SHOUTcast] DNAS/win32 v1.9.2 (Nov 25 2002) starting up... [main] loaded config from C:\\Program Files\\SHOUTcast\\sc_serv.ini [main] initializing (usermax:32 portbase:8000)... [main] No ban file found (sc_serv.ban) [main] No rip file found (sc_serv.rip) [main] opening source socket main] source thread starting .[main] opening client socket [main] Client Stream thread [0] starting .[main] client main thread starting [source] listening for connection on port 8001  V primeru kakšne napake, ste ga najbrž polomili v nastavitvah v datoteki sc_serv.ini.  [3] DSP Plug-In za Winamp  Download  Za namestitev DSP vtičnika za Winamp bomo potrebovali nameščen Winamp. Najdemo ga na Winampovi spletni strani. Prenesemo ga lahko z zgornje povezave.  (IMG:http://www.sloreactor.com/forum/uploads...  Namestimo vtičnik in zaženemo Winamp, vendar še ne poženimo glasbe!  V Winampu se sprehodimo do nastavitev za vtičnike: CTRL+P, kliknemo na plug-ins ter z dvoklikom izberemo Nullsoft SHOUTcast Source DSP. Pojavi se nam novo pogovorno okno.  (IMG:http://www.sloreactor.com/forum/uploads...  Na jezičku Output pritisnemo na gumb Connection ter v sledeča poja vpišemo:  Address: če imamo strežnik na domačem računalniku pustimo za naslov localhost Port: vpišemo ista vrata, ki smo jih nastavili v sc_serv.ini (8000) Password: vpišemo enako geslo kot smo ga nastavili v sc_serv.ini  Pritisnemo gumb Yellowpages ter po želji vpišemo:  Description: ime naše radijske postaje URL: naša spletna stran Genre: zvrst glasbe, ki jo bomo predvajali  (IMG:http://www.sloreactor.com/forum/uploads...  Na jezičku Encoder pa nastavimo kakovost oddajanja glasbe. Priporočam, da upoštevate hitrost vaše povezave in z znanci testirate kakovost predvajanja ter glede na rezultate nastavite kvaliteto oddajanja.  Naš radio je pripravljen za zagon!  (IMG:http://www.sloreactor.com/forum/uploads...  Na jezičku Output kliknemo gumb Connect in v okvirčku Status se nam izpiše: [0D 0:00:01] Sent 0 bytes.  Preostane nam le še da v Winamp naložimo priljubljeno glasbo in kliknemo Play. Pa smo v etru.  [4] Naslov  Najbrž vaš še zanima kakšen naslov ima naš radio. V spletnem brskalniku vpišemo IP številko našega računalnika , ki ji za dvopičjem (:) sledi številka vrat (8000). Primer: http://191.78.155.31:8000 . Če imate stalen IP to ni nikakršen problem, če pa se vam IP spreminja se lahko obrneta na kakšnega od ponudnikov dinamičnih DNS strežnikov, kjer si lahko tudi izberete še kakšno zanimivo ime za vaš radio, recimo: http://mojradio.dyndns.org:8000 (to lahko storite tudi če imate stalen IP).  Odpre se nam internetna stran s podatki o strežniku, skladbi ki se trenutno predvaja, s povezavo do zgodovine predvajane glasbe, povezava za poslušanje glasbe ter povezava do administracije strežnika.  Svoj ip dobite tako da pritisnite start in zaženi(run) notr upišete cmd in odpre se vam okno s konzolo tam noter upišete ipconfig in izpiše se wam ip vašega računalnika.  No to bi moralo delovati. Tistim ki imate routerje najverjetneje ne bo delovalo.  Lep pozdrav!!!  ",
    "user": "Nikolai5"
  }
]