[
  {
    "message": "A obstaja kak način, s katerim bi lahko za določeno domenu zvedu, kdo je njen lastnik, kdaj je bla kupljena itd.?  Hvala za odgovore. ",
    "user": "MihaFirst"
  },
  {
    "message": "whois ",
    "user": "Pimoz"
  },
  {
    "message": " http://www.arnes.si/whois.html   http://www.ripe.net/whois ",
    "user": "jurre"
  },
  {
    "message": "Kdo je lastnik domene ne moreš zvedeti, ker lahko vsak napiše xxx podatke.  za .si je drugače. ",
    "user": "Irmscher"
  },
  {
    "message": "xxx podatke...khm....kako že? kam ti ap račun pošlejo??? ",
    "user": "Pimoz"
  },
  {
    "message": "Plačaš s kreditno? :D ",
    "user": "kihc"
  },
  {
    "message": "V whois ne smejo biti izmisljeni/lazni podatki, ker sicer lastnik izgubi domeno.  Poglejte si pravila za com/net/org domene.  ",
    "user": "Bakunin"
  },
  {
    "message": "sploh pa ne vidim problema zakaj nebi dal prvih podatkov.... mogoče pa imaš domeno ki bi bila všeč nekemu podjetju in jo je pripravljeno odkupiti $$$  ",
    "user": "Pimoz"
  },
  {
    "message": "V whois ne smes dati laznih podatkih. Obstajajo pa razni  Whois Privacy Protection servisi, ko registrar ne objavlja podatkov  o lastniku, ce ta tega ne zeli.  (Domain privacy) @ Wikipedia  Zakaj ne bi objavil svojih podatkov? Verjamem, da se tukaj da napisati mnogo (zasebnost podatkov itd), en argument bi bil mogoce lahko tudi, da je email v whois bazi  objavljen v berljivi obliki in to lahko izkoriscajo spammerji. ",
    "user": "fiction"
  },
  {
    "message": "To, ali je e-mail v uporabni obliki ali ne, je stvar registratorja. Do sedaj sem dobil samo en spam na tako objavljen e-mail. Če je registrator OK, poskrbi za random e-mail in potem preusmeritev na pravega. Če dobiš spam, se samo logiraš in klikneš update. (whois tiskovine.com ali zapeljime.com) ",
    "user": "shadow7"
  },
  {
    "message": "Registrar  GKG ponuja \"skrivanje\" e-poste v WHOIS zastonj. Ce hoces skriti vse podatke v WHOIS pa mislim da stane 6$/leto.   /me pleased with GKG  ",
    "user": "Bakunin"
  }
]