[
  {
    "message": "imam problem katerega sem nasel na forumu že par krat  \"User ni na voljo.Morda nimate dovoljenja itd...\"   in sem ze skoraj vse probal od \"simple share file\"  potem ipja mam nastavljena 192.168.0.1(2)  Prosim za pomoc ker res nevem dalje...  morda sem ze naredil kje v zacetku napako ko sem delal work group ker na PC mi kaze samo njega(laptop) na laptopu pa oba ...sam ko grem na leptopu na PCja mi pac napise staro zgodbo \"User ni na voljo.Morda nimate dovoljenja itd...\"   hvala ",
    "user": "Guti"
  },
  {
    "message": "Zafrknil si že pri pisanju teme. Spiši vsaj en spodoben sestavek, da te bo folk razumel takoj in ne da bo 10 minut dešifriral to skrupucalo od sestavka. Slovenščina je lepa, zato jo uporabljaj! ",
    "user": "Yacksy"
  },
  {
    "message": "se oproščam upam da je zdaj boljse !! ",
    "user": "Guti"
  },
  {
    "message": "Pa dajmo lepo od začetka.  Kako imaš mrežno povezano (switch, router, crossower)?  A se kišti pingata?  A imaš sharane diske?  A imaš pri VSEH kištah isti workgroup naštiman? ",
    "user": "Yacksy"
  },
  {
    "message": "crossover  se pingata  pa mam sharan disk  in ja imam isti workgroup ",
    "user": "Guti"
  },
  {
    "message": "Sicer nimam veliko izkušenj s tem, samo jaz ponavadi grem pod Search > For files and Folders > izbereš Computers or People > Computer on the network.  Moral bi ti najt kišto. ",
    "user": "Yacksy"
  },
  {
    "message": "samo sebe najde ... ",
    "user": "Guti"
  },
  {
    "message": "Zdaj pa res ne vem kaj je narobe. Če se kišti pingata, potem ne bi smel biti problem. Meni je še vedno uspelo najt kišto na mreži. ",
    "user": "Yacksy"
  },
  {
    "message": "1. preveri da imas izklopljen firewall, za Sygate vem da ti ne pusti do share-a, ce eksplicitno ne nastimas. 2. se enkrat preveri subnet, morda si se zatipkal in je pri enemu razlicen ",
    "user": "Andruxa"
  },
  {
    "message": "am firewall sem na obeh cisto izklopil  ip pa sem probav 2 vreziji  1.) 192.168.0.1(2)  in brez prehoda   2.) potem pa  192.168.0.10(20) prehod pa 192.168.0.1 ",
    "user": "Guti"
  },
  {
    "message": "Prehod tukaj ni vazen. Subnet Mask bi moral imeti 255.255.255.0 ",
    "user": "Yacksy"
  },
  {
    "message": "Ce nimas routerja potem pust pri miru gateway, ce govoris o tem, sicer pa _mors_ vpisat ip routerja pod gateway.  Torej, glej procedura je taka :  A 192.168.0.10, subnet = 255.255.255.0 B 192.168.0.20, subnet = 255.255.255.0  Ce odpres explorer in vpises pod address :   \\\\192.168.0.10  mors dobit neki. Sicer je nekaj narobe s povezavo... ",
    "user": "Andruxa"
  },
  {
    "message": "tak je prej ko sn mel .1(2) na koncu sem lahko z labtopom sel na pcja iz pcja na labtop pa ne, sedaj ko pa mam 10(20) na kocnu ipja pa mi sploh ne dela..   pomoc.. ",
    "user": "Guti"
  },
  {
    "message": "Imaš vklopljen File and Printer Sharing for Micrsofot Netwrok? če nimaš: nadzorna plošča>omrežne povezave>desni klik na povezavo in lastnosti. V oknu ki se ti odpre ti piše File and Printer Sharing for Micrsofot Netwrok klik ter namesti. Izbereš protokol ter dodaj, sedaj še izbereš nekaj v tem smislu: NWLink NetBIOS... Sedaj samo dokončaj še kar je treba (se nespomnim več) in ponoven zagon.  Poročaj če deluje!! ",
    "user": "pajanko"
  },
  {
    "message": "Poizkusi vpisat se DNSje. Na obeh racunalnikih DNS kar samega sebe. ",
    "user": "BlazP"
  },
  {
    "message": "BlazP am oprosti sej sn hvalezen za vsako pomoc ....samo kaj ti ves kaj je DNS  ",
    "user": "Guti"
  },
  {
    "message": "Sedaj sn stvar kolko tolko zrihto.  Tak je : Oba se vidita samo samo z Pc lahko štrkcam in delam po labtopu obratnu mi napise da nimam pravic...itd  V bistvu lahko prenesam podatke in mi je to tud dovol ker ker dejansko lahko vseeno v obe smeri delam pac z pc jemlem iz share file-a al pa gor daje.   sam vseen bi rad zrihto da bi se lahko z labtopom po pc strkco in delo.  hvala! ",
    "user": "Guti"
  },
  {
    "message": "Vem kaj je to DNS. Stvar postane precej zabavna, ko hoces direkt povezat dva racunalnika z Winsi. ",
    "user": "BlazP"
  },
  {
    "message": "če imaš XP-home edition (ali professional osnovne nastavitve) potem moraš imeti na računalniku do katerega dostopaš skreiranega uporabnika z enakim imenom kot je ime s katerim se prijavljaš v prvi računalnik. pri XP professional lahko to zaobideš z sledečo nastavitvijo: [start][nadzorna plošča][možnosti mape]jeziček[pogled] in odstraniš kljukico pred [Uporabi preprosto skupno rabo datotek (priporočeno)]. Ta nastavitev je že v osnovi izključena če je računalnik vključen v domeno. ",
    "user": "smetko"
  },
  {
    "message": "Malo probaj tole: Najprej preveri, da imaš vključena servisa7start->run->services.msc) server in computer browser potem pa: 1. izklopni simple file sharing  2. naredi na obeh računalnikih še en račun(naj bosta pri obeh enaka). Narede pa obvezno na tale način: Greš v nadzorno ploščo in potem(če imaš v klasičnem pogledu), izbereš skrbniška orodja -> upravljanje racunalnika(computer manager). Izbereš lokalni uporabniki in skupine -> uporabniki. Desni klik v polje kjer so uporabniki(mislim v belo polje pod zadnjim navedenim uporabnikom!!). Izbereš Nov uprabnik.Daš mu neko ime in geslo. Nato klikneš zapri takrat,ko bodo polja ime in geslo zbrisana(da bi ustvaril še enega uporabnika). Nato klikneš na uporabnika, ki si ga pravkar ustvaril, izbereš zavihek Član in odstraniš users. Zdaj je oz ni čal ničesar. Isto narediš še s računalnikom(-i), ki hočeš da bosta skupaj. Torej kar isto ime uporabnika in isto geslo.  3. Zdaj pa gremo kaj sharat. Npr hočemo da bo mapa Naloga v skupni rabi.  Desni klik na mapo->lastnosti->Skupna raba-> izbereš Daj mapo v supno rabo. Klikneš dovoljenja. Klikneš na Everyone in potem na gumb odstrani. Klikneš na gumb Dodaj-> na gumb Dodatno-> na gumb Najdi zdaj-> izbereš pod tiste,ki jihje našlo Authenticated User(zardai preprostosti lahko izbereš tudi ime računa, ki si ga prej ustvaril).3x uredu in to je to. Ko bo kdo hotel dostopati do tvojega računalnika bo moral vtipkati ime in geslo. ************************************  Za kake neuspehe je včasih kriv firewall oz uporabnik, ki ga ne zna nastavit! ",
    "user": "jan01"
  },
  {
    "message": "Se moje ideje.  - Firewall mora imet odprt port 445 TCP. In dost je, da dovoli povezave iz lokalnega omrezja in ne iz celega sveta! - IP na obeh lahko nastavis 192.168.0.1 in 192.168.0.2, subnetmask 255.255.255.0, gateway das IP od routerja (oz. \"poti\" ki te vodi na internet), DNS das od tvojega ISPja. - Do shera dostopas tako, da vpises \\\\192.16.0.1\\C$ in vneses admin geslo in pass. - Na PCju, do katerega ne mores dostopat, si vrzi gor kak program za gledanje prometa. Ethereal bi bil en tak. Lahko pa malo po kavbojsko za zacetek uporabis netstat -e in gledas, ce sploh ta PC dobiva kaj paketov od drugega PCja, ko se hocis nanj dostopat. Samo bi bil Ethereal vseeno boljsi, ker bos kaj hitro videl, kaj se (ne)dogaja. - V Local Security Policy (Control Panel > Administrative Tools) bi lahko sel pod Security Settings > Local Policies > Audit Policy in oznacil za Audit Account Logon Events ter Audit Logon Events da ti logira Failure. Ko to naredis, gres v Command Prompt in osvezis nove nastavitve tako, da napises gpupdate /force. Potem se poskusas povezat na ta PC, kasneje pa pogledas v Control Panel > Adminstrative Tools > Event Viewer > Security, ce je kaj vnosov. Mozno bi bilo, da je tvoj PC trmast in se hoce povezat z uporabniskim imenom, ki ne obstaja na drugem racunalniku, a hkrati ne ponudi moznosti, da vpises uporabnisko ime in geslo.  Pa porocaj, kaki so rezultati.   by Miha ",
    "user": "Microsoft"
  }
]