[
  {
    "message": "A sploh še kdo poleg mene na tem forumu igra košarko ? noja neki cajta nazaj sm videl temo ali dve na temo košarka pa so vse bolj prazne.....moje osebno mnenje je da je basket naj šport na svetu....tut dost bolši od nogometa, ker so tut tekme bol napete in vse....  ....aja...jst drgač igram v kk kemoplast aplos šentjur, pa špilam v ŠKL ligi za mojo OŠ .... ka pa vi ?  ....pa mogoče še to....kdo je vaš naj igralec (na svetu) ? ...moj je v slo. Bečirovič pa lakovič , na svetu pa kobe brynt in dirk nowitzki... ",
    "user": "R0K"
  },
  {
    "message": "Mi igramo :) Tko na easy...k se spomnemo. Poleti predvsem...Zdej pa kadar dobimo dvorano (zastonj)  Razmišljamo pa o ustanovitvi kluba v divji ligi  ",
    "user": "Elemen_T"
  },
  {
    "message": "Mi tudi poleti precej igramo. Ce pa ni igrisce za basket frej pa fuzbal...karkoli pac je. O svojih katarzicnih obcutkih pri nogometu sem pa ze malce spregovoril na Jokerjevem forumu in se nocem ponavljati   lp ",
    "user": "Thrivial"
  },
  {
    "message": "Jst tud mal sam na izi. Sicr razmisljam ce bi sou trenirat sam sm ze mal prestar tud verjetno. ",
    "user": "Binji"
  },
  {
    "message": "A že kdo zabije tu od vas ? ...jst pridem do obroča, dle pa negre :) ...  ...Binji : str si 16, torej se nisi tok prestar....hodis v 2 letnik ane ? ....skot pa si ? ",
    "user": "R0K"
  },
  {
    "message": "Meni je veliko ljubši fuzbal in menim da so pri fuzbalu tekme bolj napete. ",
    "user": "Matek"
  },
  {
    "message": "Če sem ogret pridem s komolcem do obroča  ",
    "user": "Elemen_T"
  },
  {
    "message": "Elemen_T : kolk si pa vlek ?  ...jah, sej bodo tut pršl časi ko bom jst obroče lamu :) ..... ",
    "user": "R0K"
  },
  {
    "message": "ja, jest sm 7 let resno treniru, do letos polet, zdej se mi pa ne da vec resno. In, ja, kucam  Zdej mal tezji, k ni vec tok odriva, ma se vedno gre. ",
    "user": "DrSergioDJ"
  },
  {
    "message": "3. letnik ze v bistvu Sm pa drgaci z Matenje vasi (okol Postojne). Ce je ksn tud s tle blizek se zmenmo pa gremo enkrat ok? Velk pa drgac 190cm - se obesm z obemi rokami na obroc sam se ne zabijem. DAMN! ",
    "user": "Binji"
  },
  {
    "message": "nope...jst sem iz Celja....tko da nebi šlo...bi pa lohk S-T organiziral kak \"s-t športni dan\"....v basketu, kar nebi blo slabo.... ...190cm pa ne zabiješ ? se grem stavit da če bi šou zle trenirat, da bi do poletja zabil (no če bi tam treniral, kot jst, ko mamo prav svisnko težke treninge)....jst treniram 1-2leti (tu nek okol) in pridem BP do obroča z svojimi 175cm....tko da mislim, da bi mogu že kucat v SŠ ....upam....  DrSergioDJ : kje pa si treniral ? oz kje si igral ? ",
    "user": "R0K"
  },
  {
    "message": "od KK U Olimpija ( v rosno mladih leti, se une, pionirske tekme al kaj je ze blo + 1 kadtska ), do KK ILIRIJE ( kadetska liga ) + sezono in pol v KK BEŽIGRAD ( kadetska in mladinska liga ). Če bi ostal, bi letos igral 1.B ligo; sej mi je mal žal...ma mam tok več frej cajta  AJa, pa še leto in pol sm bil v SLO reprezentanci  pol se mi pa ni dal it enkrat na eno testiranje, pa so me vn fuknl...kriminal  ( kao da sm se sekiru...takoj pol mn treningov, koker toker vec casa med pocitnicami- je blo pa kul, smo sli na slovasko enkrat...zmagat en turnir, nice memories )  drgac mam pa 197cm, enih 105kg zdej ( ko sm se spilu tm 95 ), spilam pa krilo/center, a big fan of the three point line + tale S-T turnir je hudo dobra ideja  ",
    "user": "DrSergioDJ"
  },
  {
    "message": "a, lepo ....  ...jst pa špilam za kk kemoplast šentjur (mladinci - letnik 87)...igram pa beka, in občasno tut plajmejkerja.....kok kdaj.....mam pa dost mehko roko, in gre met kr dober.....pa še nism biu v reprezentanci pa tut nea vem če bom kdaj, ker se (PRE)len in se mi sploh neda na treninge hodit (5x na teden in najmanj 1-na tekma)...mogoče bo pol v SŠ kej drgač....  ...ja kakšent s-t turnir bi bil res ful dobra ideja ! ",
    "user": "R0K"
  },
  {
    "message": "ma ja. basket je uiber kul zadeva...sam..5x trening/teden + 2 tekmi cez vikend...ne hvala...  ",
    "user": "DrSergioDJ"
  },
  {
    "message": "Ja zihr bi kej nardili. Jst ce ze spilamo igram center ponavadi ker me s 82kg malokdo odrine. Met z razdalje bolj slab, ceprav ce imam dan in dobim filing gre brez problema (cca75%). ",
    "user": "Binji"
  },
  {
    "message": "jst (in moji frendi, z katerimi bi špilu basket) pa dostkrat naletimo na igrišču na kake debile, ki se neki šponajo tm, pol pa vrže 20 tric pa se mu ena userje in zej misli da je car...bogo to.... .drgac mamo pa fajnega tovarisa za sportno vzgojo tko da bolkone skoz cez let igramo basket alpa fusbal....  ....sam meni grejo ti kosi uzun ful na ku***, ker so pretrdi, pa tabla je čudna, pa ponavad se z gumijasto žogu uzun na na betono igra tam pa men ne gre skot nic noter, ker je zame ful vleka razlika med obroči v dvorani in usnjeno žogo..... ",
    "user": "R0K"
  },
  {
    "message": "Pr meni je problem, ker mam doma zogo mal premalo nampumpano (iglo sm zgubu) pa je lazja kot drugje, tko da me to mal jebe - morm prilagodit moc meta. ",
    "user": "Binji"
  },
  {
    "message": "ah...to se mors sam navadt...zuni, notr, usnjena, neusnjena...to je cist vseen   ",
    "user": "DrSergioDJ"
  },
  {
    "message": "Jap, je res. Ajd no kaj se bomo zdej kej zmenli al ja! ",
    "user": "Binji"
  },
  {
    "message": "...jst rečem ...al ja !! ... :))  ....ja, sam če bi to organiziral zdle bi mogl v telovadnci...polet je mal lažje, k lohk kr uzun špilaš.... ",
    "user": "R0K"
  },
  {
    "message": "ja...polet je velik lazje..lepo nekje uzuni. k drgac je treba kesh zbirat za telovadnico..  ",
    "user": "DrSergioDJ"
  },
  {
    "message": "ja   .....kok pa drgač pride \"najem\" telovadnice ? sej bi lohk blo to kdaj bl dopoldne, popoldne ker zvečer je ponavad že itaq use zaseden----- ",
    "user": "R0K"
  },
  {
    "message": "R0K: 189  ",
    "user": "Elemen_T"
  },
  {
    "message": "slabih 190 in ga ful kucaš ? not bad !! :)) ....maš pa dost odriva.....jst morm pa še velik delat če bom hotu pred mojim orjstnim dnevom zabit (maj, 2002), ker morm \"pridobit\" še kakih 15cm .... sam sej bo.....sam ko pa gledam Kobe-a mi pa pride kr slabo :)) .... ",
    "user": "R0K"
  },
  {
    "message": "Treniri pa bo :-)  Sicer pa je 190 cm že kar neki... Poznam tipe, ki šale delajo pri 180ih   ",
    "user": "Elemen_T"
  },
  {
    "message": "Ja poleti tud ne bi blo slabo. Sam en se more spomnit Kobe je pa itak mack. Kulk je tip sploh velk? ",
    "user": "Binji"
  },
  {
    "message": "tip je vlek \"samo\" 201cm , torej ma najmanj 3/4m odriva !! ..drugač je pa moj drug favorite basketball player kevin garnet, ki pa tut kuca k nor.... ",
    "user": "R0K"
  },
  {
    "message": "tip je vlek \"samo\" 201cm , torej ma najmanj 3/4m odriva !! ..drugač je pa moj drug favorite basketball player kevin garnet, ki pa tut kuca k nor....  ..ja treba se bo enkrat spomlad tole spomnat... ",
    "user": "R0K"
  },
  {
    "message": "ROK: prosi trenerja naj dobi vaje posebej za odriv. 175 je dost, da ga kucnes, verjemi.   lp ",
    "user": "Thrivial"
  },
  {
    "message": "Thrivial : ja veš to je lažje ko si že večji (no starejši) in si že profi ni lohk na treningih delaš pač posebej samo eno vajo samo za eno stvar....mi mamo pa takšne treninge, kjer delamo use od tehnike, odriva, kondicije, moči, akcij,... pa še kvalitetne strechinge (al kako se napiše) ki ti uzamejo kr 20min....trening je pa slabi 2h.... ",
    "user": "R0K"
  },
  {
    "message": "A Za Kemoplast igras poznam tam neki folka da recmo Macek Andrej, tip fuullll nažigava...... ",
    "user": "bostjan1s"
  },
  {
    "message": "itaq ja! :) ...za tok kot je star je #1 ..... ....sam jst se ne igram zram njega (sm še mladinc do 87 letnik)....sam ga pa vdim ko igra za kk kemoplast v ligi, in raztura .. ",
    "user": "R0K"
  }
]