[
  {
    "message": "Poslanci so z 41 glasovi za in 31 proti podprli zakon o javnem redu in miru, ki je vzbudil polemike o hori legalis za mlajše od 16 let.  Medtem ko so LDS, SD in DeSUS hori legalis ostro nasprotovali in jo želeli z vloženimi dopolnili iz zakona črtati, pa je bila poslanska večina prepričana, da gre za koristen ukrep, ki bo prispeval k zaščiti mladoletnikov. Vse strani pa se strinjajo, da bo treba izvajanje novega določila temeljiteje nadzirati.  Državni zbor je pri drugi obravnavi zakon tako dopolnil s predlogom koalicijskih NSi-ja in SLS-a, s katerim je osebam, mlajšim od 16 let, med 24. in 5. uro zjutraj prepovedan vstop in zadrževanje brez spremstva staršev, rejnikov ali skrbnikov v gostinskih obratih in na prireditvah, kjer točijo alkoholne pijače.   Spet ena od cvetk slovenske vlade, če se vam je zdel Kebrov zakon radikalen kaj pravite na zgornje? Skratka po mojem gre za veliko pretiravanje, na eni strani je govora o raznoraznih odgovornostih( npr. vozniški izpit pri šesnajstih...), sprejemajo pa se kvazi rešitve kot je zgornja.   Poleg tega je objavljeno še: Med prekrški tudi vsiljivo beračenje Sprememebe zakona o javnem redu in miru med prkrške uvrščajo še vsiljivo beračenje, nespodobno in drzno vedenje, vsiljivo ponujanje spolnih storitev, zbujanje nestrpnosti, motenje miru s povzročanjem hrupa, ki se bo lahko po novem kaznovalo tudi z odklopom električnega toka, pa prenočevanje na javnem kraju, uporabo nevarnih predmetov, poškodovanje uradnega napisa, vandalizem, nedovoljeno zbiranje prostovoljnih prispevkov in nedostojno vedenje do uradnih oseb.  Zadeva ima definitivno prizvok nekakšne ohlapnosti, naši plavi angelčki pa nekaj razlogov več za naključno teženje.    RTV Slovenija ",
    "user": "Airskull"
  },
  {
    "message": "IMHO zakon ne bo nič pomagal, če se ga ne bo dosledno izpolnjevalo. Isto je bilo z Kebrovim zakonom, pa (proti)kadilskim zakonom, pa n-kratnimi popravki ZVCP.....   Na splošno se strinjam z zakonom, čeprav se nisem še poglobil ampak samo glede na to, kar slišim iz medijev. Se pa strinjam, da bodo imeli naši mladi prepotentni angelčki več razlogov za težit.  ",
    "user": "St@jler"
  },
  {
    "message": "mlajšim od 16 let, med 24. in 5. uro zjutraj prepovedan vstop in zadrževanje brez spremstva staršev, rejnikov ali skrbnikov v gostinskih obratih in na prireditvah, kjer točijo alkoholne pijače.  Čeprav je naša vlada z mnogimi dejanji - vsaj po moje - usekala mimo, jih pri zgornjem podpiram. Kaj je tako zelo čudnega, če prepoveš mulariji, mlajši od 16 let vstop v gostilne po polnoči? Saj to so vendar otroci, ki so ravnokar končali osnovno šolo za vraga.   Za nabiranje pivskih izkušenj bodo imeli še celo življenje. ",
    "user": "Oxford"
  },
  {
    "message": "samo do 16 leta?? eh   pa tko neki glasni so bli, da bo pijancevanje po gostilnah samo za polnoletne. ",
    "user": "Dr_M"
  },
  {
    "message": "@Oxford: izgleda ti ni jasno da bodo imeli prepoved vstopa zaradi preventivnega razloga ker v lokalu pač točijo alkohol. Potemtakem podpiraš da policija živi v baru, kjer te, ko naročiš pivo, kaznujejo ker oni tako ali tako vejo da boš kasenje vozil pijan.  Skratka, veselo komentirajte, toda malce uporabe zdravega razuma in logike je vseeno zaželeno. ",
    "user": "Airskull"
  },
  {
    "message": "Dodatno bi lahko preverjali osebne izkaznice na vhodu in v lokalu, ko kupujejo pijačo. Hkrati bi s tem vodili zapisnik (\"logbook\") v katerem bi pisalo kdo je kaj kupil. Policija namreč ne more biti v vsakem lokalu. ",
    "user": "Grey"
  },
  {
    "message": "@Oxford: izgleda ti ni jasno da bodo imeli prepoved vstopa zaradi preventivnega razloga ker v lokalu pač točijo alkohol.   In kaj konkretno je s tem narobe? Govorimo namreč o mladoletnih osebah, by the way. Ki že itak ne bi smele dobiti alkohola sploh. ",
    "user": "Daedalus"
  },
  {
    "message": "Kako bojo pa to izvajali? Če pride mulo ob 11h zvečer v lokal, kdo ga bo ob 23.59 vrgel ven?  \"Dragi gostje, ura je polnoči, prosimo, da položite svoje osebne izkaznice na mizo in ostanete na svojih mestih, dokler se pregled ne izvrši. Hvala za razumevanje...\"   Nedovoljeno zbiranje prispevkov je pa kaj? Komaj čakam, da se v nedeljo pojavijo modri angeli v lokalni cerkvi in oglobijo župnika... ",
    "user": "Camalotz"
  },
  {
    "message": "Jezešna. Sej je čisto normalno, da 16 letni papak ne sme kupit alkoja v lokalu. V tem življenskem obdobju naj se raje igra s C-jem in Javo. Ampak grozno je pa to, da so sedaj celo uzakonili zadevščino. In mali papak bo sedaj pravi \"car\" (TM Mojca Mavec in Žabarji), če bo kelnarja prepričal, da mu da alko pijačo. Sej ne neki poštenga, kot je špricer ali pivo. Ne, oni neki zeleni ali plavi \"brizer\", ali kaj je že. Da mu razžira jetra. Mater, zdej bodo uzakonili še kolko prdecev na uro lahko priglasim in kolko lističev WC papirja lahko uporabim pri opravljanju velike potrebe na javnem WCju. ",
    "user": "Wox"
  },
  {
    "message": "@Oxford: izgleda ti ni jasno da bodo imeli prepoved vstopa zaradi preventivnega razloga ker v lokalu pač točijo alkohol.  In kaj konkretno je s tem narobe? Govorimo namreč o mladoletnih osebah, by the way. Ki že itak ne bi smele dobiti alkohola sploh.  Deadlus ne vem kaj tukaj ni jasno; ne govorim da lahko mladoletniki pijejo, ampak ne moreš jim prepovedat vstopa na domnevi da bodo pili. Mogoče ne veš ampak v lokalih strežejo tudi brezalkoholne pijače. ",
    "user": "Airskull"
  },
  {
    "message": "Saj prepoved prodaje alkoholnih pijač osebam mlajšim od 18. let že obstaja, zakaj torej potrebujemo (še) ta zakon? Kjer se prepoved prodaje pijač krši, se bo precej zagotovo tudi ta zakon kršil, mar ne? ",
    "user": "root987"
  },
  {
    "message": "Problem danasnje vzgoje je prekomerna permisivnost.  Jaz bi v bistvu polnoletnost kar prestavil iz 18 let na 21 let in s tem omejil tudi pitje alkohola. V nocne klube bi prepovedal vstop mladoletnim ne samo po polnoci, kar od odprtja naprej.  Zakaj ta zakon ni tako zelo napacen? Zato, ker je lazje kontrolirati kdo pride v lokal, kot komu se toci pijaco.  Ko si enkrat not, ni tako tezko dobiti pijace, tudi ce si mladoleten. ",
    "user": "BigWhale"
  },
  {
    "message": "Prepoved vstopa v lokal zmanjšuje možnost, da bi se ga šal nalivat. Obenem bi mogoče vsaj delno na tak način lahko vplival na zmanjševanje škodljivega vpliva gostilniške socializacije tipa - kdo več nese, je večji tzar.   Tako kot omejitev hitrosti zmanjšuje možnost, da z avtom zletiš s ceste in si razbiješ betico. Jasno zdaj?  Sicer pa itak ne bo od zakona nič, sploh če se bo izvajal tako, kot dosedanji. ",
    "user": "Daedalus"
  },
  {
    "message": " In potem bo v lokalu samo veliki kit in nekaj zajedalcev. Idealno, ni kaj.  @Daedalus: Prepovedan sadež je najboljši sadež. Seveda, če ni v bližini slona. Prav nasprotno. Prepoved vstopa papcem v lokal povečuje možnost, da bi se ga šli nalivat. ",
    "user": "Wox"
  },
  {
    "message": "V tujini to ni nič novega. V angliji naprimer podobna stvar velja e vrsto let, v Italiji tudi.  Ja točno tako, ob 23.59 povedo, da bo kmalu polnoc in prosijo obiskovalce ki imajo pod 16 let, da zapustijo lokal. Enostavno. Sicer pa, naj bi to naredili taki obiskovalci sami.  Bo vsaj glasba v živo (koncerti) začenjala ob normalnih urah in ne več ob 22h ali celo 23h.  Še nekaj v tujini (npr. Irska) se, po tem kar sem slišal, pubi zapirajo ob 23h, razen redkih izjem... ",
    "user": "BluPhenix"
  },
  {
    "message": "Če uvedejo še protikadilski zakon, se bo gostincem slabo pisalo. ",
    "user": "whatever"
  },
  {
    "message": "Mah. V Angliji in Irski se pubi zaprejo točno ob 23:00. To je tam vsem jasno kot beli dan. Ampak, to so samo pubi. Maš pa celo paleto raznoraznih klubov za naprej, če se ti seveda zahoče. Pri nas kar se zapiranja tiče je podobno. Kafiči se med tednom zapirajo ob 23:00, ob petkih in sobotah ob 00:00 ali 1:00. S to razliko, da kaj dosti izbire za naprej nimaš.  Kar se tiče stalne prakse v tujini. Pa kaj zdaj, če oni to imajo? So s tem sploh kaj dosegli? A moramo vedno biti papige, pa posnemati neke nazadnjaške evropejske države? V ZDA recimo ima večina držav horo legalis do starosti 21 let. Pa boste sedaj rekli, da je ta zakon zelo uspešen? Ne bi rekel. Celo nasprotno. Dragi moji. To je vse skupaj le en lari fari in zatiskanje oči pred realnostjo in primarnimi problemi, ki pestijo sodobno družbo. Skratka, en velik prdec v morje. ",
    "user": "Wox"
  },
  {
    "message": "No, kakšnim pobožnim babicam bo zakon verjetno všeč. Te pa itak sestavljajo večino sedanjih volilcev vladnih strank. ",
    "user": "whatever"
  },
  {
    "message": "imho dokler so za otroke odgovorni starši, naj ti sami določajo horo legalis, ne pa kup bebcev, ki ima gotovo za reševat večje probleme kot pa ponovno uvajanje prazgodovniskih konceptov.  btw: se kdo še spomni Lipe? Ima Global že urejeno požarno varnost?  No, če se bo tam v nekem požaru ob 23:15 scvrlo za razred otrok, potem bomo pa ukrepali. Horo legalis bomo premaknili za eno uro, kaj pa drugega... ",
    "user": "urban99"
  },
  {
    "message": "> imho dokler so za otroke odgovorni starši, naj ti sami  > določajo horo legalis, ne  Ja, problem je v tem, da tega starsi ne pocnejo vec. To je problem 'permisivcev'. Dandanes je v modi permisivna vzgoja. Na zalost je vecina te vzgoje prevec permisivna.  Vse se lahko. Potem imajo pa otroci probleme z avtoriteto, ker je nikoli ne spoznajo. ",
    "user": "BigWhale"
  },
  {
    "message": "@Airskull: @Oxford: izgleda ti ni jasno da bodo imeli prepoved vstopa zaradi preventivnega razloga ker v lokalu pač točijo alkohol. Potemtakem podpiraš da policija živi v baru, kjer te, ko naročiš pivo, kaznujejo ker oni tako ali tako vejo da boš kasenje vozil pijan.  Airskull, moj prvi post si potvoril do nezavesti. Prosim, razloži mi, kaj imajo za početi mladostniki pod 16-imi leti v lokalih PO POLNOČI? Bodo mogoče igrali \"Človek ne jezi se\", mogoče \"Magic the gathering\"?  Kje si našel sedaj policijo v barih? Starši so tisti, ki bi morali mlajšim od 16 let preprečevati pohajkovanje zunaj PO POLNOČI!   @Airskull: Skratka, veselo komentirajte, toda malce uporabe zdravega razuma in logike je vseeno zaželeno.  Ni potrebno nič zdravega razuma, da ti je jasno, kaj bo mularija PO POLNOČI tam počela.  ",
    "user": "Oxford"
  },
  {
    "message": "bigwhale, brez moralne panike no, hehe - meni se zdi, da preveč posplošuješ :) ",
    "user": "urban99"
  },
  {
    "message": "Čez pol leta bodo pa uzakonil obvezno prisotnost pri maši v nedeljo ob 8h zjutraj.  Pa ta država je čisti podrepnik pedofilskih ustanov iz vsakega hribčka. ",
    "user": "krneki0001"
  },
  {
    "message": "ja če se bo hotela mladina nabit se ga bo zlepa ali zgrda, pa kaj čmo. v diskaču so lahko a naj pijejo SOKIJA al COCKTO, k je itak pijača mladosti, ob 24 uri pa naj jih zabrišejo ven, nato zbašejo v taxi pa dam, naj se spelejo. ",
    "user": "miko 55"
  },
  {
    "message": "(1)Kdor se na javnem kraju prepira, vpije ali se nedostojno vede na način, opisan v 5. točki 2. člena tega zakona, se kaznuje z globo od 25.000 tolarjev do 100.000 tolarjev.  (2) Kdor se prepira, vpije ali se nedostojno vede do uradne osebe pri uradnem poslovanju, se kaznuje z globo od 100.000 tolarjev do 200.000 tolarjev.  (3) Kdor na javnem kraju spolno občuje, razkazuje spolne organe ali na vsiljiv način ponuja spolne usluge in s tem koga moti, povzroči vznemirjenje ali zgražanje ljudi, se kaznuje z globo od 50.000 tolarjev do 100.000 tolarjev.   OK, ne bom komentirala 1. točke, 2 točka - bolj me je strah, da če se zameriš kakšnemu policaju, in si ta preprosto to izmisli (tega pa je kar nekaj pri nas), 3 točka - Kdor na javnem kraju spolno občuje, iz tega sledi, da ne bomo več seksal vzunaj, samo še doma. Bedaki. ",
    "user": "tisdno"
  },
  {
    "message": "če bodo ta novi zakon upoštevali, kaj te ustavi, da vzameš bratov rojstni list in si greš naredit \"fake id\" ? ",
    "user": "blue"
  },
  {
    "message": "Ne zdi se mi, da bi šestnajstletniki po polnoči morali polniti birtije, je pa spet tak, da so te hvalevredne ustanove edine, kjer si ob nečloveških urah dobrodošel. No, vsaj meni se je že zgodilo, da sem po mrfijevem zakonu logistike koga kdaj čakal v kafani. Torej, če so se frajerji odločili za inflacijo zakonov, naj predvidijo vse kolko-tolko človeške situacije. Zgolj za ideološke vojne imam raje rdeče-črno tematiko, kot deco.  Seveda, s spoštovanjem pravil se itak ne bo nihče obremenjeval, če bi se, niti ne bi bilo treba \"z zakonom nad zakon\".  Aja, BTW, mogoče mladina ne žere ko živina toliko v birtijah. Recimo jaz raje z otroškim vozičkom ne grem v park v Celju, ker nikoli ne veš, od kod prileti steklenica. Zgleda kot bojišče. Pomanjkljiva zakonodaja?  PS Ko smo že pri starostnih omejitvah - je kdaj, kje, kdo probal doseč, da te pred ~ 27-im država ne more poslat v vojno? ",
    "user": "Mercier"
  },
  {
    "message": "@Oxford Airskull, moj prvi post si potvoril do nezavesti. Prosim, razloži mi, kaj imajo za početi mladostniki pod 16-imi leti v lokalih PO POLNOČI? Bodo mogoče igrali \"Človek ne jezi se\", mogoče \"Magic the gathering\"?  Kje si našel sedaj policijo v barih? Starši so tisti, ki bi morali mlajšim od 16 let preprečevati pohajkovanje zunaj PO POLNOČI!  Počasi se mi dozdeva da je tebi brezupno karkoli dopovedat. Vsi mladi se ne nalivajo zakon pa bo vplival na vse. Strinjam se da so za otroke odgovorni starši in ravno zato je tak zakon butast.  Pa tudi te ne razumem zakaj se nebi smeli zadrževati v lokalih po polnoči, ko da je ne vem kakšna meja med odraslostjo. S svojim pogledom si prav primeren za desno roko Janše. ",
    "user": "Airskull"
  },
  {
    "message": "Mi je ćisto vseeno. Drugače pa tak nebo nič iz tega. ",
    "user": "mtosev"
  },
  {
    "message": "phhh!  Nekateri starši so nesposobni; otroku prepovedujejo, jih kaznujejo in celo grozijo. Vse je v odnosih na relaciji otrok-starši. Če odnosi temeljijo na zaupanju in ljubezni, bo vse ok. Tudi če gre mladostnik, ki se je od svojih staršev naučil spoštovanja, lepega obnašanja in odgovornosti, v petek zvečer na pivo ali dve in se ob 2h zjutraj vrne domov, bo takisto vse vredu!¨  Itak, danes je najlažje otroke nadzorovat s takim restriktivnimi ukrepi. Dejmo jim še tisti softver na gsme naštimat, da bomo imel doma na desnem zgornjem kotu televizorja minimap, ki bo prikazoval pikico. Kurc pa nesposobne starše. Jest vem samo eno; moj otrok bo z mano prvič v lokalu, prvič spil pivo in prvič prižgal cigaret. Otroci niso neumni! Če jih vzgojiš v pozitivno osebo; jim vedno zaupaš ter z njimi gradiš pristne odnose, ne bo zabluzil, ne bo razgrajal in bo nasploh spoštovanja vredna oseba! ",
    "user": "Elemen_T"
  },
  {
    "message": "Točno! Se podpišem pod zgornji post. ",
    "user": "Airskull"
  },
  {
    "message": "IMO, buttasst zakon. Kar se Hore Legalis tiče - če do sedaj niso bili sposobni zagotoviti,  da mladoletniki ne bi pili alkohola, tudi to ne bo pomagalo.  Feniks: glede tega, da mularija sama ob 23.59 zapusti lokal - malo realnega pogleda na svet, prosim. Glavni frajer bo tisti, ki je bil včeraj do 0.30 v lokalu, pa še brizer je dobil... Če bi šel danes ob 23.45 na (pred)zadnji bus, bo potem definitivno počakal še dobre pol ure. ",
    "user": "Camalotz"
  },
  {
    "message": "Ampak se bojo pa oblastniki lahko hvalili, kako lepo in dobro je vse zakonsko urejeno  ",
    "user": "Camalotz"
  },
  {
    "message": "Elemen_T, je že res, kar si povedal. Ampak. Koliko staršev pa je dejanjsko takih? Svet ni popoln, to menda veš. In za tiste, ki jim nihče ni razložil, kje tiči zdrava mera je morda druga najboljša rešitev takle zakon. ",
    "user": "A. Smith"
  },
  {
    "message": "OK, ne bom komentirala 1. točke, 2 točka - bolj me je strah, da če se zameriš kakšnemu policaju, in si ta preprosto to izmisli (tega pa je kar nekaj pri nas), 3 točka - Kdor na javnem kraju spolno občuje, iz tega sledi, da ne bomo več seksal vzunaj, samo še doma. Bedaki.  Ja bedaki ja. Ob tem členu sem se spomnil dogodka v Sežani izpred nekaj let, ko sta dva, po rave partyju, ob 9.00 Zjutraj seksala na avtomobilski havbi pres Titanicom. Verjento nebi bilo nič tako čudnega, če nebi bila zraven Titanica knjižnica, pred katero vhodom se je vse to dogajalo. Vse skupaj pa so spremljali otroci, ki so šli ob 9h na uropravljic v knjižnico. Policaji nebi mogli nič, no s tem zakonom jih bi lahko ustavili. Tudi sosednji travnik dvomim, da se smatra kot javni prostor.  Glede 2. točke, če si policaj izmisli je nekaj načinov, s kateremi lahko dokažeš ali ima prav ali ne. Al misliš da bo on kr v pisarni pa ti napisal kazen, ker si mu zjutraj zatežila, da ne zna parkirati?  Camalotz, ko bo dobil kazen ne bo več glavni frajer, vsaj doma ne. In koliko bo takih,m ki bo to še počelo, ko bodo začele padati prve kazni? Sploh ne vem kaj nekaj bluzite. Ja nekateri bodo frajerji, in? Počasi se bo folk navadil. Sej tudi avto voziti je pred polnoletnostjo in brez izpita prepovedano, pa ga ne zaradi tega vozi vsak drugi 15 letnik.  Jaz pa se podpišem pod BWjev post, ker je zadel bistvo bistva. Samo ste nekateri tukaj premladi/preveč permisivno vzgojeni, da bi to dojeli. ",
    "user": "BluPhenix"
  },
  {
    "message": "... spremenilo se bo samo to, da bojo mladi kupili pijačo v trgovini(ker pac lahko, ker noben ne izvaja kebrovega zakona) in šli nekam v vem, mogoce celo pred gostilno in tam bojo meli mir tudi po polnoči ;) ... verjetno bo malo več zastrupitev z alkoholom, žur bojo pa itak meli ker se bojo druzili z samimi vrstniki :)  ... kasneje pa se bojo temu zuru pridruzili še kaki nezaželjeni gosti gostiln in bojo naredli kako sranje :) ... vsaj policajem nebo dolgcajt  ",
    "user": "Monster"
  },
  {
    "message": "Darko Štrajn: »Zaradi ozkosti in intelektualne pritlikavosti, ki stoji za tem zakonom, predlog ni vreden demokratične Slovenije. Je tudi zelo slabo formuliran. Sprejemam, da so določeni problemi in razumevanje teh različnih problemov z mladino. Poglabljajo se socialne razlike in stopnjujejo določeni nezaželjeni pojavi, predvsem pa se stopnjuje medijska, tabloidna predstavitev teh nezaželjenih pojavov. Glede na vse to bi se lahko pogovarjali o tem, kaj bi morali storiti za rešitev teh socialnih problemov. Ta zakon propagira neko represivno logiko, ki se etičnemu človeku upira. Ta logika slabo deluje in ne proizvede pričakovanega učinka, ampak nasprotnega.«  Hubert Požarnik: »Društvo pobuda za šolo po meri človeka, katerega predsednik sem, je dalo pred nekaj meseci pobudo, da so lahko otroci in mladoletni po polnoči izven doma samo v spremstvu staršev, sorodnikov in če je res nekaj posebnega. Zakon predpisuje le, da ne smejo v lokale po dvanajsti uri ponoči. Mi pa smo predlagali, da ne bi smeli pijančevati. V tem primeru bi starši odgovarjali zanje. Gre za predlog, ki je po mnenju resnih in odgovornih staršev potreben. Stranke, ki bodo glasovale proti, morajo prevzeti nase moralno odgovornost in so objektivno krive, ker s tem podpirajo pijančevanje, nemoralo, droge itd. Morala politika se ne ocenjuje le po tem, ali je korumpiran, ampak ali s svojim glasovanjem spodbuja moralo v državi. Brez te morale tudi demokracije ne more biti.«   Delo ",
    "user": "Airskull"
  },
  {
    "message": "Po moje bi bilo dosti več koristi, če bi v srednje šole vpeljali obvezni predmet starševske vzgoje. Starševstvo je namreč eden od najtežjih, če že ne najtežji \"poklic\". Pa vendar si ga lahko privošči prav vsak. Veliki kit ima tu prav. Permisivnosti v vzgoji je preveč. In posredno iz tega tudi izhajajo ti sizifovi zakoni. Seksa na javnem mestu se z nekim zakonom sigurno ne moreš znebiti. Lahko pa svojemu nadebudnemu sinu ali hčerki predlagaš, da to počne v hosti ne pa pred knjižnico. In brez prepovedanih kemičnih substanc. ",
    "user": "Wox"
  },
  {
    "message": "phhh!  Nekateri starši so nesposobni; otroku prepovedujejo, jih kaznujejo in celo grozijo. Vse je v odnosih na relaciji otrok-starši. Če odnosi temeljijo na zaupanju in ljubezni, bo vse ok. Tudi če gre mladostnik, ki se je od svojih staršev naučil spoštovanja, lepega obnašanja in odgovornosti, v petek zvečer na pivo ali dve in se ob 2h zjutraj vrne domov, bo takisto vse vredu!¨  Itak, danes je najlažje otroke nadzorovat s takim restriktivnimi ukrepi. Dejmo jim še tisti softver na gsme naštimat, da bomo imel doma na desnem zgornjem kotu televizorja minimap, ki bo prikazoval pikico. Kurc pa nesposobne starše. Jest vem samo eno; moj otrok bo z mano prvič v lokalu, prvič spil pivo in prvič prižgal cigaret. Otroci niso neumni! Če jih vzgojiš v pozitivno osebo; jim vedno zaupaš ter z njimi gradiš pristne odnose, ne bo zabluzil, ne bo razgrajal in bo nasploh spoštovanja vredna oseba!   Točno tako. Ne pa kot nekateri tukaj, ki nujno postavljajo \"permisivnost\" in avtoriteto na nasprotna pola.  Meni je fotr dovolil več ali manj vse. Nikoli ni bil problem, če sem bil zunaj do zjutraj. Bil pa je problem, če tega nisem povedal (normalno, da jih skrbi), če sem naslednji dan imel kaj v šoli, itd. Skratka: po logiki.  Vsekakor je boljše, kot da bi bil nek paranoik in bi me zaradi lastnih skrbi omejeval. Potem pa vidiš otroke, ki pri 15ih postanejo trdno prepričani v to, da so njihovi \"starci\" čist \"zadrti\", kar je pa sploh najhujš, ker potem pa res zgubijo starši vsako avtoriteto. Sej, pred nosom so še ubogljivi, samo tam se pa tudi konča. Ni poante v tem, da te otrok uboga samo zaradi tega, ker se boji sankcij. ",
    "user": "|SNap|"
  },
  {
    "message": "BigWhale je zajel bistvo in se podpišem pod njegov post.  Ta zakon je žal samo gasilska akcija in pozen, verjetno tudi neuspešen zakon, ki bo (sklepam, po dosedanji praksi) ostal najbrž samo mrtva črka na papirju.  Žal mnogo preveč današnjih staršev, razen, da so si naštancali froce in jih občasno zalivajo z $$$, ne naredijo nič v zvezi z vzgojo in avtoriteto, ampak po liniji najmanjšega odpora, mularijo prepustijo ulici.  Vzgoja se začne še pred vstopom v vrtec. Ni mi jasno kaj naj bi mulci sploh počeli zunaj ob polnoči? Obstaja mar kakšen pameten razlog? Res mi ni jasno, čemo je dobra taka liberalnost in ujčkanje neodgovornežev?  BTW, ko sem hodil v OŠ, je bilo že po 20h treba imeti res dober razlog, če te je vprašal miličnik, kaj počenš sam zunaj.  Glede ostalih določb zakona , so res izredno mile. Malce bolj resno bo šele takrat in nič prej , ko bo spejet tak zakon, kot ga imajo na Floridi  Klik! ",
    "user": "Azrael"
  },
  {
    "message": "Povej mi razlog zakaj 16 letnik nebi smel biti zunaj ob polnoči? ",
    "user": "Elemen_T"
  },
  {
    "message": "@Airskull:S svojim pogledom si prav primeren za desno roko Janše.  HAHAHAHA, raje si poženen kroglo v glavo, kot pa to.   S svojim pogledom, gledam na otroke stare menj od 16 let kot na otroke. Če se pa tebi zdi 16 let že meja odraslosti, potem tudi prav. Meni se pač ne. Mmmkay? ",
    "user": "Oxford"
  },
  {
    "message": "@Element_T: Povej mi razlog zakaj 16 letnik nebi smel biti zunaj ob polnoči?  En dober razlog je ta, da bi bilo bolje, če bi 16 letnik ostal doma in se učil slovenščino. Ti najbrž tega nisi delal in ne znaš pravilno napisati ne bi.   Pa šalo na stran. Če že vsi norite proti temu zakonu, potem bodite pozorni na to, da zakon govori o mlajših od 16 let. Ko je človek star 16 in en dan, lahko ostaja zunaj tri dni in se ga naceja. Če pa ne moreš potrpeti v prvem letniku srednje šole, da dopolniš 16 let, potem si priskrbi liter vodke in se ga nabutaj doma - če se bodo starši, ki so odgovorni za tvoja dejanja, seveda strinjali. ",
    "user": "tratto"
  },
  {
    "message": "Elemen_T: Jest vem samo eno; moj otrok bo z mano prvič v lokalu, prvič spil pivo in prvič prižgal cigaret. fino :) se prav boš svojga mulca pri 12 peljal na pir in čik, hčerkico pa v lekarno po antibejbi pilule. Grozna napoved, ampak ti povem da je že zdej tko... kaj bo šele čez 10 let.  Kako pa boš nadziral svojga mulca? Boš doma ob dveh popoldne iz službe in se boš potem ukvarjal cel dan z njim? Ga boš privezal za radiator? Odkrito povedano se meni sanja ne kako bo ko jih bom imel jaz  Če vprašate mene se mi zdi prav da so uvedli HL. Jest bi bil še mal strožji in bi naredil isto kot v ZDA ali Angliji... prepovedano do 21 leta (ali pa vsaj do 18 no!) za tiste, ki bi pa kršili pa take kazni, da mu nikol več nebi prišlo na pamet kaj podobnega (pa ne za mularijo, ampak za recimo gostilničarja)....  skratka pridružujem se mnenju BW-ja ",
    "user": "gkovac"
  },
  {
    "message": "Elemen_T priznaj, sploh ne veš o čemu je govora. Zakaj tako mislim? To se da sklepati iz tvojega vprašanja:  Povej mi razlog zakaj 16 letnik nebi smel biti zunaj ob polnoči?  1. 16 letnik JE LAHKO zunaj ob polnoči. Tudi po polnoči. Ker zakon velja za mlajše od 16 let.  2. Mlajši od 16 let niso samo tisti, ki imajo med 15 in 16 let, ali med 14 in 16 let. So tudi tisti, ki imajo 12 let, 10 let in naprej. Probajte malo širše razmišljat. Toliko star otrok IMO nima kaj delati v baru po polnoči. Pa niti v spremstvu staršev (ko ga oče vzame s sabo, ker gre spit pivo s kolegi ...).   Elemen_T: ti kar sanjaj kaj bo vse počel tvoj otrok prvič s tabo ... ",
    "user": "BluPhenix"
  },
  {
    "message": "Evo zdaj pa zadnjič za vse ignorante, nisem proti prepovedi popivanja, sploh ko je govora o šesnajstletnikih, gre za to da jim je po novem prepovedan vstop zaradi domneve da se ga bodo napili. ",
    "user": "Airskull"
  },
  {
    "message": "Hja in?  Saj tudi avta ne dobijo za voziti (in po zakonu še kaj drugega ne), ker je velika verjetnst, da se ne bo dobro končalo ne za njega, ne za okolico in ne zato ker bo 100% nekaj narobe.  Saj razumem sveto jezo nekaterih, ko froci, ki so kao carji ne bodo več mogli enostavno puščati kupov denarja, ki ga sploh niso ustvarili, v beznicah najslabšega tipa (po načelu Lahko pridobljeno, lahko izgubljeno) ali služiti kupe denarja od teh frocov. Res je, vse se vrti okoli denarja. ",
    "user": "Azrael"
  },
  {
    "message": "Ne ljudi označevati za ignorante, če jih ne poznaš.  In že enkrat razumi, da ne gre le in samo za 16 letnike, za njih se ni nič spremenilo. Vse skupaj velja za 1,2,3,4,5,6,7,8,9,10,11,12,13,14,15 letnike, ok?  Zaradi domneve, da se ga bodo napili? Kaj pa bo delalo 90% pod 16 letnikov v lokalu po polnoči. Večina bi jih tam napila, tako kot delajo to starejši od njih. ",
    "user": "BluPhenix"
  },
  {
    "message": "Moje osebno mnenje je: Prepoved vstopa v vse nočne lokale vsem osebam mlajšim od 16 let brez izjem Prepoved zadrževanja po 22i uri brez spremstva staršev oziroma skrbnikov vsem osebam mlajšim od 14let Prepoved prodaje alkohola vsem osebam mlajšim od 18 let - vem da tak zakon obstaja ampak verjemite, da meni kot mladoletniku nikoli v življenju nihče ni rekel da ne morem kupiti alkohola  Prepoved prodaje tobaka vse ki so mlajši od 18 let  Seveda so taki zakoni brez aktivno delujoče inšpekcije le potrata časa ter denarja davkoplačevalcev. ",
    "user": "Doman"
  },
  {
    "message": ">Prepoved prodaje alkohola vsem osebam mlajšim od 18 let - vem da tak zakon obstaja ampak verjemite, da meni kot mladoletniku nikoli v življenju nihče ni rekel da ne morem kupiti alkohola   Men pa. Ko sem jih imel 17 sem šel z dvema sošolcema na pivo v en ljubljanski lokal. So nas povprašali po osebnih. Mater, smo jih čudno gledal..   Drugače se pa strinjam z vsemi točkami. Ampak ta zakon IMO ne bo prav nič pomagal. ",
    "user": "Camalotz"
  }
]