[
  {
    "message": "Na drugem forumu, mi je padel v oči naslednji odstavek:  \"Logično je govoriti, da je meja med psi in nami razum, zavest. Zaradi TEGA psi nikoli ne bodo prišli na naš nivo. Prav tako je jasno nekaj: psi nas NE razumejo, ker ne znajo premišljevati, da bi nas dojeli, lahko nas le čustveno in fiziološko čutijo, ter se s tem v skladu odzivajo. .........\"  Moje vprašanje se glasi: Če smo mi tako hudičevo inteligentnejši od psa, zakaj ga potem ne razumemo?? In to seveda velja za vse živalske vrste. Pri tem se mi takoj vsili misel, da verjetno tudi inteligentnejša bitja zemljanov ne bi razumela.   Gledam po televiziji, kako se trudimo učit primate človeškega razmišljanja. Če smo tako inteligentni, me zanima zakaj se ne moremo naučiti njihovega razmišljanja? Ali to pomeni, da so oni tako nizko, da se mi ne moremo spustiti tako globoko, ali pa so na drugem nivoju razmišljanja? Kar bi pomenilo, da nismo mi nič bolj inteligentni kot npr. primati ali delfini, ampak imamo drugačno percepcijo oz. videnje inteligence. Seveda pa smo ljudje tako samozaverovani in zaljubljeni vase, da hodimo naokoli kot fijakerski konji.  ",
    "user": "Jeronimo"
  },
  {
    "message": "O šit! O ne! O fak!  ",
    "user": "Yohan del Sud"
  },
  {
    "message": "Yohan - sej ni tako hudo!  ",
    "user": "Jeronimo"
  },
  {
    "message": "Jah, ne vem... mislim da bi zamenjal kanal, npr. cartoon network, tam se ljudje in psi znajo pogovarjat...  ",
    "user": "noogy2noogy"
  },
  {
    "message": "Kakor sam veš s psom ne moremo komunicirati, oz lahko samo ne toliko da bi lahko izvedelo nevem koliko stvari. Pri psih pa je znanstveno dokazano da jim psiha ne deluje tako kot nam. preprosto povedan: Psi se ne spuščajo v podrobnosti kot so problemi itd. Mi pa se...zato ker smo pač inteligentna bitja......no...vsaj tako mislimo.  Vse je v komunikaciji jaz pravim...:) ",
    "user": "Elemen_T"
  },
  {
    "message": "Torej so nas prenosni telefoni resili !  ",
    "user": "Jeronimo"
  },
  {
    "message": "Jaz bi le ponovil del citata: \"...lahko nas le čustveno in fiziološko čutijo, ter se s tem v skladu odzivajo.\"   Poudarek je na \"čustveno\", s tem sem mislil na nekatere očitne sposobnosti živali, da zaznavajo razpoloženje. SEM je torej že všteta ta zanimiva \"inteligenca\" živali, katere človek očitno ne razume oz. je ne dosega.  ",
    "user": "Aggressor"
  },
  {
    "message": "Sej v bistvu nisem napadal tvojega komentarja Aggressor, to vprašanje se mi je porajalo med oddajo na Discoverju, ko so se toliko mučili z neko opico, da je bilo že prav smešno. In pa komentatorjeve pripombe v smislu koliko smo mi pač inteligentnejši od nje, da ne more opica popolnoma doumeti kaj želimo od nje. Me prav zanima, če bi obrnili situacijo in bi opica probala človeka naučiti njenega komuniciranja, koliko daleč bi lahko človek prišel. ",
    "user": "Jeronimo"
  },
  {
    "message": "Naše živalske brate po inteligenci pač bistveno prekašamo. Tako pač je.  Ne prekašamo jih pa v vsem. Tudi tako - pač je.  Nima smisla si prizadevat pripisovat jim inteligenco - če je pa skoraj nimajo.  Jeronimo, postavi svojega psa v ogrado, ki ji manjka zadnja stena. Potem ga pa kliči k sebi skozi prvo ogrado. Psom ne potegne, da bi šli lahko naokoli.    ",
    "user": "Thomas"
  },
  {
    "message": "Strinjam se da smo ljudje na zemlji trenutno najbolj inteligentna bitja.Je pa res da zaničujemo oz. jemljemo vse kar ni po našen merilu za manjvredno in skoraj smešno namesto da bi se od drugih živih bitij učili.Seveda pa je za nekatere bolj zanimivo učiti živali o ljudeh...kot da si to želijo? ",
    "user": "GoddessTM"
  },
  {
    "message": "Od vseh poskusov z živalsko inteligenco me najbolj impresionira tale:  Eksperimentator je vzel so lonec medu in ga postavil 100 m zahodno od čebelnjaka. Meril je, kdaj ga bodo čebele zaznale in kdaj ga bodo odnesle.  Potem čez uro je enak lonec postavil 200 m zahodno od čebelnjaka in spet meril isto.  Še čez uro je spet enak lonec postavil 300 m zahodno od čebelnjaka in spet meril isto.  Na 400 metrih so ga ob svojem času - čebele že čakale.   ",
    "user": "Thomas"
  },
  {
    "message": "kaj da nimajo inteligence a ne gledate rex-a?? ",
    "user": "Cr00k"
  },
  {
    "message": "Če so psi tako pametni čudn, da ni nobenga na slo-techu? A mogoče kdo je?? ",
    "user": "ahac"
  },
  {
    "message": "ahac: woof woof  ",
    "user": "Sergio"
  },
  {
    "message": "Clovekov um je, predpostavljam, razvitejsi od pasjega, a se vedno tako omejen, da ga ne razumemo. S tem ni nic narobe, ker bi v nasprotnem primeru ljudje tako ali tako pse samo se bolj izkoriscali, kot jih ze.  ",
    "user": "Nemenej"
  },
  {
    "message": "Citat iz Sobotne priloge: \"Inteligentnost pomeni, da znamo reševati probleme, a modrost pomeni, da vemo, katere probleme je treba reševati.\"  ",
    "user": "Aggressor"
  },
  {
    "message": "Ljudje izkoriščajo pse?   Ljudje izkoriščajo precej živalskih vrst - psov pa niti ne. Psi so ljubljenci. Nobena živalska vrsta ni tako ujčkana s strani ljudi, kot ravno psi.   ",
    "user": "Thomas"
  },
  {
    "message": "Na nobeno domačo živalsko vrsto ni projiciranih toliko človeških misli, kot na pse. Tendenca pa je ,da so čoveške misli v prvem planu negativne.   Po kmečko: psi so vrsta, na kateri človek največkrat išče sredstvo za izživljenje kakršnihkoli duševnih težav.   Pa ne le psi, vse domače živali...  ",
    "user": "Aggressor"
  },
  {
    "message": "Poglejte kako so izkoriščali delfine. No ravno med vikendom sem gledal odlično oddajo o inteligentnosti te ževalske vrste. Težko me kdo prepriča, da te živali ničesar ne čutijo.  Pred časom sem na Discoverju gledal oodajo o gorili, ki so jo naučili komunicirati preko znakov. Ta jim je razložila, da je videla kako so njeni mami odrezali glavo in roko in da je bila zelo žalostna. Znanstveniki so bili šokirani.  No, tudi če odkrijemo, da so živali silno inteligentne, to še vedno ne bo preprečilo tega , kar sedaj delamo z njimi.  Če lahko ljudska vrsta iztreblja sebe, potem ni ovir, da iztrebi kaktero koli drugo vrsto. ",
    "user": "Jeronimo"
  },
  {
    "message": "Ja - res je, Jeronimo. Samo ne gre kriviti samo ljudi. Gorila bi čutila isto, če bi ji lev raztrgal mamo. Vsa - tudi čuteča - bitja končajo žalostno. Ponavadi v mladosti! \"Narava\" je tako \"sprogramirana\". Seveda pa meni ta program ni prav nič svet. Treba ga je zdebagirat - sej veš.  ",
    "user": "Thomas"
  },
  {
    "message": "Seveda imaš prav Thomas. Narava je kruta. In to zelo. Vendar edino človek ubijo gorilo zato, da ima lahko na mizi pepelnik iz gorilje šape in podobne bedarije.  Imam občutek, da človeška vrsta HOČE obdržati živali na nam takozvanem \"nižjem \" nivoju, ker v nasprotnem primeru, bi težko opravičili toliko živalskih žrtev za znanost in razvoj. V 2.svet. vojni so bili židje \"nižja\" vrsta ljudi in ko enkrat nekoga tako opredeliš, ga potem tudi ni težko zbrisati z obličja zemlje - brez moralnih zadržkov. ",
    "user": "Jeronimo"
  },
  {
    "message": "Jeronimo!  Se strinjam v toliko, da bi \"ubijanje goril za pepelnike iz šap\" morali takoj prenehati.  99,99% zla pa še zmeraj ostane. ",
    "user": "Thomas"
  },
  {
    "message": "En rotweiler sodeluje na tem forumu. Tolko o inteligentnih psih. ",
    "user": "Yohan del Sud"
  },
  {
    "message": "Zlo je nujno. Brez zla bi bilo človeštvo praktično vsemogočno. Človek si sveta brez zla sploh ne more predstavljati.    ",
    "user": "Aggressor"
  },
  {
    "message": "Amen. ",
    "user": "LuiIII"
  },
  {
    "message": "Tega, da nekateri žele šurke in komarje na listi ogroženih vrst - ne odobravam. Lahko bi pa razumu - če bi se ZELO potrudu. Da bi pa nekdo obdržal zlo samo- se mi pa zdi too trapast! ",
    "user": "Thomas"
  },
  {
    "message": "Ma tle ni nobenga zaklada:((((((( ",
    "user": "||_^_||"
  },
  {
    "message": "Aggressor: Zlo ni nujno!!! Tudi ni potrebno in še manj je zlo zaželjeno. Če ljudje ne bi bili hudobni, bi bilo mnogo lepše za vse. ",
    "user": "Jeronimo"
  },
  {
    "message": "Sem vedel, da je težko razumeti... blazno težko... tudi nikogar ne silim, ampak sam prihajam do takega zaključka vedno znova.    Torej, ako bi ne bilo zla, bi se vsi imeli izredno fino, saj nam nikoli ne bi bilo hudo itd., skratka, skrajni hedonizem, ki bi se lahko primerjal celo s PROTOKOLOM. Ampak, prvič, človek je postavljen v takšno okolje, kjer je prisotnost zla nujna za to, da proizvede razmak med realnostjo in pa željenim svetom posameznika, kar ga nadalje žene k napredku in pa delu.    Prav zlo je tisto, ki človeku pove, da je na zemlji zato, da deluje, da je usmerjen k temu, da bi bilo zla vedno manj! Zlo seveda ne sme biti nikoli zaželjeno, ker ravno s tem človek povzroči samodestrukcijo, ker je pač njegova vloga očitno na zlu nasprotni strani. Ampak prav to da zlu samemu smisel.    Pomembna vloga zla je tudi, kot sem povedal, da človeku vseskozi da jasno vedeti, da je ranljiv, da je nepopoln, da ni vsemogočen. Kajti človek na današnji duhovni in mentalni ravni ni sposoben občutka vsemogočnosti, ne da bi ga slednje pahnilo v moralno dvomljiva dejanja, ki bi rodila nemalo problemov.    Kar se mene tiče, prej ko se zlo sprejme kot nujnen in kvazi-pozitiven dejavnik, bolje človek sprejema okolico in dogodke.    ",
    "user": "Aggressor"
  },
  {
    "message": "Aggressor  Zlo je potrebno.  PROTOKOL je zlo.  ergo:  PROTOKOL je potreben.     ",
    "user": "Thomas"
  },
  {
    "message": "  Da, ina ravno zaradi tega se moram proti njemu boriti ... ",
    "user": "Aggressor"
  },
  {
    "message": "In po tvojem - tudi zanj.   Tvoja logika predpiše hkratne nasprotne akcije!   QED.     ",
    "user": "Thomas"
  },
  {
    "message": "Aggressor:  Me zanima, kaj bi mislil o zlu, če bi jaz materializiral vse moje zlo na tebi.  Verjetno bi hitro spremenil mišljenje in zagovarjal tezo o prijateljstvu in medsebojni pomoči. Al pa bi vsaj v tistem trenutku meni to na vse kriplje probal dopovedati. Vendar jaz bi bil poosebljeno zlo in kaj bi ti preostalo ??   No naj te ne skrbi. Jaz sem za prijateljstvo in vzajemno pomoč. ",
    "user": "Jeronimo"
  }
]