[
  {
    "message": "Lep pozdrav!  Kupujem plazma ekran, na voljo imam 560K SIT.  Pri takem kupu proizvajalcev, modelov, bi vas lepo prosil da mi jo pomagate izbrati. -Velikost ekrana mora biti 106 ali vec (ce za ta dnar sploh lahko kupis vecjo) -ne smejo biti stari modeli z 8xxkrat8xx locljivostjo -preferiram crno barvo, ceprav ni nujna -slika pac more bit...lepa :D  TV bo uporabljena za daily surfanje po kanalih, mogoce na case se ksno konzolo priklopim gor... Vsec so mi pioneer plazme, samo so predrage..  Gledal sem tudi LCD ekrane: s tem denarjem bi si lahko privoscil 101cm SONY-KLV40A10, samo ne vem kako je z LCDji...  Lahko mi pa tudi poveste kje imajo najvecjo izbiro plazm in LCD TVjev, lahko tudi v Avstriji...  Prosim svetujte mi... ",
    "user": "smokljo"
  },
  {
    "message": "Moje mnenje je, da je zaenkrat še škoda vsakega denarja za plazma tv. ",
    "user": "pavka"
  },
  {
    "message": "Glej 100% grem po plazmo...zanima me kaj se da kupit za ta dnar, pa le to cim boljse  Sem gledal na mediamarkt.at tole plazmico: Panasonic TH-42PV45E Za 1999EUR ma kr dobre karakteristike. Je pa ne najdem na panasonicovi strani. Ali gre za star model? Se pa ta model v nemciji prodaja od 1600EUR pa do 1900EUR...   Odgovore pa rabim hitro...ker grem ze v ponedeljek v lov ",
    "user": "smokljo"
  },
  {
    "message": "Sam ti priporočam LCD TV ! Nekaj v tem rangu  klik.  ",
    "user": "kikicar"
  },
  {
    "message": "LCD > plasma ",
    "user": "Tr0n"
  },
  {
    "message": "Na zalogi samo še razstavni artikel. ",
    "user": "Tilen"
  },
  {
    "message": "Prvo pravilo: Ne kupuj modela, ki ga ne moreš videti v trgovini!!! Vzporedno naj bo na isti signal priklopljenih še nekaj drugih plazem podobne cene.  Če že sprašuješ za predlog, meni je bil všeč Philips 42pf7320/10, ker je zelo svetel. Je pa to tudi stvar okusa in bistvenega pomena je, da si stvar prej v živo ogledaš.  Edit:  Nehajte spet flejmat plazma vs. LCD! To se počne  tukaj! In kolikor se spomnim so ugotovili, da pri večjih zaslonih plasma še vedno vodi. ",
    "user": "A. Smith"
  },
  {
    "message": "Jaz dam glas za LGjeve plazme. Za ta denar bi na tvojem mestu kupil PX4R model ",
    "user": "borutzi"
  },
  {
    "message": "Kaj pa tole s kao novim Samsung panelom-mnenja? http://cgi.ebay.de/42-MAQMA-PERFEKTER-1...   Panasonic je kao vodilni plasma maker na svetu...model TH-42PV45E mi je padel v oci...Je tole stara zadeva?  Ali so kje na netu testi panelov in ne plasm kot koncnega produkta?  Grem se mal LG pogledat ",
    "user": "smokljo"
  },
  {
    "message": "tron: argumentiraj..  A.Smith: Philipsov model ki si ga navedel ima samo 852x480p locljivosti...to je stari panel...iscem karseda novejsega ",
    "user": "smokljo"
  },
  {
    "message": "Po mukotrpnem brskanju, primerjanju... sem zozal krog kandidatov za nakup:  Plazma: Hitachi 42 PD6600 Panasonic TH42PV60E LG 42PC1R(R)  LCD: Sony KLV S40A10 JVC LT-40 S70 BU Philips 42 PF 5421 Philips 42 PF 7621D Philips 42 PF 7420 Samsung LE-40R72 Toshiba 42 WL66Z  Vsi ti modeli so mi na voljo pri majdicu v avstriji... majdic.at  Zdaj pa nisem cisto siguren...ali plazma ali LCD...vi povejte kaj in zakaj to... ",
    "user": "smokljo"
  },
  {
    "message": "In se kot zanimivost...so tudi vec kot 100K SIT cenejsi TVji v avstriji kot pa v SLO (Sony KLV S40A10) ",
    "user": "smokljo"
  },
  {
    "message": "Če štartaš na velikost diagonale kupi plazmo, v nasprotnem primeru LCD ",
    "user": "borutzi"
  },
  {
    "message": "Držite se teme, za splošno razpravo o LCD vs. Plasma pa uporabite temo  Plazma ali LCD televizor?. ",
    "user": "podtalje"
  },
  {
    "message": "Ciljam na 107 za kaj vec ni denarja...vidim pa da za ta denar dobim kr orenk plazmo oz. LCD... Recimo Philipsov LCD 42 PF7621D je malcek drazji, samo je pa po specifikacijah stroj... Treba je stvari samo se u zivo videti in sprobati...Bom porocal ",
    "user": "smokljo"
  },
  {
    "message": "WTF? Nasel sem 42\" FullHD LCD (1080p) pod 2000EUR...Gre se pa za no-name firmo... In sicer AMOI LC42T1E (www.amoi.com)...  Uporablja CMO LCD panel ( http://www.cmo.com.tw/cmo/english/produ... )  Aja nasel sem jo pa tukaj: http://www1.conrad.de/scripts/...p;scrwidth=1024  Cudno mi je, ker so specifikacije sky-high...pri drugih proizvajalcih za take lastnosti odstejes 4000-6000EUR+... Kaj je fora? ",
    "user": "smokljo"
  },
  {
    "message": "Predlagam ti, da si malo pregledas tale nemski forum  HIFI Forum, ce ne znas nemsko pa za prevajanje pa uporabi kar  Babelfish, ponato bos ze pokapiral. Sam sem dobil dosti koristnih nasvetov pri nabavi TVja. ",
    "user": "delfinus"
  },
  {
    "message": "Kar se tice tistega AMOIa sem si pogledal malo specifikacije in ugotovil naslednje, resolucija je res super 1080 progressive, design je tudi kul, spominja na SONY, a ostalo me malo skrbi:  Bild-Helligkeit: 550 cd/m² Kontrast-Verhãltnis: 1000:1  Hudo malo glede na to, da majo standardne plazme svetilnost vsaj od 1000 - 1200cd/m2 in kontrast 10.000:1. Svetujem prej ogled preden nabavis.  EDIT: pardon spregledal, da je AMOI LCD.... moje izjave so pol absolete. ",
    "user": "delfinus"
  },
  {
    "message": "Plazme imajo svetilnost in kontrast vecji ja...samo tu gre za LCD, poglej ostale LCDje, nimajo kaj vec...Pa baje se tudi svetilnost pri plazmah drugace meri kot pri LCDjih...Bi pa pred nakupom vsekakor sprobal zadevo...Sumljiv mi je ta TV ze zarad tega ker ga conrad prodaja...  Aja hvala za naslov...grem cekirat ",
    "user": "smokljo"
  },
  {
    "message": "Zivjo!  Tale forum si tudi poglej: http://www.avforums.com/forums/forumdis... Za mene je najboljsi za plazme in LCD-je.  Potem pa se tole stran, kjer je dosti testov plazem (in LCD-jev): http://www.homecinemachoice.com/reviews...  Sam osebno bom kupil plazmo, verjetno tudi v tej visini. Prav tako gledam Majdica, pa se mi zdi, da so cene se malo previsoke, vsaj v primerjavi s cenami na http://www.geizhals.at. Pazi tudi na to, da mora med prevozom plazma pokoncno stati.  Ce bos imel TV za gledanje programov, potem priporocam plazmo, ker ima boljso crno barvo, bolje prikazuje temnejse odtenke, nima problemov pri hitro gibajocih se slikah. Ze v home cinema choice reviji bos videl, da imajo plazme boljso sliko, kontrast in crnino.  Pri plazmi moras paziti na to, da imas kontrast vsaj prvih 200 ur na sredini (dinamicne nastavitve na off), zato da ne dobis burn-in kaksnega logotipa. Dolocene plazme niso obcutljive na to (npr. LG, Panasonic). Pioneer nima te srece.  Tu je se mnogo drugih dejavnikov. Npr. LCD ima backlit osvetljavo. Ker je ta konstantna, je elektricna poraba prakticno maximalna. Pri plazmi, pa je max. pri beli barvi, v povpecju pa jo lahko komot zbijes za vsaj 1/3.  Plazme so tudi sedaj lazje. 42\" LG 42PC1R in Panasonic TH42PV60 sta obe 30 kg tezki.  Ko bos ugasnil luc v sobi, bo crnina na LCD-jih definitvno izginila in dobil bos sprano sivino - nekaj kar itak ne mores preveriti v stacunah.  Novi LG-ji imajo tudi clearfilter, ki nadomesca steklo pri plazmi, in sploh vec ne odbija svetlobe.  Itd. Itd.  LP J ",
    "user": "javaman"
  },
  {
    "message": "Aja, Hitachija 6600 se izogibaj. Pa se ALIS rezolucijo 1024 x 1024i ima, kar pomeni v resnici le 1024 x 540 izrisano 2x v interlaced nacinu. Pa se problemi so s tem modelom, priporoca se vsaj 7200. ",
    "user": "javaman"
  },
  {
    "message": "Pa se nekaj sem spregledal: Phillips ima zaslon od Hitachija in zato enake slabosti. V forumih ga ne hvalijo. Slabse od LG-ja se je pa odrezal na testu v home cinema choice.  Zakon so Panasonic PV60 (ne kupiti PV45, ker ima slabsi kontrast in manj barv), LG 42PC1R (ne kupiti RR, ker je HDD recorder prevec omejen).  Za 2600€ lahko kupis v Astriji 50\" G 50PX4R (stari model), v Spaniji!!! pa ze prodajajo 50PC1R za 2200€. ",
    "user": "javaman"
  },
  {
    "message": "http://www.trustedreviews.com/articles.... ",
    "user": "javaman"
  },
  {
    "message": "No ze dva dni imam zdej doma plazmo Panasonic TH-42PX60... Bila je 2199 EUR... Cene na netu (majdic.at) niso zgleda updated, ker je bilo v stacuni se ceneje in tudi novejsi modeli so bili na voljo ... Ne vem kako mu rata da ima najnizje cene u evropi, BMK vazn da mi, koncni potrosniki, cnej skoz pridemo... Aja pa prej se je treba pozanimat, keri modeli so v stacuni, ker jih ni bilo veliko... Izmed Hitachi, Toshiba LCD, sem vzel Panasonica, ker je imel najlepso sliko po mojem in prodajalcevem mnenju. Prodajalec je bil fer mi je priporocal tegale Panasonica, ceprav sem bil ogret za nekoliko drazji model od druge firme. Povedal mi je tudi, da je slika pri plazmah se vedno nekoliko bolj ziva kot pri LCDjih in mi je to tudi pokazal. Recimo to je zelo opazno pri obrazih, pri raznih porocilih, recimo pri celu obraza, kjer je pri plazmah veliko razlicnih odtenkov barv, pri LCDjih pa so nekaksni enobarvni \"fleki\"... Se drugace zelo tezko opazi, ce nisi pozoren na to. Drugace je bila slika lepa pri obeh...  Plazma ima vgrajen se DVB-T (digitalni) tuner. Zdej me pa zanima ce bo to v SLO sploh na voljo, prodajalec mi je reku da v avstriji bo to zelo v kratkem (cca. par mesecev) in se bojo losal analognega signala. Kdaj pride ven novi STB Amino s HDMI prikljuckom(vem da je ze v izdelavi)?  P.S: Ce boste sli po 107cm ali vec plazmo oz. LCD, bodite z velikim avtom. V bistvu je vazna visina, ker mora biti plazma med prevozom nujno navpicno postavljena, da se zaslon ne ukrivi. Jest sem jo moral dati iz skatle, ker je bla prevec konjska in ni sla v avto. Dobr da je bil frend z mano, da jo je celo pot drzal...Skor eno uro sva se jebala pred majdicem, da sva jo notr spravla...Pa skor sva zamudila, ker se v avstriji trgovine zapirajo ze ob 18... ",
    "user": "smokljo"
  },
  {
    "message": "OK. Malo slabe novice. Sem bil vceraj v Harvey Normanu in je PV60 (brez digitalnega tunerja) s stojalom 499 jurjev, kar znese 2080€, pa se domov ti ga pripeljejo.  Pri Majdicu ne na net-u 1817€, ampak ce pravis, da cena ni ta prava... A bi plazma sla v xaro karavan?  Me pa zanima, ce te kaj moti to, da se svetloba odbija od stekla (okna, luci)? Ker v tem primeru bi raje sel na LG 42PC1R. Je pa slika na Panasonicu ubijalska. TV signal je bil boljsi kot DVD na Philipsu 9830. ",
    "user": "javaman"
  },
  {
    "message": "Sej sem jest tud na PV-60 cilju, sam je niso mel oz. so mel tole boljso...PX serija je kao TOP od panasonica pri plazmah, zato tudi taka cena, pa se par bonbonckov vec ima...PV ne vem ce se se izdeluje oz. se je izdelovala za te velike trgovine al kako...ker na strani od panasonica je ni vec Drugace pa racunaj da bodo DVB-T tunerji oz. STBji tud neki dnarja nanesl-nekje 100EUR... V Sloveniji sem primerju cene tega istega TVja, se dobi na moj-tv.com(kao poceni nakup v SLO) pa je prslo 80K SIT razlike, harvey je pa itak najdrazji.  Aja kar se tice odbijanja svetlobe je pa isto pri plazmi ali pa pri LCDju...ce ti sonce direkt not nabija ne vem, jest nimam problemov, je tud kao anti-refleksivni premaz cez al kak...U glavnem jest sem zadovoljen. ",
    "user": "smokljo"
  },
  {
    "message": "Aja pa drgac je PV-60 s stojalom pri majdicu cenejsa od 1800EUR...tko da si lahko predstavljas kako harvey dobro zasluzi ",
    "user": "smokljo"
  },
  {
    "message": "Meni na zalost DVB-T ne pomaga dosti dol v Grosupljem. Rabil bi DVB-C, ki pa ga na sreco dobis zastonj pri Ljubljanskem kablu (zunanjega seveda).  Drugace se pa se odlocam med Panijem PV60 in LG 42PC1RR. Prvi ima odlicno sliko ter daljinec, drugi pa ostale stvari (PIP, 2 analogna tunerja, trdi disk za snemanje). Bomo videli. Imam pa doma pri Majdicu kupljen Panasonicov projektor in je zakon. ",
    "user": "javaman"
  },
  {
    "message": "Koliko let garancije imas? ",
    "user": "javaman"
  },
  {
    "message": "2 leti evropske garancije (to pomeni da lahko servisiram tudi v SLO , je napisan tudi slo servisni center) imel sem pa moznost doplacat okoli 150EUR in bi mi podaljsali garancijo na 5let(kao majdiceva garancija al neki tacga, nisem dobro razumel) ",
    "user": "smokljo"
  },
  {
    "message": "Pri meni je tudi pomemben nacin placevanja in tu pride prav Harvey Norman s trajniki.  Odlocitev je ze padla. PV60 pride v ponedeljek. Povej mi, kaksne so tvoje prve izkusnje s Panasonicom. Slika? Meni je bila v stacuni super. So zvocniki OK? Razmisljam, da bi si nabavil DVD/Divx player z HDMI izhodom in upscalerjem na 720p.  Ne pozabi na nastavitve (prvih 200 ur), da ne dobis zazgane slike (burn-in). Baje se lahko tudi crni stranski pasovi pri npr. pri 4:3 sliki zapecejo.  pic. mode: standard pic: +22 brightness: +8 color: +1 tint: -4 Sharpness: -14 Color temp: Warm En. black level: off  S tem dobis temperaturo barve na okoli 6650K, kar je ze priblizno enako naravnim 6500K.  Dugace se kontrast da prvih 200 ur na pod 50%. ",
    "user": "javaman"
  }
]