[
  {
    "message": "Zgodba gre takole: Anton ima opravljeno srednjo ekonomsko šolo. Zaposlen je v domačem podjetju (trgovina, tiskarna, grafično oblikovanje, ...). Dobre strani tega dela: Šef je Antonov oče, kar pomeni, da Antonu marsikdaj pogleda skozi prste, delovni čas je zelo variabilen, ko je veliko dela dela Anton veliko, ko ga ni, je pač prost, količina dopusta ni omejena, Anton gre na dopust, skoraj vedno, ko si želi. Plača variira po potrebi (kak mesec le 70000, že naslednji mesec pa 400000). Slabe strani tega dela: Ker je Antonov šef tudi njegov oče, so prepiri na dnevnem redu in ker Anton živi v isti hiši, kjer je tudi podjetje, pomeni da zasebnosti skorajda nima, večkrat se je zgodilo, da je Anton delal tudi pozno ponoči.  Anton pa je velik navdušenec nad računalništvom in vsem kar je z tem povezano, zato si zelo želi, da bi nekoč delal nekaj v povezavi z računalniki. Dokler Antonov oče še dela, v tem podjetju za kaj takega (razen grafično oblikovanje) skorajda ni možnosti, prav tako pa je na tem področju konkurenca velika in Anton ni povsem prepričan, da bi s to stroko lahko uspel v privatnih vodah. Da pa bi Anton odšel v službo v kako računalniško podjetje, pa nikakor ne zbere poguma, kajti ni vajen, da je delavnik lahko tudi fiksen, da je dopusta omejeno dni, ter da je plača fiksna, ko denarja zmanjka, je treba počakat naslednjo plačo (na sedanjem delovnem mestu denarja navadno ne zmanjka, ko je treba kaj kupit, se vedno dobi extra denar).  Sklep: Anton bi sicer bil neizmerno bolj zadovoljen, če bi delal nekaj v zvezi z računalniki, kar bi mu bilo obenem tudi hobi, toda ne želi izgubiti denarne garancije, ki mu jo nudi domače podjetje, prav tako pa tudi pričakuje, da bo v največ petih letih sam prevzel to podjetje.  Sedaj se Anton obrača na vas, da mu poveste, kaj bi storili vi ali kaj se vam zdi najboljša rešitev.  lp OrlyTM ",
    "user": "OrlyTM"
  },
  {
    "message": "Če je Anza še mlad, naj počaka še pet let in naredi iz podjetja, ko ga bo prevzel neko računalniško firmo.  Če pa je že bolj star, pa kar naj gre v kako drugo firmo delat, da bo opravljal delo, ki mu je všeč. ",
    "user": "Matek"
  },
  {
    "message": "Anton!  Še eno firmo v hišo! Svojo. Pa v njej delaš kar češ, kadar češ in kolikor češ. Boš vidu kdaj bo tvoja firma večja od očetove.  ",
    "user": "Thomas"
  },
  {
    "message": "Anton naj razmisli ali se mu bolj splaca trpeti v sluzbi ki je ne mara za nekaj vec denarcev, ali pa bo raje delal kar ga veseli in imel malce manj financne gotovosti. Jaz osebno bi se odlocil za slednje...  Naj tudi razmisli ali mu je do tega da prevzame firmo, ce pa ze, ali bo oce zadovoljen da jo bo spremenil, ali pa se bo temu upiral. Naj se tudi pogovori z ocetom in mu pove za svoje zelje. ",
    "user": "poweroff"
  },
  {
    "message": "V službi ne boš zdržal. Pa tudi brez denarja boš vedno. V računalniških firmah pa je delo dolgočasno - z redkimi izjemami. Bodi bolj diplomatski s svojim očetom, pa kakšno dobro idejo mu predstavi tako, da bo zažgala. Mogoče ga navdušiš za kaj. ",
    "user": "AndrejX"
  },
  {
    "message": "Anton!  Vzemi si 7 dni neplačanega () dopusta in se ozri okoli sebe. Predvidevam, da si dovolj star, da se odločiš kaj hočeš od življenja. Če želiš biti celo življenje odvisen od staršev potem so domače težave cena, ki jo je treba plačati. Če resnično želiš početi nekaj, kar ti je všeč bo treba požreti slino in se spustiti na zemljo med navadne smrtnike in pljuniti v roke. Začetek bo morda težak... vendar imaš vsaj možnosti za uspeh. Na tvojem mestu bi vsekakor poskusil. Če ne boš poskusil ne boš nikoli vedel...  ",
    "user": "noogy2noogy"
  },
  {
    "message": "Mislim, da ima precej prav AndrejX, kajti na svetu je le malo stvari, ki so po principu out: out. nekaj dejavnost, ki jih uganjata Anton in ata je vendarle vsaj malo blizu racunalnistvu. Razsiri programe v to smer, prevzami odgovornost zanje in jih trzi. Tudi v kaksnem Bohinju ljudje ze poznajo racunalnike.Cez 5 let bos, ce bo sla stvar ok, sef cisto drugacne firme kot je zdaj.  Podjetje ima velike sanse, ce nekateri trzni kanali ze obstajajo. Ce zacnes na novo, je resnicno tezko, tudi ce si dobr. ",
    "user": "Pepo"
  },
  {
    "message": "Kaj bo naredil Anton, je odvisno samo od njega in od tega, koliko ga je v hlačah VARIANTA A, ANTON OSTANE DOMA: Anton stisne zobe, še naprej dela v družinski firmi in upa, da bo nekoč prevzel krmilo in spremenil določene stvari. Leta tečejo, Anton je vsak dan bolj zagrenjen, slabo voljo stresa doma na otroke in ženo, živijo pa skupaj v očetovi hiši, zasebnosti ni. Žena to napetost podzavestno prenaša na tasta in taščo (morda tudi zapusti Antona in se loči). Občasno izbruhnejo prepiri, drugače se generaciji med seboj ne pogovarjata kaj dosti, vlada ledeni molk in prezir. Oča se namreč nikakor ne morejo odločiti in upokojiti, Anton se mu zdijo še mlad in neizkušen, medel in nesposoben, kar nič prav pripraven za vodilni kader. Ko Anton malo pred Abrahamom prevzame krmilo firme, je izčrpan, brezvoljen, žena ga ima za mevžo, prezira tudi sam sebe, ker se ni postavil zase , ko je bil še čas. VARIANTA B(e), ANTON GRE: Anton se skrega s starši, na silo odpre svojo firmo, nabavlja komponente nekaj od ene firme, nekaj od druge, posel teče malo ja, malo ne, začetek je prekleto težak, konkurenca je huda. Anton obupuje, nima konkretnega cilja, morala je na psu, celo življenje so oča skrbeli zanj in namesto njega odločali, mu zbijali zamozavest z besedami \"..saj si premlad, ..nesposoben, ...to je naš posel, ..glej pa se uči, ....) zato vrže puško v koruzo in zapre firmo. Vrne se domov in se zaposli v očetovi firmi. Življenje je nato podobno ali še bolj neznosno kot pri Varianti A, oča mu še manj zaupajo, češ \"tiho bodi, si nesposoben, eno firmo si pognal, moje pa ne boš...\". VARIANTA C(e), ANTON ZADEVO V ROKE VZAME: Anton vzame teden dni dopusta, gre nekam na samo, premisli zadevo kako in kam dalje in si zastavi cilj -> FINANČNA IN PSIHIČNA NEODVISNOST OD STARŠEV in od katerega ne misli odstopit ter je pripravljen zanj iti preko trupel (prispodoba, ne dobesedno). Stisne zobe, še naprej ostane v firmi, varčuje in denar spravlja na kup. Registrira firmo (ali s.p.), vzame v najem soliden kafič, zaposli 2 deklici za strežbo, njegova prisotnost ni nujna, razen zvečer pri obračunu. Starše o tem nič ne briga, denar je njegov, itak bodo še prehitro zvedeli. Občasno zahaja v kafič, kjer se malo psihično sprosti od dela v domači firmi. Spozna simpatično deklico (mogoče celo znanka od deklice, ki dela pri njemu v kafiču). Simpatija preraste v resno zvezo, saj sta mu kafič + služba prinesla lep kupček denarja + oče ima podjetje, torej je Anton kar zaželjena oseba v ženski družbi, sploh, če je veseljak in ne škrtari z denarjem. Deklici posveča vedno več časa, vedno bolj razmišljata o selitvi, da bi bila skupaj in zase, vedno manj ga mika služba pri očetu, v glavi predeluje idejo o lastni rač. firmi. Oče začuti, da se Anton odtujuje, se pozanima in izve, da ima že 2 ali 3 leta lastno firmo in kafič, resno žensko, s katero načrtuje samostojno življenje. Nanj začne gledat z drugačnimi očmi, Anton se mu naenkrat ne zdi več otrok, ampak odrasel, sposoben, samostojen in finančno neodvisen mlad mož, ki je vreden/sposoben prevzet krmilo družinske firme. Anton začuti, da je ideja o rač. firmi dozorela in začne idejo udejanjat v prakso. Kafič prepusti ženi, mogoče odpre še kakšnega,  sam pa začne prodajat računalnike. Sedaj ima trden cilj, ima za nekoga delat, ima moralno podporo v ženi, ima finančno neodvisnost. Prvo leto ali dve gara kot črnec, nič mu ni pretežko, poskuša vsem ustreči, delovni čas se pogosto zavleče v noč. Sicer so doma občasno prepiri, ženu mu očita, da jo zanemarja, ampak nič resnega. Končno se firma postavi na trdne noge, zaposli kakšnega delavca, zve, da je žena noseča, oče (bodoči dedek) začuti, da je čas za pokoj. Antona lepo prosi, da prevzame krmilo domače firme...  Sicer je možnih še več variant, tu je samo nekaj ekstremnih. Če si pa želiš monotonosti, stalno enake plače, omejenih dni dopusta, se še vedno lahko zaposliš v kakšni rač. firmi. Dobra stvar tega je, da namesto tebe mislijo drugi in ti dodeljujejo delo. V privatnih vodah pa si za vse sam. ",
    "user": "NiggerBob"
  },
  {
    "message": "Čuj tona ti si pa malo bolj mehke sorte ",
    "user": "Rott-von-weiler"
  },
  {
    "message": "Delaj pod fotr, našparaj dnar, ko ga bo dost, odpri svojo firmo. Pa tut - enkat bodo oča že spoznal, da se da zaslužit tut z prodajo komponent. Ampak naj Anton prvo vse premisli, tut slabe strani - reklamacije, uveljavljanje garancije, zanič dobavitelji, kak prodan kos ne dela...vse se lahk zgodi.  ",
    "user": "TESKAn"
  }
]