[
  {
    "message": "Moj VolcanoII mi pocasi preseda in razmisljal sem, da bi na rebra dal 80mm ventilator. To bi naredu tko, da bi dal 4 aluminjaste podstavke oblike trapeze - ena stranica dolzine 5cm in druga 8..  Koliko naj bo odmaknjenost od reber? Preblizu ne sme bit, ker potem bo zarad prevelike priblizanosti ovire (skrcenja) preglasen. Ce je pa predalec pa je manj ucinkovit in manj zraka lahko potegne na zgornji strani zaradi stranice ohisija.. Je kak 80mm ventilator posebno dober, da bi ga dal gor? Je kod ze to poskusal? Kaki so rezultati glede temperature in glasnosti? Predvidevam (upam), da se bo oboje zmanjsalo.. ",
    "user": "rc-car"
  },
  {
    "message": "Poročaj kakšnibodo rezultati. Jaz bi raj vzelkar Fan adapter. ",
    "user": "msmiha"
  },
  {
    "message": "wtf is that? And wtf you can get it?  ",
    "user": "rc-car"
  },
  {
    "message": "Saj si sam opisal fan adapter. v slo ga bos tezko dobil, edino ce ti ga kdo naredi ",
    "user": "tico"
  },
  {
    "message": "Sem mislil, da se da kaj tazga kupit.. No, sej bom sam naredu in bo se boljs  ",
    "user": "rc-car"
  },
  {
    "message": "Jaz o čem podobnem ne razmišljam, ker moj volcano II iz neznanih razlogov šiba pri 6300RPM. Čeprav se mi zdi da se ne bi smel vrtet s tako hitrostjo. PRav tako se mi blue orb vrti z 5800obrati, čeprav se ne bi smel. Ne vem al je kaj narobe s plato al kaj, ampak meni je prav tako  ",
    "user": "SkyNet"
  },
  {
    "message": "Meni se vrti s 5000, ceprav je tovarnisko 4500   Samo meni bolj moti glasnost kot performance, ki niti niso slabi.. Pa se zadnje case se je mal sfuku tko, da kr mal ropota.. ",
    "user": "rc-car"
  },
  {
    "message": "skynet pazi da ti nebo racunalnika dvignilo v zrak sicer pa dokler ti dela (in prevec ne ruzi) ni problem. moj je pri 5000 obratih za mene preglasen. ",
    "user": "tico"
  },
  {
    "message": "Jest sem mal gledal kaj moram se narest ta teden... Ce ga jutri ne modificiram, pol ga najbrz do poletje ne bom..   Bom pa dal ga na stekar in mel 12V in 7V, za manj hrupa  ",
    "user": "rc-car"
  },
  {
    "message": "Kar ne morem spravit nasmeska z obraza   Nisem sicer se dal 80mm ventilatorja na Volcanota, sem pa naredil stekar za 12V-7V za Volcanota in pa stekarja za 12V-5V za sprednji in zadnji ventilator. Rezultati? Odlicni!  V idle se mi greje (Duron800@1000) do 35 (pri vseh ventilatorjih na najmanj) kar je komaj 5 stopinj vec, kot ce imam vse ventilatorje na 12V.  Bom porocal se, kako je pri 100% obremenjenosti  ",
    "user": "rc-car"
  },
  {
    "message": "cr-car, kak si pa naredu šteker? A lahko skico narediš al pa vsaj opišeš podrobno. Pa je dosti tišje?  ",
    "user": "Matek"
  },
  {
    "message": "Jest mam sunona 80mm na volcano-tu!!!  Pozna pa se mi 1˙ mogoče 2˙ eh brezveze, razen če maš veselje - jest sem to naredu ker je blo dougčas... ",
    "user": "krucymucy"
  },
  {
    "message": "krucymucy: Kaj pa glasnost? Jest sem hotu narest to zarad glasnosti oz. tisine   MadManMato: Bom dal slike na eno stran in mal napisal.. Mogoce ze danes proti veceru.. ",
    "user": "rc-car"
  },
  {
    "message": "Mah... tam tam - edino lahko daš sunona na 5V pa bo bolj tiho- jest ga mam na 12V... bo poskusu če se sploh zavrti na 5V .... ",
    "user": "krucymucy"
  },
  {
    "message": "eh...slabo piha na 5 voltih... nekako tako kot original vent od volcanota... tiho je pa sigurno bolj.... ",
    "user": "krucymucy"
  },
  {
    "message": "Kaj pa na 7V? Jest ga mam na 7V (original vent) in je tisina velika, hladi pa zadovoljivo.. ",
    "user": "rc-car"
  },
  {
    "message": "Potem moj dela na 12v? Najbrž.  Kaj pa če bi ga dal na 220? Pol si verjetno vrtel in odletel ",
    "user": "SkyNet"
  },
  {
    "message": "Ej, rc-car, kak si naredu šelterje, pliiiiz? ",
    "user": "Matek"
  },
  {
    "message": "Ja, tvoj dela najbrz na 12V   Tuki sem dal pa zdej gor slike od modifikacije.. Enkrat bom pa se kej napisal...  ",
    "user": "rc-car"
  },
  {
    "message": "http://users.volja.net/citam/stran2.htm  Ej, rc-car, sory k zmeri še moj naslov dam zraven...  Narod more use vidt.... ",
    "user": "Tic"
  },
  {
    "message": "Ej, dej ti sam povej ker hladilnik mas na procu, pa bo ok   Huge vent!  ",
    "user": "rc-car"
  }
]