[
  {
    "message": "Imam plato MSI K7T turbo z RAID-om.  Katere diske bi priporočali za polje 0?  Firma naj bi bla Maxtor, odločam pa se med 5400 in 7200 rpm verzijama 40Gb diska ",
    "user": "MaX"
  },
  {
    "message": "če iamš denar vzami 7200 rpm. ",
    "user": "|GrEgOr|"
  },
  {
    "message": "Priporočam 7200 rpm jest mam tud MSI-jovo plato z raidom pa mam IBM dtra 46 Gb disk pa super deva. ",
    "user": "OmegaBlue"
  },
  {
    "message": "sej razlike v dnarju je sam 3-4 K sit, tko da bom kr 7200 vzel.  a mogoče kdo kej ve kolk je max prenos na ata 100, pa kolk ga ma 7200 disk? ",
    "user": "MaX"
  },
  {
    "message": "ATA 100/7200 ima prenos tam nekje realnih 9 mb/s Se prav da ti prekopira recimo 800 MB veliko datoteko manj kot dve minuti. Kar se pa tiče dostopnega časa je pa tam nekje okrog 9 ms. ",
    "user": "cyber"
  },
  {
    "message": "Ehhhmmm... - prenos na ATA100 (teoretično najvišji je 100Mb/s...) sam ker tega itak ne boš dosegu... 9MB/s je malo mal za tak disk!!!  V raidu pa bi mogu bit prenos okol 40MB/s... no ne jemlji tega resno... pa zmer ko boš zrihtu...  ",
    "user": "krucymucy"
  },
  {
    "message": "Ja no saj si lahko zmeriš koliko časa ti kopira datoteko 800 MB pa boš dobil realno hitrost, sam jaz vem da je med 9 in 12 MB tista meja za 100 Mb/s. V kolikor bi po tvojem delalo potem ti more tvoj disk zadevo zaključit v pičlih dvajsetih sekundah kar pa ne verjamem.   ",
    "user": "cyber"
  },
  {
    "message": "1. Nisem reku, da za kopirat - pač mislu sem branje... 2. To ne velja, da disk sam nase kopira... ker ma potem delo sam sabo, da bere se premakne drugam in začne pisat.... to pa verjamem, da dela tko počas če kopira sam nase... ",
    "user": "krucymucy"
  },
  {
    "message": "kaj pa uporabljate za hlajenje, kr nek sm slišu, da naj bi blo priporočljivo diske hladit...  ",
    "user": "MaX"
  },
  {
    "message": "Za hlajenje uporabiš dodatne ventiče oz dodaten hladilnik za disk stane pa tam ene 2 tisoč sit. ",
    "user": "cyber"
  },
  {
    "message": "Iz imena vidis koliko naj bi kontroler zmogel. 33 je 33MS/sek na kanal in tako naprej. Ce kopiras znotraj diska ali na en disk dve stvari, se zelo upoasni, odvisno od seeka. Po moji oceni je nekje 4x pocasneje. Sem pa ravno poskusil kopiranje med diski: Maxtor 30G 7200 na BX plosci UDMA 33 je bral in pisal Seagate U5 40G 5400 na HotRodu UDMA 100. 36 sekund za 650MB (kar znese 18MB/sek). ",
    "user": "matevzm"
  },
  {
    "message": "To je bilo verjetno izerjeno v win2000/Xp. Kolikor sem sam testiral poteka kopranje v win98 pocasneje kort v win 2000/Xp. ",
    "user": "Boky"
  },
  {
    "message": "Pri meni je kopiranje pod win2k ravno dvakrat hitrejše kot pod Win98. Osebno nisem mogel verjeti da je taka razlika. Imam pa 10GB Western Digital na 5400, brez raida.  ",
    "user": "tha_man"
  },
  {
    "message": "Ja, to so bili XPji. Za 9x/ME ne vem. ",
    "user": "matevzm"
  },
  {
    "message": "Da ne bom odpiral nove teme z istim naslovom in ker je zadnji odgovor bil že kar nekaj časa nazaj, ponovno sprašujem, katera dva diska bi bilo najbolje kupiti oz katera dva bi imela najboljšo performanso v RAID0 polju, ciljam pa predvsem na 2×40GB (7200rpm seveda). Hvala za odgovore! ",
    "user": "bastadu"
  },
  {
    "message": "Hudo strokovno vprašanje, bili so pa izvedeni že tako strokovni testi... Pojdi na guglija pa...   Rezultati pa dokaj normalni. Za 70000 dobiš dva orenk 7200 40gb disk, ali celo večja. Izogibaj IBM-ov. Maxtor bo v redu, WD recimo tudi... Za ziher ti ne more nobeden svetovat. Razlog? Firma niti ne šteje, šteje posrečena serija, to pa vidiš šele čez par mesecev/let... ",
    "user": "Yohan del Sud"
  },
  {
    "message": "Tist k je zgoraj napisal da gre na ATA100 med 9 in 12 MB/s je tko no...mal hecen. A lahko pol pojasnis kako meni na ATA66 bere z diska 25MB/s ? Na ATA100 lahko preneses 100 megaBAJTOV na sekundo, ne 100 megabitov.  lp, Borut.  ",
    "user": "b"
  },
  {
    "message": "Saj ne mislim dati 70kSIT za dva diska, 40GB variante stanejo okol 25kSIT(×2=cca 50kSIT za obadva)... ",
    "user": "bastadu"
  }
]