[
  {
    "message": "Opažam, da kar dosti ljudi dela neke svoje internet radie eden od teh je: http://193.95.209.133:8000/listen.pls  pa še dosti jih je zanimam me kje se to da naredit in kako? je kakšna spletna stran da piše mal več o tem se prijaviš?  najlepša hvala za odg. Nejc ",
    "user": "Menjat"
  },
  {
    "message": "Mas Shoutcast, in ga sinhroniziras z Winamp-om, in potem dolocis vse parametre..Enostavno kot pasulj;)   LP ",
    "user": "GaS"
  },
  {
    "message": "Na siol-u je bil prej članek o tem, kako postaviš radio. Lahko pa probaš poiskat, če ne pa google.   Tukaj mislim da piše kako se naredi, drgač rabiš shoutcast server pa plugin ki se inštalira za winamp, da se lahko poveže z serverjem ki si ga prej inštaliral. Ostalo pa bi moral znat... ",
    "user": "Scorpia"
  },
  {
    "message": "Ok najlepša hvala  pa še neki da ne bom začenjal nove teme,.. Zaka mi ne dela Battlefield 1942 multiplay ? Imam pa crackano verzijo mogoče zato?  Simpelplay dela multi pa prav ne,..napise faild to conect to the server ali mogoče pride še kak crack posebi za multiplay?? ",
    "user": "Menjat"
  },
  {
    "message": "Ja dobiš ga tako da kupiš original. ",
    "user": "Evil mind"
  },
  {
    "message": "Mas Shoutcast, in ga sinhroniziras z Winamp-om, in potem dolocis vse parametre..Enostavno kot pasulj;)   LP  Everything that has a clock, can be overclocked! -------------------------------------------------------------------------- 3GHz, 262MHz 1.5-2-2-5, 535/600, 400GB 16MB, 480W, 100Hz  ---------------------------------------------------------------------------------------- Ok sedaj mam oba programa kako se dolči parametre?  lp,.. ",
    "user": "Menjat"
  },
  {
    "message": "Hej, danes sem ponesreči ugotovil nekaj, česar si ne znam obrazložiti, zato se obračam na ta forum in sicer:  Doma na radio stolpu poslušam na frekvenci 87.6 MHz Radio Bob, nakar se odločim, da anteno peljem 'v steno', kjer sta cable TV in radio izhoda. V trenutku, ko anteno priklopim, se spremeni radijska postaja, vendar frekvenca ostane enaka! Šlo je mislim, da na radio KP ali radio SLO nekaj takega...ko anteno odklopim, mi spet takoj preklopi na Radio Bob.   A mi zna kdo, prosim, razložiti zakaj je to temu tako? ",
    "user": "UnChien"
  },
  {
    "message": "Upam, da si resen ampak ok naj ti bo. Kabelska oddaja tudi tudi radio na fm frekvenci, prek svojega omrezja. Ko si priklopil, je signal z kabelske postal mocnejsi in je utisal frekvenco bob radia. Pri kabelskem operaterju poglej na katerih frekvencah so radisjke postaje, da poslusas zeljeni radio. ",
    "user": "Scorpia"
  },
  {
    "message": "Hmm...zanimivo. Ok, mogoče sem bil malo nejasen: razumem zakaj, ko odklopim kabel, dobim nazaj svoj radio. Ampak ni mi jasno kako to, da ima kabelski operater 'svoje' frekvence, če smem temu tako reči. Bom pogledal njihov seznam.  Hvala za odgovor. ",
    "user": "UnChien"
  },
  {
    "message": "Kabelska na svojem omrezju ima lahko frekvence postaj kakor se njim ljubi, saj gre za njihovo omrezje in ne motijo po zraku, druge postaje. ",
    "user": "Scorpia"
  },
  {
    "message": "Še enkrat, hvala za razlago. ",
    "user": "UnChien"
  }
]