[
  {
    "message": "Zdravo!  Že nekaj časa razmišljam o menjavi plate, proca, grafe in seveda ramov (še vedno mam SD ) .Glede na trenutno znižanje cen procesorjev amd grem v nakup...mi lahko na hitro vržete neko best buy rešitev za splošno uporabo (zaradi službenih obveznosti ne morem biti več na tekočem, zato bi bil hvaležen za vsako pomoč): torej igre in vse ostalo...  A je trenutno boljša rešitev s939 ali AM2 - cenovno gledano (iščem velik za manj denarja )  LP  p.s. OK še cene: proc: cca 30k grafa: 25- 30 odvisno (iščem nekje najboljše za normalno ceno) rami: do 25k plata: do max 30k (pač solidna stabilna plata)  p.p.s V čem sem na prednosti če vzamem AM2 plato? je vredna razlike v ceni?  Lep dan še naprej ",
    "user": "1309976"
  },
  {
    "message": "Če iščeš velik za manj denarja,  kupi tole   ",
    "user": "opeter"
  },
  {
    "message": "^^ lol  Drugače pa nisi reko do kolk. ",
    "user": "mtosev"
  },
  {
    "message": "ce ze ne posedujes 939 platoforme, je nima smisla vec kupovat. kupi am2 plato, x2 3800, vsaj giga rama, 300gb disk ter vsaj 6600gt. ",
    "user": "Vesoljc"
  },
  {
    "message": "mtosev, kaj je zdaj s temi tvoji LOL-i?  ",
    "user": "igor0203"
  },
  {
    "message": "x2 3800 je predrag zame... ",
    "user": "1309976"
  },
  {
    "message": "CPU: 3500+ Grafa: 7600GS mobo: Matična plošča Epox 9NPA+ nF4 Ultra, 939 ",
    "user": "mtosev"
  },
  {
    "message": "- AM2 plata do 20k  AM2XLI-ESATA2 - AM2 procesor do 25k  Athlon 3500+ AM2 - 23k - grafična:  nVidia Club 3D PCI-e GF7600GS 256MB DDR2, TV+DVI - 28k ali pa kak GF 7300GS do 23k (lahko pa tudi GT) - 1 GB RAM-a (v enem kosu)  otsalo pa je vseeno in odvisno od denarnice ",
    "user": "opeter"
  },
  {
    "message": "Ok vidim, da ste nakako zadeli sestavo, ki sem jo imel v mislih...le to še glede grafike...glede na napisano je bolje vzeti Nvidio kot Ati (npr. X1600pro)?  Lp ",
    "user": "1309976"
  },
  {
    "message": "Zakaj Asus če je MSI K9N Neo 22k, MSI K9N Platinum je pa 31k -> obe sta super plati, Platinum ima samo boljše čipovje in je za navijanje bolj stabilna. Grafika je kot že povedano 7600GS, vzemi od Leadtek-a za 34k, ali pa od Gigabyte če te ne moti hrup (kar velik, medtem ko Leadtek je praktično neslišna). Ram-e pa od TeamGroup 2*512 DDR2 PC5700 za 23k.  To je to. AM2 je boljši zato, ker je novejši in bo nanga verjetno pasal tudi K8L, poleg tega bojo/so? nehali delati s939. AM2 je prihodnost, do AM3. ",
    "user": "muzičar"
  },
  {
    "message": "Še glede proca za cca 28k dobim 3800+ AM2, medtem ko X2 3800+ pride nekje 38k in več, s čim opraviči razliko v ceni in kaj bi bil boljši nakup za normalnega uporabinka, predvidevam da cenejši ali pač?  LP  p.s. koliko sploh pride dual core do izraza pri normalnem uporabniku? ",
    "user": "1309976"
  },
  {
    "message": "Definitivno je nesmiselno kupovati single core. Dual core sicer ne pride do izraza pri singel core operacijah vendar nove aplikacije temeljijo na dual core tako da res kupovat sistem na novo in dat single core notri je čisti nesmisel. X2 pomeni dual core zato razlika v ceni, in jo opravičuje.   Torej MSI, X2 3200+, 7600GS in 2*512 ",
    "user": "muzičar"
  },
  {
    "message": "Heh normalni uporabnik to je dons zelo relativno! X2 bi se sigurno bolj obnesel pri kaki obdelavi video/avdio datotek itd. Če bi pa vzel 3800+ pa tudi ne bi brcnil v temo. ",
    "user": "Antares88"
  },
  {
    "message": "jest bi mal prerazporedil tvoja sredstva in sicer:  plata: asrock dual sata=15k Procesor: AMD x2 3800+ 28k Grafa 7600gs Ram: 1giga kerga kol za ta dnar v kosu.   939 sem dal za to ker je plata tolk ocen pa še ram je cenejši od ddr 2 oz. so eni ddr 2, cenejši ampak so počasnejši. To je pomoje trenutno najboljši nakup. ",
    "user": "Jan987"
  },
  {
    "message": "?? Za 6k več dobiš pa v vseh pogledih super plato AM2. Pa moraš malo tudi gledati na prihodnost. Nadgrajevanje, ali boš na pol leta menjal plato?? Aja pa X2 ni 28k. ",
    "user": "muzičar"
  },
  {
    "message": "Ne ni 28k. Tipkarski škrat    je 38k.    če pa je pripravljen dati nekaj več, pa naj vsekakor vzame AM2 ",
    "user": "Jan987"
  },
  {
    "message": "Kaj bi mi znal kdo povedat v čem je razlika med recimo Club3D-jevo in Gigabytovo grafično kartico (ali pa kakega drugega proizvajalca)...nasplošno me zanima kaj je fora teh blagovnih znamk, ker sem na http://www.funtech.si/grafika.htm sem opazil da ista grafična kartica GeForce 7600GT, 256Mb GDDR3 128bit,2XDVI+TV PCIe pri Gainward stane 1.000SIT več kot pa če bi vzel od Club3D (razlika je itak zanemarljiva ampak 1000 sit je 1000 sit ) ",
    "user": "Flexo"
  },
  {
    "message": "Ja Gainward mislm, da imajo 256bit spominsko vodilo med tem k imajo Club3D 128bit vodilo. Pa jaz bi na tvojem mestu vzel tisto Gainwardovo, ki ima pasivno hlajenje je pa 2 prešerna več od Club3D-jeve.  \\Edit: My bad, gainwardove imajo isto 128bit vodilo. Starejše serije (6600gt) so imele 256bit vodilo pa sem mislil, da je tudi tukej tako. ",
    "user": "Antares88"
  },
  {
    "message": "In kakšno naj bi bilo to pasivno hlajenje (prosim ne se mi smejat)???   Pa še nekaj vas imam za prašat...imam namen kupit nov pc, pa sem začel pri grafičnih pa me zanima kira grafikulja je boljša GeForce 6600GT 256MB, TV+DVI, PCI-e ali pa GeForce 7600GS, 256MB, PCI-e kiro bi mi priporočali vzet?  V bistvu za katere grafične naj se odločim odi ATI ali nVidie? ",
    "user": "Flexo"
  },
  {
    "message": "Pasivno hlajenje je brez ventilatorja se pravi samo z hladilnim telesom zato je tudi tišja stvar potem oz neslišna!  Pa 7600GS je bolj zmogljiva od 6600GT. Oba imata podobne frekvence s tem da ima 7600GS 12 cevovodov za razliko od 6600GT, ki jih ima 8! ",
    "user": "Antares88"
  },
  {
    "message": "ok, bom se jaz nekaj vprasal v te temo. Trenutno imam spodnji sistem (v podpisu), pa me zanima ce bi se mi splacalo zamenjat plato + proc. Ker imam agp graficno, katera se mi zdi se kar ok, bi zamenjal za asrock dual sata plosco.. Sedaj pa ne vem a se mi splaca vzeti to plosco + en socket 939 proc, npr. 3500+, ali je bolse am2 dodatek za to plosco in en dualcore proc, npr. 3800+, ali naj raje pocakam pa vzamem drugo plosco ter menjam se graficno? Rami so verjetno dobri? ",
    "user": "jurre"
  },
  {
    "message": "jurre: Splaca se ti vzet Asrock plato in nov poceni procesor, in bos opazil lepo razliko glede na tvojo trenutno konfiguracijo. Cez 1 leto recimo dokupis se AM2 dodatek za plato, pa AM2 dual-core pa novo graficno in rame. (ce bo nuja seveda)  Sej X2 gre na Asrock plato, ne rabis imeti Am2 dodatek. (obstajata dve variante X2 procesorjev, na socket 939 in novi Am2 socket.) Ce vzames Am2 potem bos tudi ram moral kupit DDR2, zato raje vzami socket 939 procesor pa zadrzi rame. ",
    "user": "ronaldo"
  },
  {
    "message": "AsRock 939DUAL-SATA2 za 15jurjev AMD ATHLON 64 3500+ BOX S939 Venice core 22 jurjev pobrskaš za DDr ramom, ki ga bodo kmalu ponujal na kile 7600GT in imaš spodobno game mašino..tako poceni še ni bilo nikoli....čez leto vse skup prodaš na bolhi in kupiš komplet novo  ob omembi današnjih X2 se boš takrat še samo kislo nasmehnil  P.S.  izpraznit žep zato, da boš lahko nekoč nadgrajeval je prej pokora kot neuslišana molitev ",
    "user": "nodes"
  },
  {
    "message": "Eno malo mimo vprašanje, če ima plošča npr. 6 sata2 portov (ali kak se že reče) to pomeni da lahko priklopim 6 enot (npr.: dvd, cd, disk... ipd.) ali so le-ti rezervirani za diske?  LP ",
    "user": "1309976"
  },
  {
    "message": "Ne, niso rezervirane samo za diske. Problem je, da razen diskov ni še veliko SATA enot (DVD-ROM, DVD-RW, itn.) na tržišču. Ampak kje si našel tako plato z 6-imi SATA priključki? ",
    "user": "opeter"
  },
  {
    "message": "asus m2n-e ima 6 sata priklopov pa se huda plata za navijat je.jo imam ",
    "user": "asus"
  },
  {
    "message": "kako se pa kaj obnese  asrock dual plosca za intele? Kaksna je razlika med  tem in  tem procesorjem? Cene vidim da so podobne kot za amd... ",
    "user": "jurre"
  },
  {
    "message": "Cpu obvezno vzami x2 3800+ saj stane samo 38K... če boš šel single core ti bo žal... ",
    "user": "Shark-357"
  },
  {
    "message": "Core 2 duo je novi CPU kateri je zdaj komaj prišo ven. Je sigurno 20-25% hitrejši od tistega drugega. Potrebuje pa 975, 965, 945, .... ",
    "user": "mtosev"
  },
  {
    "message": "ah nic, bo pa za spremembo amd ",
    "user": "jurre"
  },
  {
    "message": "mtosev: razumi da če hoče nabavit core 2 duo da potrebuje kar nekaj več denarja. Lej čist preprosto proc 50k, plata 40k (povprečna) pri AMD-ju maš pa plata 15k procesor pa 38k. To jetukej maš ogromno razliko v ceni. ",
    "user": "Jan987"
  },
  {
    "message": "\\Edit: My bad, gainwardove imajo isto 128bit vodilo. Starejše serije (6600gt) so imele 256bit vodilo pa sem mislil, da je tudi tukej tako.  Res? MI daš lahko link do karte, ki na kateri je imel 6600 256 bitno vodilo? ",
    "user": "kuglvinkl"
  },
  {
    "message": "Ne, 6600GT so bile vse 128-bitne, razen Dual-Core verzije (ki pa je itak kombinirala 2x128-bitno vodilo - temu so rekli 256  ).   Gigabyte GeForce 6600GT DualCore 256MB ",
    "user": "opeter"
  },
  {
    "message": "Zdaj se že splača razmislit o 7600GT namesto 7600GS:  PCX 7600GT 128MB GIGABYTE ",
    "user": "GrimReaper"
  },
  {
    "message": "Hmm....za to grafo je 128MB nekam malo. Je pa cena fletna in se mi zdi do prihoda DX10  kart se najboljsi nakup. ",
    "user": "AndrewSmith"
  },
  {
    "message": "Hvala vsem za odgovore...vse skupaj pa je zgleda padlo v vodo. Včeraj pri vračanju z dopusta, par kilometorv pred domom, me je zahaklal premični policaj (tisti na motorju) in sem dobil 70k in 5 kazenskih točk  , tak da bo šel denar namesto za računalnik v državno blagajno... ..zaradi jeze skoraj celo noč nisem spal (14 dni križaril po bivši Yugi: BIH, Dubrovnik...kazen pa dobil par kilometrov pred domom od naših..eh, eh...vozil skoraj 15 km za enim buksljem ki je cel čas vozil med 50 in 60 km/h in na prvem normalnem placu za prehitet to izkoristil, pa je gospod ocenil da je šlo za nevarno prehitevanje ipd. ..ok že preveč...offtopic...)  hvala vsem za nasvete še enkrat  LP ",
    "user": "1309976"
  },
  {
    "message": "Kaj bi mi lahko kdo pojasnil zakaj je v bistvu med dvema istima grafičnima karticama taka razlika v ceni  Club3D GeForce7600GT in  Leadtek GeForce7600GT  Edit: LoL komaj zdaj sem opazil da je razlika samo za 2k ojoj...je pozno in je treba it spat - v bistvu zakaj je sploh unih 2k razlike...grafe so v bistvu identične ",
    "user": "Flexo"
  },
  {
    "message": "leadtek ima večji in posledično tišji vent. ",
    "user": "eDDi"
  },
  {
    "message": "Pa ne samo to Leadtek je firma, ki slovi po tišini, kvaliteti in dobrim OC. Tako da kar Leadtek uzami. ",
    "user": "muzičar"
  },
  {
    "message": "@muzičar: to je pa že BS. V večih primerih se je že izakzalo da so Clubove kartice bile boljše za navijat kot leadtek. Pravzaprav, se ne spomnem kdaj nazadnje je bila kaka ful dobra OC karta od leadteka, nazadnje menda z 6600GT. Pa tud o kvaliteti bi se dalo razglabljat, skratka ni večih razlik med proizvajalci. ",
    "user": "eDDi"
  },
  {
    "message": "H3h direkt 6600GT imam in se navija boljše ko clubova. Kar se tiče pa kvalitete h3h že 3 leta garancije ti pove vse. V primerjavi z Gainward ali pa Gigabyte res ni neke razlike samo clubove pa na žalost niso še tok kvalitetne. Če pogledaš potem cenovno Gainward odpade ker rahlo preplačaš še firmo, potem imaš pa Gigabyte, ki je pa tako kot da bi imel avtocesto zraven, silent pipe je pa dražji. Asus nekaj muti vendar to ni to. PNY pa pri nas ni popularen razen Quadro karte (žal). MSI pa ne bom komentiral, ker še nisem imel priložnosti jo sprobat. Torej IMHO je Leadtek med najboljšimi izbirami če nisi nek orto navijalec. ",
    "user": "muzičar"
  },
  {
    "message": "Res? MI daš lahko link do karte, ki na kateri je imel 6600 256 bitno vodilo?  Nja, se opravičujem. En mi je reku da ma njegova gainwardova 6600gt (not Dual-core) 256bit vodilo in jes sm mu verjetno res verjel. ",
    "user": "Antares88"
  },
  {
    "message": "sej se mi zdi da obstaja geinwodova 6600GT z 256mbit in DDR ramom (namesto GDDR3) ",
    "user": "Veron"
  },
  {
    "message": "Tebi se to narobe zdi. 6600GT in 256bitno vodilo so samo sanje ",
    "user": "jest10"
  },
  {
    "message": "Ja mogoče si zamešal 256bitno vodilo in pa 256mb rama. ",
    "user": "Jan987"
  },
  {
    "message": "Že ki omenjamo spomin kaj je boljše vzet 2x512 ali pa 1 komad od giga rama? kaj vi menite ",
    "user": "Flexo"
  },
  {
    "message": "eto, jaz sem prejle zmontiral. Leti ko norc tole priporocam ",
    "user": "jurre"
  },
  {
    "message": "če mislišv prihodnosti nadgrajevati (kar boš verjetno) je boljše vzeti 1giga v kosu. ",
    "user": "Jan987"
  },
  {
    "message": "@jani ta je bla slaba...    Klik GAINWARD GeForce 6600 128MB TV DVI (256bit) PCI-Express   Ampak se spomnim da je bla na mimovrste ena Gainward GF 6600GT 256MB al 128MB ni mela DDR3 in mela je 256bit pomnilniško vodilo, neka Ultra verzija... ",
    "user": "Veron"
  },
  {
    "message": "Torej, tole je najboljša zadeva kar sem jih našel (razmerje cena/perf) vsaj mislim, da je tako:  VGA PCI-E GAINWARD BP7600GT, GeForce 7600GT, 256MB DDR3, 2xDVI, TV 1.378,75 KN   RAM PC-5300, 1024MB, DDR2, KINGMAX, DDR2 667 MHz 614,87 KN   HDD 250.0 GB MAXTOR DiamondMax 10, Serial ATA II, 16MB cache, 7200 okr/min 586,20 KN   CPU AMD Athlon64 3800+ BOX, socket AM2, Orleans, 2400MHz, 512kb c., HTT 1000MHz 935,83 KN   MBO ASROCK AM2NF4G-SATA2, GeForce 6100, nForce 410 MCP, DDR2, zvuk, S-ATA, LAN, VGA, PCI-E, s. AM2 475,53 KN   skupaj: 3.991,18 KN   Torej kakšna so vaša mnenja glede na konfiguracijo in ceno? Bi bilo kaj bolje zamenjati ali je dobro tako kot je (še nekrat cena JE važna)?  aja pa za vsak primer 1KN = 33 sit (tu nekje)...bo pa nakup v KN (-20% )  p.s. Pa še nekaj. A bo tole laufalo na 350 W napajalniku (Antech) ali bi ga bilo treba zamenjati?  Lep dan  p.p.s. Še tole: če bom dobil bom nabavil X2 3800 (a je po večini pri sosedih razprodan... ), tak da je zaenkrat tale konfiguracija ta ki se jo da dobiti...  Kriteriji pri nakupu: cena, stabilnost, solidno delovanje v igrah ...(star comp ne zdrži več: XP1800+, ati 8500 LE, 756 SD rama, msi turbo plata - se mi zdi...pa me še vedno muči če naj sploh menjam ..he he 100k je le 100k) ",
    "user": "1309976"
  }
]