[
  {
    "message": "par frendov bi nas šlo v Pariz rolat .. ja, z rollerji ...  tko za čez vikend od petka do nedelje ...  razmišljal smo že o vlaku, štopu, tovornjakarjih, poceni letalske družbe itd. ... s tem, da nam je pomembno, da tja pridemo čim prej .. tak, da štop bi vzel par dni in najbrž odpade že samo zaradi tega ... vsaj zaenkrat bi radi porabli samo 3 dni ...  če ma kdo kako pametno idejo iz prve roke z malo okvirnimi stroški, bi blo pretty cool!  ",
    "user": "nodrim"
  },
  {
    "message": "najcenejša varjanta verjetno bi bila wizzair do bruslja pa potem iz brusla z vlakom taylors al kaj je že uglavnem vlak je mal počasnej od TGV pa VELI cenej. Sam je pa res da wizz leti tja samo trikrat tedensko, tako da jemožno da ti dnevi ne bodo ustrezali. Druga varjanta je da greš z avtom do trevisa in potem iz trevisa z ryanair-om v paris samo je let šele ob 22.000, tako da prideš v pariz okoli enih do dveh ponoči.  Samo če hočete met dokaj ogodno, je pri wizz-u treba rezervirat neatraktivne datume vsaj 14dni prej, atraktivne pa okol en mesec, pri ryanairu pa prve vsaj en mesec prej, drugi pa so včasih že 3-4 mesece pre odhodom že kar dragi.  Če pa je vaš odhod že zeloblizu, pa za vsak slučaj poglejte k nizkocenovnikom, če majokakšno ''luknjo'' drugačje pa avta najcenejša verzija. ",
    "user": "Jan987"
  },
  {
    "message": "@jani: trevisu se po slovensko reče Trst ",
    "user": "Nejc Pintar"
  },
  {
    "message": "Nejc Pintar: Ne streljaj kozlov. Trst je Trieste. ",
    "user": "5er-->"
  },
  {
    "message": "Priznam, napaka ",
    "user": "Nejc Pintar"
  },
  {
    "message": "Kot že rečeno WizzAir do Bruslja, pol pa Eurostar, ki če me spomin ne vara, ni pretiroma drag, pa še hiter je. Opcija je tudi z Easyjetom ali pa WizzAirom do Londona in potem Eurostar do Pariza. Enkrat sem gledal pa mislim, da pride na tej relaciji cca. 50€. ",
    "user": "monster-x"
  },
  {
    "message": "Te euro star vlaki so dragi. S tylorsom je najcenejše pride okol 20eurov brusel paris. ",
    "user": "Jan987"
  },
  {
    "message": "najceneje bi šlo z rolerji do pariza ... ",
    "user": "ceh"
  },
  {
    "message": "cau  najceneje je pomoje z avijonom pojdi na www.skyscanner.net vpišeš italy (venice any) in iščeš france (paris any) vn ti vrže vse nizkocenovne lete in potem si lahko kupiš karto prek njih ali pa greš na stran od ponudnika...jaz sem dala 270 evrov za dve karti za obe smeri... kar ugodno... lahko ti še povem da je velika razlika kam priletiš ali na orly ali na beauvais. orly je bolj v centru ta drug je pa daleč vn iz mesta in stane bus 13 evrov do pariza...  jaz sem bila tam 2 tedna nazaj za hotel sem dala tudi malo ampak tam je pa vse ful drago ",
    "user": "ajtak1"
  },
  {
    "message": "ja iz trevisa leti ryanair, vendar je problem ker v paris prideš šele okoli enih zjutraj.   Menim da je za letalo še vedno najugodnejši wizz do bruslja potem pa naprej vlak taylors ki pride cca. 20EUR na osebo. Cena parkiranja pa je tudi na brniku mislim da cenejša kot v italiji + računaj še prevoz do tja + 13 eur vsako stran za bus, medtem pa te ta vlak pripelje v doseg podzemne železnice, tako da imaš potem po parizu naprej samo podzemno.   Skratka odloči se sam, jest ti samo predlagam. ",
    "user": "Jan987"
  },
  {
    "message": "koliko pa je karta do bruslja? ",
    "user": "ajtak1"
  },
  {
    "message": "poglej na njihovo stranj. Septembra se da dobit že za 5eurov + taksa. ",
    "user": "Jan987"
  },
  {
    "message": "Jz sm slisu da so te 1€ pa 5€ leti nateg, da te na drugih stroskih oberejo.   Pa tut nekak logicen se mi zdi. Mislm, sej ni racunice po kateri se jim splaca tebe furat ukol za 5€. ",
    "user": "d0rK"
  },
  {
    "message": "Nič ni nateg. pač prve karte so po tolk, potem pa več je zanimanja dražje so karte. Plačaš pa 5eurov karte pol pa še mislim da 4k pristojbin v eno stran.  sej pejt delat rezervacijo pa ti bo use zračunalo. ",
    "user": "Jan987"
  },
  {
    "message": "z avtom je stroškov 300€, bencin + cestnine, v obe smeri, vožnje je pa 11 ur v eno smer torej, 5 oseb na avto bi bilo še najceneje ... ",
    "user": "ceh"
  },
  {
    "message": "ce gres z wizzairom v bruselj pa pol z vlakom thalys iz bruslja v pariz je problem da tak pozno, ko prides v bruselj ne pelje vec noben vlak do pariza, koliko sem gledal po internetu ",
    "user": "sesko"
  }
]