[
  {
    "message": "Mene pa zanima ali se da kakorkoli odkleniti, ali priti v prenosnik, če je zaščiten z supervisor passwordom, katerega seveda ne poznaš Samo informativno me zanima ",
    "user": "skorpijon_v"
  },
  {
    "message": "ce ne bi za prosil za kak namig vsaj na PM    hvala ",
    "user": "skorpijon_v"
  },
  {
    "message": "mal več podatkov potrebujemo.....al je to bios password al obični windows log-on? ",
    "user": "obranc"
  },
  {
    "message": "ce ni ta prenosnik vreden vsaj 200k sit, ali pa ima ksne zelo zelo pomembne podatke, se ti ne splaca nicer pocet. no, res pa je, da imajo nekatere firme nekasne univerzalne passworde, ampak to mors pa ze sam mal raziskat. ",
    "user": "Dr_M"
  },
  {
    "message": "flash bios iz diskete ",
    "user": "Good Guy"
  },
  {
    "message": "Mislm da ne gre ker ne morš v bios, če je zaklenjen tudi ta ? ",
    "user": "#000000"
  },
  {
    "message": "za flesh biosa ti ni treba v bios, lohk probaš tut z boot cdjem pa pol zalaufaš program.. ",
    "user": "Good Guy"
  },
  {
    "message": "A ni supervisor password tak da racunalnik ne zboota doker ga ne vpises? Vsaj pri resnih laptopih je temu tako. Sicer se da načeloma vse shackat, sam v nekaterih primerih je tezko. To da ga bos povozil z BIOS updateom je iluzija...  LP  TribesMan ",
    "user": "TribesMan"
  },
  {
    "message": "Ja to je password, ki se nastavi v BIOSu in takoj, ko vklopiš računalnik, preden prideš v windows ga moraš vpisat   Hvala za informacije ",
    "user": "skorpijon_v"
  },
  {
    "message": "Hmmmmm? Kaj je to shackat? ",
    "user": "skorpijon_v"
  },
  {
    "message": "Kater prenosnik? ",
    "user": "para!"
  },
  {
    "message": "@para LOL   shackat = pomeni 'med drugim' tudi to da se zadevo odklene, čeprav zgleda na prvi pogled to neizvedljivo. Da pa se definitivno! LP ",
    "user": "#000000"
  },
  {
    "message": "ja lol ....  to pa je izjava no...  če ga rabiš vpoisat preden prideš v windowse pol ga veš ane?  al maš skoz ugasnjen komp?  neki si kle pomešu ",
    "user": "Good Guy"
  },
  {
    "message": "flash bios iz diskete   kako to naredim ? ",
    "user": "skorpijon_v"
  },
  {
    "message": "povej nam ktero matično maš.. ",
    "user": "Good Guy"
  },
  {
    "message": "@rovtar glede matične poglej v črno kroniko zadnjih dni, nemara boš najdu tam podatke.    Škorpijon al kaj si že, tebi pa tkole, če hočeš da ti tukaj kdo pomaga nekako povej v čem je fora al si pozabil password in se ti ne prižge mašina ? Nes ga na servis al pa tja kjer si ga kupil. Ali ga veš pa se bojiš da ga nebi pozabil in te zanima kako boš urejal ko ga pozabiš ? Če te tolk skrbi si ga nekam napiš, spotoma pa kontaktiraj prodajalca, kako to porihtaš. Ali imaš 'na kar najbolj sumim' neko sumljivo pridobljeno, da nam reku ukradeno mašino in zdej je ne gre prodat ker je zaklenjena, pa iščeš pomoč tukaj ? Tukaj gor je na žalost precej naroda ki so jim ukradli prenosnik 'med njimi tud jest in še nekaj mojih znancev' tko da pomagat odklepat zadevo kera zgleda precej sumljiva mi ne gre nekako od rok. Probaj nekak povedat za kaj točno sploh gre, in ni problema. LP  ps. če se motim, pač oprosti, ampak vse skup res precej sumljivo zgleda. ",
    "user": "#000000"
  },
  {
    "message": "rovtar: nekdo ti je ze napisal, da racunalnik ne boota NICESAR, dokler ne vpises passworda. Flash biosa (hvalabogu) brez passworda ni izvedljiv :P ",
    "user": "PARTyZAN"
  },
  {
    "message": "ni ukradena roba.  ",
    "user": "skorpijon_v"
  },
  {
    "message": "ce bi se slo za ukradeno robo, se da to opravit bolj disketno kot da sprasujes javno po forumu   lp ",
    "user": "skorpijon_v"
  },
  {
    "message": "party to vem jst ..sam kako hudiča pa pol uporabla ta prenosnik?  če ga sploh? ",
    "user": "Good Guy"
  }
]