[
  {
    "message": "A je možno da obstajata dva različna AGP slota ? Na enem računalniku (Abit BH-6) imam AGP slot razdeljen na dva dela:  najprej kratki del - presledek - nato dolgi del.  Na drugem računalniku (Epox 8RDAE) pa je AGP slot razdeljen ravno obratno:  najprej dolgi del - presledek - nato kratki del.  A je možno da se je AGP slot sčasoma spremenil/obrnil ?  Ker, imam tudi različne AGP kartice: Matrox G100 AGP, ki paše na Abitko - ne pa na Epox , in pa : Club 3D ATi 9600 PRO, ki paše na Epox, ne pa tudi na Abit.  Sicer mi odgovor , kakršenkoli pač že, ne bo pomagal v prav ničemer,  samo firbec me pa matra. ",
    "user": "Vanich"
  },
  {
    "message": "Mislm da ja. Men tut na eno staro maticno ne pase 9800pro al pa 6600gt notr. Sam men tista k pase na tastaro pase tut na novejso... ",
    "user": "Pouh"
  },
  {
    "message": "foolproof, drugac bi blo ogromno kartic in maticnih plosc pokurjenih. nekatere kartice so ble 3.3V only, maticne pa so zdej vecino 1.5V ",
    "user": "Dr_M"
  },
  {
    "message": "Hvala, se mi je zdelo da je nekaj takega.... ",
    "user": "Vanich"
  },
  {
    "message": "z  wikijawikija:  There are two versions of the AGP physical interface, for 3.3 V and 1.5 V cards respectively. The 1.5 V version has a key further away from the external connector, while the 3.3 V version is the opposite. But some poorly designed older 3.3V cards incorrectly have the 1.5V key, which may result in burnt mainboard if installed in a AGP 4X/8X slot. ",
    "user": "Beernarrd"
  },
  {
    "message": "A kdo slučajno na pamet ve ali so GF2 in GF2 MX400 32MB obe, 3.3V ali 1.5V? Ker imam plato na ketero grejo samo 1.5V grafe, pa se ne upam utikat not, da ne bo kej zasmrdelo  ",
    "user": "Veron"
  },
  {
    "message": "3.3V so ble starejse graficne (npr. voodoo3,4,5 , riva 128, ati rage pro, itd)  sicer sm pa reku ze prej, zadeva je narjena foolprof, tko da ce glih ne zagas graficnih oz agp slotov, neb smel bit nc narobe, ker ne gre skupi. ",
    "user": "Dr_M"
  },
  {
    "message": "sicer sm pa reku ze prej, zadeva je narjena foolprof, tko da ce glih ne zagas graficnih oz agp slotov, neb smel bit nc narobe, ker ne gre skupi.  He, he....WRONG !  V rokah držim kartico, ki gre očitno lahko v oba slota. In sicer Inno3D MX400 64MB AGP, ki ima dve zarezi na slotu in tako paše v oba AGP slota: stari in pa novi.  Tko da se mi zdi , da:  1.) se še zmerom lahko zajebeš in skuriš kartico ali mamaplato. 2.) je kartica prilagojena da lahko dela na oba načina, 3,3V ali pa 1,5V ???   Hmmmmm...... ",
    "user": "Vanich"
  },
  {
    "message": "Za povrhu vsega pa obstaja tudi AGP slot, ki nima nobene pregrade... Sem imel to na dobri stari Abit KT7. ",
    "user": "Jackal"
  },
  {
    "message": "Plata je asrock K7VT4A PRO ",
    "user": "Veron"
  },
  {
    "message": "Oh, se spomnim kak je prijatelj htel nest komp na servis ker je mislil da so mu narobe AGP-slot pritrdili na plato... ",
    "user": "sid911"
  },
  {
    "message": " je kartica prilagojena da lahko dela na oba načina, 3,3V ali pa 1,5V Bo kar to... Vsaj AGP 4x grafične normalno delajo na 3,3V in 1,5V ",
    "user": "jest10"
  },
  {
    "message": "samo kako vedt da je res AGP 4X? ker kolega jo ma trenutno v stari plati ki podpira max AGP 2X, pa hoče dat v to plato ko sem napisal zgoraj od asrock... ma pa GeForce 2 MX400 32MB ",
    "user": "Veron"
  },
  {
    "message": "GeForce 2 je AGP4x in preverjeno dela na ASRock K7VT4A+ in tudi ASRock K7S8X plati. ",
    "user": "GrimReaper"
  }
]