[
  {
    "message": "Pred kratkim sem si kupo teaca, ker je stari cd-rom crknil. Danes sem slucajno sel gledat v Nerotov cd speed in tam dobil rezultate branja le okoli 20x!! Prebrat sem sel tudi test na slo-techu in tam videl tisto o DMA-ju.Grem v nastavitve, vklopim DMA za disk in cd-rom, znova zazenem racunalnik in potem mi cd-rom vec ni deloval. Ko sem spet izklopo dma, je delal naprej. Kak naj dobim tisto 40x hitrost?? ",
    "user": "jRk0"
  },
  {
    "message": "Saj ti vrei laufa. V praksi ni nikoli 40x. ",
    "user": "Tr0n"
  },
  {
    "message": "A za tastarga ves, kok je mel realno hitrost? Kaksen test poisc, sigurn pise kok jim je bral... ",
    "user": "the_unborn"
  },
  {
    "message": "40x je max hitrost, tako da je povprečje okoli 20x čisto normalno... Saj ti je izmerilo povprečje, ne?  lp, Aleš ",
    "user": "Ales"
  },
  {
    "message": "Torej, povprecno prenasa s hitrostjo nekje 20x, zacne pri 17x, najvisja hitrost pa je priblizno 22x!! Vse to na TEAC CD-540E 1.0A, ki bi naj bil najhitrejsi cd-rom?? Najvisja hitrost ni koli ni bila visja od 22x. ",
    "user": "jRk0"
  },
  {
    "message": "Ja, ce nimas DMA vklopljenega, pol so prenesi taki..  Samo zgleda, da se plata in CD-ROM mal tepeta, zato ne dela DMA..   Meni na stari plati ni delal DMA pri DVDju.. Pol sem zamenjal plato in zdej dela vse lepo! ",
    "user": "rc-car"
  },
  {
    "message": "jRk0, kateri Windows uporabljaš? Meriš hitrost za podatke ali glasbo? Je plošča CDR(W) ali originalna? ",
    "user": "Han"
  },
  {
    "message": "Ko sem še sestavljal računalnike smo delali teste s cdspeed in ti teaci so vsi prišli tudi čez 40x, če je bil vzorčni cd poln in kvaliteten. Najhitrejši sicer že dolgo ni več... bere pa veliko stvari, ki jih kaki 52x ne.  Je pa res, brez DMA deluje zadeva čisto drugače... Sklepam, da bi se splačalo še malo poigrati in nekako pripraviti pc do tega, da bi delal z DMA. Teaci so malo čudne zadeve, pod win98 so včasih \"izginili\" in jih živ bog ni več pripravil do delovanja, čeprav je bil cd v redu... Do ponovnega nalaganja winsov...  Kakšen sistem maš...? Usposobi si DMA in bo vse ok.  lp, Aleš ",
    "user": "Ales"
  },
  {
    "message": "Mam win98, maticna pa je qdi kinetiz. Probal pa sem hitrosti pri vseh mogocih cdjih (originalni, joker, pcgamer, cd-r), pa je vsepovsod isto. mogoce je kje kaj v biosu treba naret? ",
    "user": "jRk0"
  },
  {
    "message": "V biosu imej nastavljeno na Auto ali pa forsiraj UDMA2 (UltraDma 33) prenos.  Če imaš na istem kablu priklopljeno še kakšno (počasnejšo) napravo, bi to znal biti problem.  Meni ta Teac kot Secondary Master deluje v Win98 s polno hitrostjo... ",
    "user": "Han"
  },
  {
    "message": "Jst sm pa takega teaca priklopil na isti kabel kot disk, tako da je CD-ROM kot slave in dela s polno hitrostjo. Če ni priklopljen tako, potem tudi meni bere z max. 22X hitrostjo. Provaj še na tak način.  Pa srečno novo leto  ",
    "user": "damirj79"
  },
  {
    "message": "Napisal si da mas verzijo 1.0A - flashaj ga z novim firmwareom (3.0A) in poročaj o rezultatih  Lp ",
    "user": "Cosmo"
  },
  {
    "message": "Probal dat na slave od diska, pa je bil ide kabl prekratek, da bi priklopo:) Pa se strto roko mam s ploscico in sraufi, tak da je vse skup tezko.   Kje pa dobim novi bios? Pa program za flashat pa to.. ",
    "user": "jRk0"
  },
  {
    "message": "Firmware 3.0A omogoča samo spreminjanje hitrosti digitalnega prenosa glasbe na disk in pa časovni zamik pri znižanju hitrosti vrtenja plošče, ko pogon ne dostopa do podatkov. ",
    "user": "Han"
  },
  {
    "message": "Ti sam probej dat CD-ROM na slave in disk na master, pa tudi če boš CD enoto v rokah držal. Če bo tko delalo boš že ukanil kak način kako montirat enoto v ohišje da boš imel dovolj kabla...jst sm se lih tko trudu, pol sm pa le najdu najkrajšo pot za kabelček speljat. ",
    "user": "damirj79"
  },
  {
    "message": "če ti ide ne dela probaj z novimi ide gonilniki za plato. Če pa ni vklopljen dma je pa okoli 20-22x hitrost prava. Če pa je vklopljen pa mora biti v povprečju okoli 30 ali več. ",
    "user": "OZZY"
  },
  {
    "message": "jRk0: Meni sta plata in DVD vsak zase delala cisto lepo, samo med sabo se nista razumela.. Sem peljal ene 3x na servis in model ni mogu pogruntat kaj bi blo.. Flashanje BIOSa, nic ni pomagalo.. Sploh je blo pa najbolj bed to, da mi niso hotli dat druzga DVDja, ker to ni delalo na noben DVD-ROMu istega modela in ker je tip trdil, da DVDji delajo lepo brez vklopljenega DMA (bullshit!)  To je blo na eni MSI plati in CII566, potem sem kupil ABIT KT7A in se Durona in zdej mi ta isti DVD cist lepo spila z vklopljenim DMAjem.. ",
    "user": "rc-car"
  },
  {
    "message": "Verjetno je maticna kriva ja.Saj bi kupo novo, pa zaj niti sraufat ne orem, ker mam roko zlomljeno. Sicer pa sem dljo neki ideTOOL, pa se vedno ne dela, pa se dma mode mi je v windwsih kar zbrisalo, niti ni izbire vec. ",
    "user": "jRk0"
  },
  {
    "message": "Ni nujno, da je maticna kriva.. Lahko se samo ne tazumeta.. Probaj z kakim drugim CD-ROMom..  Jest sem imel najprej tudi TEACa 40x in je delal DMA, ko pa sem zamenjal za DVD mi DMA ni delal..  ",
    "user": "rc-car"
  },
  {
    "message": "Jp tud men teac noče pa noče delat z dma! Mi pa tud noče ene cdje brat! Kriza! Kero plate pa mate tisti k mate probleme, in pa kakšne čipe, in verzijo južnega čipa? ",
    "user": "rap3r"
  },
  {
    "message": "Well...Cd rom koncno dela normalno:). Sem se skup spravo, pa nekak nastimo kable, da sem ga glih povezo. na milimeter.Ampak zaj malo ven s kiste strli cca 2 cm, ker je maticna prevlka:) ",
    "user": "jRk0"
  }
]