[
  {
    "message": "Lep pozdrav, na forumu sem že pred časom spraševal za nasvete glede strojne opreme, računalnika, vendar še vedno nisem opravil nakupa, ker so se želje in potreba rahlo spremenile. Nekako sem si zamislil en dva sistema, eden je intelov eden pa AMD-jev. Prosil bi predvsem za nasvete o smiselnosti takega nakupa in ali je mogoče bolje zamenjati nekatere komponente s cenejšimi, in jih potem malo naviti. Skratka res prosim za svetovanje. Sistema sta naslednja  CHIEFTEC LBX-02B-B-B črn  LC Power LC6550G 550W (1x140mm) silent  ATHLON 64 X2 5000+/1MB BOX AM2 MSI K9N SLI Platinum nForce570 SLI +SB+2GBL+SATA+FW 1GB PC3200 DDR DIMM WD WD2500KS 250GB 7.2/16M/S300 XFX Geforce 7900GT 256MB PCIe  CHIEFTEC LBX-02B-B-B črn LC Power LC6550G 550W (1x140mm) silent ATHLON 64 X2 4600+/1MB BOX AM2 ASUS ASUS M2N-E nForce570 Ultra +SB+GBL+SATA 1GB PC3200 DDR DIMM WD WD2500KS 250GB 7.2/16M/S300 XFX Geforce 7900GT 256MB PCIe  AMD ATHLON 64 X2 5000+ BOX AM2 Gigabyte GAM57SLI4R, AMD, AM2, MCP55P SLI , 4xDDR2(Dual),2xPCI-Ex16x,GLAN, 6xSATAIIr+2xIDE,10xUSB 2.0,2xPCI,ATX,SB7.1, FW  Ram DDR TeamGroup 1GB DDR ram, PC3200, 400MHz, s hladilnikom Club3D GeForce 7900GT, 256Mb GDDR3 256bit 2XDVI+TV PCIe WD 250 Gb, SATA300 , 7200, WD2500KS, 16MB cache SATA-II/300 Chieftech CH LC Power LC6550G 550W (1x140mm) silent ",
    "user": "Jerich"
  },
  {
    "message": "Hmmm... sem slep ali kaj, ampak jaz ne vidim \"intelov\" sistem. Vidim tri AMD-je, ki so nadmočne. Za kaj se bodo uporabljale, lahko le ugibam. Najbolj smešno mi je , da date v take sisteme 70-80k ali več vredne grafične, pri RAM-u pa šparate, kot, da bi bili vaška devica na spovedi pri župniku.  ",
    "user": "opeter"
  },
  {
    "message": "Namesto 5000+ si kupi Core 2 duo. ",
    "user": "mtosev"
  },
  {
    "message": "Se opravičujem za ekstremno \"inteligentno\" predstavitev svojih sistemov - INTEL sem pozabil napisati  Sem pa prosil, če se lahko stvari komentira tako da se človeku svetuje in ne da je smešno ker pač nekdo ne dela tako kot bi moral. Tako da, če bo šlo bolj konstruktivno bi prosil za utemleljen odgovor, glede tega, da je bolje da vzamem slabšo grafično in več ramov. Kako se stvar kompenzira, kje sistem pridobi itd.  V čem je core 2 duo boljši od X2 5000+? ",
    "user": "Jerich"
  },
  {
    "message": "No, to je pa intelova kombinacija   CHIEFTEC LBX-02B-B-B črn LC Power LC6550G 550W (1x140mm) silent  Ram DDR2 1GB GeIL PC5300 667 Value z alu hladilnikom WD WD2500KS 250GB 7.2/16M/S300  TEAC DV-516GB DVD-+RW (16x) dvos.črn oem INTEL Sorrento D945GNTLKR +VGA+SB+GBL+SATA+FW  INTEL Core 2 Duo E6400 2.13/1066 2MB BOX XFX Geforce 7900GT 256MB PCIe   Aha, pa računalnik se bo uporabljal predvsem za grafično oblikovanje. ",
    "user": "Jerich"
  },
  {
    "message": "Če se uporablja za grafično oblikovanje 7300GS je totalno dovolj. ",
    "user": "opeter"
  },
  {
    "message": "V čem je core 2 duo boljši od X2 5000+?  http://www.anandtech.com/cpuchipsets/sh... ",
    "user": "mtosev"
  },
  {
    "message": "Sem prebral članek in se že nagibam k nalupu intela  ",
    "user": "Jerich"
  },
  {
    "message": "sorrento plata je odlična izbira. sam ne za core 2 duo. od intela samo bad axe. ",
    "user": "eDDi"
  },
  {
    "message": "Pri grafičnem oblikovanju ne rabiš 7900GT. Za uporabo dveh dobrih LCD monitorjev je dovolj kak 7300GT ali GS, ki ima dva DVI izhoda (sicer je 2xDVI verzije teh kartic v Sloveniji zelo težko dobiti).  Če pa boš igral igre, pa je to druga stvar (in ne upaš napisati). Ker grafično oblikovanje je v osnovi 2D... in ne 3D. Za izris enostavnih 3D efektov je že kak RivaTNT dovolj dobra, saj rabiš le OpenGL podporo. Drugo pa računa itak procesor. ",
    "user": "opeter"
  },
  {
    "message": "če boš mel komp za grafično obdelavo, se ti splača vzeti več rama. Se bo veliko bolje poznalo kot kakšna huda grafična. ",
    "user": "Jan987"
  },
  {
    "message": "Tudi mene so nasli za sestavit en PC za igrackanje... Sem prilepil kar sem, ker se gre polemika ravno o plati za Intela. Imam enak problem.  Chieftec CH-01SL-SL-B 400W CPU Intel Core 2 Duo E6400 2.13GHz 2MB Corsair DDR2 1GB 667MHz (VS1GB667D2) LCD-TV 19\" Samsung SyncMaster 932MP Silver Gigabyte GeForce 7600GT, 256MB, PCI-e DVD zapisovalnik NEC ND-4571 Labelflash™ Logitech UltraX Cordless Media Desktop HP LaserJet 1018 Komplet zvočnikov 2.1 Logitech X-230  Plata GigaByte 8I945G-MF  Trdi disk Seagate 250 GB SATAII 7200rpm 8MB NCQ WD 250 GB SATA II 7200rpm 16MB  Muči me, katero plato vzet za Core 2 Duo. Intelova Bad Axe mi je pa predraga, tam max 35 000 sit dam zanjo. Pa kater disk vzet? Z WDji sem max zadovoljen, ampak tale Seagate ni od muh ce 8MB + NCQ res prines vec ko 16MB cache. Katerga od teh dveh torej vzet? A bo ohisje z Chieftec napajalnikom 400w vredu al ne? Navijalo se ne bo, mora bit le stabilna masina. ",
    "user": "PolentozerkaTM"
  },
  {
    "message": "Gigabyte DS3 al ASUS P5B. ",
    "user": "mtosev"
  },
  {
    "message": "Problem je v tem da se bo grafično oblikovanje kombiniralo z video obdelavo. Kar se pa igric tiče pa je tako kot vedno - lepo je kdaj kakšno odigrati. ",
    "user": "Jerich"
  },
  {
    "message": "Vse kakor ti bo za video obdelava nujen ram ki pa 1gb v sedanjem času kar malo malo vsaj 2gb rama pa slabšo grafo bi jst uzel na tvojem mestu kako 7600gt al pa počakaš na dx10. ",
    "user": "SpIcA"
  },
  {
    "message": "Video obdelava enako kot grafično oblikovanje ne zahteva hudega 3d-pospeševanja, tako da edini razlog res ostanejo zgolj igre. ",
    "user": "Matek"
  },
  {
    "message": "Hm...hvala za vso dosedanjo pomoč. Glede grafične me pa zanima samo še ena stvar, in sicer, kako je s 7600gt in navijanjem. Baje ne najbolje. A bi bilo s 7900 kaj bolje? ",
    "user": "Jerich"
  },
  {
    "message": "No, očitno je vsa pomoč izčrpana.   Skratka, nekako sem se odločil za tole varianto,  CORE 2 DUO E6400, 2.130 GHz 2MB, 1066MHz, LGA775 BOX  Asus P5B, P4, LGA775, I965 (BroadWater),4xDDR2, PCIX16x, LAN,SB7.1,ATX, 1066Mhz, 3xPCI, 10xUSB2.0, 1xATA,4xSATA2r  Ram DDR2 1GB KIT GeIL PC5300 667 DualChannel (2*512) RETAIL Leadtek NVIDIA GeForce PCI-EXPRESS 7900GT 256MB DDR3 (256bit, PCI Xpress 16X, 2x DVI, HDTV-OUT 450/1320) WD 250 Gb, SATA300 , 7200, WD2500KS, 16MB cache SATA-II/300 Napajalnik LC 550W LC6550G, 140mm, Fan, črn Ver 2.0 24pin  Upam, da bo sistem dobro služil. ",
    "user": "Jerich"
  },
  {
    "message": "No ja edino karbi zamenjal sam je to da bi vzel 6300 proc in pa 2 giga rama. ",
    "user": "Jan987"
  }
]