[
  {
    "message": "kaj je to zdej z voljo imam siol in preveč prostega cajta kako to polj gre če bi hotu da je net zastonj.? ",
    "user": "Klemenn"
  },
  {
    "message": "Ka še lahko prosim enkrat, bolj natančno napišeš kaj hočeš ??  Rad bi vedu, kako bi prišel do zastonj interneta ?  Aja pa da te ne zavede Volj-in sloga, da je zastonj, ker še vedno plačuješ impulze, tako da to ni zastonj... ",
    "user": "R0K"
  },
  {
    "message": "tle ",
    "user": "||_^_||"
  },
  {
    "message": "pa kaj te cenej pride kakšne impulzte plačuješ za telefon? kako to spremenit iz siola na volja ",
    "user": "Klemenn"
  },
  {
    "message": "odvisno kateri paket imas pri siolu. za voljo placujes impulze kot za arnes (dvakrat tolk kot siol), vendar ne placujes narocnine, ur ipd. torej si zracuni, koliko porabis pri siolu za uro interenta in isto za voljo in ves, pri cem si. ",
    "user": "BojlerTM"
  },
  {
    "message": "Tip elementa Ime / naziv Tarifni razred Cena Količina, Enota  Osnovni poštni predal Osnovni poštni predal 0,00 SIT 1 ENOTA  Standardni dostop Uporaba - internetni del 134,00 SIT 1 URA  Standardni dostop Uporaba - telefonski del NT 51,00 SIT 1 URA  Standardni dostop Uporaba - telefonski del VT 102,00 SIT 1 URA  Standardni dostop Naročnina SiOL 984,00 SIT 1 ENOTA   ",
    "user": "Klemenn"
  },
  {
    "message": "kakšni so ti podatki pri volji ma kdo kako telefonsko številko od volje ",
    "user": "Klemenn"
  },
  {
    "message": "pr volji je , ce se ne motim, 75 sit ura zvecer (po 19.00), drugace 2x 75. se mi zdi. ",
    "user": "jRk0"
  },
  {
    "message": "VoljaNet je cca.40% cene ure SiOL-ovega Standard paketa in ni nic pocasnejsa od njega, torej se splaca! Telef.racuni od Telekoma so VEDNO vecji od tistega, kar si po osnovnih info lahko sam izracunas samo zato, ker za 0889 cifre NE obstaja v resnici minutni interval za impulze! ampak 125/250 sek interval (cca.dobri 2 in 4 min)in cena impulza z ddv je 5,22sit, ki takoj skoci, cim se modem serverja oglasi (se vzpostavi telef.veza!). To pomeni, da ce ne pazis, kdaj se odklopis (prej kot pade naslednji impulz) kot 99% uporabnikov, ti v povprecju \"zviznejo\" pol intervala cajta! To v praksi pomeni, da je minuta za obracun Net-a prakticno z ddv 1,5 oz 3 sit min in ne samo 1,25 in 2,5 kot vsi navajajo...V skladu s tem te tudi vse neuspesne komunikacije pri priklopu na server /not responding itd/ kostajo 5,22 sit! Ce tako racunas, dobis realen telef.racun! .. jaz sem stroske prepolovil! ..  ",
    "user": "Spajky"
  }
]