[
  {
    "message": "Na internet sem priklopljebna preko volja.net, pa me zanimajo vaše izkušnje, ali res drži cena 2.5 sit/min v višji tarifi in 1.25sit/min v nižji tarifi in ali si telekom zaračunava še kaj, in ali je res to najugodnejši priklop na internet. ",
    "user": "MELITA"
  },
  {
    "message": "Uh melita.. Temo si odprla v napačnem oddelku (to sodi v ISP ali v skrajnem primeru v internet).   O tem je že bilo predebatirano 100x.   - Cena drži (mislim da je tako, prevelikih odstopanj nebi smelo biti) - telekom si ne razačuna ničesar drugega - da, to je najugodnejši proklop na internet preko modema v sloveniji.   ",
    "user": "whatson"
  },
  {
    "message": "Men so pa pr volji rekl, da je cena vedno višja za nekaj odstotkov, zaradi telekoma.  ",
    "user": "GaPe"
  },
  {
    "message": "ja to pa je zaradi impulzov.  npr. ce si konektan 1 minuto in 2 s placas 2 impulza, terej kot da bi bil povezan 2 polni minuti. ",
    "user": "|GrEgOr|"
  },
  {
    "message": "VoljaNet je cca.40% cene ure SiOL-ovega Standard paketa in ni nic pocasnejsa od njega, torej se splaca! Telef.racuni od Telekoma so VEDNO vecji od tistega, kar si po osnovnih info lahko sam izracunas samo zato, ker za 0889 cifre NE obstaja v resnici minutni interval za impulze! ampak 125/250 sek interval (cca.dobri 2 in 4 min)in cena impulza z ddv je 5,22sit, ki takoj skoci, cim se modem serverja oglasi (se vzpostavi telef.veza!). To pomeni, da ce ne pazis, kdaj se odklopis (prej kot pade naslednji impulz) kot 99% uporabnikov, ti v povprecju \"zviznejo\" pol intervala cajta! To v praksi pomeni, da je minuta za obracun Net-a prakticno z ddv 1,5 oz 3 sit min in ne samo 1,25 in 2,5 kot vsi navajajo...V skladu s tem te tudi vse neuspesne komunikacije pri priklopu na server /not responding itd/ kostajo 5,22 sit! Ce tako racunas, dobis realen telef.racun! .. jaz sem stroske prepolovil! ..  ",
    "user": "Spajky"
  },
  {
    "message": "In kako si jih prepolovil ????  LP! ",
    "user": "Maximus"
  },
  {
    "message": "S tem ko sem sel iz SiOL-a na VoljaTel! (prej SiOL+Telefon 13,14 jurjev; zdej samo Telef.racun pol manj! :-).. ",
    "user": "Spajky"
  }
]