[
  {
    "message": "Zanima me glede grafične kartice v prenosniku!!!!  Iščem prenosnik do 230k! Ko preglejujem ponudbe, se pri grafični kartici vedno zatakne! Vedno piše \"shared\" ali \"do 128 mb\", ampak to je mišljeno za integrirano grafiko, kar je manjša zmoglivost, pa še rame ti vzame! Kakšna je finta v tem??? Rad bi imel neintegrirano grafično kartico, zaradi igric! Ali je boljša od integrirane??? ",
    "user": "lupsa"
  },
  {
    "message": "Za 230k nevem če se dobi kaj neintegriranega. Drugač maš pa temo o prenosnikih ",
    "user": "LapD"
  },
  {
    "message": "Seveda je boljša od integrirane. Za igrice glej nekaj v rangu 6600go ali pogostejše x700. Za okrog 1000 eu pa dobiš čez mejo že novejšo x1600 in core duo...  Lp ",
    "user": "carpenter"
  },
  {
    "message": "aha! kaj pa ta prenosnik???   Linux  Procesor  Mobile AMD Sempron™3000+ procesor z 256 KB L2 predpomnilnika, AMD PowerNow!™ tehnologijo in 3DNow™ Professional Technology support  nabor SiS M760GX  Pomnilnik  512MB [256MB+256MB] DDR333 pomnilnik, razširljiv do 2 GB z dual soDIMM moduli Trdi disk  40GB ATA/100 4200rpm Optična enota  DVD-Dual Double Layer  Zaslon  15.0\" XGA TFT LCD z ločljivostjo 1024 x 768 točk Grafika:  SiS M760GX Integrirana 3D AGP grafična kartica z 128 MB VRAM, podpora Microsoft® DirectX® 8.0  DualView™ podpora  MPEG-2/DVD hardware-assisted capability  Aspire CinemaVision™ video tehnologija (Aspire Arcade)  Aspire ClearVision™ video optimizacijska tehnologija (Aspire Arcade)  Multimedija  zvočni sistem z dvema vgrajenima zvočnikoma  MS-Sound kopatibilno  vgrajen mikrofon Komunikacije:  modem: 56Kbps ITU V.92 data/fax  omrežje:10/100 Mbps Fast Ethernet; Wake-on-LAN ready  brezžično omrežje: Mini-PCI 802.11b/g wireless network  podpira Acer SignalUp brezžično tehnologijo   I/O vmesniki  3x USB 2.0 ports  1x dodatni zaslon (VGA) izhod  1x PC Card reža (Type II)  1x Modem (RJ-11) port  1x Ethernet (RJ-45) port  1x izhod za zvočnike ali slušalke  1x vhod za mikrofon  1x priklop za napajanje DC-in  Varnost  Kensington lock slot  BIOS - geslo  Napajanje in baterija  ACPI upravljenje z energijo  29Wh Li-Ion baterija  do 1.5 avtonomije  hitro polnenje do 2.5 ure; 3.5 ure pri uporabi prenosnika  65W AC adapter  Tipkovnica  88-/89 tipk  sledilna ploščica [Touchpad] z gumbi  12 funkcijskih tipk; 4 smerniške tipke; dve Windows® tipki; hotkey kontrole; embedded numeric keypad;  Dva LED-gumba: WLAN in [Bluetooth®-opcija]  Teža in dimenzije  364 (W) x 279 (D) x 33.9 / 38.9 (H) mm (14.3 x 11 x 1.3 / 1.5 inches)  2.76 kg (6.08lbs.) for 15\" XGA LCD  Testi  Temperaturni test  Free Drop test  Acoustics test  Weight and Pressure test  Spillage test  Shock and Vibration test  Electrostatic Discharge Immunity test  MTBF (Mean Time Between Failure) test  Hinge Life test  Keyboard Switch Life test  Programska oprema  Acer eManager (including ePresentation, eSetting, ePowerManagement and eRecovery)  Acer Grid Vista  Acer Launch Manager  Acer System Recovery CD  Acer Arcade  Norton AntiVirus™  Adobe® Reader®  NTI CD-Maker™  Opcija  dodaten pomnilnik  dodatna baterija  AC adapter  Certifikati  ACPI 1.0b  Mobile PC 2001  DMI 2.0  Wi-Fi®  Cisco Compatible Extensions (CCX)  Garancija  2 leti fizične osebe, 1 leto pravne osebe    za 170k?????????????????????????????? ",
    "user": "lupsa"
  },
  {
    "message": "Muchos predrago. Integrirana grafika, počasen in majhen disk, slaba avtonomija (baterija), 15 zaslon..ta računalnik ni nič posebnega. Potem raje  tole, ga prekaša v vseh pogledih, boljši procesor, boljša grafa-veliiko boljša, boljši zaslon, večji in hitrejši disk itd. Če misliš igrat igre potem glej da grafična NE BO integrirana. ",
    "user": "carpenter"
  },
  {
    "message": "Ta pri TRONu je lep samo vpašanje je kvaliteta izdelave. ",
    "user": "mtosev"
  },
  {
    "message": "Za 210K dobiš Acer 3023WLMI z X600, za ene 20-30K več pa 3025WLMI z X700. Ostalo je nekje standard, edino baterija je 8-cell. ",
    "user": "Zheegec"
  },
  {
    "message": "@mtosev:...ga imam jaz že nekaj dni in je kvaliteta dobra, ni pa na ravni Asusa ali Sonya. Ohišje se ne zvija, je natančno in lepo sestavljeno, tipkovnica se ne upogiba. Primerljivo nekje z HP 6125. Bolj natančno sem ga pa opisal  tukaj.  Lp ",
    "user": "carpenter"
  },
  {
    "message": "Če pa misliš igrat igrice, bo itegrirana čisto dovolj.  LP  PS:Igra=/=Igrica DA SMO NA JASNEM! ",
    "user": "Orbit89"
  },
  {
    "message": "Kateri je boljši???   TroNote Advance M75 CWD PentiumM 1.5G 512 15,4\" Tehnični podatki Chipset & BIOS Chipset - Intel 855PM + ICH4-M Processor & Cache  - MPM 1,5 GHz / !MB Osnovni pomnilnik  - 2 x 256MB (DDR 400) - 2 razširitveni reži (podpirata module 128, 256, 512, 1024 MB)  Zvočna kartica - AC\"97 2.2 Compliant - Advanced Wavetable Synethesizer - Direct Sound™ 3D Accelerator - S/PDIF Digital output - Full-duplex - 4x vgrajen zvočnik - 1x vgrajen mikrofon Ekran  - 15.4\" WXGA LCD (1280 x 800) Grafični vmesnik  - ATi Mobility Radeon 9700 high performance chip - Dual-view Display monitor - Integrated 128-bit 2D/3D Graphics Accelerator - 128MB DDR SGRAM - Ločljivosti zunanjega monitora nastavljiva največ do 1600x1200 - Podpira UXGA ločljivost PCMCIA - 1 x Tip II PCMCIA  Trdi disk - 60GB (5400 rpm) - ATA 33/66/100 (ultra DMA) Modem/Fax/Lan Board  - Infrared Transfer, IrDA 1.1 FIR/SIR/ASKIR - 56K Fax Modem v.90/92 compliant - 10/100/1000Mb Ethernet - (Opcija) Intel® Pro/Wireless 2200GB (tip mini pci) Priključki (zunanji) - 3x USB 2.0 - 1x Mini IEEE1394a - 1x S-Video - 1x Ir - 1x priključek za dodaten monitor - 1x priključek za slušalke - 1x priključek za mikrofon  - 1x S/PDIF izhod - 1x RJ-45 LAN - 1x RJ-11 Modem - 1x DC napajanje Napajanje in baterije - 65W AC adapter - AC vhodna napetost 100~240V, 47~63Hz, DC izhodna napetost 20V, 3.25A - Izmenljive (6 celic) Smart Li-ion baterije, 4400mAh - (Opcija možnost naročila) 12-celic Smart Li-ion baterije, 8800mAh  Mere in teža  - 360 x 273 x 29,5 mm  - 3.15 Kg z baterijami za 187.425,00 SIT    ali    TroNote M65 CWD PentiumM 1.4GHz 512DDR 15,4'' Tehnični podatki:  Chipset & BIOS Chipset - Intel 855PM + ICH4-M Processor & Cache  - MPM 1,4 GHz / !MB Osnovni pomnilnik  - 512MB (DDR 400) - 2 razširitveni reži (podpirata module 128, 256, 512, 1024 MB)  Zvočna kartica in dodatki - AC\"97 2.2 Compliant - Advanced Wavetable Synethesizer - Direct Sound™ 3D Accelerator - S/PDIF Digital output - Full-duplex - 4x vgrajen zvočnik - 1x vgrajen mikrofon Ekran  - 15.4\" WXGA LCD (1280 x 800) Grafični vmesnik  - ATi Mobility Radeon 9700 high performance chip - Dual-view Display monitor - Integrated 128-bit 2D/3D Graphics Accelerator - 128MB DDR SGRAM - Ločljivosti zunanjega monitora nastavljiva največ do 1600x1200 - Podpira UXGA ločljivost PCMCIA - 1 x Tip II PCMCIA  Trdi disk - 60GB (5400 rpm) - ATA 33/66/100 (ultra DMA) Modem/Fax/Lan Board  - Infrared Transfer, IrDA 1.1 FIR/SIR/ASKIR - 56K Fax Modem v.90/92 compliant - 10/100/1000Mb Ethernet - (Opcija) Intel® Pro/Wireless 2200GB (tip mini pci) Priključki (zunanji) - 3x USB 2.0 - 1x Mini IEEE1394a - 1x S-Video - 1x Ir - 1x priključek za dodaten monitor - 1x priključek za slušalke - 1x priključek za mikrofon  - 1x S/PDIF izhod - 1x RJ-45 LAN - 1x RJ-11 Modem - 1x DC napajanje Napajanje in baterije - 65W AC adapter - AC vhodna napetost 100~240V, 47~63Hz, DC izhodna napetost 20V, 3.25A - Izmenljive (6 celic) Smart Li-ion baterije, 4400mAh  Mere in teža  - 360 x 273 x 29,5 mm  - 3.15 Kg z baterijami za 169.915,00 SIT   Hvala za odgovore!!! ",
    "user": "lupsa"
  },
  {
    "message": "Nobeden. Glej link par postov zgoraj.. ",
    "user": "carpenter"
  },
  {
    "message": "Kako dobra je x1400 od ATI?  Video Chipset: Mobility Radeon X1400  Installed Video Memory: 128 MB  Shared Video RAM (Max): 384 MB  Resolution: 1280 x 800  Display Size: 15.4 in ",
    "user": "blue"
  },
  {
    "message": "> .ga imam jaz že nekaj dni in je kvaliteta dobra  Ker ga imaš nekaj DNI, je dobra. Poročaj čez nekaj MESECEV. In ne primerjaj TRONa s HPji prosim ;> ",
    "user": "Gwanaroth"
  },
  {
    "message": "No ti bom pa še enkrat poročal čez nekaj mesecev. BTW, imel sem že kar nekaj prenosnikov od Toshibe do Gericoma in Tronote-a. Med drugim tudi HP nx6125 z turionom 2,2 in SXGA zaslonom. In ja, kvaliteta OHIŠJA je povsem primerljiva , to si upam reči po nekaj dneh. ",
    "user": "carpenter"
  },
  {
    "message": "js sm kupu novembra tronote m85-cxd in do dons nimam še nobenega problema. edino ena mrtva pika se mi je nardila ostalo pa vse dela. tk da mislm da ni vse firma. drgač pa jst s svojo x700 grafično lohka normalno špilam UT2004, CMR2005, comandos strike force 2006. sm probu FEAR pa mi mau šteka. Edina slabost vseh prenosnikov je počasen disk, ker imajo vsi 5400rpm. ",
    "user": "M@73Y"
  },
  {
    "message": "Kaj mi svetujete glede tega prenosnika!!!!!!???????? Našparano mam do 230k!!!! kaj se sploh govori okoli tron prenosnikov???     KIT TRON M85-CWD je prenosnik, ustvarjen, da uporabniku nudi procesorsko moč in učinkovitost. Namenjen je tudi zahtevnejšim uporabnikom, ki potrebujejo zmogljiv sistem. Prenosnik temelji na Intel® Pentium® M Processor 730 1.6GHz, 2MB, 533MHz mikro procesorju. Celoto dopolnjujejo še 512 DDR2 pomnilnik (1 modul), 80 GB velik trdi disk in DVD-Dual: DVD-R/RW zapisovalnik. LCD ekran je velikosti 15,4\" (TFT WXGA) palcev in podpira ločljivost 1280 x 800 točk. LCD ekran poganja zelo zmogljiva grafična kartica, PCI Express ATI Mobility Radeon X700 s 128MB lastnega pomnilnika. Oprema prenosnika je res bogata in jo sestavljajo: omrežni priključek 10/100, WLAN omrežna kartica, Modem 56K, VGA izhod, 4x USB 2.0 priključki, FireWire, PCMCIA, čitalec pomnilniških kartic. Možen je tudi prikaz slike na TV zaslonu.  POZOR: ob nakupu prenosnika TroN M85-CWD vas čaka darilo - TroN ročna ura z vgrajenim flash pomnilnikom kapacaitete 256MB in MP3 predvajalnikom!!  Nabor čipov  - Intel 915PM + ICH6 Pomnilnik - Vgrajeno 512 MB - Razširitvena mesta 2 x SODIMM Sockets - DDR2 Max 2GB  Ekran - 15,4' WXGA (1280x800) Grafična kartica - PCI Express ATI Mobility Radeon PCI Express X700 128MB DDR Zvočna kartica - Built-in Azalia compliant audio chip 24 bit 3D effect & full duplex  Čitalec kartic  - 3-in-1 Memory Card Reader  Vmesniki in priključki - 4 x USB 2.0  - 1 x IEEE1394  - 1 x PC Card Type II  - 1 x RJ11  - 1 x RJ45 (LAN)  - 1 x S-Video TV-Out  - Microphone in, Headphone out  - 1 x Audio DJ (line-in)  - 1 x VGA  - IR Port (CIR) x 1  - built-in Microphone  Napajanje  - Li-ion 6 cells Velikost in teža  328mm x 268mm x 19.4mm ~ 27.4mm ~ 31.8mm 2,55 kg in več (odvisno od konfiguracije) ",
    "user": "lupsa"
  },
  {
    "message": "JSt sem ga kupil kakšno uro nazaj za 150k. Ostal brez besed. Več povem, k oga temeljito stestiram... ",
    "user": "bond007"
  },
  {
    "message": "Torej od začetka: zelo me je presenetila relativna trdnost ohišja in zelo dobra tipkovnica. Res zanimivo - ne bi pričakoval tega od TRona  Tudi touch pad ni slab. Baterija 4.4mAh naj bi bila za okoli 3 ure. Mogoče edina majhna slabost tega prenosnika je slab vidni kot LCDja - sploh od zgoraj je kriza. Drugače pa kar v specifikacijah recimo ne piše je, da ima gigabit lan.  No ko pa ta prenosnik zares spoznaš, šele vidiš kaj ponuja. Če se malo poigraš, ga pripraviš do tega, da pride v windowse s frekvenco 2.1Ghz  . Kar sploh ni tako slabo - poveča se frekvenca ramom, večji fsb in posledica je 34s v super pi 1M (prej 46). 3D mark01 (ja vem, pač nisem mel drugega pri roki ) več kot 20k točk Pa se nisem neki trudu z raznimi driverji (pač kar tisti iz priloženega CDja) in optimizacijo...  No kljub konkretnemu navitju vse seveda deluje bp, pa se procesorju da še fino znižati voltažo - pri meni za 6*172 porabi le 0,732V, za 12*172 pa okoli 1.1V (mogoče malo manj).   Uglavnem super prenosnik za tak denar in ga res priporočam! ",
    "user": "bond007"
  },
  {
    "message": "S čem pedenaš napetosti in ferkvence? ",
    "user": "Tic"
  },
  {
    "message": "bond a si ga kupu v topolčšici?? (iz bolhe) če si si kupil točno tega ki sem ga hotel kupiti jaz sam sem se pol premislil pa kupil acer 5024 wlmi ",
    "user": "varlecijus"
  },
  {
    "message": "Voltaže nastavlam v  NHC, fsb pa z  setfsb (setfsbU15a5_Acer1694WLMi). Sedaj sem prišel do 180 fsbja - a ne popolnoma stabilno - očitno so omejitev rami. Pri 12*180 dobim 31s super pi, zanimivo tudi pol ure OCCT gre skozi, a včasih zmrzne čisto random . 175 fsbja je pa 100% stabilno.  Ja, prenosnik sem kupil pri onem iz Topolšice, popolnoma nov zapakiran. Zelo skuliran tip, pravi, da jih zelo veliko proda... Zaenkrat sem res zelo zelo zadovoljen. KUpim še 512 rama za 10k, pa imam za 160k takle prenosnik: - giga rama - 2.1 Ghz p-m - x700 -15.4 zaslon - 80giga disk  Zelo težko bi najdel bolši price/performance ",
    "user": "bond007"
  },
  {
    "message": "POZOR! Voltaže nastavlam v NHC, fsb pa z setfsb (setfsbU15a5_Acer1694WLMi).   V zip datoteki ki je napisana zgoraj (setfsb....) je trojanc. preverjeno z bitdefender 9. ",
    "user": "M@73Y"
  }
]