[
  {
    "message": "Sem pred nakupom laserskega tisklanika za domačo uporabo.Ker tiskam bolj malo (10-20listov mesec) rabim nekaj povsem osnovnega, s čim manjšo ceno izpisa in da osnovni toner zdrži čim več.Katerega priporočate. Trenutno je kar ugoden Lexmark E120. ",
    "user": "tris"
  },
  {
    "message": "Ozri se za kakim samsungom recimo  tale ali pa kakim hp-jem. ",
    "user": "KandazaR"
  },
  {
    "message": "Kakšnega rabljen HP Laserjet 5-6L za cca 5.000SIT bo čisto v redu. ",
    "user": "KuhaR"
  },
  {
    "message": "Glede HP 5-6L imam iz službe bolj slabe izkušnje....več ali manj vsi so se po nekaj časa pokvarili - naenkrat je vleklo not po več listov.To se je sicer zgodilo po kar nekaj sprintanih listih ampak pri rabljenem nikoli ne veš, koliko je prej printal in \"koliko\" tonerja je še ostalo. ",
    "user": "tris"
  },
  {
    "message": "kašno konico minolto uzam, jst mam page pro 1300W pa je uredu zadeva...naenkrat sm sprintu 1300 strani pa je šlo bp  ",
    "user": "Klemzz"
  },
  {
    "message": "Imam podobne izkušnje kot Tris z 5L. ",
    "user": "BlackHole"
  },
  {
    "message": "Verjetno je trenutno najboljsi nakup glede na kvaliteto, ceno izpisa in dostopnost obnovljenih tonerjev Samsung ML-2010. TUdi sam se odlocam za nakup, verjetno pade omenjeni Samsung. ",
    "user": "mirkuma"
  },
  {
    "message": "Jst imam HP1020, pa zadeva deluje odlično, sprintanih je pa sigurno že čez 30.000 listov na njem, pa do sedaj nobene napake. Prvi toner je zdržal res ogromno. ",
    "user": "krneki0001"
  },
  {
    "message": "Za par strani na mesec bi bil Samsung 1610 odlična izbira ",
    "user": "Prjatu"
  },
  {
    "message": "Novi imajo ponavadi tonerja samo za ~1000 strani (velja za ML-2010 in ML-1610). ML-2010 ima nov toner za 3000 strani, ML-1610 pa za 2000 strani cena pa je enaka, tako da je dolgorocno ML-2010 boljsi nakup, cetudi kupis obnovljeni toner. ",
    "user": "mirkuma"
  },
  {
    "message": "Moj glas gre HP 1020 (pozor!! jaz sem dal lani 24k, letos pa je kar 30k). Natisnil sem 6000 strani in nisem imel nikakršnega problema, toner, ki je bil zraven, je bil poln, torej 2500 strani, sedaj pa sem kupil obnovljenega za polovično ceno in sem zelo zadovoljen.  Če bi danes kupoval, bi izbiral med HP 1020 ter Samsung ML-2510 (24 str. / min).  LP ",
    "user": "teato"
  },
  {
    "message": "Po vsej verjetnosti bom nkupil kar samsunga ML-1610, ki se trenutno dobi že za 18000SIT (ML-2010=23KSIT).Glede na ceno izpisa(test tisklanikov v Monitorju) je 2010 sicer ugodnješi(7,4:6,2 SIT/stran), vendar printam premalo, da bi se mi nakup izplačal(splača se po 4166 straneh  ).Hitrost tiskanja naj bi bila praksi zanemarljiva, prav tako kvaliteta izpisa(slike). Oba tiskalnika so pohvalili( http://www.monitor.si/testi.php?cat=2)in naj bi bila med najboljšimi v svojem razredu + Samsung ima edini 2 leti garancije. ",
    "user": "tris"
  },
  {
    "message": "No, tudi jaz se pridružujem večinskemu mnenju. Ca. poldrugo leto sem zelo zadovoljen lastnik Samsunga ML 2010, sprintal najbrž okoli 2000 strani, vse dela BP, kot prvi dan, poleg tega pa je zadeva kar hitra, niti enkrat mi ni zmečkalo listov, pa tudi kuverte brez težav natisne, skratka priporočam. Glede na sedanjo ceno novih laserjev pa se nikakor ne morem strinjati s priporočilom HP 5L ipd., ki so za sedanje razmere nečloveško počasni (imam praktične izkušnje), poleg tega pa gumice čez čas postanejo porozne in začne printer vleči naenkrat več papirjev ali jih mečka, servis gumic pa takoj izniči vso cenovno prednost. LP ",
    "user": "cybermedo"
  },
  {
    "message": "No sam imam izkušnje z dvema tiskalnikoma - z hp1010 (ki je praktično enak modelu hp1020 - uporablja enake tonerje, le malo počasneje printa) in z samsungo m1520.   Torej hp - natisnjeno je bilo že okoli 15k strani - brez večjih problemov, vendar zares predragi original tonerji, seveda kupujem refille in delajo dobro, ampak tudi ti niso tako poceni - okoli 9-10k eden (zadostuje pa za 2k strani). Probal tudi sam polniti tonerje z prahom - nekaj časa se je obneslo, vendar imajo tonerji zelo občutljive valje in srečen si lahko če 1x napolniš toner in ti potem dela brez problemov.   Samsung 1520: z njim je bilo natisnjeno okoli 7k strani - nobenih problemov, cenejši original tonerji, ponaredki tudi cenejši od hp (+ samsungov toner zadostuje za 3k strani). V tonerjih bolj robustni valji - že dvakrat sem toner sam nafilal z kr enim prahom (ubistvu predvidenim za hp laserce - pol kile manj ko 6 jurjev), pa še vedno brez problemov. Tisk je še vedno kakovosten. Enostavno se nafila toner - odviješ par vijakov in nasuješ notri prah.  Ubistvu velio bolj zadovoljen z samsungom, vendar ima manjšo slabost in to je, da se prva stran tiska nekoliko dlje... ",
    "user": "bond007"
  },
  {
    "message": "Bond .. vse kar si ugotovil je res ... vendar preverjeno pa je hp bolj vzdržljiv... je pa tu spet odvisno na kakšnega naletiš. Glede obrabe valjev pa je dobro vedeti tudi to da se valj obrablja glede na vašo uporabo ... če obremenite tiskalnik in naenkrat naprintate 500 strani se bolj obrablja kot če printate dnevno samo po 20 strani pa še samo 5 na uro. Je pa res da je samsung tudi lažje odpreti in napolniti kot hp.    Prah za polnjenje (napolni si sam)  Obnovljeni tonerji Samsung  Obnovljeni tonerji HP  lp m. ",
    "user": "mersol"
  }
]