[
  {
    "message": "Ok, vem da je ta novica za samo za peščico ljudi, vendar moram povedat, da se je v Celju na Šolskem Centru Celje odpru nov program.In to je \"Računalniški tehnik\", ki smo ga tako pričakovali (drgač je samo v MB in velenju), in jst grem 100% tja...  ..je pa to čist normaln program kot npr. gim. samo da imaš še tu več povdarka na programski jezikih, mrežah, algoritmih, rač sistemih ...  ...drgače pa je zaenkrat vpis nomejen, samo verjetno bo povpraševanje kr vlko, tko da....  ... ",
    "user": "R0K"
  },
  {
    "message": "ej če bi ta program obstajal v tistih časih ko sm še jst hodu na ŠCC, bi se sigurn upisu tja....tko, da rok, mislim, da si se kr dobr odloču.... ",
    "user": "milosm"
  },
  {
    "message": "Sej jes bi tut ke šu, sam k mi kema pa fiska ne gre. Mrbit bo pa ratal   ",
    "user": "McWolf"
  },
  {
    "message": "hehe sej je zaenkrat neomejeno, itaq pa da boš lohk tut vrjetno z 3-kami noter pršu...sploh prvo leto... ",
    "user": "R0K"
  },
  {
    "message": "Sej fora je da mam kemo 2, fisko 3, ostalo pa 5  Castna ",
    "user": "McWolf"
  },
  {
    "message": "POZOR!!!!!!!!!!!!  Isto kot gimnazija ne more bit.Razlika je ve tem, da mi na gimnaziji imamo maturo s katero se lahko vpišemo na katerikoli faks (če imamo dovolj točk). Vi na tem programu pa imate tako imenovano poklicno maturo in se lahko vpišete samo na računalništvo in še nakaj strojnih šol.(Pravo maturo vi deklate 5 in ne 4 leta.) Zraven tega lahko greste v samo na strokovni program mi  pa lahko gremo na univerzitetnega. Seveda je program glede samega šolanja različen. Vi nimate toliko ur kemije, fizike, slovenščine, biologije, geografije, zgodovine.... Imate pa nekaj strokovnih predmetov, ki so zaenkrat neumni predvsem zaradi neusposobljenih profesorjev. S to šolo nisi pravzaprav nič, je le dobra osnova za računalniški faks in nič več. Vsaj v MB je tako.  ",
    "user": "segi"
  },
  {
    "message": "segi: ti se motis..  Tudi na Vegovi je ze dolgo program 'tehniska gimnazija' kjer imas potem racunalnisko smer in elektrotehnisko smer..  Biologijo imas samo eno leto in to zelo omejeno (z ucbenikom za 7. razred sem dobu 4, z zvezkom od 1. letnika pa sut.. ), geografija je 2 leti in prav tako ni napredna, kemija je 2 leti in je bolj kot ne krneki.. Drugace imamo vse maturitetne programe v enakem obsegu kot vsi 'navadni' gimnazijci in lahko lepo delamo maturo..   Seveda imamo zraven se veliko racunalniskih (oz. elektrotehniskih) predmetov itd.. ",
    "user": "rc-car"
  },
  {
    "message": "... ja sej jst morem itaq uprašat našo šolsko pedagoginjo al kaj je že, da mi malo več pove o tem, ker sem šele danes zvedel za to, in imam doma samo eno malo brošuro....  ...ja tehnična gim. pa je že itaq zlo dolgo tudi na tem ŠCC ....  ..sej drgač pa mam jst že itaq vse nasanjano, kaj naj bi počel v življenu, in to bo ziher nekaj povezano z računalniki...tako da ne morem zgrešit...sploh pa mi predmeti, kar ležijo, razen matika ne tolko, pa vseeno ....  ",
    "user": "R0K"
  },
  {
    "message": "aja, segi :  ...če delaš maturo 5 let se lahko potem vpišeš na vse univerzitetne študiske programe ....  ..tako piše v brošuri, tko da bo že držalo... ",
    "user": "R0K"
  },
  {
    "message": "Ja pazite!!!! Eno je tehnična gimnazija, eno pa srednja računalniška šola. TEORETIČNO imate na tehnični gimnaziji vse možnosti da se vpišete na katerikoli faks, PRAKTIČNO pa ne.Nimate dovolj dobro zgrajenih osnov za kakšno drugo resno študiranje.Kako boš ti šel študirat medicino, če pa nimaš pojma o biologiji....Primer. Seveda vsi takšni gimnazici ponavadi ne pišejo mature več kot 3, tako da se itak lahko vpišejo samo v svojo smer.Če pa jo boš ti pisal v povprečju več kot 3 pa dam za pijačo.  ROK!!!! Nočem te prepričevat, ali kaj podobnega.Napisal sem to kar vem in kar sem temeljito preštudiral. Svetujem ti, da se o tem tvojem planu temeljito posvetuješ s starši ali pedagoginjo. Pa malo statistike poglej.Saj veš, fajn je če se najde kakšna dobra sošolka v razredu.  GOOD LUCK!!!!!!!!!!! ",
    "user": "segi"
  },
  {
    "message": "Programiranje je sestavni del matematike.Oziroma ravno obratno. Temeljito premisli. ",
    "user": "segi"
  },
  {
    "message": "Ja, brez matematike je tezko..   Drugace je pa razlika med tehnicno gimnazijo in tehnicno srednjo solo...in to velikoa.. ROK, kaj je sedaj to tvoje?  segi: zakaj naj tehnicni gimnazijci naj nebi imeli mature v povprecju nad 3? Kaj je tako slabega na nas??  Se pa strinjam, da ne mores it z enim letom biologije v srednji soli na medicinski faks.. Vendar je tudi to mozno.. 3 leta hodis na eno drugo solo na bilogijo, naredis maturo iz biologije in gres na medicinski faks.. simple as that!  ",
    "user": "rc-car"
  },
  {
    "message": "hehe... pol te bo pa mela nora jančička bio... pa tonek (james bond 007)te bo mel geo... hehe... uživaj  ",
    "user": "Boeing"
  },
  {
    "message": "Glede na to koliko primerjam znanje mene in kolega ki obiskuje tehnično gimnazijo v MB ti lahko povem da če on dobi s tem znanjem 2 pri matematiki in 2 pri slovenščini, jaz dobim 5 s vsemi možnimi točkami.  Po moje se na tej šoli v MB skoraj nič ne dela.Uživancija. Zato pa jih potem naredi samo 30% maturo.  Za drugod po sloveniji ne vem.Tako da me ne držat za besedo. ",
    "user": "segi"
  },
  {
    "message": "Moja povprečna ocena pa je 3.Njegova pa 4.  V resnici jaz znam za 5 na njegovi šoliČlovek mi letos ne zna razstavit tega izraza    (2x4h5c3y-3yxcu2n) na tertjo potenco    ",
    "user": "segi"
  },
  {
    "message": "Boeing: ko sem jaz hodil na Lavo, sicer smer gimnazija, me je imel Petrič biologijo, in bil je skoraj nor.. In ko smo imeli nekaj časa Jančičevo, je bila prav kul.. In pa on za geografijo je boljši kot Grešakova, ki direkt bere iz knjige.  Ah, naša (bivša) šola je že kul ",
    "user": "Tomi"
  },
  {
    "message": "segi delno imas prav glede poklicne mature.... jest trenutn hodm na strojno solo 4. letnik, letos bom opravljal poklicno maturo, s katero se lahko vpisem samo na VS strojna smer in se nekaj drugih sorodnih se mi zdi... Nekaj mesecev nazaj smo dobili ene liste, na katerih so nas obvescali, da lahko z izbiro dodatnega petega predmeta lahko opravljamo maturo, ki je skoraj enakovredna tej maturi, ki jo imate gimnazijci, le da se mi s to ne moremo vpisati na katerikoli faks hocemo (faksi kot npr. pravo, ekonomija, jeziki odpadejo, ampak je presenetljivo tukaj tudi matematika in fizika), ampak le na priblizno 10-15 fakultet, med katere spada tudi racunalniska (kamor grem tudi jaz).  je pa se ena sansa, da gres delat maturitetni tecaj (ki je na Gorenjskem v Gim KR baje), ce pa naredis tega (traja eno leto - predavanja + matura sama) pa gres lahko na katerokoli fakulteto (ce te seveda sprejmejo, ampak to je pa ze druga zgodba...). ",
    "user": "Loki"
  },
  {
    "message": "Jst bom rač. tehnik konc leta postal:)) in sicer na vegovi.  Segi: Ni čist res kar pišeš. Pri poklicni maturi greš lahko delat še 5. predmet (lahko je kateri koli razen tistih ki so že po defaultu na poklicni maturi) in hodiš na priprave in potem lahko greš študirat na določene univerzitetne programe (spet odvisno od predmeta ki si ga zbereš). Glede tvojega poveličevanja gimnazijcev...nebi se čist strinju s tabo, ampak o tem se loh sam kregamo:)) ",
    "user": "||_^_||"
  },
  {
    "message": "||_^_||: samo kregati se ne, ker potem bo zmeda v temi... ",
    "user": "Tomi"
  },
  {
    "message": "Ono o superiornosti gimnazijcev se tudi meni zdi malce pretirano (verjetno zato, ker sam nisem gimnazijec).  Tkole bom rekel... če misliš jit na univerzo, bog, pojdi na gimnazijo... Meni je ZELO žal da nisem še. Ekonomijo grem lahko študirat le v MB... no, saj me študijh ekonomije niti ne zanima, raje bi šel na mednarodno poslovno pravo.. pa ne morem. Grrr.  Aja, kot je bilo nam povedno, greš kot 5. predmet lahko opravljat kateregakoli izmed možih. Torej, če uni dovoli matematiko, pa si ji ti že pisal na poklicni maturi, jo lahko pišeš tudi tam...  ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "Hm... zanimiva debata. Jaz se nebi popolnoma strinjal glede tega da se na tehicnih solah nix ne nauci. Recimo jaz sem hodil na SERŠ in to za racunliniskega tehinika in smo takrat se imeli cisto isto maturo kod vsi ostali gimnazijci(od tega bo zdaj ze 4 leta) in ti povem da nismo prav nix manj znali kod oni, se celo vec nas je v procentih naredilo kod njih, recimo v mojem razredu jo samo eden ni naredil od 17-tih, pa se ta zato ker ni smel delat, ker je mel matamatiko popravca in je nato zakljucne komot naredil, zdaj pa isto studira na faxu No v glavnem kak je pa zdaj z temi tehnicnimi gimnazijami pa nevem natancno, amapak tam je pac tak da je mogoce zraven vsega mozno se kaj vec zvedet o osnovah racunalnistva ne pa neko splosno ostalo izobrazbo iz biologijie, geografije... Samo hitak da ce bos sel na tehnicno gimnazijo bos verjetno sel pol na nek tehnicni fax, kakor sem jaz to naredil, stem ko pa par mojih sosolcev se je vrglo v ekonomijo in tudi pravniki so med njimi, torej ni pravih ovir za noben poklic, ce je le volja Na faxu pa se obicajno tako in tako zacen od nekaksnih grobih osnov, da vsi studentje uspejo prit na isti nivo, vsaj pri nas na faxu je bilo tako, da so gimnazijci skpirali progrmiranje Kar se pa tice matematike in racunalnistva, pa se nebi popolnoma strinjal, jaz bi se bolj strinjal da ti pri racunalnistvu(progmiranju) prav pride logiga kod sama matamatika. Ta ti pride v postev ko se vrzes v kaj bolj kompleksnega, ala grafika, umetan inteligenca in podobno, amapak to so ze specjalna podrocja, za katerea se clovek lahko pac doloceno stvar priuci ce zna dobro programirat seveda ",
    "user": "PaJo"
  },
  {
    "message": "SEGIJU:Tudi jaz sem hodil na takrat še naravoslovno gimnazijo Lava na SŠC. Sedaj sem študent medicine v LJ in te moram razočarat o tem, da je že gimnazijski program zagotovilo za sebe, da ti bo na faksu dobro šlo. Mogoče prvih nekaj mesecev imaš prednost, pol pa ne več. Ne pričakuj preveč. Samo to.TOMIJU:Tudi mene sta učila Petrič in Grešakova. V katerih letih si pa hodil na Lavo? Ja, Petrič je bil verjeten kolega od tistih iz nadaljevanke \"tretji kamen od sonca.\"  ",
    "user": "bzagozen"
  },
  {
    "message": "Če malo pomislim, sem maturiral leta 2000, torej leto 1999/2000, kar pomeni, da sem bil od 1995/1996 do 1999/2000 na Lavi.. Sedaj pa se je Petrič upokojil, in baje ga kar malo pogrešajo..  No, lepo, da si nadaljeval naravoslovno tradicijo naše šole. Sam sem šel na farmacijo, in moram reči, da so nas nekateri s srednje farmacevtske kar šolali, in da ni gimnazija nobena prednost. Kateri letnik pa si sedaj?  ",
    "user": "Tomi"
  },
  {
    "message": "Jaz sem pa maturiral leta 1996 in ga sedaj neki stepam v 4. letniku. :-) ",
    "user": "bzagozen"
  },
  {
    "message": "Tomi, jst sn biu 1 let pred tabo tam. In s petričem s mel kr slabe izkušnje (kdo jih pa ni). Je bil naš razrednik prve 3 leta. 4. leto smo pa zahteval drugega, kr ta ni bil več pr sebi (pol k ga je ene parkrat kap trofla) in smo Jošta dobl. Res mi je žal da ni že takrat obstajal ta program kr bi pol verjetn tja šou ne pa na brezvezno gimnazijo. ",
    "user": "Dami"
  },
  {
    "message": "Ves hec je v tem, da so danes tehnične šole degradirali. Torej, če hočeš na univerzitetni program strojništva, potem se vpišeš na strokovno gimnazijo, če pa na višjo ali visoko, potem pa greš navadno prej za strojnega tehnika. (strojništvo le kot primer)  Včasih je bilo to drugače. V mojih časih smo bili vsi tehniki. Pa čeprav naravoslovno-matematični (hecn poklic).  Glavni problem: matematika je nujno na nižjem nivoju v tehničnih, kot v gimnazijskih programih. ",
    "user": "Mercier"
  },
  {
    "message": "EJ FANTJE: Oproščam se vsem tistim, ki sem jih užalil.Verjamite da nisem mislil tako kot je pisalo. Pravim in resno zagovarjam samo to, da s gimnazijo pridobiš osnove zdravega in vljudnega komuniciranja.Imaš seveda tudi nekaj splošne izobrazbe in seveda dobro podlago za faks, s stališča vseh razen strokovnih predmetov.V teh strokovnih predmetih pa so še vedno zakon strokovne šole, ki pa to prednost sčasoma izgubijo.Ne mi zamerit, ker sem bolj na strani gimnazije.Seveda imam izkušnje pri inštrukcijah pri kolegih ki so na strokovnih šolah in nimajo pojma. Še nekaj:NI VAŽNO KATERI UČBENIK IMAŠ, VAŽNO JE KAJ PROFESOR ZAHTEVA IZ NJEGA.ZAPOMNITE SI TO!!!   >>>>Pajo: Glede kulturnosti serša se z mano strinjaš.Verjetno si dovolj samokritičen, da veš kako ste se obnašali do šole ki je nasproti ceste-TRETJE GIMNAZIJE. Glede profesorice FRESKE pa ti sporočam, da je še vedno zelo radodarna pri ocenah in boječa.Informacije imam od sošolcev.JOJ, letos se je na serš vpisalo kar rekordnih 7 deklet.   BREZ ZAMERE, OK !!!! ",
    "user": "segi"
  },
  {
    "message": "Hehe, ja Freska je pac Freska, sploh pa ce koga zanima umetnost se bo ze poglobil vanjo, tak da tiste ocene so pac tak za foro pri njej  Kar se tice punc je to pravi cudez, mi smo meli prvi dve leti eno pol pa nix vec No saj niti zdaj na faxu jih ni kaj dosti vec Kar se pa tice odnosa do 3. gimnazije pa se nisem nikoli vpletal v to, ker smo tak in tak bili vecino casa na drugi enoti, to vojno so se bolj stromarji sli in ne mi racunalnicarji Sicer pa tak pac je in ce bi mel se enkrat sanso izbirat bi enako izbral SERS, ker le ni bila tak slaba sola, pa dalo se je se kaj racunalnistva naucit in ne same pifalrije, katero tako in tako sovrazim  Kar se pa degradiranje tehnicinih sol pa se mi zdi bedarija, ker je vse odvisno od tega kolko profesor zahteve, program pa je bil ze prej podoben gimnazijskim, le da je bilo manj naravoslovnih predmetov, zato pa vec tehnicnih. V glavenm, meni se je zdela ta tehnicna smer dobra izbira, si pac izbral v 2-gem letniku kaj zelis delat in potem, ce si naredil maturo si bil enkovreden gimanzijcem, kar se mi tudi posteno zdi, ker si pac prestal isto maturo kod oni No v glavnem, po mojem je ta dansnji sistem srednjih sol beden ",
    "user": "PaJo"
  },
  {
    "message": "Ampak profesor zahteva manj kot v gimnaziji. Zakaj? Oni z ocenami se navadno vpisujejo v ginnazije, oni \"brez ocen\" pa ne. Kriterij se spusti.  Tehnične šole so bile degradirane. Včasih je bilo vseeno, če si bil v gimnaziji ali tehnični (program je bil enako zahteven), danes ni.  Strokovna gimnazija je gimnazija, da ne bo pomote. ",
    "user": "Mercier"
  },
  {
    "message": ">>>>>>>>>>>PAJO: Ena finta je pri tem SERŠU. Ugled mu kvarijo 2 in 3 letni programi ki so roko na srce pravi bedaki!!!!!!!!!!! Saj razumem serš.Na tretji so mace na seršu pa frajerji. Saj veš kaj sledi. Ej še to sem izvedel.BOBER fast food še stoji.Le osebje se je baje menjalo.(sploh ne vem kaj je to)  Po mojem je razlika med tehnično gimnazijo in gimnazijo. Vsaj v praksi je tako.  Sicer pa je vseeno kdo kam hodi! Glavno je kaj bo postal in kako bo ta poklic upravljal. Kako dober bo v njem!!!! Koliko bo zaslužil!! ",
    "user": "segi"
  },
  {
    "message": "Razlika je med tehnično in gimnazijo, strokovna gimnazija in splošna gimnazija sta si povsem enakovredni. ",
    "user": "Mercier"
  },
  {
    "message": "Tudi ekonomska ni bog ve kaj pa tale glasbena je po mojem šit.  SAJ JE VSEENO.SEM ŽE ZGORAJ POVEDAL KAJ JE DANDANES VAŽNO!! ",
    "user": "segi"
  },
  {
    "message": "fatje, ne gledat samo na program šole, ampak tud na ime. kr jaz sem na splošni, pa nimam občutka, da bi znal kej več fizke od enih ekonomcev, ki jo sploh nimajo ... sicer nas je bivši minister gantar prepričeval, da mam jaz enake možnosti kot nekdo na bežigrajski ... teoretično že mogoče, praktično pa ... vsaj za svoje vrstnike iz npr.bežigrajske, škofijske, se mi zdi, da \"na splošno\" nekam več znajo od mene. šola se mi zdi nekako bolj kvalitetnejša, se mi zdi da nima samo imena ... sej veste, ko hardvare ali oxford ... ",
    "user": "rasta"
  },
  {
    "message": "khm, Harvard  ",
    "user": "Matek"
  },
  {
    "message": "nekolme: glede matematike maš delno prav. Stvar je takšna da ma npr. rač tehnik v 1. in 2. letniku 4 ure matematike na teden, v 3. in 4. pa samo še 3 ure. Učni načrt pa je letos še isti kot pri gimnaziji. Torej zmanjka časa. Zato pri snovi zelo hitimo in zato baje ne delamo \"najtežjih\" primerov.  ",
    "user": "||_^_||"
  },
  {
    "message": "Dami: ah, potem si bil pa verjetno sošolec od Ravnikarjeve&co.. Predvidevam, da imam prav. Sicer pa je bil Petrič včasih tudi meni tako tečen, posebej, ko sem vse znal, on pa je trdil nasprotno, ko sem mu pa še enkrat povedal, je bilo pa vse prav.  No, sedaj se ne sekiram več.. ",
    "user": "Tomi"
  },
  {
    "message": "Aco, legendarni laborant, je bol obvladal biologijo od Petriča. Mene je pa v glavnem imela Križnikova . ",
    "user": "Mercier"
  },
  {
    "message": "Ja, seveda, Aco je bil taka faca, da ni večje na šoli. Poleg tega je bil z nami na maturantskem, in smo še skozi štosirali Sicer je pa ena od legend šole Gubenškova, ki je stroga, ampak poštena, in ima nastop. ",
    "user": "Tomi"
  },
  {
    "message": "Tomi: ja, si me dal v pravo skupino Ej, kira je ona učitlca, ki je bla tam v kabinetu in non-stop krehala? Jst sn komi zadrževal smeh ",
    "user": "Dami"
  },
  {
    "message": "Tisto je bila Jan.....nčičeva. Mislim, včasih je bilo prav kruto, ko si bil vprašan, pa si se skoraj moral smejati, potem je pa Srečko mislil, da se smejiš njemu. ",
    "user": "Tomi"
  }
]