[
  {
    "message": "V domovih nudimo bivanje: študentom v času študija v Ljubljani in tujim študentom. Zakaj je potem na parkirišču toliko LJ tablic ? Pa ne rečt da so vsi avti od hišnikov.     Link ",
    "user": "Mr.Ecko"
  },
  {
    "message": "Od ljubljane sem oddaljen 40km in imam LJ tablico ",
    "user": "Sadida"
  },
  {
    "message": "In si v študentu? lol  Direktorica Ksenija Preželj, univ.dipl.ped. je še capo ? oz. velja še tisto pravilo da po vezah oddaja ful apartmajev/sob, se govori okoli. Pol pa ni postelj za študente.... ",
    "user": "Mr.Ecko"
  },
  {
    "message": "Ma kdo pa si sploh želi biti v študencu? Skupni wc-ji (vedno usrani?), tuši, oprema stara 30 let ki komaj še stoji skupaj, da ne omenjam da nimaš mira niti 5 minut če bi ga želel?  Daš par jurjev več, se zmeniš s frendi pa maš lepo mir v pvt stanovanju...  Naši študenci so bog pomagaj. Sem videl že kako imajo urejeno po drugih državah in tukaj je navadno sranj*. Pa ne samo zarad ureditve ampak tudi zarad študentov samih, k so skoz ene žurke in dretje pa kažin.  Sicer pa je odvisno kak tip človeka si ",
    "user": "MarkV"
  },
  {
    "message": "Saj niso sam taki, Maš tudi apartmaje. ",
    "user": "Mr.Ecko"
  },
  {
    "message": "Ma kdo pa si sploh želi biti v študencu? Skupni wc-ji (vedno usrani?), tuši, oprema stara 30 let ki komaj še stoji skupaj, da ne omenjam da nimaš mira niti 5 minut če bi ga želel? Joj kere buče. Pojdi ti v Blok 2 ali 5 v rožni ali nove domove v Bežigradu in videl boš da je notri lepša oprema kot jo imaš doma. Spet en stereotip ljubljančana ki je bil v kakem akademskem kolegiju in misli da je zdej kar vse gnoj.  Daš par jurjev več, se zmeniš s frendi pa maš lepo mir v pvt stanovanju... ja daš 2x toliko + družba je omejena na tistih par komadov Sej če si geek in nedružaben potem je stanovanje privat idealno Evo še izraču glede \"par jurjev\". Enga poznam ki je v 2i bloku. Plačuje manj kot 20k in apartma je tako opremljen da pri zasebnikih take zadeve ne dobiš za 45k sit. ",
    "user": "klemen22"
  },
  {
    "message": "Jaz študiram na nizozemskem in imam po mojem slabše razmere kot bi jih imel v Slo! Lahko bi se sicer preselil v boljši blok, vendar je tam slabša družba(nizozemci) in cena(330 EUR). V Slo pa majo študentje ponekod precej lepo zrihtano za tistih par jurjev na mesec. ",
    "user": "_marko"
  },
  {
    "message": "Ja moj post je letel na slabši del nastanitve. Vem da so tudi apartmaji ampak niso v neomejenem številu, tako da se med študenti delajo razlike, kar pa ni prav... Če ma kdo procent koliko je \"taslabih\" stanovanj in koliko je novih naj prosim prilepi. Bi me zelo zanimala številka. ",
    "user": "MarkV"
  },
  {
    "message": "Tudi če so študentski domovi takšni kot trdiš, si vseeno lahko srečen. Za 10 jurjev tega v evropi neboš več našel. Taka soba kot je tu za 10 jurjev je npr na nizozemskem 50 jurjev. Da o bonih ne začnemo...  V sloveniji gre študentom zelo lepo! Verjemi! ",
    "user": "_marko"
  },
  {
    "message": "Kakšne razlike se delajo med študenti? Resno bluziš.  Ko se greš vseliti v študentski dom ti ponavadi dajo na izbiro par lokacij kamor lahko greš. Izbereš pač po denarju/lokaciji/itd.  Med študijskim obdobjem je povsod večinoma mir, eno študijsko obdobje sem preživel v 4ki v rožni, pa nisem imel nobenih problemov. WCji umazani in tuši? Kdaj si pa bil nazadnje. Umazani so včasih po žurkah, drugače pa jih čistilke čistijo vsak dan. Vsekakor zgledajo boljše kot pri marsikaterih, ki živijo privat, saj se jim ne da tako redno čistiti sanitarij. Res je da je včasih oprema nekoliko sesuta, ampak z malo dela in dobre volje si jo lahko zrihtaš po svoje.   Pač še en ki nikoli ni živel v štud. domu pa se dela pametnega. Pa da ne govorimo koliko so štud. domovi cenejši od privatnikov ...  Ja v tujini so včasih domovi boljše zrihtani, ni pa nujno, so pa vsekakor dražji. V sloveniji ne vem če je kateri nad 100€, v tujini pa je to navadno le polovica nesečne najemnine.   40km iz ljubljane in imaš Lj ... ti po pravilih sploh ne moreš dobiti štud. doma, ker si preblizu ... Kako ima toliko ljudi Lj registracijo? Preprosto, v študentu so na črno. ",
    "user": "BluPhenix"
  },
  {
    "message": "Ja v tujini so včasih domovi boljše zrihtani, ni pa nujno, so pa vsekakor dražji. V sloveniji ne vem če je kateri nad 100€, v tujini pa je to navadno le polovica nesečne najemnine.  Dražji za nas. Za njihov standard so enako dragi kot naši domovi za nas.  V razmislek: v skandinaviji (konkretno na Finskem) so vsi študentski in dijaški domovi bolj ali manj zastonj. Urejenost pa boljša kot pri nas... ",
    "user": "MarkV"
  },
  {
    "message": "Ni vsepovsod subvencij za stanovanje. ",
    "user": "_marko"
  },
  {
    "message": "Subvencije? LOL  Smo primer doma na Finskem:  klik  There is a dormitory on the premises, where accommodations are free for the basic students. The apartments in the dormitory are communal four room apartments. All other rooms are for two people. There is a communal kitchen, bathrooms and a shower room in all the communal apartments in the dormitory. The common rooms have a cooker, a microwave oven, a refrigerator, a television and a computer plus the basic dishes, furniture and curtains supplied by the school.  To so common sobe, ki so zastonj. Nadstandard je po večini domov dostopen za majhno doplačilo. Ni treba omenjati da je nadstandard še veliko boljši in pravzaprav dobimo že celo hišico (resno!).  Lahko kdo še trdi da so domovi v SLO dobro poštimani? Jaz ne morem. Ne morem si metati peska v oči. ",
    "user": "MarkV"
  },
  {
    "message": "Ja študentski so kar kul(niso tko slabi), saj kakor sem jih jaz doživel v par obiskih v desetki. Če se prov spomnem dobiš še mesečno za LPP đabe.  Drugača pa lahko avto po novem registreraš kjer koli.  Edit: Finska ma kot močna socialna država tudi kar hude davke. Tako da v vsakem primeru ni nič zastonj. ",
    "user": "Buldožer"
  },
  {
    "message": "No, na Finskem je fino   Če te zanima kako je realno pa lahko vprašam Finko, ki je diplomirala na Finskem. ",
    "user": "_marko"
  },
  {
    "message": "Vem kako je realno ker sem bil krajši čas gor in imel priliko videt stvari na lastne oči. Da sem mel skoz odprta usta in samo gledal kako super imajo gor urejene domove in šole ni treba posebej povdarjati ",
    "user": "MarkV"
  },
  {
    "message": "Kako se ti je zdela kvaliteta študija? ",
    "user": "_marko"
  },
  {
    "message": "Nisem bil po šolah toliko časa da bi lahko kaj ocenjeval, sem bolj lazil po raznih podjetjih. Sem si pa ogledal dve šoli (srednji)....  Večina ljudi tam ne študira, naredijo poklicno in dobijo lepo službo z lepo plačo. Pri njih ni problema da bi imeli brezposelne doktorje, tako kot mi   Kvalitete torej ne morem ocenjevati, ampak intuicija mi pravi da je na nivoju. Je pa bilo zanimivo... Med odmori tam folk rešuje naloge, je čisto tiho, nič se ne lovijo in vreščijo kot po naših srednjih šola... Čisto drugo no... Totalen kulturni šok ",
    "user": "MarkV"
  },
  {
    "message": "Finci imajo npr. največjo stopnjo samomorov. Družabni pa vem, da niso najbolj. So pa seveda izjeme. ",
    "user": "_marko"
  },
  {
    "message": "Ja, res so malo čudni. In na sploh se izogibajo komunikacije in stika z drugimi ljudmi, če ni res nujno. Posebej do tujcev so grozno zadržani (občutil na lastni koži)...  Je pa druga pesem ko so alkoholizirani...  Ampak to je že offtopic. ",
    "user": "MarkV"
  },
  {
    "message": "@Mr.Ecko: Da maš na avtu lj tablco že nekaj časa ni treba bit s področja ljubljane. ",
    "user": "cojss"
  },
  {
    "message": "Mr.Ecko: Zakaj je potem na parkirišču toliko LJ tablic ? Pa ne rečt da so vsi avti od hišnikov.  Hja to tudi mene zanima. Sedaj med počitnicami sem pričakoval, da se bodo parkirišča izpraznila: pa kaj še. Popolnoma enako polna so kot so med letom. Ali to pomeni, da v študentskih domovih med počitnicami živi toliko študentov celo leto? Vem, da jih precej ostaja v domovih, ampak toliko?   Najbolj seveda pri parkiranju nasrkajo tisti, ki so oddaljeni od LJ. Treba se je voziti do 2 uri potem pa še parkirišča ne najdeš  . Seveda, treba je iti prej zdoma, ampak to seveda pomeni, da gre cela nedelja v nič. Lahko pa seveda parkiraš na črno in tvegaš da te bodo oskubili redarji.  MarkV: Ma kdo pa si sploh želi biti v študencu? Skupni wc-ji (vedno usrani?), tuši, oprema stara 30 let ki komaj še stoji skupaj, da ne omenjam da nimaš mira niti 5 minut če bi ga želel?  To ni res. V študentu je super. To kar si naštel so le urbane legende s katerimi strašijo naokoli razni sošolci iz srednjih šol (sem imel par sošolk, ki so iz tega naredile pravo paniko). V večini blokov ne drži nič kar si navedel. Izjema sta bloka 1 in 4 v Rožni dolini, tam je oprema slabša in je pogosteje precej hrupneje. V enki sem bil kake 3 dni in očitno sem naletel ravno na slab teden. En WC je bil ves tisti čas zadelan (voda je bila skoraj do roba školjke), očitno ni bilo čistilke, da bi ga odmašila  , ko sem se tuširal mi je uspelo poškropiti vse obleke, brisače, copate in pižamo. Cev je enostavno ponorela. V bloku 6 (se mi zdi) je bil ravno tisti teden žur) in jaz sem imel okno obrnjeno proti njim. Do enih ali dveh sem lahko užival v njih dretju (če bi igrali le na harmoniko bi bilo čisto ok), ker so se nastanili na stopnice pred blokom.  To je pa to. V bloku 8, kjer sem nastanjen trenutno je odlično. Imaš mir za študij, dostop do interneta, moderno pohištvo, skratka vse kar rabiš za življenje. Sploh ni govora, da bi se preselil v stanovanje. ",
    "user": "R33D3M33R"
  },
  {
    "message": "Ok ciljal sem na to kolko folka je notr ki nimajo tam kaj delat.Pač pridejo notr na različne načine (kupijo odločbe,veze na upravi ...) Pač ni nobene kontrole.To sem mislu. Aja pri LJ tablicah sem milsu grb mesta ljubljane. ",
    "user": "Mr.Ecko"
  },
  {
    "message": "Jz sem bil v 8ki pa, če me kdo vpraša, če bi še kdaj bival v študentu mu odgovorim JA. 28 ljudi v enem štuku, 3 tuši, 3 wc-ji in 8 umivalnikov, če štejem tudi tistega na wc-ju pa nisem niti enkrat čakal na tuš in niti enkrat na wc.  Če so v štuku pravi ljudje so kopalnica, wc in kuhinja čista. Poleg vsega ga pa ni čez dobro soseščino in druženje. ",
    "user": "SkIDiver"
  },
  {
    "message": "Evo, še moja izkušnja: Js sm živel najprej v bloku 1 (govorimo o Rožni dolini), kamor vržejo vse bruce. Nato sem si \"izboril\" sobo v 8ki, potem pa sem se preselil v 10ko, kjer sedaj ostajam. Razen mogoče bloka 1 in bloka 4, ki sta res najslabša, je kakovost bivanja v domovih kar na visokem nivoju. Obstajajo apartmaji (za 4 osebe) in obstajajo navadne sobe (za 2 osebi). Tisti, ki govori, da za 10k več maš sobo in si na boljšem, mlati prazno slamo. Privat stanovanje, ki bi bilo vsaj približno na nivoju recimo blokov 2,5,8,9,10 stane ziher 30k, plus še stroški. V Rožni pa daš povprečno 11k, vsi stroški všteti. Tko da, prosim, ne govorit nekaj, kar ni res. Bi se pa strinjal, da je pred bloki res veliko avtomobilov z LJ oznako. Za moje pojme ti ljudje nimajo pravice bivanja v domovih. Sam živim 120km iz Ljubljane. Najbolj pa me zmoti to, da so še pred našim blokom parkirani recimo Volvo S60, Audi A4, Mazda 6... Kar se pa tiče vez oz. tega, da direktorica deli sobe \"na lepe oči\" - direktorica ima pravico podeliti neko število (ne vem točno koliko) sob po lastni presoji. Tako, da tud ta informacija ne drži. lp ",
    "user": "Goldee"
  },
  {
    "message": "Goldee, če zaropotaš tud kot bruc prideš v 8-ko ",
    "user": "SkIDiver"
  },
  {
    "message": "Seveda prideš in tud js sm se preselu kot bruc v 8ko! Maš vso pravico. Je pa ena stvar, ki je vredna omembe - študent ima pravico se preseliti tudi izven preselitvenih rokov (usake 3 mesece), če smatra, da so njegovi razlogi upravičeni. Zdej fora pa je v tem, da te tiste \"gospe\" tam v pisarni na noben način nočejo preseliti, niti, če veš za sobo, ki bi se sprostila in bi se lahko ti v njo naselil. Sm se selil že dvakrat in vem kako je. Dobesedno moreš iti usak dan v pisarno in \"težit\" naj te preselijo. Misim, to ni podobno nobeni stvar. Dobesedno moreš prosjačit za sobo...In one prav uživajo, ko te tako dribljajo in ti zavrnejo prošnjo... Bi jim dal tistim babam tam eno lekcijo.. ",
    "user": "Goldee"
  },
  {
    "message": "Goldee: Volvo S60, Audi A4, Mazda 6...  Evo, tudi to me pogosto zbode v oči. Študent, ki biva v študentskem domu si takega avtomobila ne bi mogel privoščiti, če pa si bi ga lahko privoščil pa verjetno ne bi živel v študentskih domovih, ampak v lastnem stanovanju. Najbolj me moti to, da kot študent bloka 8 nisem upravičen, do zaprtega parkirišča, ker baje tako imamo prosto parkirišče. Če bi bilo pravično urejeno, bi lahko vsi, ki bi bili oddaljeni več kot 100km, oddali prošnjo za tistega daljinca in bi lahko parkirali bilokje na tistih zaprtih parkiriščih. Ampak očitno neke pravice ni. ",
    "user": "R33D3M33R"
  },
  {
    "message": "Goldee mene so vselil na Gerbičevo 59. Ko sva z hišnikom vstopila v sobo bi skoraj kozlala! Takega svinjaka še nisem vidu v življenju! Obup v sobi! Sem samo zapru vrata in odšel nazaj na upravo. Na upravi sem ženskam povedal, da v takem svinjaku z očitno svinjo v njem pa ne mislim živet. Gospa je vzela papirje in mi vljudno povedala, da ima prosto sobo v bloku 8 vendar se moram najprej izselt na Gerbičevi 59. Sem odšel nazaj, našel hišnika, ki je izselil in odšel nazaj na upravo kjer me je čakala soba v bloku 8. Popolnoma druga pesem, ko sem prišel v sobo v 8-ki. Pospravljeno in urejeno. In tam sem ostal dokler mi ni potekla pravica bivanja.   Glede daljinca. Če veš kodo te pride dalinček 2k sit Od nekoga si sposodiš daljinca in ga odneseš na primeren servis kjer ti sprogramirajo novega za cela 2 tisočaka(cena daljinca in programiranje) ",
    "user": "SkIDiver"
  },
  {
    "message": "@SkiDiver - glej, maš srečo. Mene so tiste tam na uprav dobesedno je**le u glavo. Na noben način me niso hotele preseliti. Pa ne vem zakaj. Lepo sem jim napisal prošnjo, da v enki pač nočem živet, pa da me moti hrup, pa da o higijenskih razmerah sploh ne govorimo. Grozno. Ampak, kot bi govoril zidu. Imel sem celo \"zrihtano\" sobo v osmki in sm jo skoraj zgubil zaradi tega. Potem pa sem šel do direktorice in naredil halo. Drug dan so me takoj preselile, ter mi še celo zaželele prijetno bivanje. Svašta. Glede daljincev je pa tko - obstaja lista, na katero se vpišeš, če hočeš imeti ključ. Je pa res, da je čakalna doba zelo dolga (lahko celo eno leto), to pa zato, ker veliko tistih, ki je imelo ključ od rampe, ga je obdržalo (so na upravi rekli, da so ga izgubili) in so ga potem prodali za lepe denarce. Ja tko je s tem. Zato pa ni ključev za tiste, ki bi ga rabli. Po drugi strani pa so vse ceste okoli rožne poparkirane in mestno redarstvo veselo tala kazni, usaj enkrat na mesec. Da pa bi naredili še kakšno parkirno mesto več? Ah, kje.... ",
    "user": "Goldee"
  },
  {
    "message": "Daljinca že ne bi ponarejal, ker se mi tako dejanje zdi nemoralno. Če bi imeli na upravi koliko toliko pameti bi lahko naredili kot imajo na DARSu sistem ABC. Kartica velja za obdobje 5 let, tako bi lahko tudi ključ veljal za obdobje 5 let ali 4, potem bi ga imel možnost podaljšati, če imaš še status študenta. Potem bi lahko od vseh, ki se vpišejo na čakalno listo zahtevali, da poleg zapišejo tudi svojo registrsko avtomobila in redar bi lepo vsak teden hodil malo na obhod ter kaznoval tiste, ki so ilegalno parkirani. Ampak kaj ko pa se nobeden ne spomni kaj takega. Tako pač je v naši državi   Saj jaz bi čakal magari eno leto, da bi dobil ključ, ampak kaj ko pa sploh nimam možnosti, da bi se na listo prijavil. Brezveze  ",
    "user": "R33D3M33R"
  },
  {
    "message": "Zakaj je potem na parkirišču toliko LJ tablic  LJ tablico ima tudi nekdo, ki je doma iz Prekmurja, saj je kupil avto od ljubljančana.  marko_: kje na nizozemskem pa si? ",
    "user": "STASI"
  },
  {
    "message": "Pa avto lahko itak registriraš na vsaki upravni enoti.  Jst imam stalno prebivališče v Ljubljani, pa lahko komot registriram avto v Mariboru. Verjetno študenti, ki študirajo v LJ pač registrirajo avto v LJ - zakaj pa ne, če jim je to bolj ugodno. ",
    "user": "perci"
  },
  {
    "message": "LJ tablico ima tudi nekdo, ki je doma iz Prekmurja, saj je kupil avto od ljubljančana.  @STASI To se že strinjam s tabo. Po novem ni treba več menjati tablic, to je res. Ampak, kako bi pa komentiral to, da je (usaj pred mojim blokom) parkiranih toliko dragih avtomobilov? To se mi pa ne zdi normalno. Niti ne fer. Če imaš tko dober avto, maš ziher tud 50k na mesec, da daš za stanovanje in sprostiš mesto v domovih, da lahko mesto dobi nekdo, ki ga bolj potrebuje in mogoče nima toliko denarja. Js to obsojam. Isto je s štipendijami, ampak to je že offtopic. ",
    "user": "Goldee"
  },
  {
    "message": "Pozdrav  V Ljubljani so zgrajeni novi študentski domi na Poljanski Moram povedati, da so v rangu HOTELA 5* Podzemne garaže, sobe so res lepe itd. Smo sodelovali pri gradnji. Malce se pozanimajte ! Lp ",
    "user": "Soon"
  },
  {
    "message": "Ja seveda in stane pa od 25k naprej na sobo. Ne vem zakaj gradijo tako prestižne domove. Domovi so namenjeni za študij. Resda mora biti človeku zagotovljen nek standard bivanja, ampak bodimo realni, študentje ne potrebujemo takega prestiža (vsaj z mojega stališča). In razlika med 10k in 25k je kar očitna. ",
    "user": "Goldee"
  },
  {
    "message": "Se strinjam. Prejšna vlada oz. ministrstvo za šolstvo je pač izbralo projekt od  mladega in priznanega arhitekta. Ta pa je poskrbel, da bo objekt viden, lep........ Seveda pa se pojavlja vprašanje funkcije, objekt ima 4 oz 3 nadstropja ( dva objekta ) garaži v dveh nivojih itd. Cena pa 25000 + Za ta denar, ki je bil porabljen bi lahko zgradili 8 -10 stolpnico.   Lp ",
    "user": "Soon"
  },
  {
    "message": "podzemna garaža luksus? Pa kje vi živite V lj bi treba prepovedat obična parkirišča, pa nej tam raj nardijo travnate površine z igrali. ",
    "user": "balocom"
  },
  {
    "message": "Kdo pa govori o pozemnih garažah. Govori se o nadstandardni opremi stanovanja denimo, pa o neradikalni izrabi prostorov. Kot je rekel Soon, namesto trinadstropne zgradbe bi lahko zgradili usaj 7 nadstropno, tako, kot je v Rožni dolini. Podzemne garaže naj kar bodo. ",
    "user": "Goldee"
  },
  {
    "message": "to se pa strinjam - ljubljana bi morala bit pod zemljo povsod preluknjana z garazami. ",
    "user": "perci"
  },
  {
    "message": "Kot sem že napisal smo sodelovali pri gradnji. Vem kakšni materiali so bili vgrajeni npr. dvigalo, fasada itd.  Vse najvišjega cenovnega razreda. Prostora je za 224 študentov. Cena investicije 2,5 milijarde tol. !!!!!! ",
    "user": "Soon"
  },
  {
    "message": "Eh domovi in boni bi mogli met neko normalno ceno. Jaz sem na stari gerbičevi in me pride z netom pod desetj jurjov. Maš pa postlo, mizo in omaro. Kaj pa rabiš več? Raje bi več \"nekvalitetnih\" sob nardili, da bi bil za vse plac... Z boni je isto - koji k* prodajajo fensi bone za 900 tolarjev?! Cena bi mogla bit max 450-500 pa bi se takoj prišparal denar. Poznam precej folka, ki tarnajo za visokimi cenami, pol pa ko jim rečeš da zakaj ne jejo recimo šprau alpa menzi odgovorijo \"Majaaaaaaa pol pa raje doma jem\" ",
    "user": "Mr_Globus"
  },
  {
    "message": "Eh domovi in boni bi mogli met neko normalno ceno. Jaz sem na stari gerbičevi in me pride z netom pod desetj jurjov. Maš pa postlo, mizo in omaro. Kaj pa rabiš več? Raje bi več \"nekvalitetnih\" sob nardili, da bi bil za vse plac... Z boni je isto - koji k* prodajajo fensi bone za 900 tolarjev?! Cena bi mogla bit max 450-500 pa bi se takoj prišparal denar. Poznam precej folka, ki tarnajo za visokimi cenami, pol pa ko jim rečeš da zakaj ne jejo recimo šprau alpa menzi odgovorijo \"Majaaaaaaa pol pa raje doma jem\"  Se podpišem. Lahk pa bi tud kak blok v Rožni obnovil, ne pa da stanovalcem iz bloka 1 recimo med spanjem kaplja voda iz stropa, oz. da na WC-ju ne deluje enkrat mrzla drugič topla voda... ",
    "user": "Goldee"
  },
  {
    "message": "Stasi: Tam kjer si ti bil.  Wageningen! ",
    "user": "_marko"
  }
]