[
  {
    "message": "Rad bi si kupil MP3 predvajalnik  iriver clix, ker ga v sloveniji ni mogoce dobiti, dobi se samo U10 ki je pri nas drazji ter ima samo 1gb spomina. Zanima pa me kako se placa postnina ter ali je treba placati se carino al kaj podobnega. Gledav sem pa ta oglas  eBay.  Hvala za odgovore ",
    "user": "apclone"
  },
  {
    "message": "čao  ne priporočam ti nakup iz ZDA, ker boš moral plačati na to ceno+poštnina davek 20%. pa boš sigurno dobil kje v EU isti predvajalnik, kaj ne?   pol pa še pazi pri plačilu, saj je najbolje plačati prek paypala, za to pa rabiš paypal račun. lahko pa ga narediš samo z visa pa mastercard kartico. pa še to moraš neki časa čakat da ti ga registrirajo al neki tazga, ne vem točno.  sej bo še kdo drug povedal kej..  LP ",
    "user": "ant"
  },
  {
    "message": "plačaš 20% ddv na ceno enote+poštnine plus obravnavo 1000-1500sit.. ",
    "user": "OZZY"
  },
  {
    "message": "Ja sej js bi ga tut rajsi v evropi kupo samo ga nisn nikjer našel. Če kdo ve kje ga prodajajo naj mi prosim to pove. ",
    "user": "apclone"
  },
  {
    "message": "Mene pa zanima, kako poteka plačilo/dostava preko ebaya/paypal, zanekrat vem samo toliko,da rabiš cifro bančne kartice.  lp ",
    "user": "Orchestra"
  },
  {
    "message": "Ravno zdaj poteka na nemškem ebayu dražba. Poskusi, mogoče boš imel srečo...   stran na cgi.ebay.de ",
    "user": "archer"
  },
  {
    "message": "Hvala za opozorilo samo sem ga glih vceraj dobiv po posti iz MMiamia. Samo mam zaj probleme zaradi \"xxx\" Windowsov. Morem neki dobit \"boljše\". Drugace sem pa zelo zadovoln. ",
    "user": "apclone"
  },
  {
    "message": "@Orchestra: ebay prireja drazbe, paypal pa ureja placila. Robo dostavljajo postve, kurirji, osebni prevzemi,... Robo se (razen pri osebnih prevzemih) placa vnaprej, dostava je taka kot: a) pise v pogojih pri opisu izdelka na ebayu b) kot se dogovris s prodajalcem (ce ti on to omogoci)  Pri meni je vedno bila posta ali kurir do doma. Po opravljenem placilu seveda. ",
    "user": "antonija"
  },
  {
    "message": "Kakšne pa imate izkušnje pri kupovanju prek ebaya. Meni se zdijo cene smešno nizke. Za enako stvar bi dal v sloveniji cca 20k na ebay.de je pa 5000 s poštnino.   A se more tej ceni še 20% prištet npr. če je pošiljatelj iz nemčije oz iz EU? ",
    "user": "christooss"
  },
  {
    "message": "vse ti piše na ebayu, tud kok carine in vse. Pa pogledi pri artiklu, če ti pošlejo v eu. Ker vsi ti ne. Čuj jaz sem že kupil z vnosom cifre od kreditne pa nikol ni bilo nobenih problemov. Zraven dobiš račun, ko dobiš pošto in na izpisku kreditne kartice je bil enak znesek, tak da jaz s tem slabih izkušen nimam... Edin naš ddv morš zraven prištet. ",
    "user": "AlesC"
  },
  {
    "message": "Ce kupujes znotraj EU torej Nemcija, GB itn. ni carine ze od 1.5.2004 in tudi nobenih dodatnih davkov. To je samo v primeru, ce boste blago narocili iz drzav, ki niso clanice EU (ZDA, Norveska, Svica, Azijske drzave, Afrika....) lp, D. ",
    "user": "delfinus"
  },
  {
    "message": "Ebay je zakon - najdeš vse, najboljše tržišče za Slovence je ebay.de in ebay.at, ker vse klapa glede električnih / video in podobnih formatov. Prodajalci so zelo natančni in do sedaj še nisem naletel na mino. Je pa treba biti pazljiv - pri nekaterih izdelkih, ki se licitirajo (nekateri se lahko kupijo takoj - sofort za rabljene ali pa celo sofort & neu za nove), je začetna cena zelo nizka, v zadnjih 2 minutah licitacije pa se dvigne celo do 95% normalne tržne cene ali še več. Poleg pride seveda tudi poštnina, ki pa iz DE in AT sploh ni tako zelo visoka.  Zelo pomembno je, kje se nahaja izdelek  - na primer tudi Nemec lahko prodaja robo, ki je locirana na Tajvanu..., in v tem primeru izdelek prejme carinska pošta, ki zahteva plačilo carine in davka na ceno izdelka plus vrednost poštnih stroškov.  Opravil sem tudi že več plačil preko banke, ker Nemci niso ravno veliki ljubitelji paypala, zato računajte na strošek bančnega nakazila v tujino (NLB 1500 SIT) in dva delovna dni zamika, da denar tja res pride. Pri tem rabite IBAN številko računa, ki je unikatna, in še cel kup podatkov o prejemniku, ki jih zahteva banka za izpolnitev obrazca za nakazilo v tujino.  Prednost je vsekakor dostava na domači naslov, ki si je recimo preko bolhe ne bi nikoli omislil, ker je predraga poštnina v SLO. Lp, Janez ",
    "user": "psipsi"
  },
  {
    "message": "Mogoče sem slep. Ampak a se ebay izdelke samo prek PayPala plačuje? ",
    "user": "christooss"
  },
  {
    "message": "Pri vsaki dražbi imaš pogoje plačila. Če je možno več načinov, izbereš tistega, ki tebi ustreza. ",
    "user": "krneki"
  },
  {
    "message": "Sam imam z nakupi preko eBay-a samo pozitivne izkušnje. Jah, na žalost je naša država lačna, če naročate robo iz \"tujine\" (torej izven meja EU). ",
    "user": "opeter"
  },
  {
    "message": "Kaj se pa zgodi, če nekaj zlicitiraš in potem na koncu ne kupiš. So kakšne hude sankcije razen negativnega komentarja?  lp Dukimen ",
    "user": "dukimen"
  },
  {
    "message": "Negativen komentar JE precej resna reč. ",
    "user": "ali3n"
  },
  {
    "message": "Mene pa zanima, če lahko tudi kaj prodajam? ",
    "user": "OldSkul"
  },
  {
    "message": "Lahko, samo preko Paypala ne bos mogel denarja sprejemat. Torej da ti ljudje direktno nakazujejo na tvoj bancni racun, ali pa western union in se kaksne druge variante. Upajmo, da tole s paypalom, s sprejemanjem denarj cimprej zalaufa tudi za Slovenijo.   Offtopic: Slovenija je na mnogih spletnih mestih obravnavana hujse kot kaksne banana republike. Zelel sem narociti ene plakate iz spletne trgovine www.poster.de (ni na E-bayu), pa Slovenije sploh ni na spisku, sem poslal mejl v Nemcijo, pa so mi rekli, da trenutno ne posiljajo se. Med drugim pa najdes tam drzave v katere posiljajo, npr.: Mongolija, Marsalovi otoki, Papua Nova Gvineja, Paragvaj, Irak, Afganistan, Antigua, Ekvador, Paragvaj... Res smo svetovno neprepoznani tudi v bliznji okolici. ",
    "user": "delfinus"
  },
  {
    "message": "Do zdaj sem imel le eno negativno izkušnjo: ne s strani eBay-a, ampak od enega prodajalca - želel sem kupiti objektiv za fotoaparat, po dost solidni ceni, ki jo v Sloveniji nikoli ne bomo imeli in ko sem ga kontaktiral kaj je bil njegov odgovor? Da ne pošilja v Slovenijo, kot je od znancev čul, da ni varno poslovati s starimi Jugo državami in nobeno vzhodnoevropsko državo, razen Poljske.   Tako pač je. Problem pa je tudi, da tisti Slovenci, ki na veliko licitirajo na eBay-u, potem pa zadeve ne kupijo/plačajo s tem tudi kvarijo ugled naše države in naših državljanov. ",
    "user": "opeter"
  },
  {
    "message": "V bistvu se mi gre, da mi lahko na bančni račun nakažejo. Ker bi rad par stvari prodal, pa mi je Bolha zaen k. ",
    "user": "OldSkul"
  },
  {
    "message": "Ubistvu je tist negativni komentar zelo huda stvar. Poleg tega pa mislim da ti tud ebay lahko nalima kaksno sankcijo, sploh ker pred licitacijo/nakupom VEDNO dobis pred nos terms and conditions in se posebaj pise da je tvoja licitacija/nakup \"legaly binding contract\".  In prav je tako. Pijavke ki stavijo in ne placajo naj se iz ebay-ja ban-a, ker drugace bo postal bolha.  Sem pa dosedaj imel samo pozitivne izkusnje, razen pri zadnjem paketu iz USA. Krivec za mojo slabo voljo je posta, ker je paket hodil od 15/8 do 7/11 iz USA v SLO. ",
    "user": "antonija"
  },
  {
    "message": "Katera pa je najcenejša oblika pošiljanja paketa iz zda v slovenijo in koliko časa pribljižno hodi? ",
    "user": "Jan987"
  },
  {
    "message": "Mislim da je  USPS z airmailom. Ce bi posiljal po tleh (ladja) se lahko pripravis na dooolgo cakanje. ",
    "user": "antonija"
  },
  {
    "message": "Cca 3 leta nazaj sem nekaj narocal iz Anglije... Kar dosti robe, ki se jih ni dalo dobiti pri nas, za ene 25 K SIT.  So mi zavrnili narocilo, ces da ne sprejemajo placilnih kartic iz Slovenije. Na moje zacudenje zakaj je temu tako, so mi odgovorili, da so imeli precej zlorab s karticami iz nase drzave. Tako da sem mogel placati preko banke, kar pa ni zanemarljiv strosek.  Po mojem smo zaradi tega obstali nekje na repu. :S ",
    "user": "Opkow"
  },
  {
    "message": "Paket z ladjo (najceneje) hodi iz Amerike ~8-9 tednov; morda kak teden prej, če naletiš na skoraj poln kontejner v zbirnem centru (po domače - imaš krompir...);  razlike v ceni si poglej na  http://www.usps.com ",
    "user": "ali3n"
  },
  {
    "message": "Če je že kdo kupoval, koliko znaša poštnina za paket iz Avstrije ali Nemčije, recimo lažji od 2kg? ",
    "user": "Poldy"
  },
  {
    "message": "Na oko okoli 10€, spet odvisno prek česa pošiljaš... ",
    "user": "bastadu"
  },
  {
    "message": "Poldy evo, ravno pred nekaj dnevi sem kupil en stari SCSI kabel. Cena kabla je 1 Euro, poštnina pa 3,50    Še sporočilo:  hallo peter danke fürs ersteigern :-) bitte überweisen sie mir 1, euro für das SCSI-KABEL und 3,50 euro für die postgebühr. (320 gramm/brief) GESAMT: 4,50 euro   Torej, za 320 gramsko pismo zahteva 3,50 EUR. ",
    "user": "opeter"
  },
  {
    "message": "Opeter, vidim da veliko kupuješ preko eBay, kaj pa če bi kar tebi naročil ko boš spet nakupoval, pa ti še dam kako pivo za trud?  ",
    "user": "Poldy"
  },
  {
    "message": "kaj pa če bi kar tebi naročil ko boš spet nakupoval Kaj bi mi naročil?  ",
    "user": "opeter"
  },
  {
    "message": "Kaj pa kakšne večje zadeve. Drugo leto imam namen kupit LCD televizor 32\", pa me zanima kje priporočate, da ga nabavim. Kolikor sem gledal, so cene v tujini (AUT, NEM,...) precej nižje on naših. Me pa zanima koliko bi bilo še dodatnih stroškov in kako je potem z popravili, garancijo. Ima kdo kaj izkušenj? ",
    "user": "BlackHole"
  },
  {
    "message": "Odvisno od firme. Eni imajo \"svetovno garancijo\", drugi jo omejijo na kontonente, tretji na posamezne drzave. Mogoce da obstaja kaksna EU direktiva ki ureja to podrocje... ",
    "user": "antonija"
  },
  {
    "message": "V igri sta Philips in Sony mimogrede. Ampak a pošiljajo recimo na avstrijskem Ebayu tudi v Slovenijo? ",
    "user": "BlackHole"
  },
  {
    "message": "Gres na Ebay in pac scekiras pod Versand nach: ce pise Europa ali pa Weltweit bo slo v Slovenijo. Potem pa se scekiras koliko so ti stroski posiljanja Versandkosten ali pa prasas direktno prodajalca preko E-baya in ti pove koliko bo prislo. Za TV kar nekaj. Druga alternativa, gres na bolho in vzames TV od podajalca, ki jih fura iz Nemcije. Se vedno te lahko pride 100.000 ali vec ceneje. lp, D. ",
    "user": "delfinus"
  },
  {
    "message": "ZAVRNITEV NAKUPA: Enkrat sem bi prisiljen to storiti, ker sem sočasno licitiral enak izdelek pri več ponudnikih (vsi iz ZDA). Na koncu sem zlicitiral dva, seveda enega nisem potreboval. Ponudniku sem se lepo opravičil in on je sprejel opravičilo in mi celo napisal izredno pozitiven komentar. Ima pa E-bay posebno opcijo za ta namen - odstop od nakupa - postopek začne kupec, prodajalec pa mora postopek potrditi in e-bay ti ne da za to nobene kazni.  NAKUP VEČJIH PREDMETOV: Kupil sem recimo orbitrek. Problem je le v tem, da večji predmeti ponavadi terjajo več časa za pot - orbitrek so iz Nemčije poslali po železnici - verjetno so optimizirali stroške poštnine (okrog 100 EUR me je prišla za paket okrog 50 kg) glede na maso izdelka, ker so razni DHLi, UPSi, .. najbrž precej dražji.  Lp, Janez ",
    "user": "psipsi"
  },
  {
    "message": "Ima pa E-bay posebno opcijo za ta namen - odstop od nakupa - postopek začne kupec, prodajalec pa mora postopek potrditi in e-bay ti ne da za to nobene kazni.Bolj pomembno pri tem odstopu od nakupa in da to potrdiš je, da prodajalcu za prodajo potem ne zaračunajo dobene provizije, ki bi jo sicer in bi v primeru tvojega odstopa on bil rahlo v minusu... Kar se tiče nakupa večjih stvari je do 50kg mislim da GLS najcenejši in mislim da bi iz Nemčijo bilo okoli 50€ poštnine za tak težak paket... ",
    "user": "bastadu"
  },
  {
    "message": "Zdravo, se da preko ebaya kupovati tudi brez kreditnih kartic (jih še nimam) in da paket plačam po povzetju, tako kot naprimer ko kupiš pri mimovrste?  lp ",
    "user": "teedy"
  },
  {
    "message": "Koliko časa pa traja, da dobiš registracijske podatke po pošti? Pri meni je minilo že 4 delovne dni, pa me že malo skrbi. ",
    "user": "xabre"
  },
  {
    "message": "teedy lahko plačaš preko banke (vsaj pri večini). Po povzetju dvomim, da bo kdo hotel poslati.  xabre jaz sem dobil po enem dobrem tednu (iz ebay.de). Sicer se pa lahko na ebay.co.uk registriraš takoj, brez kakšnega pošiljanja, tisto uporabniško ime, pa potem velja na vseh ebayih. ",
    "user": "karafeka"
  },
  {
    "message": "Zdravo, se da preko ebaya kupovati tudi brez kreditnih kartic (jih še nimam) in da paket plačam po povzetju, tako kot naprimer ko kupiš pri mimovrste?To se je potrebno dogovoriti s prodajalcem, vendar po mojih izkušnjah nihče noče pošiljati za plačilo po prevzemu v tujino... ",
    "user": "bastadu"
  },
  {
    "message": "Evo, ena bedna izkušnja ped kratkim:  Licitiral sem za določeno stvar, kjer je bila odprta lista ponudnikov. Ponudim zelo solidno ceno, ki je bila več kot realna za tako stvar. Ponudbo sem spremljal vsak dan, nato pa se je lista licitatorjev zaprla za ogled, kar stori lahko samo kupec.   Prvi sumi. Nič, bomo počakal, si mislim.  In res, tri dni pred iztekom licitacije, je ''nekdo'' zvišal ponudbo za 1€ več kot jaz, torej je ponudil večji maksimalni znesek. Iz radovednosti (in ker rad malce tvegam, kadar mislim da imam prav) sem zviševal svojo licitacijo do zneska, ki je bil že skoraj enak ceni novega predmeta! Govorimo pa o 7 let stari stvari, ki je imela že nekaj zgodovine!  Iz tega lahko samo sklepam, da je listo zaprl licitator sam in umetno dvigoval ceno svojega izdelka. Bolano.   Res bedna izkušnja, vendar drugega kot da se sprijaznim mi ni ostalo    Toliko da veste, da na eBay-u je možno srečati vse mogoče ljudi in se ne veselite, dokler predmeta nimate doma in je z njim vse v redu. ",
    "user": "suntrace1"
  },
  {
    "message": "No ja, ebay pobere provizijo na končno ceno, tako da ni v interesu prodajalca, da bi sam zmagal na svoji avkciji, če pa je prodal s to tehniko pa svaka mu čast ane, je prodal za več. ",
    "user": "pingec"
  },
  {
    "message": "Pri vecini avkcij imas moznost \"second offer\" (kot prodajalec). To naj bi pomenilo da se ti cisto po naklucju doma valja identicen izdelek in ga ponudis drugemu najvisjemu biderju za ceno ki jo je ponudil. Meni se je to ze nekajkrat zgodilo (\"zmaovalec\" me je presegal za drobiz), pa sem prodajalca prijazno poslal v PM. ",
    "user": "antonija"
  },
  {
    "message": "na ebayu sem preko buy now  eBay UK Shop - bower'sbookshop:, kupil tetris igro... zadeva je bila preko paypala plačana že 2. januarja jaz pa je še sedaj nisem dobil (ko sem medtem že dobil naročilo iz hongkonga). zanima me če sem kje kaj spregledal ali je treba še kaj extra potrdit da se zadeva pošlje.. ali to enostavno traja tako dolgo? poslano je bilo z: Royal Mail Surface Mail ",
    "user": "CaqKa"
  },
  {
    "message": "Kolikor sem prebral na netu, naj bi ta Royal Mail rabil precej časa za dostavo pošiljke. Samo jaz sem tudi enkrat nekaj naročil iz UK pa je bilo poslano preko te pošte in je bilo v 3 oz. 4 dneh že pri meni. Kontaktiraj prodajalca, da ti sporoči kaj je s tvojo pošiljko. Ali pa naj vsaj pošto pokličejo ter se pozanimajo kaj je s tvojo pošiljko.  ",
    "user": "igor0203"
  },
  {
    "message": "Včeraj sem nakazal gospodu iz ZDA ves denar. Torej nakazilo naj bi dobil v parih dneh? Zdej pa še vprašanje; kaj je s tem davkom in carino? Da vidim koliko bom moral še dodati... ",
    "user": "TommyLee"
  },
  {
    "message": "CaqKa: Verjetno zato traja tako dolgo, ker je bilo poslano kot navadna 'surface mail' in ne 'air mail'... Meni so tudi v preteklosti cca. 2 pošiljke trajale skoraj mesec dni, da so prispele... Air mail iz UK pride ponavadi v roku 3-4 dni... ",
    "user": "bastadu"
  },
  {
    "message": "@CaqKa  Pozanimaj se po kateri poti naj bi posiljka potovala, izvedi št. pošiljke in se malce z tracking-om poigrej, seveda track-as posiljko na www strani logistike katere im tvojo pošiljko čez. Pa bos hitr zvedel kje je pošiljka, najprej pa seveda kontatkirej prodajalca če je sploh poslal.  Lp! ",
    "user": "Daliborg"
  },
  {
    "message": "Jaz sem pošto iz UK dobil v 5 dneh. ",
    "user": "opeter"
  },
  {
    "message": "Jaz sem enkrat kupil eno zvočno kartico (paket podobne velikosti in teže kot kakšna retail grafična kartica) iz Auclanda iz Nove Zelandije (ki je nekje točno pod nami), poštnina je bila samo(!) $20, paket sem pa dobil v 5 delovnih dneh(!), pa še podpisati sem se moral zanj, torej je bila precej varna pošiljka. Impresivno!  P.S.: Pri nas te en italijan za paket ne večji kot kak mobilni telefon takoj obžge za 30€, pa smo sosednja država... ",
    "user": "bastadu"
  },
  {
    "message": "daliborg, pa četudi nisem izbral pošte ki bi imela tracking misliš da naj to preverim.. mislim še sanja se mi ne kaj je to za en poštni servis..  okej.. malo guglanja da tole:  stran na www.royalmail.com: -Western Europe - up to 2 weeks from date of posting -Eastern Europe - up to 5 weeks   še bom očitno čakal...  bastadu... jah meni je naša carinska pošta za pošiljko iz hongkonga ocarinila tudi poštnino... ",
    "user": "CaqKa"
  },
  {
    "message": "Jah, na žalost je to pri naši carini standard, da ti ocarinijo in obdavčijo cel znesek, skupaj s poštnino... Pa še napisa 'gift' sploh ne upoštevajo več in v vsakem primeru zahtevajo nekakšno dokazilo o vrednosti, pa če se na glavo postaviš... ",
    "user": "bastadu"
  },
  {
    "message": "kakšna pa je zakonska podlaga da mi ocarinijo poštnino (storitev, ne pa fizične stvari)? ",
    "user": "CaqKa"
  },
  {
    "message": "Sam sem nazadnje narocil ene plakate iz ZDA preko eBaya. Ocarinili so vse, ceprav je to samo papir, postnino seveda tudi, gift signa niso upostevali, cakal pa sem cca. 3 tedne, prislo je navadno, z navadno letalsko.  lp, D. ",
    "user": "delfinus"
  },
  {
    "message": "Koliko pa se splaca nakupovat iz italije? Koliksna pride postnina v primerjavi z nemcijo? Fora je, da italjansko vem, nemsko pa nimam pojma:/ ",
    "user": "Blinder"
  },
  {
    "message": "Po mojih izkušnjah je poštnina iz Italije v Slovenijo ena izmed najdražjih v Evropi, v povprečju cca. 2× dražja kot naprimer iz Nemčije... Eden izmed razlogov je verjetno tudi ta, da so se v Italiji zaradi uvedbe evra cene najbolj dvignile... ",
    "user": "bastadu"
  },
  {
    "message": "Ce jaz kupim nekaj npr. iz italije, placam postnino, ki je v veljavi v italiji, in potem se postnino v nasem prometu?  Ce sem prav razumel na strani ita.poste, se za paket \"do 3 kg\", v tujino(clanice EU) se placa 27 euro? Je to realna cena ali sem narobe pogledal? ",
    "user": "Blinder"
  },
  {
    "message": "Rad bi plačal preko Paypal acounta, ki sem ga ustvaril, vendar nimam kreditne kartice - je možno preko bančnega nakazila naložiti denar na Paypal in potem s tam plačevati? ",
    "user": "suntrace1"
  },
  {
    "message": "Ce jaz kupim nekaj npr. iz italije, placam postnino, ki je v veljavi v italiji, in potem se postnino v nasem prometu?Če ti kupiš naprimer nekaj na ebayu in pošlješ prodajalcu denar za kupljeno zadevo + poštnino, dobiš zadevo direktno na dom, nič več nisi dolžan naši pošti... Ja tista cena zna biti kar realna, sam moraš vedet da včasih si še prodajalci za pakiranje in dostavo na lokalno pošto (t.i. handeling) vzamejo par evrčkov, pa si kar hitro čez 30€... ",
    "user": "bastadu"
  },
  {
    "message": "suntrace1  Ne, za paypal rabiš pravo kartico in če je nimaš, si ne moreš nič. Na ebayu lahko večinoma plačuješ s bačnim nakazilom direktno k prodajalcu, vendar tako seveda tvegaš, da poslanega ne boš dobil, v primeru paypala, pa imaš neko denarno garancijo, mislim da do 500€ ",
    "user": "karafeka"
  },
  {
    "message": "@CaqKa Oni so ti najverjetneje na fakturo napisali tudi poštninske stroške. Carini se vrednost od končne vrednosti fakture.  Kar se tice da bos pa zvedel preko katere pošte so ti jo poslali pa vprašaj pošiljatelja.  Lp! ",
    "user": "Daliborg"
  },
  {
    "message": ">>> @CaqKa >>> Oni so ti najverjetneje na fakturo napisali tudi poštninske stroške. Carini se vrednost od končne vrednosti fakture.  iz pošte so mi poslali da naj pošljem fakturo.. če bi vedel da zaračunajo tudi poštnino, potem nebi priložil računa z katerega je tudi poštnina razvidna. ",
    "user": "CaqKa"
  },
  {
    "message": "Pred kratkim sem si kupo G5, pa sem šol dnar nakazat kar v Avstrijo. Najmanj stroškov, pa še samo ene par podatkov rabiš, ki so tako ali tako napisani pri profilu od prodajalca. ",
    "user": "Michaelosz"
  },
  {
    "message": "Pomoje če na fakturi ni vključenega stroška pošiljanja, oni kar lepo pogledajo na nalepko paketa, na keteri je razviden znesek poštnine in ga prištejejo k znesku fakture in potem vse skupaj ocarinijo... ",
    "user": "bastadu"
  },
  {
    "message": "Na kakšni osnovi se obračuna carina? Na vrednost paketa? Potem bi lahko rekel prodajalcu naj napiše manjšo vrednost in tako nekak manj carine plačaš... ",
    "user": "TommyLee"
  },
  {
    "message": "Cariniki zahtevajo račun/fakturo (velja tudi link do zmagane avkcije, v kolikor si kupil preko ebaya) in ni dovolj, da samo pošiljatelj na paket napiše koliko je vreden... ",
    "user": "bastadu"
  },
  {
    "message": "Aha. Potem je možno, da se račun \"preuredi\" in se zapiše manjša vrednost? Ker sem malo seštevu in bi pršu tale davek kar 60€ :/ ",
    "user": "TommyLee"
  },
  {
    "message": "Ja če se da to zmenit s prodajalcem, bi verjetno šlo skozi brez problemov... samo potem naj na račun nikjer ne piše kakšne številke avkcije ali kaj v zvezi z ebay-em, sicer bojo šli preverit na internet... ",
    "user": "bastadu"
  },
  {
    "message": "Kul. (Upam, da mi bo nekak uspelo se temu davku vsaj za neki € izognt)  Zgleda, da bo možakar zrihtu :). Srčno upam, tako tudi moja denarnica :).  Aja, poslal bo pa z \"US postal express airmail shipping\". Dobra ali slaba stvar? Če ma kdo izkušnje... ",
    "user": "TommyLee"
  },
  {
    "message": "hmmm se ne da vec tako kot vcasih so ratali cariniki pametni  par mesecev nazaj sem ene cevlje narocil iz amerike placal prek paypala,skopiral stran v word in nato spremenil vrednost in sprintal  da vidijo koliko sem placal. samo niso bili zadovoljni so mi pisali da hocejo st.avkcije od ebaya da pogledajo sami.  probaj naslednje: placaj v dveh zneskih prek paypala en mali znesek in tega potem carinikom poselj nato se ostalo pa sprintaj direkt s paypalove strani.mogoce bodo zadovoljni pac bos tist dolar ali dva vec placal provizije ker bos 2x placal sam se zmeraj bolje kot pa carina  samo bodi pameten pa ne ful nizko ceno dat,ker ne bodo verjeli pac daj en znesek ki je se mogoc pa tud ce nekaj malega carine placas bolje kot polno.  lp ",
    "user": "borutz"
  },
  {
    "message": "Glede zneska sem že nekje prebral in nisem dal \"full pocen\"... Hvala vseen!   Drugač pa to preko paypal-a ne pride v poštev, ker ga ne uporabljam, plus sem mu že plačal preko nakazila iz banke.  Ko bom velik bom carinik. No doubt :) ",
    "user": "TommyLee"
  },
  {
    "message": "bok lahko pa 2x mu nakazes v bodoce papirje mas za potrdilo,saj ti jih banka da originalne sam ne sme napisati kor na paket da je to prek ebay-a. v tem primeru ti ne morejo nic ti mas dokazilo da si toliko placal in konec.nimajo ti kaj  lp ",
    "user": "borutz"
  },
  {
    "message": "Sicer zelo v redu ideja, ampak, bi v tem primeru jaz moral nakazat njem še 130€, da bi bila cena enaka kot na \"računu\".  Sicer pa za v bodoče, lahko tud npr. kupim nek izdelek, ki sicer stane 200€, pa on na račun napiše 20€ in jaz mu nakažem teh 20€. tud ne bi smelo biti problemov? Kljub \"full nizki\" ceni? Če sem te prav razumel... ",
    "user": "TommyLee"
  },
  {
    "message": "Če je cena zelo nizka, to postane sumljivo in potem računajo ddv in carino od tržne cene, po kateri se dobi v trgovini (vsaj tako se mi zdi) :). ",
    "user": "karafeka"
  },
  {
    "message": "Aha, potem to pomeni, da lahko si ta t.i. carinik, kr sam \"dobesedno\" zmisli ceno in od te cene zaračuna 20% ddv. Zakon, Slovenija :) Vidim, da bi se bolj splačal prvo v VB poslat, potem pa v Slo :) ",
    "user": "TommyLee"
  },
  {
    "message": "@TommyLee >Na kakšni osnovi se obračuna carina? Na vrednost paketa? Potem bi lahko rekel prodajalcu naj napiše manjšo vrednost in tako nekak manj carine plačaš...  Ok...takole...lahko to storis da se z prodajalcem zmenis da na fakturo napise \"drug\" znesek, in ce se bo cariniku zdelo k opisu blaga cena smiselna jo bo sprejel. Toda OPOZARJAM vedno morate vedeti kaksno blago boste uvazali, kajti cariniki niso tako tupavi kakor nekateri mislite, nekateri so kar izšolani fantje in poznajo dodobra trg katerega sami obvladajo. Tako da se ni za zajebavati, kerbo na koncu vasa pošiljka dalj na carini kot pa pričakovano (preden dobite pravo fakturo od prodajalca (spet), pošiljka bo carinsko pregledana, kar pomeni da bo carinik osebno šel preverjati tudi oznake blaga, zamuda kakšen dan po možnosti, če imajo še špediterji velik dela; potem če vam bo ponovno zavrnil fakturo ( ker bo vedel približen znesek tega blaga ) se boste še bolj zaj***, poleg tega vam pa vsak dan naraščajo stroški skladiščenja oz. hrambe blaga)   Lp! ",
    "user": "Daliborg"
  },
  {
    "message": "@CaqKa  dada..to bo to ...ce je na taisti fakturi znesek pod TOTAL z postnino vred je to to zal  ..  ...pa se od prej sej mas na tistem linku  Track&trace po tem nadzoruješ svojo pošiljko. Seveda moraš prej vedeti številko svoje pošiljke.  Lp! ",
    "user": "Daliborg"
  },
  {
    "message": "@Daliborg: Hvala ti za to pisanje. In vedi, da sem skozi branje foruma, to tudi sam spoznal. Seveda je logično, da ne bom sedaj rekel prodajalcu naj namesto 280€, napiše 80€, ampak bom ceno priredil nekako po še logični ceni za artikel v Slo. ",
    "user": "TommyLee"
  },
  {
    "message": "Z američani se da presenetljivo lahko dogovoriti, da znesek razdelijo v dva računa; enega dajo v paket (da so cariniki zadovoljni; naj nima sledov ebaya; pa ne pretiravat... recimo 60% cene); drugega vržejo v kanto oz. pošljejo po mejlu. ",
    "user": "ali3n"
  },
  {
    "message": "Jst sm se z gospodom dogovoril, naj račun napiše brez poštnine in ostalih stroškov, se pravi samo ceno premeta. Zraven bo še Item number od ebaya, tak da ne bi smelo biti problemov. Cene bodo seveda iste, tako na računu, kot na ebayu.  Nekaj 10€ bom prišparal, boljše kot nič! ",
    "user": "TommyLee"
  },
  {
    "message": "@ bastadu  ti pa si kakšen špediter kajne?   Lp! ",
    "user": "Daliborg"
  },
  {
    "message": "Ne. Sem navaden smrtnik, ki pač rad kupuje preko ebaya ",
    "user": "bastadu"
  },
  {
    "message": "bastadu pa povej no potem ker tako na veliko uporabljas ebay koliko imas referenc zraven svojega userja na ebayu.kaksno cifro imas napisano?    lp ",
    "user": "borutz"
  },
  {
    "message": "89 (trentuno) ",
    "user": "bastadu"
  },
  {
    "message": "@ bastadu  hehe....pa moras res veliko kupovati, ker malo ljudi ve da so skorajda skenslal to \"darilo\" aka gift sceno.   Je pa res da okoli praznikov (božično novoletni) to še velja in se da marsikaj z smešno ceno brez carine uvesti oz. kot darilo.   Lp! ",
    "user": "Daliborg"
  },
  {
    "message": "Ma ja, že kar nekaj paketov sem dobil izven EU na katere je prodajalec napisal gift, pa sem vseeno dobil domov obvestilo carine, da naj dostavim fakturo/račun... Pomoje je veliko na tem kako stvar izgleda in če se carinikom ne zdi verjetno, da bi nekdo dobil to za darilo, te pač ocarinijo...  Moral bi jih zaj***** in naročiti prodajalcu, da naj - tisto stvar ki si jo pač kupil - da lepo zaviti z neprozornim darilnim papirjem in mašnjo na vrhu, potem pa vse to še v eno škatlo in gor napisat 'gift'. Mislite da bi šlo skozi brez da bi razmontirali \"darilo\"?  ",
    "user": "bastadu"
  },
  {
    "message": "Malokater prodajalec bi želel imeti take probleme s tabo :). Meni je še za kako obletnico težko zavit.  Glede darila, mogoče bi pomagalo, če bi napisal prodajalec na škatlo DARILO (po slovensko), kao da ti žlahta pošilja iz Amerike. Mogoče bi šlo skoz.   Pa še eno tupo :) vprašanje: kako je pa s pošiljanjem iz Švice v Slovenijo? A velja isto kot iz Amerike (ddv, carina) ? ",
    "user": "karafeka"
  },
  {
    "message": "Pa še eno tupo :) vprašanje: kako je pa s pošiljanjem iz Švice v Slovenijo? A velja isto kot iz Amerike (ddv, carina) ?Ja  ",
    "user": "bastadu"
  },
  {
    "message": "bemtiš, pa tk blizu ko je.... :) ",
    "user": "karafeka"
  },
  {
    "message": "ce doticni osebek v svici zivi blizu meje (vseeno katere, vse so EU), pol naj se zapelje na prvo posto cez mejo in poslje od tam, pa ne bo vec carine ;) ",
    "user": "antonija"
  },
  {
    "message": "Ustvaril sem si paypal in se vclanil na ebay. Zdaj pa me naslednje zanima:  1. Imam omejeno stevilo sporocil, ki jih lahko posljem prodajalcem. Ali to velja za vse kupce?  2. Če recimo kupim nekaj v angliji, kako poteka plačilo? V kaksni valuti? ",
    "user": "Blinder"
  },
  {
    "message": "Valuto \"določa\" kupec; obračunajo ti po lokalni valuti - sedaj v evrih... Glede sporočil prodajalcev ne vem; sprašujem sem ter tja... ne preveč :-) ",
    "user": "ali3n"
  },
  {
    "message": ">Valuto \"določa\" kupec; obračunajo ti po lokalni valuti - sedaj v evrih...  Hehehe....se pravi naj jaz kličem v kitajsko in rečem naj na fakturo napišejo slovensko valuto? [:D ( ni res, oni bodo pisali le v usd$)] ...ponavadi če ima blago poreklo bo faktura v tisti valuti katerega je poreklo. Je pa res da ti potem to preračunajo po dnevni tečajnici.  Lp! ",
    "user": "Daliborg"
  },
  {
    "message": "Valuto doloca prodajalec. V trgovinah imajo itak svojo lokalno valuto, na ebay-u se tudi ponavadi uporablja lokalna valuta prodajalca. Ce kupis iz nekaj iz kitajske, bo paypal v tvojem imenu najverjetneje placal v USD ali EUR (kakor bo dolocil prodajalec).  Zate je na koncu vseeno; Tebi paypal \"trga\" v tvoji valuti (EUR), placa pa v valuti ki jo zahteva prodajalec.  S paypal-a se nisem posiljal sporocil prodajalcem, vedno sem se prej zmenil po emailu/ebay-mesage-u. ",
    "user": "antonija"
  },
  {
    "message": "Se nekaj vprasanj...  1. Tista ikonca od Paypala pomeni, da prodajalec zahteva Paypal(torej je obvezen), ali da je samo mozen Paypal?  2. Ce naprimer en procesor se prodaja kot \"worldwide\", ampak spodaj ni navedene cene postnine za slovenijo/evropsko unijo, kako lahko jaz vem, koliko bi me stala postnina(iz nemcije)? ",
    "user": "Blinder"
  },
  {
    "message": "Za oboje je najboljše,da se dogovoriš s prodajalcem. ",
    "user": "karafeka"
  },
  {
    "message": "1. Tista ikonca od Paypala pomeni, da prodajalec zahteva Paypal(torej je obvezen), ali da je samo mozen Paypal?Vedno imaš navedene vse možnosti plačila in PayPal je običajno le ena izmed njih. Je pa vedno pogosteje, da prodajalci sprejemajo izključno plačila prek servisa PayPal. Za takšna vprašanja ti priporočam direkten kontakt s prodajalcem, saj se da običajno zmeniti tudi za plačilo prek medbančnega nakazila, pri katerem ti bo moral prodajalec posredovati svojo IBAN številko (številko računa v banki). ",
    "user": "Charlemagne"
  },
  {
    "message": "Za plačilo preko banke rabiš poleg ibana, še: ime in priimek prodajalca, njegov naslov, ime in naslov njegove banke. Tako je vsaj če želiš plačati preko klika, ker to so obvezni podatki. Te podatke pa vprašanje, če ti bo hotel dati vsak prodajalec. ",
    "user": "karafeka"
  },
  {
    "message": "Koliko časa rabi posta da pride iz Anglije v Slovenijo? ",
    "user": "Blinder"
  },
  {
    "message": "Rabiš dat malo več informacij o tej 'posti'. Za primerjavo ti dam pošiljko v velikosti manjše obložene kuverte, poslano preko Royalmail kot Airmail (zračna pošiljka). V veliki večini preimrov je trajalo 3 delovne dni, da jo dobiš direktno domov, ne rabiš podpisat. ",
    "user": "bastadu"
  },
  {
    "message": "All of our items are posted using Royal Mail, Parcelforce and Fastway couriers  £9.99 Slovenia Sellers Standard International Rate   Do torka enkrat bodo odposlali pošiljko. Lahko upam da bom dobil v petek/soboto? ",
    "user": "Blinder"
  },
  {
    "message": "Upaš seveda lahko, 100% pa žal ni... ",
    "user": "bastadu"
  },
  {
    "message": "Jaz sem ravno včeraj iz UK dobil DDC pumpo. Poslal pa mi jo je v torek preko Royalmail Airmail. ",
    "user": "igor0203"
  },
  {
    "message": ">>> Moral bi jih zaj***** in naročiti prodajalcu, da naj - tisto stvar ki si jo pač kupil - da lepo zaviti z neprozornim darilnim papirjem in mašnjo na vrhu, potem pa vse to še v eno škatlo in gor napisat 'gift'. Mislite da bi šlo skozi brez da bi razmontirali \"darilo\"?   ma sej vse odprejo... sem imel eno iz honkkogna in eno iz uk... pa sta obe bile odprti in polepljeni z lepilnim trakom od pošte... s tem da sem iz uk dobil direktno, iz hk pa sem imel še carisnko vmes.  >>> Koliko časa rabi posta da pride iz Anglije v Slovenijo?  jaz sem imel royal mail surface.. 20 dni. ",
    "user": "CaqKa"
  },
  {
    "message": "Jaz sem ravno v petek dobil paket iz Kitajske. Pošiljatelj je poslal preko EMS, tukaj mi je dostavila dostavna služba TNT. Paket je bil sestavljen iz dveh stiroporastih delov in vmes seveda vsebina paketa. Ta stiropor je bil potem okoli polepljen s salotejpom. Ta paket sem dobil direktno domov, brez vmesne postaje na carini. Sem bil kar šokiran    CaqKa: Kdaj si dobival te pošiljke iz UK? Namreč iz UK že od kar smo v EU tudi ni carinskih ali katerihkoli dajatev, tako da je logično da si dobil direktno domov, čeprav je trajalo precej dolgo, saj je zadeva očitno šla 'peš'... ",
    "user": "bastadu"
  },
  {
    "message": "Jaz sem iz UK dobil ponavadi v roku par dni (max 10 delovnih dni). Royal Airmail. ",
    "user": "antonija"
  },
  {
    "message": " http://www.timesonline.co.uk/newspaper/0,,176-2570050,00.html  Ebay je samo za nakup novih stvari še - zelo težko je še najti ugoden nakup rabljene stvari. ",
    "user": "suntrace1"
  },
  {
    "message": "Buče. ",
    "user": "xabre"
  },
  {
    "message": "Niso buče,to je čista resnica. Kaj misliš, da bo npr. kaka štacuna 8800GTX prodala za 200€ al kaj? ",
    "user": "igor0203"
  },
  {
    "message": "Zadeva je zelo verjetna, IMHO se to tudi dostikrat prakticira, seveda je pa precej težko dokazljivo, pa še eBay se temu ne upira ravo z vsemi štirimi, saj na ta račun pride tudi več denarja v njihove blagajne... ",
    "user": "bastadu"
  },
  {
    "message": "Seveda se bo še vedno dalo opraviti ugoden nakup. Nihče te ne sili, da drago kupuješ. ",
    "user": "xabre"
  },
  {
    "message": "@bastadu ...heh temu pa jest recem FOKIN-a. Prosim da ne siris takih informacij, bom se ob sluzbo  Paket si pa po verjetnosti dobu brez carinskih dajatev in ddv, ker je bila majhna vrednost paketa(na invoice/proforma)?  Lp! ",
    "user": "Daliborg"
  },
  {
    "message": "Itak da so prodajalci ki si sami boostajo cene na svojih drazbah, ampak pri takih najpogosteje sami zmagajo in potem ponudijo drugemu highest bidderju \"second offer\" (cisto slucajno se jim doma valja se en identicen artikel). Takim se mirno napise kam naj si svoj artikel vtaknejo in je stvar resena.  Se vedno se pa da dobit rabljene stvari po ugodnih cenah, oblubm. ",
    "user": "antonija"
  },
  {
    "message": "Men se bo zmesal! Narocil sem majco iz USA,cena z postnino je 37$ nakar dobim od carine da jim moram poslati racun,jim poslem prek maila in danes dobim pildek da lahka dvignem paket,vendar bla bla za katero je treba placati 14.50EURA  Mi lahk kdo razlozi kaj je to?  ",
    "user": "chucki"
  },
  {
    "message": "Malo ugibam ampak verjetno 20% davka, x% carine (kva vem kolk je na obleko), kaksne 3,5 € za carinski postopek in 3,5 € za stroške pošte. ",
    "user": "krneki"
  },
  {
    "message": "Ja in eno majco ko sem dobil niso ocenl, tud zastavo ko sm dobu je se pregledal niso!  ",
    "user": "chucki"
  },
  {
    "message": "Hja, kuk bodo šele mene obral? Paket je vreden 210€... (20% davka, koliko je pa ostalih stroškov?(Digitalni fotoaparat je v paketu))  Komplikacij glede davka in ostalih postopkov ne bi smelo biti, ker je poleg račun in ebay št., kjer lahko pogledajo, da je predmet res toliko vreden.  Pa še neki, mogoče kdo ve koliko časa traja ta carinski postopek? Ker paket je včeraj prišel v Slovenijo. Da približno vem kdaj ga lahko pričakujem. (Sledenje paketa) ",
    "user": "TommyLee"
  },
  {
    "message": "@chucki: Carina je odvisna od carinske stopnje in se všteje v osnovo za DDV. Pošta ti računa cca. 1,3 EUR za tisto obvestilo, ki ti ga pošljejo in >3 EUR za odpiranje pošiljke.  Kakšna poceni, majhna zadevica (do cca. 20g) v praksi gre skozi brez carine, ni pa nujno. ",
    "user": "shadow7"
  },
  {
    "message": "Ravno zaradi carine ne bom več nič naročal izven meja EU (tudi Švice ne). Samo če nujno rabim. Saj verjetno je ravno to smisel carine. Da denar ostane znotraj EU, kar je nekako logično. ",
    "user": "opeter"
  },
  {
    "message": "Evo dobil prvo pošiljko iz ZDA :).  Ddv in vsi ostali stroški so bili normalni, oziroma pričakovani. Me je pa kr presenetlo, da je paket prišel danes. Glede na to, da so paket v Slovenijo dobili v petek. Bravo carinikom za hitrost :P ",
    "user": "TommyLee"
  },
  {
    "message": "Ravno zaradi carine ne bom več nič naročal izven meja EU (tudi Švice ne). Samo če nujno rabim.  Zate ne vem, a predmeti ki jih kupujem so v Čezlužju malo več kot 1/3 naše (evropske) cene; tako da se mi še zmeraj splača. Si pač na začetku preračunaš... in potegneš črto. Dobavni rok je večinoma 2 tedna (via USPS Global Express - dokaj normalna poštnina). ",
    "user": "ali3n"
  },
  {
    "message": "Ker sem pred tem da kupim nekaj preko E-baya me zanima kako plačaš preko PayPala in kaj moraš imeti (seveda razen Eurov) in ali je varno. Za to zadevo kupit je Paypal edina možnost kot pravi prodajalec. ",
    "user": "Robert"
  },
  {
    "message": "Ce paypal-a se nimas in si strav ze kupil, potem bo prodajalec zelo slabe volje, sploh ce nimas elektronskega (via internet) pregleda nad transakcijami na tvoji kreditni kartici. Trajalo bo namrec da dobis domov izpisek na katerem je \"activation code\" za paypal account...  Drugace pa jaz vse (oz. vse kar se da) placujem preko paypal-a. Problemov z njimi se nisem imel, so mi pa ugodno razresili spor s prodajalcem (trgovina, ne ebay), ki mi ni poslal robe.  I prefer PayPal ",
    "user": "antonija"
  },
  {
    "message": "Če imaš Master Card, a lahko preko interneta spremljaš transakcije? Če lahko, a potem moram to na banki zaprosit? ",
    "user": "igor0203"
  },
  {
    "message": "Jaz imam MasterCard pri SKB banki. Na SKBnet lahko spremljas transakcije vseh svojih SKB kartic, including kreditnih. ",
    "user": "antonija"
  },
  {
    "message": "Ni potrebno posebej zaprostiti, vsaj pri NLB Klik in Banki Celje ne. Kliknes na KARTICE in ze imas arhiv prometa, ki si ga opravil in limitom, ki ti je se na voljo za tekoci mesec na kreditni kartici. lp, D. ",
    "user": "delfinus"
  },
  {
    "message": "Aja, a brez Klika pa ne gre? ",
    "user": "igor0203"
  },
  {
    "message": "A ti bi rad bazo od mastercarda javno dostopno a kaj??!? ",
    "user": "antonija"
  },
  {
    "message": "Aja, a brez Klika pa ne gre?  Seveda gre. Greš not v banko, pa vprašaš, kako je kaj tvoje stanje, limit, trenutna poraba... ",
    "user": "opeter"
  },
  {
    "message": "A ti bi rad bazo od mastercarda javno dostopno a kaj??!?  Ne bi blo slabo... j/k  Seveda gre. Greš not v banko, pa vprašaš, kako je kaj tvoje stanje, limit, trenutna poraba...  Vem, samo je malo nadležno skos na banko hodit pa unim tam težit. Sem mislil, da se da tud kako drugače. Nič, bom pa probal Klik zrihtat.  Hvala za pomoč. ",
    "user": "igor0203"
  },
  {
    "message": "Odgovor americana ko sem ga vprasal ce poslje v evropo.  wheres Europa? the only europa i know of is one of jupiters moons  LOL ",
    "user": "chucki"
  },
  {
    "message": "Napisi mu da si mislil Europe, Ohio. Ziher mu ne bo nic jano   P.S.: EuropA je samo in le jupitrova luna, EuropE je pa kontinet na katerem se trenutno nahajam. ",
    "user": "antonija"
  },
  {
    "message": "http://europa.eu/  zakaj je pa potem tu europa ",
    "user": "chucki"
  },
  {
    "message": "Ne, za paypal rabiš pravo kartico in če je nimaš, si ne moreš nič. Na ebayu lahko večinoma plačuješ s bačnim nakazilom direktno k prodajalcu, vendar tako seveda tvegaš, da poslanega ne boš dobil, v primeru paypala, pa imaš neko denarno garancijo, mislim da do 500€   In kak tocno deluje to ce ne dobis paketa? Kdo ti dnar da al vrne al kajkoli in kaj moras naret da se to sploh izvede?  Drugace pa Royal Mail rabi nic vec kot 4 dni da pride do nas. ",
    "user": "Pesimist"
  },
  {
    "message": "Europe @ Wikipedia ",
    "user": "OldSkul"
  },
  {
    "message": "Glede paypala in denarja, moja osebna izkušnja... dobil pokvarjen mp3 player(pac so me nategnili) in paypal je hotel da jim stvar posljem na moje stroske katerih ti seveda ne povrnejo oz. da plačam za paypal pooblaščenega inžinirja ki bo pregledal player. Stvar bi me prišla tam ene 10k, malo manj kot je bil cel player... ",
    "user": "pingec"
  },
  {
    "message": "Jap, za male stvari se ti ne splaca bunit,ker bos imel vec stroskov kot je vredn. ",
    "user": "chucki"
  },
  {
    "message": "rofl falil temo ",
    "user": "Dado55"
  },
  {
    "message": "ja in kaj bojo potem naredli ko ugotovijo da je hin in ko si porabo dosti kesa. Ti bojo kr svoj dnar nakazali al kaj al bojo sli proti prodajalcu in kak bojo nakazali ce Paypal ne podpira nakazila v slo. Pomoje je to vse bol larifari. Res da z vsakim nakazilom zasluzijo mastne dnarce samo vseeno dvomim da bojo kr svoj kes ven dali  ",
    "user": "Pesimist"
  },
  {
    "message": "Meni je PayPal ugodno razresil \"no-show\" problem... kupil sem nekaj v eni stacuni (mislim da je bilo PC ohisje, nemska stacuna, okrog 150EUR), pa nikoli nisem dobil robe. Na moje emaile niso odgovarjali. Potem sem sledil navodilom na paypal.com strani in sprozil postopek spora, katerega so razresili v mojo korist. Dobil sem nazaj ves denar ki ga je trgovina trgala iz kartice (denar je nakazal paypal), kaj se je pa zgodilo med trgovino in paypal-om pa ne vem... Long story short: Isto ohisje sem kasneje kupil na ebayu od enega avstrijca za 100EUR, placano pravtako preko paypal-a, in sedaj v tem ohisju melje moj stari racunalnik  ",
    "user": "antonija"
  },
  {
    "message": "Kako si pa dokazal, da stvari nisi dobil? ",
    "user": "pingec"
  },
  {
    "message": "hmja zanimivo. Denar si pa dobil od Paypala kak? ",
    "user": "Pesimist"
  },
  {
    "message": "mene nekizanima, ce kupujem iz ameriskega ebaya kjer so cene v dolarjih, kaj to se pol pretvori po veljavnem tečajo v eure ali je to kar dolar=euro??? npr. procesor stane 180$ in ga kupim na ebay.com... kolk me pride stat - 180$ pretvorjenih v eure... ali kar 180€  Hvala in LP ",
    "user": "keown"
  },
  {
    "message": "180$ pretvorjenih v eure... ali kar 180€ \"Right\" ",
    "user": "@LOL"
  },
  {
    "message": "\"right\" kaj? ",
    "user": "keown"
  },
  {
    "message": "Jasno da ne bo pretvorbe 1:1 (to bi bilo za nas sicer odlično ) ampak se meri po tečaju ",
    "user": "@LOL"
  },
  {
    "message": "...se pravi cena v dolarjih je po trenutno veljavnem tečaju preračunana v euro. To je super saj se potem splača kupovat robo iz amerike! Sicer ne vem pa zakaj si napisal da če bi bilo 1:1 bi bilo to za nas odlično.. ??!!??  LP ",
    "user": "keown"
  },
  {
    "message": "Odvisno. Ker k rabi iz ZDA, Švice in zunaj EU moraš prišteti še davek (carino). Ali se splača ali ne, ne vem. Vredno je premisliti... ",
    "user": "opeter"
  },
  {
    "message": "Sploh nisem dokazoval da nisem dobil... tista firma se sploh ni odzivala na moje emaile (tud tiste ki jih posljes preko paypal-a ko sprozis spor). Denar sem dobil nazaj na paypal racun, ob koncu meseca pa se je obracunalo na mastercardu.  Ce bi moral kdo kaj dokazovati bi to verjetno morala storiti trgovino z dobavnico ali potrdilom o posiljanju, ker prejemnik nima nobene moznosti dokazovati da necesa ni dobil. ",
    "user": "antonija"
  },
  {
    "message": "keown: tisto je bila mišljena šala oz. sarkazem da bi bilo to dobro za nas ",
    "user": "@LOL"
  },
  {
    "message": "Na ebayu se prodajajo razni procesorji, ki niso testirani. Ima kdo izkusnje z njimi? Po eni strani so lahko verjetno delujoci procesorji, ki jih prodajalec ne more testirat ker nima primerne maticne(ali se mu ne da), po drugi strani pa lahko na tak nacin proda pokvarjeno robo, brez da bi potem kupec mu lahko tezil... Kaj praviste? ",
    "user": "Blinder"
  },
  {
    "message": "pomoje si lahko misliđ, da so fuč. pa sej je na ebayu dosti poceni procesorjev.  LP ",
    "user": "ant"
  },
  {
    "message": "Your item arrived in SLOVENIA at 4:59 PM on March 13, 2007. Information, if available, is updated every evening. Please check again later.   Kdaj lahka pricakujem zadevo?  ",
    "user": "chucki"
  },
  {
    "message": "Par dni-1 teden (carinikom se ne mudi)... vsaj po mojih izkušnjah (navadna pošta - 14-20 dni, Fedex Economy - 2 tedna z vsemi procedurami  ). ",
    "user": "ali3n"
  },
  {
    "message": "Into Foreign Customs, March 13, 2007, 6:19 pm, SLOVENIA  Arrived Abroad, March 13, 2007, 4:59 pm, SLOVENIA  International Dispatch, March 08, 2007, 10:56 pm, SAN FRANCISCO AMC  Enroute, March 08, 2007, 10:55 pm, SAN FRANCISCO, CA 94128  Enroute, March 07, 2007, 2:29 pm, SAN JOSE, CA 95101  Acceptance, March 07, 2007, 8:51 am, SAN JOSE, CA 95101   Ne razumem zadnje 2. Najprej pise da je v Sloveniji pol pa da je na carini  ",
    "user": "chucki"
  },
  {
    "message": "Kaj je tu nejasnega? Pač je prispelo najprej v Slovenijo (najverjetneje z letalom) potem pa na carinsko pošto, ki je v LJ... ",
    "user": "bastadu"
  },
  {
    "message": "Pri prejsnem paketu sem pa imel obratno. Najprej carina potem pa Slovenija. Vrjetn ni prsl direkt v Slo. ",
    "user": "chucki"
  },
  {
    "message": "Carina je v SLO...  ",
    "user": "opeter"
  },
  {
    "message": "Na katero carino pa je najprej prišlo, pa šele nato v SLO? Verjetno je na SLO carino prišlo.  Pomoje lahko v kratkem pričakuješ obvestilo, da jim prineseš fakturo oz. link do eBaya in avkcijsko številko predmeta (če si kupil preko eBaya). ",
    "user": "igor0203"
  },
  {
    "message": "Vrjetno....iz ZDA sem dobil ze 5 paketov in od tega so samo za 1 hoteli fakturo? Zakaj ne pri vseh?  ",
    "user": "chucki"
  },
  {
    "message": "Verjetno je bilo pri ostalih štirih razvidno, da ne presegajo vrednosti 20eur(mislim, da je 20eur, nisem prepričan), zato na take izdelke carine ni. ",
    "user": "igor0203"
  },
  {
    "message": "Ne vrjamem... ker sm dobu 2x majca, postri,dvd,zastava..... In ironija je,da so mi racunal tist ko je blo najcenejs  ",
    "user": "chucki"
  },
  {
    "message": "Hja ne vem,ma čudna je tale naša carina.   ",
    "user": "igor0203"
  },
  {
    "message": "Mogoče ne spada to glih sem vendar, ker je tema glih aktualna bi rad nekaj vprašal.   Danes sem se probal registrirat na ebay.co.uk in ko sem izpolnil splošne informacije ime priimek, user id itd. mi je šlo na drugo stran, kjer moram zbrati plačilno kartico, tega koraka pa nikakor ne morem preskočit ker če dam continue mi javlja da nisem vnesel številke kartice, tam ko pa izbiraš kartice pa ni nikjer na voljo da nebi pač rad plačeval brez kartice. Se je kdo že srečal s tem in kako naj to skenslam, da nadaljujem registracijo naprej brez tega?   Že vnaprej hvala.  LP ",
    "user": "mmaestro"
  },
  {
    "message": "Lahko se registriraš brez kartice, ampak boš v tem primeru moral počakat, da dobiš neko aktivacijsko kodo (kot sem jo jaz, sicer je zdaj že dve leti nazaj) po \"normalni\" pošti. Ki pa lahko traja nekaj dni... ",
    "user": "opeter"
  },
  {
    "message": "Jz sm se registriral konec decembra 2006 na eBay.co.uk pa nisem nisem nič vnašal bančne kartice.  opeter: Jaz nisem do sedaj dobil nobene pošiljke iz eBaya ",
    "user": "-_-"
  },
  {
    "message": "Ok bom počakal, sam ni mi jasno kam vpisat kodo, ker takoj ko se prijavim dobim stran kjer moram izbrati kartico, tle piše to:  Registration is free. However, we need a credit card to assure eBay of your identity and to keep eBay safe. Your card will not be charged or shared with eBay users.  In če nič ne spreminjam in vpisujem pač pa dam samo continue pol pač piše da moram vpisat podatke o kartici, nikjer pa tut ne vidim, da bi lahko vpisal kako aktivacijsko kodo.   Screen ob prijavi  Ob continue. ",
    "user": "mmaestro"
  },
  {
    "message": "Jaz nisem vnašal številke bančne kartice in številke bančnega računa ob registraciji. Sem pogledal zdele v moj profil pa mam napisano za bančni računa in kreditno kartico \"Not Specified\".  mmaestro: Probaj se na ebay.com ali pa ebay.de prijavit ker naj bi delal ",
    "user": "-_-"
  },
  {
    "message": "Zdravo Iščem nekoga, ki ima izkušnje z nakupi preko ebay-a in da bi tudi meni pomagal opraviti nakup preko ebay-a z naj me doda na msn ales.zavbi@hotmail.com ",
    "user": "AwaJoßi"
  },
  {
    "message": "Po enem tednu pisanja na support ter poskušanja nekako se vendarle registrirati, sem danes dobil odgovor:  Thank you for contacting us regarding the issue you had with registering on the eBay.co.uk site from Slovenia. I apologise for the delay in  responding.  I am afraid that you are unable to register on the eBay.co.uk site  without a valid UK address. In this case I would recommend setting up an eBay account on the US eBay.com site as the rules for registration are  different on that site or an eBay site in a country near to you,  possibly eBay.de the german site.   S kakšnimi emaili ste se vi kaj registrirali na ebay.co.uk? Ali ste kje drugje registrirani? Pa še eno vprašanje če se registriram na recimo nemškem ali pa ameriškem ali lahko pol kupujem od sellerjev iz anglije, mislim od tistega, ki je registriran na angleškem? Kajti rad bi kupil neke knjige od enega sellerja z anglije. ",
    "user": "mmaestro"
  },
  {
    "message": "mmaestro, jaz sem registriran preko ameriškega eBay-a, do sedaj pa sem opravil le en nakup in sicer na nemškem eBay-u. E-pošto pa imam pri Gmail-u. Glede na to, bi morali nakupi na angleški strani potekati brez težav. ",
    "user": "Zorro"
  },
  {
    "message": "Tako je, registriraš se na enem in kupuješ lahko na vseh ebay.xxx... ",
    "user": "bastadu"
  },
  {
    "message": "Jz bi vprašal kaj moram nardit, ker sm danes dobil opozorilo za neplačano stvar od eBaya. Jz sm denar nakazal prodajalcu in mi je on sporočil da je dobil plačilo in da bo poslal danes. Imam vprašanje če moram jz poslat kakšen račun ali pa kaj takega na eBay da bojo vedeli da sm jaz ta izdelek plačal ali moram kontaktirat prodajalca in mu povedat da mora on to zadevo \"pošlihtat\". Nimam glih izkušenj s tem zato sprašujem. ",
    "user": "-_-"
  },
  {
    "message": "Mislim, da bo najbolje,da to prodajalcu omeniš in bo potem on uredil zadeve z eBayem.  ",
    "user": "igor0203"
  },
  {
    "message": "ebay.xxx?  A to je kaksna specializirana podsekcija ebaya?  ",
    "user": "antonija"
  },
  {
    "message": "Mi lahko en pomaga mam par problemov. Ustvaril sem si account na ebayu in na paypalu. Zdaj pa sem na paypalu dal zahtevo za cifro s katero se kao autentificira kartico, to traja nekje 4 dni da lahko to potem preberem prek klika tisto številko. Verjetno si denarja pred tem na morem nazat gor al kako sploh to deluje ta paypal? Če si jest to prav razlagam si gor nakažeš denar in pol se denar ko kaj kupiš prenakaže drugi osebi, je tako? Nakazuje pa se denar prek Add Funds, katero pri meni še ni mogoče.  Se oproščam, če sem malo čudno vse napisal, sam s tem se nisem še nikoli ukvarjal.  Hvala za pomoč in LP ",
    "user": "mmaestro"
  },
  {
    "message": "PayPal še ni dodal te funkcije slovenskim uporabnikom, tako da lahko preko PayPala samo plačuješ direktno z Mastercarda, ne moreš pa si na PayPal račun nakazat denar ali pa da ti kdo drug nakaže na račun. Samo plačuješ lahko. Diskriminacija, vem.    edit: Typo. ",
    "user": "igor0203"
  },
  {
    "message": "Mene pa zanima, kako se lahko prijavim na italijanski ebay.  Pri prijavi lahko izberem državo Slovenijo, vendar pa na koncu še vedno zahteva codice fiscale (italijansko davčno številko). Slovenske davčne številke ne sprejme, italijanske pa nimam, saj v Italiji nikoli nisem delal. Brez vnosa italijanske davčne pa se ni možno registrirati.  Malce čudno, če predvidevajo, da se lahko prijavi nekdo iz Slovenije, saj je ta na spisku držav.    Če se prijavim na avstrijskega/nemškega, pa z istim uporabniškim imenom in geslom najbrž ne morem avtomatočno dostopati tudi do italijanskega, ali pač? ",
    "user": "aljazh"
  },
  {
    "message": "aljazh, veliko stvari si skupaj pomesal    Povsod se lahko prijavis z enim accountom, ko te pa majo enkrat za slovenca pa ne mors dobivat denar ne glede na to \"kateri\" paypal je. ",
    "user": "pingec"
  },
  {
    "message": "Torej lahko plačujem s paypalom tut če še nisem dobil tiste številke in jo vnesel noter? Se pravi čeprav razumem, ko plačaujem prek ebaya samo vnesem noter uporabniško ime in geslo in to je to? Koliko časa pa traja potem kaj da prodajalec dobi denar na njegov paypal?  LP ",
    "user": "mmaestro"
  },
  {
    "message": "aha, pingec, hvala. Sem mislil, da so \"nacionalni\" ebay accounti (.it, .de, itd) med seboj ločeni in pa tudi ločeni od ebay.com.  Hvala za pojasnilo! ",
    "user": "aljazh"
  },
  {
    "message": "Paypal ne omogoča samega prenosa sredstev IZ paypal accounta na tvojo kartico oz. račun. Se pravi, ne moreš prejemati nakazil oz. si jih izplačati kakor tudi ne naložiti sredstev na svoj account.  Lahko pa izbereš \"Send Money\" ter potem zavihek \"Pay for Ebay item\" in to je to. Če imaš na svojem Ebay accountu kakšno neplačano zadevo, ki omogoča plačilo preko Paypala ti ta avtomatsko izpiše ta \"item\" in ponudi možnost plačila. Ko izivedeš plačilo ti Paypal zabeleži negativno stanje, katerega potem poravna z izdajo računa na tvojo kartico. Je verjetno možno prejemati tudi sredstva na svoj Paypal račun, a ti koristijo zgolj in samo za plačevanje preko Paypala. Nakazilo teh sredstev na TR ni mogoče.  Pa priporočam plačevanje preko Paypal vmesnika(paypal.com). Če plačuješ preko katerega drugega (tudi ebay.xx) znajo biti problemi. Ker nimaš potem opcije spreminjaja zneska (poštnina in drugi stroški).  Vse to je možno pod pogojem, da ste povezali svoj Ebay in Paypal account. Drugače tega ni. ",
    "user": "Keyser Soze"
  },
  {
    "message": "@mmaestro  Mislim, da brez verifikacije svoje številke tega ne moreš početi. Se pravi, dokler ne verificiraš plačilnega sredstva, plačevanje ni mogoče. Ta številka se ti dokaj hitro izpiše v Kliku. Vem, da je pri meni trajalo manj kot en dan.  Nakazilo preko Paypala pa prodajalec vidi praktično takoj. Vsaj jaz sem imel take izkušnje. Par minut. Seveda odvisno, kdaj oz. kako pogosto preverja to. ",
    "user": "Keyser Soze"
  },
  {
    "message": "Ko sem si jaz rihtal Paypay cca. 2 leti nazaj, je brez verifikacije bil limit samo 100€, verjetno je še sedaj tako... ",
    "user": "bastadu"
  },
  {
    "message": "@Keyser Soze Najlepša hvala za vse informacije. Zanima me samo še kako povežem ebay s paypalom?  LP ",
    "user": "mmaestro"
  },
  {
    "message": "Pač ali je možno nekaj naročiti na ebay (eu) in plačati ko ti prinese poštar ",
    "user": "simnov"
  },
  {
    "message": "To je odvisno od dogovora s prodajalcem, vendar ti z lastnih izkušenj povem, da boš zelo težko naletel na takšnega, ki bo to hotel... pa še poštnina je na tak način ponavadi višja... ",
    "user": "bastadu"
  },
  {
    "message": "kako naj naročim tole    link ",
    "user": "simnov"
  },
  {
    "message": "To ne moreš naročiti, ker gre za licitacijo in je potrebno počakati do njenega izteka (še več kot 4 dni), najvišji ponudnik pa zadevo lahko in mora kupiti za toliko, kolikor je ponudil... Sicer pa piše, da ta prodajalec pošilja samo v Nemčijo... ",
    "user": "bastadu"
  },
  {
    "message": "Brez tiste verifikacijske številke lahko plačaš, vendar le do 100€. Pa še to imaš potem za cel mesec, se mi zdi. Ko pa imaš verified account, pa lahko plačaš toliko, do kolikor imaš na MC mesečni limit.  ",
    "user": "igor0203"
  },
  {
    "message": "Naj mi nekdo zrihta nek procesor za 939 na ebay.de čim boljši (do 200€) ",
    "user": "simnov"
  },
  {
    "message": "In kaj bo tisti nekdo imel od tega? Zrihtaj si sam... ",
    "user": "bastadu"
  },
  {
    "message": " Evo ti procesorje S939 do 200€ dobavljive v Sloveniji.  Za nagrado v višini 10% vrednosti(cena+stroški) ti ga jaz pripeljem v Slovenijo.   Drugače pa, praksa je takšna, da se po povzetju _NE POŠILJA_ v tujino. Če avkcija nima \"SofortKAufen\" ali \"Sofort&Neu\" nimaš kaj praskat s takojšnjim nakupom. In če prodajalec ne dostavlja v tvojo regijo tudi ni dobro težit.   Ebay NI Bolha. Hvala bogu.  @mmaestro - povežeš ga pa v nastavitvah oz. v \"Mein Ebay\" - \"Meine Mitgliedschaft\". Vsaj zdi se mi. Oz. \"My Account\" če si anglež.  ",
    "user": "Keyser Soze"
  },
  {
    "message": "če mi dobiš fx-62 ,fx-64 , opteron 185 za 939 ti takoj dam tistih 10% vrednosti. ",
    "user": "simnov"
  },
  {
    "message": "A FX-62 je za s939? A ni samo do FX-60 na s939? Kupi kakega Opterona 165/170 ali X2 3800+. ",
    "user": "igor0203"
  },
  {
    "message": "Kako odstopiš od nakupa ? Naredu sem napako in zbidu napačno stvar , mal sem se zmotu v nemščini in nebi to stvar naroču. Rating pa mam 100% in nebi to kvaru. ",
    "user": "Alan Ford"
  },
  {
    "message": "Probaj se s prodajalcem zmenit,da ti skensla ponudbo. Če še nisi zmagal na avkciji, bo mogoče še šlo, če pa si, bo pa to nekoliko težje. ",
    "user": "igor0203"
  },
  {
    "message": "NAčeloma gre, če je prodajalec dobre volje. Ti mu daš \"kupon\" za ponovno objavo avkcije (da mu ni potrebno spet plačati stroškov), on se pa nato odloči ali ti gredo negativne pike ali ne.  Meni se je enkrat že zgodilo, da sem zbidal eno stvar, ki sem jo potem pri nas dobil ceneje. In sem zadevo razložil prodajalcu, mu poslal \"kupon\" in to je bilo to. Nobene spremembe statusa. Zgleda, da je bil dobre volje.  ",
    "user": "Keyser Soze"
  },
  {
    "message": "Kupil sem  creative zen stone plus in mi je prodajalec zagotovil da ne bo potrebno plačati nič davka, kar piše tudi pri opisu tega izdelka, da so vse stvari poslane kot GIFT ali SAMPLE. Danes pa sem dobil dobil  to. Tako da me zdaj zanima ali bom zdaj moral plačati davek oz zakaj moram nesti tja račun? Jaz sem mislil, da če je brez davkov da ti pošljejo direkt domov. Zanima me tudi kateri račun moram nesti tja, sprintatnega iz paypala? ",
    "user": "mmaestro"
  },
  {
    "message": "in potem svizec zavije čokoljad  če bi bilo tako enostavno bi bile vse pošiljke poslane kot darilo, vzorec  ta sprintan paypalov račun je vsaj meni zadostoval ",
    "user": "dejansan"
  },
  {
    "message": "Ja ta GIFT fora je včasih zadostovala oz. še zdaj zadosatuje v nekaterih državah... Vendar naši cariniki so si že zdavnaj gor prišli, da niso vse 'gift' pošiljke dejansko 'gift'... Tako boš moral plačati še cca. 20-30% cene (z vklučeno poštnino) carini... Ja ti jim kar pošlji link do avkcije ali pa paypal potrdila na njihov email... ",
    "user": "bastadu"
  },
  {
    "message": "Pa se da ta račun kaj poeditirat (photoshop in to  ) al majo oni tam že vrednost koliko je izdelek vreden? Ali pa obstaja kak drug način, da bi plačal čim manj davka? ",
    "user": "mmaestro"
  },
  {
    "message": "mmaestro,  Zakaj pa nisi naročil direktno pri creativu? V tem primeru bi ti poslali iz nizozemske in ne bi fasal nobene carine. ",
    "user": "frikec()"
  },
  {
    "message": "Jah, če bi vedel..... očitno vsaka šola nekaj stane  ",
    "user": "mmaestro"
  },
  {
    "message": "Še vedno me zanima, če obstaja način kako bi se dalo plačati čim manjši davek? Editiranje računa itd? Ali imajo oni tam napisano vrednost koliko je izdelek vreden? Ali to vidijo samo iz računa, ki jim ga jaz dostavim? ",
    "user": "mmaestro"
  },
  {
    "message": "če se naroča iz evropske unije se plača samo poštnina? ne glede koliko je paket vreden?? ",
    "user": "vanmarko88"
  },
  {
    "message": "Tako je! ",
    "user": "bastadu"
  },
  {
    "message": "Ene stavri imajo se vedno DDV se mi zdi, sam to so redke izjeme. Avti se mi zdi da so ena od teh stvari.... ",
    "user": "antonija"
  },
  {
    "message": "A kdo ve kakšna fora je to, ko na avkcijah pogosto opažam da licitirajo neki tipi z uporabniškimi imeni npr. a***i, o***a in tako naprej. Pri normalnih uporabnikih ( uporabniškimi imeni ) lahko vidiš zgodovino njihovega nakupovanja ali prodajanja. Pod temi \"čudnimi\" uporabniškimi imeni pa ne. Imam filing , da je to nek sistem dvigovanja cen ? ",
    "user": "japan"
  },
  {
    "message": "To je avtomatski sistem dvigovanja cen. Vsak ki prodaja prek ebaya lahko to nastavi ... ",
    "user": "Tomson"
  },
  {
    "message": "V nastavitvah si lahko onemogočiš da se ne vidi tvojega imena in takovidijo ostalikot a***i, o***a ... ",
    "user": "_Dejan_"
  },
  {
    "message": "Privatne avkcije. Tako se ponavadi prodajajo kakšni bolj prestižni izdelki. Kakšne večerje z kakšnimi zvezdniki, njihovi avtomobili, letala, ipd. Zato, da ostane kupec anonimen in mu drugi ne težijo. ",
    "user": "Keyser Soze"
  },
  {
    "message": "Sem študent, torej brez rednih dohodkov in me zanima kako lahko dobim visa ali kakšno podobno kartico, da bi plačeval preko interneta? Fajn bi bilo, da je brez nekoga ki jamči zame, saj trenutno nisem z starši v najboljših odnosih   Pa še nekaj, mogoče ve kdo kako poteka pošiljanje zdravil? V usa sicer te stvari niso zdravila, ampak pri nas pa so registrirana kot taka(gre se za nootropike - piracetam, l-huperzine)    lp ",
    "user": "MeGreat"
  },
  {
    "message": "Uvoz zdravil iz ZDA v EU je pomojem kar kompliciran postopek... Ne verjamem da imas dovolj casa/znanja/kapitala da bi ti zadeva uspela po legalni poti.  Za kartico je pa najboljs uprasat na tvoji banki... jsz sem med faksom imel kartico za katero je jamcila mama, ker prej niso hotli dat take ki bi \"delala\" samo na moj racun. ",
    "user": "antonija"
  },
  {
    "message": "Jaz sem svojo MasterCard dobil brez problemov pred nekaj leti ko sem bil še srednješolec.Ni bilo nobenemu potrebno zame jamčiti ali pa kaj takega, rednih prohodkov pa tudi nimam. ",
    "user": "robbe"
  },
  {
    "message": "A pa ja de?  Pa povej katera samaritanska banka je takšna, da kar ona jamči zate. Grem iskat en stanovanjski kredit tja. Bom prec poklical tja.  P.S.: MaestroCard verjetno. =) ",
    "user": "Keyser Soze"
  },
  {
    "message": "Sej ti na mastercard lahko dajo pojuben mesecni limit ki ga imas na voljo... verjetno ce ne placas ti blokirajo trgovanje s kartico in pobirajo dnar iz tvojega racuna dokler ne vrnes zneska. Razen ce nima kdo namena do smrti delat na crno se mu pomojem ta opcija ne splaca. ",
    "user": "antonija"
  },
  {
    "message": "zdravila za osebno uporabo.. ne bom nič prodajal naprej..  Saj v bistvu vem, da bo prišlo čez mejo, saj je kolega že naročal in ni panike  Za kartico pa še vedno ne vem? Ali res nujno rabim nekoga, ki bi jamčil?  aha potem mastercard, na računu pa imam dovolj denarja ja, bom šel vprašati ",
    "user": "MeGreat"
  },
  {
    "message": "Mastercard praviloma na lepe oči ne boš dobil. Najboljša varianta je Visa Electron ki jo pri prgišču bank dobiš zastonj (zastonj je tudi vodenje računa). Je pa debetna kartica (ne moreš it v minus) in ne deluje na vseh straneh (na PayPal preverjeno deluje). ",
    "user": "bzp"
  },
  {
    "message": "Ok, bom poskusil z viso electron. Stran nazaj je en tole prilepil, mene zanima kako zgleda ta izjava da so zdravila za osebno uporabo? Ali samo napišem na list papirja se podpišem in nesem tja?     lp in hvala za odgovore ",
    "user": "MeGreat"
  },
  {
    "message": "Tale listek je prisel ker v skatli ni bilo racuna oz. dokumenta, glede na katerega bi lahko cariniki zaracunali carino in davek. Ta papir nima nobene veze z uvazanjem zdravil, ampak gre samo za carino in davek. ",
    "user": "antonija"
  },
  {
    "message": "Sej ti na mastercard lahko dajo pojuben mesecni limit ki ga imas na voljo... verjetno ce ne placas ti blokirajo trgovanje s kartico in pobirajo dnar iz tvojega racuna dokler ne vrnes zneska. Razen ce nima kdo namena do smrti delat na crno se mu pomojem ta opcija ne splaca.  No sej pravim. ČE kdo pozna kakšno tako banko. MasterCard ima v izhodišču prav mizeren limit 300€ s katerim ne moreš praktično nič počet. A da dajo še nižjega? Kaj pa lahko pol sploh kupiš s takšno kartico. Še za poštnino ni gor. =) ",
    "user": "Keyser Soze"
  },
  {
    "message": "spodaj piše pod tistim, da ni računa da je potrebno prinesti izjavo, da so zdravila za osebno uporabo.. ",
    "user": "MeGreat"
  },
  {
    "message": "Pod čem?  Vse kar je razvidno iz tega obrazca je to, da moraš dostavit račun oz. fakturo. Nobene izjave, nič. ",
    "user": "Keyser Soze"
  },
  {
    "message": "Tist listek dobis domov vsakic ko dobis paket iz tujine (izven EU), za katerega cariniki nimajo nobene osnove po kateri bi lahko zaracunali carino in davek. Razen ce nimajo slucajno se enega identicnega listka na katerem je pripis za zdravila, kar pa mocno dvomim.  Lahko tud prineses izjavo da bos uporabljal zadevo zase, ampak tega vecinoma ne upostevajo in ti recejo da jim prinesi dokument, iz katerega bo razvidna vrednost vsebine paketa. Bojo pa upostevali fake racun ki ga stipkas doma v wordu in jim ga prineses... verjetno zato ker ne morejo vedeti ali je pa pravi ali ni. ",
    "user": "antonija"
  },
  {
    "message": "Tisto sliko ki sem jo prilepil, ima obkroženo račun(faktura), spodaj je pa  izjavo, da so zdravila za osebno uporabo To sem tudi mislil.   Glede carine, se bom najbrž zmenil, da mi pošiljatelj napiše ene 50% off od zneska, ker free sample, gift itd vem da ne deluje več.. ",
    "user": "MeGreat"
  },
  {
    "message": "Se vedno ne verjamem da je na listku napisana beseda \"zdravilo\" (ali njegova izpeljanka), kar je tukaj bistvenega pomena. Eno je ce uvozis yo-yo in napises da je za osebno uporabo, druga stvar so pa substance ki so pri nas regulirane ali celo prepovedane (z razlogom) in se jih ne da uvazati kadar se to komu zahoce. ",
    "user": "antonija"
  },
  {
    "message": " Jaz govorim o tem listu in tam spodaj pod obrokroženim račun (faktura) piše izjavo, da so zdravila za osebno uporabo  Mene zanima, če je to dovolj da jaz napišem list papirja se podpišem in nesem tja ob prejetju paketa  Aja, pa te substance niso prepovedane, niti se jih ne da v sloveniji dobiti, saj jih lek za slovenski trg ne dela več! V USA so v široki uporabi, in verjameš ali ne pomagajo pri koncetraciji in pomnenju brez negativnih stranskih učinkov(je pa veliko pozitivnih)  LP ",
    "user": "MeGreat"
  },
  {
    "message": "To je STANDARDEN obrazec, ki ga pošljejo vsakomur in kjer OBKROŽIJO rubriko oz. alineo, v kateri je navedeno tisto, kar jim manjka za izvedbo carinjenja in ostalih postopkov, ki so jih dolžni izpeljat.  Se pravi, njim fali RAČUN in ne izjava, da je zdravilo za zasebno rabo. Zato so tudi obkrožili rubriko \"Račun / faktura\" in \"izjavo\" ter \"ostalo\" pustili prazno. ",
    "user": "Keyser Soze"
  },
  {
    "message": "Obstaja kar sirok spekter substanc ki so doovljena v ZDA, aziji, avstraliji % NZ in se marsikje, so pa prepovedana (oz. niso dovoljena za uporabo) v EU. In da, med njih spada tudi cela mnozica zdravil in dopolnil k prehrani, vecjo skupino med njimi predstavljajo snovi ki delujejo na centralni zivcni sistem (pomirjevala, uspavalne tablete, memory enhancers, uppers (ne poznam slovenskega izraza... dajo ti energijo, voljo, etc.) in drugi).  O stranskih ucinkih... ni je spojine na zemlji ki nima negativnih ucinkov na cloveka. Naj spomnim: strupenost ne doloca spojina (kvaliteta), ampak njena kolicina (kvantiteta). It tega vidimo da imata tako voda kot kuhinjska sol hude stranske ucinke, v nekaterih rpimerih celo smrt. Govoriti da piracetam nima stranskih ucinkov je potemtakem velika neumnost.  Naj se na kratko citiram del o nezenih ucinkih piracetama (ceprav se baje pojavljajo poredko): \"Symptoms of general excitability, including anxiety, insomnia, irritability, headache, agitation, nervousness, and tremor - are occasionally reported.\"  Se kontraindikacije: \"Piracetam is contra-indicated in patients with severe renal impairment (renal creatinine clearance of less than 20 ml per minute), hepatic (liver) impairment and to those under 16 years of age. It is also contraindicated in patients with cerebral haemorrhage and in those with hypersensitivity to piracetam, other pyrrolidone derivatives or any of the excipients.\"  In se splosna opozorila pred uporabo: \"Due to the effect of piracetam on platelet aggregation, caution is recommended in patients with underlying disorders of hemostasis, major surgery or severe hemorrhage. Abrupt discontinuation of treatment should be avoided as this may induce myoclonic or generalised seizures in some myoclonic patients.\"  Nic stranskih ucinkov my ass!! ",
    "user": "antonija"
  },
  {
    "message": "Čakaj malo. Za zdravega osebka jaz govorim.  Meni se zdijo te naše omejitve za prodajo določenih izdelkov preprosto butaste, saj omogočajo monopol določenih trgovin kjer se te substance lahko dobi( daj mi razloži, zakaj ne morem dobiti nikjer 400 I.U vitamina E, razen v kakšni trgovini kjer pa vejo, da samo oni prodajajo in ali naj kupim pri njih ali pa ne bom nič imel..) Hvala bogu, da vsaj čez mejo spuščajo, ker drugače se jaz ob prvi priložnosti preselim  keyzer soze, tisto ni moje. Tisti list sem našel v tej temi, in sem spraševal kako mora zgledati izjava, upam da se zdaj razumemo ",
    "user": "MeGreat"
  },
  {
    "message": "Kaj ti rabis v slovenscini spisan seznam stranskih ucinkov? Pejd na zdravila.net, poisci med ukinjenimi taka s piracetamom (dve vrsti sta: ena od leka in druga od enih belgijcev) in si poglej SmPC ce meni ne verjames.  Razlog zakaj pa pri nas reguliramo prodajo zdravil je pa ta, ker je v popvprecju narod dovolj glup da smo pri vrhu s samomorilci (namernimi ali ne je vseeno) in ljudje ki si sami \"predpisujejo\" relativno nevarna zdravila ponavadi nimajo doovlj informacij o teh zdravilih razen tega \"da delujejo\". Sej anabolni steroidi tud delujejo, pa prozac tud, pa koka tud, pa speed tud. Tud kloramfenikol je prekleto ucinkovit antibiotik, DDT pa en najbolj ucinkovitih pesticidov. Ugani koliko tega seznama je dovoljenega v EU? In pol se poglej za koliksen delez tega sezanama rabis zdravniski recept? ",
    "user": "antonija"
  },
  {
    "message": "To je pa druga.  Pač preprosto napišeš na en list in se podpišeš. To je tvoja izjava. Če bi obstajal predpisan obrazec za to, bi napisali na katerem obrazcu jo moraš podat. Če niso, se pa itak nimaš za kej sekirat. Kar napiš eno vrstico na bel list in se podpiši.  Kar se tiče pa vitaminov... Zadeve se da dobit. V kakšnih specializiranih trgovinah z športno prehrano oz. dodatki. Sam vprašat je treba. Itak jih je kar nekaj v tej ljubi Sloveniji. ",
    "user": "Keyser Soze"
  },
  {
    "message": "\"Symptoms of general excitability, including anxiety, insomnia, irritability, headache, agitation, nervousness, and tremor - are occasionally reported.\"  To ni noben \"hud\" stranski učinek, par od teh jih je zato, ker se jemlje piracetam predolgo, oziroma brez vira holina!  Pa še occasionally- včasih.. pri večini ni  Anaboliki so čisto nekaj drugega, ker imajo dokazane stranske učinke- in to hude .. (pa še nekaj za informacijo, uporaba oziroma posedovanje anabolikov je pri nas legalno- in je žalostno da lažje dobim katerikoli anabolik kot pa piracetam)   Daj mi razloži, zakaj je to v usa dovoljeno? So tam bolj pametni ali kaj? Tam je \"smart drugs\" milijonski posel  @kayzer soze, ja vem da se da dobiti v sloveniji tudi take multivitamine, samo poglej kako ti nabijejo ceno.. ameriško ceno lahko pretvoriš v evre pa pomnožiš z dva ",
    "user": "MeGreat"
  },
  {
    "message": "Na nizozemskem je doovljeno prodajat cannabis in magic mushrooms, pri nas pa ne. Na tajskem dobis v trgovini uspavalne tablete (knockout pills) pri nas pa ne.  Razlogi so pa zelo razlicni.... V ZDA so prepricani da je vsak svoje srece kovac in dajo ljudstvu moznost da se veselo zastrupljajo in pocnejo s sabo kar hocejo dokler to ne vpliva na dobicke vecjih korporacij ali na drzavne davke. Bolniscnicne oskrbe si tud vsak placuje sam, tko da drzavo po domace boli k. za to kaj delas s seboj, to je tam tvoj problem. Pri nas je zadeva malo drugacna.. drzava ti casti celga boga v zameno za davke. Tako da ce ti pojes tableto za katero \"ves da ne bo imela stranskih ucinkov\" (good luck with that) potem to ni samo tvoj rpoblem, ampak tudi problem dohtarjev ker te bojo moral zdravit, porabljat dnar, podaljsevat cakalne vrste, etc.Zato se je drzava odlocila da bo odlicetv o tem, ali naj ljudje uporabljajo dolocene substance, prepustila strokovnjakom (zdravnikom, farmacevtom, pravnikom, etc.). Za pricakovat je da se v 2mio naciji najde vsaj en tak ki ve vec od te stroke in si sam predpise ustrezne preparate, sam si doloci doziranje in vse lepo stima. Seveda dokler ne gre kaj narobe, takrat si pa ne predpise sam protistrupa/drugega zdravila za zdravljenje simptomov, ampak gre veselo v zdravstveni dom in ponavadi se laze kaj je pocel sam s seboj.  Po vsem povedanem se vedno ne obstaja oseba ki bi ti lahko prepovedala da jemljes spojine ki pri nas niso registrirane za uporabo na ljudeh. Velika verjetnost je, da s tem ne bo nic narobe in bos obcutil le pozitivne ucinke izbranega zdravila. Amapk tako kot pri hoji cez cesto je vedno nek % udelezencev ki hudo najebe in jim je do konca zivljenja zal da niso pogledali levo in desno preden so stopili na asfalt. Odlocitev je pa na koncu vedno tvoja.  Dost mam. ",
    "user": "antonija"
  },
  {
    "message": "Jah, cene so nabite. Veliko prinesejo carina + DDV + transport.  Sam sem recimo na veliko računal koliko bi me prišel uvoz boljših proteinov iz ZDA, kjer se cene v dolarskih številkah($) vrtijo dvakrat nižje kot pri nas v evrskih. Ssamo na koncu prideš na številko, ki se za enega običnega uporabnika nikakor ne splača. Ni profita, glede na naše cene.  ČE pa govorimo o večjih količinah, takrat pa pridemo do dobička oz. koristi.  Najbolj se ti splača pogledat po državah EU. Se najdejo kakšne akcije, prepovedano ni povsod in še poštnina je precej nižja. Ampak če ni akcijska cena, se skupaj s stroški kar lepo pokrije z našimi cenami.  Overall, za končnega uporabnika se ne splača kupovat abroad. ",
    "user": "Keyser Soze"
  },
  {
    "message": "Za proteine se res ne splača. Ampak vzemimo primer aminokisline. kilo levcina/tirozina ali acetil-karnitin stane 30dolarjev kar je cca 20evrov. Tukaj stane taka količina 110evrov.Kilo visoko procentnega ekstrakta zelenega čaja je 60€, tukaj dobim za to 180g Hja se mi kar splača naročiti..  Verjemi, da imajo trgovine tukaj ogromen dobiček in nas nategujejo kolikor nas lahko  antonija, samo stranske učinke gledaš, kaj pa protektivne lastnosti, zavira staranje možganov, izboljša povezavo med levo in desno hemisfero.. ",
    "user": "MeGreat"
  },
  {
    "message": "Mogoče kdo ve koliko je carine za prehrambene dodatke? DDV vem da je 9%  pa prosim ne mi dati tiste strani od carine ker mi ni niti približno jasna tista stran  lp ",
    "user": "MeGreat"
  },
  {
    "message": "Mastercard praviloma na lepe oči ne boš dobil. Najboljša varianta je Visa Electron ki jo pri prgišču bank dobiš zastonj (zastonj je tudi vodenje računa). Je pa debetna kartica (ne moreš it v minus) in ne deluje na vseh straneh (na PayPal preverjeno deluje).   Mastercard se da dobit. Sem ga imel na faksu ni noben jamčil zame. Čeprav so vsi jamrali kako je to nemogoče brez poroka in ostale kozlarije, sem jaz ubral drugi pristop. Šel sem lepo na banko, se postavil na šalter pri moji referentki s katero sma bila že na ti in rekel da hočem imeti Mastercard. Pa je pravtako neke začela bluzit da lahko sicer dam vlogo, pa da pol to šefica odobri itd. itd., in jaz seveda rečem da me naj najavi pri šefici - vodji poslovalnice - in jaz lepo do nje, ji razložim zakaj rabim Mastercard (predvsem za potovanja v tujino), ji povem da sem že dolgo njihov komitent in da imam redne mesečne prilive tedaj še preko Štud. servisa. Dal pa sem ji tudi vedet, da v kolikor MC-ja ne dobim, da bom menjal banko. In verjeli ali ne, me je po cca. 2 tednih doma čakala MC kartica. Takrat res sicer samo 420€ limita in 90€ limita za dvig z bankomata, ampak takrat mi je zadostovalo. ",
    "user": "neo"
  },
  {
    "message": "Naj najprej opišem svoj problem oziroma ni ravno problem, temveč situacija! Stvar je taka, da sem ugotovil, da je določena elektronska roba dosti cenejša kot v Slo. Še posebaj, če kupujem v večjih količinah. Stvar je taka, da bi se rad prijavil na eBay, ker je tam dosti ugodnih stvari!   Najprej me zanima, če je pomembno na kateri eBay se prijavim.   Prva stvar ki jo mislim kupovati so led diode, in sicer okoli 200 kosov (RGB), kar v našik trgovinah kar dosti stane in bi me i tujin prišlo zelo ceneje! Zanima, kako je s poštnino, saj nekatere stvari piše da so free ampak ali je to res?  Kako je s plačilom? Kartic ne bi uporabljal ampak bi najraje nakazal na kako varjanto paypala! Problem je v tem, da s temi stvarmi res nisem imel še opravka! :S  Če je kakšna stvar, na katero bi moral še posebno paziti, mi prosim povejte! Hvala! ",
    "user": "Tonći"
  },
  {
    "message": "Vseeno je na katerem eBayu se prijaviš (com, co.uk, it, de itd.), ker isto uporabniško ime in geslo veljata za vse, prav tako na vsakem vidiš vse podatke o svojih naročilih, \"ogledovanih\" artiklih in z vsakega lahko izvršiš plačilo. Na primer, če na nemškem eBayu nameravaš neko stvar kupiti, jo lahko daš pod zanimive oglase (če uporabim izraz z bolhe) tako, da odpreš sam oglas in desno zgoraj izbereš možnost \"Dieses Angebot\" (ang. watch this item), nakar greš na angleški/ameriški eBay in v svojem profilu poiščeš ta predmet ter tam opraviš nakup v angleščini. Vse eBay strani so enako zasnovane, tako da so vse funkcije na istih mestih ne glede na jezik/državo/regijo.  Artikli, katerih plačilo je mogoče s Paypalom, so običajno označeni z modrim P (glej primer). Koliko te pride poštnina za SLO, pa vidiš iz stolpca \"Postage to\", seveda če je tam poleg nahaja oznaka SVN. Če je tam kakšna druga oznaka (USA, DEU ipd.), moraš to spremeniti s klikom nanjo (potem free mogoče več ne bo free).  Paypal račun si lahko že pred samim nakupom ustvariš na njihov strani, mislim pa, da je možno ustvariti račun tudi sproti ob prvem nakup, če takoj za plačilo izbereš Paypal.  Upam, da sem bil v pomoč in dovolj razumljiv ",
    "user": "Zorro"
  },
  {
    "message": "Super odgovor!  Kako je z davkom? Če kupim znotraj EU ga ni če se ne motim?  Kako je s seštevanjem poštnine pri istem prodajalcu?  So te prodajalci poštteni ali pošiljajo fake stvari in si kako zavarovan? Kakšen način plačila predlagate? ",
    "user": "Tonći"
  },
  {
    "message": "Super odgovor!  Kako je z davkom? Če kupim znotraj EU ga ni če se ne motim?  Kako je s seštevanjem poštnine pri istem prodajalcu?  So te prodajalci poštteni ali pošiljajo fake stvari in si kako zavarovan? Kakšen način plačila predlagate?  1.) Če kupiš od prodajalcev, plačaš toliko davka, kolikor je v dotični državi članici EU (ddv se namreč razlikuje od članice do članice) 2.) Preden sploh kupiš, vprašaš prodajalca o količinskem popustu pri pošiljanju. Zasebniki povečini ne dajo popusta na večje količine (vse je stvar dogovora) 3.) glej ocene ob prodajalcih. Če nisi zadovoljen s prodajalcem, robo, se ne odziva na maile ipd. ga lahko prijaviš in eBay bo posredoval 4.) paypal, kjer je le možno ",
    "user": "opeter"
  },
  {
    "message": "Namen imam kupovati pri power sellerjih. Am še glede paypala! Denar lahko nakažeš na paypal (pošte, banke) ali je nujna uporaba kartic!? Mi ravno ne diši dajanje podatkov o kartici okoli! ",
    "user": "Tonći"
  },
  {
    "message": "Ne, ni nujna uporaba kartice, niti Paypala, lahko plačilo opraviš tudi z direktnim nakazilom na njegov bančni račun (npr. z internetnim bančništvom). Takrat od njega dobiš BIC in IBAN kodo, strošek nakazila pa te bo prišel nekje okrog 0,33€ za plačila v EU. Glede plačila davka, pa je ta za nakupe v EU že vkalkuliran v samo ceno. Torej ti plačaš tisto ceno, ki je na eBayu in stroške pošiljanja, ki jih ima prodajalec. ",
    "user": "Zorro"
  },
  {
    "message": "Pa še nekaj, če je slučajno pri določnem artiklu pri podatku \"Post to\" navedena samo država prodajalca in je podatek o višini poštnine samo za njegovo državo (druge izbire niso možne), to še ne pomeni, da tega artikla ne boš mogel kupiti oz. da ga prodajalec ne bo poslal tudi v SLO. Pač v takem primeru se boš moral obrniti na samega prodajalca in z njim doreči stvar (stroške pošiljanja). ",
    "user": "Zorro"
  },
  {
    "message": "Za vecje kolicine vedno kontaktiraj prodajalca in ga vprasaj ce da popust, jaz sem ga dobil celo na artikle (sem kupoval ene igrace in mi jih je velik blo vsec).  Paketi ki rpidejo iz EU pridejo direktno do tebe brez carinske poste vmes (torej DDV placa prodajalec svoji drzavi al nekak tko).  Pa se tole: powerseller ni nujno da bo kej bolj posten/korekten od nekoga z 100 prodanimi artikli, je pa v vecinoma res tako. Meni se je zgodilo da sem od nemskega power sellerja narocil en SATA kontroler, dobil pa nedelujoc kontroler iz hong konga (ceprav je bila na ebayu lokacija artikla nemcija). Kontroler je prisel velikio kasneje kot bi moral, tko da ima zdej prodajalec mal problemov zarad negatiovnega feedbacka in je cudezno ratal rpijazen in mi (baje) ze poslal nov delujoc artikel... bomo vidli kako se bo koncalo.  Uglavnem velika stevilka ne pomeni dobrega servica. Ce kopujes za visje vrednosti preglej feedbacke (sploh negativne in nevtralne) da vidis kaj so bli rpoblemi, pa se paypal se mi zdi da ti da neko garancijo do dolocene vrednosti (oni ti vrnejo dnar in se sami zajbavajo z nepostenim prodajalcem). ",
    "user": "antonija"
  },
  {
    "message": "Teorertično potem lahko tudi na pošti plačam? Kako pa je z dostavo, koliko časa potrebuje? ",
    "user": "Tonći"
  },
  {
    "message": "Koliko časa potrebuje je odvisno od prodajalca, kdaj sam pošlje in katere dostavne službe se poslužuje. Npr. zadnjo stvar, ki sem jo naročil iz Nemčije in mu je bila poslana preko nemške pošte (navdana dostava), je prišla v 3 dneh. ",
    "user": "Zorro"
  },
  {
    "message": "No, jaz imam en problem z nakupom preko nemškega ebaya.  Kakšen mesec nazaj sem zmagal dražbo in plačal sprednjo luč za motor. Ko po treh tednih še nisem dobil luči in prodajalec tudi ni več odgovarjal na e-maile sem ga prijavil ebayu oz. sprožil spor. To je bilo kakšen teden nazaj.  Plačilo je bilo izvedeno preko bančnega nakazila, privat osebi, vrednost 55€ s poštnino.  Sedaj me pa zanima kaj lahko pričakujem, a bo ebay kaj urgiral, kaj lahko sam še naredim ali naj se kar obrišem pod nosom?  Pa še eno trapasto: A je kaj carine za nakup iz UK? ",
    "user": "xabre"
  },
  {
    "message": "Carina iz UK ...... kaj ti se ne veš da je UK v EU!!   p.s. napisi mail ebayu in tezavo, ki jo imas in ti bodo zagotovo pomagali, drugače pa malce preberi tudi splošne pogoje ebaya ",
    "user": "stojko1"
  },
  {
    "message": "Prek Ebaya sem kupil USB Ključ 16 GB ADATA USB FLASH PEN DRIVE 16GB LIFETIM WARRANTY.Ključ sem dobil in vse je bilo OK dokler ni ključ zgubil spomin ,oziroma je crknil.Kontaktirar sem prodajalca kako uveljaviti garancijo ,vendar ne odgovarja na maile.Obrnil sem se na proizvajalca usb ključa Adata kjer so zahtevali 9 mestno kodo ki paje na usb ključu ni bilo.Poslal sem jim fotografije ključa ,vendar se brez te 9 mestne kode neda naredit nič.Poskusil sem prijaviti prodajalca na ebayu vendar je minilo več kot 60 dni od nakupa.Kaj lahko še storim? ",
    "user": "Kunte"
  },
  {
    "message": "Prijavi na ebay kot scam. Pa ce si placal preko paypala se tam sprozi tisti conflict al kako se ze rece. Drugic pa probaj hitreje stestirati kar kupis in cimprej sproziti vse postopke. ",
    "user": "antonija"
  },
  {
    "message": "Ja, kriza! Tud mene so že parkrat napizdli, ampak večinoma sem pa vse dobil. Stvar je taka, da če plačaš z nakzilom z banke, ne moreš skoraj nič v primeru da te kdo napizdi. Razen seveda s civilno tožbo ( obstajajo odvetniki, ki so specializirani v tem področju ). Če plačaš z paypal, potem je stvar enostavnejša, saj dobiš denar povrnjen, mislim da do 500€ in nato paypal pritisne na prodajalca. ",
    "user": "jureus"
  },
  {
    "message": "Tudi sam sem 1x kupil pri enemu angležu, ki je omogočal plačilo preko Paypala, kao zavarovano za do 500 funtov ... Vrednost nakupa je bila dobrih 150 funtov. Artikla nisem prejel, preko eBaya/Paypala sem sprožil spor in dobil povrnjenih dobrih 100 funtov z Paypal razlago: This is the maximum amount covered by PayPal. If your claim was for more than the amount recovered, the outstanding balance is due from the seller and we will make our best effort to recover it for you.  To je bilo 21. marca 2008, do danes razlike še nisem prejel. Na Paypalu je kao \"case closed\", čeprav za mene še to ni, saj sem sicer ob dobrih 65€. Mogoče ve kdo kam bi se še lahko obrnil/pritožil? Ne vem zakaj pišejo, da so plačila zavarovana do xxxx funtov/evrov, če potem to niso ... ",
    "user": "bastadu"
  },
  {
    "message": "Če se kdo spozna na reklamacije za ebay pa to lahko pokuka na  TOLE temo prosim? ",
    "user": "Blinder"
  },
  {
    "message": "Hočeš rečt... TOLE temo. ",
    "user": "Keyser Soze"
  },
  {
    "message": "Kolikor sem bral zadnje odgovore same neke težave s ebayem. Sam sem mislil kupiti prenosni računalnik preko angleškega ali nemškega ebaya, ker pač ni carine in ne pride poštnina tako veliko kot iz amerike. Cene so vseeno veliko ugodnejše kot pri nam. Izkušenj z nakupovanjem preko ebaya še nimam tako, da bi bilo dobrodošlo kakšno vaše mnenje. Zanima me ali se sploh splača nakup preko ebaya, koliko je to ziher, kakšna je približno potem še cena dodatnih stroškov iz anglije ali nemčije (pakiranje, pošiljanje...) in kako je potem z garancijo ali je možno uveljavljati tudi v sloveniji pri pooblaščenih servisih?  Hvala za vse odgovore in vašo pomoč! ",
    "user": "G_mAn"
  },
  {
    "message": "Vsa ta vprasanja bos moral nasloviti na prodajalca... pa ni nekih velikih problemov z ebayem, samo veliko prometa imajo in se zato pojavi tudi veliko nesporazumov (procentualno verjetno cisto normalno), ",
    "user": "antonija"
  },
  {
    "message": "Kolikor sem bral zadnje odgovore same neke težave s ebayem. Sam sem mislil kupiti prenosni računalnik preko angleškega ali nemškega ebaya, ker pač ni carine in ne pride poštnina tako veliko kot iz amerike. Cene so vseeno veliko ugodnejše kot pri nam. Izkušenj z nakupovanjem preko ebaya še nimam tako, da bi bilo dobrodošlo kakšno vaše mnenje. Zanima me ali se sploh splača nakup preko ebaya, koliko je to ziher, kakšna je približno potem še cena dodatnih stroškov iz anglije ali nemčije (pakiranje, pošiljanje...) in kako je potem z garancijo ali je možno uveljavljati tudi v sloveniji pri pooblaščenih servisih? Em, najvarnejši nakup je trenutno v kakšni renomirani slovenski štacuni, kjer kupiš eno trenutno renomirano znamko, ki ponuja največ za dokaj visoko ceno.  Najbolj \"risk free\" opcija, ampak tudi ta ni 100% \"bullet proof\".   Skratka... Vse kar si vprašal se tako močno razlikuje od ponudbe do ponudbe, da je praktično nemogoče podat nek univerzalni odgovor. Poglej po eBayu, ko najdeš zanimivo ponudbo, poglej prodajalčev rating v zadnjih mesecih, ga vprašaj vse kar te zanima (če ni že napisano na strani!) in nato skleni posel, če se ti zdi primeren.  P.S.: IMO je eBay najboljša opcija nakupu pri nas. Večino celo boljša. ",
    "user": "Keyser Soze"
  },
  {
    "message": "Kaj pa kakšna tuja spletna trgovina ima kdo kakšne izkušnje s tem, katero priporočate če sploh :P ali je najbolje odšteti par 10€ več in kupiti kar v sloveniji. ",
    "user": "G_mAn"
  },
  {
    "message": "Odvisno kaj kupuješ. Določene stvari so dosti ugodnejše v Nemčiji/Avstriji, tudi ko poštnino prišteješ. Jaz vzamem nekaj iz tujine, ko z nakupom prišparam najmanj 50 evrov. ",
    "user": "BuBBle.D"
  },
  {
    "message": "Kupiti nameravam prenosnik, katera je pa kakšna tuja zanesljiva in ugodna računalniška trgovina, če ima kdo kaj izkušenj? ",
    "user": "G_mAn"
  },
  {
    "message": "cakam ze na 10ti artikel iz baya ",
    "user": "mtosev"
  },
  {
    "message": "pri kupovanju od ebay šopov ali power sellerjev nisem nikoli imel problemov.  Problem je edino uveljavljanje garancije, ker dolgo traja in poštnine niso poceni.  Če ni vsaj 100€ ceneje kot pri nas, jaz nebi kupoval. ",
    "user": "xabre"
  },
  {
    "message": " Če avkcija nima \"SofortKAufen\" ali \"Sofort&Neu\" nimaš kaj praskat s takojšnjim nakupom. In če prodajalec ne dostavlja v tvojo regijo tudi ni dobro težit. \n\nEbay NI Bolha. Hvala bogu.[:\\\\  .   Moje izkušnje so drugačne. V 90% primerov tudi tisti, ki imajo označeno, da pošiljajo samo v Nemčijo z veseljem pošljejo tudi v Slovenijo. Seveda pa jih moraš prej pobarat s privatnim sporočilom. ",
    "user": "kok"
  },
  {
    "message": "Mi lahko kdo naloži mogoče 25€ na paypal račun ? Seveda mu jaz prej nakažem na osebni račun ravno toliko.  Piši prosim na ZS.  Lp ",
    "user": "Mulh"
  },
  {
    "message": "mene pa zanima koliko me bo stalo vse skupaj, če si hočem kupiti tale plošček:  http://cgi.ebay.co.uk/Mad-Catz-MOV-5471... oziroma http://cgi.ebay.co.uk/MAD-CATZ-MOV-5471...  ??????? ",
    "user": "T_F_7"
  },
  {
    "message": "Odvisno od tega ce ti bojo zadevo carinili in/ali obdavcili. Si ziher da na evropskih ebayih ni podobnega/enakega izdelka po primerljivi ceni (ko vstejes se postnino zdraven)? ",
    "user": "antonija"
  },
  {
    "message": "@T_F_7  Jest sem s carino pa davkom naračunal okol 40eur. Sam ne me za besedo držat. ",
    "user": "xabre"
  },
  {
    "message": "hmm... gledam sem na eBay.co.uk... v napredno iskanje sem vpisal Mad Catz Xbox 360, locations sem dal na worldwide in available to Slovenia, pa fukne ven zadetke iz ZDA kar se tiče gamepadov in ta 2 sta tista, ki me zanimata, tako da žal ni v evropi tega  Sem pa mislil, da če bi bla končna cena nekje 35€, da bi zadevo vzel, zdej če pa je krepko čez 40€ pa res ne vem... ",
    "user": "T_F_7"
  },
  {
    "message": "Ma, tole je drobiž...  Naj ti prodajalec malenkost zmanjša ceno na pošiljki in računu, pa je. ",
    "user": "Keyser Soze"
  },
  {
    "message": "kako misliš drobiž???  kaj pa to s ceno na pošiljki? a da mu plačam kolikor je pač za plačat in da mu rečem naj napiše nižjo ceno??? kaj pa v primeru da bi mogu izdelek vrnit??? ",
    "user": "T_F_7"
  },
  {
    "message": "čao  A bi mi lahko en plačal eno stvar preko paypala? Ali pa namesto mene kupil? Cena vse skup je 8 funtov, kar je manj kot 9€.  več na zs  hvala ",
    "user": "ant"
  },
  {
    "message": "kako misliš drobiž???  kaj pa to s ceno na pošiljki? a da mu plačam kolikor je pač za plačat in da mu rečem naj napiše nižjo ceno??? kaj pa v primeru da bi mogu izdelek vrnit??? Jao, da boš vračal tole v US of A IMO lahko pozabiš. V tem primeru boljše, da kupiš pri nas kar imamo. Te pride strošek pošiljanja tako visok da bo glava pekla. Nikar upat, da boš lahko klical inšpekcijo, ko ti bodo tam čez lužo zatrdili, da ti lahko poservisirajo zadevo, ampak moraš stroške transporta kriti sam. Skratka...  Ni tako simpl tole.  Sicer pa, če ti on napiše račun za recimo 19,99$ al pa celo 14,99$, ter pač prišteje tisto poštnino poleg, to ne bo vplivalo na vajin dogovor oz. na realno računico. Samo priložit mora ta račun on poleg pa je. Ko te carina pozove, da jim posreduješ morebitne račune, link do avkcije, ipd. napišeš, da ti je zadevo poslal kolega, ker stvar ni dosegljiva pri nas, niti je ne moreš kupiti preko spleta, ker proizvajalec ne pošilja v EU.  Za take peneze nihče na carini ne bo kompliciral. ",
    "user": "Keyser Soze"
  },
  {
    "message": "o tem sem že razmišljau, samo mi je šlo čisto z glave ko sm spraševau, se opravičujem kaj pa če mi prodajalec napiše da je to darilo, a se da??? potem bi najboljše prišu skozi... ",
    "user": "T_F_7"
  },
  {
    "message": "Vecinoma tud za darila hocejo met nek papir po katerem lahko ocenijo vrednost paketa.  Recimo enkrat sem na US ebayu nabavil ruzak za fotoopremo (okrog 200EUR se mi zdi) in mi ga je mozakaj poslal kot darila (rahlo rabljen ruzak je bil). So mo zatezili da hocejo papirje za vrednost in sem jim nalozil da je to darila in da mi ga je model poslal ker sem ene fotke zanjga poslikal... BS uglavnem. In so me spustili brez carine in davka.  Drugic sem pa iz US narocil yoyo za 15 USD. POkazem modelu racun in je zelo veselo zaracunal davek (20% je bil takrat se mi zdi), zdraven ti pa nabije se stroske da ti je zaracunal davek (takrat je to blo 2kSIT se mi zdi). Drag yoyo je to biu.  Enmu kolegu so recimo spustil cez nov fotoapar in dva objektiva...  Cist odvisno je koga fases na okncku in kolk je siten tisti dan. ",
    "user": "antonija"
  },
  {
    "message": "@antonija in Keyser Soze:  torej je najboljše, da mi tip napiše na račun ceno 14,99$, kakor je napisau Keyser Soze in grem na sigurno??? Samo pol me lahko spet vpraša carina za račune morem glumit, da mi je kolega poslau.. torej kaj naj? se zmenim za 14,99$ ali kot darilo??? mimogrede koliko me pa stane vse skupaj, če se zmenim za 14,99$ oz 19,99$???????? ",
    "user": "T_F_7"
  },
  {
    "message": "Naj ti napise na paket da je vrednost paketa 10USD, pol pa se postnino zdraven pristejejo na carini. V paketu pa naj bo ali ponarejen racun (za isto vrednost kot je na apketu) ali naj ga sploh ne bo. Ce ga ni ti recejo da jim prinesi racun, ti pa v wordu spesni skupaj nek dokument, na kateru bo pisalo \"racun\", pa seznam artiklov, bla bla bla, pa na koncu se kaksen \"thank you for shopping\" da bo zgledalo bolj avtenticno in to je to. Pa unmu na carinski posti mal jamras kolk si bogi student pa se te bo mogoce usmilil. ",
    "user": "antonija"
  },
  {
    "message": "Sigurno je boljše it skozi z neko nizko ceno kot darilom.  Naj ti štancne lažen račun pa je. Njemu ni noben problem, ti boš imel pa še najmanj težav. Morda celo prideš skozi brez carinjenja. Ker je tako nizka vrednost. ",
    "user": "Keyser Soze"
  },
  {
    "message": "Zivjo,  ali kdo ve kolk bi me prisla carina ce narocim Objektiv za fotoaparat ki stane 270€ s postnino iz HONG KONGA? Ali je ceneje ce narocim iz USA (260€ s postnino)?   Hvala! ",
    "user": "majstor"
  },
  {
    "message": "Carina se obracuna za izdelke, ki pridejo iz drzav ki niso clanice EU. ",
    "user": "antonija"
  },
  {
    "message": "To vem, zanima me koliko? ",
    "user": "majstor"
  },
  {
    "message": "http://www.carina.gov.si/ ",
    "user": "antonija"
  },
  {
    "message": "Na cca. 100EUR vreden nakup objektiva (ki pri nas stane 270 EUR) je bilo treba dodat 50 EUR carine in davka.  Skratka. Niso glih prijazni tile cariniki. Samo še vedno sem prišel skozi precej ceneje kot pri nas. ",
    "user": "Keyser Soze"
  },
  {
    "message": "predmet + poštnina. Na to 6.5% carine in na vse skupaj 20% ddv-ja. ",
    "user": "xabre"
  },
  {
    "message": "http://www.carina.gov.si/si/vprasanja_i... ",
    "user": "antonija"
  },
  {
    "message": "js pa mam sledeči problem: potrdil sem nakup polnilca za baterije iz nemčije, vendar sem se pri tem zmotil, hočem 2 namesto enega (pa za dodaten artikel ni dodatne poštnine), zato izdelka nisem plačal. Odpisal sem mu v angleščini, če lahko nakup prekliče in da bom jaz nato opravil nakup 2 polnilcev, vendar to ni pomagalo, ker tip ve očitno samo nemško in niti besedice angleško, ker mi je tudi odpisoval v nemščini. Poiskal sem nekoga, ki ve nemško tako, da sva mu poslala sledeče sporočilo Hallo! Beim Einkauf des Artikels ist mir ein Fehler unterlaufen! Anstatt einem Ladegeraet wuerde ich gerne zwei kaufen! Der Kauf des Artikels ist schon bestaetigt, bezahlt ist er noch nicht. Ist es moeglich die Bestaetigung des Artikels zu loeschen und anstatt desen zwei dieser Artikel zu kaufen? Prodajalec mi je odgovoru takole: Hallo Bitte kaufen Sie noch ein Stück  Ich werde die Ware zusammen schicken. Versand ist einmal  Mfg Kolikor sem razumu, je napisal da naj dokončam nakup in mi bo pol poslau 2 polnilca po ne vem kakšni tarifi, pomagau sem si z gugl translate.  No stvar mi smrdi, oziroma diši po nategu. Js plačam en polnilec in pol mi pošlje 2? kdaj plačam drugega? predpostavljam, da on ne more kar dodat še en polničec v nakup. Ali ne more model preprosto nakupa prekiniti? Potem pa js začnem z novim nakupom 2 polnilcev? ",
    "user": "T_F_7"
  },
  {
    "message": "Napisu ti je da kupi se en komad in ti bo oba skupaj poslal. Postnina je enojna.  Ce placujes preko paypala nimas kej skrbet, ce pa ne ga pa lahko vedno prijavis ebayu (poglej kaksen rating ima). ",
    "user": "antonija"
  },
  {
    "message": "pravkar mi je nekdo, ki zna to prevedu, tako kot si ti reku. Feedback ma 99,6%. izdelek stane: EUR 19,99 + EUR 2,90 + 20€(embalaža in špedicija), za dodatni izdelek pa se ne zaračuna še dodatnih 20€. zdej se bojim, da mi bo poslau 2x posebej im s tem 2x teh 20€, torej namesto 19,99 + 2,90 + 20€ + 19,99€ še dodatnih 20€, kar mi lahko komot, če naredim 2 nakupa. V tem primeru je edini dokaz tisti mejli, ki sva si jih pošiljala. je to dovolj?????? ",
    "user": "T_F_7"
  },
  {
    "message": "Ne, temu se reče \"combined shipping\" in je zelo pogosta zadeva, ko kupuješ več artiklov od istega prodajalca. Načeloma gre tako, da kupiš dva izdelka ali več, se po emailu dogovoriš (tako kot si se ti), ampak ne plačaš takoj tiste avtomatske tarife, ki vsebuje poštnino in ostale stroške za vsak izdelek posebej, temveč počakaš, da ti on naredi nov \"račun\", ki vsebuje oba izdelka ter skupno poštnino. Še vedno je vse skupaj v okvirih eBaya, tako da se podatki hranijo in te ne more nategniti. Tisto potem plačaš z eBayem in to je to. ",
    "user": "Matek"
  },
  {
    "message": "Torej js plačam izdelek, kupim še enega in ga plačam in on pol oba spravi v enega. Samo še vedno nisem 100%, glede na to da ni hotel preklicat nakupa. Zdej da plačam in me tip nategne in se naredi francoza in čau denar. Kaj pol mu moram še dopisat, da naj združi nakupa???  ps: a sm od tebe kupu gamepad? ",
    "user": "T_F_7"
  },
  {
    "message": "plačal boš 2 izdelka plus eno poštnino. Če je renomirana trgovina z veliko zvezdicami, te ne bo kar tako nategnil. ",
    "user": "xabre"
  },
  {
    "message": "potem bom pa tako tudi naredu, pa še napisau mu bom naj ne pozabi združit. upam da me ne bo zajebau. ",
    "user": "T_F_7"
  },
  {
    "message": "Ne, temu se reče \"combined shipping\" in je zelo pogosta zadeva, ko kupuješ več artiklov od istega prodajalca. Načeloma gre tako, da kupiš dva izdelka ali več, se po emailu dogovoriš (tako kot si se ti), ampak ne plačaš takoj tiste avtomatske tarife, ki vsebuje poštnino in ostale stroške za vsak izdelek posebej, temveč počakaš, da ti on naredi nov \"račun\", ki vsebuje oba izdelka ter skupno poštnino. Še vedno je vse skupaj v okvirih eBaya, tako da se podatki hranijo in te ne more nategniti. Tisto potem plačaš z eBayem in to je to. samo nekaj mi pa ni jasno. Js sm artikel kupu, vendar ga nisem plačal. A zdej morem še en artikel kupit in ga ne plačat ali plačam tega in kupim ter plačam ta drugega in pol mi on združi??? ",
    "user": "T_F_7"
  },
  {
    "message": "Kupi se enega in pod my ebay bos imel oba artikla mislim da zdruzena..kliknes paynow in moral bi dobiti koncni racun 2x artikla+19,90+2,90(ker je combined) ",
    "user": "LuGi"
  },
  {
    "message": "sem kupil še enega, sedaj vidim sledeče:  eBay - slika  Moj nick je tomo-984. Ne vidim da bi imel kaj združeno pod My eBay. Ko kliknem na Pay Now se opravi nakup ali je še en korak vmes in je tam ta scena združena???? ",
    "user": "T_F_7"
  },
  {
    "message": "Poslji mu zdej mail ce ti lahko potrdi tvojo racunico kolk mu bos placal. Pol pa lepo jasno napisi kolk pride izdelek, kolk postnina, etc. ",
    "user": "antonija"
  },
  {
    "message": "dobil sem tole na mail:  eBay - slika 2  a torej to pomeni, da lahko brez skrbi plačam? si na tole mislil? ",
    "user": "T_F_7"
  },
  {
    "message": "A se znesek ujema s tvojo racunico? ",
    "user": "antonija"
  },
  {
    "message": "da, še pozabu je prištet 2,99€, ki pridejo v poštev za vsak dodaten artikel, k tistim 19,99€. ",
    "user": "T_F_7"
  },
  {
    "message": "Zakaj pa pol se vedno pises tukaj ce je vse tako kot rabis? ",
    "user": "antonija"
  },
  {
    "message": "Plačaj zgleda da ti je senkal 2.99€  ",
    "user": "LuGi"
  },
  {
    "message": "da sm 100% siguren. vedno vidim nek nateg v vsaki stvari, žal sem se to naučil pričakovati od ljudi, zato rajši vprašam vsako malenkost, ki se mi zdi sumljiva kot da se zaj_bem. rajši izpadem glup ko prikrajšan, vsaj na forumih vsekakor pa hvala vam za vso pomoč! brez nje bi zdej še vedno gnjavu folk, da mi piše mejle v nemščini ",
    "user": "T_F_7"
  },
  {
    "message": "To kar ti delas je da pricakujes da te bo nekdo prijel za roko in se odlocil namesto tebe. Prava pot je tista, kjer samo vprasas za kaksno informacijo ki je se nimas in se potem sam odlocis kako bos naprej ravnal. To je nekak bistvo odgovornosti in samostojnosti in tko naprej (z ali brez paranoje da so vsi goljufi, to nima veze).  P.S.: http://babelfish.yahoo.com/ http://translate.google.com/translate_t... ",
    "user": "antonija"
  },
  {
    "message": "Eno vprasanje glede postine.  Ima kdo izkusnje s posiljanjem iz UK v SLO? Cim ceneje!  Npr.: DHL EUROPLUS racuna za paket pod 5kg dobrih 50 funtov.  LP ",
    "user": "kixs"
  },
  {
    "message": "Royal mail bi mog bit najcenejsi po mojih izkusnjah. Traja pa od 3 dni do en teden (po mojih iskusnjah :p). ",
    "user": "antonija"
  },
  {
    "message": "jaz imam dobre izkušnje z parcelforce48. 30funtov za 25kil težek paket. v sloveniji mi je dostavil GLS tako da najbrž preko njih pošlješ tudi v tujino ",
    "user": "MeGreat"
  },
  {
    "message": "antonija: na Royal mail webu ne najdem informacij o posiljanju paketov (recimo skatl 50x40x25).  MeGreat: ce grem preverjat cenik na njihovo stran, dobim dosti visje cene?!  lp ",
    "user": "kixs"
  },
  {
    "message": "antonija: na Royal mail webu ne najdem informacij o posiljanju paketov (recimo skatl 50x40x25).   Greš na njihovo stran izbereš personal customers --> price finder --> overseas --> izbereš državo in težo paketa --> pokaže ti cene, glede na način dostave, potem pa tam ob strani klikneš na find exact price, nato se ti odpre novo okno, kjer lahko vneseš dimenzije paketa!  antonija: MeGreat: ce grem preverjat cenik na njihovo stran, dobim dosti visje cene?! lp  Tudi meni ni jasno, od kod je dobil tašno ceno??  To je skoraj zastonj  ",
    "user": "Gundi"
  },
  {
    "message": "Ce jst na ebay.co.uk nabavim kaksno manjso stvar (pod 1 kg) mi vedno posiljajo z royal mailom... in vecinoma je postnino smesno nizka. Vecjih zadev pa se nisem nabavljal tako da s tem nimam izkusenj. ",
    "user": "antonija"
  },
  {
    "message": "Gundi: matr... sem se zdej par minut iskal kje to pise  Koncno nasel... imajo pa podobno kot ostali ponudniki. Paketek do 5kg lepih 43 funtov.  Cenik  antonija: ja, za manjse zadeve je cool. Za vecje pa me kar mine  Problem je se tok vecji, ker pri nas tega kar iscem ni za dobit... se Nemce prechekiram. Tam je postina pol manjsa.  lp ",
    "user": "kixs"
  },
  {
    "message": "ja jaz sem naročil iz uk v slovenijo. zgleda da je imela trgovina pogodbo z firmo ali kaj takega ",
    "user": "MeGreat"
  },
  {
    "message": "Njalazje je vprasat prodajalca kolk ti misli zaracunat za postnino... nekak jim rata vedno dobit nizje zneske kot so ap tisti na netu. ",
    "user": "antonija"
  },
  {
    "message": "Huh... se dopisujem z enim italijanom  Kaki smehi  Ta clovek prakticno ne zna anglesko. Se mi zdi, da bi bilo bolje, ce bi mi odgovarjal v italijanscini in bi verjetno google translate naredil boljsi prevod  ",
    "user": "kixs"
  },
  {
    "message": "Njalazje je vprasat prodajalca kolk ti misli zaracunat za postnino... nekak jim rata vedno dobit nizje zneske kot so ap tisti na netu. Večinoma zato, ker imajo kakšne pogodbe z kurirsko službo, sploh če so večji trgovci. Pri manjših/zasebnih so poštnine ponavadi kar \"realne\" (visoke). ",
    "user": "Keyser Soze"
  },
  {
    "message": "Hm, sem včeraj naročil neki iz UK, poštnina z royal mailom 14 funtov... Trgovci majo pač pogodbe in imajo veliko cenejšo poštnino. ",
    "user": "T0RN4D0"
  },
  {
    "message": "Dober dan vsem.  Jaz pa sem kupil en prenosnik preko e-baya (http://cgi.ebay.at/ws/eBayISAPI.dll?Vie... sem se pogovarjal z kupcem pa mi je dal neko iban številko ter BIC številko, zaj pa me zanima ali naj grem na banko pa mu nakažem na to iban številko ali kaj naj naredim, jaz mam paypal on pa ne. je možno da mu nakažem preko paypala?? Nebi rad da me napizdi za 500€.   Hvala za odgovore ter nasvete. ",
    "user": "ciril88"
  },
  {
    "message": "ciril88 Ne bodi neumen... Ta tip nima niti enega feedbacka. In na dnu piše, da lahko plačaš s paypalom. Če že kupiš, naj bo obvezno paypal. ",
    "user": "DominusSLO"
  },
  {
    "message": "kaj to misliš feedback? kje je to vidiš oz. kaj to pomeni ker sem na ebay.at kako pa potem naj plačam preko paypala? samo kliknem spodaj na pajpal? neke številke pa to mi je dal. Samo moja cena je bla zadnja kaj zaj je obvezno kupit? ",
    "user": "ciril88"
  },
  {
    "message": "Heh, seveda si obvezan kupit. Pa plačuj preko PayPala če je le mogoče.  A lahko zvemo tvoj nick na ebayu? ",
    "user": "Keyser Soze"
  },
  {
    "message": "Ujej 500€ bi placal tipu ki ima 0 feedbacka in še bančno nakazilo hoče.. smrdi  ",
    "user": "LuGi"
  },
  {
    "message": "0 feedbacka + da še popovzetju ne pošlje znotraj Avstrije = nateg ",
    "user": "krneki"
  },
  {
    "message": "Glede na opcijo PayPala niti ni tako hudo. Bi me bolj skrbelo če bi se šlo za WU ali bančno nakazilo kam dalj v tujino.  IMO se gre tule za novopečenega prodajalca, ki še ne pozna vseh \"pravil igre\". Kot marsikdo v tej temi. ",
    "user": "Keyser Soze"
  },
  {
    "message": "Feedback oz po nemško Bewertung  Poleg imena je neka cifra in tisto so feedbacki, pri tem prodajalcu tvojem pa je 0, torej še nima feedbackov. Obvezno plačaj s paypalom, saj si s tem zavarovan za celoten znesek nakupa v primeru, da gre kaj narobe.  LP ",
    "user": "ant"
  },
  {
    "message": "Vso komunikacijo s prodajalcem opravljaj znotraj ebaya, tako imas tudi dokazila, ce pride do zapletov.  lp, d. ",
    "user": "delfinus"
  },
  {
    "message": "Heh, če nima feedbacka greš zelo na riziko, če boš kupil. Raje vse skupaj preko PayPal-a uštimi ali pa poišči bolj zanesljive prodajalce. Začetnike vedno zanese na ebay-u, ker je toliko stvari in še ceneje so kot pri nas. Pred nakupom raje še malo pobrskaj. ",
    "user": "jJack"
  },
  {
    "message": "sumljivi so (lahko) vsi, ki imajo sumljivo nizke cene. tudi, če gre kaj narobe se na PayPal ne gre pretirano zanašati. sploh pri elektronimi gre lahko kaj narobe saj je polno ponaredkov. Item lahko zbrišejo z eBaya, potem si pa v p****. Poznam nekaj folka, ki so zgubili kar nekaj denarja pri nakupu elektronike. PayPal pa ne more vzeti denarja s prodajalčevega accounta. Tudi v nekaj mojih primerih ni 0 naredil, samo prazne (prijazne) besede. Ali pa odpreš dispute in ti povejo, da si \"zmagal\" vendar ti ne morejo vrniti denarja.  Eni trgovci so tako pošteni, da ti vrnejo denar takoj, ko jim poveš, da artikel še vedno ni prišel. Včasih pa tudi sam rating ni dovolj saj gre lahko za shekan account. Skratka izogibaj se prenizkim cenam. Raje plačaj več in boš vsaj ziher da boš dobil (delujočo stvar).  Znan je primer modela, ki je kupil laptop. Ugotovil je da ne deluje in je težil prodajalcu naj mu vrne denar. Ta mu ni hotel vrniti denarja. Je pa kupec odkril na disku en kup \"kočljivih\" slik, naredil spletno stran in jih dal na internet. Okrog 1 milijona obiska. Imena strani se žal ne spomnim več. ",
    "user": "Stark"
  },
  {
    "message": "Pozdravljeni vsi uporabniki na slo-tech.  Imam vprašanje glede jezika na ebay-u.  Ali je sploh možno in če je ali je že kdo to storil, nastaviti jezik strani. npr ebay.de da bi nastavil angleški jezik?  hvala za odgovore ",
    "user": "MrOrange"
  },
  {
    "message": "Mislm da se ne da. Škoda da se nism prjavu na ebay.com k maš itak pol za vse ebaye account. Zdej morm pa švabščino gledat ",
    "user": "Steinkauz"
  },
  {
    "message": "ja imam enak problem, sem se prijavil na ebay.de in sedaJ ko naročim blago na ebay.co.uk mi vrže maile v nemščini   sem preiskal že vse nastavitve v ebayu pa ne najdem kje se spremeni jezik...  LP ",
    "user": "gregor"
  },
  {
    "message": "kaj ni tako, da če se prijaviš preko .com ali .co.uk. imaš vse v angleščini, prav tako maile? ",
    "user": "Stark"
  },
  {
    "message": "ne ni, jaz sem se registriral preko .de in potem kupoval preko co.uk in mi je metalo maile v nemškem jeziku  lp ",
    "user": "gregor"
  },
  {
    "message": "Je že kdo uporabil kakšen kupon (redemption code) za popust za nakupe preko eBay (PayPal)?  lp ",
    "user": "evian"
  },
  {
    "message": "Simpl vprašanje:  če naročim žnj stvar iz EU države, je kaj carine pri tem ali pa me samo košta dostava?  LP! ",
    "user": "Galaxy"
  },
  {
    "message": "Simpl odgovor: Znotraj EU je prosti trg, torej carine ni! ",
    "user": "bastadu"
  },
  {
    "message": "Sicer ne bom kupoval preko eBay-a, pa vendar ste v tej temi \"najbolj izkušeni\" v različnih metodah plačil.  Torej zanima me, kako poteka plačevanje prek bančnega transferja (banktransfer). Kupil bi rad nekaj iz Italije, edini možna plačila sta \"Banktransfer\" ali Paypal. Nikoli nisem še kaj plačeval preko interneta oziroma bank ipd, vedno v gotovini. Za te stvari sem res laik, zato rabim pomoč.   Če je kdo radoveden: gre se za neko vrsto odprtega računalniškega ohišja, ki ga prodajajo, podobno Antec Skeleton, le da je kovinsko in za moje potrebe nekoliko bolj priročno. Tole je artikel in obenem stran podjetja/spletna trgovina: http://www.dimastech.it/scripts/sp.php?...  Torej predvidevam, da ob nakupu preko interneta pač izberem plačilo \"baktransfer\", oni mi pošljejo št. bančnega računa, in jaz nanj nakažem denar (grem na svojo banko - NLB in tam uslužbenki povem št. tega računa in plačam znesek). Je to vse? Kakšne so provizije, ki jih zaračuna banka? Gre se za znesek 140 evrov (skupaj s poštnino, ki naj bi jo po navodilih plačal zraven).  Hvala za odgovore. ",
    "user": "nejko8"
  },
  {
    "message": "pri nlb je provizija 1.7 eur neglede na vrednost. Verjetno ti bo že trgovina dala vse potrebne podatke, rabiš pa ime imetnika računa, številko računa, iban kodo, bic/swift kodo, ime banke prejemnika pa namen plačila.  Najbolj važna je mednarodna številka računa, mednarodna koda banke in ime banke. ",
    "user": "xabre"
  },
  {
    "message": "Na banko gres s printoutom podatkov prodajalca (IBAN, BIC/SWIFT obvezno, potem pa se ime banke, racun, firma, etc. ceprav naj bi bila iban in bic dovolj za poslovanje v EU).  Za provizijo pa poklici na svojo banko (vecina jih ima zastonj info linijo) in bos izvedel iz prve roke.  Pa ce imas na poslovalnici kaksno levo usluzbenko si lahko rezerviras kaksne pol ure ko bo izpolnjevala obrazec za nakazilo. ",
    "user": "antonija"
  },
  {
    "message": "Hvala obema za informacije. Uff, to pa je enih podatkov. Ne bi rad kompliciral, pa vendar: mi na banki pri izpolnjevanju oziroma vpisovanju kdo pomaga ali sem prepuščen samemu sebi, ker predvidevam da moram kakšen formular izpolniti?  Edit: no tvoj post antonija je že odgovoril na moje vprašanje. Potem oni izpolnjujejo te stvari :) ",
    "user": "nejko8"
  },
  {
    "message": "Na SKB je meni izpolnjevala usluzbenka banke... jsz sem ji samo izrocil papir s podatki in zneskom. ",
    "user": "antonija"
  },
  {
    "message": "če nimaš dovolj podatkov ali napačne, nakazilo tudi ni možno, ker se podatki ne ujemajo. Drugače se pa temu reče sepa način plačevanja in so uslužbenci kar seznanjeni. ",
    "user": "xabre"
  },
  {
    "message": "Nikomur nočem delati reklame, vendar en v SLO prodaja točno take mizice, če te zanima. Tako bi se izognil poštnini, nakazilom itd... ",
    "user": "Urc"
  },
  {
    "message": "Urc  vem da jih dela, vendar nič na zalogi, dobavna doba cirka mesec, cena pa precej podobna ",
    "user": "nejko8"
  },
  {
    "message": "jst pa imam en dobitek, pa tipson bi imel nakazilo na banko. ampak mislim da to je gre preko ebaya, je pa rekel da ima gor na ebayu IBAN & BIC kode, ampak mislim da bi nakazilo šlo vseeno mimo ebaya. pod plačilo ima zapisano: Käuferschutz bei eBay -> Nicht verfügbar. 72 pozitivnih feedb. (100%). je to varen nakup?  vsota ~ 40€. thx ",
    "user": "gruntfürmich"
  },
  {
    "message": "Ne vem kaj tocno sprasujes ampak bancno nakazilo gre vedno \"mimo\" eBaya. Vsaj dokler eBay ne postav svojega bancnega sistema.  Edin nacin placila ki ne gre \"mimo\" eBaya je AFAIK PayPal. IBAN in BIC nimata nic z eBayem. Kar je hotu povedat je da so podatki za  nakazilo na eBayu. To dvoje skupi z njegovim imenom in tocnim naslovom neses na banko pa naredijo nakazilo. ",
    "user": "d0rK"
  },
  {
    "message": "ta bančna nakazila v tujino moram nakazat osebno na okencu, ali je možno preko klika? ",
    "user": "gruntfürmich"
  },
  {
    "message": "100% sem da je mozno nakazati v evropo preko Klika, ti. SEPA sistem. Ne vem pa kako je z nakazovanjem drugam po svetu.   Na banki se ne nakazuje na okencu ampak v tistih kockah. ",
    "user": "d0rK"
  },
  {
    "message": "kul. thx.  btw, kakšne kocke? ",
    "user": "gruntfürmich"
  },
  {
    "message": "Anglesko se unim skatlam rece cubicle. Tam kjer se lahka usedes pa uredis kej. Ne na okencu. ",
    "user": "d0rK"
  },
  {
    "message": "100% sem da je mozno nakazati v evropo preko Klika, ti. SEPA sistem. Ne vem pa kako je z nakazovanjem drugam po svetu.   Na banki se ne nakazuje na okencu ampak v tistih kockah. Če je banka del SEPA sistema potem gre preko Klika. Če ni, pač ne gre. In je edina opcija ta, da stopiš do šalterja, tu pa bolečnost postopka zavisi od banke.  Se pa nakazuje kar pri šalterju z IBANom, BICom+podatki o matični banki prejemnika, ter njegovimi polnimi podatki(naslov). Sploh pri NLBju, če ne govorimo ravno o enih famoznih transakcijah (kar 40EUR res ni). =) ",
    "user": "Keyser Soze"
  },
  {
    "message": "Zdravo! Kako lahko oni računajo DDV na recimo rabljen prenosnik? Nameravam kupit macbooka pro, starega 1 mesec, ki tam stane recmo okoli 1500$, pri nas pa vemo kakšne so cene...  Če naredi prodajalec račun recimo 200e, bo to verjetno OPAZEN BS. Kako pa lahko dokazujejo, da to ni darilo od moje žlahte in mi kot slo revežu pošljejo svoj rabljen prenosnik? ",
    "user": "sirotka"
  },
  {
    "message": "Tud za darila ti opilijo carino in DDV... Najlazje je daj predlozis \"racun u kojeg mozes povjerovati\". Nacelno ni problema ce je smesno nizek ker se nekatere stvari v tujini res prodajajo po smesno nizki ceni (za nase razmere). Ce jim pa ne predlozis dokumenta iz katerega je razvidna vrednost uvozenih stvari bojo moral pa sami \"dolocit vrednost\", rpistet zdraven S&H stroske, zaracunat carino in potem na vse skupaj opilit se DDV. ",
    "user": "antonija"
  },
  {
    "message": "Prokleta carina, rablena stvar je davk že odslužila v eni državi. Potem če sem jaz prav razumel iz prejšnih tem gre tako, da mi naredi račun recmo za 200$ in potem dobim na to 6%carine in potemtakem še DDV? ",
    "user": "pivo"
  },
  {
    "message": "mah, carina je jeba, se spomnim ko sem naročeval touchscreen adapter za asus eee 4g iz chine, ker so bili drugje predragi. V slovenijo so kitajci poslali v 3 dneh, iz carine pa do mene je pa trajalo celih 3 tedne, sem že totalno popizdeval... prodajalec (oz popdisal se je kot kolega, ker smo se tak zmenili), napisal je na škatlo in še na papir da je to GIFT, na carini niso verjeli, pa so me še za dobrih 20 EUR pokasirali. vrednost artikla je bila okoli 40 EUR, nevem od kje so oni vzeli da to stane slabih 200 EUR!!! nikoli več ne naročujem direktno iz kitajske. Naročujem iz zaupnih virov, pred nakupom pogledam mnenja kupcev, poštnine (če jih ne duplira) itd, do zdaj nisem imel nobenih problemov. Kupujem na ebay.de ali na ebay.co.uk ... naročujem od LED diod do rač delov, airbrush do..kaj pač rabim pogledam če je tam ceneje. Plačujem pa preko Paypala, ker nakazilo traaaajjjaaaaaaa... ",
    "user": "bosko1982"
  },
  {
    "message": "USA in poštnina? WTF, raje ne, poštnine več plačaš kot bi stali 3 novi artikli. če že naročujete, naročujte artike znotraj EU in ne boste imeli težave s to carino (edino če imaš veze na carini...)  v ponedeljek sem dobil iz chine cf to ide adapter, 5 kos pakirano, stalo me je samo slabih 8 €, pa še poštnina je bila brezplačna, pri nas adapter stane 15 € za en komad!! mini bluetooth usb po 2€, pri nas isti stane 10 €, pa še poštnina je bila free na ebayu =) vse zadeve delajo super. ",
    "user": "bosko1982"
  },
  {
    "message": "# je preko paypala možno izterjat denar nazaj tudi mimo ebaya ali je to samo v domeni ebaya??? ",
    "user": "gruntfürmich"
  },
  {
    "message": "paypal ima neko foro da jim reces da te je nekdo zajebal in se potem oni naprej prckajo z njim. Mal poisci pod njihovim supportom al pa \"fraud\", \"complaints\", etc. Jst sem dbil nazaj enkrat dnar ker mi ena nemska stacuna, kjer sem placal s paypalom, ni poslala artiklov. ",
    "user": "antonija"
  },
  {
    "message": "kul, ker sem iz amerike neki naroču, pa ne vem če so poslali ali ne (bili so pa zelo uredu btw; so rekli, da mi bodo šli zelo na roko) ",
    "user": "gruntfürmich"
  },
  {
    "message": "kul, ker sem iz amerike neki naroču, pa ne vem če so poslali ali ne (bili so pa zelo uredu btw; so rekli, da mi bodo šli zelo na roko)  jaz sem včasih čakal na paketek do 14 dni (odvisno pri kom in kje naročiš), sem pa vedno dobil pakete, nikoli kaki problemov. eni imajo tako naštimano da ti pošljejo št. paketa, kateremu lahko slediš sam prek neta. ",
    "user": "bosko1982"
  },
  {
    "message": "jaz sem včasih čakal na paketek do 14 dni (odvisno pri kom in kje naročiš), sem pa vedno dobil pakete, nikoli kaki problemov. eni imajo tako naštimano da ti pošljejo št. paketa, kateremu lahko slediš sam prek neta.  ja, so rekli da bodo v ponedeljek poslali paket naprej, in jst bi dobil cifro. vendar še do danes nisem dobil cifre. upam da bo... ",
    "user": "gruntfürmich"
  },
  {
    "message": "Ce so ti poslali iz amerika po tanajbolj navadni posti (nimam pojma kako se ji rece, ampak je pocasna ko hudic) lahko dostava traja tudi 2 meseca in vec. Jst sem enkrat mesec in pol po placilu pisal prodajalcu da se ni nic prislo, mi je poslal scan od potrdila da je poslal, pol po dveh mescih se vedno nic in je prijazno poslal se enkrat s tem da sem tokrat placal samo stroske drugega posiljanja (neka 30USD stvar je bla). Na koncu sem po skoraj pol leta imel doma dva identicna artikla :p ",
    "user": "antonija"
  },
  {
    "message": "ja, rekel sem da naj dajo navadno pošto, usps priority mail, ker je pač najbolj poceni (40$ ali 100 je kr razlika). ampak upam da bo v kakih 2 tednih tu ",
    "user": "gruntfürmich"
  },
  {
    "message": "napisal je na škatlo in še na papir da je to GIFT, na carini niso verjeli, pa so me še za dobrih 20 EUR pokasirali. vrednost artikla je bila okoli 40 EUR, nevem od kje so oni vzeli da to stane slabih 200 EUR  Haha, polovica stvari s kitajske ma kr avtomatsko gor nalepko gift, tako da jih tvoj paket najbrž ni prepričal. sej niso neumni. Če bi lepo prnesu račun bi plačal 4€, tko si jih pa 20, edino pravilno.  ",
    "user": "T0RN4D0"
  },
  {
    "message": "USPS priority mail potuje 2 tedna do nas; oz. pride prej.. v cca dobrem tednu, potem se pa še malo svaljka po carini. ",
    "user": "ali3n"
  },
  {
    "message": "_Vedno_ jim prinesi racun z vrednostjo ki bi jo povprecen carinik vzel za pravo. Cariniki v povprecju niso najbolj izobrazena skupina predvsem so pa drzavni usluzbenci kar pomeni da ce res nimajo razloga za delo pol bojo rajs zabusaval. Tko da ce dobi papir za kerga mu noben ne bo tezil (ce bos napisal da si kupu laptopa ki stane 2k USD da si dal 20 EUR ti ne bo hotu verjet ker mu lahko nadrejeni tezijo ce bojo vidli stevilke) bo pa lepo nardil tisti minimum ki je od njega zahtevan in ti bos imel mir. It's a win-win situation.  EDIT: Racun seveda napisi doma v urejevalniku besedil, ne pozabi na glavo, seznam artiklov in vse drobnarije ki morjo gor pisat, \"thank you for shopping\", \"come back again\" in podobne fraze morjo tud bit gor. ",
    "user": "antonija"
  },
  {
    "message": "so mi kr u štacuni čez lužo rekli da mi lahko stweakajo račun sem rekel da nekako na tretino. upam da bo tako. ",
    "user": "gruntfürmich"
  },
  {
    "message": "Pozdravljeni  Ker se s kolegom odločujeva da bi kupila notesnik preko luže (Amerike), saj od tam stane cca 800-900evrov s poštino vred, kajti pri nas stane takšen notesnik okoli 1300-1500evrov.  Zdaj me zanima pa zanima ali res da moram plačati na carini 6% od vrednosti carinskih dajatev in 20% DDV-ja od nakupne cene?  Najlepša hvala za vaše odgovore in za vaš čas  LP  Matjaž ",
    "user": "pecavar34"
  },
  {
    "message": "da glede ddv, carina pa variira. ",
    "user": "xabre"
  },
  {
    "message": "da glede ddv, carina pa variira.   Potem se skoraj da več ne splača kupit razen če koga ne poznaš da gre v ameriko in da ga odpakira in da ga pripelje nazaj kot da je njegov. :(((((( ",
    "user": "pecavar34"
  },
  {
    "message": "Ubistvu ne. Carina variira, DDV pa placas na vrednost artikla + carina in vcasih dodajo zdraven se stroske posiljanja (da je se mickeno visji davek).  Potem se skoraj da več ne splača kupit razen če koga ne poznaš da gre v ameriko in da ga odpakira in da ga pripelje nazaj kot da je njegov. :((((((  Kaj mislis zakaj si vsi ne narocajo elektronike iz US? ",
    "user": "antonija"
  },
  {
    "message": "Hm, kolk mam jst izkušenj ne včasih, ampak kr vedno nabijejo carino in DDV kr skupno za izdelek+poštnino. ",
    "user": "T0RN4D0"
  },
  {
    "message": "hei hei!  imam eno vprašanje =) sej vem da ste use že 100x razložil sam usen če boste tok dobri, da bi mi pomagal pri mojem primeru. z mojim pričakujeva otroka in jaz si zelo zelo želim, da bi kupila eno sobico, ki je pri nas okoli 1600€ na ebayu sem jo najdla za 1100€. zdj pa najdla sm 2 strani: *http://www.skandic.de/de/Geuther-Sunset... *http://cgi.ebay.de/ws/eBayISAPI.dll?Vie...  obe imata možnost plačila preko paypala. sam gre pa za dost velik znesek. na katero stran mislite da bi se lahko bolj zanesla. sej za tisto prek ebaya sploh ne vem če pošiljajo v slovenijo. sem jim poslala mail.  aja če se kdo mal bolj spozna na nemščino.če slučajno mi lahko prevede če je še kej dodanih stroškov za plačat poleg poštnine seveda. hvala za odgovore ",
    "user": "brigitka"
  },
  {
    "message": "Glede na to da imas proizvajalca v EU in da je njegova cena nizja od ebay cene bi jaz verjetno narocil direktno. Seveda najprej poslji mail in vprasaj koliko postnine ti nameravajo zaracunati (pise da 25EUR za EU drzave).  Za placilo je pa nacelno vseeno ali uporabis paypal ali direktno kreditno kartico, edina razlika je da pri paypalu ne vpisujes stevilke KK in varnostne stevilke vsakic posebaj in pa paypal ima neko vrsto zavarovanja nakupa (ubistvu ni zavarovanje, ampak ce ti placas prek paypala prodajalcu in on nekaj zajebe (ne poslje artiklov, etc.) potem ti paypal vrne denar (ne spomnim se do katere vrednosti) in potem paypal goni prodajalca) kar ti olajsa zadeve ker ne rabis pravnikov ce gre kaj narobe. Pa se garancija je bolj \"uradna\" ce kopis od proizvajalca/uradnega zastopnika.  P.S.: ebay uporabi v primerih ko: - artikla ni za dobiti v regularnih trgovinah - cena artikla na ebayu nizja od cene v trgovinah (kar precej variira od izdelka do izdelka) - ce nobena od trgovin ne posilja v SI prodajalci na ebayu pa ",
    "user": "antonija"
  },
  {
    "message": "fak brigitka!? a kr otroka bosta preko ebaya kupila???  bi pa še dodal na antonijino: -preveri kakšen prodajalec je to preko ebaya (tu je veliko bolj transparentno kot na spletni strani!!) - veliko zadovoljnih kupcev ti da kr garancijo da bi kupčija tudi izven ebaya lepo stekla pri istem prodajalcu. -paypal vrača do 500$ (preveri!!!). in glavna prednost paypala je, kot jo jst razumem, ta, da bi ni treba št. kartice in gesla vpisovat v vsako spletno prodajalno, ker res ne moreš vedet če ji lahko zaupaš ali ne. če pa preko paypala kupuješ, pa daš številko samo paypalu in nikomur drugemu! morda bi še tu omenil paysafe, če je na voljo: kupiš neko kodo za določen znesek. in to kodo utipkaš v spletno trgovino. to se mi zdi še najbolj varen nakup. ",
    "user": "gruntfürmich"
  },
  {
    "message": "hehe jap tle v sloveniji o ful dragi  drgač pa fuul hvala vama za tele informacije. bom se jaz še mal pozanimala za tale paypal pa vračanje denarja pa to...=) ",
    "user": "brigitka"
  },
  {
    "message": "Sem naročil neke slušalke pa pod service piše : Sellers Standard International Rate. So iz amerike pa me zanima koliko časa bodo potovale? LP ",
    "user": "gpc17"
  },
  {
    "message": "z navadno pošto pribl 2 tedna; ",
    "user": "ali3n"
  },
  {
    "message": "Eno hitro vprašanje imam glede paketa. Tip je poslal v soboto, prišli so ga iskat v ponedeljek. In zdaj mi ni jasno, kako je ob 4 zjutraj zapustil anglijo, ob 1 pa je bil v Birminghamu? Kako je s tem parcelforce worldwide? Global express tip pošiljanja piše, da je next day delivery v Evropo:) Verjetno so to bolj mokre sanje, kot kaj drugega? Kdaj lahko pričakujem tale paketek?  Date Time Location Tracking Event 10-11-2009 12:53 Birmingham South Depot Awaiting export documentation 10-11-2009 04:36 International Hub Left origin country 09-11-2009 22:12 International Hub Arrived at outward Office of Exchange 09-11-2009 15:53 Carlisle Collected from Post Office Branch 09-11-2009 15:53 Carlisle Depot Collected from customer 07-11-2009 17:23 WDM Online ",
    "user": "sirotka"
  },
  {
    "message": "Živ. Na ebayu sem en mesec nazaj naročil par artiklov, ki jih še nisem prejel. Nisem začetnik pri naročanju. Dobil sem že preko 20 paketov in nikdar nisso pretirano zamujali, izgubil se je le eden. Tokrat pa bi moral prejeti 5 paketov od različnih prodajalcev, a nisem prejel še nobenega.  Še komu zamujajo pošiljke? Da ne bom težil prodajalcem, na koncu se bo pa izkazalo, da je na carini gužva. Artikli so na poti med 3 in 5 tedni. ",
    "user": "zcetrt"
  },
  {
    "message": "men je enkrat zamujal, pa se ni javljal na mail, pol na koncu pa je le rekel da ni poslal. pa sem hitro skenslal plačilo na paypalu. počakaj do konca, pol pa začni postopek. prej se seveda posvetuj z pošiljateljem. ",
    "user": "gruntfürmich"
  },
  {
    "message": "Okrog decembra se vsa pošta upočasni tudi za faktor 2... potrpljenje, fantje  ",
    "user": "KoMar-"
  },
  {
    "message": "Se upočasni ja, sploh kitajci majo zdle probleme... Samo vseeno pazi kakšne roke maš na paypalu za odpret dispute, mislim da je 45 dni al neki takšnega... ",
    "user": "T0RN4D0"
  },
  {
    "message": "Iz kitajske (chinavision.com) mislim naročit en telefon v vrednosti 105€ (skupaj z poštnino). Telefon in škatla bosta imeli gor nalepko CE tako, da za carino to ni problem. Problem je pri DDV oz. carini. DDV znaša 20%, kaj če rečem da je davek vključen v ceno? In kaj je z carino, se plača tistih 6% ali ne?  In če kupim iz .de ali .uk vem, da ni carine, ampak kaj pa davek? ",
    "user": "Hardstyle"
  },
  {
    "message": "Nima veze ce je davek vkljucen v ceno.. ti bos placal davek na uvoz.. ne gine 20% razen ce ti bodo spregledal posiljko in bos prejel direktno na dom.  Nebi vedel koliko je carina na mobitele.. ce sploh je ",
    "user": "LuGi"
  },
  {
    "message": "Ja, kaj pa če naročim iz nemčije oz. anglije? ",
    "user": "Hardstyle"
  },
  {
    "message": "Bos vesel ker nebo ne davka ne carina =) ",
    "user": "LuGi"
  },
  {
    "message": "Pa to je to :) ",
    "user": "Hardstyle"
  },
  {
    "message": "Pa glej da bo itemlocation in seller iz uk,de.. da se nebos potem cudil zakaj je prisla posiljka iz kitajske ce si pa narocil preko ebay..co.uk, ebay de =) ",
    "user": "LuGi"
  },
  {
    "message": "Ja je v UK :) London. ",
    "user": "Hardstyle"
  },
  {
    "message": "Meni se je pripetila ena neprijetna izkušnja, katere še sicer ni čisto konec in bi jo vseeno rad delil z vami, hkrati pa vas prosim za mnenja, kaj storiti oz. kaj bi vi storili na mojem mesu. Torej na (angleškem) ebayu sem zlicitiral (in plačal preko Paypala) ene ženske škornje priznane znamke, ki so se, potem ko sem jih dobil, izkazali za ponaredek. Prodajalec je imel v avkciji lepo napisano, da je zadeva \"genuine\", kar je bil seveda z moje strani sploh pogoj za nakup. Torej odpišem prodajalcu, da mi je poslal nepristno zadevo, da bi mu jih želel poslati nazaj in da zahtevam celotno vračilo kupnine. Prodajalec mi odgovori, da mu je žal in da mu jih naj pošljem nazaj na njegov naslov. To tudi dan kasneje naredim, in sicer pošljem priporočeno in prednostno pošiljko na njegov naslov v UK dne 22.12.2009, ki me je stala dobrih 16 EUR. Problem pa je, ker do danes prodajalec naj še ne bi prejel pošiljke. Tudi na strani sledenje.posta.si je samo podatek, da je pošiljka bila prvič obdelana 23.12.2009, o datumu vročila ali kakeršenkoli drugi uporabni informaciji pa ni ne duha ne sluha ... Med tem časom, ko mi prodajalec nekaj dni ni odgovoril na moje vprašanje, ali je paket že prejel, sem odprl tudi dispute na Paypalu in sedaj imam čas do 24.1. da zadevo zaključim ali dam naprej Paypalu v presojo. Na Pošti sem bil že nekajkrat in vedno so mi rekli, da je verjetno takšna zamuda zaradi novoletnih praznikov itd. in da naj še malo počakam ... Halo??, ponavadi pride priporočena prednostna pošiljka v UK nekje v 3 delovnih dneh, sedaj pa je že skoraj 3 tedne (oz. 2 tedna če odštejem praznike) in še vedno ni prejel paketa ... Tako sem pred dnevom na pošto dal poizvednico za pošiljko. Zanima me, če ima kdo kakšne izkušnje kako dolgo lahko traja ta poizvedba in kolikšna je možnost, da pošiljko sploh najdejo? Zanima me tudi kako je z odškodnino, če slučajno pošiljke ne najdejo? Jo lahko zahtevam, glede na to, da je bila pošiljka priporočena in prednostna in tako na sami pošiljki ni zabeleženo, kakšna je njena vrednost? Imam pa druge posredne dokaze, kaj sem pošiljal (izpiske pogovorov med mano in prodajalcem) in kolikšna je vrednost. Sicer pa gre za vrednost okoli 100EUR, kar ni tako malo, da bi jih kar vrgel skozi okno ... Če o paketu ne dobim nobenih informacij do 24.1. ali naj potem primer dam Paypalu v presojo?? Kakšne imam možnosti za presojo v mojo prid, glede na to da prodajalec naj nebi zadeve dobil nazaj? Hvala za kakršnekoli uporabne informacije! ",
    "user": "bastadu"
  },
  {
    "message": "Bustadu, jaz bi na tvojem mestu, dal takoj paypalu, zato ker ti trgovci, ki se zafrkavajo, zanalašč vlečejo zadevo čez tisti rok ko imaš čas za pritožbo, da potem nič ne moreš!  (Potem ko bo pa paypal pritisno na njega, te bo pa prosil če umakneš, sam tega ne naredi, ker ne boš videl ne denarja ne škornjev).  Sicer te je pa že nategnil s ponaredki (ki so verjetno vredni 5EUR), sedaj pa te hoče nategnit še s tem da jih ni dobil nazaj! (Po pravem bi on moral kriti stroške poštnine, jaz jih sploh ne bi vrnil, bi dal kr na paypal) ",
    "user": "jureus"
  },
  {
    "message": "probaj vtipkat sledilno številko, ki si jo dobil še v sistem britanske pošte... Jst sm recimo poslal eno zadevo na Kitajsko (21.12.2009) in sem lahko spremljal potovanje pošiljke po Kitajski s pomočjo kitajske pošte in slovenske sledilne številke. Pošiljka je bila prevzeta 9. januarja in nadomestna naprava že leti proti Sloveniji (DHL Express) :))  Preko slo pošte lahko vidiš samo to, da je bila pošiljka obdelana, ostalo ne vidiš... ",
    "user": "OldSkul"
  },
  {
    "message": "Na strani britanske pošte (Royal Mail) mi vrne, da informacij o pošiljki še ni na voljo ... Lahko nekdo potrdi, da se res da priporočeno pisemsko pošiljko, ki ima 13 mestno številko formata RR#########SI, slediti tudi na strani royalmail.com ? Če ja, potem res pomeni, da pošiljka še sploh ni bila sprejeta/obdelana s strani britanske pošte in tako še ni mogla biti dostavljena ...  Preko slo pošte lahko vidiš samo to, da je bila pošiljka obdelana, ostalo ne vidiš...  Če vtikpam neko številko že dostavljene priporočene pošiljke, ki sem jo pošiljal znotraj Slovenije, lahko vidim več informacij, in sicer Trenutni status pošiljke, Sprejemna pošta, Dostavna pošta, Sprejemna številka, Datum prvega evidentiranja, Datum sprejema, Datum prispetja, Datum vročitve, ...  Si imel v mislih, da za pošiljke poslane v tujino ni drugih informacij, kot samo kdaj je bila pošiljka obdelana ...? ",
    "user": "bastadu"
  },
  {
    "message": "probaj slediti na http://www.track-trace.com/  sicer pa...jaz sem tudi poslal v Anglijo prednostno pošiljko (sicer ne priporočeno) 13.12.2009..in še do zdaj ni prišla..1 mesec kasneje...:S ",
    "user": "NazgulRR"
  },
  {
    "message": "ja 13 mestno številko se da slediti. po angliji pa pošta nikam ne gre zaradi težkih vremenskih razmer :( ",
    "user": "JayKay"
  },
  {
    "message": "@bastadu Glej, naj se ti prodajalec ne smili. Takoj začni postopek pri PayPalu in basta. Dobro bi bilo, če bi slikal čevlje, da imaš dodatne dokaze, da izdelek ni tak, kot je bil opisan v oglasu. Najslabše kar lahko storiš je pa to, da čakaš.  Plus poskrbi, da dobi negativen feedback, oz. nevtralnega, če vama uspe zadevo uštimat, pa na koncu dobiš prave čevlje (kot da obstaja možnost, da se to zgodi). ",
    "user": "Keyser Soze"
  },
  {
    "message": "basatdu, za pošiljke poslane v tujino velja to kar sem napisal. ",
    "user": "OldSkul"
  },
  {
    "message": "V mislih imam tudi, da prodajalec za nalašč ne prevzame pošiljke in čaka na zadnji trenutek, ko jo še lahko prevzame, da si pridobi čas ... Kakorkoli, če se zadeva ne razjasni prej, ga vsekakor dam Paypalu v presojo pred 24.1. ",
    "user": "bastadu"
  }
]