[
  {
    "message": "Torej a je kje kakšen? Jaz bi rad to poizkusil pa ne vem, če se naj spravim ali ne. Je to težko? Ali lahko uspeš če imaš zraven navodila? Verjetno dobiš nekaj zraven ko kupiš komponente.  Sicer sem si že sam menjaval procesor, rame grafiko in diske. Največji problem naj bi bil napajalnik in plošča. Ne vem če si moraš kaj šraufat na ploščo (slote) ali je že to gor ko jo kupiš. Pri napajalniku pa bi lahko kaj zajeb..., če bi kako stvar narobe priključil. ",
    "user": "croatia21"
  },
  {
    "message": "Verjetno nas je kar dosti tukaj gor, ki smo že sestavili kakšno škatlo. Je pa na Slo-techu celo  članek o tem. Ni težko sploh. Napajalnik samo daš v ohišje (ali pa tudi ne :P) in to je to. Ponavadi ga držijo 4 vijaki (dobiš z ohišjem). Navodila imaš za matično, več pa itq ne rabiš. Če ne gre zlepa, pač ni pravo mesto za tisto stvar ;). Ploščo pa samo prišraufaš na distančnike, ki si jih predhodno namestil v na ohišje. (samo pazi, da so ti na pravem mestu -> da ni slučajno kakšnega stika). Sloti so že na plošči. Ni treba nič švasat nanjo. ;) Pri napajalniku pa se imaš še najbolj za bat (resno) disketnika. Priključek za napajanje lahko pri nekaterih disketnikih narobe priključiš in pol imaš... oz. nimaš več kaj :P. (torej niti ne kupuj disketnika, pa bo vse v redu) ",
    "user": "5er-->"
  },
  {
    "message": "sem sestavil svoj drugi računalnik, skoraj brez predhodnih izkušenj (le enkrat sem dodal disk,...).  Stvar ni preveč težka, če imaš le malo smisla za tehniko. Zraven skoraj vsake komponente so navodila (nekatera so le na CD-jih). Dokaj dober vodič po sestavljanju PC-ja je objavljen tukaj na Slo-techu. Tudi nekaj let nazaj je bil objavljen v Monitorju in še ponekod. Malo si to poglej. Glede napajalnika, pa ni kaj dosti za zgrešit, saj so vsi priključki dovolj dobro označeni in različno oblikovani. ",
    "user": "bluefish"
  },
  {
    "message": "Najlepše hvala vsem.   Odgovori prispeli z nadzvočno hitrostjo.   Bom dal to vprašanje kot predlog za anketo, da vidimo kako zgledajo procenti. ",
    "user": "croatia21"
  },
  {
    "message": "Največji problem je po mojem tisti velik bakreni kvader procesorskega hladilnika.Malo moraš pazit, da ne daš preveč termalne paste, ker bi lahko odtekla s podnožja, in bo skur. Mi je pa v prvo ratal, mašina laufa že pol leta brez kakršnihkoli težav. Samo disk je glasen. Pa ventilatorji so glasni. V glavnem, dere se ko turbina. ",
    "user": "PaX_MaN"
  },
  {
    "message": "Sestavit ga je najmanjši problem,saj nimaš kaj falit,razen konektorje od ohišja na matično ploščo(od sprednjih USB firewire...)pri mojem ohišju(nek cenen model) niso točno take barve konektorji,kot je opisano v knjigi od plošče,pa sem spravil skup samo za prižgat in reset gum,USB pa ne ne gre(pač ne uporabljam sprednjega).Procesorji so pa tako večina box verzija,ima hladilnik že namazano termalno pasto,pa samo odstraniš folijo in ga daš na procesor..... ",
    "user": "ttommy"
  },
  {
    "message": "Jap sestavil sem jih ene par tisoč, dokler sem delal kot serviser. Samo prvo leto, ko semzačel delat, sem jih 1065 sestavil. ",
    "user": "krneki0001"
  },
  {
    "message": "Uf, dobr, da si zamenjal šiht.  ",
    "user": "Fizikalko"
  },
  {
    "message": "Ja, zdej jih pa polnim z programjem (kot programer). ",
    "user": "krneki0001"
  },
  {
    "message": "heh sestavljanje computerjev je k sestavlanje kar pase pase ce ne ne rin prevec:) sestavu sm ze en miljauznt compu sm se nikol pa ksnga serverja (ta velko omarco...hladilniki ipd) in bi rd enkrat no v glavnem ...lego kocke ",
    "user": "detroit"
  },
  {
    "message": "ne, noben si ga se ni sestavil, sami se ",
    "user": "jRk0"
  },
  {
    "message": "ma jst ne kupim sestavljenega računalnika. Sam sem sestavljal računalnike celo v eni znani računalniški firmi. Sem sestavil okol 300 računalnikov..... ",
    "user": "dolenska"
  },
  {
    "message": "jaz tud že od prvih računalnikov si sm sestavljam računalnike.. sploh si še nisem kupo računalnika, kateri bi bil komplet sestavljen.. tko da.. ",
    "user": "Puzo"
  },
  {
    "message": "Čist tako enostavno sestavit, pa le ni.   Recimo kreiranje particij in formatiranje. ",
    "user": "Dr Evil"
  },
  {
    "message": "dr. evil to je pa res enostavno. sj ne rabs nobenega znanja. vse piše v navodilih, ter na ekranu ko vtakneš noter cd od windows xp. :) ma sestavljeni računalniki so narejeni na hitro in površno, zato ne bi nikol kupil sestavljenega računalnika razen če bi bil prepričan, da je dobro sestavljen.... najbolj je vprašljiv nanos termalne paste. ",
    "user": "dolenska"
  },
  {
    "message": "ma sestavljeni računalniki so narejeni na hitro in površno, zato ne bi nikol kupil sestavljenega računalnika razen če bi bil prepričan, da je dobro sestavljen.... najbolj je vprašljiv nanos termalne paste. No ja, mene bolj skrbi, kaj je notri (kvaliteta).  Res ni noben baubau, le čas si vzemi. Meni je bil vedno največji problem na koncu bios. Samo železnino ni problem. ",
    "user": "madmitch"
  },
  {
    "message": "Kaj pa je narobe z biosom?    Eni delate celo znanost iz sestavljanja PCja. ",
    "user": "BendeR"
  },
  {
    "message": "\"Eni delate celo znanost iz sestavljanja PCja.\"  Prav res ... sestavljanje PCja = lego kocke ",
    "user": "zee"
  },
  {
    "message": "ma preber kaksn tutrial o sestavljanju rač. pa mal preber tuki gor kaksno temo pa bo šlo. še vedno lahko vprašaš če kaj ne bos vedu. ti bomo pomagal ",
    "user": "dolenska"
  },
  {
    "message": "simple zadeva .ušravfaš plato,pa napajalnik v kišto,pol daš diske pa optično.vtakneš rame in proc .na tanko namažeš jedro s termalno pasto.montiraš hladilnik.vtakneš še eno grafo.vse skup priklopiš z ustreznim kablim iz napajalnika.inštaliraš windows in VIOLA imaš računalnik.vse skup ti vzame cca 1uro ",
    "user": "asus"
  },
  {
    "message": "Hmm... jaz bi rekel, da kar več kot 1h, če hočeš imet uporabno mašino. (ne samo gole windowse) Že samo pravi format (ne quick) vzame več kot uro na današnjih diskih. ",
    "user": "5er-->"
  },
  {
    "message": "Kdo govori tu o formatiranju in inštalaciji windowsov?    Tu se gre o sestavljanju hardware-a ",
    "user": "Kami"
  },
  {
    "message": "ma jst k sm sestavljal svoj rač. sem ga sestavljal cel popoldne. lepo počasi pa natančno. kable sem speljal kar se le da lepo..... če hočeš orenk naredit si treba cas vzet ",
    "user": "dolenska"
  },
  {
    "message": "Sej tak je, če si hočeš res lepo pošlihtat vse kable na svojem mestu, malo spucat kišto itd. se lahko zavleče kr v ure in ure.. Jaz jutri ko dobim novega kompa si bom lepo cajt vzel pa lepo previdno in natančno :P ",
    "user": "Puzo"
  },
  {
    "message": "Kar nekaj računalnikov sem že sestavil. Zelo rad se \"poigravam\" s sestavljanjem/nadgradnjo Macintosh sistemov (vsaj tastarih na 68k in PPC procesorjih). Nekoč so bili pač eksotika. Tudi AMIGE sem rad raz-/sestavljal. ",
    "user": "opeter"
  }
]