[
  {
    "message": "Ko inštaliram dribverje za za raspppoe mi inštalira dial up connection ki dela zelo hitro kaj menite o tej dial up conection(imam adsl povezavo) ",
    "user": "elasto_mania"
  },
  {
    "message": "Nisi edini k ima tako dial up povezavo :))) Adsl je tko narjen da morš tko kot pri dial-up podat tvoj username in password. Sam to ni dial-up povezava to je broadbend povezava ki je always online in je mnogo hitrejša kot dial-up.   broadbend = širokopasovna povezava dial-up = ozkopasovna povezava :)) kablski internet spada tud pod broadbend povezavo in še je takih tipov dostopa do ineta kot je VDSL v današnjem času edini primerni način dostopa do ineta ker je hitr in tako hitreje klahko dostopaš do multimedijskih vsebin ineta.     dost mojga nakladanja :))) ",
    "user": "Gapi"
  },
  {
    "message": "mislim na drugo. Ko sem inštaliral driver mi je ustvarilo dial up povezavo. Notri v lastnostih povezave piše telefon BSN-110. Zdelo se mi je čudno ker mi je naredilo dial up povezavo. ",
    "user": "elasto_mania"
  },
  {
    "message": "pač, reče se dial-up v rasppoeju, ker je to povezava na poziv. Moraš se povezati in centrali poslati login podatke. POtem si povezan. ",
    "user": "SaXsIm"
  },
  {
    "message": "dial up pomeni omrežje na klic in nič drugega. ADSL je širokopasovna povezava! PPPOE je pa protokol preko katerega deluje adsl. Upam, da sem te uspel še bolj zmesti Gapi. ",
    "user": "luli"
  },
  {
    "message": "pa če že, katera distribucija je to, da si moral ročno inštalirati rasppoe? ",
    "user": "SaXsIm"
  },
  {
    "message": "Niso to vse različice Windows starejše od XP ? ",
    "user": "drola"
  },
  {
    "message": "xp.. ",
    "user": "elasto_mania"
  },
  {
    "message": "V XP-jih ne rabis RASPPPOE odjemalca, ker je PPPoE odjemalec ze v samih winsih.  luli da te se bolj zmedem, ADSL deluje tudi brez PPPOE-ja ",
    "user": "BlazP"
  },
  {
    "message": "elasto_mania, če imaš win xp ti priporočam, da tega klienta ne uporabljaš, ker je vgrajen v win xp čisto dober, pa še manj rama porabi. ",
    "user": "SaXsIm"
  },
  {
    "message": "ok ",
    "user": "elasto_mania"
  }
]