[
  {
    "message": "A se da konstruirati krog s kotom 10 stopinj s šestilom? ",
    "user": "M-XXXX"
  },
  {
    "message": "Kako krogu izmeriš kot tudi sicer ? ",
    "user": "Brane2"
  },
  {
    "message": "Ekvivalenten problem je narisati pravilen 36-kotnik. Mislim, da se rešitev nahaja  tu ",
    "user": "luli"
  },
  {
    "message": "Za šalo ti skonstruiram pravilni n-kotnik po lažji metodi. Metodo sem si izmislil ko sem risal pravilni 8kotnik(prizmo). ",
    "user": "Nejc Pintar"
  },
  {
    "message": "> A se da konstruirati krog s kotom 10 stopinj s šestilom?  Negative. ",
    "user": "Thomas"
  },
  {
    "message": "krog s kotom 10°definitivno ne. Verjetno pa si mislil kot 10°, kot je že nekdo spraševal na Slo-Comp-u. V tem primeru je odgovor pritrdilen. ",
    "user": "bluefish"
  },
  {
    "message": "Ja naslov sm malo zajebal. Moje uprašanje je bilo če se da narediti kot 10stopinj z seštilom! ",
    "user": "M-XXXX"
  },
  {
    "message": "> tem primeru je odgovor pritrdilen.  Narobe. Trust me! ",
    "user": "Thomas"
  },
  {
    "message": "> Moje uprašanje je bilo če se da narediti kot 10stopinj z seštilom!  Z vsem dolžnim spoštovanjem še enkrat: NE. ",
    "user": "Thomas"
  },
  {
    "message": "Ne da se. Pika. ",
    "user": "Fizikalko"
  },
  {
    "message": "Da se recimo 11.25 stopinje , kar je dovolj blizu 10.  ",
    "user": "bond007"
  },
  {
    "message": "Glejte 3 post! ",
    "user": "M-XXXX"
  },
  {
    "message": "Včasih me res čudi. Ljudem pošlješ dokaz, da se zadeva da, oni pa še vedno komentirajo, da ne gre. Fizikalko : v metematiki za zadevo rečeemo, da se ne da, če do tega pridemo z dokazom! Primer trisekcija kota, podvojitev kocke, kvadratura kroga so bili dolgo nerešeni primeri. Rešil jih je eueler in sicer tako, da je tokazal, da se zadeva na da rešiti!  In še enkrat : Če narišeš z šestilom pravilen 36-kotnik je problem konstrukcije kota 10° s šestilom rešen! ",
    "user": "luli"
  },
  {
    "message": "Hmm, bom pogledal tisti 36-kotnik, pa potem komentiral naprej.  luli: ni bil prej \"dokaz\", najprej je bilo moje zanikanje. Šele zdaj se oglašam po \"dokazu\". Bom pogledal. ",
    "user": "Fizikalko"
  },
  {
    "message": "Hmmm, dajmo malo pomislit.... S šestilom lahko skonstruiraš sledeče kote (v stopinjah):  90, 45, 22.5, 11.25, 5.625, 2.8125, 1.40625, 0.773125, 0.3855625.... itd....  Sedaj ne vem, a obstaja kaka kombinacija, ki da točno vrednost 10. IMO ne, lahko pa se tem desetim stopinjam približamo na poljubno natančno, recimo:  11.25 - 0.773125 - 0.3855625 = 10.0913125  Na desetinko stopinje  Če imaš velik list papirja, ogromno šestilo in jeklene živce. Pa še oster svinčnik rabiš pa še kakšno lupo zraven  ",
    "user": "gzibret"
  },
  {
    "message": "Vidim, da je rešitev res malo sumljiva. Bom poskušal najti boljšo! ",
    "user": "luli"
  },
  {
    "message": "Ja zgleda, da bo!  Torej če uspemo narisati pravilen 9-kotnik in mu očrtamo krožnico, narišemo simetrale stranic. Presečišče simetral in krožnice tvorijo novih 9 točk. Dobili smo 18 kotnik. Po isti logiki iz 18 kotnika pridemo na 36 kotnik.  Link kako narisati 9-kotnik :  tu  Zanimivo pa je, da je pravilen 17-kotnik rešljiv : http://www.jimloy.com/geometry/17-gon.h... ",
    "user": "luli"
  },
  {
    "message": "Ako bi lahko narisal s šestilom kot 10° ... bi mogel s šestilom narisati vsak kot s celim številom stopinj.  Dokaz:  Pravilni petkotnik lahko narišeš s šestilom. Se reče, določiš njegova oglišča. Pomeni, narišeš tudi notranji kot 108°!  Če bi zdaj lahko narisal tudi 10°, bi deset (10) takih lahko odštel od njega in dobil kot 8°. Bisekcija kota je mogoča in po njeni trikratni aplikaciji imaš kot 1°. Torej bi lahko narisal tudi kot N°.  Štekate? ",
    "user": "Thomas"
  },
  {
    "message": "Ti si pa res en luli, luli! A ne vidiš na svojem linku, da to ni konstrukcija s šestilom in ravnilom? ",
    "user": "Thomas"
  },
  {
    "message": "Kako je kar na enkrat postala ta tema popularna  ",
    "user": "M-XXXX"
  },
  {
    "message": "Fizikalko se opravičujem imel si prav. Konstrukcija 9,18,36- kotnika ni mogoča s klasičnimi grškimi pripomočki (ravnilo, šestilo) http://mathworld.wolfram.com/Nonagon.ht... Več dokazov : v google vpisat nonagon. Problem je ekvivalenten trisekciji kota!  Zanimiv je 17kotnik : http://www.jimloy.com/geometry/17-gon.h... ",
    "user": "luli"
  },
  {
    "message": "3, 4, 5, 6, 8, 10, 12, 15, 16, 17, 20, 24, 30, 32, 34, 40, 48, 51, 60, 64, 68, 80, 85, 96, 102, 120, 128, 136, 160, 170, 192, 204, 240, 255, 256, 257, 272, 320, 340, 384, 408, 480, 510, 512, 514, 544, 640, 680, 768, 771, 816, 960, 1020, 1024, 1028, 1088, 1280, 1285 ...  Tole so števila, ki povedo, kateri pravilni poligoni so konstruktibilni z ravnilom in šestilom. (Če so s šestilom in ravnilom, potem so tudi samo s šestilom, pravi izrek!)  To so najprej Fermantova praštevila tukaj. (2), 3, 5, 17, 257 in njihove \"linearne kombinacije\". ",
    "user": "Thomas"
  },
  {
    "message": "luli, no harm done. Bolje videt pozno kot nikoli  . ",
    "user": "Fizikalko"
  }
]