[
  {
    "message": "Torej, frend ima namen kupit računalnik, pa me je zanimalo še vaše mnenje o tem kaj naj kupi. Računalnik bo kot sm že napisu v študijske namene, torej igric ne bo igral oz. zelo malo, predvsem bo namenjen uporabi programov kot so Autocad, Archicad, Maya in ostali...  Cena računalnika naj sega od 150 pa do maksimum 200 tisoč.  V to ceno NI vštet monitor, ki mora biti vsaj 19˝.  Btw.: A v tem primeru prav pride kašen hitrejši disk, al so navadni SATA2 uredu? (Mogoče kombinacija SCSI ter SATA2?)  Hvala za pomoč!  ",
    "user": "mauseeek"
  },
  {
    "message": "a sestavljenga al po kompanentah ",
    "user": "asus"
  },
  {
    "message": "Kakšen raid za backupe, veliko rama in dobro grafo/proc, no, saj to je pa že komplet komp   Matično raje kakšno kvalitetno srednje/nižje klase, pri napajalniku, pa naj se ne špara toliko. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "@asus po komponentah  bil bi vesel vsake konfiguracije, ki bi jo napisali ",
    "user": "mauseeek"
  },
  {
    "message": "Pozdravljen, Mogoče bi bil fajn en sistem brez grafične kartice, torej z vgrajeno na matični plošči naprimer takile  POVEZAVA, mogoče je zanimiva tudi ker ima DVI priključek za monitor. Nanjo lahko daš katerikoli AMDjev procesor s podnožjem AM2, predlagam tega  POVEZAVA ker je cenovno ugoden in hiter. Zraven sodi še ram, čim hitrejši in čimveč,  POVEZAVA, lahko tudi 2 Gb preveč ga ne more biti. Trdi disk  POVEZAVA.  Ohišje nič posebnega škatla pač in  napajalnik 370W je več kot dovol za tako nepožrešno mašino. Tak računalnik tudi ne oddaja veliko hrupa v okolico, če pa bi bil vseeno preglasen se da zamenjati procesorski ventilator za tišjega. Cena takega kompleta je okoli 135kSIT, dodaš še win xp home in si na okoli 160kSIT, glede specifičnih programov namenjenih arhitektom pa ne vem kako je verjetno jih pod kakšnimi bol ugodnimi pogoji lahko kupi na faksu, vsekakor pa ne bojo prav poceni.  Za monitor ne znam dati pametnega nasveta, je pa dobro si stvar ogledati pri delovanju v trgovini, vendar mora biti monitor priključen direktno na računalnik, brez razdelilcev, saj preko razdelilcev ponavadi gledaš veliko slabšo sliko kot jo je v resnici spsoben prikazati monitor. Verjetno bo pomembna velikost pike, kontrast in svetilnost. ",
    "user": "s51as"
  },
  {
    "message": "a grafična nima večjega pomena pri temu? ",
    "user": "mauseeek"
  },
  {
    "message": "Integrirana grafična kartica ni tako zelo nesposobna kot morda misliš, za 2D grafiko seveda ni problem, pa tudi kak enostaven 3D ji nebi smel delati težav. Druga pesem so seveda izdelave 3D projektov ali pa igranje 3D igric. Če bi se pokazala potreba po močnejši grafiki ima matična plošča na voljo PCIe 16× razširitveno mesto v katerega lahko namestiš katerokoli grafično kartico s tem vodilom. Moje mnenje pa je da tega ne potrebuje. ",
    "user": "s51as"
  },
  {
    "message": "FunTech AMD Dual Core X2 3800 Designer pro 207.800sit.... klik ",
    "user": "AndrewSmith"
  },
  {
    "message": "a ni za te zadeve Intel boljs? ",
    "user": "mauseeek"
  },
  {
    "message": "Ce ciljas na Pentiume je odgovor ne. Ce pa na core2duo pa ja,samo je precej drazji. ",
    "user": "AndrewSmith"
  },
  {
    "message": "andrewsmith tole je pomoje bolša izbira FunTech INTEL Back To Game E6300 1GB DDR2 7600GT cena 204.900 ",
    "user": "asus"
  },
  {
    "message": "Če je izključno za študentske namene mu predlagam notebook.Ker ti računalniki kaj so za 200k so sestavljeni predvsem za igre in multimedijo, tako da če nima namena igrati Crysis(ali podobne igre, ki izidejo kmalu) na resoluciji 1280*1204 z vsemi detajli ,je to stran vržen denar.Za poganjanje autocada in podobnih programov ne rabis taksnega stroja, raje notebook. Vsaj jaz tako menim.  Lep pozdrav. ",
    "user": "roba87"
  },
  {
    "message": "Asus...se strinjam. Vendar njemu 7600GT ne koristi,pa 1gb rama ni dovolj za to. Lahko pa spremeni konfiguracijo in vzame namesto 7600gt,7300gt in razliko doda v 2x1gb rama+se \"malo\" doplaca. To bi blo idealno. ",
    "user": "AndrewSmith"
  },
  {
    "message": "7600gt se ti ne splačakupit. Že 7300gs je dosti ali pa kakšna 6600 skratka kar dobiš ceneje. procesor bo povsem dovolj kakšen amd-jev x2 3800+ in pa ena normalna plata, kar ti ostane pa daj v RAM in pa disk. Sploh ram se pri hitrosti zelo pozna. ",
    "user": "Jan987"
  },
  {
    "message": "No..recimo da bi kaj takega blo se kar dobro...  Intel  Asus P5B, P4, LGA775, I965 38.000 CORE 2 DUO E6300, 1.866 GHz 2MB 48.000 Ram DDR2 2GB GeIL PC5300 667 DualChannel 57.000 Gigabyte GV-NX73G128D Geforce 7300GS 128MB 14.500 SEAGATE 320Gb SATA300 27.500 Pioneer DVD+/-RW DL 16X BULK 9.300 GMC H60, ATX Middle, 2X120mm 9.000 LC 550W LC6550GP, 140mm, Fan, črn Ver 2.0 24pin 10.000  Skupaj:213.300sit  Amd  Asus M2N-E, AMD, NF570 ULTRA 24.500 AMD ATHLON 64 X2 3800+ BOX AM2 44.900 Ram DDR2 2GB GeIL PC5300 667 DualChannel 57.000 Gigabyte GV-NX73G128D Geforce 7300GS 128MB 14.500 SEAGATE 320Gb SATA300 27.500 Pioneer DVD+/-RW DL 16X BULK 9.300 GMC H60, ATX Middle, 2X120mm 9.000 LC 550W LC6550GP, 140mm, Fan, črn Ver 2.0 24pin 10.000  Skupaj:196.700sit   BTW...kdaj so se X2 tako podrazali??? ",
    "user": "AndrewSmith"
  },
  {
    "message": "Kaj mislite o tej konfiguraciji?  PLATA: Asus P5LD2 25.000 NAPAJALNIK: Napajalnik LC 550W LC6550G, 140mm, Fan, črn Ver 2.0 24pin 9.500 OHIŠJE: GMC G30, ATX Middle, 1*80mm, USB/au, črno 7.000 PROC: CORE 2 DUO E6300, 1.866 GHz 2MB, 1066MHz, LGA775 BOX 48.000 RAM: Ram DDR 2GB GeIL PC3200 Value DualChannel (2*1Gb) cas2,5 57.000 GRAFA: Club3D GeForce 7300GT, 256MB DDR2, DVI+TV PCIe 20.000 DISK: WD 250 Gb, SATA300 , 7200, WD2500KS, 16MB cache SATA-II/300 20.000 PEKAČ: TEAC DVD+/-RW DL 16X DV-516G BULK črn 10.000 MIŠKA: Logitech PILOT OPTICAL MOUSE črna ali bela PS2/USB 4.900 MONITOR: SAMSUNG 940B DVI, HAS, Black, 8ms 69.000  Skupaj z monitorjem: 270.400 ",
    "user": "mauseeek"
  },
  {
    "message": "Dvomim da ti bo DDR ram delal na tej plosci, tak da vzami DDR2 rame.  Moras gledat da bo plosca vsaj: *Only PCB R2.0(or higher) support Intel® Core™2 processor ",
    "user": "ronaldo"
  },
  {
    "message": "Ram sigurno ne bo delal ker fizično ne paše v ddr2 slot. ",
    "user": "Jan987"
  },
  {
    "message": "Ups, nism sploh gledu, ker sm na hitrco sestavu. Uporabu bi te rame:  Ram DDR2 2GB GeIL PC5300 667 DualChannel (2*1Gb) RETAIL   @ronaldo plata ma support ",
    "user": "mauseeek"
  },
  {
    "message": "X2 dobiš za 38k. ;P ",
    "user": "BendeR"
  },
  {
    "message": "@ BendeR kje ? ",
    "user": "mauseeek"
  }
]