[
  {
    "message": "Mogoce kdo ve kje bi bil kak dober servis za Skodo Octavio v Mariboru? Edino kaj vem je Porsche Maribor, ki je predrag! (ura nekaj cez 70 eur).  Aja, pa po forumih sem iskal kako resetirat stevec servisnih intervalov. Žal nisem najdo prave možnosti, saj se mi vedno utripa naj se spravim na servis. Kar bi tudi ze sel ce bi imel koga   Pomoc dobrodosla. Hvala ",
    "user": "Volk|"
  },
  {
    "message": "Ce je kaj podobno kot pri Fabii ga resetiras tako, da obrnes tisti gumb, ki je za nastavljanje ure in ga drzis, potem pa obrnes se kljuc.  Ena taka finta.  PS: Ce najdes kak servis, potem povej, bom tudi jaz tja peljal. :) ",
    "user": "BigWhale"
  },
  {
    "message": "Za resetiranje poglej v servisno knjigo. Sam pomoje je bolš da ga ne resetiraš, ker potem se še pol leta ne boš spravil na servis. ",
    "user": "K0K0"
  },
  {
    "message": "Zal v knjigi ne pise nic o resetiranju! Na servis pa bi ze sel, ce bi vedel kam naj grem. Ker se moram menjat gumice na stabilizatorju. To pa ne bi rad prepustil kakemu fušarju.Na Porcheju pa bi me olupali da si mesec dni ne bi opomogel. ",
    "user": "Volk|"
  },
  {
    "message": "Nimam avta = nimam problemov  Pač škoda denarja.   Tukaj iščite servise za Škodo. ",
    "user": "opeter"
  },
  {
    "message": "1. Najdi neuradnega serviserja za take stvari, ker uradni podirajo pa se vecinoma so nesposbni pa pogosto sami furajo avte neuradnim serviserjem in nato nabijejo 100%. Preverjeno.  Kar se tice koncnikov, stabnilizatorjev, rok,... vsega kar ima gumo zapresano pa se vedno obrni na Vargalant d.o.o  Majo vse novo ali pa obnavljajo (tovarnisko-novo gumo zapresajo gor, prebarvajo...) in to zelo kvalitetno pa zelo poceni. Koncniki si obicajno po manj kot 3.000 SIT oz manj kot tretjino obicajne cene (in to novi, zapakirani),.. obnova roke avta z vsemi novimi gumami gor je obicajno od 6-10.000 SIT. Tovarnisko so roke ponavadi cez 40.000 SIT ipd...   www.vargalant-horjul.si info@vargaland-horjul.si 01/759 01 50 041 689 595  Tudi po posti dostavljajo. Ce nimajo novega kosa, ti tovarnisko obnovijo tvojega. Vsi kolegi ze pri njih nabavljajo in vsi zelo zelo zadovoljni. Kvaliteta je vrhunska. ",
    "user": "Calligula"
  },
  {
    "message": "Se strinjam s Calligulo, da je Vargalant kvaliteten. ",
    "user": "SkIDiver"
  },
  {
    "message": "Menjava gumice na stabilizatorju je zelo enostavna zadeva. Ni treba biti ravno doktor, da znaš zamenjati kaj takega. Brez skrbi lahko pelješ do prvega mehanika pa ti bo zamenjal v pol ure. ",
    "user": "IceIceBaby"
  },
  {
    "message": "Sem bil na servisu pri enem ki dela doma, drugače pa se ful razume v VW in škodo. Menjal mi je olje, filter, zamenjal gumice na stabilizatorjih, napolnil klimo....in zarčunal 30k. Je to dost? Aja, kaj treba vse pri klimi naredit? Oni je jo je samo nappolnil in dodal neko olje. Še kaj bi moral naredit? ",
    "user": "Volk|"
  },
  {
    "message": "Taki domači mehaniki računajo uro cca 3000 sit (+- 1000 sit). Meni se 30k za tak servis ne zdi veliko, če je to cena z materialom. Če je cena samo za delo potem te je pa mal nategnu :)  Ponavadi se pri klimi menja tudi filtre, ampak ni nujno. ",
    "user": "IceIceBaby"
  },
  {
    "message": "23 material 7k delo Samo ne razumem kako lahko en filter, 4 litre olja in plin stane 23k ",
    "user": "Volk|"
  },
  {
    "message": "Poceni ravno ni tole. Kakih 17-20.000 SIT bi bilo poceni. ",
    "user": "Calligula"
  },
  {
    "message": "Liter kvalitetnega olja je cca 3000 do 4000 sit. Filter je 3, 4k sit, gumice na stabilizatorjih tudi verjetno par jurjev vsaka, plin za klimo pa tudi ni zastonj. ",
    "user": "IceIceBaby"
  },
  {
    "message": "Moja matematika pa je drugačna. Če mi na nekih servisih napolnijo klimo za 10-15k(če bi vedel koliko bo računal ga ne bi prosil za klimo-moja napaka da nisem vprašal)z delom, mi on ne bi smel toliko glede na to da ne rabi plačevat dajatev. Olje največ 6k, filter 1k, gumice tudi 2k.torej bi moj izracun znašal 15-17k material, pa delo okoli 5(delal je 1,5 ure s tem da sma pri klimi stala in nic delala, oljein gumice pa je tako blo menjano v slabe pol ure. ",
    "user": "Volk|"
  },
  {
    "message": "4l olja za 6k ? To kvečjemu kakšno mineralno svinjarijo dobiš, ki jo jaz osebno nebi nalil v avto če mi plačajo. Kaj ti je pa dal zaeno olje ?  Nevem kako si zmenjen z mehanikom. Meni se 30k ne zdi drago, če je bilo delo opravljeno konkretno in če je material tak kot je treba. ",
    "user": "IceIceBaby"
  },
  {
    "message": "Imena za olje ne vem, sem pozabil, bilo pa je neki no-name...se nisem videl. Glede olja pa sem tako da nisem tisti ki hoče najdražjo- niti ne najcenejšo.   Glede cene. No, če bi peljal na reden servis bi plačal okoli 70k za vse skup, tako da moram res biti kar zadovoljen. ",
    "user": "Volk|"
  },
  {
    "message": "Prav zaprav se mi takšni ljudje kar smilijo. Kako lahko vozite avtomobile, ki si jih ne zmorete privoščiti?   Škoda Oktavija ni  Yugo 55 in ne vem kaj je tolk spornega, če moraš za olje, filter, gumice na stabilizatorjih in polnitev klime pri lokalnem šalabajzerju odšteti 30 k.   Zastonj dela cigo v hosti.   Priporočam, da naslednjič najprej preverite cene pri pooblaščenih servisih, preverite cene pri drugih modelih/znamkah in šele na to, jokate po forumih koliko je življenje drago. V tem primeru je uporabnik ugotovil, da je razlike za 40k ali za 57%. Kar je čisto ok.  p.s. Pridem dans zjutri dol pred blok in en iz med sosedov menja na Audiju A6 gume (na feltnah). Sam z dvigalko, vsako gumo posebej. Mislim sramota. A je tolk težko zapeljat avto na en dvigal in dati tiste 4 jurje, zraven ti preverjo še uravnoteženost pnevmatike, mogoče še centriranje...   A jebeš to važno, da je Audi, pa da piči 7s do 100km/h. ",
    "user": "Super Sonic"
  },
  {
    "message": "Super Sonic: Očitno so ti starši vse dali in dovolili da lahko razsipno živiš. Jaz pač gledam kam gre moj dnar. Nisem tako premožen da bi lahko talal naokoli. Če pa ti maš telko denarja, pa daj namesto za eno pivo ali cigarete kakemu lačnemu. Jih je polno( seveda pa jih ne vidiš).  Bi še lahko mariskaj napisal na tvoj račun samo bom se vzdržal...kot pravijo: \" bobo ob steno\" ",
    "user": "Volk|"
  },
  {
    "message": "\"Očitno so ti starši vse dali in dovolili da lahko razsipno živiš.\"  Če kaj nisem imel, ravno tega nisem imel. V bistvu bi zate rekel, da ne znaš z denarjem.   Če nimaš denarja za vzdrževanje osnovnega popravila avtomobila, je moje mnenje, da si ga ne moreš privoščiti. In pravilna vzgoja bi te morala pripeljati do tega, da bi se namesto v Oktaviji vozil v čem drugem - cenejšem. To je bilo bistvo mojega posta.   In če gledaš kam gre tvoj denar - potem gledaš na napačnem mestu. ",
    "user": "Super Sonic"
  },
  {
    "message": "Super Sonic ti nemalo posplosujes pa tudi tvoj pogled je malo specificen in ga kot takega nima smisla ne kritizirati ne prevec resno jemati.  Normalno je, da vsak hoce cimvec za svoj denar, tisti, ki mislijo ,da je uradni servis nekako bolj kvaliteten so itak popolnoma zavedeni.  Primer, ko si ga omenjal kako je nekdo kolesa menjal sam na takem avtomobilu pa je skrajnost in to je cudno.  Je pa normalno, da sam raje avto zapeljem h mehaniku, ki mu zaupam in mi naredi stvar za 30% denarja in potem vsaj dela namesto, da prcka po njem nek kilav \"uradni\" serviser in potem dela vse polovicno ali sploh ne, ko pa prides uveljavljat garancijo na opravljeno delo te pa itak vedno probajo okoli prenasat in dokler ne j... vsem vsega po spisku tudi nicesar ne popravijo.  Jaz na uradne servise ne vozim tudi zaradi izjemno slabih izkusenj z njimi. Pa tudi dejstvo, da firme zivijo od prodaje avtodelov za svoje avte bolj kot od avtov samih ti mora bit jasno, da se tam obira kot se pri tiskalnikih pri kartusah... ",
    "user": "Calligula"
  },
  {
    "message": "No Caligula, ko smo že glih pri posploševanju...  \"Je pa normalno, da sam raje avto zapeljem h mehaniku, ki mu zaupam in mi naredi stvar za 30% denarja in potem vsaj dela namesto, da prcka po njem nek kilav \"uradni\" serviser in potem dela vse polovicno ali sploh ne, ko pa prides uveljavljat garancijo na opravljeno delo te pa itak vedno probajo okoli prenasat in dokler ne j... vsem vsega po spisku tudi nicesar ne popravijo.\"   je tole ena prava demonstracija posploševanja.  Ni nujno, da so vsi uradni servisi zanič. Da so dragi, to ne rečem, zanič pa niso - vsaj vsi ne.   Gre se tukaj bolj kot ne za idejo, kako bi ljudje zamenjal pol avtomobila za 20 jurjev, pa še potem so glasni. Jaz bi tudi, seveda, ampak realno,...  Jaz razumem paniko, razumem, da ljudje/froci prvič peljejo avto na servis in potem ugotovijo, da jih bo kap, itd., ampak to je moronoza kar se zadnje čase dogaja okoli mene. Sami moroni  .  To je vse. ",
    "user": "Super Sonic"
  },
  {
    "message": "Verjetn si ravno teh let, da tvoji prijatelji prvic kupujejo avtomobile in se na trd nacin ucijo, da je to strosek in ne le nakupna cena. Dejstvo pa je, da, ko enkrat najdes pravega mehanika kak avto visjega cenovnega razreda ni kaj drazji za servisirat kot kaksen najnizjega.  Moras vedet, da ma pogosto avto iste znamke visjega razreda recimo enake koncnike kot tisti nizjega, pa so za visjega v drugi skatli in trikrat drazji ipd..  Imas prodajale avtodelov ala Vargalant, Tapos,... in cene so tam bolj ali manj znotraj 30% nihanja glede na velikost avtomobila.  Skratka, ko enkrat razumes situacijo vidis, da ni to, da nekateri ljudje zaradi pomanjkanja znanja res vozijo za svoje razmere predrage avtomobile, vecina pa jih je dejansko preslabo obvescenih in zato vozijo za enak denar precej slabse in manj varne avtomobile kot bi jih lahko.  Zakaj bi jaz nekemu uradnemu serviserju mastno preplaceval, ce se lahko peljem bolje, varneje in za manj denarja z boljsim avtom.  Pa mi ni treba nicesar samemu narediti. Za to so mehaniki. ",
    "user": "Calligula"
  }
]