[
  {
    "message": " Slovenska verzija mojega najljubšega brskalnika. Na pri pogled so temo izboljšali in preuredili možnosti nastavitev. ",
    "user": "EvilDare"
  },
  {
    "message": "Najlepša hvala za link. Iskal sem ga že na  getfirefox.com, vendar ga še niso objavili. I am lovin' it.  ",
    "user": "Pegaz"
  },
  {
    "message": "Zdi se mi bistveno hitrejši od 1.5 . ",
    "user": "bacho"
  },
  {
    "message": " Tukaj je \"uradna\" tema/novica. ",
    "user": ";-)"
  },
  {
    "message": "bacho to se ti samo zdi ",
    "user": "ank"
  },
  {
    "message": "Nevem na kak način bi lahko bil browser hitrejši, ker itak vse odpre takoj...al kako misliš? ",
    "user": ";-)"
  },
  {
    "message": "Strani hitrejše naloži oz. hitreje render-ira. Mogoče je hitrejše, ker imam sedaj 10 razširitev neaktivnih.  ",
    "user": "bacho"
  },
  {
    "message": "Men je ta brskalnik najboljši uporabljam ga že od verzije 0.9 in od takrat doživel velik napredek.  Pa nikol nism mel problemov kot z internet explorerjem. ",
    "user": "janko771"
  },
  {
    "message": "Jaz sem tudi zelo zadovoljen uporabnik FF. Z IE imam probleme že prej ko ga odprem Opera mi je vredu, sam se je nemorem navaditi, tako da uporabljam FF že od kar imam net. ",
    "user": ";-)"
  },
  {
    "message": "Mene pa izredno moti 'close tab' opcija v vsakem tabu, ker ko preklaplajm med njimi dostikrat kaksnega izklopim! Sem iskal pa ne vem kje bi se to dalo izklopit? Sem se navadil ugasat tabe s srednjim klikom! Help!  Edit: Ze nasel! about:config -> browser.tabs.closeButtons  0 - gumb se nahaja samo na aktivnem zavihku 1 - gumbi so na vseh zavihkih (default v FF2.0) 2 - popolnoma brez gumbov 3 - enako kot v 1.5.x.x - gumb se nahaja samo na koncu vrstice z zavihki ",
    "user": "Nagi Bator"
  },
  {
    "message": " Klik, to so razni tweaki in med njimi je tudi za to nadlogo. Drugače pa v naslovno vrstico napišeš \"about:config\", potem pa: Fx 2.0 only: Another tab interface change in Firefox 2 is the addition of a close button on each individual tab. I happen to love this, but some hate it, saying it causes them to accidentally close a tab when just trying to switch to it. If you're a hater, revert to the Firefox 1.5 behavior by changing the browser.tabs.closeButtons value to 3. This will not display close tabs on individual tabs, and turn on a single close tab button at the right end of the tab bar.  * Key: browser.tabs.closeButtons * Modified Value: 3 (revert to Firefox 1.5 behavior) * Alternate Modified Value: 2 (don't display any close tab buttons) * Default: 1 (display close buttons on all tabs) ",
    "user": "EvilDare"
  },
  {
    "message": "No medtem ko si ti to napisal sem se malo bolj potrudil kot v prvo.  Vseeno hvala! ",
    "user": "Nagi Bator"
  },
  {
    "message": "nova lisička je grda. vsaj po izgledu. je pa kr bolj priročna, take malenkosti, ki ti prihranijo čas... internet explorer? to še kdo uporablja? no jz niam tolko cajta da bi se z ie ubadala, prej penzijo dočakam. samo nekaj me zanima, kaj je built-in phishing protection? ",
    "user": "Queen"
  },
  {
    "message": "Kako se znebim \"list all tabs\" gumba? ",
    "user": "PARTyZAN"
  },
  {
    "message": "Queen: orodja-možnosti, tab varnost, \"Opozori me , če je stran, ki jo nalagam, morebitna prevara.  PARTyZAN: * If you are not the list-all-tabs-button type, you can hide it by editing userChrome.css file. Look for it in the chrome folder in your profile folder. Rename userChrome-example.css to userChrome.css and add this line:  .tabs-alltabs-stack { display: none !important;}   ŠE malo tweakov za tabe: Klik  P.S. obožujem Google in me tudi ne moti, če ga drugi ne, ker rad pomagam ",
    "user": "EvilDare"
  },
  {
    "message": "Jest še vedno ne vem kje se tisto z zavihki zrihta, a lahko kdo mal bolj razloži?  Hvala  LP ",
    "user": "LittleDevil"
  },
  {
    "message": "V torek 24. oktobra 2006 izide Firefox 2.0   Če koga moti privzeta nastavitev, da je na vseh zavihkih gumb za zapiranje, se da to enostavno rešiti:  about:config -> browser.tabs.closeButtons   0 - gumb se nahaja samo na aktivnem zavihku 1 - gumbi so na vseh zavihkih (default v FF2.0) 2 - popolnoma brez gumbov 3 - enako kot v 1.5.x.x - gumb se nahaja samo na koncu vrstice z zavihki  ",
    "user": "amigo_no1"
  },
  {
    "message": "EDIT: najdu  LP ",
    "user": "LittleDevil"
  },
  {
    "message": "men so pa po instalaciji zginli bookmarki iz prejsnje verzije FF  edit: najdu backup   C:\\Documents and Settings\\xxx\\Application Data\\Mozilla\\Firefox\\Profiles\\c9ku9hsj.default\\bookmarkbackups\\ ",
    "user": "Timmah"
  },
  {
    "message": "Za zavihke svetujem odlično razširitev  tab mix plus ",
    "user": "jan01"
  },
  {
    "message": "Kako se znebiti pomikanja zavihkov levo in desno in tiste puščice na skrajni desni strani.  ",
    "user": "r5r"
  },
  {
    "message": "Če imaš Tabmixplus, je prav enostavno:   ",
    "user": "veteran"
  },
  {
    "message": "Kje v nastavitvah lahko spremenim, da mi v iskalni vrstici (zgoraj levo), pod ebay, ne išče na ebay.com ampak ebay.de? Se da to sploh kje spremenit?  Thanks. ",
    "user": "banfro"
  },
  {
    "message": "Meni nova Mozzila noče direktno odpirati datotek (Odpri z ...) kot so *.txt in *.pps. Datoteke moram najprej posebej shraniti na disk, šele potem pa jih lahko odprem. Ali kdo ve kako težavo dpraviti? ",
    "user": "mare-"
  },
  {
    "message": "V mapi \\firefox\\searchplugins  najdi fajl eBay.xml , ga odpri v notepadu in spremeni   http://search.ebay.com/ v  http://search.ebay.de/  (pri zaprtem FF) ",
    "user": "amigo_no1"
  },
  {
    "message": "jeje997: Thanks, sem zrihtal.  LP ",
    "user": "banfro"
  },
  {
    "message": "Živjo   Mene pa zanima kako bi zmanjšal širino iskalne vrstice in naslovno vrstico?  Thx.  Gogo ",
    "user": "Gogo"
  },
  {
    "message": "Klikneš z desno nekje na začetku tam ko so gumbi za naprej, nazaj, itd in se ti odpre meni. Izbereš po meri in potem še uporabi majhne ikone. ",
    "user": "ank"
  },
  {
    "message": "OK, hvala to je rešeno.  Kaj pa iskalno polje na desni strani, tam kjer so iskalniki (google npr.) se da zmanjšati, da ne bo tako dolgo?  Thx. ",
    "user": "Gogo"
  },
  {
    "message": "širino nastaviš v userchrome.css:  #search-container { width: 120px !important; max-width: 120px !important; }  če imaš vse (menu, url, toolbar, search) v eni vrstici, pridobiš nekaj prostora tako, da skriješ GO gumbe:  #go-button-stack, .search-go-button-stack { display: none !important; }  ali pospraviš kakšen odvečen meni:  menu[label=\"History\"] { display: none !important } ",
    "user": "veteran"
  },
  {
    "message": "In kako prideš do userchrome.css?  ",
    "user": "Gogo"
  },
  {
    "message": "Na windows (2k, xp) je ponavadi v:  C:\\Documents and Settings\\[WINDOWS_USERNAME]\\Application Data\\Mozilla\\Firefox\\Profiles\\[PROFILENAME]\\chrome\\  tam najdeš userchrome-example.css, to kopiraj v userchrome.css in dodaj vrstice noter. ",
    "user": "veteran"
  },
  {
    "message": "Lep pozdrav vsem skupaj na forumu  Jst imam en problem s Firefoxom 2.0. Na namizju imam bližnjice do spletnih strani in vsakič ko kliknem na bližnjico se mi Firefox odpre v novem oknu/zavihku, jst pa bi rad, da bi se nova stran odprla v istem oknu/zavihku. V prejšnji verziji je v nastavitvah ta opcija obstajala, v tej pa ne obstaja?? A mi lahko kdo pomaga? Hvala ",
    "user": "Denniss"
  },
  {
    "message": "Meni nova Mozzila noče direktno odpirati datotek (Odpri z ...) kot so *.txt in *.pps. Datoteke moram najprej posebej shraniti na disk, šele potem pa jih lahko odprem. Ali kdo ve kako težavo dpraviti?  mare na to vprašamje ni dobil odg. tudi sam imam enake težave. Imam MF 2.0 slo verzija. recimo datoteko dxf odpre kot internet okno in vidim samo ek kup ukazov. sploh ne vpraša kaj naj naredim. tudi pod Orodje-Možnosti-Vsebina-Urejanje datotek kot so pps, dxf ni.  čudno ?? ",
    "user": "boyan64"
  },
  {
    "message": "@Denniss Options / Tabs -> new pages should be opeenc in: a new tab  @boyan64 http://forums.mozillazine.org/viewtopic...   Drugače ti v Windows Explorerju odpre te problematične datoteke z pravilnim programom ? ",
    "user": "amigo_no1"
  },
  {
    "message": "Drugače ti v Windows Explorerju odpre te problematične datoteke z pravilnim programom ? ja dela. pa v Internet Explorerju tudi.  Na linku pa zadeva izgleda preveč zakomplicirano, da bi se zezal s tem.  Bom počakal, na kak popravek ali pa bom take strani odpiral z IE. ",
    "user": "boyan64"
  }
]