[
  {
    "message": "Kaj mi priporočate za povezavo internetne TV (Siol ali T-2) za dva sprejemnika - modem bo priključen v kleti,en TV sprejemnik bi povezal v pritličju,drugi v prvem nadstropju.Ali je bolj smiselno povezati signal preko brezžičnih povezav ali morda preko 220V adapterjev katere sem zasledil da ponuja firma Netgear.Kakšne imate kaj izkušnje glede prenosa,ali bi stvar dobro delovala in katere modele opreme priporočate.se vsem že vnaprej zahvaljujem za predloge.LP. ",
    "user": "Andrej767"
  },
  {
    "message": "Pri tebi itak ne bo delovala niti ena TV vsaj dolgo časa ne. Kje si že videl modem v kleti, prva manjša vlaga ti ga bo pokurila. TV pa delata obe v redu če imaš dobro infrastrukturo od telekoma in si za dosti blizu centrale. ",
    "user": "alienalien"
  },
  {
    "message": "Sorry očitno me nisi dobro razumel - sprašujem za najboljšo rešitev da signal iz ADSL/VDSL modema \"spravim\" po bajti do TV v pritličju in do drugega TV v prvem nadstropju,pa tudi glede kleti ni nobenih težav - saj nimam zidance polne vina,kumaric ipd. - problem je le ker polaganje dodatnih kablov odpade,zato sprašujem za najboljšo rešitev. ",
    "user": "Andrej767"
  },
  {
    "message": "Ja to je pa druga stvar. Uporabljaj zgolj UTP kabel tudi od omarice do modem pa je vseeno kje imaš modem, priporočljivo je modem imeti na suhem prostoru, kjer temperature ne nihajao, da ne prihaja do kondenzacije. ",
    "user": "alienalien"
  },
  {
    "message": " To kar si napisal mi prav malo pomaga,ker samo omenjaš modem in UTP kabel - mene pa zanima od tu naprej,torej povezati ta IPTV signal iz modema do routerja in dalje ali brezžično ali z omrežnimi 220V vtičnicami (Netgear).Kaj je tu bolje oziroma ceneje? ",
    "user": "Andrej767"
  },
  {
    "message": "Jaz bi na tvojem mestu na vsak nacin skusal potegniti UTP kabel(cim krajsi) do STB-ja. Ce pa bi se ze odlocal med wi-fi in 220V, bi se najbrz odlocil za wi-fi, ker ne poznam nobenega, ki bi uporabljal 220V za prenos podatkov - se pravi ne morem prakticno nobenega vprasat, kako je resil dolocene probleme pri uporabljeni tehnologiji. Wi-fi je ze dobro preizkusena zadeva in ce karkoli ne deluje, ti lahko mnogo ljudi svetuje kako in kaj naprej. ",
    "user": "BlazP"
  },
  {
    "message": "Prek wifija že 1 TV ne gre, kamoli 2. Potegni UTP... ",
    "user": "SasoS"
  },
  {
    "message": "\"Prek wifija že 1 TV ne gre, kamoli 2. Potegni UTP...\" S tem se ravno nebi strinjal. Pri meni gre z Linksys WRT54GL routerjem čez en armirano betonski strop okrog 15 Mbps (UDP). To bi bilo dovolj za dve televiziji v standardni ločljivosti. Je pa pri Wi-fi-ju mnogo faktorjev, ki vplivajo na pretok podatkov (npr. vrsta stropa, št. sten, izhodna moč na routerju,...). Torej bi bilo najbolje si izposoditi kje kakšen brezžični router in ga preizkusiti v tvojem primeru. Je pa najboljše kupiti tak router, ki ima alternativno strojno programsko opremo (firmware), kjer lahko nastavljaš mnogo več parametrov kot ti jih dovoli serijsko vgrajeni software (lahko npr. štimaš izhodno moč routerja)...  LP, Mitch ",
    "user": "Mitch"
  },
  {
    "message": "Eno je teorija, drugo pa praksa... Meni na asus500gp (openwrt) tv zabije wifi in ne dela nič...že samo 1 kanal. ",
    "user": "SasoS"
  },
  {
    "message": "Torej glede brezžične je možno da bi šlo samo prej dobit zadevo na preiskus - kaj pa menite o tele zadevci,bi se morda obnesla bolje?  http://www.enaa.com/oddelki/racunalnist...  Jasno da tistih nazivnih 85Mb/s niti v sanjah ni pričakovat,če pa bi potegnu 15-20 je takoj vzamem. ",
    "user": "Andrej767"
  },
  {
    "message": "@Andrej767  A si res dobro preštudiral kako bi kabel potegnil? Kje maš pa zdej koaks kabel potegnen? ",
    "user": "ELEKTROLJUB"
  },
  {
    "message": "Kar se tiče powerlinov morata biti vtičnici ki ju hočeš povezati na isti fazi, pa mora podpirati multimedio. Za prenos IPTV streama ni dovolj samo pasovna širina, je potrebno zagotoviti tudi konstanten bitrate.  Skozi wireless pa grejo tudi do 3 streami. Ampak z namensko opremo :  Vodilni v tem  Ruckus  Malo preglej, če hardver ki ga boš kupil tudi podpira multimedio. Sem dost testiral pa verjemi, da mora biti hardver stestiran, da gre čez IPTV. Ni tako enostavno kot izgleda. Ponavadi ugotoviš, da je najceneje kabel potegnit :) ",
    "user": "Yacksy"
  },
  {
    "message": "V oktobrskem Monitorju 06 je test NETGEAR XE101 Na žalost sem pozabil kakšne hitrosti so izmerili na testu (bom danes pogledal)  btw: potrebuješ vsaj 2 taka vmesnika ",
    "user": "amigo_no1"
  },
  {
    "message": "@Yacksy tale Ruckus je zanimiv in bi ziher delal medtem ko sem po branju testov za Netgear omrežne 220V vmesnike definitvno le te odpisal z seznama pa je najbolj verjetno da bom preiskusil pred Ruckus-om še najnovejši Netgear wireless WNR854T router + vmesnika WN802T ker naj bi vsaj po specifikacijah bila zelo huda kombinacija po ceni pa še precej nižja od Ruckus-a.Upam da se čimprej povežem in bom potem napisal kako stvar deluje v praksi. ",
    "user": "Andrej767"
  },
  {
    "message": "Alternativa za prenos ITPV preko 220V omrežja je tudi  Corinex  Kombinacijo, ki si jo opisal ne poznam in ker trenutno surfam na gprs povezavi, ki ima zelo slab signal ne bom šel gledat testov, ker bom star ratal preden kaj najdem :) Bom jutri malo pogledal. Samo pazi, ker z navadnim wireless routerjem ne boš mogel prenašati IPTV preko wireless. Malo poglej po Wlan-Sat, tam so nekaj testirali z navadnimi ruterji, jaz sicer ne testiram nič v tej smeri, tako da ti ne morem povedati točno.  Ti pa lahko povem, da imam izkušnje z Ruckusi in preverjeno delujejo. So pač namenska oprema. Niso ravno poceni, samo to upravičijo, s tem da ne delajo problemov.  Malo premisli pa poročaj kaj se boš odločil. ",
    "user": "Yacksy"
  }
]