[
  {
    "message": "Kupil sem nov disk Seagate Barracuda 250 GB (Serial ATA). Ko ga priključim ga plošča zazna, vendar ko poskušam naložiti gor windowse mi javi da ne najde nobenega diska. do sedaj sem imel IDE disk. Moja osnovna plošča je Epox EP-8RDA3+ A mi lahko kdo pomaga? ",
    "user": "dejomar"
  },
  {
    "message": "\"Press F6 to load additional drivers\" na začetku namestitve windowsov  Katere windowse sploh imaš ? ",
    "user": "amigo_no1"
  },
  {
    "message": "sem probal tudi to, pa mi napiše da nimam nobenega diska (none) mam pa XP-je ",
    "user": "dejomar"
  },
  {
    "message": "Če te prav razumem: poleg sedanjega IDE diska si kupil še en SATA disk in ga pravilno priklopil .  Sedaj si v win xp in (boot z IDE diska) in ti ne zazna SATA diska ?  Kaj pravi diskmgmt.msc ? (start/run / diskmgmt.msc)   Glede na to da imaš matično pl. nVidia nForce2 , bi se verjetno našlo kaj na proizvajalčevi strani (nvidia) ?  ko npr kaj takega: http://www.nvidia.com/object/nforce_udp...  (znotraj fajla nForce_5.10_WinXP2K_WHQL_english.exe , ki je SXF CAB fajl , je mapa \\IDE\\WinXP , kjer so driverji za ide/sata kontroler )  lahko pa preprosto klikneš na nForce_5.10_WinXP2K_WHQL_english.exe in poženeš celoten setup  ali pa tukaj: http://www.epox.com.tw/eng/support.php?...   Download File NFref_503_W2k_XP.zip 29.39MB  Description: NF2+MCP2S driver for Win2k/XP  ",
    "user": "amigo_no1"
  },
  {
    "message": "v disk managmentu ga ni. Sem že probal ",
    "user": "dejomar"
  },
  {
    "message": "da, trenutno imam priključen stari IDE disk in novi serial ATA II vendar ko si tega vštimam mislim IDE disk odstranit najnovejše driverje mam že naložene (5.10) Disk je viden edino v RAID ",
    "user": "dejomar"
  },
  {
    "message": "Kaj pa tukaj ?  start meni/run/ compmgmt.msc  -> Device manager -> Disk drives ",
    "user": "amigo_no1"
  },
  {
    "message": "tukaj ga tudi ni  edino v Silicon Image ga lahko vidim in ko ga probam formatirat v silicon imageu vse skupaj zmrzne ",
    "user": "dejomar"
  },
  {
    "message": "v device managarju sem opazil da nimam driverjev za RAID controller zdaj ko sem jih naložu lahko vidim disk v devicu managerju (vsaj to) toda v disk managmentu ga še vedno ni ",
    "user": "dejomar"
  }
]