[
  {
    "message": "Povejte mi kaj pomeni katera žica na molexu. Rdeča in še ena rdeča in črna in rumena. Kaj se zgodi če ventilator vežem iz črne na črno in rdečo na rdečo ali kakšne kombinacije obstajajo. ",
    "user": "segi"
  },
  {
    "message": "rdeca je +5V, crna je 0, rumena pa +12V. Ce povezes rumeno in crno dobis 12-0=12, ce povezes rumeno in rdeco dobis 12-5=7, itd ",
    "user": "Binji"
  },
  {
    "message": "Tako kot so po vrsti zice na molexu: rdeca = 5V crna = -5V crna = -12V rumena = 12V   Pa se mozne kombinacije: rdeca + crna = 5V rumena + crna = 12V rdeca + rumena = 7V   ",
    "user": "rc-car"
  },
  {
    "message": "Pazi da ne boš zamenjal. ",
    "user": "Matek"
  },
  {
    "message": "Tako kot je MadManMato?  ",
    "user": "rc-car"
  },
  {
    "message": "Kaj pa se zgodi če kaj zamenjam?  V čem je razika med eno in drugo črno?? Ali ju lahko zamenjam? ",
    "user": "segi"
  },
  {
    "message": "Ce zamenjas, se ti bo vent (ce bos to priklaplal) pocasneje vrtel. Ce pa ams kaj drugega, pa je mozno, da ti ne bo nitidellao, ker bo premalo V. V glavnem, ce hoces 12v povezi rumeno zico s crno, ki je takoj zraven te, ce pa manj, pa ms zgoraj napisane kombinacije. ",
    "user": "jRk0"
  },
  {
    "message": "tista črna ki je poleg rumene je prava če hočem imet 12V ",
    "user": "segi"
  },
  {
    "message": "tocno ",
    "user": "jRk0"
  },
  {
    "message": "Ima kdo kakšno idejo kako potegniti žico iz molexa.Naj jo kar zalotam zraven? ",
    "user": "segi"
  },
  {
    "message": "Bolj težko jo boš, ker je v onem kovinskem delu, ki pa se ga ne da dati iz plastike. Jaz sem toi rešil tako, da sem vzel en star molex moški priključek, in tja nalotal ventilator oziroma njegove žice. ",
    "user": "Tomi"
  },
  {
    "message": "Zico vstavi v luknjo v molexu in jo pricvrsti z zobotrebcem. Stoji ko prbito ",
    "user": "tec"
  },
  {
    "message": "Hvala bom nekako poskusil. Kaj pa če črni žici pomotoma zamenjam.Ali lahko skurim napajalnik? ",
    "user": "segi"
  },
  {
    "message": "Ne, ne bi smel.. ",
    "user": "Tomi"
  },
  {
    "message": "Kaj bi se zgodilo in kaj bi mi crknilo? ",
    "user": "segi"
  },
  {
    "message": "Poglej, nic ti ne more crknit, ce ne pride do stika. Ce samo narobe zvezes, potem ali ventilator ne bo delal, ali pa ne bo delal na pravi voltazi..  Recimo ce das uni dve crni skupi, pol se ventilator ne bo vrtel in to bo to. Ce das crno in rumeno namest crna in rdeca bos dobil 12V namest 5V..  Vidis, da se kaj hudo velik zjebat ne da?   Pa itaq se tudi nimas kaj zmotit, sej so vsi kabli pobarvani, tuki, mal visje, pa je vse razlozen kaj katera kombinacija pomeni..  ",
    "user": "rc-car"
  },
  {
    "message": "Hvala za pomoč, bos sedaj se lotil tega.  Opozorite me še na kaj, če je še kaj kar moram nujno vedet!   Hvala! ",
    "user": "segi"
  },
  {
    "message": "Morda je pametno izkljuciti strom iz napajalnika, ko to gor prikljucujes in menjas komponente na maticni, ampak to je stvar presoje  ",
    "user": "rc-car"
  },
  {
    "message": "JA hvala. ",
    "user": "segi"
  }
]