[
  {
    "message": "V avto točim 98 oktanski bencin. Zanima me, če le-tega na kakšni pumpi ni, ali je v takšnem primeru boljše točiti 95 ali 100 oktanski bencin? Ali je to škodljivo za avto in ali se je bolje takšnim primerom izogibati? ",
    "user": "fspl"
  },
  {
    "message": "Zraven vsakega avta dobiš navodila, kjer točno piše za kakšno gorivo je narejen. Brez škode lahko točiš več oktanov. Vendar pa tudi čisto brez koristi! Več oktanov kot jih zahteva konstrukcija motorja je boleče samo za denarnico. ",
    "user": "kekz"
  },
  {
    "message": "Tankalo naj bi se 95/98 oktanski bencin. Mene bolj zanima, če je v sili razmer škodljivo mešanje, da enkrat točiš npr. 98, drugič pa 95 oktanskega. Torej tudi če bi točil 100 oktanskega ni nič narobe/škodljivo? ",
    "user": "fspl"
  },
  {
    "message": "koristi od tankanja boljšega bencina nikoli ne odtehtajo razlike v ceni, zato tankaj kar 95. ",
    "user": "marvin42"
  },
  {
    "message": "Lahko poljubno mešaš in dotankuješ boljši bencin od predpisanega. Ni pa od tega nobene koristi (in niti škode). Jaz sem nekoč, ko mi je ravno na letališču zmanjkalo bencina nalil kar liter letalskega (bencina! ne kerozina ), da sem prišel do črpalke. Ne vem koliko oktanski je, vendar menda kar precej. ",
    "user": "kekz"
  },
  {
    "message": "Obicajni avio bencin je 100-oktanski nizkoosvinceni (100LL), modro obarvan. Precej redkeje se sreca druge avio bencine (130-oktanski, zelen; 80-oktanski, rdec). Vseeno, oktani niso vse, avio 100LL se kar konkretno razlikuje od Super100 na OMVjevih pumpah. ",
    "user": "LoneWolf"
  },
  {
    "message": "Ok, hvala vsem  . ",
    "user": "fspl"
  },
  {
    "message": "Vendar pa tudi čisto brez koristi!  To ni čisto res. Pri nekaterih avtomobilih je občutna razlika. Sicer pa je o tem že bla odprta tema na slo-techu. ",
    "user": "IceIceBaby"
  },
  {
    "message": "100 oktanski ima manj ževpla, zato je bolj prijazen okolju in motorju, je pa tudi bolj eksploziven zaradi česar se motor boljše odziva. ",
    "user": "Morfejus1"
  },
  {
    "message": "AFAIK ima višjeoktanski bencin višjo temperaturo vžiga. ",
    "user": "Nejc Pintar"
  },
  {
    "message": "Narobe! 100 oktanski bencin je manj eksploziven in zato prenaša višje vrednosti kompresijskega razmerja (kasneje pride do samovžiga). Torej, če hoče motor izkoristiti 100 oktanov rabi višje kompresijsko razmerje.  100 oktanski bencin je manj prijazen do kolja, ker ima več aditivov (ki zvišajo oktansko število). Včasih je bil to svinčev tetraetilen, danes so izomeri in ciklične spojine. Zanimivo, da tudi alkohol in celo voda povečata oktansko število, vendar prinašata manjši energetski doprinos in še mešanje z bencinom je slabo.  Sploh ni nujno, da je energetska vsebnost več oktanskega števila višja. Celo zelo velikokrat je obratno, saj spojine, ki zelo povečujejo oktansko število vsebujejo manj ali celo nič kemične energije.  Še malo referenc: http://www.faqs.org/faqs/autos/gasoline... If you are already using the proper octane fuel, you will not obtain more power from higher octane fuels. The engine will be already operating at optimum settings, and a higher octane should have no effect on the management system. Your driveability and fuel economy will remain the same. The higher octane fuel costs more, so you are just throwing money away.  Octane rating @ Wikipedia ",
    "user": "kekz"
  },
  {
    "message": "Ko sem imel še Hondo Civic mi je avto z Petrolovim bencinom 95 če sem recimo prehitro šaltal v višje predstave cikal, ko sem začel tankati 100 oktanskega pa je cukanje povsem izginilo. V čem je fora ne vem, vem pa da je pri 100 oktanskem avto bolje delal. ",
    "user": "Morfejus1"
  },
  {
    "message": "Možno. Avto je bil najbrž zelo navit (visoko kompresijsko razmerje in zelo zgoden vžig). Od prastarih avtov, ki je rabil izredno veliko oktanov, je bila citroen visa. Včasih ga niti na 98 oktanov nisi mogel ugasniti zaradi samovžigov. Klenkanje je bilo vsakdanji pojav. Takim 100 oktanov koristi.  Moja mazda je narejena za 91 oktanov in dokler so ga prodajali sem ga tankal. Potem je zaradi take antipropagande, ki je tudi tukaj prisotna, potrošnja zelo padla in so ga pri nas nehali prodajati. Po zahodni Evropi to še vedno tankam. Med 91 in 95 pri tem avtu ne občutim prav nobene razlike. Tudi moj drugi avto rabi le 91 oktanov. V resnici je takih veliko, samo nihče ne prebere navodil. ",
    "user": "kekz"
  },
  {
    "message": "kekz, avtomobili z visoko kompresijo in malo bolj sodobno elektroniko lahko z več oktanskim bencinom prestavijo predvžig za kako stopinjo naprej, kar se malenkost pozna na moči motorja predvsem pa na odzivnosti. Posledično je lahko tudi poraba malenkost nižja. Precej opazna razlika je tudi pri turbo motorjih. ",
    "user": "IceIceBaby"
  },
  {
    "message": "Imam Yugo Koral 45 letnik 92 in ko tankam na Petrolu 95 ali 98 oktanski bencin, avto ob izklučitvi že ko obrnem ključ kar nekaj klenka (še kakšno sekundo), ko pa tankam na OMW-ju 100 oktanski bencin pa tega ni. Občuti se, da je avto s 100 oktanskim bencinom tudi malo bolj odziven. Oče pa ima Suzuki Swifta 1.3 75hp in razlike še nisem občutil. ",
    "user": "Sami"
  },
  {
    "message": "\"avtomobili z visoko kompresijo in malo bolj sodobno elektroniko lahko z več oktanskim bencinom prestavijo predvžig za kako stopinjo naprej\"  Najbrž si mislil nazaj.   Osnova je visoka kompresija! Potem pa, če prestaviš predvžig nazaj (zgodnejši vžig), motor lahko doseže večje število vrtljajev. Namreč bencin v valju rabi nekaj časa, da zgori in če se motor vrti hitreje, se mora vžgati prej.  Spremebe pri moči sploh niso tako majhne. Seveda pa se morajo dovolj zgodaj odpirati tudi ventili. Vse to loči visoko navite motorje od \"običajnih\". ",
    "user": "kekz"
  },
  {
    "message": "Ne, naprej.  Če prestaviš vžig nazaj zmanjšaš moč in odzivnost motorja in tudi možnost klenkanja oziroma samovžigov.  Obrati nimajo veze pri tem, višje kot je postavljen rev. limiter itak ne gre. Tudi če bi šlo, višji obrati ne pomenijo višje moči brez dodatne predelave elektronike. ",
    "user": "IceIceBaby"
  },
  {
    "message": "Elektronika v novih motorjih zna delati predvsem nasprotno. Če tankaš premalo oktansko gorivo, ti prestavi vžig malo naprej (zakasni vžig), zato da je takrat, ko je tlak v valju največji, bat že dovolj nizko, da tlak nekoliko zmanjša. S tem ne prihaja do klenkanja. Posledica: zmanjšana moč, vendar brez škode. V starih motorjih to ni bilo možno in motorji so klenkali, kar motorju škoduje. ",
    "user": "kekz"
  },
  {
    "message": "Jaz sem v svojih mladih letih za hobi delal oboje: - friziral sem motorje - \"kuhal\" sem svoj bencin in dizel (in nekoč skoraj vrgel v luft celo sosesko)  ",
    "user": "kekz"
  },
  {
    "message": "ti prestavi vžig malo naprej (zakasni vžig)  Hmm...a ni tako, da ti prestavi vžig nazaj če ti ga zakasni ? Skratka, če iz recimo 15 stopinj BTDC prestaviš na 16 stopinj BTDC se reče, da si vžig prestavil nazaj in bo manj možnosti klenkanja.  Elektronika v novih motorjih zna delati predvsem nasprotno.  Res je, ampak tudi v dobro stran se pozna, pri nekaterih avtomobilih. Sploh pri takih bolj občutljivih na bencin in pri našem \"odličnem\" bencinu. ",
    "user": "IceIceBaby"
  },
  {
    "message": "Jaz sem vedno zivel v prepricanju, da visje oktanski bencin prenese visjo stopnjo kompresije, kar se pa njegove 'moci' tice, ni pa nic na boljsem od svojega nizje oktanskega bratca. Vecja moc motorja pride zaradi vecje kompresje. Mar ne?  Zato je tudi tista OMV reklama na TV en bull. ",
    "user": "BigWhale"
  },
  {
    "message": "Ni bull. Preberi še enkrat moje poste. ",
    "user": "IceIceBaby"
  },
  {
    "message": "kst,  Za to kar si ti napisal moras imeti tak motor. ",
    "user": "BigWhale"
  },
  {
    "message": "Taki motorji so v večini novejših avtomobilov.  Sicer pa najbolš, da vsak proba v svojem avtu, pa bo :) ",
    "user": "IceIceBaby"
  },
  {
    "message": "O tem smo že.  Auto Bild je testiral vsa možna goriva na tržišču. Razlik pri sodobnih motorjih praktično ni oz. so razlike tako majhne, da skoraj padejo izven merskih toleranc (Evropski nrmni krog, kjer je max hitrost 120km/h in nobenih pospeševanj s polnim gasom). Večina proizvajalcev ima v motorjih senzorje, ki prepoznajo vrsto goriva in prilagodi delovanje. Tako pri BMW-ju pravijo, da lahko mirno točite 91 oktanski normalni benzin.   Na kratko: nateg ljudi, da kupujemo dražje. Auto Bild še svetuje, da naj varčni vozniiki točijo normalnega, previdni tistega za katerega trdi proizvajalec, da je optimalen. Dejansko se ogriva po EU zelo razlikujejo, posledično tudi nastavitve starejših motorjev. ",
    "user": "Stepni Volk"
  },
  {
    "message": "\"Sicer pa najbolš, da vsak proba v svojem avtu, pa bo :)\"  Tale probavanja in občutki so čisto subjektivni. Vsak avto zraven dobi navodila. Tam vse piše o potrebnem gorivu. ",
    "user": "kekz"
  },
  {
    "message": "\"Na kratko: nateg ljudi, da kupujemo dražje.\"  Da je nategancija še večja, so se tudi cene spreminjale nenormalno. Jaz sem večino tankal 91, dokler je bil na trgu. Pri enem tanku sem nekoč max. prihranil skoraj za eno pico. Potem so se cene včasih tudi tako spremenile, da je bila razlika med 91 in 95 samo 10 stotinov. Pri enem tanku je to zneslo komaj dobrih 5 tolarjev. V takem primeru lahko že res samo iz boljšega občutka tankaš več oktanskega.  Mislim, da je zdaj med 95 in 98/100 tudi minimalna razlika. Pri polnem tanku nekaj 10 SIT. ",
    "user": "kekz"
  },
  {
    "message": "Med 95/98/100 oktanskim bencinom je kar velika razlika in vidim, da je večina ne pozna. Ne gre za to, da bi dobil več od tega bencina, gre za samo mašino, motor ki deluje na 95 oktanskem bencinu bo z višjeoktanskim bencinom delal bolj tiho z manj klenkanja. Motor, ki mora za normalno delovanje uporabljat 98 oktanski bencin pa bo z bencinom z manj oktani pošteno klenkal.  Razlika je v tem, da nižjeoktanski bencin prej vžge, tudi ko še ni bat v pravi poziciji in ventili še niso pravilno odprti ali zaprti, zaradi kompresije in temu rečemo klenkanje in ta zadeva zelo uničuje vaše motorje. Višjeoktanski bencin se pa kasneje vžge. ",
    "user": "krneki0001"
  },
  {
    "message": "Moje subjektivno opažanje: Pri 100 oktanskem opazil nekoliko bolj miren tek motorja in malce več moči pri nižjih obratih. V 4. prestavi po ravnem lepo vleče že od 45km/h dalje, pri 95 oktanskem je bilo 45km/h v četrti prestavi že mučenje motorja.   Just my 0.02€ ",
    "user": "aljazh"
  },
  {
    "message": "se tudi jaz pridružujem tistim, ki pravijo da pri 100 oktanskem bencinu opažajo manj klenketanja, bolj gladko delovanje. (moj \"stroj\" : polo 1,6, letnik 96) sem že nekaj več kot 1 leto na 100 oktanih, prihranek,... hmmm,.. nardim 40km več na relaciji,.. dam pa za eno kavico več denaraj prei polnem tanku (45litrov) kot pa če bi tankal 95 okt. zdej pa prekalkulirejte sami. opazim razliko. če je sil, pa da je \"treba\" zavit na petrolovo črpalko, pol tankam za jurja ali dva pa nič več. poleg tega se mi je petrolov odnos zameril,.. to je druga zgodba,.. ",
    "user": "bobby"
  },
  {
    "message": "So v nemčiji delali test in ugotovili če hočeš uporabljat ta drag bencin rabiš temu primeren avto.  Za shell premium so ugotovili na subaru imprezi povečanje moči za okoli 35 konjev. medtem ko na navadnih motorjih sprememb ni bilo ali ap so bile kakšnega konja... ",
    "user": "AngelOfDeath"
  },
  {
    "message": "35 konjev pa sigurno ne dobiš :) za 35 konjev so potrebne že kar konkretne modifikacije elektronike in povišan tlak turbine.  Drugač pa replika ne nemške teste. V nemčiji imajo boljši bencin kot pri nas. 95 oktanski bencin ima res 95 oktanov itd. ",
    "user": "IceIceBaby"
  },
  {
    "message": ">>>Elektronika v novih motorjih zna delati predvsem nasprotno. Če tankaš premalo oktansko gorivo, ti prestavi vžig malo naprej (zakasni vžig), zato da je takrat, ko je tlak v valju največji, bat že dovolj nizko, da tlak nekoliko zmanjša. S tem ne prihaja do klenkanja.  Kaj je klenkanje? 1) Popolni samovžig (detonacija) zaradi tlaka, kot pri dieselskem motorju  2) Detonacija (zgorevanje, ki se širi z nadzvočno hitrostjo), ki se pa vseeno začne z iskro  Danes sem prvič pomislil na 2. opcijo (če bi šlo za pravi samovžig, bi se obvezno zgodil na zgornji mrtvi točki). A imam prav?  P.S. Verjamem, da nisem edini sodelujoči v temi, ki mu tole ni jasno. ",
    "user": "A. Smith"
  },
  {
    "message": "Elektronika v novih motorjih zna delati predvsem nasprotno. Če tankaš premalo oktansko gorivo, ti prestavi vžig malo naprej (zakasni vžig), zato da je takrat, ko je tlak v valju največji, bat že dovolj nizko, da tlak nekoliko zmanjša. S tem ne prihaja do klenkanja.   Če že po defoltu tankaš manj kvalitetno gorivo, ti torej elektronika že zamika predvžig. Ko torej motorju končno privoščiš kvaliteto, računalnik samo preneha \"popravljat\".  Sicer pa je opazno zmanjšanje porabe pri prehodu iz petrolovega 95/98 na OMVjev Super100 bolj posledica manj šparovno nastavljenih merilcev pretoka kot pa dejanskega zmanjšanja porabe.  Kolikor pa se komu splača, pa naj presodi sam. Meni s super100 mrzel motor lepše prijemlje gas. Drugega ne opazim. ",
    "user": "MadMax"
  },
  {
    "message": "FSI motorji so obcutljivi na kvaliteto bencina. 95oktanca vanje nikoli.  pravzaprav imajo probleme z vsemi gorivi v slo.  oz. so jih imeli. ",
    "user": "Loki"
  },
  {
    "message": "@kst   merili so na valjih ",
    "user": "AngelOfDeath"
  },
  {
    "message": "merili so na valjih  Imaš kak link. Vem kaj vse je treba nardit za dodatnih 35 konjev in zdi se mi nemogoče, da bi toliko pridobil samo z menjavo bencina. Razlike med 95 in 100 so recimo 1% pri avtih, ki znajo izkoristiti boljši bencin. ",
    "user": "IceIceBaby"
  },
  {
    "message": "\"Danes sem prvič pomislil na 2. opcijo (če bi šlo za pravi samovžig, bi se obvezno zgodil na zgornji mrtvi točki). A imam prav?\"  Literatura (nimam linka, ker je knjiga), ki sem jo bral jaz, loči med samovžigom in klenkanjem. Samovžig se res zgodi nekje okoli zgornje mrtve točke. Lahko celo prej in lahko ti poizkuša motor celo obrniti v naprotno smer.  Klenkanje je eksploziven samovžig hkrati ali nekoliko kasneje od iskre, v drugem delu valja. Kasneje lahko nastane zato, ker najprej vžge iskra, zgorevanje še dodatno poveča tlak in potem zaradi tega pride do dodatnega samovžiga. Pri tem nastanejo udarni valovi, ki zelo obremenujejo mehaniko motorja.  Do klenkanja prihaja predvsem takrat, ko pohodimo gas pri nizkih obratih (npr. v 4. prestavi v klanec). Motor takrat dobi veliko gorivne zmesi, ki je bolj dovzetna za samovžige, hkrati se zaradi počasnega vrtenja bat ne umakne dovolj hitro proti spodnji točki, da bi zmanjšal tlak. Sliši se kot tolčenje v motorju.  Pomaga zakasnjen vžig, da je bat ob izgorevanju že nižje, kar zmanjša tlak. Vendar to zmanjša navor in posledično moč in izkoristek, več energije gre takorekoč v izpuh in segrevanje. ",
    "user": "kekz"
  },
  {
    "message": "Kekz, nimaš pojma. ",
    "user": "xabre"
  },
  {
    "message": "ah dejte no mlatit prazno slamo .... itak elektronika motorja sama prilagodi predvzig tko da je cisto vseeno kero brozgo noter tankas.  konkretno pri mojem turbo bencinarju ki je star 2 leti lepo pise da lahko noter filam 91/95/98, da pa 91 ni priporocljivo tankat saj naj bi se mu zmanjsala moc in dvignila poraba.  o klenkanju pa ne bi zgubljal besed ker mislim da nima tuki noben tako starih avtov ki bi imeli istocasno tko neugodno kompresijsko razmerje da bi do klenkanja sploh prihajalo. v cliota 1.2 je pa prav vseeno al mu tankas 91 oktanca ali kerozin se vedno bo clio 1.2 ",
    "user": "robert512"
  },
  {
    "message": "\"mislim da nima tuki noben tako starih avtov\"   Jaz imam za hobi '68 letnika    Še en nasvet, kako dvigniti oktansko število bencinu.   Lahko mu primešate vodo. Ker pa se to ne meša, je potreben emulgator, torej dodaš še malo žajfe   Sliši se neresno, ampak v praksi je res.  Še kakšna referenca na to temo: http://www.cs.uu.nl/wais/html/na-dir/au...  What does water injection achieve?.  Water injection, as a separate liquid or emulsion with gasoline, or as a vapour, has been thoroughly researched. If engines can calibrated to operate  with small amounts of water, knock can be suppressed, hydrocarbon emissions  will slightly increase, NOx emissions will decrease, CO does not change significantly, and fuel and energy consumption are increased. ",
    "user": "kekz"
  },
  {
    "message": "Mogoče pa OMV-jevci res samo dodajajo malo žajfnce    Mogoče motor potem lepše prede, ker ne more pokašljevati zaradi mehurčkov  ",
    "user": "kekz"
  },
  {
    "message": "Še pri motorju ni nobene razlike med 95 in 100. ",
    "user": "Vikking"
  },
  {
    "message": "Robert512, če ti je očka kupil avto in imaš 2 leti starega, to ne pomeni, da vsi vozino take avtomobile. Moj avto nima nobene elektronike - vse je mehansko. Celo avtomatski zaug je mehanski.  Sem eden tistih, ki ne marajo elektronike v avtomobilih in edina elektronika je radio. Vse ostalo deluje na mehaniki. In verjemi da se razlika na takem avtomobilu pozna med 95 in 100 oktanskim gorivom. Pri 91 oktanskemu bencinu avto klenka, pri 95 oktanskemu občasno, če je slaba kvaliteta, pri 98 in 100 oktanskemu pa nikoli. ",
    "user": "krneki0001"
  },
  {
    "message": "In verjemi da se razlika na takem avtomobilu pozna med 95 in 100 oktanskim gorivom. Pri 91 oktanskemu bencinu avto klenka, pri 95 oktanskemu občasno, če je slaba kvaliteta, pri 98 in 100 oktanskemu pa nikoli. Se strinjam, pri meni je dobesedno tako. ",
    "user": "Sami"
  },
  {
    "message": "Fora na OMW črpalkah je tud ta, da včasih prpelejo bencin avstrijci in glej ga zlomka, s tankom sem naredil tudi do 60km več! ",
    "user": "Širajzl"
  },
  {
    "message": "o klenkanju pa ne bi zgubljal besed ker mislim da nima tuki noben tako starih avtov ki bi imeli istocasno tko neugodno kompresijsko razmerje da bi do klenkanja sploh prihajalo.  Govori za sebe :) Pri mojem je še kako pomemben vsak oktan. Turbina odprta na max. pa zdej ko je mrzlo še dodatno naraste tlak malenkost pa bi lahko mašino po 2 mesecih menjal če bi tankal 95. ",
    "user": "IceIceBaby"
  },
  {
    "message": "Kot kaže sem se malo zmotil  Bolši bencin je povečal moč za skoraj 15 bhp  navor pa za 26   Fifth Gear ",
    "user": "AngelOfDeath"
  },
  {
    "message": "Tole o porabi bencina je tako zelo subjektivno. tukaj oktani nimajo veze, že ztako je teško dokazat razliko, že pri odprtem oknu, pri načinu vožnje, pri drugačnih temperatura, že pri odprtih zadnjih vratih pickup-a pride za 10milj razlike (mythbusters) in še in še...  Verjetno se ti oktani poznajo samo če imaš kakšno turbo mašino za manj klenkanja, čudno da mi je jugec delu 12 let pa od tega je 8 let se v njega tanku 95 brez dodatku, pa ni nč klenkal, nobenih problemov...   Kar se mene tiče eni preveč sanjate, ponavad lahka tankaš kar širok spekter, še pri motorju piše da lahka tankam od 87 naprej, pa mi ne sanjat o nevema kakšnih prihrankih goriva, pospeških... zanemarljivo.   Če maš pa tak avto da če bi tankal 95 bi ti turbina šla, je pa čas da zamenjaš svojo turbo petko oz, jo odpelješ na odpad sej za drugam itak ni. ",
    "user": "Vikking"
  },
  {
    "message": "Če maš pa tak avto da če bi tankal 95 bi ti turbina šla, je pa čas da zamenjaš svojo turbo petko oz, jo odpelješ na odpad sej za drugam itak ni.  Zakaj bi na odpad vozu ? Če je treba tankat 98 ali 100 oktanov pač tankaš to. Gre za to, da iz avtomobila z boljšim bencinom lahko iztisneš precej več, za zanemarljivo višje stroške.   Kar se mene tiče eni preveč sanjate, ponavad lahka tankaš kar širok spekter, še pri motorju piše da lahka tankam od 87 naprej, pa mi ne sanjat o nevema kakšnih prihrankih goriva, pospeških... zanemarljivo.  Lahko tankaš 87 oktanov zarad mene. Če imaš knock sensor ni panike, elektronika prestavi vžig, avto ne klenka, ti pa se voziš s slabšim avtom, ki ne gre kot je treba, ni odziven, požre več... Vse to zaradi nekaj 100 sit prihranka.  Glede na kvaliteto slovenskega bencina raje privoščim avtu 98 ali 100 pa sva oba z avtom zadovoljna :) Če bi imel cliota se pa verjetno res nebi sekiral. ",
    "user": "IceIceBaby"
  },
  {
    "message": "Pa ravno pri cliotu 1.2 se to že orenk pozna. 40 litrov za 911km prevoženih. Poraba je 4.4 litra. ",
    "user": "krneki0001"
  },
  {
    "message": "Sam za cliota je itak vseen ker razpade preden se uspe motor pokvart      Joke, da ne bo kdo preveč resno vzel. ",
    "user": "IceIceBaby"
  },
  {
    "message": "Loki - kaj če bi kliknil na povezavo? Testiran je bil prav WVAG FSI motor (v Oktaviji). Ni problema in popolnoma zanemarljive razlike med 91/95/98/100. Zanimiva bi bila primerjava Petrolovega, Aralovega, Shellovega, Agipovega itd... bencina. Verjetno bo več razlike v kvaliteti goriva. V skandinaviji bo kvalitetnejše od npr. grškega. ",
    "user": "Stepni Volk"
  },
  {
    "message": "Zanimiva je strokovnost petrolovcev (črpalkarjev). Nekoč sem bil priča, ko je nekdo spraševal, kakšna je sploh razlika med temi bencini in oktani in katerega mu priporoča. Odgovor petrolovca: \"Uni 95 je bolj švoh, ta 98 je pa bolj močan.\"  ",
    "user": "kekz"
  },
  {
    "message": "Stepni  AGIP se je pokvaril, da je joj. Njihov bencin vsebuje preveč vode in z njim najmanjkilometrov nardim, malo boljši je OMV, zaenkrat pa je najboljši petrolov 95 oktanski, vendar samo na eni pumpi, kjer poznam lastnika in vem, da se mu gre, da bi imel veliko strank, pa zavrača kamione, ki imajo preveliko vsebnost vode. ",
    "user": "krneki0001"
  },
  {
    "message": "torej je petrolovc stranki povedal tocno to kar je hotela slisat ... itak 99% ljudi goji prepricanje da vec oktanov pomeni visjo moc, se posebej po reklamni kampaniji za omv super 100.  sicer pa kot sem rekel novi avti pozrejo cist vse kar noter zlijes istocasno pa pri vsakem avtu pise kaj je PRIPOROCLJIVO noter zlit ! Skoraj vsi priporocajo 95, na prste desne roke mizarja pa lahko nastejem avte v katere je priporocljivo tankat 98.  sicer pa a mi lahko kdo objasni kje logika da je 98/100 bencin cistejsi od 95 ??!! kolkr jaz vem imajo visjeoktanski benzi samo en kup kemikalij noter za octane boost in to je to ... ",
    "user": "robert512"
  },
  {
    "message": "Joj ljudje božji kolko krat vam moram povedat, da Agipu pri nas dobavlja gorivo Petrol...  Kolk mi je žal, da nimam nikol fotoaparata seboj, ko Petrolov tovornjaček tanka gorivo v njihove cisterne...   Jaz osebno nisem nikoli dobil na Agipu kvalitetno gorivo. To se mi dogaja samo na Molovih črpalkah in zadnje čase na nekaterih Petrolovih. Takoj se vidi koliko se (sicer dizel) \"zapeni\" na koncu tanka. To nenazadnje pove tudi potovalni računalnik, ki mi vedno pokaže več goriva na Molu, kot na Agipu/Petrolu (pena pač ni gorivo).   OMV je pa vedno nekje v vmes.  ",
    "user": "Super Sonic"
  },
  {
    "message": "\"Njihov bencin vsebuje preveč vode\"  To samo pomeni, da ima več oktanov    \"Skoraj vsi priporocajo 95\"  Hm, pri obeh mojih piše 91 (mazda 626 in hyundai atos).  ",
    "user": "kekz"
  },
  {
    "message": "kolkr sem jaz gledal pri 90% avtomobilov pise na vratcih tanka 91/95, s tem da v servisni knjizici priporocajo 95.  pa to govorim tako o avtomobilih starih 5 let kot o tistih ki so se v avto salonih. ",
    "user": "robert512"
  },
  {
    "message": "nebivedu: katera pumpa pa je to? da pridemo tudi mi tja tankati! ",
    "user": "STASI"
  },
  {
    "message": "To je pumpa na desni strani ceste, če greš od rondoja tomačevo proti trzinu. Ima jo pa privatnik čez in se tip res trudi za stranke (sej mu tut denar prnesejo). In odkar tankam na tej pumpi 95 oktanski bencin mi niti enkrat še avto ni zatrokiral (ponavadi se čuti voda v tanku, ali pa celo cuka in klenka).  Najslabša pumpa pa je zame petrolova na šmartinski cesti ob vhodu v BTC. Tam sem tankal stalno(služba zraven) in mi je svinjarija zafilala cevko - dovod bencina iz tanka. Ko sem vse spucal in speskal tank, sem po treh tankanjih opazil enako cukanje, kot da bi zmanjkovalo bencina in ko sem spet sčistil tank - dobil sem za zamašek od fruca smeti v tanku - nemogoče da bi bile od tanka, ker sem ga speskal in sčistil 3 tankanja prej, tako da se te pumpe izogibam.  Uglavnem tok slabega bencina nisem tankal tut na Rabu, pa sem tam tankal 87 oktanski osvinčen bencin na Inini pumpi (avto je pa delal ko da je traktor, sam delal pa je - hvala nekomu za odličen frgazer, ki požre vse). ",
    "user": "krneki0001"
  },
  {
    "message": "\"Najslabša pumpa pa je zame petrolova na šmartinski cesti ob vhodu v BTC.\"   Definitivno se podpišem pod tole. ",
    "user": "Super Sonic"
  },
  {
    "message": "Sem opazil ja da je benz iz tiste pumpe en crap! To praviš da je tista nova pumpa na koncu Črnuč? ",
    "user": "STASI"
  },
  {
    "message": "Jap. ",
    "user": "krneki0001"
  },
  {
    "message": "Ne bi bilo slabo, da bi avto magazini redno anonimno testirali kvaliteto goriv na črpalkah. \"Na kolesih\" so lansko leto tako obdelali dizle, a žal le po podjetjih, ne po posameznih črpalkah. Na ta način bi uporabniki imeli boljši pregled. Drugače pa je imel Petrol že podobne afere (bencinska črpalka nasproti stadiona v LJ), kjer so jim dokazali, da uslužbenci kradejo gorivo in dotakajo vodo. Reakcija Petrola je bila, da bodo povrnili škodo vsem tistim, ki bodo z računi dokazali, da so kupovali pri njih. Ker je šlo za dogajanje za nekaj let nazaj, si lahko mislite, koliko ljudi se je lahko pritožilo... Vspodbujen s tem dogodkom (nekje v 90-tih), lepo shranjujem vse račune za gorivo. Vrednosti tako vnašam v tabelice in tekmujem sam s sabo v porabi goriva, a o tem že imamo temo:  Varčna vožnja ",
    "user": "Stepni Volk"
  },
  {
    "message": "saj obstajajo spletne strani ki ti izračunavajo porabo :)  pa še za druge vidiš kakšno imajo... ",
    "user": "AngelOfDeath"
  },
  {
    "message": "Pomoje jim tam tanki za gorivo rjavijo, ker je res, da je na Smartinski bil ze dokumentiran tak pojav ja. ",
    "user": "delfinus"
  },
  {
    "message": "> Lahko tankaš 87 oktanov zarad mene. Če imaš knock sensor ni panike, elektronika prestavi vžig, avto ne klenka,  > ti pa se voziš s slabšim avtom, ki ne gre kot je treba, ni odziven, požre več... Vse to zaradi nekaj 100 sit  > prihranka.  Ok, to naj mi nekdo razlozi.  Kaj ti pomaga elektronika, ki prestavi cas vziga, ce se ti bencin sam vzge preden je bat v maximalnem zgornjem polozaju?  In se obratno, ko tankas visje oktansko gorivo, kaj ti pomaga elektronika, ce je bat v maximalnem zgornjem polozaju? Torej bencin 'podpira' visjo stopnjo kompresije ampak kaj ti to pomaga, ce je bat dosegel ze doloceno stopnjo kompresije, torej prostornina je najmanjsa mozna. Kaj potem tisti oktani naredijo?  Ok, lahko bi elektronsko uravnaval kolicino zraka, ki pride v valj in s tem spreminjal tlak v valju... Recimo. ",
    "user": "BigWhale"
  },
  {
    "message": "Elektronika nadzira čas vžiga. Vžig se ne dogaja ko je bat na zgornji točki ampak prej (označuje se s stopinjami pred zgornjo točko, recimo 15 stopinj BTDC).  Tovarniško ima avto recimo nastavljen vžig na neko vrednost, ki ustreza 95 oktanskemu bencinu. Zmes zraka in bencina se stiska in ko pride čas za vžig se svečka vžge in bencin začne kontrolirano izgorevat.  Če bi v avto nalil bencin z manj oktani, bi lahko v tem času že prišlo do samovžiga. Zato elektronika prestavi vžig nazaj za kakšno stopinjo ali 2 in bencin spet začne izgorevat kontrolirano, takrat ko ga vžge svečka.  Če ima bencin več oktanov je sposoben prenesti večje tlake in elektronika lahko prestavi vžig za stopinjo ali 2 naprej. ",
    "user": "IceIceBaby"
  },
  {
    "message": "Ne, ne spet narobe. Če imaš manj oktanov, vžig zakasniš kot sem že detaljno opisal (tudi vzroke, kako pride do klenkanja).  Evo še kakšna referenca: Engine knocking @ Wikipedia Modern automotive and small-boat engines have sensors that can detect knock and retard (delay) the ignition (spark plug firing) to prevent it, allowing engines to safely use petrol of below-design octane rating, with the consequence of reduced power and efficiency.  Piše tudi več, kaj vse pomaga proti klenkanju:  * The use of a fuel with higher octane rating * The addition of octane-increasing \"lead,\" isooctane, or other fuel additives. * Increasing the amount of fuel injected/inducted (resulting in lower Air to Fuel Ratio) * Reduction of cylinder pressure by increasing the engine revolutions (lower gear), decreasing the manifold pressure (throttle opening) or reducing the load on the engine, or any combination. * Reduction of charge (in-cylinder) temperatures (such as through cooling, water injection or compression ratio reduction). * Retardation of spark plug ignition. * Improved combustion chamber design that concentrates mixture near the spark plug and generates high turbulence to promote fast even burning. * Use of a spark plug of colder heat range in cases where the spark plug insulator has become a source of pre-ignition leading to detonation. ",
    "user": "kekz"
  },
  {
    "message": "Napisal sem tudi še, da imam en \"super moderen\" avtomobil letnik '68.  Ta ima ob razdelilni kapi vijak, ki ga vrtiš z roko in nastavljaš vžig. Zraven ima skalo v oktanih goriva. Za manj oktanov se cel razdelilec malo obrne naprej (v smeri vrtenja rotorja) in platine se odprejo kasneje (zakasnimo vžig).  Če pretiravaš in zelo ženeš motor, potem zelo rad zakuha  (manjši izkoristek, več energije gre v toploto!) Zadeva ima za svoj letnik le spoštljivih 6 cilindrov in 120 konj.  ",
    "user": "kekz"
  },
  {
    "message": "kekz,  retard = prestaviš vžig nazaj advance = prastaviš vžig naprej  A ni tako ? ",
    "user": "IceIceBaby"
  },
  {
    "message": "Kaj je zate nazaj in kaj naprej, ne vem.  Retard je zakasnjen. Delay pomeni tudi zakasnjen. Zame je naprej v smeri vrtenja motorja. Pomeni, da je bat že čez zgornjo mrtvo točko (ali vsaj bližje), ko pride do vžiga. Retard (delay) - zakasnitev in tudi tisti potenciometer na moji mašini ZMANJŠA predvžig. ",
    "user": "kekz"
  },
  {
    "message": "Jaz imam trenutno na 15 stopin BTDC (before top dead center), torej pred zgornjo točko. Če dam vžig naprej (advance) ga premaknem proti TDC in avto bo klenkal. Če ga premaknem nazaj (retard) bo delal tudi na 95 oktanca brez klenkanja. ",
    "user": "IceIceBaby"
  },
  {
    "message": "Še kratka štorija, kako sem jaz \"kuhal\" bencin v študentskih letih.    Za surovino sem uporabljal staro motorno olje. Potem sem si sešvasal dve posodi, 1. je bila uparjalnik in reakcijska posoda, druga pa frakcijski stolp. Uporabil sem bojlerje. Ni se mi dalo narediti še kondenzatorja, zato sem izhode napeljal kar v sodčke polne hladne vode.  V uparjalnik sem dal mrežico in gor katalizator. Kot katalizator sem uporabljal glino. Če se kdo sprašuje, zakaj se v dovodih goriva najde fin oranžno rjav prah. To je zaradi gline, katalizatorja pri krekiranju ogljikovodikov. Para je šla v frakcijsko posodo, kjer se je v različnih stopnjah kondenzirala različna frakcija (glede na vrelišče) in v hladni vodi se je dokončno kondenziralo. Potem sem ga še prečistil težjih frakcij s hlajenjem na -20 stopinj in filtriranjem (naravnim putem, delal sem pozimi  )  Koliko oktanov je imel bencin? Nimam pojma, ampak najbrž kar precej, ker je zelo smrdel, torej je imel veliko aromatov (cikličnih spojin), ki imajo veliko oktanov. Kuril sem ga v mojem prejšnjem avtu. Za popravljanje oktanskega števila sem kljub vsemu dodajal alkohol.   Nakuhal sem tudi kar nekaj zelo kvalitetnega dizla. Podoben postopek (samo destilacija, brez krekiranja), kot surovina kurilno olje. Izločil sem barvilo in parafine (s hlajenjem).  Nekoč ko sem izključil napravo, se je začela kondenzacija v uparjalniku in podtlak je potegnil nazaj hladno vodo (v uparjalnik s 600 stopinjami). Nastal je precej velik pritisk in ven je začela bruhati para. Cela soseska je bila v megli, skozi cev je namreč bruhala ven para obrnjena v tla in pritisk je naredil precejšnjo luknjo v asfalt. Počilo na srečo ni nič (samo bojler se je \"napihnil\").  ",
    "user": "kekz"
  },
  {
    "message": "\"Jaz imam trenutno na 15 stopin BTDC (before top dead center), torej pred zgornjo točko. Če dam vžig naprej (advance) ga premaknem proti TDC in avto bo klenkal. Če ga premaknem nazaj (retard) bo delal tudi na 95 oktanca brez klenkanja.\"  OBRATNO! Če ga zakasniš (retard/delay), ga premakneš naprej proti TDC in NE bo klenkal. Preberi že enkrat malo literature, ki sem jo dal dovolj. Zakasniti pomeni, da bo vžgal kasneje! Manj pred zgornjo mrtvo točko.  Če pa že ne verjameš literaturi, pa naredi poizkus (če si upaš  ). Sem sešraufal veliko motorjev in uglaševal vse živo od vžiga do kotov krmiljenja ročičja (ventilov) ... ",
    "user": "kekz"
  },
  {
    "message": "Še ena slikca, ki kaže, kako prihaja do klenkanja PO (kasneje!) VŽIGU vžigalne svečke. Klenkanje ni navaden samovžig, ki se zgodi pred vžigom vžigalne svečke.    ",
    "user": "kekz"
  },
  {
    "message": "A mi lahko kdo odgovori na to vprašanje:  Kaj lahko sklepamo iz tega, da je oktansko število etanola višje od bencina? Kaj to dejansko pomeni? ",
    "user": "_marko"
  },
  {
    "message": "To pomeni, da je etanol sposoben prestat visja kompresijska razmerja brez samovzigov kot bencin. Odpornost na samovzig je definicija oktanskega stevila, gorivo z visjim oktanskim stevilom tezje zagori. To se ne pomeni, da je etanol \"boljse\" ali \"bolj zmogljivo\" gorivo kot bencin, ceprav se visja kompresijska razmerja pogosto srecajo v bolj zmogljivih motorjih (turbo charged), ki zahtevajo temu ustrezno, visje oktansko gorivo. Najbolj ekstremno mocni batni motorji, npr. v drag racerjih, delujejo brez izjeme na alkoholna goriva, ki imajo bistveno visje oktansko stevilo kot bencini. Bencini niso energetsko nic slabse gorivo, vendar si z bencini ne morejo privoscit taksne stopnje kompresije in s tem moci, kot si jo lahko z visokooktanskim etanolom. ",
    "user": "LoneWolf"
  },
  {
    "message": "To sicer drži, ampak alkoholi so po drugi strani energetsko siromašnejši. To pomeni, da boš imel pri enaki moči dosti večjo porabo goriva. Etanol vsebuje (po spominu) približno pol manj energije kot bencin. ",
    "user": "kekz"
  },
  {
    "message": "Glavna razlika, ki vpliva na porabo, je optimalno razmerje mesanice goriva in zraka pri izgorevanju. Takole iz glave, za bencin znasa nekje 1:12 (bencin:zrak), pri etanolu pa okoli 1:6 - za vsak brizg goriva v bat torej porabis se enkrat vec etanola kot bencina. Energetsko je etanol okoli 25% slabsi od bencina, zato je poraba etanola pri enaki moci priblizno za enak odstotek vecja od porabe bencina. Po drugi strani je etanol obicajno cenejsi od bencina, predvsem pa prijaznejsi do okolja - v Braziliji ze desetletja prakticno vsi vozijo na etanol. ",
    "user": "LoneWolf"
  },
  {
    "message": "Bioetanol ima oktansko število 104. To pomeni, da je je \"enak\" motor v primerjavi z bencinskim zmožen razvit več moči. Primer Saab: bencin: 150PS, etanol 180PS.  Bioetanol je cenejši. Je pa res, da 1l etanola vsebuje manj energije kot 1l bencina in je zato poraba večja. ",
    "user": "_marko"
  },
  {
    "message": "_marko kolikokrat smo ze ponovili da oktansko stevilo NIMA NIKAKRSNE POVEZAVE s mocjo ?!!??   in ne, ce bi v 150 konjskega bencinarja namest bencina tankal cisti etanol, bi imel bistveno manj konjev ker je energijsko bolj siromasen od bencina !  ponavadi se nikol ne daje cistega etanola ampak mesanico bencin etanol. npr E15 gorivo vsebuje 15% etanola in 85% benza, najvisja mesanica mislim da je E85, torej 85% etanola, 15% bencina.  VISJE OKTANSKO STEVILO NIMA VEZE S VISJO MOCJO, TO JE POSLEDICA ENERGIJSKE VREDNOSTI GORIVA ",
    "user": "robert512"
  },
  {
    "message": "robert: Ok, to je bilo iz linka. Rad bi si pač razjasnil stvar.   Preberi!  \"Bioethanol is slightly more flammable than gasoline and has a high octane rating of 104. \"That means the horsepower of an ethanol-powered engine is about 180,\" Bergström calculates. \"That's 30 more than an engine fuelled with gasoline.\"\" ",
    "user": "_marko"
  },
  {
    "message": "Robert:  Nočem jaz v tej temi pametovat, ampak delam seminarsko na modifikacijo organizmov, da bi lahko predelovali ligno-celuloso v etanol. Ker do zdaj tole lahko delajo le neke gljive. Radi bi pa te poti vnesli v bakterije.  Končni organizem bi lahko presnovljal 6C in 5C sladkorje... od celuloze do ksiloze.  Zato bi rad videl koliko je tisti link dejansko vreden. ",
    "user": "_marko"
  },
  {
    "message": "->VISJE OKTANSKO STEVILO NIMA VEZE S VISJO MOCJO, TO JE POSLEDICA ENERGIJSKE VREDNOSTI GORIVA  A ni energijska vrednost bencina večja?  Bom popoldan prebral temo še enkrat, da nebom pisal tumarij... ",
    "user": "_marko"
  },
  {
    "message": "Marko, energijska vrednost etanola je manjsa od bencina. Vecjo moc pri etanolu dobis na racun vecje porabe, poglej si se enkrat optimalna razmerja mesanice gorivo:zrak za bencin in etanol. Ob vsakem delovnem gibu bata pri enaki prostornini cilindra izgori priblizno se enkrat vec etanola kot bencina, da dobis optimalno izgorevanje - od tu vecja moc motorja na etanol, na racun porabe. Glavna prednost etanola je visje oktansko stevilo in s tem sposobnost vecje kompresije v zmoglivejsih motorjih, in ekoloska ustreznost izgorevanja. ",
    "user": "LoneWolf"
  },
  {
    "message": "Sem vprašal na faxu in odgovor glede oktanskega števila je bil, da je višje zaradi prisotnega kisika v molekuli etanola. Morate pa vedet, da je to rekel biotehnolog in ne kak strojnik ali kaj podobnega :)  Mi pa je jasno, da se večja moč zagotovi zaradi večje porabe etanola.  Hvala za odgovore. ",
    "user": "_marko"
  },
  {
    "message": "Glede na to, da so po novem razlike v ceni med 100 oktanskim in 95 oktanskim gorivom zelo majhne - ali bi se sedaj res splačalo tankati 100 oktanskega? Recimo - v VW Polo 1.2 6V, ki naredi 75km na dan? ",
    "user": "Vanich"
  },
  {
    "message": "enako tule... 1.4 rover (75KM) Dvomim, da ma ta stara kripa kake senzorje, da zna izkoristit tolk več oktanov... ali pač ? ",
    "user": "hojnikb"
  },
  {
    "message": "Jezst že skoz tankam 100 oktanca (i30 2010). Razlika v ceni je itaq dost majhna. Pride pa do izraza pri motorjih s turbo polnilnikom oz pri visokokompresijskih motorjih, tud če so brez turbota. ",
    "user": "RejZoR"
  },
  {
    "message": "Ham, 100 oktanski je bol za wrx sti, lancer evo in podobna vozila. Pri takih malih in starih jajčkih bo bolj placebo, kako dela bolje. ",
    "user": "GTX970"
  },
  {
    "message": " Vanich je 5. jan 2015 ob 17:51 izjavil:Glede na to, da so po novem razlike v ceni med 100 oktanskim in 95 oktanskim gorivom zelo majhne - ali bi se sedaj res splačalo tankati 100 oktanskega? Recimo - v VW Polo 1.2 6V, ki naredi 75km na dan?  V bistvu se zna zgoditi, da bo s 100 oktancem višja poraba ob enaki zmogljivosti. Tako je bilo recimo pri Polotu z 1.0 mašino. ",
    "user": "jest10"
  },
  {
    "message": "Dajte si že enkrat razčistit, kaj je to \"antidetonacijsko\" oz.oktansko število (standard) in kaj vpliva na to (v glavnem, dodatek bencinu benzen npr.). Pa kako so razdeljene frakcije pri destilaciji nafte! Vam bo bolj jasno! Pa tudi kvaliteta (sestava) motornega bencina/goriva je odvisna predvsem od kvalitete rafinata oz.rafinerije, nekaj pa tudi od pogojev skladiščenja (v raznih rezervoarjih!) ...  In ker trgovci (vsi distributerji) kupujejo bencin tam kjer je za njih trenutno najugodneje, se lahko komot zgodi, da je pri istem trgovcu ala Petrol ena sarža dobra, druga pa manj! Kakor naletiš! Tako tudi varira kvaliteta in s tem tudi poraba pri istem avtu malce varira! , medtem ko je oktansko število npr.enako! (mora biti! , da se ne bi motorji brez veze več kvarili!) Pa tudi različni motorji se različno odzivajo na kvaliteto bencina ...  Večjo kompresijo kot ima motor, višje oktansko število mora imet bencin !!! da ne prihaja do \"klenkanja\" = predčasnega samovžiga mešanice zraka in goriva! Preveriš komot tako, da poleti pregreto mašino, ki npr. fura min.95 okt.bencin voziš; če je vse v redu OK, če so težave vsaj poleti tankaš 98 oktanskega! Z leti/znucanjem se kompresija mašine zmanjšuje, pa prebavi tudi lahko poleti npr.95 oktanskega, ki ga kot nova ni najbolje!  Bolj \"navite\" mašine z večjo kompresijo (večjo močjo v KW na L prostornine), pač rabijo praviloma višjeoktanski bencin! Ti piše v \"owners manualu\", kakšen bencin (okt.št.) je zahteva za tvoj avtič!  Danes je očitno moderno biti \"glup\", da te lahko avto-servisi in naftni trgovci nategujejo z reklamami v stilu one OMV reklame o superDuper 100 bencinu z večjo močjo  ... in najbolj žalostno je, da folk pada ne te fore ... ajoj, čudno, da niso dizelsko gorivo (okt.št.110+) tudi z \"oktani\" reklamirali  ... ah, vidi moj podpis  ... ",
    "user": "Spajky"
  },
  {
    "message": "To ne drži čist za firme, ki imajo svoje rafinerije. Petrol jih pač nima, zato pa kupuje na prostem trgu. ",
    "user": "RejZoR"
  },
  {
    "message": " RejZoR je 5. jan 2015 ob 22:21 izjavil:To ne drži čist za firme, ki imajo svoje rafinerije. Petrol jih pač nima, zato pa kupuje na prostem trgu.   kot je meni zatrdil bivši član uprave Petrola, ga dobavljajo od države iz skladišč v Kopru, tako kot tudi OMV. ",
    "user": "sandmat"
  },
  {
    "message": " GTX970 je 5. jan 2015 ob 18:34 izjavil:Ham, 100 oktanski je bol za wrx sti, lancer evo in podobna vozila. Pri takih malih in starih jajčkih bo bolj placebo, kako dela bolje.   Potem pa nimaš pojma, kaj oktani sploh pomenijo in kakšna je razlika med 95 in 100 oktancem. ",
    "user": "krneki0001"
  },
  {
    "message": " krneki0001 je 6. jan 2015 ob 09:16 izjavil: Potem pa nimaš pojma, kaj oktani sploh pomenijo in kakšna je razlika med 95 in 100 oktancem.   kaj pa je pri 15 let stari 1.0 NA mašini drugega kot placebo? :) ",
    "user": "sandmat"
  },
  {
    "message": " sandmat je 6. jan 2015 ob 09:17 izjavil:krneki0001 je 6. jan 2015 ob 09:16 izjavil: Potem pa nimaš pojma, kaj oktani sploh pomenijo in kakšna je razlika med 95 in 100 oktancem.   kaj pa je pri 15 let stari 1.0 NA mašini drugega kot placebo? :)   100 oktanski bencin ti bo naredil to, da avto ne bo klenkal, ne pa da ti bo dal več moči. Poanta je v tem, da pri 95 oktancu lahko motor klenka, ker se vžge gorivo že preden so vse stvari (bati in ventili ter iskra) na pravem mestu. S 100 oktancem se dvigne ta prag samovžiga in avto lepše dela, ne pa da ima večjo moč in boljši izkoristek. ",
    "user": "krneki0001"
  },
  {
    "message": "še enkrat: kaj pa je pri 15 let stari 1.0 NA mašini drugega kot placebo? :)  nisem vprašal kje je razlika pri vžigu, ampak kaj to po tvojem mnenju pomeni za nekoga, ki bo tankal 5 centov dražje v mašino, ki itak ne izkorišča višje temperature vžiga 100 oktanskega bencina? ",
    "user": "sandmat"
  },
  {
    "message": "Moj punto letnik 1999 je na začetku tankanja 100 oktanskega bencina pospeševal kot nor. Kot pubertetnik, prvič na ekstaziju. Nisem si upal niti do konca gas stisnit.  Z leti, ko je kompresija padla, in ko je avto postal odvisnik, je pa laufal normalno ... Ga je pa 95 oktanski čisto zadušil. Je delal, ampak ne tako dobro kot s 100tko. Slabši pospeški ... ",
    "user": "Invictus"
  },
  {
    "message": " sandmat je 6. jan 2015 ob 09:26 izjavil:še enkrat: kaj pa je pri 15 let stari 1.0 NA mašini drugega kot placebo? :)  nisem vprašal kje je razlika pri vžigu, ampak kaj to po tvojem mnenju pomeni za nekoga, ki bo tankal 5 centov dražje v mašino, ki itak ne izkorišča višje temperature vžiga 100 oktanskega bencina?   Kaj pomeni klenkanje? Nepravilen vžig goriva!!! In če je nepravilen, to pomeni da potegne za sabo še dodatne nevšečnosti. In če že samo vžig pravilno dela, bo mašina delovala dlje, kot če mora celo življenje klenkat. ",
    "user": "krneki0001"
  },
  {
    "message": "Ahhh - bom rizkiral za vsaj ene pol tanka 100 oktanca 14-ega ob plači, pa bomo videli.  Saj škodovati pa ne more? ",
    "user": "Vanich"
  },
  {
    "message": " krneki0001 je 6. jan 2015 ob 09:37 izjavil: Kaj pomeni klenkanje? Nepravilen vžig goriva!!! In če je nepravilen, to pomeni da potegne za sabo še dodatne nevšečnosti. In če že samo vžig pravilno dela, bo mašina delovala dlje, kot če mora celo življenje klenkat.   15 let stara 1.0 NA mašina bo klenkala z 95 oktancem? :) ",
    "user": "sandmat"
  },
  {
    "message": " sandmat je 6. jan 2015 ob 10:11 izjavil:krneki0001 je 6. jan 2015 ob 09:37 izjavil: Kaj pomeni klenkanje? Nepravilen vžig goriva!!! In če je nepravilen, to pomeni da potegne za sabo še dodatne nevšečnosti. In če že samo vžig pravilno dela, bo mašina delovala dlje, kot če mora celo življenje klenkat.   15 let stara 1.0 NA mašina bo klenkala z 95 oktancem? :)  Itak Heh, če ne pretiravaš z obrati, taka mašina normalno deluje še z 91 oktancem(kar skoraj zihr piše tudi v navodilih). ",
    "user": "jest10"
  },
  {
    "message": " jest10 je 6. jan 2015 ob 10:14 izjavil:sandmat je 6. jan 2015 ob 10:11 izjavil:krneki0001 je 6. jan 2015 ob 09:37 izjavil: Kaj pomeni klenkanje? Nepravilen vžig goriva!!! In če je nepravilen, to pomeni da potegne za sabo še dodatne nevšečnosti. In če že samo vžig pravilno dela, bo mašina delovala dlje, kot če mora celo življenje klenkat.   15 let stara 1.0 NA mašina bo klenkala z 95 oktancem? :)  Itak Heh, če ne pretiravaš z obrati, taka mašina normalno deluje še z 91 oktancem(kar skoraj zihr piše tudi v navodilih).   Z 91 oktancem ni prav velik avtov delalo. Velika večina včasih pa jih je z 98 osvinčenim bencinom. ",
    "user": "krneki0001"
  },
  {
    "message": "S 95 osvinčenim pa res. ",
    "user": "jest10"
  },
  {
    "message": " krneki0001 je 6. jan 2015 ob 12:03 izjavil: Z 91 oktancem ni prav velik avtov delalo. Velika večina včasih pa jih je z 98 osvinčenim bencinom.   vse euro 3 mašine pri nas so imele v manualu napisano RON 91 - 98. Zakaj jih potem večina ne bi delala? ",
    "user": "sandmat"
  },
  {
    "message": " sandmat je 6. jan 2015 ob 13:50 izjavil:krneki0001 je 6. jan 2015 ob 12:03 izjavil: Z 91 oktancem ni prav velik avtov delalo. Velika večina včasih pa jih je z 98 osvinčenim bencinom.   vse euro 3 mašine pri nas so imele v manualu napisano RON 91 - 98. Zakaj jih potem večina ne bi delala?   Sej imajo še vedno napisano enako, pa si kdaj tankal 91 oktanca? V sloveniji je na pumpah bil 95 in 98 osvinčen in 95 neosvinčen, potem so pa prešli samo na 98 osvinčen in 95 ter 98 neosvinčen (v medvodah na klancu pa je bila ena izmed prvih pump, ki je imela 100 oktanca neosvinčenega.) Na koncu so samo 98 osvinčenega ukinili.  Uglavnem zelo malo pump je imelo 91 oktanca in zelo malo ljudi ga je tankalo pri nas. ",
    "user": "krneki0001"
  },
  {
    "message": "91 oktanskega se je dobilo prakticno na vsaki pumpi, se v casu Jugoslavije, tisto je bil Normal bencin, bil je pa tudi 95 oktanski, ki se mu je reklo pa Super. 98 oktanski je prisel kasneje. ",
    "user": "BigWhale"
  },
  {
    "message": "V času juge je bil to normal, ja, potem je pa kar zginil nekam v neznano. Vsaj jaz sem ga zelo malokrat opazil (recimo nekje od leta 1998 naprej). ",
    "user": "krneki0001"
  },
  {
    "message": "V času yuge se je tankalo tudi 86 oktanski bencin, hrošči, katerce, fički niso imeli nobenih problem s tem, pač drugi časi. ",
    "user": "dzinks63"
  },
  {
    "message": " Invictus je 6. jan 2015 ob 09:29 izjavil:Moj punto letnik 1999 je na začetku tankanja 100 oktanskega bencina pospeševal kot nor. Kot pubertetnik, prvič na ekstaziju. Nisem si upal niti do konca gas stisnit.  Z leti, ko je kompresija padla, in ko je avto postal odvisnik, je pa laufal normalno ... Ga je pa 95 oktanski čisto zadušil. Je delal, ampak ne tako dobro kot s 100tko. Slabši pospeški ...   Verjetno je bil del tega tudi to, da si se ti navadil toliko na 100tko, da je bila 95ka premalo :) ",
    "user": "negotiator"
  },
  {
    "message": " dzinks63 je 6. jan 2015 ob 16:02 izjavil:V času yuge se je tankalo tudi 86 oktanski bencin, hrošči, katerce, fički niso imeli nobenih problem s tem, pač drugi časi.   Seveda niso imeli, ko pa niso imel take kompresije kot moderni motorji. Če nimaš velike kompresije se ti tud bencin ne bo vžigal pri nižjih oktanskih vrednostih. ",
    "user": "RejZoR"
  },
  {
    "message": " dzinks63 je 6. jan 2015 ob 16:02 izjavil:V času yuge se je tankalo tudi 86 oktanski bencin, hrošči, katerce, fički niso imeli nobenih problem s tem, pač drugi časi.   uaz (ruska zadeva) ima še danes 1:7.8 kompresijsko razmerje in 2 tanka. Eden za bencin in drugi za petrolej. Vžgeš ga na bencin in preklopiš potem na petrolej, pa se avto brez problema vozi. ",
    "user": "krneki0001"
  },
  {
    "message": "~ Petrolej=kerozin (nekoč am.\"gasoline\"; ameri danes pravijo tako za bencin) = vmesna frakcija med kurilcem/dizlom in bencinom; White spirit=extralahki petrolej; običani \"težji\" je pa za \"lanterne\" ali kot dodatek dizlu (za zimski dizel vmešan in pa za reaktivce furat) ... nekaj takega ... jah, extra stare \"rage\" s kompresijskim razmerjam kot uni UAZ gori ali Willis Jeep (ww-II) so res požrle, kar si mu nalil v tank  .. ",
    "user": "Spajky"
  },
  {
    "message": "Sej podobno je pri tankih. Laufajo na vse kar je vnetljivo, od bencina do nafte, rastlinskega olja iz trgovine pa do uporabljenega olja iz McDonaldsa od cvrtja. Ker med vojno pač nimaš opcije okol iskat črpalke s pravim gorivom... ",
    "user": "RejZoR"
  },
  {
    "message": " Spajky je 7. jan 2015 ob 16:30 izjavil:~ Petrolej=kerozin (nekoč am.\"gasoline\"; ameri danes pravijo tako za bencin) = vmesna frakcija med kurilcem/dizlom in bencinom; White spirit=extralahki petrolej; običani \"težji\" je pa za \"lanterne\" ali kot dodatek dizlu (za zimski dizel vmešan in pa za reaktivce furat) ... nekaj takega ... jah, extra stare \"rage\" s kompresijskim razmerjam kot uni UAZ gori ali Willis Jeep (ww-II) so res požrle, kar si mu nalil v tank  ..   Pertolej != kerozin  Ko predeluješ surovo nafto, je prva stvar, ki se izloči plin nekje pri 35 stopinjah celzija, potem med 35 in 70 stopinjah celzija priteče petrolej, med 70 in 180 stopinj priteče bencin, in šele nad 180 in do 240 stopinj pride ven kerozin. Od 240 stopinj naprtej pa plinsko olje D2 - ki pa je gorivo za dizelske agregate.  Petrolej je bolj podoben bencinu, kerozin je pa zelo umazana nafta. Dizelski agregat na petrolej ne deluje, na kerozin pa brez problemov. ",
    "user": "krneki0001"
  },
  {
    "message": " krneki0001 je 7. jan 2015 ob 20:43 izjavil:Spajky je 7. jan 2015 ob 16:30 izjavil:~ Petrolej=kerozin (nekoč am.\"gasoline\"; ameri danes pravijo tako za bencin) = vmesna frakcija med kurilcem/dizlom in bencinom; White spirit=extralahki petrolej; običani \"težji\" je pa za \"lanterne\" ali kot dodatek dizlu (za zimski dizel vmešan in pa za reaktivce furat) ... nekaj takega ... jah, extra stare \"rage\" s kompresijskim razmerjam kot uni UAZ gori ali Willis Jeep (ww-II) so res požrle, kar si mu nalil v tank  ..   Pertolej != kerozin  Ko predeluješ surovo nafto, je prva stvar, ki se izloči plin nekje pri 35 stopinjah celzija, potem med 35 in 70 stopinjah celzija priteče petrolej, med 70 in 180 stopinj priteče bencin, in šele nad 180 in do 240 stopinj pride ven kerozin. Od 240 stopinj naprtej pa plinsko olje D2 - ki pa je gorivo za dizelske agregate.  Petrolej je bolj podoben bencinu, kerozin je pa zelo umazana nafta. Dizelski agregat na petrolej ne deluje, na kerozin pa brez problemov.  Petrolej je destilacijski produkt nafte, ki vre pri 180-300oC. Poznamo svetilni petrolej, motorni petrolej, industrijski petrolej in pretolej za peči. ... ",
    "user": "jest10"
  },
  {
    "message": "kerozin je pa zelo umazana nafta Daj raje nehaj. Kerozin @ Wikipedia   ",
    "user": "GTX970"
  },
  {
    "message": "Vprasajte se ali vas zanima kaj je kerozin ali pa kaj je kerosene? Kerosene je v bistvu petrolej.  Kerozin je pa jet-fuel. Res pa je, da je jet-fuel mesanica v kateri je tudi petrolej. :) ",
    "user": "BigWhale"
  },
  {
    "message": "Očitno si različno razlagamo, kaj je petrolej in kaj kerozin.   ",
    "user": "krneki0001"
  },
  {
    "message": "V bistvu je problem, da je teh izrazov polno, ki se med seboj zamenjujejo, pa vedno ne pomenijo iste zadeve. Ze ce wikipedio pogledas ima razlike med slovenskimi in angleskimi vnosi in je v resnici precej zmede.  To, da so stvari ob odkritju poimenovali po nekaterih stvareh, ki so jim bile znane, ne pomaga prav dosti. :) ",
    "user": "BigWhale"
  },
  {
    "message": " krneki0001 je 8. jan 2015 ob 22:36 izjavil:Očitno si različno razlagamo, kaj je petrolej in kaj kerozin.     ta shema destilacije je čisti fail       ",
    "user": "_commandos_"
  },
  {
    "message": " _commandos_ je 9. jan 2015 ob 21:43 izjavil:krneki0001 je 8. jan 2015 ob 22:36 izjavil:Očitno si različno razlagamo, kaj je petrolej in kaj kerozin.     ta shema destilacije je čisti fail         Očitno ni, samo vedet moraš kaj gledaš. Na tvojih petroleja sploh ni. Temperature so pa itak zelo prilagodljive. Namreč v osnovi naj bi bencin pridobivali pri temperaturah od 70 do 180 stopinj celzija (lahko preverljivo). ",
    "user": "krneki0001"
  },
  {
    "message": "Zivjo,mene pa zanima kaj priporočate za Bmw compact 1.6 16V  95 oktanski al 100 oktanski bencin...kolega tanka a100 na Compaktu pravi da je boljse,jaz tankam 95 pa me zanima samo,vase mnenje... Lp ",
    "user": "Denis16"
  },
  {
    "message": " Denis16 je 1. maj 2017 ob 21:21 izjavil:Zivjo,mene pa zanima kaj prrocate za Bmw compact 1.6 16V  95 oktanski al 100 oktanski bencin...kolega tanka a100 na Compaktu pravi da je boljse,jaz tankam 95 pa me zanima samo,vase mnenje... Lp   Tankaj za kokr je motor delan in ne kompliciraj. Tudi tista imaginarna razlika ni vredna ekstra evra za gorivo. Oktansko število ne definira energijske vrednosti bencina ampak je v funkciji stabilizatorja da ne pride do neželenega samovžiga. Včasih so za stabilizator dodajali svinec a je danes to že zgodovina. Posledica samovžiga je potrkavanje motorja \"klenkanje\" ki pa ni zdravo. Možno je da se zazna mirnejši tek ampak profita ni pa nobenega s tankanjem višjeoktanskega bencina. ",
    "user": "Unknown_001"
  },
  {
    "message": "Saj je meni vseeno al vsi pravijo da je 100 oktanski boljsi ter da skoraj vsak ki ma Bmwja tanka 100 oktanskega,kar je meni vseeno ;) Samo sem vprasal za mnenja ",
    "user": "Denis16"
  },
  {
    "message": " Denis16 je 1. maj 2017 ob 21:28 izjavil:Saj je meni vseeno al vsi pravijo da je 100 oktanski boljsi ter da skoraj vsak ki ma Bmwja tanka 100 oktanskega,kar je meni vseeno ;) Samo sem vprasal za mnenja   Dobro je da veš kako stvari delujejo. Potem vidiš da je vse skupaj tako kot religija. Ljudje verjamejo v nekaj ker niso DRUGAČE kot z napak pridigo podučeni. Piši za uho. ",
    "user": "Unknown_001"
  },
  {
    "message": "Hvala lepa,vendar vseeno nevem zakaj jih tolko ponizuje 95 oktanski bencin in tolko hvalijo 100 oktanskega... Lp ",
    "user": "Denis16"
  },
  {
    "message": " Denis16 je 1. maj 2017 ob 21:36 izjavil:Hvala lepa,vendar vseeno nevem zakaj jih tolko ponizuje 95 oktanski bencin in tolko hvalijo 100 oktanskega... Lp   Nek se vidi raskoš ",
    "user": "Unknown_001"
  },
  {
    "message": "Predlagam, da pogledas v servisno knjizico svojega avtomobila, pa bos videl. Vceraj sem imel v rokah knjizico od 330 bencin, letnik 2017, pise da se toci 95 oktan, da je ok tud E10 in pa \"BMW reccommends quality Shell fuels.\" :) ",
    "user": "zzz_side"
  },
  {
    "message": " Denis16 je 1. maj 2017 ob 21:28 izjavil:Saj je meni vseeno al vsi pravijo da je 100 oktanski boljsi ter da skoraj vsak ki ma Bmwja tanka 100 oktanskega,kar je meni vseeno ;) Samo sem vprasal za mnenja  Čisto odvisno od prodajanega artikla. V nekaterih primerih da dober 95 več od sebe kot slab 98/100  PS Testov pri nas menda ne dele nihče. ",
    "user": "next3steps"
  },
  {
    "message": "Mislim,da je kr vseeno kaj tankaš,tankaj glede na ročke...tista ki ti je bližje tanku s tisto tankaj al pa random ko hočeš malo spremembe...opazil tak ne boš razlike,škodit ne more. ",
    "user": "loveJDM"
  },
  {
    "message": " Denis16 je 1. maj 2017 ob 21:21 izjavil:Zivjo,mene pa zanima kaj priporočate za Bmw compact 1.6 16V  95 oktanski al 100 oktanski bencin...kolega tanka a100 na Compaktu pravi da je boljse,jaz tankam 95 pa me zanima samo,vase mnenje... Lp  Kaj konkretno te sploh zanima, če bodo boljši pospeški? Če to, potem razlike ne boš opazil, kvečjem pa 0,05s pri 40-140km/h, ampak ne moreš vedet ali je to pogrešek pri merjenju ali razlika v bencinu. Pri atmosfercu se še največ pozna temperatura zraka, idealna je 0-10°C. To prideš že napram 15°C na razliko 0,3s pri 80-120, glede na avgust pa skoraj 0,5s. Pa seveda če imaš prazen ali poln tank, ker to je 50kg razlike. Pri mojem je razlika nekje 0,15s pri 40-140 in 80-120. ",
    "user": "GrimReaper"
  },
  {
    "message": "bencin je precej lažji od vode, tko da prazen 50L tak ti profitira cca 30Kg ",
    "user": "hojnikb"
  },
  {
    "message": " Denis16 je 1. maj 2017 ob 21:21 izjavil:Zivjo,mene pa zanima kaj priporočate za Bmw compact 1.6 16V    Motor je 8V. Drugace poglej sam na netu za meritve, ali kej v smislu \"premium fuel test\".   Primer https://paultan.org/2015/02/04/ron-95-v... ",
    "user": "Blinder"
  },
  {
    "message": " Denis16 je 1. maj 2017 ob 21:36 izjavil:Hvala lepa,vendar vseeno nevem zakaj jih tolko ponizuje 95 oktanski bencin in tolko hvalijo 100 oktanskega... Lp   temu se pač reče davek na BMW. Ja motor bo z 100 oktancem res zdržal namesto 1,5M km, 1,7M km. do takrat boš pa moral na motorju tako ali tako že vsaj eno generalko naredit zaradi obrabe vseh ostalih delov, ki z gorivom nimajo praktično nobene veze. ",
    "user": "šernk"
  },
  {
    "message": "Da prispevam se moje informacije tipa babarekla. Sem se pogovarjal tukaj z BMW prodajalcem, VW Audi Porsche serviserjem, BMW mehanikom itd.  Rekl so nemski 95 je po kvaliteti, kot slovenski 100. Zato pa so servisni intervali v nemciji daljsi. Odpri servisno knjigo pa bos videl za katero Regionalno cono mas servisne intervale. ",
    "user": "m0LN4r"
  },
  {
    "message": "Servisni interval ma veze z oktani? Japajade. ",
    "user": "steev"
  },
  {
    "message": " m0LN4r je 2. maj 2017 ob 10:51 izjavil:Da prispevam se moje informacije tipa babarekla. Sem se pogovarjal tukaj z BMW prodajalcem, VW Audi Porsche serviserjem, BMW mehanikom itd.  Rekl so nemski 95 je po kvaliteti, kot slovenski 100. Zato pa so servisni intervali v nemciji daljsi. Odpri servisno knjigo pa bos videl za katero Regionalno cono mas servisne intervale.  Čisti buffet nivo razprave,  oktani nimajo nikaršne veze s servisnimi intervali. Način vožnje (mestna, relacija) pa prispeva k različnemu servisnemu intervalu, opažam sam, da nastavljena vrednost intervala ni toliko km, ampak posveti lučka za servis tudi kdaj prej. ",
    "user": "harvey"
  },
  {
    "message": " harvey je 2. maj 2017 ob 11:25 izjavil:m0LN4r je 2. maj 2017 ob 10:51 izjavil:Da prispevam se moje informacije tipa babarekla. Sem se pogovarjal tukaj z BMW prodajalcem, VW Audi Porsche serviserjem, BMW mehanikom itd.  Rekl so nemski 95 je po kvaliteti, kot slovenski 100. Zato pa so servisni intervali v nemciji daljsi. Odpri servisno knjigo pa bos videl za katero Regionalno cono mas servisne intervale.  Čisti buffet nivo razprave,  oktani nimajo nikaršne veze s servisnimi intervali. Način vožnje (mestna, relacija) pa prispeva k različnemu servisnemu intervalu, opažam sam, da nastavljena vrednost intervala ni toliko km, ampak posveti lučka za servis tudi kdaj prej.   Po mojih izkušnjah prodajalci v SLO večinoma nimajo pojma kaj prodajajo. Imajo pa brošuro dobro naštudirano. ",
    "user": "Unknown_001"
  },
  {
    "message": "Me prav zanima če bo čez 20 let tudi debata katera elektrika je bojša za avto napolnit ... :D ",
    "user": "pegasus"
  },
  {
    "message": "ja v rusiji tankajo vodko pa delajo servise zarad tega sam na 200k km   servisni interval je bolj pogojen z oljem kot pa z bencinom. zato se pa res lahko razlikuje, saj so olja za različna podnebja različna, potem se lahko razlikuje še glede na način uporabe (kratke dolge razdalje) vse to pa ponavadi piše v servisni knjižici, razen če naknadno spreminjajo intervale.  kvaliteta bencina in oktansko število imata pa skupnega tolk kot črna in bela barva. V samo kvaliteto se ne bom spuščal, ker je ne poznam na EU nivoju torej nimam ideje kje so avstrijci in nemci glede tega. Pa italijani tud, vse kar vem je da so 15 let nazaj bili italijani daleč pred nami po kvaliteti goriva, za danes pa ne morem trditi ker bankrotiram če grem v italijo na agip tankat  ",
    "user": "šernk"
  },
  {
    "message": " harvey je 2. maj 2017 ob 11:25 izjavil:m0LN4r je 2. maj 2017 ob 10:51 izjavil:Da prispevam se moje informacije tipa babarekla. Sem se pogovarjal tukaj z BMW prodajalcem, VW Audi Porsche serviserjem, BMW mehanikom itd.  Rekl so nemski 95 je po kvaliteti, kot slovenski 100. Zato pa so servisni intervali v nemciji daljsi. Odpri servisno knjigo pa bos videl za katero Regionalno cono mas servisne intervale.  Čisti buffet nivo razprave,  oktani nimajo nikaršne veze s servisnimi intervali. Način vožnje (mestna, relacija) pa prispeva k različnemu servisnemu intervalu, opažam sam, da nastavljena vrednost intervala ni toliko km, ampak posveti lučka za servis tudi kdaj prej.  V moji servisni knjigi je pisalo tocno to pod zvezdico pri servis kategoriji (c0 ali c1) al neki tazga je blo. *Zaradi slabse kakovosti goriv v dolocenih dezelah je servisni interval krajsi Ko sem v nemciji preregistriral avto, so to spremenili na C0. ",
    "user": "m0LN4r"
  },
  {
    "message": "Ko sem v nemciji preregistriral avto, so to spremenili na C0.  kdo je to spremenil? upam da se zavedaš da mi imamo nekajkrat boljše gorivo kot je recimo v bosni in da je naše gorivo zadovoljive kakovosti za EU merila. V bosni recimo pa pridemo na popolnoma drug nivo kvalitete goriv. ",
    "user": "šernk"
  },
  {
    "message": "Sever ali zahod - boljše gorivo. Slovenija - nekje vmes. Jug ali vzhod - slabše gorivo. ",
    "user": "...:TOMI:..."
  },
  {
    "message": " Blinder je 2. maj 2017 ob 10:08 izjavil:Denis16 je 1. maj 2017 ob 21:21 izjavil:Zivjo,mene pa zanima kaj priporočate za Bmw compact 1.6 16V   Motor je 8V. Drugace poglej sam na netu za meritve, ali kej v smislu \"premium fuel test\".   Primer https://paultan.org/2015/02/04/ron-95-v...  Nesmiseln test, ker sta testirana artikla samo od enega proizvajalca, ki za nas tako ali tako ni pomemben.  ...:TOMI:... je 2. maj 2017 ob 11:55 izjavil:Sever ali zahod - boljše gorivo. Slovenija - nekje vmes. Jug ali vzhod - slabše gorivo.  Glej moj post. ",
    "user": "next3steps"
  },
  {
    "message": " harvey je 2. maj 2017 ob 11:25 izjavil:Čisti buffet nivo razprave,  oktani nimajo nikaršne veze s servisnimi intervali.   Seveda imajo oktani vezo s servisnimi intervali. Če ti avto klenka na 95 oktanskem gorivu, boš, ob tankanju 95 oktanca, veliko prej moral nastavljat ventile, olje bo imelo več saj, ker ni pravilnega izgorevanja in praviloma bi moral zaradi večje obremenitve (klenkanje je obremenitev za mašino) razpolovit čas servisnega intervala. ",
    "user": "krneki0001"
  },
  {
    "message": "ce ima avto knock senzor, potem je to non issue. ",
    "user": "hojnikb"
  },
  {
    "message": "Če imaš knock senzor, še ne pomeni, da avto ne more klenkat zaradi zelo slabega bencina. Knock senzor že pove,da avto klenka, zamik vžiga je pa samo do neke stopnje, več pa ne more iti in avto bo še vedno klenkal. To se najbolj pozna na tistih, ki imajo predpisanega 100 oktanca že fabrrško, lastniki pa tankajo 95 oktanca, ker je cenejši. ",
    "user": "krneki0001"
  },
  {
    "message": " šernk je 2. maj 2017 ob 11:43 izjavil:Ko sem v nemciji preregistriral avto, so to spremenili na C0.  kdo je to spremenil? upam da se zavedaš da mi imamo nekajkrat boljše gorivo kot je recimo v bosni in da je naše gorivo zadovoljive kakovosti za EU merila. V bosni recimo pa pridemo na popolnoma drug nivo kvalitete goriv.  Nemski uradni VW center. So lepo vzeli servisno mi pokazali, na prvi strani je tabelca QC0 QC1 al kva ze. Na slovenski je bil stempel na drugi strani, potem so mi dali stempel na levo stran. Mi pokazal kje to pise in kaj je razlika. Sli v delavnico z avtom in servisne intervale nastavili na 30k in rekli se vidimo cez 30kkm. Tudi pr ene dveh treh stvareh nad 150kkm v servisni mi je kazal, da se recimo v nemciji te stvari menjajo pri 200kkm.  Tako da ne vem. Rekel je da Avstrija je se v tem QC0, slovenija da pac ne. ",
    "user": "m0LN4r"
  },
  {
    "message": " krneki0001 je 2. maj 2017 ob 21:15 izjavil:Če imaš knock senzor, še ne pomeni, da avto ne more klenkat zaradi zelo slabega bencina. Knock senzor že pove,da avto klenka, zamik vžiga je pa samo do neke stopnje, več pa ne more iti in avto bo še vedno klenkal. To se najbolj pozna na tistih, ki imajo predpisanega 100 oktanca že fabrrško, lastniki pa tankajo 95 oktanca, ker je cenejši.  Ja, sam vi ne razumete, da se 95 oktanc od drugega 95 oktanca lahko zelo razlikuje in v glavnem niso oktani merilo kakovosti. Kapiš? ",
    "user": "next3steps"
  },
  {
    "message": "Kaj bi rad povedal? Da je od ene firme na spodnji še zahtevani meji po specifikaciji, pri drugi pa je lahko na zgornji meji? ",
    "user": "krneki0001"
  },
  {
    "message": " next3steps je 5. maj 2017 ob 12:22 izjavil: Ja, sam vi ne razumete, da se 95 oktanc od drugega 95 oktanca lahko zelo razlikuje in v glavnem niso oktani merilo kakovosti. Kapiš?   saj imamo kategorije bencina in dizla zato. V afriki se razlikujejo, v EU pa so precej straight forward -> https://www.acea.be/uploads/publication... ",
    "user": "sandmat"
  },
  {
    "message": "Papir premore vse. Jaz ko v avstriji tankam vedno na isti poceni napol privat Esso tankstelli 95, avto nima iste moci in se tudi drugace obnasa pri nizkih obratih, kot ce tankam 95 v nemciji na OMWju, ampak res nizkih tam 1300-1500rpm. Ker sem zgodbo vsake 2-3 mesce ponovil, sem za foro na tej tankstelli natankal 98 in se je avto obnasal kot pr OMW 95. V nemciji pa razlike med OMW 95 100 ali Aral 102 ni glih za opazit oz. je nisem. To z tisto Esso 95 pa za cisto vsakic, ko sem tankal.  Enako je bilo ko sem vozil dizla. Ko sem natankal obicnega na tocno tej Esso tankstelli in pospesil iz nizkih obratov je avto pospeseval neenakomerno, tudi brnel je bolj traktorsko, na cel tank pa ene 3x zarukal, recimo 1600rpm voznja cez naselje. Privoscil sem mu nato svezi poln tank Aral Ultimate Diesel in se je po 100 kilometrih vse spremenilo nazaj tako kot je bilo. Tako nezno in enakomerno pospesevanje od 1400rpm naprej enostavno z tistim klump Esso dizlom ni bilo mozno.  Ja vse je subjektivne narave, ampak ko nekajkrat spraznis celi tank z eno furo ene tankstele in nato druge, ter to parkrat ponovis na isti relaciji, si zapomnis kako se je avto obnasal pr dolocenih obratih in hitrosti. ",
    "user": "m0LN4r"
  },
  {
    "message": " krneki0001 je 5. maj 2017 ob 12:33 izjavil:Kaj bi rad povedal? Da je od ene firme na spodnji še zahtevani meji po specifikaciji, pri drugi pa je lahko na zgornji meji?  Da se 95 oktanc lahko obnaša kot dober 92 ali pa kot slab 98. Amerikanci so delali primerjave.  Za EU primerjav nisem niti iskal ... Zaradi tega je nesmiselno tankat 98 oktanca, če je za vozilo predviden 95 oktanc, ker naj kvaliteta benza v centralni Evropi ne bi tako odstopala. ",
    "user": "next3steps"
  },
  {
    "message": "Iz enega webpageja: We took a brand new Mk6 ED35 Golf turbo which we tested cheaper 95RON supermarket fuel vs. the likes of Shell VPower 99Ron. The back to back results where up to 13bhp and 13lbft losses in power using the cheaper 95Ron fuels, and this was just on a stock non tuned engine. ",
    "user": "Blinder"
  },
  {
    "message": "... niso pa napisali, ali so resetirali auto-komp po menjavi goriva ... ",
    "user": "Spajky"
  },
  {
    "message": "lol, zakaj bi mogl resetat komp ? ",
    "user": "hojnikb"
  },
  {
    "message": " next3steps je 6. maj 2017 ob 09:31 izjavil:krneki0001 je 5. maj 2017 ob 12:33 izjavil:Kaj bi rad povedal? Da je od ene firme na spodnji še zahtevani meji po specifikaciji, pri drugi pa je lahko na zgornji meji?  Da se 95 oktanc lahko obnaša kot dober 92 ali pa kot slab 98. Amerikanci so delali primerjave.  Za EU primerjav nisem niti iskal ... Zaradi tega je nesmiselno tankat 98 oktanca, če je za vozilo predviden 95 oktanc, ker naj kvaliteta benza v centralni Evropi ne bi tako odstopala.  Hudica bi moglo bit res tako, pa ni. Bog ti ga vedi recimo kdo je dobavitelj za kako privat avstrijsko tankstello k ma sumljivo nizke cene... Pr cisto vsaki stvari se pri dobavi lahko spara, tut pr gorivu ",
    "user": "m0LN4r"
  },
  {
    "message": "Pri nas je fora, da imamo blagovne rezerve 95 oktanskega goriva. To gorivo država skladišči. Nato pa pride moment, ko rečejo, da je treba to gorivo spravit v promet, ker je že staro 5 let in nato morajo vse pumpe, ki imajo prostor to prevzeti. Zato je 95 pri nas povsod enak, iz istega vira. Medtem, ko je 100 \"na prostem trgu\" in si ga vsak dobavi iz svoje rafinerije, zato je tudi \"bolj svež\" čeprav gre 95 neprimerno bolje v promet, 100 tankajo samo motoristi in zanesenjaki, mentem ko večina tanka 95. Se pravi je lahko tudi 100 staro gorivo na neki pumpi. ",
    "user": "...:TOMI:..."
  },
  {
    "message": " ...:TOMI:... je 7. maj 2017 ob 06:58 izjavil:Pri nas je fora, da imamo blagovne rezerve 95 oktanskega goriva. To gorivo država skladišči. Nato pa pride moment, ko rečejo, da je treba to gorivo spravit v promet, ker je že staro 5 let in nato morajo vse pumpe, ki imajo prostor to prevzeti. Zato je 95 pri nas povsod enak, iz istega vira. Medtem, ko je 100 \"na prostem trgu\" in si ga vsak dobavi iz svoje rafinerije, zato je tudi \"bolj svež\" čeprav gre 95 neprimerno bolje v promet, 100 tankajo samo motoristi in zanesenjaki, mentem ko večina tanka 95. Se pravi je lahko tudi 100 staro gorivo na neki pumpi.   Kje si pa to slišal? Star bencin je praktično voda, za nikamor in ni šans da bi tole kdo prodajal. ",
    "user": "Unknown_001"
  },
  {
    "message": "100 oktanski bencin se dela samo v okolici dunaja (da nam je blizu), zato je ves 100 oktanc iz tiste rafinerije. Potem pa vsak doda svoje dodatke notri. ",
    "user": "krneki0001"
  },
  {
    "message": "http://radioprvi.rtvslo.si/2017/01/prvi... ",
    "user": "...:TOMI:..."
  }
]