[
  {
    "message": "Alo!  Odločam se za nakup brezžičnega routerja, pa me zanima kaj mi priporočate.  Sam sem gledal ta dva:  model 1 in  model 2  Velika razlika je v ceni, pa prosim, če mi poveste zakaj. Po branju sodeč, se mi oba zdita zadovoljiva.  Hvala! ",
    "user": "Valuk1"
  },
  {
    "message": "Tale bo verjetnoi malo predrag...???   Zelo dober za svoj denar Ampak preberi si malo specifikacije, mislim da je lažje takole ...  Dražji po navadi več ponuja, večjo varnost, dodatne funkcije, stabilnost......  če boš izbiral med prvima dvema ..bi se jaz odločil za netgear... ki pa še vedno nima vsega tistega kar bi si npr. jaz želel za wireless router  pa malo razmisli drugo leto pride ven uradno N standard......in bi bilo mogoče dobro da si omisliš novi standard..vendar šele konec leta...  Tale vigor zgoraj gotovo ni slab,  poglej še kak linksys WRT  ali pa modro linijo netgear - www.domex.si tam najdeš tudi cenik za lažjo primerjavo z tvojim opisanim modelom..  linksys ima se mi zdi www.avtera.si  nimam izkušenj z wireless SMC - ji ampak poznam enega ožičenega na srednje veliki firmi...pa kar dela..  morda bi bil še smc za pogledat.. ",
    "user": "Supervisor"
  },
  {
    "message": "Jaz tudi v prihodnjem mesecu kupujem router... Zanima me kakšen je tale ->  linksys ? Pa še eno vprašanje... Router bo v sobi, ki je 1 nadstropje nižje in na drugi strani hiše, se pravi na drugi strani hiše kakor imam jaz sobo. Bo to preveč razdalje ali bo normalno delalo ? 1 plata + 1 stena je ovir... ",
    "user": "mikko"
  },
  {
    "message": "Moralo bi delati , bi pa jaz vseeno pogledal na tvojem mestu kak router n-standarda tudi linksys ga ima...   300n ",
    "user": "Supervisor"
  },
  {
    "message": "Kaj je razlika med temi standardi ? Ker laptop mi podpira G standard - Fujitsu Siemens Amilo l1300 ",
    "user": "mikko"
  },
  {
    "message": "Razlika je v hitrosti prenosa med routerjem in odjemalcem (PC/notebook/PDA..).  802.11/b podpira največji prenos 11 Mbit/s 802.11/g pa 54 Mbit/s ",
    "user": "Gwanaroth"
  },
  {
    "message": "mikko, linksysa wrt54GS ne kupovat, ker so nove verzije oskubljene(manj flasha-slabsi firmware...)  Ce ze kupujes od linksysa kupi edino le wrt54gL=20k, skoraj povsod(pozor mora biti L kot linux) Lahko izbiras se med buffalo WHR-G54S=20k, pchand(dober wireless, tudi tega se da nadgradit z alternativnimi(boljsimi) firmwari. ",
    "user": "jan01"
  },
  {
    "message": "Ok , bom kupil tole -> wrt54gL Hvala za odgovore! ",
    "user": "mikko"
  }
]