[
  {
    "message": "Kakšen brizglani tiskalnik mi priporočate?  Želje so: tiskanje za doma, tudi barvno. Budžet je do 25.000 SIT. Pa kartuša naj bo obvezno takšna, da se lahko ponovno polne z alternativnimi črnili.  Hvala! ",
    "user": "benko"
  },
  {
    "message": "Ka epson ali pa hp. Novi canoni imajo v kartuši vgrajeno elektroniko ki zazna polnost kartuše. Šele nova kartuša z novo elektroniko omogoča nadaljno uporabo (se jih ne da doma polniti). ",
    "user": "KandazaR"
  },
  {
    "message": "@KandazaR - Da se Canonovih kartuš ne da polnit? Da ne boš izumil tople vode, ker nekateri to že veselo kar nekaj časa počnemo.   Polnjenje Canon CLI-8x kartuš  Da ne bom Off-topic, priporočam ravno kakšnega Canona - rang Pixme 4200, ki za svojo ceno ponuja avtomatsko obračanje strani in tiskanje na CD/DVDje. Kvaliteta tiska na navaden papir je veliko boljša od kateregakoli HPja, ki sem ga imel, na pravi fotopapir zna delat takšne slike, ki jih skoraj ne boš ločil od tistih iz fotostudia. Kartuše se pa tudi polnijo zelo enostavno (Link zgoraj). ",
    "user": "Jackal"
  },
  {
    "message": "Še še glas za Canon IP5200 (4200 se ne dobi več v glavnem). ",
    "user": "Zheegec"
  },
  {
    "message": "No. Samo hotel sem povedati da je notri čip ki bo po polnjenju še vedno zaznaval da je kartuša prazna. ",
    "user": "KandazaR"
  },
  {
    "message": "Gledal sem tega Canona IP5200. Ima 5 kartuš, dve črni in tri barvne. Zakaj je to dobro?  Ali se da kartuše za ta tiskalnik sigurno ponovno polniti? (mislim, da uporablja črno kartušo številka 8) Hvala. ",
    "user": "benko"
  },
  {
    "message": "Poglej na desni strani tele strani imaš napisano pod \"še se kadi\" - polnjenje Canon CLI-8x kartuš  ",
    "user": "Zheegec"
  },
  {
    "message": "Hvala!  Ali mi lahko še sporočiš kje kupuješ alternativno črnilo, lahko tudi na PM, da ne bo kdo rekel, da delamo reklamo...  ",
    "user": "benko"
  },
  {
    "message": "Da ne odpiram nove teme bi kr kle prašu in sicer iščem InkJet tiskalnik za neko normalno ceno, fajn bi blo met tud Ethernet, vendar do zdej nism najdu nobenga za primerno ceno, drugače me tud zanimajo multifunkcijske naprave, sam kokr sm gledu je primerljiva multifunkcijska naprava(celo slabša) določenemu printerju več kot enkrat dražja, pa nevem če se glih splača. Najdu sm tole Canon Pixmo iP 4300 za dobrih 27k sit, a predlagate kej druzga glede kvalitete in cene tiska?? Uporablen bo za večino teksta pa neki slik za doma.  Edit: Zdej sm najdu še Canon PIXMA MP600 multifunkcijsko, pa zgleda kr ql zadeva stane pa dobrih 50k sit a je to ql zadevo??? pr ns se pa vrjento še ne dobi R modela z WiFi (ali pač) pa še cena je velko vprašanje???  BTW: Še to a bi dubu kej za HP DeskJet 720c in en Agfa skener e20 (se mi zdi)??? ",
    "user": "XS!D3"
  },
  {
    "message": "jst mam canon Pixmo 4300 in sem zelo zadovoljen....priporočam! ",
    "user": "prijam"
  },
  {
    "message": "No, da še jast ne odpiram nove teme:  Iščem najcenejši tiskalnik za primer uporabe 60-100 listov barvnih wordovih dokumentov/mesec (ne rabim za fotografije, mora pa delovati stabilno na xp-jih - brez bugov v raznih driverjih). Kaj predlagate in kje kupiti? ",
    "user": "vidi"
  },
  {
    "message": "ce bi jaz kupoval cenejšega bi verjetno vzel Canon c66....ca. 13k mislim da je bil pa ima že ločene kartuše.   c66 ",
    "user": "prijam"
  },
  {
    "message": "Da ne odpiram nove teme, sprašujem tukaj:  V čem je dejanska razlika med Canon Pixma 5200 in 4300? Oba sta pri nas okoli 27 tisoč SIT.  4300 je verjetno izboljšan 4200 ali kaj? Če se je kdo v to že kaj poglabljal ali celo dejansko ima, naj prosim pove. ",
    "user": "username"
  },
  {
    "message": "Tu je opisan  IP 4300, pa tudi nekaj besed o primerjavi z  IP 4200 in 5200.  Tudi sam imam IP4300 in sem zelo zadovoljen.  Ali je kdo v njem že uporabljal kompatibilne \"fenix\" kartuše?  SLO ali  DE ",
    "user": "il"
  },
  {
    "message": "hmm, glede na enako ceno se zdi, da je boljša odločitev vendarle 5200.  Še kakšno mnenje? ",
    "user": "username"
  },
  {
    "message": "Canon 5200 je star model in verjetno ga umikajo iz prodaje, zato ima tudi tako nizko ceno.  Jaz sem kupil 4200 in se mi je zamasila tiskalna glava. Nova glava stane okrog 15.000, medtem ko je nov tiskalnik 25.000, zraven pa dobis tudi glavo in kartuse. Na sreco sem dobil v eni trgovini se nov 4200. Ce bos tudi ti v taki situaciji npr. cez eno leto, bos novega 5200 verjetno tezko dobil, medtem ko se bo cena 4300 verjetno znizala. Zaradi tega bi ti svetoval 4300. ",
    "user": "itak37"
  },
  {
    "message": "itak37, tvojega argumenta pa ne razumem povsem. Če gre slučajno printer v franže in moram kupiti novega - pol je pa itak vseeno, če takrat kupim tisto, kar je tedaj v nekem cenovnem rangu na voljo. Saj ne gre za to da bi rabil točno isti tip tiskalnika tudi čez par let.  Zanima me le, kateri je ob enaki ceni bolj kvaliteten - 5200 ali 4300?  Če ima nizko ceno zaradi opustitve modela, pa je vseeno kvaliteten, me umik iz prodaje sploh ne moti - toliko bolje, če dobim ceneje!. Kartuše bodo itak enake za vse njihove inkjete še nekaj let verjetno, to je pa edino važno. ",
    "user": "username"
  },
  {
    "message": "Ponavadi se pri tiskalnih pokvari tiskalna glava. V mojem primeru (IP4200) stane tiskalna glava 15.000, nov printer s kompletom kartus in novo tiskalno glavo pa 25.000. Poleg tega imas tudi nov tiskalnik za rezervne dele.  Glede razlike v kvaliteti med 4300 in 5200 pa nimam pojma, verjetno je 5200 boljsi, saj je visji rang kot 4300.  Sigurno pa sta oba tiskalnika dobra in vredna svojega denarja, tako da z nobenim ne bos zgresil. ",
    "user": "itak37"
  },
  {
    "message": "Update in v info drugim:  Nabavil Canon Pixma 5200, za 26 kSIT (108 EUR).  Lepo izgleda, printa ostre črke in super lepe fotografije (v bistvu nisem pričakoval, da bodo tako kvalitetne - glede tega zdaj nimam potrebe, da bi jih dal printat v studio, edino cena je najbrž pri njih nižja; ampak je fajn imet možnost doma sprintat, ko rabiš hitro).  Hitrost je ob tem fenomenalna - oboje, tekst in foto.  Da se tudi tiskat na CD/DVD medije, česar sicer še nisem preizkusil.  Skratka priporočam brez zadržkov, sploh za to ceno. ",
    "user": "username"
  },
  {
    "message": "Imam canon pixma ip 4200 in mi je po zamenjavi neoriginalnih kartuš ispisalo: Ink tank errors have occurred. Open the printers cover and replace the ink tanks on which ink lamps are off. Ali ima kdo kakšne iskušnje z tem? Za kakršnokoli informacijo se vam zahvaljujem. ",
    "user": "1marjan"
  },
  {
    "message": "Si jih sam filal ali si jih kupil? ",
    "user": "Klenobo"
  },
  {
    "message": "Kupil sem že nafilane in prestavil chipe iz originalnih na neoriginalne.Par dni mi je delalo,ko pa sem moral zamenjat taveliko črno,katero mi ni hotel prijeti prestavljeni chip,sem kupil originalno,potem pa mi je napisalo to kar sem že napisal v prejšnjem mailu. ",
    "user": "1marjan"
  },
  {
    "message": "Mogoče nisi dobro namestil čipa na na novo kartušo in nima dobrega stika v ležišču. Na tvojem mestu bi še enkrat namestil čip in z alkoholom očistil kontake na čipu in spet poskusil. ",
    "user": "Jackal"
  },
  {
    "message": "4300 je v bistvu 5200, saj ima isto glavo in je nasploh identičen 5200. Bolši od teh dveh je komaj 5300. 5200 in 4300 sta enaka. Le oglejte si ju. ",
    "user": "Dr Evil"
  },
  {
    "message": "Sem že neštetokrat probal namestiti chip,edino kar je če je problem ker sem ga pritrdil z selotejpom,čeprav mislim da ni to problem,ker nisem prelepil čez vezje kjer prepoznava količino črnila v kartuši. ",
    "user": "1marjan"
  },
  {
    "message": "Sem vse kontakte očistil,resetiral,izkloipil iz elektrike in še vedno isto.Mislim da nimam kaj več naredit.Samo čudno se mi zdi,da nikjer nisem zasledil da ima še kdo takšen problem. ",
    "user": "1marjan"
  }
]