[
  {
    "message": "imam matično intel 845g z procesorjem pentium 1.8 512kb,400mhz socket 478,imam pa še procesor intel p 2,8 512kb,533mhz,podnožje socket478, in bi ga rad montiral na to ploščo. Prosim za nasvete kaj vse je treba postoriti-hvala ",
    "user": "zamuana"
  },
  {
    "message": "http://www.slo-tech.com/clanki/skista01...  Evo en članek o sestavljanju računalnika. Če ti kej pomaga. ",
    "user": "salesky"
  },
  {
    "message": "zamuana jaz mam tudi pentiuma na podnožju 478  enostavno je 1.odpri kišto  2.hladilna rebra so verjetno \"objeta\" z ventilatorjem tako da previdno jih razmakni in snami najprej na eni pol na drugi strani(sej je plastika, je trpežna ) 3.privzdigni palčko navzgor tako da sprostiš procesor in ga lepo ravno vzami ven in daj novega noter v enem kotu manka en konektor tako da ne moreš narobe vstaviti procesorja vse kar moreš delat je biti nežen 4.z čimbolj nežno(bombaž recimo) krpo sčisti stari procesor kr pol se pasta na njem posuši in na novega nanesi pasto  5. nato ves postopek v obratnei smeri  enostavno kot pasulj  ",
    "user": "Boroot"
  },
  {
    "message": "ja seveda-jest bi ceu komp zihr skuru  ne delat tega sam če nimaš iskušn ",
    "user": "Kaličopko"
  },
  {
    "message": "kako je pa s kompatibilnostjo pa to? Kolk je teh standardnih velikosti procesorjev? Jst mam mal starejši rač. in bi menjal procesor enga 2.8GHz namesto starega 2.0GHz amd athlon. Mal sm gledal po spletnih trgovinah pa ne vem al bi vzel al ne ker ne vem če bi pasal gor... ",
    "user": "primmy"
  },
  {
    "message": "Kaj bo šlo na tvojo matično, ne vem, saj nisi povedal katero imaš. Poišči na spletni strani proizvajalca katere procesorje matična, ki jo poseduješ, vse podpira.  Vendar, ne vem, če boš še kje dobil novega AMD 2800+Athlon za SocketA. Tisti za Socket 939 ali 754 niso za tvojo matično ploščo, če imaš sedaj AMD 2000+. ",
    "user": "Azrael"
  },
  {
    "message": "če ti gre procesor težko s plate, vzemi izvijač pa ga zapiči vmes pa migaj sem pa tja, se bo že vdal. če pa ne, pa uporabi štemar in kladvo. pa če bo imal nov procesor drugače razporejene pine: ti samo vzami klešče in poščipaj jih dol da bo pasalo. malo MHz boš zgubu, to je pa tudi use. ",
    "user": "gruntfürmich"
  },
  {
    "message": "najmanj dve iglici je treba pustit da je kontakt, da lahko elektrika teče, plus in nula, drgač ne bo nič ",
    "user": "nonenone"
  }
]