[
  {
    "message": "Kot sem videl, SANYO rula na tem področju in določene stvari iz njihvoge programa so res všečne.  Sedaj so akuji na naših službenih Toshibah ( prenosnikih ) skorajda dokončno spustili dušo in ker so originali svinjsko dragi, mi je padlo na pamet, da bi odprl plastične pack-e, zabrisal stran originalne vložke in vstavil svoje.  Poleg cene se mi zdi, da bi lahko prišel skozi tudi z višjo kapaciteto, saj so tudi akuji naredili korak ali dva naprej odkar sem kupil te stroje ( 3 leta nazaj).  Zadnjič je nekdo (Stepni Volk ? ) postal zanimi link na portal z vse sorte akuji, kjer je bila tudi poceni Li-Ion ponudba,s amo sedaj tega ne najdem...  ",
    "user": "Brane2"
  },
  {
    "message": "V svojem starem powerbooku sem zamenjal celice v bateriji in je bila razlika očitna. Odprl sem original baterijo, pogledal številko celice in naročil ustrezno robo na tam naslovu:  http://www.batteryspace.com/ ",
    "user": "IceIceBaby"
  },
  {
    "message": "jaz sem tukaj našel vse kar sem do sedaj potreboval baterij...  http://www.delko.si/  lp ",
    "user": "smile-"
  },
  {
    "message": "Ko sem jaz kupoval Delko ni imel li-ion celic. ",
    "user": "IceIceBaby"
  },
  {
    "message": "Moram pa reči, da mi niti ni jasno, od kod ta fama o neverjetni energijski gostoti Li-Iona.  Soliden Li-Ion mi da v AA velikosti 3.6V x 750 mAh ali čez palec 2.7 Wh. Soliden NiMh v tej velikosti ti da 1.2V pri 2700 mAh ali 3.24 Wh, se pravi enako ali celo malo več kot Li-Ion tako čez palec gledano.  ",
    "user": "Brane2"
  },
  {
    "message": "Verjetno je tisto o energetski gostoti mišljeno, koliko energije na kg. teže shrani določena vrsta akumulatorja, ne na fizično velikost.   Sicer sem že tudi razmišljal, da bi v akumulator, ki sem ga omenjal v:  Kako ponovno kalibrirati baterijo IBM notesnika? stlačil Ni-Mh akumulatorje, komec koncev je v originalu notri 12 celic.  Problema pa je, da ne vem kako zadevo odpreti tako, da bo šla se kdaj nazaj skupaj.  Tukaj jim odpiranje ni najbolje uspelo.  Vprašanje je tudi ali bi uspel prepričati (ali eliminirati) tisto \"smart\" pamet, da bi delovala z drugim tipom akumulatorja.  Glede linkov, ti mogoče kaj pomagata ta dva linka:  megabatteries.com ali  batteryspace.com ? ",
    "user": "Azrael"
  },
  {
    "message": "LiPo so krasne, sploh pri zmanjševanju teže letečega modela...  Bi pa za take celice skoraj ziher moral popravit firmware zadeve, ki polni baterijo, ker so voltaže pri LiPo celicah drugačne kot pri Li-Ion, občutljive na prenapolnjenost in prekomerno izpraznjenost so pa enako. ",
    "user": "jype"
  },
  {
    "message": "Povprašaj tudi tu:  accu za Toshiba prenosnike. ",
    "user": "Duhec"
  },
  {
    "message": "Li_Ioni so dragi, takile namenski še dražji, pri nas v SLO pa sploh.  Totalna smrt, sploh ker imam dva notesnika in vsak ima dva akuja.  Po drugi strani pa se da dobiti zunaj spodoben Ni-MH za $1.50 ali manj ( AA člen 1.2V, 2500mAh), če pa kje najdem Sanyove 2700 mAH zadeve za podoben denar, sem sploh zmagal. Kot vidim, lahko s temi Ni-MH natlačim več mAh v isto kubaturo, za malo pesniške svobode (adaptacija ohišja  ) pa to še malo povečam in tako hkrati dosežem večjo avtonomijo in počasnejše staranje akujev.  Kot vidim, je napetost Li-Iona zelo podobna napetosti trem Ni-MH v seriji, postopek polnjenja pa tudi. ",
    "user": "Brane2"
  },
  {
    "message": "Sem si naredu na brzino eno tabelco z izračuni performans.  Glavni aku za Toshibo spada pod bolj kakovostne in zanj težko najdem ustrezno vanilija zamenjavo, ki bi se kosala glede performans, saj ima energijsko volumensko gostoto: 235 mWh/cm3 in masno: 136 mWh/g  Vendar AA celice 2700 mAh suvajo, saj dajo volumensko gostoto: 397,89 mWh/cm3 in masno : 124,62 mWh/g ! Tudi če rečem da valjev ne morem perfetkno zložiti skupaj in da bi bilo bolje jih upoštevati kot kvadre, dobim volumensko gostoto še vedno 312,50 mWh/cm3 !  To pomeni,d a je za isto kapaciteto lahko novi aku mogoče malenkost težji (od oka 7% ) vendar bistveno manjši ( od oka 30-40% !)  Da o ceni ne govorimo. Tisti Toshibin Aku stane cca $100, ustrezno število Ni-Mh celic pa mogoče $50, verjetno manj.  NAšel sem nekega kitajskega proizvajalca prizmatični Li_Ionov, ki pride z volumensko gostoto do:337 mWh/cm3 in masno do 123,33 mWh/g, kar je za moje namene še vedno zelo v redu, samo dobava bi bila najbrž problem.   Ni-Mh se kar dobro drži...  ",
    "user": "Brane2"
  },
  {
    "message": "ovprašaj tudi tu: accu za Toshiba prenosnike.   Ta folk je nor. Hoče jo 37 kSIT za baterijo, kijo v tujini dobi za $100 + stroške ali tudi manj, če pazim, kje kupujem. ",
    "user": "Brane2"
  },
  {
    "message": "Trgovina iz nekaj celicami od Li-Po do Ni-Mh.  Trgovina ",
    "user": "settler"
  },
  {
    "message": "Tole je tudi zelo daleč od poceni.  Zgleda da ni druge variante kot naročilo v tujini. ",
    "user": "Brane2"
  },
  {
    "message": "100 dolarjev za novo baterijo je zelo poceni, pomoje se ti ne splača menjat celic pri taki ceni.  Kako pa misliš prilagodit polnilec in tisti elektroniko v bateriji, da bo delala na nimh ? Sicer nimam blage veze o štromu ampak ko sem menjal sem bral opozorila naj ne dajem not nimh celic, ker je način polnjenja drugačen. ",
    "user": "IceIceBaby"
  },
  {
    "message": "Takoj zraven nalepke z opozorilom, da ga ne smeš pojest ali vreč v ogenj ?    Brez skrbi, bomo malo pobrskali po databookih... ",
    "user": "Brane2"
  },
  {
    "message": ":) ja, jaz sem bolj lev kar se teh stvari tiče pa se raje držim opozoril na nalepki. Lotanje li-ion akumulatorjev je bila tudi svojevrstna avantura. Po vseh prebranih opozorilih, da li-ion celice zelo rade explodirajo sem se počutil kot član bomb squada :) ",
    "user": "IceIceBaby"
  },
  {
    "message": "Eksplodirajo, če jih preveč napolniš/izprazniš, ne pa \"kar tako\". ",
    "user": "jype"
  },
  {
    "message": "ja, če narediš kratek stik se baje hitro zgodi da explodirajo. Ko imaš 9 celic na kupu in polno enih žic in povezav je treba bit previden kaj zalotaš kam. ",
    "user": "IceIceBaby"
  },
  {
    "message": "Saj Ni-Mh lahko tudi eksplodirajo. V čem so torej slabše od vročekrvnih Sonyjevih Li-Ionk ?  ",
    "user": "Brane2"
  },
  {
    "message": "Ja, bužirke rabiš.  Jaz sem že zlotal LiPo paketek v kratek stik, pa sem bil tolk pri sebi, da sem takoj močno mahnil po spoju, zadeva se je razklenila in k sreči se je vsa reč samo malo segrela, pa paket še vedno dela.  Če ti pa samo kakšna iskra skoči čez pa ni neke hude panike. ",
    "user": "jype"
  },
  {
    "message": "Hja... Velik energije je v teh baterijah...  google video - LiPo fire ",
    "user": "neoto"
  },
  {
    "message": "Brane2, za lipo bi mogoče  TUKAJ poskusil poiskati kaj sebi primernega ? Poštnina ni omembe vredna (12€). Mibomodeli je pa predrag, se strinjam    Glede na to, da pri laptopih ni neke tokovne obremenjenosti ti svetujem da vzameš pod drobnogled Kokam oz. Modell-Expert akumulatorje. Pazi le, da so to lipo in ne liion akkuji in imajo napetost 3.7V/ člen (kritične 3.2V in 4.2V5 min/max), liion pa 3.6V/člen in kritične napetosti 3.2 in 4V - kar v splošnem pomeni, da se jih rahlo drugače polni. ",
    "user": "Boeing"
  }
]