[
  {
    "message": "hm, kam na kosilo ob zelo zelo posebnih dnevih?  nekam, kjer je kar najprijetnejši ambient in seveda tudi dobra hrana? (restavracija na gradu otočec, dvorec zemono...). vsak predlog je dobrodošel. ",
    "user": "ReBi"
  },
  {
    "message": "\"Za gradom\",  Rodica v Kopru. Cene so res malo visoke, včasih je potrebna celo rezervacija, ampak hrana je 1A. Srečaš tudi marsikoga znanega tukaj noter  Edit: pa še link v  Mladini ",
    "user": "MarkV"
  },
  {
    "message": " Gostilna Krištof  Je pa to kakih 500m od protokolarnega objekta na Brdu. Tako, da hodijo tja tudi naši politiki.  Pozabil sem dodati, da imajo samo biohrano. ",
    "user": "Ejsi_Disi"
  },
  {
    "message": "no, v Celju ni ničesar takega.... pazite se Turške mačke (hotel), še posebej pa gostilne Pr' Francu (če se ne motim) na poti iz CE proti Laškem - hočejo bit ful fensi pa so zanič... to so odkril tako pri Mladini kot Delu - enako pa pričajo tut moje izkušnje    Če že, priporočam Gostilno Matjaž (studio 3) na Gosposki ul.  ",
    "user": "MihaFirst"
  },
  {
    "message": "Goručan, na kamniški obvoznici. Priporočam. Lepo urejena, dobra postrežba in predvsem dobra hrana  Lp, Wing ",
    "user": "Wh!tE"
  },
  {
    "message": " Hiša kulinarike Manna ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "Glih iz žura  A dej dej kaka hiša kulinarike. Enkrat sem bil noter in nikoli več. Bilo nas je 7 -> račun 90k sit -> ne naješ se NIČ -> hrana čsit nekaj povprečnega -> bolj lepo za videt kot dobro. Skratka totalen crap. M;ožno da je imel pri nas sam kuhar slab dan ampak tisto ni blo vredno /10 keša kokr smo plačal Pojdi tja če raje gledaš hrano kot jo ješ. Aja pa da ne omenjam tiste predjeti neka dimljena ptica (ne vem točno katera že ker nism poslušal tistga frenchmena ko je razlagal ) s kruhkom in putrom -> skor me je prijelo da bi šel kozlati. Na koncu se je končalo tako da smo šli po 2 pice za domov iskat.  Cene vrhunske kvaliteta crap Aja pa tisti znak oz tabla da se tam zbirajo tisti kao dobrodelni klub \"wannabejev\"(ne morem se spomnit) v mani nima s kvaliteto hrane nič.  Manna NOT ",
    "user": "@LOL"
  },
  {
    "message": "Gostilna Rakar(Ponikve pri trebnjem) ",
    "user": "jest10"
  },
  {
    "message": "jp, Rakar ima kar dobro... najes se pa v takih restavracijah itak nc... ",
    "user": "Pouh"
  },
  {
    "message": " Gostilna Kovač Pot k Savi 9, Ljubljana   Chez Eric Mestni trg 3, Ljubljana   Gostilna Krpan Ob Ljubljanici 24, Ljubljana   Restavracija Grm Jamova 23a, Ljubljana   PS: Manna je dobra, mogoče je mel kuhar slab dan! Samo un žrebičkov zrezek s pršutom in sirom v vinski omaki je odličen! Je pa res drago! ",
    "user": "JanezekNovak"
  },
  {
    "message": "Za nekoga, ki bo šel s takim etitjudom v Manno in nato \"užival ob pici\", bo kuhar neizbežno imel slab dan.  p.s.: čebulna juha, račja prsa s pirovimi žličniki in pomarančno omako ob pitju julijane -- mnjami. ",
    "user": "Ziga Dolhar"
  },
  {
    "message": "Turistična kmetija Arbajter, Zreško Pohorje.   http://www.arbajter.com/  Mladina  Druga varianta: Gostilna Smogavc, Zreško Pohorje   http://www.smogavc.com/  Mladina ",
    "user": "gzibret"
  },
  {
    "message": "Bolero v Naklem. Poceni in velike porcije. ",
    "user": "jkosen"
  },
  {
    "message": "Bolero je čist tipična picerija. Nič posebnega. ",
    "user": "Ejsi_Disi"
  },
  {
    "message": "Greška. ",
    "user": "Gwanaroth"
  },
  {
    "message": " http://www.mojagostilna.com/restaurants/index.php?action=restaurantDetail&RestaurantID=738 ",
    "user": "mtosev"
  },
  {
    "message": "Smogavc nad Zrečami je preverjeno kul. Mogoče ne bo všeč le tistim, ki so ekstra picajzlasti glede mastne hrane. ",
    "user": "whatever"
  },
  {
    "message": " Gostilna Apolonia Odlično! ",
    "user": "moj_nick"
  },
  {
    "message": "V Celju sicer ni nekaj veliko preserantskih restavracij, lahko pa povem, katere imajo dobro hrano, če je komu slučajno to bolj pomembno od imidža...  /*offtopic Torej, Celje:  Gostilna Jež - poceni, a večinoma dobra hrana, zelo hitra postrežba, pa vedno imajo nabito polno tako da komaj do mize prideš.  Restavracija Interspar - velika izbira odličnih solat, verjetno imajo najboljši solatni bar v Celju. Priporočam vegetarijancem.  V Mariboru pa:  Picerija Ancora med Slomškovim in Glavnim trgom - dober ambient, odlični lignji, dobre pizze, lazanja slaba */  Matek: Sej zato sem pa zakomentiral ",
    "user": "whatever"
  },
  {
    "message": "Whatever, rahlo nabijaš. V Jez in v Interspar ne mores recimo peljati boljse polovice na zmenek, tja gres na hitro kaj pojest. Tako da ti dve restavraciji niti slucajno ne sodita v tale topic. ",
    "user": "Matek"
  },
  {
    "message": "Je ze kdo jedel v Sushimami? (Nahaja se na Wolfovi v centru LJ) Kaksna je hrana? Cene? ",
    "user": "PARTyZAN"
  },
  {
    "message": "Pozdrav  Da še jaz dodam svoj piskrček ob obveznem opozorilu, da je to predvsem razpava o okusih, pri čemer pa tako vemo, kako je....  Skratka moja trenutna lista:  Domačija Debelak nad Poljčanami (se je potrebno najaviti) Smogavec nad Zrečami (Gorenje nad Zrečami, če se ne motim) Grahor (Dane pri Sežani)  Tako, tole je na hitro....  Pa dober tek...  LP  JOže ",
    "user": "barbarpapa1"
  },
  {
    "message": " http://www.prekmurska-iza.com/  Uff uff... Sicer je ze leto in več nazaj, od kar sem bil tu, ampak je blo pa svinjsko dobro! Pa še pocen. ",
    "user": "Tic"
  },
  {
    "message": "http://www.rad-dobrojem.si/index.php  izredno dobra stran s sortiranimi restavracijami po regijah, cenah, tipu kuhinje ... ",
    "user": "robert512"
  },
  {
    "message": "Prekmurska Iža je zelo v redu. ",
    "user": "Nejc Pintar"
  },
  {
    "message": "Portal (Ljubljana), če imate radi prave čevape ;), imajo tudi pice drugač. ",
    "user": "OldSkul"
  },
  {
    "message": "\"nekam, kjer je kar najprijetnejši ambient in seveda tudi dobra hrana? (restavracija na gradu otočec, dvorec zemono...).\"  Dvorec Zemono? Bil (sicer že pred mnogomi leti) tam sredi tedna popoldne. Za jesti niso imeli praktično nič. Komentar kuharja: \"Ni sezone in zaradi tega ni Italijanov, pa ima kuhar prosto.\"   Menda je zdaj čisto drugače?  Grad Socerb. Prišlo nas je mislim da 6. Hoteli smo kosilo, pa so nas odslovili, da nimajo čisto nič prosto. V restavraciji ni bilo niti enega gosta . Ali pa je bilo vse zasedeno od nevidnih gostov?    Villa Bela, Sr. Bela pri Preddvoru Včasih je bila zelo super restavracija. Zdaj je pa živ obup. Postrežba obupna (samo da tiu prinesejo juho, lahko čakaš tudi 1 uro ). Ob pritožbi ti natakar pojasni, da je za vso postrežbo sam. Sicer gostov tudi ni bilo veliko, manj kot 10 miz.  Krištof v Britofu pri Kranju je enkrat tudi mene prijetno presenetil. Bili smo tam z druščino. Hrana je bila zelo v redu. Šef kuhinje je bil pa takrat (ne vem zaradi kakšne prilike) Jože Oseli. Po kosilu smo tudi malo poklepetali pri mizi.  Včasih je bila prijetna in dobra tudi Mona Liza v Kranju (Planina). Potem so me ene 2x hudo razočarali s hrano. V stilu dobesedno prismojeno ...   Kar se tiče hrane in postrežbe je vedno v redu Jožovc v Begunjah (Avsenik). Ni pa ravno intimno vzdušje tam. ",
    "user": "kekz"
  },
  {
    "message": "Gostilna pod Krvavcem, zelo v redu ",
    "user": "Nejc Pintar"
  },
  {
    "message": "Pozna kdo kaj dobrega v Mariboru(prav v mb in ne okolica) ",
    "user": "Tero"
  },
  {
    "message": " šterk  Hrana, osebje, ambient fantastično. ",
    "user": "kihc"
  },
  {
    "message": "Smogavc v zrečah!!! VElike porčije in ZELO okusno! ",
    "user": "M-XXXX"
  },
  {
    "message": "Klopčič...litostroj. ",
    "user": "Double_J"
  },
  {
    "message": "Kraljeva hiša (golf) Bled Oštarija Bled (v hotelu Trst) Tabor (odcep za Brezje) Danilo (Reteče) Bizjak (Bela) Kovač (Lj) Casino Bled (restavracija - včasih je bila izredno dobra) ",
    "user": "Zeberdee"
  },
  {
    "message": "Za mb, srbska na lentu je ena izmed boljših. Tudi atmosfera ni tako turbo in kelnarji tudi na nivoju. ",
    "user": "Zeberdee"
  },
  {
    "message": "Moj predlogi so: restavracija  Hiša Franko,  JB restavracija ter  Pikol.  Glede Sushimame. Odlična hrana, seveda ob predpostavki da ti je všeč shushi. EN tak menu, ki vključuje miso župco, sushi in sladico ter zeleni čaj in sake me je za dve osebi prišlo tam okoli 10000 sit. ",
    "user": "STASI"
  },
  {
    "message": "Skoraj sosed pa čisto pozabil. Gostilna Pr' Bizjak (Zg. Bela).  Double J a se ti norca delaš ",
    "user": "Ejsi_Disi"
  },
  {
    "message": "Definitivno Casa Franco, ki jo je ze STASI omenil. Nenormalno hudo. So pa kar evropske cene. ",
    "user": "perci"
  },
  {
    "message": " Vila Rustika  Restavracija Pec ",
    "user": "Tr0n"
  },
  {
    "message": "Na Gornjem trgu v Ljubljani je še Sv. Florjan ali pa na Miklošičevi  Retavracija Monroe mogoče ne tako vrhunska vendar nadvse prijetna se mi zdi restavracija  Don Felipe ",
    "user": "STASI"
  },
  {
    "message": "Klopčič ja. To je menza, ne restavracija. Pa še to je med bolj bednimi.   Osebno največ hodim v Vegedrom, ampak kot vegetarjanec velike izbire ravno nimam. ",
    "user": "Poldi112"
  },
  {
    "message": "Celje  Kljub vsemu, v Celju se da dobro jest pri Franclju (Zagrad). Drugje še nisem. Ni mi najbolj jasno, kako bi naj bili (hoteli biti) \"ful fensi\", ker gre za domačo gostilno in temu primerno vzdušje. Kulinarično se pa potrudijo in imajo občutek. Niti mi ni jasno kako se lahko znajde v isti družbi z Turško mačko. Ta je danes dejansko smrdljiva beznica.  Edit: škiksnjen besedni red poravil ",
    "user": "Mercier"
  },
  {
    "message": "@Saša: V danšnjih časih so domače gostilne fensi.  ",
    "user": "Nejc Pintar"
  },
  {
    "message": "Zanima me, ce je ze kdo bil v  Gostilna Krpan?  Videl sem jih v Zurnalu, najbolj se mi pa gre zaradi skamiade. Ali na splosno morske jedi. Stran je videti super in ce je tudi taka ponudba bi sel kar pogledati ",
    "user": "bozicek"
  },
  {
    "message": "stran je podn, jo pa vsaj ima, kar za vecino ne mores reci ",
    "user": "perci"
  },
  {
    "message": "Glede ambienta, je bila meni všeč Grajska gostilnica v Radovljici, res pa je da tam že nekaj časa nisem jedel. Sicer pa je na Bledu dobra gostilna Peglezn (nasproti hotela Toplice, pod lokalom Troha).  Sushimama je pa sicer vredu sushi, samo res je predrago (sushi pogosto delamo doma tko da vem kakšni so stroški). Tudi v tujini, maš sushi restavracije pa so cene primerljive z našimi. ",
    "user": "smilyxx"
  },
  {
    "message": "Men je blo prav fletno Pri Boštjanu na Križni gori nad Škofjo Loko. ",
    "user": "norcuron"
  },
  {
    "message": "Je ze kdo jedel v Sushimami? (Nahaja se na Wolfovi v centru LJ) Kaksna je hrana? Cene?  Sem ljubitelj japonske (hrane in nasplošno :)) tako, da sem kar reden gost v Sushimami. Kolikor vem edina japonska restavracija pri nas.  Hrana se mi zdi dobra. Edini problem japonske kuhinje je v tem, da so okusi precej drugačni kot pri nas (veliko ingverja, razne alge, soja...). Je treba parkrat probat, da se malo navadiš.  Jaz večinoma jem sushi, ki je lepo pripravljen, okusen in ponavadi ga postrežejo kot se spodobi. Zeleni čaj imajo odličen, ni iz vrečke ampak taprav Sencha. Tudi druge jedi pripravijo uredu.  Cene niso ravno nizke, ampak midva s punco prideva skozi s cca 5 jurji za hitro kosilo, če jeva sushi. Če greš na večerjo in hočeš probat par različnih stvari ni problem zapravt 10k na osebo. ",
    "user": "IceIceBaby"
  },
  {
    "message": "U tale tema gre pod bookmarks.  Kr težko je brat, ko že dobro uro čakam kurčevo halokatro ",
    "user": "mmmato"
  },
  {
    "message": "Grad socerb je super. So pa obvezne rezervacije. Če pridete kar tako vas bodo zapodili, tudi če je prazno, kot je nekdo zgoraj napisal. ",
    "user": "MarkV"
  },
  {
    "message": "No vglavnem za Celje. Sam center je adijo sem spadajo po katastrofalnosti gostilna Jež, Majolka... v glavnem v center ne boste našli ničesar dobrega za pojest.  Priporočam:  - Francl v Zagradu (super zadeva, domača hrana pripravljena na zanimiv način) - V Levecu je fancy ribja restavracija Asada - splača se tudi iti v Picikato na kakšne dobre testenine tudi ambient je vredu - za takšne ki uživajo ob lepem razgledu pa priporočam gostilno 100m pred celjskim gradom.  - na Celjski koči je lepo, lep razgled in dober kakšen golaž, pa še lep sprehod je, kjer imajo že kar nekaj časa drevesni horskop.. zanimivo za cel nedeljski popoldan. - Gostilna mlakar na stari teharski  Sicer sem bolj privrženec kmečkih turzimov. ",
    "user": "Vikking"
  },
  {
    "message": "Grad tabor laško za fajn ambient in dobro hrano ob dobrem vinu.   Grad tabor   ",
    "user": "delfinus"
  },
  {
    "message": "Srbska restavracija Gedžo, v Novem mestu! Super hrana, plus še rakija na račun kuće :) Za 14 EUR sva se 2 najedla ko prasca  ",
    "user": "hendriks"
  }
]