[
  {
    "message": "Torej,  preden me popljuvate bom povedal, da sem forum okrog te teme pregledal, vendar pa nisem dobil odgovora na moje tegobe. Na mašini imam Apache 2.2.3 s podporo za MySQL in PHP in stvari lepo delujejo, vendar pa si želim, da bi bila mapa, ki je nastavljena v DocumentRoot-u serverja vidna na spletu. Torej rad bi vtipkal recimo http://www.mojastran.eu.org ali pač nekaj podobnega in da bi videl datoteke, ki se nahajajo v tem direktoriju moje mašine, na spletu. Ne rabim serverja za to, da bom gor obešal ne vem kolko strani različnih ljudi, hočem le to, da bi videl svojo mašino na spletu.  Zanima me kaj potrebujem, ima kdo kak howto ali kaj podobnega.....vsaka pomoč bi prišla prav.  PS: neki sem se s tem že igral in sicer na gajba.net, tam sem kao registriral domeno, vpisal IP moje mašine, da bi me preusmerilo na mojo stran, vendar pa deluje le na računalnikih, ki so znotraj domačega omrežja. Na internetu pa ni ne duha ne sluha.  Sem pa verjetno precej butast, da sem sploh vpisoval IP, a ne, kako je z varnostjo??? Vglavnem nekoga bi prosil, da me popljuva, ker o tem ne vem ničesar!  LP ",
    "user": "luciby"
  },
  {
    "message": "Imas staticni IP? Kako si povezan v splet? Prek routerja? Ce ja, moras na routerju odpret port 80 in ga usmerit na lokalni IP, kjer ti tece Apache.  Za pridobit *.eu.org domeno, rabis staticni IP.  Ce imas dinamicni IP, se lahko registriras recimo na dyndns.com, izberes poljubno (pod)domeno, instaliras programcek, ki updata IP in to je to. ",
    "user": "Gwanaroth"
  },
  {
    "message": "Ja, IP je statični. Nahajam pa se za routerjem in sem port že forwardal.   A ta pridobitev domene na gajba.net je dovolj? Kako je z varnostjo? ",
    "user": "luciby"
  },
  {
    "message": "Zakaj bi te skrbela varnost? Ce nisi ravno vesc v administriranju, je ze staticni IP lahko rizicen (DDoS napadi, itd.), tako, da ce imas se neko domeno, ki kaze na tvoj IP, ne vidim razlike.  Zakaj bi se omejeval na gajbo.. poglej recimo na  Afraid.org, kjer lahko zbiras med ogromno domenami, si ustvaris svojo poddomeno (zapis v imenski streznik tipa A), ki kaze na tvoj (staticni) IP.  To je vse kar rabis, da bo tvoj Apache viden prek domene.  Seveda pa moras met forwardan vhodni port 80 na LAN ip, kjer tece Apache. ",
    "user": "Gwanaroth"
  },
  {
    "message": "tnx ",
    "user": "luciby"
  },
  {
    "message": "Sedaj sem te stvari vzel malo pod drobnogled in sem ugotovil, da si na DynDNS vsega tega ne znam nastavit.  Ne vem, kaj vse je treba naštimat, če ima človek web server na svoji mašini, ta je za routerjem in zunanji IP naslov je statičen.  Webserver sem sicer postavil in če na neki mašini vnesem http://mojIP se strani lepo prikažejo. Vendarle pa bi rad neko pametno domeno, ker te številke so grde. Prav to pa ponuja DynDNS, grrr, če se ne motim.  Druga stvar! Šel sem čez neke tutoriale na dslwebserver.com in tam bral o DNS-ju in Domain name. DNS naslove se pridobi na zoneedit.com, vendar je potem kao potrebno domeno še registrirati. Potem sem pa še pogledal naše ponudnike, recimo zabec.net. Tam sem improvizorično šel čez postopek registracije domene in v drugem ali tretjem koraku izpiše primarni in sekundarni DNS naslov. Zakaj bi jih torej potem iskal na zoneeditu? Potem pa je dilema, kaj če vseeno pri zabecu registriram domeno? Ne vem namreč kako je potem s temi DNS-ji, da se bodo stvari našle. Domena že verjetno ne bo vedla kje so strani.  Prosim, v tem sem popoln laik, zato bi prosil nekoga za pomoč in ne za neprimerne komentarje. ",
    "user": "luciby"
  },
  {
    "message": "Poglej, ko ti registriraš domeno (tipa mojadomena.com), ti ob registraciji/pri upravljanju domene ponudi možnost nastavljanja DNS zapisov. Za DNS strežnike lahko uporabiš kar registrarjeve (firma kjer si domeno kupil/registriral) ali pa svoje (zato ti pri registraciji ponudi možnost, da jih lahko vneseš).  Na Afraid.org si pa lahko \"registriraš\" oz. bolje rečeno nastaviš (pod)domeno neke že registrirane domene (recimo blabla.mojadomena.com), ki kaže na tvoj statični IP naslov.  > Ne vem, kaj vse je treba naštimat, če ima človek web server na svoji mašini, ta je za routerjem in zunanji IP naslov je statičen.  Domena (in IP) nima nobene veze s tem, katere servise boš ti poganjal na tvoji mašini. Vse kar rabiš nastavit je to, da (pod)domena, ki jo želiš, kaže na tvoj IP. ",
    "user": "Gwanaroth"
  },
  {
    "message": "Ajaaa, zdaj zastopim zakaj se pravzaprav gre. Zdaj sem na afraid.org naredil poddomeno in stvar deluje. Lahko bi rekel: very fu***** easy! Hvala Gwanaroth  Če bom še kaj potreboval, se bom oglasil.   LP ",
    "user": "luciby"
  },
  {
    "message": "Ja, zanima me še to.  V podjetju imamo kupljeno/registrirano domeno .si, prostor za spletne strani pa na SiOLu. Kaj bi bilo treba storiti v primeru, da spletne strani s SiOL strežnika prenesemo na naš server v podjetju, da bi domena .si kazala na naš IP oziroma na strani, ki se sedaj po novem nahajajo na domačem serverju podjetja? Verjetno bo kaj v zvezi z DNS naslovi ali pa IP naslovom? Podjetje ima statični zunanji IP naslov. Potem pa me še zanima, kaj bi bilo potrebno še dodatno postoriti, če bi bil WAN IP naslov dinamičen? ",
    "user": "luciby"
  },
  {
    "message": "Recimo, da boste stran prenesli iz siola na domači strežnik (ki ima statični IP). Domena sedaj normalno kaže na siolov IP. Vse kar moraš postorit je, da v DNS strežnike, ki so avtoritativni za vašo domeno, vneseš IP tega domačega strežnika. To ponavadi storiš tako (če uporabljaš registrarjeve DNSje), da se prijaviš v uporabniško območje kjer si domeno kupil. Vkolikor uporabljaš druge/lastne DNSje, to pač spremeniš tam..   Seveda pa moraš stran tudi dejansko prenesti na strežnik, na katerega bo kazala domena, in to tudi skonfigurirati v web strežniku (Apache/IIS). Če uporabljaš Apache, si oglej okolje < VirtualHost >, ki ti omogoča selekcioniranje zahtevkov glede na domeno.  > Potem pa me še zanima, kaj bi bilo potrebno še dodatno postoriti, če bi bil WAN IP naslov dinamičen?  1. Prijaviti bi se moral pri kakem dyndns-like ponudniku, da bi dobil poddomeno tipa blabla.dyndns.org ki bi bila s pomočjo programa redno posodobljena in tako vedno kazala na pravilni (dinamični IP).  2. V DNS strežniku bi uporabil domenski zapis tipa CNAME (cannonical-name, alias) ki bi kazal na poddomeno blabla.dyndns.org (in ta naprej na dinamični ip), namesto tipa A (obična domena, ki dejansko kaže na mašino, kjer laufa stran).  --  Vse zgoraj se sliši mogoče malce zapleteno, a za nekoga ki zna, je to 5 minut dela. ",
    "user": "Gwanaroth"
  },
  {
    "message": "Gwanaroth: Kako pa je potem z varnostjo samega strežnika? Na njem je namreč vso poslovanje in če gre kaj narobe me ubijejo. V končni fazi se pa verjetno niti ne splača za tiste 3 jurje kar stane prostor na SiOL strežniku.  Pa vendarle, kako se je potrebno zaščitit? ",
    "user": "luciby"
  },
  {
    "message": "Če niste lih neka uber znana firma, potem ni panike, ampak ker je previdnost mati modrosti, ti glede na tole  > Na njem je namreč vso poslovanje  močno odsvetujem, da imaš na isti kišti web strežnik in ostale zaupne/pomembne podatke.   > V končni fazi se pa verjetno niti ne splača za tiste 3 jurje kar stane prostor na SiOL strežniku.   Res je. Ne splača se. Poleg tega pa še zato, ker z domačim strežnikom ne boš nikoli dosegel takšne odzivnosti in dosegljivosti strežnika, kot ti to lahko ponudi ponudnik spletnega gostovanja.   > Pa vendarle, kako se je potrebno zaščitit?  Požarni zid, redno posodabljanje, nadgrajevanje, dobra začetna konfiguracija, paziti moraš da ne pustiš kaj odprto, česar nebi smel, itd itd.. Veliko je faktorjev za dobro zaščito a žal nobena ni 100%. ",
    "user": "Gwanaroth"
  },
  {
    "message": "Razen če nabavimo vod oziroma optiko al kako se že temu reče. ",
    "user": "luciby"
  },
  {
    "message": "Pa ste pripravljeni odšteti take lepe vsote denarja za vod ? ",
    "user": "Doman"
  },
  {
    "message": "Za eno spletno stran se vam pa res ne splaca nabavljat voda ;> ",
    "user": "Gwanaroth"
  }
]