[
  {
    "message": "Torej rabim resitve sledecih nalog, veliko sem jih resil ze sam, pri teh pa nisem popolnoma preprican v svoj rezutat...tako da bi prosil za resitev spodnjih nalog...   1.) Resi sistem enacb: ( s pomocjo matrik)  2x + 5y + 3z = 19 -x - 3y + z = 2 -3x - 7y +3z = 10 2x + 2y - 2z = -12    2.) Iz serije 60 izdelkov, med katerimi sta 2 slaba izberete vzorec 3 izdelkov in serijo sprejmete, ce je v vzorcu najvec en slab izdelek. Kaksna je verjetnost, da serijo sprejmete, ce izdelkov ne vracate?    3.) v alternirajoci geometrijski vrsti je a1 = 1 in a3 = 1/25. a) Ali je geometrijska vrsta konvergentna?  b) Izracunajte njeno vsoto.    Hvala vsem za pomoc! ",
    "user": "BEGINER"
  },
  {
    "message": "...brezupno prosim na pomoc... ",
    "user": "BEGINER"
  },
  {
    "message": "1. x = -3 y = 2 z = 5  2. 10.17 % ta mozno da je popolnoma narobe  3. Konvegrira, vsota je 5/6 ",
    "user": "Blazzz"
  },
  {
    "message": "Blazzz a mi lahko prosim te napises postopek kako si prisel do teh rezultatov...zanima me potek, da ugotovim kje sem jaz storil napako  Hvala! ",
    "user": "BEGINER"
  },
  {
    "message": "1.  Matrike bom pisal z piko vmes  2.5.3.19 -1.-3.1.2 -3.-7.3.10 2.2.-2.-12  potem odstejes prvo od tretje in sestejes 2 in cetrto vrsto in dobis  2.5.3.19 -1.-3.1.2 -5.-12.0.-9 0.-4.0.-8  nisem naprej nic delal ker niti ni potrebno vidis v cetrti vrstici da je  -4y = -8 -> y=2  pogledas tretjo vrstico imas  -5x -24 = -9 -> -5x = 15 -> x = -3  vstavis se v drugo kjer mas  3 - 6 + z = 2 -> z = 5  potem lahko magar se preveris ce je prav.  2.  Za verjetnost sem jaz racunal takole 2/60 + 2/59 + 2/58 = 0.10... Za prvi poizkus je sansa 2/60 drugi 2/59 in tretji 2/58 sesteval sem pa ker so neodvisni dogodki. Ok cisti bluz    3. za vrsto je formula verjetno (-1/5)^n za n od 0 do neskoncno Za vsoto imas pa potem formulo ki mislim da velja tudi za alternirajoce vrste S=1/(1 - r) r = -1/5 vstavis v formulo in dobis S = 1/(1 + 1/5) = 1/(6/5) = 5/6  Konvergira pa zato ker konvergirajo pozitivni cleni vsote. Mislim da je nekaj takega  .   ps: lahko prosim se ti napises kako si reseval drugo nalogo? ",
    "user": "Blazzz"
  },
  {
    "message": "am....nekako mi ni jasno tole...kako si dobil spodaj niclo, ker ce odstejes-1 od 2 je 1 in Ne 0, ali pa si jst narobe predstavljam?  Matrike bom pisal z piko vmes  2.5.3.19 -1.-3.1.2 -3.-7.3.10 2.2.-2.-12  potem odstejes prvo od tretje in sestejes 2 in cetrto vrsto in dobis  2.5.3.19 -1.-3.1.2 -5.-12.0.-9 0.-4.0.-8  Cudno tole nekaj ???   p.s: 2. nalogo sem tudi racunal na isti nacin, vendar vseeno nisem preprican o pravilnosti? ",
    "user": "BEGINER"
  },
  {
    "message": "Les jst...pozabu si napisat da si 2. vrstico mnozil z 2, jst pa tuhtam...hehe, no vazn da sm dodtuhtu...!  Trenutno sproti preverjam resevanje, ce mi karkoli ne bo jasno se pa se oglasim! Hvala! ",
    "user": "BEGINER"
  },
  {
    "message": ">>ta mozno da je popolnoma narobe  In tudi je    Verjetnost bi ti že na pogled morala zgledat čudno - pričakovat je treba precej večjo verjetnost za to. Sej sta samo 2 fuč.   Naloga je ZELO enostavna, dejte no mal možgančke pretegnit. ",
    "user": "Fizikalko"
  },
  {
    "message": "Je pa verjetnost, takole na pamet, kar zelo visoka. Bom zračunal, če se nobenemu drugemu ne bo dalo. Ampak tkole na hitro je blizu 100%. ",
    "user": "Fizikalko"
  },
  {
    "message": "2. naloga mi je sumljiva...vse mi nekako vlece na to, kot da racunam verjetnost da povlecem slabe izdelke, tako da bi biu bolj prepricljiv rezultat 1 - 0.1017...  Tvoje mnenje? ",
    "user": "BEGINER"
  },
  {
    "message": "Narobe. ",
    "user": "Fizikalko"
  },
  {
    "message": "Kvečjemu računaj, da potegneš vsaj dva slaba izdelka od treh izbranih izdelkov, pa odštej od 100.  Ampak IMHo se bolj splača enostavno preštet vse dogodke, ki so ugodni, in delit z vsemi dogodki. Kot (skoraj) vedno. ",
    "user": "Fizikalko"
  },
  {
    "message": "ja mas prav jaz sem pravzaprav nabluzil koliko je verjetnost da falis ampak sploh ni prav. Zdi se mi da bi racunal raje 58/60 * 57/59 * 56/58 torej moznost da ne dobis napacnega v prvem poskusu, v drugem ali v tretjem in dobim 0.9016 tole se mi zdi veliko bolj smiselno. ",
    "user": "Blazzz"
  },
  {
    "message": "Bo šlo? Dej, potrud se. Ajde, tempo!  ",
    "user": "Fizikalko"
  },
  {
    "message": "Spet narobe. ",
    "user": "Fizikalko"
  },
  {
    "message": "Zdej si zračunal verjetnost, da ne dobiš napačnega v nobenem primeru. Je treba dodat še verjetnost, da je en napačen. ",
    "user": "Fizikalko"
  },
  {
    "message": "No, tle maš (beri: Fizikalko ma vas rad  ):  ((2 nad 1) * (58 nad 2) + (58 nad 3)) / (60 nad 3)   Štekaš? ",
    "user": "Fizikalko"
  },
  {
    "message": "P**** sam jst tega ne stekam....Fizikalko lahko kksno bolj natancno in logicno razlago prosim... ",
    "user": "BEGINER"
  },
  {
    "message": "Ja sešteješ verjetnost, da potegneš natanko en slab izdelek (to je (2 nad 1)(58 nad 2) deljeno z (60 nad 3) )in verjetnost, da izbereš vse tri dobre ((58 nad 3) deljeno z (60 nad 3). ",
    "user": "Fizikalko"
  },
  {
    "message": "No, še na skupni imenovalec (60 nad 3) daš, pa maš tisto, ker sem napisal. ",
    "user": "Fizikalko"
  },
  {
    "message": "Se pravi, zracunam naslednje...      evo popravljeno, bo zdaj uredu? ",
    "user": "BEGINER"
  },
  {
    "message": "Kje si pa to dobil?  Saj sem ti napisal, kaj zračunaj:  ((2 nad 1) * (58 nad 2) + (58 nad 3)) / (60 nad 3) ",
    "user": "Fizikalko"
  },
  {
    "message": "sej a ni to to? to kar si ti napisal? p.s Imas skener da mi pokazes papir kako si to zracunal (cel postopek) ker zgleda da sm trot v tem   Evo popravu sm predpis, bo uredu zdej? ",
    "user": "BEGINER"
  },
  {
    "message": "Zdej pa bo, ja. No in? Pride blizu 100%, ne? Vsaj na prvi pogled... ",
    "user": "Fizikalko"
  },
  {
    "message": "si ziher da bo to tko? da bo resitev pravilna...  ce mi vrjames al pa ne, ne znam naprej zracunat...(shame on me) ",
    "user": "BEGINER"
  },
  {
    "message": "Ja, madonca. A nič ne poslušaš v šoli? Ja, tole ti pa ne povem. Mal sam poglej, že tko sem ti preveč potuhe dal. Dej poglej v zvezek ali učbenik, kako se računa binomske simbole. ",
    "user": "Fizikalko"
  },
  {
    "message": "evo neki sm zdej po moji prazni glavi prasku, in sem dobil sledeci rezultat: 0.99825 Si tudi ti dobil isti rezultat? LP! ",
    "user": "BEGINER"
  },
  {
    "message": "Aja, ok, nisem računal. Bom zdejle. ",
    "user": "Fizikalko"
  },
  {
    "message": "Pride: 0,998305.... ",
    "user": "Fizikalko"
  },
  {
    "message": "Zgleda, da si nekaj narobe vnesel. ",
    "user": "Fizikalko"
  },
  {
    "message": "Fizikalko, ti bi moral bit profesor!  ",
    "user": "_marko"
  },
  {
    "message": "Tnx, sem sicer že kar nekajkrat gostoval na gimnazijah (Bežigrad, Vič, Kranj) - sem mal fiziko učil. Je blo luštn. Če bi blo precej bolje plačan, bi morda celo šel v to. Tko sem šel pa v druge vode (IT). Fizika je tako ostala le še gušt(no ja, pa uradna izobrazba - naziv). Na nek način mi je žal. A je znanost pri nas (še) premalo cenjena (beri plačana). Ven se mi pa ni dalo. In se mi tudi še zdaj ne (čeprav sem poklicno veliko v tujini, a preselil se ne bi).  Mater, sem se izpovedal.  ",
    "user": "Fizikalko"
  },
  {
    "message": "fizikalko, hvala ti za obrazlozitev in namige...  grwem se enkrat racunat...da najdem napako.... ",
    "user": "BEGINER"
  },
  {
    "message": "Ni za kej.  ",
    "user": "Fizikalko"
  },
  {
    "message": "Evo zdej sm lepo zracunu nalogo in zdej jo cist lepo stekam...samo pocasi je blo treba, zdej jo zahvaljujoci tebi Fizikalko znam resit! Najlepsa ti Hvala! Dolzan sem ti pivo (jst bom pa sok piu :) ",
    "user": "BEGINER"
  },
  {
    "message": "Sem alergičen na kvas, tako da pira ne smem  . Se bo treba npr. za terna zment  .  No, me veseli, da si poštekal. Lepo se mej, pa pridn se uč. ",
    "user": "Fizikalko"
  },
  {
    "message": "Spet sm naletu na en primer ki ga ne znam razvozlati in sicer:  A je element Realnih stevilk ( A e R; R na n,n; n>1)  Rabim napisati 3 enake matrike A*X = X*A edini pogoj je da A ne sme biti X (komutitativnost se mi zdi da je tle v igri?)  Se pravi rabim da mi nekdo na hitrico nekdo ponazori  Primer je lahko poljujben...  V mojem primeru pa je matrika:  /2 3/ /4 -5/ ",
    "user": "BEGINER"
  },
  {
    "message": "3. Konvegrira, vsota je 5/6  A ni tle vsota 4/5, zato ker q=1/5 in ne -(1/5) ?  Se vedno rabim razlago za komutativnost matrik LP! ",
    "user": "BEGINER"
  },
  {
    "message": "Pomemben podatek je, da je vrsta alternirajoča, kar pač pomeni, da je q < 0 ",
    "user": "sherman"
  },
  {
    "message": "Se prvi ce mi pride da je q=1/5, dam potem samo minus spredaj in je potem q=-(1/5) Je potem to tako prav? ",
    "user": "BEGINER"
  },
  {
    "message": "No, kar tako ne moreš minusov dodajat.  Nekako tako gre:  a1=1 a3=1/25  a3=a1*q^2 1/25=1*q^2 q^2=1/25 --> kvadratna enačba, ki ima dve rešitvi, 1/5 in -1/5. Ti vzameš samo negativno, ker imaš pogoj, da je zaporedje alternirajoče. ",
    "user": "sherman"
  },
  {
    "message": "Za komutativnost si ze napisal, zracunas   A*X = X*A  A naj bo matrika   |a.b| |c.d|  pomnozis na obeh straneh matriki in dolocis a,b,c,d   Lp, Blaz ",
    "user": "Blazzz"
  },
  {
    "message": "Hvala za informacijo, sedaj mi je jasno!  LP!  Za komutativnost matrik pa se zdej nism dobu pomoic ",
    "user": "BEGINER"
  },
  {
    "message": "Blazz a lahko mal bl natancno s primerom razlozis prosim ",
    "user": "BEGINER"
  },
  {
    "message": "Imas matriko A, ki je a.b c.d  in matriko X, ki je 2.3 4.-5  za komutativnost mora veljati  A*X = X*A  torej najprej pomnozis A z X na levi in potem X z A na desni. Dobis dve matriki, ki pa morata imeti enake elemente da bosta enaki. Poisces take a,b,c,d da bosta ti dve matriki enaki. ",
    "user": "Blazzz"
  },
  {
    "message": "Mi lahko ti zracunas ta primer, ker mi ni jasno kako to da racunam? Ti dve matrike zmnozim med seboj al kako?  Kmecko razlago s primerom bi prosu ,da bom bolje razumel  ",
    "user": "BEGINER"
  },
  {
    "message": "Matrike se množijo  takole, rešitev gre pa takole:    ",
    "user": "Fizikalko"
  },
  {
    "message": "Hmmm.. slika se ne pojavi. OK, dal sem jo  semle. ",
    "user": "Fizikalko"
  },
  {
    "message": "Rešitev je neskončno, pogoji zanje pa: b=0, a=d in c=0 ",
    "user": "Fizikalko"
  },
  {
    "message": "Sej matrike znam mmnoziti, Fizikalko hvala za obrazlozitev, smao se vedno me zanima: Ca na hitro zracunam enacbe pride takole: 4b = 3c 3a - 7b = 3d -4a -3c = 4d 4b = 3c mam prov? Zakoj so potem tak ipogoji, od kod kih precitas?  Razumem pa da sta b in c = 0 zato ,da tvorijo v matriki skalarno matriko? ",
    "user": "BEGINER"
  }
]