[
  {
    "message": "Na novem kompu mi ne dela zvok, ko pa hočem inštalirat driverje iz cdeja mi pa javi error, a obstaja možnost da bi iz neta jih dol poptegnu pa kk naj vem katere morm?  [popravljen naslov. podtalje] ",
    "user": "FleX"
  },
  {
    "message": "A maš to zvočno kartico integrirano na matični? Če jo imaš, pejdi na stran od matične plošče in poišči driverje.  Preveri tudi če imaš v biosu omogočeno zvočno kartico.  Lp, aleš ",
    "user": "salesky"
  },
  {
    "message": "ja je intergrirana drgač mi pa tole pokaže: http://slo-slike.com/1166865315-untitle... ",
    "user": "FleX"
  },
  {
    "message": "Še en×: 1. v biosu omogoči zvočno. 2. poglej na strani proizvajalca za driverje tvoje matične plošče in namesti tiste. (oz. povej točno model (številke/črke) pa se bom jaz potrudil ti dat link) ",
    "user": "5er-->"
  },
  {
    "message": "file:///C:/Documents%20and%20Settings/Jakob/Desktop/Report.htm a boš najdu tuki lahko? em kk pa nastavim tisto v biosu ",
    "user": "FleX"
  },
  {
    "message": "Tisto v biosu: imaš navodila od matične plošče. oz. nekaj približno takega naj bi zgledalo (99% je pri tebi stvar vsaj malo drugačna)   (nastavitev Onboard AC97 Audio naj bo na Auto/On ali nekaj takega)  Do datoteke na tvojem trdem disku pa ne morem dostopat. Tisti report verjetno niti ne pove dosti. Poglej na račun računalnika in prepiši z njega katero matično ploščo si kupil. (oz. prepiši z navodil matične plošče) ",
    "user": "5er-->"
  },
  {
    "message": "evo matična: Asus P5B, P4, LGA775, I965 (BroadWater),4xDDR2, PCIX16x, LAN,SB7.1,ATX, 1066Mhz, 3xPCI, 10xUSB2.0, 1xATA,4xSATA2r brez ventilatorjev tam v biosih mam pa pravilno nastavljen ",
    "user": "FleX"
  },
  {
    "message": " Klik do gonilnikov. Upam, da bodo tejle delali. ",
    "user": "5er-->"
  },
  {
    "message": "Hvala ampak vsen mi isti error sporoči, mater čist sm že obupal :S ",
    "user": "FleX"
  },
  {
    "message": "a mi lohk nekdo s pomočjo programa ultraVNC mogoče pomaga? ",
    "user": "FleX"
  },
  {
    "message": "Namesti KB88111 od Microsofta. Pol bi moglo it preko installerja driverjev normalno.  Klik1  Klik2 ",
    "user": "5er-->"
  },
  {
    "message": "Poskusi še s popravkom za Winse - Hight Definition Audio Driver Package - KB888111.  Mogoče je podobna težava kot na pc-ih ala IBM, FujitsuSiemens, ipd.  Če ne boš najdu popravka mi piši na simon.sovinc@volja.net, pa ti ga pošljem po e-pošti. ",
    "user": "en_muhc"
  },
  {
    "message": "peter tist prvi link ne dela ",
    "user": "FleX"
  },
  {
    "message": "Daj drugega, saj je vseeno. (sicer pa dela, samo moreš dat save as... [je .rar datoteka]) ",
    "user": "5er-->"
  },
  {
    "message": "ja p**** spet neki zajebava http://www.slo-slike.com/1166905533-unt... ",
    "user": "FleX"
  },
  {
    "message": "en_muhc dej poglej mail ",
    "user": "FleX"
  },
  {
    "message": " kb888111xpsp2.exe tale pa MORE delat :P.  ps: če slučajno ne dela pa daj še ta popravek čez:  KB835221.exe ps2:Pravzaprav, kaj ko bi ti raje zagnal Windows Update in si naložil vse popravke? ",
    "user": "5er-->"
  },
  {
    "message": "jah to mam jst vse sfukan... ",
    "user": "FleX"
  },
  {
    "message": "ja sm naložu popravke pa je še zmer isto sranje..omg ",
    "user": "FleX"
  },
  {
    "message": "uf končn mi je uspelo, za vse druge z istim problemom: edin problem je bil ker sm imel winxp sp1 pol ko sm naložu sp2 je vse delal, hvala vsem, ki ste mi pomagal. ",
    "user": "FleX"
  },
  {
    "message": "@offtopic....amapak meni zanimivo..spomnim sem ko je prišel ven sp2 ven in so vsi ga kritizirali da nič ne dela na sp2, pa da je počasneje pa ne vem kaj še vse...no zdaj pa ne gre brez sp2... ",
    "user": "KTr1sk"
  },
  {
    "message": "Saj je logično. Zdaj je ves software prirejen za SP2. ",
    "user": "5er-->"
  }
]