[
  {
    "message": "Ravno sem tole dobil na mail in sem konkretno razpizden. A to pomeni da lahko delam prek permanentne napotnice ali se to ne?  Ker ce je tako potem je to navadna svinjarija!! Kaj potem se ostane za narediti nam pavzerjem? Sprejeti redno sluzbo v kaki proizvodnji in posledicno pustiti faks?? Ali opustiti faks zaradi posledicnih financnih tezav?? Saj razumem, da hocejo prisiliti studente da cimprej naredimo faks ampak to nikakor ni to!! Saj v tem primeru sploh nimas moznosti da bi v tem letu kaj koristnega naredil.  Samo se uvedejo naj, da niti ne mores niti pavzirat niti ponavljati, ker se ti v tem primeru unici moznosti studija pa bomo res na bliznjici v novi srednji vek. ",
    "user": "Binji"
  },
  {
    "message": "Edino prav. Če si ruknil že drugič, ti IMHO ne pripadajo ugodnosti. ",
    "user": "Fizikalko"
  },
  {
    "message": "kar je rekel Fizikalko. ",
    "user": "zee"
  },
  {
    "message": "Končno! Doštudiraj in se zaposli pa ti ne bo več treba biti 'konkretno razpizden'. Logično je, da država teži k temu, da ji boš dajal davke od svoje plače.  Šolnine bi vso zadevo samo še pospešile.   Edit: typo ",
    "user": "Oxford"
  },
  {
    "message": "popravni izpit je bil. če si ga zajebal si sam kriv.   bil tam in naredil vse.pa nisem najbolj brihten.  lp ",
    "user": "miko 55"
  },
  {
    "message": "ce smo ze pri tem sem celo lansko leto delal za faks kot idiot pa mi ni uspelo ker sem 2 pomembna izpita padel zaradi profesorja (prvega pisal na pisnem 90%, drugega pa 100%). In ja..sedaj sem pac pavzer. Pa delam za faks, delam v enem podjetju da dobim delovne izkusnje za naprej. A zaradi tega sem taka svinja, da mi ne morejo privosciti niti tega, da vsaj nekaj odnesem od tega leta?? ",
    "user": "Binji"
  },
  {
    "message": "pol bi pa ponavlal namestu pavziral:)  pa kaj bi rad studiral do abrahama in delal prek studenta! ",
    "user": "himera"
  },
  {
    "message": "himera in ostali pametnjakovici: izvolite si prebrati moj zgornji post. Nisem zabusaval in ne nameravam studirat do abrahama ampak mi vseeno ni uspelo. Na nekaterih faksih celo lahko tudi to rata, ce verjamete ali ne ",
    "user": "Binji"
  },
  {
    "message": "ne vem, kaj študiraš, vendar močno dvomim, da bi padel na ustnem delu izpita, če si pisnega opravil z 90 % oz. 100 %. nisem še slišal za fakulteto, kjer bi se to zgodilo oz dogajalo.  sem pa proti šolninam. mislim, da se hoče država čimprej rešiti vseh študentov, ki študirate po starih (nebolonjskih) programih - podobna zgodba se dogaja tudi v študentskih domovih. ",
    "user": "zee"
  },
  {
    "message": "Binji temu se reče \"izjema ki potrjuje pravilo\" inštitut pavziranja je bil namenjen temu, ker pa se ga preveč zlorablja pa... Ja sej vsi vemo kako in kaj ter levo in desno. Folk bo delal prek tujih napotnic, bo delal na črno al pa pa kaj podobnega.  Ta vlada je tako tumpasta z svojimi ukrepi da ne vidi enega koraka vnaprej. Za nazaj zgodovino so pa itak prepametni....   Folk se bo znašel še vedno se je in vedno se bo... ",
    "user": "Tody"
  },
  {
    "message": "zee: studiram na FRI UNI. Vrgel me je pa OTI, kjer sem pisal 100%, in pa RKO, kjer sem pisal 90%. Lahko sprintam potrdilo, ce ne verjames. Pac prevec studentov in delajo selekcijo.   Tody se cisto strinjam.. pol bo pa spet jok in stok kako se veca kolicina dela na crno. Cesa takega pa res ne bi pricakoval... ",
    "user": "Binji"
  },
  {
    "message": "Zgleda postaja trend države, da se nekako reši študentov - tako bodo lahko študirali samo tisti, ki imajo bogate starše.  Z novim šolskim letom je tako potrebno plačevati vse izpite za tiste, ki so brez statusa (9k prvo, drugo in tretje opravljanje in 27k za vsako naslednje). Poleg tega je po novem potrebno plačati tudi diplomo, če ne doštudiraš v rednem času (nekaj čez 100k). Poleg vsega tega si mora pa še itak vsak pavzer plačevat zdravstveno zavarovanje (okoli 8k mesečno). Zdaj pa še ta ukinitev dela preko ŠS...   Poleg tega hočejo še ukinit bone za študentsko prehrano itd...  Se čisto strinjam s tem, da je potrebno iz študentskih domov pometat tiste, ki studirajo 6-7 let in so še vedno kje v 2. letniku... in pa študente nekako prisilit, da stvari vzamejo resno, ampak to kar se gre naša država je pa čista neumnost. ",
    "user": "Jackal"
  },
  {
    "message": "Halo?   Malo morgen. Država ti nudi VSE zastonj, če študiraš normalno, torej ne rukneš več kot 1x. Imaš tako vselej status in VSE ugodnosti. S tem ne le, da folk prisiliš, da ne zabušava. Posledično tudi država precej manj zapravi, hkrati pa selektira kader, ki je bolj discipliniran in vesten (kaj drugega fax itak ne pokaže).   Skratka, to, da se tebi zdi meja šele tam, ko je nekdo po 7 letih še v drugem letniku, je neumnost na kvadrat.   Sem rekel že v nekaj temah: jaz bi dal možnost študija VSEM (če je preveč vpisa, naj bodo sprejemci, matruo kot merilo oz. filter bi pa skenslal). Lahko se, zaradi mene, prijavi na sprejemce sosedov Lojze , ki ima samo osnovno šolo. Če jih naredi, ima VSE ugodnosti, dokler ne rukne (zdaj lahko še vedno rukneš, pa imaš status. Izgubiš ga, če rukneš 2x).  Če se 100 na uro trudiš, študiraš kot nor in še vedno parkrat rukneš letnik (torej si na nekem predmetu ruknil vsaj 6x), pa velja razmisliti, če si sposoben za tovrstno smer. Vsekakor pa si ne zaslužiš v tem primeru ujčkanja od države.  To, da pa moraš plačat diplomo po določenem letu starosti, je pa sploh edino pravilno. En klinčev fax, ki je (večinoma) peace of cake v primerjavi s kakšno zzahtevno službo, boš pa ja naredil. Lahko ga pa zaradi mene (in države) delaš 100 let, ampak plačuj si pa sam. jaz (kot davkoplačevalec) ti ne mislim. ",
    "user": "Fizikalko"
  },
  {
    "message": "Glede sprejemcev se ne strinjam. In tudi glede peac of cake se samo delno. Mi mamo že srednjo šolo tako v kurcu da potem še faks zaničuješ in misliš se bo šlo par plonkov pa bo...   Kako bi pa ti naredil sprejemca za ekonomsko ? Dal rendom ekonomske naloge (katere se bi potem spet na faksu učil). Matematične naloge (osip 80 % ;)) ? Al kr fiziko :D  Je matura vseeno boljši pokazatelj \"vestnosti in pripravljenosti\". ",
    "user": "Tody"
  },
  {
    "message": "Ne morejo počakat še eno leto, da si uredim finančno stanje je*em jim mater cigansku!!!!!   Letos prvič pavziram in ne zato, ker se mi ne bi dalo, ampak so v ozadju druge stvari. Končno sem si našel eno spodobno delo, da bom zaslužil za izgradnjo kariere potem pa me morajo tako nazaj zabit!!!   Kaj jih pa stane to pof*kano 1 leto bonusa (da še lahko delaš preko ŠS, če prvič pavziraš)??? Gniloba je ta država... ",
    "user": "Grey"
  },
  {
    "message": "Glede diplome in plačila Jaz sem na primer vse stvari končal v rednem roku(nikoli ponavljal) s prakso vred, potem se je zapletlo z diplomo in zdaj je že tri leta mimo. V tem času niso imeli davkoplačevalci niti enega stroška z menoj, kvečjemu jaz sem plačeval v to blagajno. Zakaj bi zdaj plačal za diplomo, ki mi jo je država najprej dala na voljo zastonj! Kje so tu večji stroški za davkoplačevalce?  Mogoče samo za to ker me imajo v evidenci.... V bistvu bom plačal diplomo samo kot kazen! ",
    "user": "Erazer"
  },
  {
    "message": "Meni pa je (bil) najbolj simpatičen starejši visokošolski sistem, kot so ga imeli na Madžarskem in v Romuniji:  - 4 in 5-letne fakultete oz. akademije, razdeljene na 8 oz. 10 polletja/semestre - nimaš absolventskega staža, ampak tudi v 5-letniku delaš izpit v 1. polletju in tudi na koncu 2. polletja, vzporedno pa še diplomsko nalogo in državni izpit - ko sem že omenil 10 semestrov, če ne narediš prvo polletje imaš še eno možnost, da celoten letnik ponavljaš (seveda začneš komaj septembra v naslednjem študjskem letu). Če tokrat ne narediš 1. polletje si avtomatično raus s faksa - podobno velja za vse ostale letnike, edino v 5. letniku so malo bolj popustljivi: če ne narediš izpite v 1. polletju te ne pustijo diplomirat, pavziraš do septembra. Če ti tudi drugič ne uspe opraviti 1. polletje, imaš v 5. letniku še eno zadnjo možnost: izpit pred posebno komisijo. Če ti ta izpit uspe, ti dajo še eno (čist zadnjo) možnost, da poskusiš \"dokončati\" 1. polletje. Če ne, si na cesti. - glede diplome pa imaš možnost za do dveh dodatnih poskusov; če ti ne uspe, se moraš ponovno vpisati /narediti sprejemne / na faks in začeti vse od znova  Prvo diplomo lahko pridobiš brezplačno, to država financira. Po novem pa so uvedli neke šolnine in znižali štipendije.  Je pa res, da se je to do danes malo spremenilo: polletja so nekako izbrisali, oz. se lahko po novem predmeti/izpiti prenašajo do konca letnika oz. do diplome, zahvala tej bedariji pa gre kreditnemu sistemu in točkam. Stari sistem je bil boljši.  Tudi jaz bi ukinil podporo pavzerjem, podobno kot fizikalko.  Je pa res, da ravno zaradi tega raste delo na črno (oz. celo sivo, sicer ta izraz ne poznam prav dobro, oz njeno definicijo). ",
    "user": "opeter"
  },
  {
    "message": "mah, malo imajo cudne...nisem pavzer samo vseeno. Pa omejeli so letni zasluzek na 2800€  kaj se bojo se spomnil... ",
    "user": "jurre"
  },
  {
    "message": "da se vrnemo na originalno temo. lahko prilepiš celotno vsebino tega maila? če je to to kar jaz tudi poznam (omenjen je člen 6.b ZZZPB-F oz. ZZZPB-UPB1), sem mnenja da trditev ne drži in nek posameznik zganja paniko. mogoče bo kak pravnik znal več povedat? na straneh študentskih servisov ni videti nič o tem. ",
    "user": "largie"
  },
  {
    "message": " Tukajpiše vse... Iščem službo .... ",
    "user": "minime"
  },
  {
    "message": "ja, sem ravnokar opazil. vseeno me zanima intepretacija nekoga ki se na to bolj spozna. tipično za zakon je napisano zelo čudno. razen tega ta zakon velja že par mesecev, nikjer ne vidim kje bi kaj pisalo o 1.1.2007. ",
    "user": "largie"
  },
  {
    "message": "Ja če malo pomislimo je to cista brca v temo.  1. Kdo zaposluje največ študentov ? -mobilni operaterji, banke, zavarovalnice, .... podjetja ki so še vedno v državni lasti   2.Zakaj ravno ta podjetja ? -ker je strošek študenta veliko manjši kot delavca + študent nima nobenih pravic (prehrana, prevoz, bolniša) + študentje čakajo v vrsti za delo, skoraj več kot nekateri na ZZZju -- se pravi več denarja ostaja državi -če še obdavčimo študente tudi do 25% ufff to bo denarja  3. se laho dela preko ŠS na črno ? - sevede .... preverjeno (tudi sam sem nekaj časa) - obstajajo oz. so celo ŠS-ji ki so ti to omogočili sami .. seveda za 10% 4. kdo je lastni ŠS-jev ? -pomoje faflirani študentje (pomožnosti ekonomisti), ki točno dobro vedo kje je denar .... - 25 let .... v garaži BMW 5. zakaj ŠOU ne naredi nič glede tega ? -ker so sponzorirani iz ŠSjev in nekateri vlečejo mastne denarce  6. lahko kaj naredimo glede tega ?  - jaz osebno ne ... (ravno dobil stalno zaposlitev) - je pa bilo zelo zanimivo, ko so bile demonstracije, ko so se predlagale reforme oz se je uvedla obdavčitev ---- ZAKAJ ŠOU ne predlaga, DA NOBEN ŠTUDENT NE BO DELAL PREKO ŠTUDENTSKEGA SERVISA 1 TEDEN ??????????     Najbolje bi bilo, če nobenemu študentu ne bi bilo treba delati preko ŠS-ja .... da bi vsi imeli dovolj financ za študirat ... seveda pa bi morali biti \"penali\" za večne pavzerje veliko večji. Moti me, da vedno in povsod Vse mečete v isti koš. Večina folka vidi samo sebe in svoj uspeh.Nismo vsi enaki, ne vsi enako pametni. Mogoče bi bil čas, da bi se študente naravoslovja začelo sprejemati drugače, kot družboslovja. Študente, ki porabijo do fakultete 1.5ure drugače kot tiste, ki porabijo 15minut. Mogoće je čas...... ",
    "user": "Popcek"
  },
  {
    "message": "Delaj preko honorarne pogodbe, preko avtorske, začasne zaposlitve, ipd..  Zakaj se noben študent ne zaveda, da je v tej državi delo preko študentskih servisov privilegij in ne pravica? Kaj pa boš naredil čez 2-3 leta, ko servisov ne bo več? ",
    "user": "Meamoto"
  },
  {
    "message": "Zakaj se noben študent ne zaveda, da je v tej državi delo preko študentskih servisov privilegij in ne pravica? Kaj pa boš naredil čez 2-3 leta, ko servisov ne bo več?  Tulil o prekleti državi, ki mu ne da dela? Resno folk, ni študentsko delo edino, ki je. Je res najbolj ugodna varjanta, samo če že hočeš delat, boš našel način. Pa magari na črno in si naj država (s svojim \"socialno naravnanim\" trgom dela vred) vtakne nekam razne dajatve. ",
    "user": "Daedalus"
  },
  {
    "message": "V bistvu je za delodajalca trenutno bolj ugodna avtorska pogodba (netto+15% akontacije+10% provizije za razliko od ŠS, ki je ima 12%). Za tistega ki dela je pa tako ali tako vseeno, samo da dobi zajamčen netto dohodek.  Tulil o prekleti državi, ki mu ne da dela?  Nekateri to delajo že zdaj.. ;) ",
    "user": "Meamoto"
  },
  {
    "message": "Kot je bilo povedano že na začetku.  Če si dovolj priden, discipliniran in brihten, da vse opraviš v roku tako kot je treba potem študiraj na (tudi) moje stroške. Če ne izpolnjuješ katerega koli od zgornjih pogojev mi ni v interesu plačevat tvojega študija. In JA, tudi s tem da ste pavzerji lahko delali preko ŠS, vas vsi ostali subvencioniramo.  edit: typo ",
    "user": "nurmaln"
  },
  {
    "message": "Ne morm vrjet, da ste nekteri študenti tako naivi in kratkovidni. Vse kar mislite je svoja rit, večja slika vas pa prav nič ne zanima... Jokajmo se, da država ukinja delo ko si 2x padel, jokajmo se, da študenti jemo najbolje v ljubljani in želijo to ZMANJŠATI (ne ukiniti), jokajmo se ko pridejo šolnine in bo to najbol udarilo tiste ki špricajo in žurirajo...  Kdo bo gledal na delavce, ki proti študentu nimajo možnosti zaposlitve; a nam je treba jesti v najboljših restavracijah v ljubljani in šolnine ZELO podpiram. Zdej pa da ne boste rekl kva vam en stari očka neki bluzi sm tudi sam študent in ne mi bluzit kako smo reveži. Eni razvajeni mejhni egoisti smo (samo poglejmo proteste na \"Črni sredi\").   Ko boš prebral ta post in želel neki pripomnt se zamisli zakaj imaš tako mnenje da država ne naredi nič. Enostavno se lobi (ŠOS) igra s tabo, ko te spodbujajo, pišejo maile, prirejajo demonstracije... samo za to da oni ne bodo zgubil keša in se bojijo, da se bo razkril njihov kriminal (moje mnenje - so ena navadna mafija). ",
    "user": "amerikanec"
  },
  {
    "message": "V bistvu si preko študenta delal sedaj lahko samo pri prvem pavziranju, sedaj ukinjajo še to možnost. Nategnili so samo tiste, ki prvič pavzirajo. ",
    "user": "krho"
  },
  {
    "message": "Če pavziraš pač pavziraš. GET A JOB!!! Če greš naslednje leto spet študirat pa tud prov. ",
    "user": "nurmaln"
  },
  {
    "message": "> Pac prevec studentov in delajo selekcijo.   Edino prav... Potem imas pa studente frija, ki sem na tale forum poste pisejo v oddelek programiranje in v subject dajejo [Naloga], kjer sprasujejo kako risati zvezdice in kaj je to rekurzija...  ;> ",
    "user": "BigWhale"
  },
  {
    "message": "nurmaln kdo pri pravi pameti te bo za eno leto redno zaposlil ? ",
    "user": "Tody"
  },
  {
    "message": "glede na trend zaposlovanja, ker je firmam všeč da imajo nekoga za določen čas, bi kar reko da vsi.  zadne čase je ful težko dobit službo za nedoločen čas. ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "Najprej hvala vsem za razumevanje tipa \"PIZDA STE BEDNI K PAVZIRATE, PROV VAM JE\". Res ste popolni študenti (rugelj style).   Glede te zadeve, za katero sem izvedel danes me pa moti samo to, da to pomeni, da je jutri moj zadnji delovni dan. Torej mi ni jasno, kako se za to zadevo ni vedelo že prej. Itak sem imel v planu zaprosit za redno zaposlitev v marcu. Očitno se je to nenadoma spremenilo.  Letos prvič pavziram. To leto me je že razveselila novica, da od letos vsem pavzerjem direktno trgajo 22,5% in da je LETNI limit 600k sit (kar je več plačaš ŠE davek - 25%). Že to so bili zadostni razlogi, da sem spoznal, da je bolje biti redno zaposlen kot pa izredni študent. Tolk o tem, kak privilegij je delo preko študenta, ko pavziraš. Tale novica je le še tista zadnja češnjica na vrhu torte.  Redni šiht imam zagotovljen že zaradi tega, ker se trenutni projekt zaključi šele 15. januarja. Je pa zanimiv feeling delati za stranke, ki ti hkrati \"serjejo v skledo\". :) ",
    "user": "Roadkill"
  },
  {
    "message": "Roadkill, iz zgornjega linka citirano: Napotnice, dvignjene pred 1. 1. 2007, bodo seveda obračunane in izplačane tudi, če se bodo vrnile po 1. 1. 2007.  Ali pa si mogoče nisi prebral? Tak da, idi tja kjer delaš, reči da zaklučuješ s tole napotnico in da imaš z sabo/prineseš novo napotnico.   Že vidim vse študente/dijake (ki pavzirajo), kaki naval bo v teh zadnih dneh na študentske servise.  ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "Zabavno. \"Vsi\" ste proti študentskemu delu pavzerjev, pol pa dobim predlog kako še naprej nategovati državo.  Sej ni problema... lahko tudi delam na napotnice od soseda, če želim, ampak ne bom. ",
    "user": "Roadkill"
  },
  {
    "message": "To ti meni?   Jaz namreč že kaki dve leti ne delam prek ŠS in sem definitivno proti tem servisom. In nisem proti delu pavzerjev. Od kod tebi to? Naj se jih že enkrat prekonstruira, da bo denar šel državi, država pa naj potem daje denar občinam oz. nazaj nam/vam v obliki novih domov, več štipendij, etc. ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "Edino prav... Potem imas pa studente frija, ki sem na tale forum poste pisejo v oddelek programiranje in v subject dajejo [Naloga], kjer sprasujejo kako risati zvezdice in kaj je to rekurzija... In to mi govoris za predmet, kjer je najbolj vazno da poves na pamet napiflano formulo, ceprav pojma nimas kaj naj bi bla? Ne ga srat Zato pa tudi delam letos..da bom celo nekaj naredu v praksi. Pa gre to zgleda drzavi zelo v nos... ",
    "user": "Binji"
  },
  {
    "message": "Eni posti so totalni telečji, ap ok pustmo zdej tele podrobnosti   Kaka krivica se godi pavzerjem kaj? Poglej imel si možnost PONAVLJANJA in si jo izkoristil (jaz bi že ponavljanje brezplačno ukinil - nimam pojma zakaj je dana ta možnost ). Nisi uspel. Sedaj si enakovreden ostalim državljanom ki niso bili nikoli na faksu. Pač nisi sposoben za ta faks, tako to je. Ker če tudi kljub ponavljanju nisi mogel prilesti do absolventa je dost žalostno. Sedaj bi pa še neke božje pravice imeli.  Imaš opcijo dela na avtorsko pogodbo (seveda boš tako kot vsi ostali plačeval 25% davka če se ne motim). Zakaj bi neki falirani študentje imeli neke hude pravice iz tega naslova? Taka so dejstva. PA prosim; ne se na profesorje obešat kako da so te zajebali. Zajebal si sam ker nisi dorasel faksu ali se nisi učil. Izgovore o žleht profesorjih pa govori babici in dedku, morda ti bosta še verjela.  Ne vem no. Ampak ravno neki falirani študentje nekaj po božje iščejo razne ugodnosti. Jah se bo treba sprijazniti da če si brez statusa se ugodnosti zaključijo. ",
    "user": "@LOL"
  },
  {
    "message": "Strinjam se s tem, da je študentsko delo treba urediti drugače, ampak ne podpiram takih horuk akcij. Če bi se zmanjšala obdavčitev plač na neko normalno mero, (izpad davkov pa bi nadomestili z obdavčitvijo kapitala) študentsko delo ne bi več predstavljalo take nelojalne konkurence ostalim delavcem.  Naj se jih že enkrat prekonstruira, da bo denar šel državi, država pa naj potem daje denar občinam oz. nazaj nam/vam v obliki novih domov, več štipendij, etc. Kdo pa garantira, da vlada ne bo namenila tega denarja za nakup novih oklepnikov oz podobnega kupa dragega železja? ",
    "user": "grikos"
  },
  {
    "message": "Kdo pa garantira, da vlada ne bo namenila tega denarja za nakup novih oklepnikov oz podobnega kupa dragega železja?  Noben. Študentje se moramo skup spravit pa naredit peticijo za vlogo takšnega zakona. Dvomim, da bi bla država tak fer, pa sama takšen zakon spisala, kaj šele upoštevala. Če bomo/do študentje pokazali enotnost vsaj enkrat, bomo/do celo nekaj dosegli! ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "Citiram Roadkill: Letos prvič pavziram. To leto me je že razveselila novica, da od letos vsem pavzerjem direktno trgajo 22,5% in da je LETNI limit 600k sit (kar je več plačaš ŠE davek - 25%).  Nisem čist prepričan, kako je s tem... Limit 600k je za vse, ki delajo preko študenta al samo za pavzerje in podobne. Zanima me iz položaja dijaka...  E: Verjetno sem mal offtopic ampak, ko ste glih govorili o tem... ",
    "user": "Rasho"
  },
  {
    "message": "ponavljal sem priznam cisto po lastni krivdi ker sem res precej zabusaval. Potem sem zacel delati, pa mi vseeno ni uspelo. In mislim, da ce sem pisal na pisnem izpitu 90% oz 100% potem krivda tudi ni cisto moja.  Pa jaz poznam par ljudi, ki studirajo na enih splosno znano manj zahtevnih fakultet in zurajo 4x na teden, potem pa mal pogleda snov, gre na izpit, malo prepise in je pozitivno. Brez kaksnih ustnih oz karkoli.  Tako da vsi, ki kricite, kako s(m)o vsi, ki se nam je studij zavlekel, nesposobni za karkoli druzga kot ceste krpat najprej povejte za kateri faks govorite. ",
    "user": "Binji"
  },
  {
    "message": "nurmaln kdo pri pravi pameti te bo za eno leto redno zaposlil ?  To ni moj problem in ni problem države. Oziroma je problem države ravno toliko kot so vsi ostali brezposelni v Sloveniji. Zakaj bi imeli taki \"študenti\" poseben tretma? ",
    "user": "nurmaln"
  },
  {
    "message": "... pol si je vsak k*** sam kriv k gre eno p*** druzboslovje studirat in potem ne najde sluzbe ????  ... kok folka je zaposlenega v drzavni upravi ???? zakaj ??? ... kok folka diplomira na FRI brez pavziranja in ponavljanja ? (a je to normalno ???) ",
    "user": "Popcek"
  },
  {
    "message": "... pol si je vsak k*** sam kriv k gre eno p*** druzboslovje studirat in potem ne najde sluzbe ????  DA ... kok folka je zaposlenega v drzavni upravi ???? zakaj ??? Ker smo mejhna država imamo relativno veliko folka v državni upravi, poleg tega imamo pa prepožrešno upravo. ... kok folka diplomira na FRI brez pavziranja in ponavljanja ? (a je to normalno ???) DA ",
    "user": "nurmaln"
  },
  {
    "message": "jaz pa rečem Ne in Ne. Z drugim odgovorom se strinjam. ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "ok pol pa ti povej kdo je kriv za njihovo izbiro faksa mami? ati? država? jest? ",
    "user": "nurmaln"
  },
  {
    "message": "nurmaln:  On je kriv da je šel študirat družboslovje. Država je kriva da ne more opravljati dela, za katerega se je izobrazil.  Ne vem koliko ljudi naredi brez. Verjamem da zelo malo. In normalno je, da človek nečesa ne zmore. Je profesionalen športnik, zelo bolan, ali pa ima veliko težav. Veliko razlogov je in zatorej povsem očitno, da ima šolski sistem možnost, da ponavljaš oz. pavziraš. Ljudje imajo vzpone in padce, tako jih imajo tud v šoli oz. na faksu.   Za kaj več napisat ustvarite novo temo, ker sem že povsem offtopic s tem. ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "Torej tudi študentje SMO problem države to je sicer res, samo narobe si poudaril probaj takole: Torej tudi NEKATERI študentje smo PROBLEM države  On je kriv da je šel študirat družboslovje. Država je kriva da ne more opravljati dela, za katerega se je izobrazil.  Država je kriva?  Potem se lahko 50.000 ljudi odloči da bi bili novinarji pa je država kriva ker ne dobijo službe? Dejte se prosim zresnit. Sistem ko je mogla država zagotoviti službo VSAKEMU, smo ukinili že kar nekaj časa nazaj. Pa ne vem če je blo tolk zlo fino.  Drugač je pa že odprta nova tema. ",
    "user": "nurmaln"
  },
  {
    "message": ">>Drugač je pa že odprta nova tema.  Link, pls. ",
    "user": "SmeskoSnezak"
  }
]