[
  {
    "message": "\"Sorodna\"  tema me je napeljala (ponovno) na razmišljanje zakaj sploh je ponavljanje letnika na fakulteti brezplačno? S tem seveda podpirajo lenobo študentov (..vem ko sem še jaz študiral so nekateri načrtno ruknli letnik iz številnih razlogov poleg vsega).   Zanimivo je da so tovrstni študentje najbolj glasni ko gre govora o pravicah(), ene par takih poznam ko so za kakšne proteste prvi v vrsti.  Da ne bo pomote: podpiram brezplačno šolstvo A le do takrat dokler ti laufa. Potem ali plačaš ali odnehaš. Ker podpiranje lenobe je pri študentih le preveliko. ",
    "user": "@LOL"
  },
  {
    "message": "študiral so nekateri načrtno ruknli letnik iz številnih razlogov poleg vsega  NPR? ",
    "user": "mtosev"
  },
  {
    "message": "Npr: - nekomu je manjkalo par izpitov iz 2 letnika pa ni še ( ) hotel v 3jega. Tako je izkoristil možnost ponavljanja in je en let pač lepo mal delal, žural in opravljal izpite ",
    "user": "@LOL"
  },
  {
    "message": "Se ne strinjam - eno ponavljanje naj ostane, če ne zaradi drugega zato, da lahko zamenjaš fax, o v prvem letniku ugotoviš, da si se odločil narobe. V tem primeru naj definitivno ostane možnost vpisa v prvi letnik drugega faxa (naslednje leto, seveda). ",
    "user": "Fizikalko"
  },
  {
    "message": "Poglej, če hočeš koristit državi s tem, da ji plačuješ, ji lahko že sedaj. Nakaži vsak mesec milijon ali dva ali deset dobrodelnim organizacijam. Pa ti bo mogoče lažje, ker si boljši človek od zabušantskih študentov, ki so ruknili letnik in so itak edini krivci, da gre državi tako slabo - kar ji, če gre verjeti Janši, celo ne gre, ampak ji gre najbolje do sedaj. In zakaj bi potem uvajali šolnine, če gre državi tako dobro?? Sicer pa bi lahko tudi uvedli prostovoljno plačevanje šolnine, ker vam je enim očitno ta ideja zelo pri srcu in komaj čakate, da boste dali čimveč denarja državi. ",
    "user": "whatever"
  },
  {
    "message": "Kaj pa nekdo, ki zaradi zdravstvenih razlogov ni zmogel dokoncati letnika? Se tudi to zna zgodit, pa nekako ni fer, da bi moral poleg vsega se placevat solnino. No, ni vedno lenoba kriva, da nekdo ne naredi letnika. ",
    "user": "crusader"
  },
  {
    "message": "in je en let pač lepo mal delal, žural in opravljal izpite  in kaj za vraga je narobe s tem? ",
    "user": "whatever"
  },
  {
    "message": "Nič, samo zakaj bi mu to jaz plačeval? ",
    "user": "Fizikalko"
  },
  {
    "message": "Kaj točno bi mu ti plačeval? ",
    "user": "whatever"
  },
  {
    "message": "A sem davkoplačevalec ali ne? Plačeval mi mu torej razliko v davku, ki ga ne plača, ko dela. Plačeval bi mu izpite, bone (subvencijo), študentski dom, itd. Vse ugodnosti in ni jih malo. ",
    "user": "Fizikalko"
  },
  {
    "message": "Ma ce bi blo tako... zakaj pa nebi kr vse placevali... Celotno solanje. Naj bo to prestiz... :P In bodo dejansko studiral samo tisti k majo dnar in pa tisti k so vzeli kredit in bi mogoce naredili kaj iz sebe... pa se te solnine, ki so za izredni studij bi morali podvojit. Potrebni je imeti v drzavi cimmanj izobrazen kader... bodo saj subvencije iz razvitega sveta... pa zakaj bi tujce jemali za fizicke radnike ce lahko to vsak mulc k se mu ne da studirat dela. Itak pa kukr je nas vseznani rugelj reku... clovek ki ima manj kot 8 je debil in izmecek druzbe... kaj sele ce kdo ponavlja...  OK, dost bedarij... No, sam zalostno je da je ogromno smartassov k tko razmislja :S Vsakmu se lahko zalomi... Lahko karkoli pride vmes... Sej kaj pa je to tako hudo ce enkrat kdo ponavlja. sej pa lahko ponavljas samo enkrat. Studentska leta so itak najlepsa leta, k si das duska... Pol k koncas studij tak mors zacet tlako v drzavi in si veliko manj svoboden glede tega. ",
    "user": "Witboy"
  },
  {
    "message": "Prepametni whatever in očitno malo humoren.. DA država ti omogoča da brezplačno študiraš, preveliko zajebavanje med študijem (tako da potem denimo celo parkrat pavziraš) za moje pojme ni v vrednostnem razmerju z družbo ki ti omogoča študij. Ni pravično. Premalo se nekateri zavedajo odgovornosti in imajo prevelik čut za in le pravice. In odgovornost je tudi to da če že študiraš študiraj, drugače pa pač nehaj in se zaposli.  Fizikalko: boljša varianta bi bila da at študent ki se hoče prepisati prvo leto študija na drugi fakuleti plača iz svojega žepta z možnostjo kasnejšega rednega vpisa (ko prideš v 2 letnik). Torej da ti pripada 3 ali 4 leta (odvisno od programa) brezplačnega šolanja. Vsako nadaljne leto pa se pač plačuje . To se mi zdi najbolj fer. Tako bi tudi doštudiral folk hitreje Ampak kaj takega je v tej državi itak nehumano uvesti, takoj bodo skočile trume raznih organizacij češ kako je to nepošteno. Najbolj pošten način in do družbe pravičen. na žalost (tudi ko sem še študiral) sem imel občutek da se večina študentov nekaj nosi in so nekaj več. (not)   Ma ce bi blo tako... zakaj pa nebi kr vse placevali... Celotno solanje. Naj bo to prestiz... sploh bereš kaj pišem? vsak letnik bi bil zastonj, kaki prestiž neki. Ponavljanje?   in kaj za vraga je narobe s tem? Da ne bi misliv tudi jaz in ostali koelgi smo precej žurali med študijem vendar sem znal ločiti eno in drugo (učenje in prosti čas) tako da ni nikoli primanjkovalo časa. Če pa ne moreš doumeti kaj je narobe s tistim kar si citiral potem pa brez veze da ti odgovarjam ",
    "user": "@LOL"
  },
  {
    "message": "Tudi tisti, ki ste že doštudirali, ste to možnost imeli. Men se tole zdi kot neka foušarija - \"glej ga, cel let nč ne dela, jaz se morm pa gulit\".  Pa \"par izpitov\" je za eno leto lahko tudi čisto dovolj, če jih hočeš dobro opravit.  Pa včasih (kar dostikrat) se zgodi, da se komu kaj zalomi. A naj zdaj, ker nima denarja, kar takoj pusti študij in gre pometat ceste...? ",
    "user": "darkolord"
  },
  {
    "message": " A naj zdaj, ker nima denarja, kar takoj pusti študij in gre pometat ceste...? NE, ko pride v naslednji letnik naj se mu ponovno odobri zstonj vpisnina Samo za še en brezplačni letnik istega letnika se mi zdi malo smešno da je zastonj - ter s tem podpiranje lenobe in preračunljivosti. ",
    "user": "@LOL"
  },
  {
    "message": "@LOL, se res ne strinjam. Jaz bi za prepis dovolil ponavljat. Ker s tem bi še vedno prefiltriral zabušante (noben \"lenuh\" ne bo menjal faxa samo zato, da bo imel status eno leto več, potem pa vse ćivljenje zato imel drugačno izobrazbo od željene). Torej - večinoma se folk ne prepisuje, ampak lenari. In to je treba nehat subvencionirat. Prepis pa IMHO ni lenoba, ampak pač \"smola\", da si si fax narobe predstavljal. Mislim, da mora država vsaj tu ohraniti to možnost (brezplačnega prepisa), ker je tudi v njenem interesu, da doštudiraš tisto, za kar misliš, da si sposoben.   Ostalo pa se strinjam. Whatever in ostali bluzači naj pa glasujejo za možnost, da bodo del dohodnine namesto npr. cerkvi dali kakšnim študentskim organizacijam, ki naj subvencionirajo lenuhe in nesposobneže, če želijo. Se mi zdi, da bodo imeli več dela s tem, da prepričajo te organizacije, kot pa, da prepričajo državo... ",
    "user": "Fizikalko"
  },
  {
    "message": "Aha. In če študent enkrat rukne letnik, nato pa potencialno diplomira v rednem roku, česar sicer ne bi, ampak bi šel delat za tekoči trak za naslednjih 40 let za 80 jurjev na mesec, pri čemer bi mu vsak mesec moral SUBVENCIONIRATI najemnino za stanovanje, ček za kurjavo in elektriko in vodo in še kaj zato da bi lahko PREŽIVEL s to mizerno plačo, da sploh ne omenjamo, kakšna je razlika v produktivnosti delavca za tekočim trakom in v končni fazi tudi zdravstvenem stanju čez nekaj desetletij - ali pa produktivnostjo tistega, ki nekaj zna z glavo nardit in dobi 400 jurjev plače vsak mesec in MU NI TREBA 40 LET SUBVENCIONIRATI vsega... Da o stopnji naraščanja kriminalitete med mladimi v končni fazi ne govorimo. Kar je spet treba PLAČAT DAVKOPLAČEVALCEM. Ja, res bolje da ukinemo ponavljanje ali pavziranje - survival of the fittest. ",
    "user": "whatever"
  },
  {
    "message": "Ne vem no... res smo bogi davkoplacevalci... Jst sm tut obdavcen, pa nc ne pizdim za to da med studijem folk bluzi. Davke bos placeval ce bodo bluzli al pa ne. Zdej pa za kake bedarije dzava da ta denar mi je pa vseen... Dam pa raj enmu studentu kot pa za letalo za nasega Janso :P Studentek zdele malce bluzi, pol ko bo pa dostudiral, bo pa recimo pr meni delal (seveda se bo medtem po moznosti zresnil), pa mi bo z onim pildkom prsu k tak skor nic ne pomeni, ker nasi faxi res dajo visoko izobrazbo.. .sam pac je taka zakonodaja. no in pac bo pr meni delal in mi prnasal lepe denarcke. Pa on bo tut ne mors verjet obdavecn :P ",
    "user": "Witboy"
  },
  {
    "message": "Brez zamere @LOL, sam glede na tvoje poste, se včasih vprašam, če si sploh končal srednjo šolo  ",
    "user": "suntrace1"
  },
  {
    "message": "Lepo te prosim, whatever.. ne se smešit. Kdor je tako nesposoben, da vidi edino alternativo temu, da pač eno leto nima statusa, v tem, da gre za tekoč trak, je to njegov problem. Žalostno, IMHO, da ne zna drugega delat.   >>pri čemer bi mu vsak mesec moral SUBVENCIONIRATI najemnino za stanovanje  Kdo je pa rekel, da sem zato, da se karkoli subvencionira? ",
    "user": "Fizikalko"
  },
  {
    "message": " dobi 400 jurjev plače vsak mesec in MU NI TREBA 40 LET SUBVENCIONIRATI vsega Kakor imam jaz izkušnje zelo malo takih pavzira ali ponavlja. Večinoma so to resni študentje. Pa pusto zdej te podrobnsoti.  Ja, res bolje da ukinemo ponavljanje ali pavziranje No ja sej lahko zagovarjaš, samo nekje po tujini imajo na srečo precej bolj drastične ukrepe..  Brez zamere @LOL, sam glede na tvoje poste, se včasih vprašam, če si sploh končal srednjo šolo Lahko definiraš sedaj tole. Ali pa si mogoče pavzer ali kakšen podoben voluhar in lenuh?    btw. kako je na harvardu s tistimi Final exami na koncu vsakega letnika? kaj če rukneš tisto si pečen al kako? Nekje sem nekaj bral že dolgo nazaj pa se ne spomnim prav dobro ",
    "user": "@LOL"
  },
  {
    "message": "suntrace1, ti pa sploh veliko prispevaš k debati, ja. Glede da tvoj enovrstični post bi marsikdo, ki bi bil tako ocenjujoč kot ti, najbrž tudi podal zanimivo oceno izobrazbe. Jaz je, seveda, ne bom. ",
    "user": "Fizikalko"
  },
  {
    "message": "Kdo je pa rekel, da kogarkoli briga kaj bi ti subvencioniral in česa ne bi? Jaz govorim o trenutni situaciji in trenutnem načinu ter možnih posledicah vaših brilijantnih predlogov s strani LOLa in Fizikalkota. ",
    "user": "whatever"
  },
  {
    "message": "LOL - tvoj kompanjon Fizikalko bi ti rekel- pojdi na Harvard, noben ti ne brani. Trg rabi diplomante Harvarda. ",
    "user": "whatever"
  },
  {
    "message": ">>Kdo je pa rekel, da kogarkoli briga kaj bi ti subvencioniral in česa ne bi?  Zanimivo. Zakaj si pa potem na forumu? Pogovarjaj se potem sam s sabo. ",
    "user": "Fizikalko"
  },
  {
    "message": "Pa še nekaj Suntrance1: kako je človek takoj napaden ko razmišlja malo bolj radikalno od ustalnjenih smernic ki so trenutno precej napačne in preveč v socialističnih manirah. Zanimivo kajne ko pri nas folk študira po 7-8 let da dokonča neko smer. Si se vprašal zakaj je ta meja v zahodnih državah precej bolj spuščena? pa ne zaradi lažjega študija ",
    "user": "@LOL"
  },
  {
    "message": "whatever: Trg definitivno precej bolj rabi diplomante Harvarda kot lene, samopomiljujoče bluzerje, ki večinoma gledajo le, kje bodo hvatali krivine. In ko taki pridejo v službo, so sekira v hrbtu podjetja. ",
    "user": "Fizikalko"
  },
  {
    "message": "Je pa zelo dobra stvar, da danes družba preferira napihnjene egocentrične grebatorje, ki ne vidijo dlje kot do lastnega praga, pa še pometejo ga ne. ",
    "user": "whatever"
  },
  {
    "message": "Glede Harvarda: tam ni nekaj samo to da dokončaš (čeprav je že to ogromno), folk si prizadeva biti med recimo 10% najboljših, kakor sem bral po netu se folk uči tudi po precej ur dnevno. Vsak dan in ne vsaka 2 mesca po 2 tedna. Potem pa se razni še vprašajo zakaj so tako iskani  Je pa zelo dobra stvar, da danes družba preferira napihnjene egocentrične grebatorje No comment človek. Ti dejansko podpiraš lenobo s temi pavzerji itd. Potem pa ostale ki so morda faks končali v roku ozmerjaš z grebaotrji. Res si mi talent ",
    "user": "@LOL"
  },
  {
    "message": ">>pa še pometejo ga ne  Če cilja tole name, pa kar lepo dokaži, s čim naj jaz ne bi pometel pred svojim pragom. In kaj imam sploh za pometat? Da te vidimo. ",
    "user": "Fizikalko"
  },
  {
    "message": "Ti si se prvi spravil na nivo osebnega žaljenja. To je št. 1. Št. 2 je pa, da so tvoje trditve neosnovane in da me sploh ne poznaš. Št 3. je pa, da si moderator in bi se kot takemu to moralo ZADNJEMU zgoditi. Eto. Sicer pa se umikam iz debate, in morda tudi s Slo-Techa. ",
    "user": "whatever"
  },
  {
    "message": "No, pa smo tam.  Pa poglejmo (skoraj vedno je tako, ko ljudje, ki so najbolj glasni, ostanejo brez argumentov in v protislovju sami s seboj):  Zdaj, ko bi moral argumentirano odgovoriti na svoj lasten post (o pometanju), ti je zmanjkalo sape, ne?   >>Št. 2 je pa, da so tvoje trditve neosnovane  Ja, res si dobro to argumentiral. Prima si, res.  >> in da me sploh ne poznaš.  In kdaj sem rekel kaj takega, da bi te moral poznati? Sem kdaj govoril o tvoji konkretni situaciji? Če pa si mislil, da, ko govorim o samopomiljujočih bluzerjih, govorim o tebi, se pa motiš. Problematizirati sem hotel le to, da jih podpiraš. In da je takih veliko. Rekel sem pa, da ČE misliš s tistim pometanjem mene, to argumentiraj. Hkrati lahko ravno jaz sklepam, da veliko veš o meni, me poznaš kot lasten žep (bolje rečeno, poznaš moj predpražnik in vsebino na njem, ki naj bi jo pometel, ne?). In ko sem ti to dal pod nos, da bi ti pokazal, da si prešel iz splošnih, sistemskih debat v osebnostne, si seveda pokazal, koliko te je v hlačah.   Zadnje čase je vse več takih, ki se derejo na ves glas praktično vse , kar jim pride na pamet. In ko jim potem kdo (pa četudi moderator) stopi na jezik in jim postavi ogledalo, so pa užaljeni. V jok, pa na drevo. ",
    "user": "Fizikalko"
  },
  {
    "message": "S spuščanjem na osebni nivo si ti prvi začel, kar sem že povedal in se ne sprenevedaj.   Mah, Slo-tech... Preveč Jelinčič-like osebkov je tukaj. Vsi bi neki argumentirali svoja stališča in imeli zadnjo besedo pri vsem. Navidez zgleda kot da ima vse prav, če pa pogledaš od daleč, vidiš, da temeljijo njegove zablode na 300 let starih ideologijah, ki vodijo direkt v srednji vek, in da je vse, navkljub krasni retoriki in nastopaštvu pravzraprav namenjeno potešenju lastnih osebnih frustracij in ego boostu. Podobno je z mnogimi tukaj. ",
    "user": "whatever"
  },
  {
    "message": "No, dovolj bo (obračunavanja, če ti je prav), dejmo še kej rečt glede same teme...  Če imaš pa še kaj glede moderatorjev (ali samo mene) za povedat, se pa pritoži v Pritožbah. ",
    "user": "Fizikalko"
  },
  {
    "message": "Še enkrat, da ne bo dileme: sem PROTI predlogu @LOL-a. Ampak ne iz tipično socialnih razlogov. ",
    "user": "Fizikalko"
  },
  {
    "message": "Preveč Jelinčič-like osebkov je tukaj Hm ne vem kaj ima to tukaj veze z Jelinčičem. Očitno je to edini \"argument\" ki ga lahko izrečeš in si ga sposoben. Dejstvo je da je sedaj preveliko podpiranje \"lenuhov\", da o kakšnem podaljševanju absolventskega staža niti ne govorimo.  Pa zanimivo je kako je človek takoj napaden Vsi bi radi smao neke pravice in pravice, odgovornosti pa nobene  vidiš, da temeljijo njegove zablode na 300 let starih ideologijah, ki vodijo direkt v srednji vek Lahko prosim to z enim stavkom argumentiraš? ",
    "user": "@LOL"
  },
  {
    "message": "ČIST PREPROSTO: toliko letnikov kolikor ima šola, toliko brezplačnih let študija   Pogojno se dopusti ponavljanje, če oseba iz zdravstvenih razlogov ni mogla opraviti obveznosti.  Glede na število visoko izobraženih ljudi in študentov je očitno, da jih imamo kar precej.  Če rabi država X število visoko izobraženih ljudi, študentov pa je X*1,5 pomeni da nam ni treba plačevati šolanja vsem. Zato bomo plačevali šolanje tistim najbolj pridnim in sposobnim, ki so zmožni izdelati faks brez ponavljanja in pavziranja. To je logično in edino pravilno.  BREZPLAČNO OSNOVNO ŠOLANJE JE PRAVICA BREZPLAČNO VISOKO ŠOLANJE JE PRIVILEGIJ ",
    "user": "nurmaln"
  },
  {
    "message": "Brezplačno osnovno šolanje je dolžnost. In brezplačno visoko šolanje je pravica.   Zdaj nekdo je rekel da se ljudje ne prepisujejo v brezveze. Wrong. Zakaj je na elektro 50% uspešnost v prvem letniku? Ker se veliko ekonomistov, pravnikov, ... ki jim ni uspelo priti na prvo izbran fax, vpiše na tiste ki nimajo omejitve, da imajo status. In se po vpisu ne prikažejo več na faks.   Tudi ponavljanje je pravilno da je brezplačno. Pač, nekateri to izkoristijo, nekaterim pa vseeno prav pride. Zakaj bi študenta vrgel iz doma, mu ukinil bone, ... samo zato ker ponavlja? Da ga motiviraš da celo leto dela in si še dodatno zmanjša možnosti uspeha? Pač, eno leto jim podariš, so what. Sam studij dodatnega študenta je praktično zastonj (malo profesorjevega časa na izpitu pobere). Je pa zato prisiljen da hodi na predavanja (vsaj tam kjer so obvezna) in to odtehta vse protiargumente. Vsaj zame, ki se ne obremenjujem s tem da mi studenti 2kradejo denar\". Jaz ga bom \"kradel njim\", ko bom upokojen. ",
    "user": "Poldi112"
  },
  {
    "message": "Ne vem, kaj je tako hudo motečega v pravici do enega ponavljanja v času študija. Kao nočete financirati lenobe? Ma ja...če se človek odloči in si vzame tisto eno leto fraj, si kaj zasluži, gre malo potovat, si omisli kak oseben projekt al pa samo nabira delovne izkušnje - ja, to pa je res hud problem.  Kako si drznejo, lenobe! Medtem ko pridni Fizikalkoti in LOLaši cele dneve trdo garajo in si lomijo križ od dela, eni pa si pol privoščijo tako nespoštovanje   Mislim, vse kar je prav. Definitivno ma povprečn študent precej privilegijev, ki se sicer zadnje čase pošteno krčijo - in čisto prav je, da se tiste res \"škodljive\" privilegije odstrani. Samo, ni pa treba preveč noreti in v zagonu čisto vsega ukinit. Konec koncev je študij še kaj drugega, ko pa čepenje na predavanjih, vajah in guljenje morja literature. Če ne verjameš meni, pa vprašaj enega mojega kolega, ki se še zdaj tolče po glavi, da si ni vzel tistega enega leta fraj za kake obštudijske dejavnosti. Pa ima tip končano zgodovino in filozofijo s povprečjem 9.5 - bi bol težko rekel, da je bluzator. In še zdaleč ni edini, ki tako misli.  Pa tud razlogi za ponavljanje niso vedno zdravstveni. Če ti recimo nekdo od bližnjih težko zboli sredi izpitnega obdobja - no, bi rad vidal, kolko junakov bi blo sposobnih delat izpite takrat. Jaz jih nisem bil. Seveda ti pa tega (sej nisi ti zbolel) faks ne bo priznal za opravičljivi razlog - in se lahko gladko jebeš. Ja, tako je to, ko hočejo eni bit bolj papeški od papeža.  In ja, sem ponavljal letnik na faksu. In pol še dve leti pavziral. Zdaj pa me lahko razglasite (Fizikalko in @LOL) za navadnega luzerja, bluzerja in še kaj. Me prav boli briga. Eni pač mogoče nimamo v glavi premočrtno ravno in jasno začrtane poti za 50 let vnaprej. So call me an idiot, if you like ",
    "user": "Daedalus"
  },
  {
    "message": "PA KAJ ZA VRAGA VAM NI JASNO???   NIČ NI BREZPLAČNO - šolanje se plačuje iz davkov - šolanje plačujem jaz zakaj bi mogu plačevat nekomu, ki ni dovolj resen ali dovolj sposoben???? Dejte en preprost odgovor na to vprašanje prosim  edit  DEDALUS jaz ne trdim da si bluzač, luzer ali kaj podobnega pravim pa da ti študij plačam oz. subvencioniram, ne pa tudi pavziranja ali ponavljanja prepričan sem da je dovolj študentov, ki so dovolj pridni in dovolj sposobni da sproti naredijo vse letnike ",
    "user": "nurmaln"
  },
  {
    "message": "Če rabi država X število visoko izobraženih ljudi, študentov pa je X*1,5 pomeni da nam ni treba plačevati šolanja vsem. Zato bomo plačevali šolanje tistim najbolj pridnim in sposobnim, ki so zmožni izdelati faks brez ponavljanja in pavziranja. To je logično in edino pravilno.  Če rabi država X zdravih in za delo sposobnih ljudi, ljudi pa je X*1,5, pomeni, da nam ni treba plačevati zdravljenja vsem. Zato bomo plačevali zdravljenje tistim najbolj perspektivnim (karkoli že to pomeni), ki so sposobni narediti največ. To je logično in edino pravilno.  Mater, eni ste tako logični, da kr boli. ",
    "user": "Daedalus"
  },
  {
    "message": "@Dedalus Dejmo ne pretiravat z bolanimi primerjavami prosim. Če pa že, boš pa ugotovil da rabi država 100% zdravih, ker tisti lahko plačujejo davke, da država živi. ",
    "user": "nurmaln"
  },
  {
    "message": "Kot sem ze dons enkrat omenil... Jst ne vem kaj se folk pritozuje kam gre denar od davka  Mislm... vsi placuujemo davek in vsi ga bomo, pa ce franci naredi solanje v prvem roku al pa nkol ne dokonca. In kot sem ze reku... raj placam solanje dvema \"zabluzenima\" studentoma, ki bota ko enkrat koncata solanje mogoce celo delala v moji firmi, kot pa da gre davek v zepe politikov, predsedniska letala in podobno sranje. ",
    "user": "Witboy"
  },
  {
    "message": "Daedalus, a nisem rekel, da sem ZA to, da je ponavljanje brezplačno.   Drugače pa - tvoj kolega, ki ima povprečje 9.5... Ja, valda, da mu je žal, da ni izkoristil možnosti, ki je trenutno na razpolago. Tudi jaz bi se, morda. A ne debatiramo o tem. Debatiramo o tem, ali naj bo to še na razpolago. Ja?  Kot sem že rekel (pa enim ne \"potegne\"): Sem ZA brezplačno ponavljanje in \"plačljivo\" pavziranje (torej brez vseh ugodnosti). Sem že v dveh temah razložil, pa me še vedno ne \"popredalčkate\" prav.  >>In ja, sem ponavljal letnik na faksu. In pol še dve leti pavziral. Zdaj pa me lahko razglasite (Fizikalko in @LOL) za navadnega luzerja, bluzerja in še kaj. Me prav boli briga. Eni pač mogoče nimamo v glavi premočrtno ravno in jasno začrtane poti za 50 let vnaprej. So call me an idiot, if you like  Sploh ni važno, kako te kdo označi. Jaz samo trdim, da si ne zaslužiš za tista leta pavziranja, da te država subvencionira. To je vse.   >>Zdaj nekdo je rekel da se ljudje ne prepisujejo v brezveze. Wrong. Zakaj je na elektro 50% uspešnost v prvem letniku? Ker se veliko ekonomistov, pravnikov, ... ki jim ni uspelo priti na prvo izbran fax, vpiše na tiste ki nimajo omejitve, da imajo status. In se po vpisu ne prikažejo več na faks.  No, saj! A to ti je kul al kaj? ",
    "user": "Fizikalko"
  },
  {
    "message": "Sploh ni važno, kako te kdo označi. Jaz samo trdim, da si ne zaslužiš za tista leta pavziranja, da te država subvencionira. To je vse.  Kdo te subvencionira? Izpitne roke sem plačeval (ja, vsakega posebej), drugače sem pa delal. Pa ne preko študentskega servisa. Tak da ne vem, kje vidiš problem. A bi mogo se kaj drugega plačevat? Statusa nisem imel, predavanja so itak javna, izpitne roke sem pa plačal. Kako subvencioniranje ti tu vidiš - mi pa res ni jasno.  Sicer pa ker vidim, da ti ni jasno - če pavziraš, NIMAŠ statusa študenta. Nimaš nobene ugodnosti, ki izvira iz statusa. Ok, je bla možnost eno leto še delat prek študenta - pa so jo ukinli. Plačuje se izpite (a ti morm poskenirat odrezke od položnic, da boš verjel??), faksa pa ne plačuješ - sej nimaš statusa. Kaj bi sploh plačeval? Edin stik s faksom so izpiti - te se pa plača. Vsako opravljanje posebej. ",
    "user": "Daedalus"
  },
  {
    "message": "Ma jaz bi takoj ukinil subvencioniranje šolanja osebkom s povprečno oceno manj kot 9.8. Ti so itak le breme državi.   eh, nista vredna rudija.... ",
    "user": "Dr Evil"
  },
  {
    "message": "No, super, če nisi delal prek študenta, potem nisi bil subvencioniran. Gre se za to, da BI lahko in da večina dela. Ti kot posameznik NISI predmet debate o tem, kaj naj bo in ne bo subvencionirano. ",
    "user": "Fizikalko"
  },
  {
    "message": "Sej pa te nena ravno subvencionirajo, ko pavziraš, če se ne motim? Nimaš zdravstvenega, socialnega, nimaš statusa, nič. Torej kaj je tu zdaj narobe da morte tak lenobe plačevat? Ponavljaš lahko samo enkrat, pa enkrat lahko samo pavziraš, ostalo plačuješ izredni študij. Ali so samo na našem faxu kaj posebnega glede tega? Nevem no. Se pa strinjam, da bi mogli malo pritegnit študente. Samo ne splošno. Bolj tak, da so predavanja obvezna itd....Ne pa da pride en model 3x na mesec na fax, pol na izpitu/kolokviju prepisuje, pol pa še naredi in se mu spet mesec, dva je*e za vse. To je narobe. Kot je fizikalko povedal, samo malo priškrniti peruti.  Glede ponavljanja pa je tud tako. Jaz planiram eno leto zabluzit, samo v dobrem smislu. Narest izpite za nazaj, se vklopit v en projekt, pa še kaj, tak da bo polno leto.  Witboy pa je tud lepo povedal. Če si davkoplačevalec, plačuješ davek. Pol pa se državi pritoži za kake bedarije gre denar. Sicer pa smo še vseeno preveč socialna(socialistična?) država. Najbol mi grejo na živce osebki, ki se pritožujejo da z 40 jurji socialne na mesec pa se ja ne da živet, da hočejo več, in podobno.   me je že Daedalus prehitel glede statusa :) ",
    "user": "sidd"
  },
  {
    "message": "Mačka zacvili če ji stopiš na rep  To še kako velja  Ma jaz bi takoj ukinil subvencioniranje šolanja osebkom s povprečno oceno manj kot 9.8. Ti so itak le breme državi. No izkrivljat povedane resnice pa ni treba in dajanje nekih neumesnih primerjav kakor sem napisal: sem zato da je vsak letnik šolanja brezplačen, torej če je program 3 letni -> 3 leta brezplačnega šolanja, če bluziš pa bluzi v svojo škodo. Razne romantične zadeve ala \"uzel si bom let časa za dopust da bom obiskal amsterdam ter red dristrict ter šel na vsako pasjo procesjo v tem free letu\" ne pridejo ravno kot nek argument tule. ",
    "user": "@LOL"
  },
  {
    "message": ">>Ok, je bla možnost eno leto še delat prek študenta - pa so jo ukinli.  No, saj, po moje je zdaj, ko so to možnost ukinili, kar v redu vse skupaj (kot sistem). Obvezna predavanja so IMHO čist mem, naj se folk sam odloča, kaj bo poslušal in kaj ne. In nosil posledice za svoje (ne)pravilne odločitve. ",
    "user": "Fizikalko"
  },
  {
    "message": "Ja, sej to je res. Taresni ali pa tisti, ki vsaj hočejo nekaj narest, hodijo na predavanja, ostale lahkoživneže pa itak samo na vajah opaziš :). Pa pomoje greš na fax z razlogom, ne pa zato da ga boš čagal. To lahko tud tak delaš, pa živiš na all inclusive ponudbo hotela ata in mama. Dokler te ne vržeta na cesto .  Sicer pa če sem profesorja prav razumel, v Ameriki stane doktorat 100 k us$ ? Al je to napačen podatek?  Se pa strinjam s temle postom od Fizikalka:  No, saj, po moje je zdaj, ko so to možnost ukinili, kar v redu vse skupaj (kot sistem). Država ti nudi brezplačen študij, v nekih normalnih pogojih. Mislim da je dovolj fer to. ",
    "user": "sidd"
  }
]