[
  {
    "message": "Odločam se za menjavo mojega 19\" CRT Nokia 446xpro, ki mi je dolga leta odlicno sluzil ...  v ozji izbor so prisli naslednji modeli:   Samsung LCD 20\" 4:3  Samsung LCD 20\" 16:9 in rabljen:  Samsung CRT 22\" 4:3  ce recemo, da denar ni ravno najvaznejsa postavka (ceravno bi cist sedl mal prisparat) ... za kterga bi se vi odlocil? Uporabljam pa racunalo precej za DTP ter igre ...  V bistvu sem precej navdusen nad CRT monitorji, LCDji me se niso zares preprical ... vendar ob teh cenah, sem zacel tut o njih razmisljat ... Za kterga bi se vi odlocil in zakaj?  lp OrlyTM ",
    "user": "OrlyTM"
  },
  {
    "message": "Uporabljam pa racunalo precej za DTP  DTP pa igre ne gresta skupaj... če igraš ne delaš, če delaš ne igraš. So simpl. Če resnično rabiš monitor za DTP, bi bilo vredno premisliti (seveda če so ti barve koliko toliko pomemben faktor), da gledaš monitorje, ki imajo S-IPS panel. Na CRT lahko počasi pozabiš, ker ta tehnologija izumira (na žalost, ali pa na veselost nekaterih?). Noben od teh samsungov ne ustreza za popravljanje fotk - razen tistega CRT-ja, tistega bi se še dalo nastaviti (ok, če ne popravljaš fotke, je vseeno, katerega kupiš). Za vstavljanje besedil v InDesign ali QuarkXpress je že dovolj črno-beli monitor (seveda če delaš črno-beli časopis, jasno ).  Evo, če te zanima ena zanimiva tema, preberi tole:  Link1,  Link2,  Link3,  Link4... pa še bi se našlo  Pa zanimivo branje! ",
    "user": "opeter"
  },
  {
    "message": "jao no, si pameten ko 100 mater  ze 15 let delam DTP in igram igre na istem racunalniku, pa ... ne bos verjel ... gre cist lepo skup    In ja ... ne popravljam prav veliko fotk ... gre se mi bolj za dobro resolucijo in kar najbolj realne barve ... 446xpro od Nokie mi je vec kot 10 let odlicno sluzil ... zaj je pa cas za menjavo, vendar me LCDji ne prepricajo zares ... no ... bom tko reku ... za 24\" Della nimam dnara, te \"tamali\" mi pa ne kazejo kakih bistvenih prednosti pred CRTji ... prostor pa tut ni problem, mam dost velko mizo ...  lp OrlyTM ",
    "user": "OrlyTM"
  },
  {
    "message": "za 24\" Della nimam dnara, te \"tamali\" mi pa ne kazejo kakih bistvenih prednosti pred CRTji ... prostor pa tut ni problem, mam dost velko mizo ...  Ja, potem si si že sam odgovoril. Kupi si 20-colnega katodnika od Samsunga, pa imaš soliden monitor za naslednjih nekaj let. Over and out.  EDIT: 22-colnika ",
    "user": "opeter"
  }
]