[
  {
    "message": "Lep pozdrav vsem! Imam dokaj nenavaden problem in sicer: Ko inštaliram igro(vse gre brez problema), potem pa rata problem. Ko jo zaženem se mi računalnik sam od sebe ponovno zažene. Neglede na to kire procese imam prižgane v ozadju. To se mi pojavla na vseh igrah neglede na zvrst, velikost ali zahtevnost igre. To se mi je začelo dogajati po tem ko sm računalnik dal formatirat kakšen mesec nazaj. Drugače pa deluje vse tako kot mora vsi programi se normalno zaženejo. Če bi kdo vedel kaj bi lahko bilo narobe prosim na plano z rešitvami  Lp ",
    "user": "DarkDemon"
  },
  {
    "message": "Če bi malo bolje opisal sistem bi bilo mnogo lažje kakšen predlog dat ",
    "user": "asus"
  },
  {
    "message": "Windovs xp  Procesor je P4 2,6  grafična je radeon 9200 512 rama Sej to je vse ok kr prej mi je skos delal ampak od zadnega formatiranja pa ne več ",
    "user": "DarkDemon"
  },
  {
    "message": "jaz bi ti svetoval da si potegni dol program everest pa rivatool pa poglej kake so temperature itd... do zdaj je skoraj vedno za nenadno resetiranje bil vzrok previsoka temperatura, poglej v biosu kolk maš nastavleno temperaturo da se varnostno na novo zažene ",
    "user": "Boroot"
  },
  {
    "message": "Js mam tud ta problem, ko grem igrt igrco se mi pol temp. grafične dvigne do 120 stopinj in se mi potem računalnik restarta...Sam to samo pr dost zahtevno grafičnih igrcah (npr.CSS). Ampak men se je pa to začel dogajat ko sm en exe. kliknu v eni mapi...Več o tem v temi Pregrevanje Grafične kartice.... ",
    "user": "nvidiaboy"
  },
  {
    "message": "Za začetek: http://www.tweakxp.com/article36976.aspx ",
    "user": "amigo_no1"
  },
  {
    "message": "Ja sam kaj ti to pomaga če ti temp. grafe naraste do 120 stopinj in se ti komp restarta ker mas tko nastiman u biosu.... ",
    "user": "nvidiaboy"
  },
  {
    "message": "jeje997 tole sm naredu in mi je napisalo sledeče: http://shrani.si/?img0019qb6c.jpg nvidiaboy kako pa si potem to odpravil kaj si nastavu v biosu? ",
    "user": "DarkDemon"
  },
  {
    "message": "Nism odpravu še kr mam use z.... !! Ne vem kwa morm nardit.... ",
    "user": "nvidiaboy"
  },
  {
    "message": "Sam da bi se mi pregrevalo to dvomim kr photošop mi normalno lafa pa flash in ti programi ki so dokaj zahtevni za procesor. To se mi zgodi takoj ko igro zaženem takoj se mi ponovno zažene kokr kliknem exe. se zažene naredi črn ekran in se ponovno zažene. ",
    "user": "DarkDemon"
  },
  {
    "message": "http://www.experts-exchange.com/Hardwar... ",
    "user": "amigo_no1"
  },
  {
    "message": "Js sm zamenu driverje in ni nc pomagal. Sm dal pa driverje od novembra gor... ",
    "user": "nvidiaboy"
  },
  {
    "message": "jeje997 ja problem je podobn samo rešitve pa nism nikjer zasledil na tem linku ",
    "user": "DarkDemon"
  },
  {
    "message": "Bi formatiranje odravlo težavo al ne? ",
    "user": "DarkDemon"
  },
  {
    "message": "Srečnga pa zdravga. Prvi post v tem letu. Ja jest sm meu iste probleme. problemi so se pa začeli ko sm odstranil originalne catalyst 6.9 driverje in sem inštaliral superduper omega catalist verzijo. pol sm pa hotu kero igro špilat pa ni in ni se hotela zagnati. parkrat se mi je pa računalnik kar resetiru. potem sem na novo inštaliral igre in isto. Nato sem pa odstranil omega driverje pa naložil spet catalyst 6.9 in sedaj mi dela brez problema. mam pa ati mobility radeon x700. Lp. matej ",
    "user": "M@73Y"
  },
  {
    "message": "Sm rešu stvar bli so krivi drajverji!  Hvala vsem ki ste mi pomagal  ",
    "user": "DarkDemon"
  },
  {
    "message": "Jaz sem žrtev istega problema, samo razlika je v tem da se je problem pojavil od nikoder na čisto optimalnem delovanju računalnika. Vse je delovalo normalno dokler nism zagnal world of warcrafta ko se mi je računalnik sesul. V BIOS u sem pogledal temperaturo ki je obstala pri vrtoglavih 70°C. Zmanjšal sem takt delovanja in malo bom še počakal da se temperatura zniža, če se ne bo, bom odprl računalnik ter ob strani postavil velik ventilator in bom opazoval temp. ČE se bo sesuvanje nadaljevalo, bom moral nesti na servis ali pa bom kupil nov kroglični ventilator. ",
    "user": "johnny20"
  },
  {
    "message": "Jaz imam podoben problem, le da mi nobena igrica noče delati. zažane mi jo vendar me vedno vrže ven...pri kateri koli igrici...napiše da je prišlo do napake...  poskuso sem že skoraj vse novi driverji za grafično, stari driverji, novi directx, še formatiranje ni pomagalo...  mam pa athlon 3200, radeon 9600, 512 RAM... nevem kaj je narobe, prosim pomagajte...  vsakega nasveta bom zelo vesel..  PS: ni bilo vedno tak...kar naenkrat mi nočejo igre več delati...vse drugo dela... ",
    "user": "bumblek"
  },
  {
    "message": "Ti mogoče vpu recover ven vrže?? ",
    "user": "Čmrlj"
  },
  {
    "message": "ne, vrže me nazaj v windows, pojavi pa se navadno okno da je pač naletel na težave in se mora zapreti napiše pa da je naslednja datoteka povezana z to napako...   C:\\DOCUME~1\\ALE~1\\LOCALS~1\\Temp\\1691_appcompat.txt  samo se ta datoteka pojavi le takrat ko zaženeš igro drugače je ni in vedno je druga številka, le ta appcompat je vedno isti ",
    "user": "bumblek"
  }
]