[
  {
    "message": "No, zadeva je sledeča, imam ploščo Epox 8rda6+, ki ima tako lastnost da vedno ko povečaš fsb, si to zapiše v eeprom in zgodilo se je da je med tem ko piše da naj počakaš da flasha, računalnik štekno in se plata zaj ne zbudi več, probal resetnit bios, odstranil baterijo.. Zdaj me pa zanima, če je to izvedljivo; doma imam še eno mašino z ploščo Epox 8k3a+ in zdaj me zanima če bi šlo da zbootam 8k3a+, vzemem ven bios čip, in dam noter bios čip od 8rda6+ in flasham vse to narejeno med delovanjem.. aja pa ima kakšne veze ker 8rda6+ ima 4MB Flash EEPROM, 8k3a+ pa 2MB Flash EEPROM?  Hvala za odg., LP (ali imate kakšen boljši predlog, te se priporočam, sploh če ma kdo programator iz maribora) ",
    "user": "Eagle"
  },
  {
    "message": "če mene vprašaš rabiš identično plato ",
    "user": "dejansan"
  },
  {
    "message": "hm, nevem no kolko sem bral na netu bi naj pač bla ista čipa če pa more bit čist ista plata pa hm? še kdo drug mogoče? ",
    "user": "Eagle"
  },
  {
    "message": "Zelo vprašljivo je ali ti bo  hot swap uspel. Poišči si pdf od obeh EEPROM chipov in če so napetosti in pinout enaka, potem lahko poskusiš, drugače nikar.  Tudi, če sta EEPROMa, kar se napetosti in pinouta tiče, enaka, verjetno ne bo šlo z originalnim DOS programom za flashanje (na zadeve, ki delajo iz Win, pozabi). V tem primeru poskusi uporabiti program  Uniflash. Pri uporabi tega programa bodi zelo previden, to je pozorno beri obvestila in raje 2x premisli, preden kaj storiš, da ne boš zavozil še ene plošče.  BTW, je plošča čisto mrtva ali poskuša ob vklopu nekaj prebrati iz disketne enote? Če je neka aktivnost na disketniku, raje poskusi z nasveti iz prvega linka, preden še polotiš tveganega hot swap. ",
    "user": "Azrael"
  },
  {
    "message": "ne ni nobenega dogajanja, nič ne bere iz disketnika, na 'post code' je 'ff' kar pomeni incorrect bios update version..  hm glede uniflash programa pa piše za nForce2: nForce2 might not work . Kaj lahko vseeno probam menjat čipa čeprav nimata plati istega chipseta? ",
    "user": "Eagle"
  },
  {
    "message": "Zato moraš preveriti ali so napetosti in pomen pinov enaki za oba EEPROM chipa. Če to štima, lahko poskusiš, drugače raje ne. Moraš se zavedati, da tudi proizvajalci na isti model plošče, včasih postavljajo različne (po velikosti in proizvajalcu) EEPROM chipe.  Sam sem uspešno izvedel popravilo zaflashanega EEPROMa iz neke Gigabyte platke, KLE133 chipset, na Asus z Intel 810 chipsetom. EEPROMa sta imela isti pinout, vendar različno kapaciteto. ",
    "user": "Azrael"
  },
  {
    "message": "aha kul te morn zaj samo najt pdfja od eepromov in primerjat.. danke zaenkrat za pomoč ",
    "user": "Eagle"
  },
  {
    "message": "Povprašaj na bližnjem računalniškem servisu. Ta večji imajo programatorje. Če je čip plcc potem nujno rabiš še klešče mi pa na nforce2 plati ni uspelo. Uniflash, drugače pa awdflash -f. ",
    "user": "Tomay"
  },
  {
    "message": "http://www.biosman.com/remove_dip.html ",
    "user": "amigo_no1"
  },
  {
    "message": "Emm, s temile nf2 hot-flash ni ravno uspešen. Uporabi uniflash (čeprav najvrjetneje ne bo delal)   Tisto o lavfanju na privzetih nastavitvah nisi upošteval ? Jst sem zaflešal svojo RDA6+ in še zdaj mi je žal, da sem jo. (čeprav sem dobil dobropis) Plata ko plata. (Meni je kr avtomatsko začelo flešat z nekim 3-tjim biosom, grrr) ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Tomay kaj ti ni uspelo na nforce plati, da bi menjau čipe iz ene plate v drugo? ",
    "user": "Eagle"
  },
  {
    "message": "Zakaj pa mi to ne bi uspelo?  Flashnit nisem mogel niti z uniflash niti z awdflash. ",
    "user": "Tomay"
  },
  {
    "message": "ja. nek bug je. ... :(  Pri uniju ti fleša do kraja, potem, ko pa gre preverjat pa napiše, da je failed. (ali ti pa celo zmrzne) ? ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Nforce2 jebe, tak da mi ni uspelo biosa flašnit na drugi plati.. kaj ve kdo ki v mbju al pa celju meli programator za bios čipe plcc? da te nesem na nek servis da mi flašnejo to.. danke ",
    "user": "Eagle"
  }
]