[
  {
    "message": "Kako v Coreldrawu, ko narišem eno slikico, kako naj potem naredim, da bi potem dobila obris slikice kao dvojne črte. Pa da bi lahko širino med tvemi dvojnimi črtami spreminjala. Upam, da me je kdo razumel. Rada bi namreč ozrezala z rezalnikom ",
    "user": "lojzika"
  },
  {
    "message": "Jaz hočem razumet, pa ne vem če. Če bi rada dvojni obris je po moje najboljše, da narediš še eno kopije te slikice, ki naj bo primerno manjša ali pa večja od originala. Obe potem centriraj v sredino in tako lahko potem dobiš dvojni obris. Ne vem pa, če ti bo ustrezalo. ",
    "user": "BlackHole"
  },
  {
    "message": "V bistvu ne bi bil obris ampak debelejša črta ki ne bi bila pobarvana, na obeh straneh dve tanki črti vmes pa brez barve ",
    "user": "lojzika"
  },
  {
    "message": "V bistvu ne bi bil obris ampak debelejša črta ki ne bi bila pobarvana, na obeh straneh dve tanki črti vmes pa brez barve     Črta mora imet neko barvo, drugač ni pointa da sploh obstaja. Če hočeš nardit dve vzporedni črti, izberi tisti svinčnik in nekje na belem klikni z gumbom (samo klikni, nč držat gumba), potem pa premikaj miša in še enkrat klikni, da potrdiš in nariše se črta. Potem pa izbereš tisto puščico (črne barve je) in označi to črto ter na tipkonici drži tipko CTRL in potem prtisni tipko D. Tako boš dobila še eno isto črto oziroma nardiš Duplicate.   Drugače lahko to foro narediš tudi tako da narišeš pravokotnik, ga pofarbaš z belo in če hočeš zdej robe nardit rdeče, se postaviš tam na colo panelu z mišem na željeno barvo in prtisneš desno tipko na mišu, s tem pobarvaš samo zunanje robove. Ta pravokotnik pa lahko potem pretvoriš v krivulje (arrange->convert to curves) in potem še enkrat Arrange -> Break Appart. Tako ti program razbije tist pravokotnik na dele in lahko vsako črto posebej brišeš, kriviš, barvaš karkoli. ",
    "user": "dëych"
  },
  {
    "message": "To mi je vse jasno.  Skratka narisala sem slikico, punčko. Rada bi imela nalepko otrok v avtu. A vete kero ono ala Marjetka v avtu. No in sedaj imam slikco, ki je prav fajna če jo pogledam v ekran ampak za rezalnik jo moram pa zrihtat tako da bi mi to črto izrezalo po vsaki strani. In to sedaj ne znam. Pa še kako spreminjam debelino te črte ",
    "user": "lojzika"
  },
  {
    "message": " outline width  http://www.huntfor.com/design/tutorials... ",
    "user": "dëych"
  },
  {
    "message": "Imaš eno orodje, ki zna iz ene črte narediti več črt. Na vsaki strani osnovne. Lahko določiš razdaljo in barvo prehoda, ter število črt.  Žal se ne spomnim naziva, Corela pa doma nimam. Ikonica zgleda kot neke vrste piramida Kvadratki, ki se proti sredini manjšajo.  V glavnem klikneš na črto, ki bi jo rada \"odebelila\" izbereš orodje in potem iz črte potegneš navzven. Glede na nastavitve v orodni vrstici, ki se prižge zgoraj narediš več ali manj črt. Potem se poigraš z nastavitvami, da dobiš samo en obris in brez prehoda barve če hočeš.  Ko ti je Debelina všeč izdelan objekt razstaviš - separate in ungroupe. Izdelek ni ravno Optimalen, predvsem zaključke je potrebno ponavadi potrebno popraviti ročno z uporabo nudge orodja. Samo je še vedno bistveno manj dela, kot če bi hotela drugače.    Sem se spomnil. Mislim, da je orodju ime Outline. Lahko je skrito pod orodjem, ki izgleda kot kozarec. ",
    "user": "Highlag"
  },
  {
    "message": "@Highlag: orodju se reče 'Cotour'  Malo sem pobrskal po Googlu in helpu, pa nisem našel ničesar bolj pametnega, kot je to predlagal Highlag. Uporabiš Arange -> \"Break Contour Group Apart\" + Ungroup in pobrišeš srednjo črto. ",
    "user": "Oxford"
  },
  {
    "message": "Ja Contour se sliši prav.    Točno to zadevo sem kakšen teden nazaj delal, pa danes že ne poznam več naziva..... ",
    "user": "Highlag"
  },
  {
    "message": "Ma vzames lepo Bezier tool in lepo narises crto za izrez.  Ce pa smo malo leni in imas ze sklenjeno crto okoli lika uporabi Interactive countour tool - steps na 1 - offset pa na dvakratno razdaljo ki jo hoces imet. Potrm pa Ctrl + k in z Shape tool (F10) uredis oz. pobrises notranji del krivulje...   Se vedno ti pa priporocam, prvo varianto ker na obrezu ne potrebujes ravno vsak ovinek. ",
    "user": "bosmla"
  },
  {
    "message": "Kupi si ILUSTRATOR!!! ",
    "user": "markxxx"
  },
  {
    "message": "ja al pa FreeHand, al pa.... izrezano nalepko Kaj ji bo pomagalo ce da ven 400€ ce se vedno ne bo znala delat s programom - ce ma Corel naj dela z njim ni nic slabsi in nic bolsi od Illustratorja... (pa ne zej zacet vojne kateri je boljsi...  ) ",
    "user": "bosmla"
  },
  {
    "message": "matr...  ce te jest prov razumem, si nardila eno punčko iz črt... pač si obrisala po slikci verjetno?   no in ker imas tam verjetno punčko narejeno iz črt, (hairline debeline), ti bi pa rada da je rezalink izreze črto debelo 5mm recimo....  smotan mi je pisat k sploh ne vemo kaj bi ubistvu rada... no recimo da to kar sem zgoraj napisal...  debelino outlina nardis vektorsko tako da daš outlinu debelino, in pol greš arrange, convert outline to object. to je to! zna ti na kaksem kotu kej ven skočit, ampak to popraviš z 2. orodjem na levi strani...   imam tud sam rezalnik in vem kaj je treba narest, tko da, a to je uredu??? ",
    "user": "msenjur"
  }
]