[
  {
    "message": "Predlagani Pakistanski zakon predlaga  smrtno kazen ali vsaj doživljensko ječo, za vsakogar, ki se drzne v medijih 21-tega stoletja žaliti preroka.  Nekoliko milejša kazen bo dočakala hackerje. Verjetno pa ni dorečeno, kaj se zgodi hackerju, ki bo onečastil uradno prerokovo internetno stran? ",
    "user": "Stepni Volk"
  },
  {
    "message": "svaka čast ne :D ",
    "user": "Monster"
  },
  {
    "message": "Levičarji, a ste še vedno na njihovi strani?    Prej nismo smeli imeti svobode izražanja zaradi karikatur, zdaj pa že to....  Fak ej, še 1000x karikatur bi jim narisal, da se spravijo k sebi... Strpnost učitno ne deluje... ",
    "user": "_marko"
  },
  {
    "message": "Strinjam se ne, ni pa vse tako črnobelo. Tudi zastave ne smeš zažgati, pa se noben desničar ne dere, kje je tu svoboda govora. ",
    "user": "Poldi112"
  },
  {
    "message": "Posploševanje je zelo zdravo pravijo.   Levičarstvo ≠ podpiranje islama.  Antisemitizem = islamsko = komnistično = nacistično.   Povedano dručage desničarstvo = levičarstvo :) ",
    "user": "Stepni Volk"
  },
  {
    "message": "Glej, jaz sem bil prej še morda malenkost strpen do teh bedakov in jim nebi namenoma žalil njihovega Preroka. Nekje je pa meja.  Stepni: Maš prav, da nebi smel posploševat. ",
    "user": "_marko"
  },
  {
    "message": "Omenil sem pa zato, ker je ravno 2 dni nazaj jype(tudi samooznačeni levičar) ravno pisal o teh karikaturah in o podžiganju Arabcev. ",
    "user": "_marko"
  },
  {
    "message": "Levičarji, a ste še vedno na njihovi strani?  Na čigavi strani?  Če v ZDA užališ Bušmana končaš za demokratično ograjo al kaj. Jst osebno ne podpiram šiitov ker so zaostali narod, kot tisti ki ne podpirajo splava ( Rimokatoliške države ). ",
    "user": "sumadinac"
  },
  {
    "message": "Omenil sem pa zato, ker je ravno 2 dni nazaj jype(tudi samooznačeni levičar) ravno pisal o teh karikaturah in o podžiganju Arabcev.  Ne vem ampak zgleda da je teb večji zločin požiganje lutk, kot bombardiraje civilov. ",
    "user": "sumadinac"
  },
  {
    "message": "sumadinac:  A tebi se zdi normalno, da ce bi novinar rekel kaj prek Mohameda, da bi bil zato usmrčen?!  wtf?! Sej nisi resn!?  To, da nekateri mislite, da je status qou boljse od vojne ze vemo. ",
    "user": "_marko"
  },
  {
    "message": "sumadinac - čisto preprosto. Zamenjaj vloge ZDA in Irana na primer. Misliš, da velesila Iran ne bi izvažala svojih vrednost, skupaj z zavezniki (npr. Talibani v Afganistanu...) na točno enak način oz. ali nemara celo bolj krut kot to počne ZDA? ",
    "user": "Stepni Volk"
  },
  {
    "message": "K sm mogoče rekel da je to OK. Sam ne govori da jih levičarji podpirajo.  Šiiti so isto kot v evropi desničarji z razliko da so suniti kot v evropi levičarji. ",
    "user": "sumadinac"
  },
  {
    "message": "_marko> Omenil sem pa zato, ker je ravno 2 dni nazaj jype(tudi samooznačeni levičar) ravno pisal o teh karikaturah in o podžiganju Arabcev.  Me lahko citiraš?  Hvala.  (Samo zato me zanima, ker mi spomin, kolikor pomnim, dobro deluje, svoje mnenje o karikaturah pa tudi zelo dobro poznam.) ",
    "user": "jype"
  },
  {
    "message": "skupaj z zavezniki (npr. Talibani v Afganistanu...)  A morda talibani in ZDA niso zavezniki. Malo poglej 15 let nazaj na čigavi plačilni listi so bili. ",
    "user": "sumadinac"
  },
  {
    "message": "Tudi Iran je bil na strani ZDA, malce nazaj. A ne gre zato. Daj islamskim državam moč zahodnih držav in opazuj dogajanje na planetu. To je vse, kar sem hotel povedati. ",
    "user": "Stepni Volk"
  },
  {
    "message": "->Me lahko citiraš?  Iščem zdaj. Odgovoril si v nekako tem smislu, da je je boljse bit levicar kot pa desnicar in jih brezveze podzigat. Se kaj spomnis, ker je problem temo najti... ",
    "user": "_marko"
  },
  {
    "message": "Spominjam se, da sem se v \"conspiracy\" temi v ZDA označil za levičarja (seveda ne smrtno resno).  Pa spominjam se, da sem izjavil, da nima smisla risat žaljivih karikatur, zaradi katerih verski fanatiki penijo. Meni se tudi podgana na albumu od strelnikoffov ni zdela okusna, pa sem v splošnem zelo gegen-RKC nastrojen.  Pravico kogarkoli do risanja, objavljanja in seveda tudi kritiziranja karikatur bi pa, to sem ziher že kdaj omenil, branil do svoje bridke smrti (a, jasno, ne po najkrajši možni poti). ",
    "user": "jype"
  },
  {
    "message": "Skorej bi pozabu flame...  Pakistan ima pro-west vlado (sekularno), je jedrska država, se stalno tepe z Indijo (tudi jedrska država) in je glavni safe harbour za Talibane in Al Kaido.  What gives? ",
    "user": "jype"
  },
  {
    "message": "Levičarji, a ste še vedno na njihovi strani?  /ignore  Daj se znebit pavšalnih označb, če se že kao trudiš it neko resno debato ",
    "user": "Daedalus"
  },
  {
    "message": "Ne se spuščati na osebni nivo, če ne želite posegov v barvnih odtenkih. ",
    "user": "Barakuda1"
  },
  {
    "message": "Ne vem kaj spet levičarji -desničarji ter neko posploševanje.  Zakon je spisan precej srednjeveško. To pa pove vse. ",
    "user": "@LOL"
  },
  {
    "message": "Daedalus: Sem že stepnemu rekel, da ni primerno tole označevanje v začetku teme. Je pa letelo na jypeta, ki je ravno v tem kontekstu povedal. Da LEVIČARJI tega nočejo, itd.. sej maš napisano.   /ignore  Daj preberi kaj smo pisali, če se že kao trudiš it neko resno debato ",
    "user": "_marko"
  },
  {
    "message": "_marko> Da LEVIČARJI tega nočejo, itd.. sej maš napisano.  Sicer me bo kolega pobrisal in celo prav se mi bo zdelo, ampak opla. Kaj sem rekel?  Nič podobnega temu, na kar ti namiguješ (torej, da \"smo levičarji\" \"na njihovi strani\").  Predvsem noben zdrav človek ne podpira smrtne kazni, ker je taka kazen pač preživeta. Tudi tisti \"transhumanisti\", ki se jim zdi smrtna kazen dober način za preprečitev ponovitve kaznivega dejanja se menda strinjajo, da rezanje roke kot kazen za tatvino ni sprejemljivo, ne znajo pa povedat, v čem je bistvena razlika med tako in kapitalno kaznijo (jaasno, ker razlika ne obstaja).  Potem šele pride na vrsto dejstvo, da žalitev preroka Mohameda lahko predstavlja že to, da si uboga deklica na vroč dan odvije tisto črno plahto z glave (in je za to kaznovana s smrtjo). ",
    "user": "jype"
  },
  {
    "message": "Ja jype, ni blo mišljeno glede smrtne kazni. Ampak bolj na vso mučkanje okoli tega, samo da se jim ja nebi zamerili.  Evropa pač... ",
    "user": "_marko"
  },
  {
    "message": "Evropa se bo mogla malo manj ukvarjat s socialno politiko do arabskega sveta in jim pokazat, da si tega musliji nebi smeli privoščit. ",
    "user": "krneki0001"
  },
  {
    "message": "Tako kot to delajo ZDA? Nisem preveč navdušen. Vse njihovo udejstvovanje na bližnjem vzhodu lahko evropejci mirno opišemo z eno besedo, pa ne storimo nikomur nobene krivice: polomija.  Resnici na ljubo lahko isto besedo uporabimo za evropsko udejstvovanje, ampak mi smo se iz zgodovine naučili par reči in v zadnjem času ne delamo več tako očitnih napak, kot je nepremišljena destabilizacija celotne regije. ZDA pa še vedno počnejo isto. In GWB še kar trmari po svoje. Izmed vseh možnosti je spet izbral najslabšo (operativci so mu jasno povedali, da potrebujejo vsaj še 150.000 vojakov, če hočejo Irak spraviti v red, če jih ne dobijo je pa bolje, da se poberejo).  nebivedu: socialna poitika _je_ dolgoročna rešitev. Zaradi socialne politike preživijo zmerni muslimani, ki edini lahko regijo spremenijo v sodobno skupnost držav. Ameriška politika odstranjevanja skrajnežev bi bila super, če ne bi bil \"collateral damage\" nekaj deset nedolžnih življenj na vsakega \"suspected terrorist\", ki ga ubijejo. ",
    "user": "jype"
  },
  {
    "message": "Te države so seveda primitvne in tam vlada pravni barbarizem, ki se odraža tudi v tem, da sploh imajo skrtno kazen, ter da jo celo predpisujejo za take minorne prekrške kot je žalitev preroka.  Vprašajmo pa se, kaj bi bilo ekvivalentno tej neumnosti v naši družbi. Smo sicer bolj civilizirani, vendar so določene minorne stvari tudi drastično \"kaznovane\".   Ne vem zakaj nekateri (\"desničarji\"?) iščejo probleme v tujini, problemov doma pa ne vidijo. Tudi dima imamo težave s svobodo govora. Poglejte si npr. Ruplove izjave o medijih in našo medijsko zakonodajo.  Ne, ni smrtne kazni, je pa degradacija in odpustitev novinarja, kar je v naši civilizaciji zelo drastična kazen.  P. S. Dejansko pa s(m)o pri Amnesty International eni redkih, ki sploh opozarjajo/mo na te probleme. Zanimivo pa je, da smo ravno s strani tistih, ki kritizirajo islamiste tudi člani AI zmerjani kot levičarji, pa čeprav ravno AI najbolj opozarja na take probleme... ",
    "user": "poweroff"
  },
  {
    "message": "jype,  nisem mislil na način ZDA. Ta je preživet in slab. Sam bi delal se drugače. Ko v neki državi začnejo zažigat evropske zastave in pljuvat po evropi, jim lepo zapreš pipco denarja - ne samo tisti državi, ampak vsem. Ko ne bo denarja, bodo začel ostali jokat. Takrat jim pa začneš diktirat, da so krivi samo nekateri in da naj jih sami eliminirajo, če hočejo spet odprto pipco. Tako se bodo sami med sabo uredil in to na zelo hiter način. Še najbolje bi bilo, če bi pa v evropi malo začel ukinjat nafto in uporabljat kake alternativne zadeve, da bi jih s tem še bolj onemogočili, ker nebi bilo denarja še od tega.  Matthai, men je primitivc iz AI v ljubljani izjavil, ko sem mu prinesel 5 vreč NOVIH oblek za potalat med tiste, ki to rabijo; \"kaj mi to nosiš, mi rabmo denar ne pa cunje\"! Tok o poštenosti AI v Sloveniji.  Tisto opozarjanje AI je pa bolj ko ne sprenevedanje. greenpisovce vsaj razumem, ko se nastavljajo pred kitolovke, tele iz AI se mi zdijo pa sami lopovi in dvoličneži. ",
    "user": "krneki0001"
  },
  {
    "message": "nebivedu> Tako se bodo sami med sabo uredil in to na zelo hiter način.  Misliš tako, kot Evropa poskuša s Palestino?  Ni tako zelo zgrešeno, dokler ne prideš do držav, ki lahko svojo nafto prodajajo Kitajski in tvojega denarja ne potrebujejo.  Humano pa tudi ni preveč... ",
    "user": "jype"
  },
  {
    "message": "nebivedu> Matthai, men je primitivc iz AI v ljubljani izjavil, ko sem mu prinesel 5 vreč NOVIH oblek za potalat med tiste, ki to rabijo; \"kaj mi to nosiš, mi rabmo denar ne pa cunje\"! Tok o poštenosti AI v Sloveniji.  Očitno pojma nimaš, kaj AI je. Predlagam, da se poučiš, cunje pa neseš na karitas ali rdeči križ. ",
    "user": "jype"
  },
  {
    "message": "Haha, ti sploh ne veš kaj je to AI. Ti asi šel verjetno na Karitas ali Rdeči Križ.  In več kot očitno tudi ne veš s činm se AI sploh ukvarja. ",
    "user": "poweroff"
  },
  {
    "message": "No, jst vem s čim se AI ukvarja. Sem tudi podporni član. Sicer ne morem reči, da se strinjam z vsem kar počnejo, so pa overall kar good guys. ",
    "user": "perci"
  },
  {
    "message": "Kakorkoli že obračaš zadevo, je jasno dvoje:  Tale barbarizem ZDA lepo podpirajo (Pakistan je zaveznik v boju proti temnemuzlu™ aka Al Kajdi) In mednarodno pravno gledano je Pakistan suverena država in ji glede zakonov, ki veljajo na področju, ki ga suvereno nadzoruje, nimaš kaj dosti solit pameti. Ja, lahko obsojaš, težiš, pritiskaš, to je pa bolj al manj vse. No ja, obstaja še Bush verzija - \"popravljanje\" sam tu ne bo lih uspešno...rabi zaveznike, pa tudi zgledi ne kažejo najboljše. Je lepo videt hipokrizijo ZDA...če napačni kaj reče, dobi bombo, po drugi strani pa taki manevri zaveznikov minejo brez komentarjev.  Eni bomo pač (spet) pošiljali pismene pozive preko AI, da se naj nehajo iti take barbarizme. Kaj bojo pa naredli vsi ostali? Poleg v nebo vpijočega kritiziranja po forumu?  No, sicer se pa tudi pri nas najdejo predlogi o telesnem kaznovanju, pa tud zagovornikov mučenja \"za višje cilje\" je tu kr ene par... ",
    "user": "Daedalus"
  },
  {
    "message": "jype in matthai. Delal smo poizkus kaj bodo naredile te \"kao\" humanitarne organizacije in smo pripravili 15 vreč novih oblek(pač smo jih dobili zastonj) in smo jih odnesli na rdeči križ, na karitas in AI. Rdeči križ jih je vzel, čez pol ure pa je tipček, ki je prevzel obleke tudi prišel čisto na novo oblečen ven iz objekta, v roki pa je imel celo vrečo oblek. Na karitasu so jih pogledali in prevzeli, vendar so jih kasneje vrgli v kanto, na AI so pa tkole naredl, kar sem višje opisal.  Tok o humanitarnih organizacijah v sloveniji. ",
    "user": "krneki0001"
  },
  {
    "message": "jype nebivedu> Tako se bodo sami med sabo uredil in to na zelo hiter način.  Misliš tako, kot Evropa poskuša s Palestino?  Ni tako zelo zgrešeno, dokler ne prideš do držav, ki lahko svojo nafto prodajajo Kitajski in tvojega denarja ne potrebujejo.  Humano pa tudi ni preveč...  Kaj je humano in kaj ne se jst nebi obremenjeval nad nekom, ki zato, ker ženska pokaže roko nad komolcem ali koleno, kamenjajo to žensko do smrti. ",
    "user": "krneki0001"
  },
  {
    "message": "Kaj je humano in kaj ne se jst nebi obremenjeval nad nekom, ki zato, ker ženska pokaže roko nad komolcem ali koleno, kamenjajo to žensko do smrti.  No, oni pa pravijo, da kot nevernik nisi vreden humane obravnave.  Gliha vkup štriha, al kak se reče. Oziroma, če nekomu, ki ti odvzema človeško dostojanstvo, na to reagiraš z enakim kontraukrepom - si čisto isti skrajnež, kot on prvi. In pol se taka \"obravnava\" odvija v zaprti zanki...till last man standing.  Sicer pa nebivedu -  AI ne zbira oblek. ",
    "user": "Daedalus"
  },
  {
    "message": "Lej, nebivedu, AI se ne ukvarja s cunjami, kapiš? Kaj ti pričakuješ, da bodo v države tretjega sveta, kjer zaporniki še pravice do obrambe nimajo z letalsko pošto dostavljali obleke? Geez.  Druga stvar glede Karitasa in Rdečega križa ti pa tudi besedice ne verjamem, ker si ze veliko nabijal tudi v drugih temah in si rahlo zbil kredibilnost. Še vedno nismo dobili tvojih miljaužnt pisem hanžku in neke tožbe itd. Zdej nej ti pa verjamemo, da se je uslužbenec RK oblekel v darovane obleke. Pa da jih je KARITAS v kanto vrgel. Maš kake posnetke? Ste jim morda dali obleke polne bolh? Ker takih bi se tudi jaz po hitrem postopku losal. ",
    "user": "perci"
  },
  {
    "message": "Kok ti verjameš in kok ne je tvoj problem. ",
    "user": "krneki0001"
  },
  {
    "message": "In več kot očitno tudi ne veš s činm se AI sploh ukvarja. S prodajanjem bučk. Na kratko. Ne znate drugega kot šimfati Kako me ni presenetilo da je velecenjeni Matthai gost te organizacije. Si nemara tudi član GreenPeaca? Glede na to poznam enega ki ima v tej organizaciji/ je imel neke cilje lahko povem da gre za velike preračunljivce ki se oh in sploh zavzemajo za določene pravice (pod krinko tega da propagirajo lastno meglo za prihodnost da ne bo pomote). Nočem pospološevati, daleč od tega, vendar .... ",
    "user": "@LOL"
  },
  {
    "message": "Jst sem bil včeraj na luni. Predvčerajšnjim pa na Marsu. A ne verjameš? Tvoj problem. ",
    "user": "perci"
  },
  {
    "message": "Perci, to o naših \"humanitarnih\" organizacijah sem pisal že par let nazaj točno na tem forumu - pisal sem takrat ko smo to počeli, enkrat leta 2002 ali 2003, lahko si poiščeš temo o tem in si prebereš bolj detaljno. Začelo se je pa s tem, ko me je na železniški postaji ustavil človek, ki je bil član AI in me na vsak način želel prepričat, da bi jim \"moral\" podarit 5000 sit(takrat zame kar nekaj denarja) v dobrodelne namene. Po tem smo se trije kolegi odločil, da gremo sprobat kok so naše \"humanitarne\" organizacije resnično humanitarne in smo naredili poizkus. Nažicali smo kar nekaj vreč novih oblek - ena firma nam je v tem res orenk pomagala, in tko smo naredili naš poizkus. Sprobali smo tudi z manjšo količino denarja, ki smo ga ponudili tem organizacijam, pa so vse kr hjlastale po njem. Seveda ga niso dobile, ker smo ga raje zapili - smo imel več od tega. Tko da je bilo to mnogo preden sem se kregal v temi o Strojanih, za katere vas večina še danes ne verjame, da jih je večina kriminalcev. Ampak o tem lahko odpremo drugo temo. ",
    "user": "krneki0001"
  },
  {
    "message": "Da ne bomo samo o Pakistanu in hjihovi religiji poglejte malo Poljsko   Jesus for king  Se vračajo 2000 let nazaj ",
    "user": "sumadinac"
  },
  {
    "message": "Zanimivo, že več stvari sem nesel na rdeči križ. Tam so jih pregledali in mi vrnili tisto, kar se jim ni zdelo primerno (umazane obleke itd.). Vprašal sem če sprejmejo tudi stare omare in podobno. Ženska je rekla, da trenutno ja, ker imajo prazna skladišča zaradi posočja in požarov (nekaj časa nazaj torej). Oni to spravijo in nato odnesejo ljudem, ki ostanejo brez vsega, da lažje začnejo. Vsaj tako mi je ženska povedala.  Stran pa niso nič vrgli. ČE ne verjameš je pa to tvoj problem.  nebivedu, kaj pa si naredil potem, ko so stran vrgli, si samo gledal od daleč in potem v gostilni (ali kje drugje, da ne bo zamer - na kakšnem forumu) bentil kakšne so te organizacije, al si šel nazaj in jim malo razložil, da se to ne dela in napisal kakšno pritožno na vodstvo? Sicer so pa že napisali, da tvoja kredibilnost pri šinfanju bolj peša.  Tko da je bilo to mnogo preden sem se kregal v temi o Strojanih, za katere vas večina še danes ne verjame da jih je večina kriminalcev. Ampak o tem lahko odpremo drugo temo.  Res je druga tema. Ki pa je itak brezpredmeta, ker je očitno iz zgoraj napisanega nisi prebral, oz. si si prebrano razlagal po svoje, kar pa je daleč od tistega, kar je tam napisano. Bodi dovolj. ",
    "user": "BluPhenix"
  },
  {
    "message": "/offtopic  bo pa lazje loviti razne teroriste ko majo homepage :D, lepo bojo hackanl not pa dal kak članek ko žali mohameda, pa jih bo začela lastna država(sponzor) iskat in tako se jih bomo lepo rešli :D ",
    "user": "Monster"
  },
  {
    "message": "Jaz sem včeraj prišel v banko in hotel kupiti štruco kruha. Pa so mi rekli, da kruha ne prodajajo.  No, tolk o bankah, uf, kakšni kreteni tam delajo, a ne nebivedu? ",
    "user": "poweroff"
  },
  {
    "message": "Ne jemati nebivedujeta resno. Človek je trdil različne stvari, za katere se je kasneje izkazalo, da ne držijo. V temi o Romih večine stvari ni uspel dokazati.  Lahko pa jaz potrdim, da sem že daroval denar in obleke Karitasu in so jih lepo sprejeli. Res je pa, da Karitas ni smetišče, kamor bi odnesel neuporabne stvari. Želijo, da so obleke v približno primernem stanju in oprane. No, meni to ni bil problem narediti (oprati pa zlikati).  Sem pa tudi ponosen član AI in zelo dobro vem kam gre moj denar, ki jim ga nakazujem. V prave roke in za namene za katere se borimo. ",
    "user": "poweroff"
  },
  {
    "message": "Ne jemati Matthaija resno. Človek je trdil različne stvari, za katere se je kasneje izkazalo, da ne držijo. V temi o Romih večine stvari ni uspel dokazati. ",
    "user": "krneki0001"
  },
  {
    "message": "Držite se teme. Pa zapomnite si: osebne diskreditacije so kot bumerangi. ",
    "user": "jype"
  },
  {
    "message": "back on topic ;) Imajo muslimani tudi druge neverjetne zakone in pravila. Eden od teh:  Rules - how to beat wife ... neverjetno. ",
    "user": "Vajenc"
  },
  {
    "message": "Precej teh muslimanskih zakonov ne deluje ravno moško. Njihovo javno poniževanje žensk... ",
    "user": "@LOL"
  }
]