[
  {
    "message": "Punca je kupila HP nx7300 prenosnik, cd-ja z driverji seveda ni bilo zraven. Po inštalaciji WinXP, snamem iz HP-jeve strani driverje za matično ploščo. Ko zaženem setup za Audio Bus Driver, zadeva odleti tako, da sploh ne pride do inštalacije. Nobenega sporočila, error loga. Ničesar. Probam setup na mojem starejšem HP-ju, zadeva steče b.p. Ima kdo kakšno idejo zakaj se inštalacijski program ne zažene? Čudno mi je tudi, da nonstop gori lučka za \"mute\". Gledal sem tudi v bios-u, če je slučajno kaj disable-ano vendar ni nič oprijemljivega. Ima kdo kakšno idejo, preden ga odnesem na servis?  lp ",
    "user": "hendriks"
  },
  {
    "message": "Pozabil sem še napisati, da lučke za mute ni mogoče ugasniti!   lp ",
    "user": "hendriks"
  },
  {
    "message": "A res nobeden ne ve kaj bi lahko bilo? :( ",
    "user": "hendriks"
  },
  {
    "message": "A ta prenosnik sploh obstaja? ",
    "user": "samix"
  },
  {
    "message": "Obstaja:   tukaj ",
    "user": "hendriks"
  },
  {
    "message": "Imam podoben problem s HP NX6310 ... mi je še kar uspelo, XP-ji delajo, le zvoka še nisem uštimal. Pri enem audio driverju vedno zajamra: \"The HDA Audio bus driver is required and not found.\"  To je edini preostali problem. Sem se pa precej zajebaval, da sem kao pred inštalacijo XP-jev namestil driver za SATA disk. Zadeva namreč nima disketne enote, da bi to naredil skupaj z inštalacijo OS.  Zanimivo, zvok v Ubuntu Linux dela.  Ko rešim problem, sporočim. ",
    "user": "MTBiker21"
  },
  {
    "message": "Živjo Biker!   Glede SATA diska je zadeva enostavna, v BIOSU disable-aš SATA native mode in potem XP inštalacija steče b.p. Ni treba driverje gor na XP CD oz. DVD dajat. A pri tebi tudi lučka za mute skoz gori oz. ko XP-ji laufajo? Fora je, ker mi že instalacijski program vrže ven. Drgač pa prosim sporoči, če ti bo ratalo. Tnx ",
    "user": "hendriks"
  },
  {
    "message": "To so ti novi drek Intel HD / Realtek based soundblasterji katere ni možno namestit pa da se vbiješ zraven. Jaz imam ta soundblaster že na plato gor nalotan in ni šans, da bi ga v windowsih inštaliral probal že vse potem pa sem lepo disableal toti drek in lepo uporabil Soundblaster live platium.   To so na novo pisani gonilniki za zvočne kartice kateri rabijo nek dodatek za windowse ki ga pa ni nikjer za dobiti. ",
    "user": "Spc"
  },
  {
    "message": ">> To so na novo pisani gonilniki za zvočne kartice kateri rabijo nek dodatek za windowse ki ga pa ni nikjer za dobiti.  Čak mal, kako ga ni nikjer za dobiti?? V čem je potem smisel, da HP prodaja tak izdelek?? Matr ampak res, še malo fali pa grem na HP in jim j*** mater! ",
    "user": "hendriks"
  },
  {
    "message": "Probaj z gonilniki za nx7400. ",
    "user": "am3c"
  },
  {
    "message": "Mislim, da bo zadeva začela delovati z SP3 ali z visto. Ti driverji niso več WDM ampak nekaj drugega..  Bom poiskal malo literature. ",
    "user": "Spc"
  },
  {
    "message": "@hendrix Dej mi povej ime tvoj zvocne?tip, krkol. a AC '97 driverje si ze probov?. Bolj podrobni link o  Tvojem kompu  Nevem, če je na zgoraj navedenem linku tvoj komp, potem mas ti tole zvocno: 24-bitni pretvornik zvoka DAC HP Premier Sound™ High Definition Audio, priključek za izhod/slušalke, priključek za mikrofon Probej dobit driverje za to zocno.  ali  tako kot je am3c reku:  Driverji za NX7400 ",
    "user": "Ethical"
  },
  {
    "message": "@Ethical:  Bom probal še za NX74000. Drgač pa ja, DAC HP Premier Sound™ High Definition Audio zvočna je. Plus še enkrat: downloadal sem inštalacijski program na  tej strani, prvi link. Zaženem setup.exe, odpre se splash screen in potem vse skupaj izgine. Sem bil dovolj jasen? Ni problem v tem, da ne najdem driverjev. Problem je v tem da se še inštalacijski program ne zažene. ",
    "user": "hendriks"
  },
  {
    "message": "Meni je na nx7300 uspelo brez problema instalirati gonilnike za zvok in sicer z gonilniki za nx7400 na tej strani http://h20000.www2.hp.com/bizsupport/Te... plus s prej omenjenim setupom (35,5MB).  lp, ",
    "user": "am3c"
  },
  {
    "message": "Ratalo z nx7400 gonilniki! am3c in ostali najlepša hvala! Tapravi ste! :) ",
    "user": "hendriks"
  },
  {
    "message": "Evo problemi:   http://www.msfn.org/board/lofiversion/index.php/t82137.html  http://forum.notebookreview.com/showthread.php?t=80468  http://www.geekstogo.com/forum/index.php?showtopic=122557  In jaz imam enak problem vse sem že probal ampak zadeva ne gre inštalirat. Imam pa MSI X975 Platinum PowerUP edition z intergrirano Intel HD Audio zvočno kartico in realtekovim čipsetom.  ",
    "user": "Spc"
  },
  {
    "message": "Načeloma se da instalirat tudi original gonilnike za zvočno, vsaj tako je bilo pri nx7400. Na začetku ni delalo za boga. Sem po moje rihtal enega privh nx7400 lani in še na servisu se jim ni sanjalo. Problem je ker ko instaliraš za microsoft HD audio gonilnik, se ne instalira do konca in je treba pogledat v device manager in tam kjer je system devices, je en klicaj pri MS HDD device ali nekaj podobnega. Potrebno je rečno sprožiti instalacijo tega gonilnika. In nato še enkrat zagnat instalacijo gonilinikov za zvočno. Dela 100% testirano na 5 prenosnikih.  Kar se tiče sata kontrolerja bi vseeno svetoval da se instalira z gonilnikom sata. Gonilnike se lahko integrira ročno na instalacijski CD ali enostavneje s programom nlite. Baje je razlika v hitrosti delovanja diska očitna. ",
    "user": "ricola78"
  },
  {
    "message": "Jaz sem iskal ta HD Gonilnik za windows xp ampak ga nikjer nisem našel. Glede sata pa imam original driverje od windows server 2003 ker menim, da so ti 3rd party driverji drek. Sem dostikrat že popravljal pcje z nvidijimi sata gonilniki pa je vse štekalo dokler jih nisem čisto odstranil potem pa je končno začelo normalno delovat.  ",
    "user": "Spc"
  },
  {
    "message": "Živjo!  No, tudi moja punca je kupila omenjenni prenosnik in sem ji ga pač inštaliral.. mi je bila v veliko pomoč tale tema, sem dal driverje od nx7400 in vse dela kot more. Edinole problem imam pri enem gonilniku, kjer mi napiše \"unknown device\" - kako hudiča naj vem, za katerega gre, ko pa nikjer ne piše nič?!?!?      Ste tudi vi naleteli na kakšen podobne problem, ko ste inšalirali, pa kako ste ga rešili?  Hvala vsem za odgovore, LP ",
    "user": "nx7300"
  },
  {
    "message": "Vidim, da imate vsi podobne probleme z HDA driverji na hp-jih. Ne vem, zakaj jih ne dajo že enkrat zraven računalnikov al pa vsaj na njihovo stran. V glavnem, po dolgotrajnem in mukotrpnem iskanju rešitve in skorjašnjem obupanju nad zvočno v mojem nx6325 sem našla rešitev v Microsoftovem Bus Driverju KB835221. Seveda ga na Microsoftovi strani ni bilo za najti, ker je prestara zadeva, ampak tule je še gor, skupaj z navodili in upam, da komu pomaga pri težavah z zvokom na hp:   KB835221  Aja, pa še glede unknown device: pr men je bil to card reader. ",
    "user": "dottie"
  },
  {
    "message": "Ja, samo jaz sem eleganto rešil rpobleme z zvokom - inštaliraš driverje od nx7400..  Hm.. samo moj nima card-readerja..... se pravi, morš malo tipati kateri bi lahko bil.... ",
    "user": "nx7300"
  },
  {
    "message": "Zivjo!  Jst sem dobil pa tole kisto za zrihtat pa se mi tudi sanja ne, za ene par stvari.   Prvo me heca BT. Kje za vraga ste nasli driverje ze Bluetooth za windows XP. Najdem za Visto, za XP pa ne duha ne sluha (leptop mi razpozna HP integrated modul, ki predvidevam da je intergriran BT modul).  Naslednji je driver za modem. Ta sicer obstaja, vendar ko pozenem setup nekaj mucka potem pa nic od nic. Kot da nisem pognal stvari, hudo hudo cudno.  Sledi se driver za zicno mrezno, katerega sploh ni na spisku med driverji na HPjevi strani. Ce mi lahko prosim kateri od vas pove, kateri driver od broadcomma uporabit za tole mrezno.  Zvocno pa upam da bom spacal skupi.  Je pa HPja lahko sram, da ima tako zanic podporo za ta izdelek. Sam posedujem nx6110, pa morm rect da takih in drugacnih tezav nisem imel, razen enkrat, ko je neznano kam izginil link do driverja za zavocno kartico. Drugace pa so vsi driverji na voljo na netu in tudi delujejo brez problema. Kaksna pa je podpora tega modela ( nx 7300), je pa cista katastrofa.  Hvala za vase odgovore!  Lp,  Jure ",
    "user": "HardwareMaster"
  },
  {
    "message": "Ne najdem gonilnika za mrežno kartico (LAN) za isti model (nx7300) - Zanima me tistim ki ga je uspelo inštalirat, da mi povedo kateri čip je notri in bom že zbskal na spletu gonilnike za ta čip. Skratka firewire in wireless instalira OK, navadna mrežna pa mi ne dela, ker na CD-ju, ki je priložen poleg enostavno teh gonilnikov ni!?! ",
    "user": "-MiS-"
  },
  {
    "message": "Zgleda je problem malce obsežnejši, saj ima kolega z istim modelom enako težavo,... Skratka priloženi gonilniki niso pravi za OS Windows XP-SP2, na spletu pa jih tudi ni,.. hmm?!? ",
    "user": "-MiS-"
  },
  {
    "message": "sem imel iste težave z mrežno kartico, po 3 dneh sem končno našel rešitev:  http://forums1.itrc.hp.com/service/foru...  link do driverja: http://www.broadcom.com/support/etherne...  za modem pa je potrebno inštalirat driverje iz www.hp.com.  Zdi se mi pa velika šlamparija od HPja, da ne objavi driverjev na svoji strani. LP, andrej ",
    "user": "andrejce"
  },
  {
    "message": "Ko sem dobu prvi nx7300 sem nalagal z HP jeve strani driverje za nx7300, noben ne dela, zato sem probo kr svoje dat gor ko se mvidu da ma isto grafično itd,... Ko sem dobil drugega se začuda dobu zraven CD z driverji. Tak, da sem biu pol takoi fertik, prei sem se pa pošteno namučo. ",
    "user": "zk_eu"
  },
  {
    "message": "Evo sem naredil takšen set za HDA Audio. HDA Audio je pain in the ass v Windows XP in Windows Server 2003. No če vam ne deluje probajte moj patch. Datoteke so za Windows 2003 medtem ko morate compatibility nastavit za windows xp.    http://www.netsky.org/HDADriverWin2003.zip    Kajti tudi na mojem nx6325 ne gre inštalirat HDA Audio Driver za ADI soundblaster ne na XPjih ne na Windows Server 2003. Ta pack pa vse reši.  ",
    "user": "Spc"
  },
  {
    "message": "Trazim drivere za nx7300:audio i modem driver, ostalo sam uspio natjerati sve da radi dobro,molim za pomoć. Hvala. ",
    "user": "belavici"
  },
  {
    "message": "Prvo inštaliraj to:  http://www.netsky.org/HDADriverWin2003.zip  Potem resetiraš nato pa še gonilnik za audio in modem.   Vse gonilnike pa maš tukaj:  http://h20000.www2.hp.com/bizsupport/TechSupport/SoftwareIndex.jsp?lang=en&cc=us&prodNameId=3310302&prodTypeId=321957&prodSeriesId=3310301&swLang=8&taskId=135&swEnvOID=1093 ",
    "user": "Spc"
  },
  {
    "message": "Rješenje je sljedeđe,u petak sam uspješno napravio sve i laptop funkcionira,prije instalacije audio i modem drivera potrebno je instalirati sp32437 (Essential System Updates for Microsoft Windows XP SP2). Nakon reboot-a napraviti uninstall 2 device-a iz device managera uz koje stoji !,onda napraviti instalaciju sp33867,restart,cancel na device koji je pronašao kao unknown,next device pustiti da instalira automatski,nakon završetka pojavi se još jedan add new hardware,označiti install from this path: sp32593\\SMAXWDM\\W2K_XP i na kraju modem iz sp33914. Sve radi! ",
    "user": "belavici"
  },
  {
    "message": "Dej če si že na slovenskem forumo se vsej potrud, da boš vsej mal probo pisat tud slovensk tud če ti ne gre. ",
    "user": "zk_eu"
  },
  {
    "message": "Opazil sem še eno zadevo pri HP notebookih z ATijevimi chipsetom in sicer če delate v power savings mode grafika prešalta na 16bitno grafiko.  ",
    "user": "Spc"
  },
  {
    "message": "ja odvisno tudi kako maš naštiman v power saving modu ",
    "user": "zk_eu"
  },
  {
    "message": "pozdravljeni imam podoben problem, kot ga je nekdo prej omenil, z enakim laptopom (HP fx 7300) in sicer sledeči: z nakupom laptopa sem baje kupil tudi win Vista basic (ki je gor, na dnu je tudi reg.koda, poleg tega dvomim da bi v trgovini dali piratsko kopijo), želim pa imeti gor win xp (sp2, ki jih imam na CDju). no problem se pojavi tik pred pričetkom inštalacije, ko mi pravi, da nimam hard diska.  sklepam da manjkajo tej SATA driverji, al kaj podobnega, ter me zanima kako lahko ta problem rešim.  hvala vnaprej. ",
    "user": "kmjr"
  },
  {
    "message": "mislim da je že eden gorih napisu, drugače, pa greš v Bios, mislim da daš pol tam chipset control(al neki takga) in izklopiš SATA NATIV MODE ",
    "user": "zk_eu"
  },
  {
    "message": "ajja pa drugače, sem dobu že nevmkulk laptopov in to prav model nx7300, vendar je gorih naložen biu DOS, in samo 1 računalnik od nevmkulkkih je meu CD zram z driverji. Drugače pa lahko se da isto driverje na nx7300 od hp-ja nx7400 ",
    "user": "zk_eu"
  },
  {
    "message": "no, kul, sem rešu, zdaj me čaka še igračkanje z driverji :) hvala ",
    "user": "kmjr"
  },
  {
    "message": "Zadnjič meu enga pod prsti....in stric google mi je tkole pomagu :-))  1.) sp32555 Intel Chipset Installation Utility for ICH7 2.) sp32478 Intel SATA AHCI Controller Driver 3.) sp32492 Intel Matrix Storage Manager 4.) sp33188 Intel 945 Chipset Video Driver 5.) sp32646 Driver - Audio, Microsoft Universal Audio Architecture (UAA) Bus Driver for High Definition Audio 6.) sp32593 ADI SoundMAX HD Audio Driver 7.) sp32733 Broadcom BCM440x 1O-100 Ethernet Drivers 8.) sp33008 Broadcom Wireless LAN Driver 9.) sp33914 Driver - Modem, HDA Modem Installer 10.) sp32647 Synaptics Touchpad Drivers 11.) sp33258 HP Quick Launch Buttons (neznáme zariadenie) 12.) sp32203 HP Wireless Assistant 13.) sp32299 HP Battery Check (Net Framework) 14.) sp32946 HP Protected Tools Security 15.) sp32848 HP Device Access Manager 16.) sp31928 HP Bios Configuration 17.) sp29318 HP Mobile Print Driver for Microsoft Windows 18.) sp32883 HP Integrated Module with Bluetooth Wireless  sp-je iščite po hp-jevi strani..je pa treba ja disk v biosu nastavt...da spelejo xp-ji..pol pa sam gasa z gonilniki. ",
    "user": "All"
  },
  {
    "message": "tako kot večini mi je uspelo inštalirat vse, razen audio gonilnikv. poskusil sem tudi s tistimi za nx7400, a ni efekta. zdaj me pa zanima, lahko uporabim ta paketek ki ga je nekdo pripravil za win 2003 v XP?  ",
    "user": "kmjr"
  },
  {
    "message": "važen je vrstni red..men je šlo bp  5.) sp32646 Driver - Audio, Microsoft Universal Audio Architecture (UAA) Bus Driver for High Definition Audio 6.) sp32593 ADI SoundMAX HD Audio Driver ",
    "user": "All"
  },
  {
    "message": "šel sem lepo po vrsti. od 1 do 5 je šlo BP, pol pa za šest pravi da nemore inštalirat, ker manjka HDA audio bus driver... ",
    "user": "kmjr"
  },
  {
    "message": "Zakaj pa HP svojim prenosnikom zraven ne da CDja z driverji? Ker recimo če kupiš prenosnika, pa greš domov, kjer nimaš interneta ga sploh ne moreš uporabljat (dokler se ne prebiješ do interneta, da si zloadaš vse potrebno  ) ",
    "user": "Ice-Heki"
  },
  {
    "message": "Ravno včeraj sem kupil ta model prenosnika in se morm strinjat, da je stvar z gonilniki grozna. Sam sem dobil prazen CD, na katerem naj bi morali biti gonilniki in po telefonskem klicu dobil nasvet naj jih grem iskat na internet. Za 800 EUR bi lahko vsaj gonilnike zrihtal tko kot se zagre, ker na internetni strani je katastrofa. Cel kup gonilnikov in še ti niso vsi za ta model. Potem pa sploh ne veš kaj in katerega uporabit in za kaj sploh kakšen je. Torej če hočeš usposobit računalnik za neko osnovno delo moraš prej naštudirat cel kup stvari, preiskat google in vmes postat strokovnjak za gonilnike, zato, da bom na koncu lahko pogledal mail in napisal seminarsko v wordu. Pri zvočni sem naletel na enak primer, vendar sem nato pognal nek program soundmax in potem je vse delal ok. Imam pa v device managerju še vedno nek unknown device in ne vem za kaj sploh gre, predvidevam pa da za bluetooth, katerih gonilnikov spet ne najdem na strani tega modela. Kakšen nasvet? Ne gre pa mi v glavo še ena stvar. Ko sem na windows update naložil vse posodobitve, je potem treba vseeno naložit še tisti windows xp sp2 essential updates od hp-ja, gre to za iste posodobitve in če ali se povozijo med sabo? In pa za SATA gonilnike, če disk normalno dela, je vseeno potrebno naložit še tiste gonilnike AHCI?  Lep pozdrav ",
    "user": "MisterPepper"
  },
  {
    "message": "No, pa mi je uspel uštimat zadevo. Sicer sem precej poizkušal in na koncu na novo naložil sistem, ampak zdej vsaj vem za kaj je kakšna stvar in kako se jo usposobi :)  In sicer, da na kratko opišem moj postopek postavitve sistema. Najprej sem inštaliral OS, nato pa naložil najprej gonilnike za grafično, pri zvočni je treba bit pozoren na vrstni red, ker drugače pride do napake. Potem sem naložil še gonilnike za mrežno, brezžično in modem. Nato pa inštaliral še sistemske posodobitve od hp-ja. Pred vsem tem sem še posodobil bios. Dodal sem še gonilnike za touchpad. Nato sem se povezal z internetom in naredil vse nujne posodobitve sistema.  Ostali sta mi še dve nedefinirani napravi in sicer HP integrated module in Unknown device ACPI. Tukej je napaka Hp-ja, da na strani NX7300 ni gonilnikov za ti dve napravi, zato sem po iskanju na forumih obiskal stran Nx7400 in tam dol potegnil gonilnike še za Bluetooth wireless (za prvo napravo) in Hp quick launch buttons (za drugo).  lep pozdrav ",
    "user": "MisterPepper"
  },
  {
    "message": "Uporabniku RICOLA78 se moram zahvaliti, da sem na novem prenosniku Lenovo IBM ThinkPad Z61P rešil težavo z ročno namestitvijo gonilnika zvočne kartice (problem HD audio gonilnika, ko se gonilnik zvočne kartice SoundMax nikakor ne želi namestiti: \" The HDA audio bus driver is required and not found \"). Poskušal sem nameščati nemalo \"popravkov\" a brez uspeha. Navodilo spodaj pa je končno odpravilo problem.  Problem je ker ko instaliraš za microsoft HD audio gonilnik, se ne instalira do konca in je treba pogledat v device manager in tam kjer je system devices, je en klicaj pri MS HDD device ali nekaj podobnega. Potrebno je rečno sprožiti instalacijo tega gonilnika. In nato še enkrat zagnat instalacijo gonilinikov za zvočno. Dela 100% testirano na 5 prenosnikih.  Naj le pripomnim, da sem pred izvedbo zgornjega postopka namestil  Lenovo HD audio gonilnik za uporabnike Windows XP SP2, po tej namestitvi pa kot rečeno zgornji postopek, potem pa še brez težav sam gonilnik za zvočno kartico. Ob tem se ne ustrašite, ko bo po izvedbi prvih dveh korakov v device managerju nastala ena ali dve (če imate še modem) novi neznani napravi oznako \"HD\" v imenu, ker bo odpravljena oz. pravilno nameščena takoj po namestitvi gonilnika zvočne kartice SoundMax (+ gonilnika za modem) (in ponovnega zagona računalnika).  Še enkrat, hvala ! ",
    "user": "Cokolesnik"
  },
  {
    "message": "Na voljo so že nekateri novi gonilniki za nx7300:  sp37718.exe Intel 945 Chipset Video Driver sp33867.exe Microsoft Universal Audio Architecture (UAA) Bus Driver for High Definition Audio sp37155.exe ADI SoundMAX HD Audio Driver sp36684.exe Broadcom Wireless LAN Driver sp37065.exe Synaptics Touchpad Drivers sp38200.exe HP Quick Launch Buttons Critical Security Update  sp33623.exe HP ProtectTools Security Manager sp35919.exe Device Access Manager for HP ProtectTools   odveč pa so: sp32555 Intel Chipset Installation Utility for ICH7 sp31928 HP Bios Configuration sp29318 HP Mobile Print Driver for Microsoft Windows ",
    "user": "d4rko"
  }
]