[
  {
    "message": "Moj malajši brat je pred odločitvijo na katero šolo bo šel naprej. vendar se nemore nikakor odločiti na kero šolo bi šu.  za enkrat ima v mislih :gimnazija šiška zobotehnična vegova,elektronik računalništva   Zanima pa ga če še kdo pozna dober poklic kjer je veliko povpraševanja in je dobra plača.      lp ",
    "user": "ffka"
  },
  {
    "message": "zobotehnik ni slb poklic.  drgac pa glede gimnazije naj trikrat premisl, če se mu lub še dobrih 8 let v šolo hodt. ",
    "user": "hamax"
  },
  {
    "message": "Jaz tud pravm naj dobro premisl glede gimnazije. Sicer je res da dobi splošno izobrazbo pa odpre si možnosti za študij, po drug stran pa .... Nc nisi po tem. Si splošno izobražen nič. Men osebno je velikrat kar mal žal k sem hodu na gimnazijo.  Zobotehnik je fajn stvar. Tud keša je dost v tem.  Pa računalništvo je tud dobra izbira.  V obojem je prihodnost. ",
    "user": "epona"
  },
  {
    "message": "Najprej naj malo pobrska po svoji glavi in ugotovi kaj ga veseli! Nekam se vpisat samo zato, ker ti je nekdo tako priporocal in da je denar v tem... se ne pomeni, da bos dejansko solanje zakljucil in bil dober v tem poklicu.  Moras se zavedat, da bos 40 let delat to, kar si se ucil... ce ne vidis v tem veselja, te bo kmalu minilo in ti bo zal. Poleg tega ne bos dober v tem kar delas.  Seveda se da vse popravit, vendar leta in cas gre naprej.  Najti moras kombinacijo, ki te veseli in je prospektivna - se pravi, da bos za delo dobro placan. Ne se pa silit. Ce se ne bos mogel odlocit kam naprej, potem je realno gimnazija prava izbira in za 4 leta prestavis odlocitev. Vendar v tem casu se potem MORAS odlociti in ugotoviti kaj bi rad!  Priporocam obisk kaksnih tecajev... preberi kaksno strokovno literaturo... vprasaj konkretna vprasanja o konkretnih poklicih... skratka, zberi cimvec informacij, potem se pa odloci!  Poklic najveckrat sledi iz hobijev... poglej kaksne hobije imas in se bos lazje odlocil ali pa vsaj usmeril. Ce nimas hobijev, pa si hitro najdi kaksne    LP ",
    "user": "kixs"
  },
  {
    "message": "Moras se zavedat, da bos 40 let delat to, kar si se ucil...  Uff, ta izjava pa je nekoliko \"premočna\" dandanes  ",
    "user": "DominusSLO"
  },
  {
    "message": "Izobrazba je dolgorocna nalozba. Ni nujno, da bos 40 let programiral ali delal na stanci. Ampak zelo verjetno bos ostal v tej smeri oz. panogi.  Odvisno od cloveka in njegovih ambicij. Vse se da spremenit, sem ze prej napisal. Vendar zakaj bi si to otezeval. Veliko tezje je popravljat, kot pa prvic dobro naredit.  Lahko si najprej programer (vecinoma programiras - si crnc), potem postanes vodja (pa vecinoma skrbis, da delo poteka po planih - delas tudi plane), potem vidis, da nimas vec prospektive v tem podjetju in gres na svoje. Naredis ali SP ali Doo in tako postanes direktor. Zaposlis nove \"crnce\" in na koncu uzivas...  Vidis, postal si direktor, pa nisi sel v solo za direktorje    To je seveda samo hipoteticno... za marsikoga pa realnost... ",
    "user": "kixs"
  },
  {
    "message": "kateri poklici so še dobri pri katerih uporablajš računalnik. ",
    "user": "ffka"
  },
  {
    "message": "ffka Prodajalec.  ",
    "user": "DominusSLO"
  },
  {
    "message": "ej ful hudo.... lol   ",
    "user": "ffka"
  },
  {
    "message": "če se mu ljubi učit naj gre na gimnazijo. če se mu pa ne ljubi, se mu bodo lahko zaprla vrata za željeni fax, al pa bo zgubil par let, ker se bo prestavil na drugo šolo. ",
    "user": "gruntfürmich"
  },
  {
    "message": "Na gimnazijo naj gre samo, če je bil na osnovni šoli odličen ali pravdober. Ker ponavadi imajo tisti z nižjimi uspehi velike težave. Smisel gimnazije pač ni to, da jo nekako preguraš z dvojkami, ampak da dobiš dobro osnovo za študij. Jaz sem hodil na gimnazijo Vič, zdaj pa sem študent FRI-ja. Nikoli mi ni bilo žal, da sem naredil gimnazijo. Faks je res težek (če hočeš met dobro povprečje) , brez gimnazije bi mi trda predla. ",
    "user": "Trinitron"
  },
  {
    "message": "ja, morda samo če je odličen, naj gre na gimnazijo. ",
    "user": "gruntfürmich"
  },
  {
    "message": "jaz pa sprasujem za hcerko ce je gdo tu da hodi na vegovo racunalnisko ce se tud kaj punce vpisujejo ? ",
    "user": "butkomutko"
  },
  {
    "message": "je prav dober biv usa leta brez predmeta ki bi ga imel 3 zaključenega vendar letos ima pa že kr veliko trojk. ampak bo useen pravdober. ",
    "user": "ffka"
  },
  {
    "message": "Ah kire neumnosti kvasite!  Na gimnazijo naj gre. Ko jo konča in če se mu ne da več, obstajajo 1 letni tečaji (na vseh poklicnih/tehniških šolah) ki ti dajo poklic. Pogoj je opravljena 4 letna šola, kar gimnazija je. Tej izpiti pa so itak analfabet-testi. Štejejo se pa isto kot če maš 4 letno tehniško šolo končano.  Gimnazijski maturant lahko kadarkoli naredi par dodatnih izpitov za poklic. Kdor ima poklic pa težko naredi \"par izpitov\", da postane gimnazijski maturant. Potrebni so namreč razni +2 tečaji in sploh hude komplikacije so... Maturitetni tečaj je sicer tudi ena varjanta ampak bolj ne ko ja. ",
    "user": "MarkV"
  },
  {
    "message": "->Maturitetni tečaj je sicer tudi ena varjanta ampak bolj ne ko ja.  Zakaj pa ne!? ",
    "user": "_marko"
  },
  {
    "message": "Poglej statistiko uspešnosti na maturitetnih tečajih ali pa na splošni maturi, pa ti bo takoj jasno. Na maturitetnih tečajih naredi v prvem roku cca 30% kandidatov. ",
    "user": "MarkV"
  },
  {
    "message": "Hja... tisti, ki delajo te tečaje so bolj leni oz. nasploh manj uspešni v šoli. To je ta razlog - razlika v učencih.   Tukaj je pač treba 5 predmetov delat v tem letu in ne lenarit. V splošni gimnaziji pa precej poglobljeno delaš več predmetov do 4.letnika. Jaz sem npr. imel v 4.letniku Prve gimnazije Maribor 8 predmetov. Če bi bil na maturitetnem tečaju pa 5.  Je pa res, da te na gimnaziji gnjavijo 4 leta in od tega dobiš predznanje, da je matura potem samo formalnost. Če pa ne zmoreš tega nivoja ali si len pa pravtako padeš. Če ne zmoreš tega nivoja bo pa itak problem fax - razen kakšni programi na filofaksu, FDVju...  Vem pa, da se maturitetni tečaj da kar lepo naredit, če vsaj približno delaš. (mati je profesorca in med drugim tudi uči mat.tečaj) ",
    "user": "_marko"
  },
  {
    "message": "Ja, se popolnoma strinjam. Ampak če zvozi gimnazijo bo zvozil tudi maturo in vsaj višjo/visoko šolo, če bo le hotel. Dobil bo delovne navade itd. Če bo pa naredil tehniško si bo rekel itak mam poklic in se ne bo učil na faksu... Logika: če rata rata. Gimnazijskim maturantom pa ni tako vseeno saj so samo z maturo NIČ, zato se potrudijo narediti kak faks razne poklicne tečaje pa jim je zamalo delat - kaj bom jaz to delal, sem potem gimnazijo zastonj guslal ",
    "user": "MarkV"
  },
  {
    "message": "Mah, najlažji scenarij je maturetetni tečaj in vpis na FDV (kjer ni omejitve).  Dobiš diplomo z IMO najmanj truda.   Če že kdo išče lahko varianto. ",
    "user": "_marko"
  },
  {
    "message": "jaz pa sprasujem za hcerko ce je gdo tu da hodi na vegovo racunalnisko ce se tud kaj punce vpisujejo ? Ja nekaj jih pa je. Večina jih gre na tehnično gimnazijo. Nekaj pa tudi na računalništvo. Moj letnik (4) je brez. V nižjih letnikih pa jih je nekaj. ",
    "user": "KandazaR"
  },
  {
    "message": "Če bi jaz bil foter je nebi tja spustil!  ",
    "user": "_marko"
  },
  {
    "message": "@butkomutko  Svetuj moj nasveti in hčerki odsvetuj vpis na Vegovo. Še na nobeni šoli nisem srečal toliko zablojenih, piflarskih, samosvojih... ljudi. Na videz poznam približno 10 punc s cele šole... Sem ravno v obdobju ko premišljujem o prepisu na drugo šolo, a se doma ne strinjajo. Še vsaka vegovka mi je rekla, da je zaradi vegove ob 5 let mladostniškega življenja. ",
    "user": "Doman"
  },
  {
    "message": "Tolko omenjate to Vegovo - kakšen pa je poprečen učenec, ki se vpiše na to šolo?  Torej, koliko točk ima napram Bežigrajski in ostalim gimnazijam? ",
    "user": "_marko"
  },
  {
    "message": "Ko sem se jaz vpisoval so razpisalni samo dva razreda računalništva zardadi prehoda na nov program. Takrat sem potreboval za sprejem 88.5 točk.  Sedaj imajo že štiri razrede računalništva tak, da je pomoje povprečje folka ki se vpiše dobro. ",
    "user": "KandazaR"
  },
  {
    "message": "Kolk so pa recimo ostale gimnazije?  Se mi samo zdi, da so več kot 100? No, ker potem je normalno, da se folk buni kako je Vegova zajebana - pač so slabši dijaki tam. ",
    "user": "_marko"
  },
  {
    "message": "Pa računalniški programa je štiriletn. To ni gimnazija.  BTW: takrat ko sem se vpisoval so imele ostale gimnazije le malo več točk. Recimo ledina 92, vič 95 (se mi zdi). Samo bežigrjska je imela okol 110. ",
    "user": "KandazaR"
  },
  {
    "message": "Pridite na Iskro. Nekaj podobnega kot Vegova. Samo je res vse sprosceno. Res da punc ni toliko, je pa zato toliko smeha med urami. ",
    "user": "steev"
  },
  {
    "message": "zadeva z vegovo je taka d tist k zdela šolo(za gim govorim) z dobrim uspehom bo maturo brez problemov zvozu pa tut nebo problemov z faksom k so minimalno na nivoju bežigrada viča pa še drugih šol na nivoju. ",
    "user": "Infinity"
  },
  {
    "message": "@_marko Slabši dijaki? Si me pa nasmejal...  -Od 33 učencev v razredu jih je 5 naredilo prvo konferenco APJ (od tega so trije ponavljalci),7 jih je naredilo matematiko in 8 elektrotehniko? -Da pridem na test 100% pripravljen in pišem ena? Pred tem pa imel 6ur inštrukcij? Pa sem bil v osnovni šoli prav dober/odličen. -Da mi profesorica za kemijo reče, da sem padel v začetku leta? Kar se bo zgodilo... -Da profesor za slovenščino v dveh letih ni dal nobene petke niti štirice? (Njegove besede: bog zna za pet,jaz za 4, vi pa ostalo!). -Da med glavnim odmorom ne smeš stopiti pred vhodna vrata, kaj šele odditi na cigaret oziroma po sendvič. -Na ostalih šolah učence vidiš kako hodijo po hodniku, govorijo.... na vegovi vidiš učence prvo minuto, ko se selijo iz razreda v razred, nato pa sedijo na klopcah in se učijo. .... in še bi lahko našteval. ",
    "user": "Doman"
  },
  {
    "message": "Gadno vam je. Iskra čez use. Je pa res da mamo tudi mi take prfokse, ki ne dajejo 4 in 5. Testi so se do sedaj vsi ponavljali (po 20 enk na test). Če si vprašan in res vse znaš, dobiš 3. Če znaš malo manj od vsega ali pa če znaš samo malo imaš 2. Kot da obstajajo samo tri ocene. In na koncu smo mi, dijaki, gnili in ne vem kaj vse, da ne znamo tega. Več popravcev kot pri OET. Aja, govorim o nemškem jeziku (obe prfokse). ",
    "user": "steev"
  },
  {
    "message": "@Doman  Mislm, da ima vsak pravico se odločit na katero srednjo šolo bo šel. Tudi ti si se lahko, tko da... ",
    "user": "Trinitron"
  },
  {
    "message": "res mi niste polepsali vecera pac punca tko ne ve kam bi rada sla pac racunalnike ma kar rada pa smo mislili ,da bi bilo mogoce to za poskusit a kot kaze to ni bila dobra ideja sicer ni neumna vsi predmeti ji gredo odlicno ali pravdobro sam matematika in fizika pa je groza pa se tko bol tiha je nikol se ne bi javla pa tud ce zna za 10 ",
    "user": "butkomutko"
  },
  {
    "message": "Jaz vam tega ne verjamem - glede Vegove namrec.  Ce je manjsa omejitev so avtomatsko slabsi dijaki - saj to je logicno, ane!?  In ce je pri teh dijakih ista zahtevnost, potem so rezultati precej slabsi kot bi bili na obicajni gimnaziji.  Na nasi gimnaziji niti zadostni niso imeli tezav z maturo, tako da je tvoja primerjava malenkost mimo. ",
    "user": "_marko"
  },
  {
    "message": "Zgleda da grejo na vegovo sam neumni, pa zato pol jočejo kak da je težek program  Če bi npr. vse lesarje/vrtnarje/slaščičarje s skrajšanega 2 letnega programa naenkrat prestavil v 4 letno tehnišk šolo(najmanj zahtevno/na najslabšem glasu...) bi vsi jokali kak da je grozno težko in da sta samo 2 naredila.  That's the case here IMHO. ",
    "user": "MarkV"
  },
  {
    "message": "Vegova je cist kul, ce odstejes glupe prfoxe pa ene par zabitih dijakov tam. Sicer so nekateri predmeti dost zarukani, ampak to je bol od srece odvisno, kere prfoxe dobis.  V primerjavi z bezigradom (ko mam ravno sestro tam) je cist kul sola, ker tud bezigrad ni tak kot si nekateri predstavlajo. Razen tega da tam se prfoxi potrudijo da bi imel ti dobro oceno, na vegovi ti pa nekateri z nasmeskom zabijejo NMS.  IMO se da na vegovi dost bol skozi pridt z veliko manj dela kot na kaki drugi gimnaziji. Pa tudi odlicen si lahko ne da bi se priflal ko neumen. ",
    "user": "overlord_tm"
  },
  {
    "message": "Jaz bi tudi malo komentiral, sam namreč opravljam program elektrotehnik računalništva in to v Kranju. Nazačetku sem sam namerval na vegovo, opravil sem že 3 letno posklicno (težko ampak mi je uspel) in so mi na vegovi močno odsvetoval ker je težek program in take. Tukaj so me pa sprejeli in moram reči da mi niti malo žal. Štirke, petke itd., sej ti uspe če si zagret, verjamem pa tudi, da na vegovi nebi bil tako dober ker ljubljana je pa vselej pač ljubljana. Tam so sami naduteži, ki mislijo da so neki vredni na svojem položaju. Pozanimite se še pa se bo sigurno kaj našlo. To bo to z moje perspektive zdej pa nadaljujte po svoje kokr veste in znate. ",
    "user": "Matjaz19"
  },
  {
    "message": "Še kdo o tej temi?  Ffka, močno odsvetujem gimnazijo, če že na oš trojke tolče. Pa ne zaradi tega ker je neumen, ampak zaradi tega, ker su mu očitno ne ljubi (več) učiti. To je na gimnaziji velik problem. ",
    "user": "gruntfürmich"
  },
  {
    "message": "Gimnazijo se da naredit brez nekega hudega učenja. Če slediš med poukom in če ponoviš pred testom 1 urco, boš sigurno pisal pozitivno. Matura je pa itak lahka... Samo največji analfabeti padejo    Je pa res, da če že v OŠ 3ke tolče, potem bolj ni za gim ko ja. Je pa to čisto odvisno od osebe do osebe... Eni se na gimnaziji poslabšajo, ocena pade za 1-2.... Eni pa se spet poboljšajo... ",
    "user": "MarkV"
  },
  {
    "message": "MarkV: koliko si pa ti star? ",
    "user": "_marko"
  },
  {
    "message": "možno je v gimnaziji in OŠ zlahka pozitivce speljat. Ko pa prideš s takim delom na faks, se ti pa vrata v prihodnost zaprejo ",
    "user": "Shegevara"
  },
  {
    "message": "No, gimnazijo sem že dal skozi... Enkrat  In takrat smo v našem razredu naredili maturo vsi razen enega. Pa smo imeli pri določenih predmetih zanič prfokse. In tako je tudi po večini gimnazij da jih pade le nekaj ali pa celo noben... 10% je tistih ki padejo maturo, po statistiki... To so povprečno 3 na povprečno velik razred. Če jih 27 lahko naredi, pomeni da so 3 analfabeti, sorry, ampak je tako. Pustimo to, je irelevantno za debato. ",
    "user": "MarkV"
  },
  {
    "message": "možno je v gimnaziji in OŠ zlahka pozitivce speljat. Ko pa prideš s takim delom na faks, se ti pa vrata v prihodnost zaprejo  Tole pa preklemano drži (vsaj za UNI programe - VSŠ se po mojem tudi da zlenarit en tolko)  Iz lastnih izkušenj...  Ampak govorimo o srednji. ",
    "user": "MarkV"
  },
  {
    "message": "Ja, res je to nepomembno. Ampak nevem zakaj se mi je zdelo, da si komaj prišel v srednjo šolo.  Očitno sem te zamenjal.  P.S. Se mi je pa zdelo, da si par pametnih postov v drugih temah napisal za 16letnika  ",
    "user": "_marko"
  },
  {
    "message": "a kdo hodi v šolo za zobotehnika če kdo hodi nej malo pove kako je.  baje moraš naredit en izpit da te sprejmejo sploh v šolo. ",
    "user": "ffka"
  },
  {
    "message": "Nikakor se ne vpisast na Vegovo. To je njbl prfukjena šola. Jz sm gor in zaključujem HVAlABOGU 4 letnik gimanzije in se končno rešim te smotane šole.   Moraš vedit da računalništvo ni samo igrice in sedenje pred internetom. Če se že sedaj intenzivno ne ukvarjaš z programiranjem...100% bolje de greš čim dlje od Vegove!  Jz mam svetovno srečo ker sem dobil u bistvu njbolj normalne prfoske...90% učiteljev na tej šoli je totalno prfukjenih. Raje ne omenjam keri...  Za na Vič pa moraš bit odličen in dobro pisat eksterne drugače ne boš pršu gor... vem mam izkušnje. Pričakuj 112 točk min. za vpis. Pojdi pogledat na Šubičevo. To je super gimnazija..polno hudih punc...pa še navadna gimnazija je nimaš nobenih bednih strokovnih predmetov, ki se ti zagnusijo v 3. letniku ali že prej. Kar se tiče pa prfoksov tm gor pa ne vem...vrjem..slabi kot so na nekateri na Vegovi že ne morš dobit! ",
    "user": "Reid"
  },
  {
    "message": "Šubičeva je vredu ja ;) Profesorji so normalni, razen par izjem(čim dalj od nemščine/italijanščine.. ) ",
    "user": "MeGreat"
  },
  {
    "message": "Na vsaki gimnaziji imas \"prfuknjene\" profesorje tak da po tem ne ocenjevat  ",
    "user": "celada"
  },
  {
    "message": "Na moji gimnaziji ni blo profesorja, ki bi mi lahko dal 1, če sem se učil.  Po mojem tudi na drugih gimnazijah ni tega. Eni so pač malo leni in se jim tako zdi.  Je pa seveda možno, da so eni profesorji bedaki in nimajo kaj iskati v pedagoškem delu. Kr dosti je takih... ",
    "user": "_marko"
  },
  {
    "message": "Morm tud jst povedat, mam kolega k je lansko leto končal vegovo in je 4 leta jamru da so učitelji nefer, zamerjljivi in je bil glede izbire šole sploh nesrečen. Pa ni bil kak zabušant al kaj takega, je pa vsakemu odsvetoval to šolo. In je res, da ni hujšega kot če te profesor je**. ",
    "user": "Buldožer"
  }
]