[
  {
    "message": "Zanima me, kaj je bolje. Namreč zasledil sem, da imajo Applovi laptopi Li-Poly baterije in me zanima, če je to tista bolša lastnost od \"navadnih\" laptopov.   Kako pa je s temi baterijami v mobilnih telefonih? Tud lepo bi bilo vedeti, kako najbolje \"vzdrževati\" mobitel(baterijo), da bi bila njegova življenjska doba kolikor se da dolga.    (za moje pojme je to najbolj primeren oddelek za to vprašanje. če ni, prestavite prosim) ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "Pri akumulatorskih celicah je najbolje, ce celico ves cas praznis-polnis pri predpisanih obremenitvah. Torej polnih celic (baterij) NE shranjujes za daljsa obdobja (to se recimo dogaja pri baterijah za digitalne fotoaparate pred dolgimi potovanji), cimmanj se uporablja \"hitre\" polnilce,... Btaerijo je treba nucat, da bo dalj zdrzala  ",
    "user": "antonija"
  },
  {
    "message": "O čem ti zdaj to?  ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "Prijatelj je imel v mobitelu Li-poly baterijo, pa mu je zdržala več kakor teden pri stalno prižganem telefonu. Ne vem pa zakaj niso pogosteje prisotne v napravah. Če je problem samo cena, potem je verjetno Li-poly baterija boljša.   klik ",
    "user": "Poldy"
  },
  {
    "message": "Nič ni \"bolje\"... Obe vrsti baterij imata prednosti in slabosti... Li-pol so manj občutljive, lahko so precej tanjše, se pa pri več ciklih njihova kapaciteta hitreje nižja, seveda so pa tudi dražje.  Kapaciteta je pa približno enaka za obe vrsti ",
    "user": "darkolord"
  },
  {
    "message": "Kolikor je meni znano, Li-Ion manj zdrži, lahko jo pa večkrat polneš kot Li-Poly. Li-Poly zdrži več časa. ",
    "user": "Pouh"
  },
  {
    "message": "O čem ti zdaj to?  O temu: Tud lepo bi bilo vedeti, kako najbolje \"vzdrževati\" mobitel(baterijo), da bi bila njegova življenjska doba kolikor se da dolga. ",
    "user": "antonija"
  },
  {
    "message": "Yep, Li-pol v 6310i rula, po 4,5 leta še vedno zdrži cel teden :)  A ni pri li-pol tudi to, da lahko baterija zavzame poljubno obliko. ",
    "user": "krho"
  },
  {
    "message": "Li-Po so tudi manj težke in zmorejo višje tokove.  Pa bolj živahno eksplodirajo, če polnilni mikrokontroler narobe izmeri napetost na posamezni celici.  Sčasoma tudi postajajo boljše in manj izgubljajo kapaciteto, še posebej, če jih pravilno polnimo in praznimo (kot Li-Ion imajo tudi Li-Po natančne omejitve voltaže, ki, če jih presežemo, fizično poškodujejo celice). ",
    "user": "jype"
  },
  {
    "message": "Pogovarjo sn se s stručkotom iz elektrotehnike in pravi, da je Li-Poly \"bolše\". Ni mu jasno zakaj torej niso postale baterije bolj popularne od Li-Ion.   Zdaj, če mi še kdo razjasni kak najbolje pazit na življenjsko dobo Li-Poly in Li-Ion. Kako polnit, kako uporabljat mobitel, etc.? Je bolje torej spraznit baterijo do konca ali pa vedno nekje na sredini polnit? Polnit večkrat ali manjkrat? V glavnem, da bo življenjska doba dolga.  Pa ker ne najdem mobitelov z Li-Poly baterijami, mi prosim še tu pomagte.   Aja. Na vprašanje, zakaj ima Apple Li-Poly mi še tud noben ni odgovoro. ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "SmeskoSnezak> Je bolje torej spraznit baterijo do konca ali pa vedno nekje na sredini polnit? Polnit večkrat ali manjkrat? V glavnem, da bo življenjska doba dolga.  Vseeno je. Pri LiPo je edino pomembno, da ne presežeš voltaž in polnilnega/praznilnega toka. To velja tudi za LiIon.  SmeskoSnezak> Aja. Na vprašanje, zakaj ima Apple Li-Poly mi še tud noben ni odgovoro.  Da so laptopi lažji, po moje. ",
    "user": "jype"
  },
  {
    "message": "Kako pa ne presežem voltaž in polnilnega/praznilnega toka?  ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "Se bojim da pri mobitelih nimaš kaj dosti možnosti vplivat na to.  Samo upaš lahko, da sta telefon in polnilec dovolj brihtna. Če baterije dolgo časa ne uporabljaš jo sprazniš na enih 40% in jo vzameš iz telefona, daš v originalno embalažo in paziš, da je na sobni temperaturi.  To je pa bolj ali manj vse, kar lahko narediš. ",
    "user": "jype"
  },
  {
    "message": "Če povzamem wiki;  Li-on; Uporaba ji koritsti. Če je ne uporabljajte jo spraznite na 40% in dajte na mrzel plac (zamrzovalnik- razem če imate takega ki zmrzni na -40) Škodi ji toplota. Škodi ji preveliko nihanje v tokih- bojda je to problem pri praznjenju do 0%- elektronika naj bi sicer poskrbela da se izklopi prej.. V glavnem telefon priklopite takoj ko pridete do elektrike- saj bo tako nihanje najmanjše (čeprav ji 100% tudi ne paše preveč).  Lion baterijam začne padat kapaciteta takoj po proizvodnji. Torej stare baterije sux. Še posebej če niso bile na mrzlih krajih. Torj ne kupujte 2 let starih zalog.  Different storage temperatures produce different loss results (na leto, neglede na uporabo, pri poljenju do 100%): 6% loss at 0 °C, 20% at 25 °C, and 35% at 40 °C. When stored at 40% charge level, these figures are reduced to 2%, 4%, 15% at 0, 25 and 40 degrees Celsius respectively. ",
    "user": "Luka Percic"
  },
  {
    "message": "Luka Veliki> Če je ne uporabljajte jo spraznite na 40% in dajte na mrzel plac (zamrzovalnik- razem če imate takega ki zmrzni na -40)  Nikar!  Li-Ion v hladilnik, nikakor pa ne pod 0 stopinj. To škodi. ",
    "user": "jype"
  },
  {
    "message": "Poglej padce kapacitete pri določenih temperaturah. Pri 0 °C je vedno najmanjša, neglede na koliko je napolnjena baterija.   Storage Temperature]__[40% Charge]_________[100% Charge 0 °C]___________[2% loss after 1 year]___[6% loss after 1 year] 25 °C]__________[4% loss after 1 year]___[20% loss after 1 year] 40 °C]__________[15% loss after 1 year]__[35% loss after 1 year] 60 °C]__________[25% loss after 1 year]__[40% loss after 3 months]  Če wiki tukaj drži, ji škodi le zamrzovanje  Zmrzne pa pri -40°C. ",
    "user": "Luka Percic"
  },
  {
    "message": "Zakaj, a je voda not? ",
    "user": "perci"
  },
  {
    "message": "Ce bi bila not voda bi jo pri 0oC razneslo (ali vsaj napihnilo). Kot vse kaze je notri nekaj kar zmrzne okrog -40oC. ",
    "user": "antonija"
  },
  {
    "message": "Ja, samo ne sme jit pod 0 stopinj. Vsaj tako piše v navodilih za moje LiIon celice :)  Zmrzovalniki so pa vedno pod nič. ",
    "user": "jype"
  },
  {
    "message": "Je pa verjetno moznost da so baterija dovolj slabo zapakirane da med delovanjem pride noter voda ki ptem dela skodo pri nizkih temperaturah... ",
    "user": "antonija"
  },
  {
    "message": "Meni je na smučanju pri -23c Li-ion v telefonu podhladilo tako da telefon ni več delal. Pa sem jo prej napolnil. Pomagalo je ko sem jo vzel ven in prislonil na skodelico čaja :) ",
    "user": "edge540"
  },
  {
    "message": "Torej bi morali vzdrževati temperaturo okoli mobitela na 0° C. Kako pa mi lahko to uspe? In če je že temu tako, zakaj pa imajo zadnje čase mobiteli tako \"tanko\" ohišje?!? Baterija s tem še samo še slabše deluje, saj hitro zazna temperaturno razliko. Ni čudno, da potemtakem moraš zelo paziti na to, kje imaš mobitel.  ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "Li-Po in Li-Ion baterije najbolje delujejo pri \"sobni\" in višji temperaturi.  Ne sme jih zebst, ravno obratno kot NiMH in NiCd, ki izkažejo večjo kapaciteto, če jih dobro hladimo. ",
    "user": "jype"
  },
  {
    "message": "Meni se ne gre za \"najbolše delovanje\" ampak za \"čim dalšo življenjsko dobo\". Kaj ti pomaga mobitel, ki ti dela full dobro, če pa se sprazni v dobrih treh dneh in maš več dela s polnjenjem kot pa s čim drugim. ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "Meni se sprazni v dobrih dveh dneh. Napolni se pa v pol ure.  Če hočeš mobitel, ki zdrži dolgo, si najdi takega. Niso poceni in niso ravno featureful, ker sodobni telefoni pač precej porabijo že zato da zgledajo šminkersko. Meni tudi ni všeč. ",
    "user": "jype"
  },
  {
    "message": "Problem je, da sem veliko zdoma. In potrebujem mobitel, da sem dosegljiv takrat. Ne pa da mi baterija poide v takšnih trenutkih. Vsak dan zvečer ne mislim polnit mobitela, čeprav se napolni v eni dobri uri. Ravno zato sem pa tud rajš vprašal kak je zdaj s temi baterijami, da bom vedo za drugič.   >Če hočeš mobitel, ki zdrži dolgo, si najdi takega. Zdaj bi blo edino še lepo od vas, če mi daste linke na nekaj dobrih mobitelov z Li-Poly baterijami. Ker jaz jih skoraj ne najdem. Ali pa druge, ki zdržijo dolgo. ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "SmeskoSnezak> Zdaj bi blo edino še lepo od vas, če mi daste linke na nekaj dobrih mobitelov z Li-Poly baterijami. Ker jaz jih skoraj ne najdem. Ali pa druge, ki zdržijo dolgo.  Smo ti ravnokar razložili, da Li-Po ni najbolj primerna tehnologija za to kar ti hočeš. Vsaj ne še zdaj, ko je kapaciteta tako odvisna od temperature (predvsem pozimi maš lahko probleme).  Kupi Nokio E70. Baje zdrži 10 dni v standby, pogovarjaš se pa lahko vsaj 2 uri. ",
    "user": "jype"
  },
  {
    "message": "Samo kolikor berem je BL-6C v bistvu Li-Ion baterija, čeprav specifikacije so kar dobre.   Primerjal sn E70 z K700i. In kar se tiče stand-by in pogovorov, sta si kar konkurenčna. ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "Ja, saj jaz se zelo slabo spoznam na mobilne telefone... Sem ti rekel za prvega, ki sem ga našel, da ima razmeroma dolg standby in ni težak. ",
    "user": "jype"
  },
  {
    "message": "Ja, samo ne sme jit pod 0 stopinj. Vsaj tako piše v navodilih za moje LiIon celice :)  Ma v navodilih za mikrovolovko piše da morš bit vmes delovanja proč od nje za 1-2m Pač neumnosti, samo da te prepričajo da imaš situacijo v nadzoru. To so znani psihološki prijemi. Če rečejo da seva, proizvajalec mikrovalovke ne zanika tega, ker bi bilo sumljivo. Raje predlaga ukrep ki \"pomaga\". Čeprov izven železne škatlice nič ne seva, in bi lahko z licom na vratcih spal, pa fural mikrovalovko noč in dan.  Znan primer tega je, ko so angleži odajali radijske signale z propagando proti nacistom v nemškem jeziku, ki je lovilo po celi nemčiji. No, rajh ki se jih z prepovedjo poslušanja ni moral znebit, je nato razglasil da so naredili napravo, s katero lahko ugotovijo kdo posluša kateri radio na daljavo (taka naprava seveda ne obstaja). Zdej pa pazi odgovor zaveznikov; rešitev je preprosta- dajte na svoj radio nekaj železnega, ključ recimo in rajhova mašina vas nebo mogla najt!  ",
    "user": "Luka Percic"
  },
  {
    "message": "Mislim da je razlog za omenjeno navodilo v tem, da celica, dokler se ne ogreje \"na delovno temperaturo\", dejansko nima nobene pametne kapacitete, medtem ko so dolgoročne izgube kapacitete še vedno podobne, tako da se jih zmrzovat definitivno ne splača. ",
    "user": "jype"
  },
  {
    "message": "jype, že v ceni je očitna razlika.    Pa da bolj resno vprašam. Kakšen mobitel torej priporočate? (cena naj tukaj ne bo ovira, ker se gre izklučno za \"najbolšo\" baterijo) ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "hummm  takol ko to berem mi ni vse čisto jasno  zdej če ma moj laptop LiPo baterije, potem je bolje da ga ne nosim s seboj ven in ga uporabljam, če je premrzlo? ",
    "user": "Tear_DR0P"
  },
  {
    "message": "To ne škodi bateriji drektno, le v mrazu iz baterije iztisneš bistveno manj, kot na toplem.  Ko se baterija ogreje nazaj, je spet vse po starem. Seveda, če z zmrzovanjem ne pretiravaš (baje ne sme jit pod -40 stopinj, ker taka temperatura fizično poškoduje celice). ",
    "user": "jype"
  },
  {
    "message": "baje ne sme jit pod -40 stopinj  Kje boš pa zdai ko imamo po + 12 °C našel tako temperaturo  ",
    "user": "NiMH"
  },
  {
    "message": "CasCaDaa> Kje boš pa zdai ko imamo po + 12 °C našel tako temperaturo  Hja, jaz sem svojega powerbooka ze uporabljal pri -25. Se je kar poznalo, da ga matra mraz. ",
    "user": "jype"
  },
  {
    "message": "Hja, jaz sem svojega powerbooka ze uporabljal pri -25. Se je kar poznalo, da ga matra mraz.  Ja no samo zdaj ni takih extremov  Drugače se ne rečem da ni možno  ",
    "user": "NiMH"
  },
  {
    "message": ">>Hja, jaz sem svojega powerbooka ze uporabljal pri -25. Se je kar poznalo, da ga matra mraz.  Tebe pa ni matral mraz ko si tipkal? Meni prsti odpadejo ",
    "user": "edge540"
  },
  {
    "message": "Sem vajen zime, pa powerbook ma kar dobro poštimano gretje tipkovnice :) ",
    "user": "jype"
  },
  {
    "message": "A ekran pri takih nizkih temperaturah se vedno dobro dela? ",
    "user": "antonija"
  },
  {
    "message": "Jaz v tričetrt ure nisem opazil anomalij.  Potem me je pa že tolk zeblo v rit, da sem spokal. ",
    "user": "jype"
  },
  {
    "message": "Zato sprasujem ker pri kalkulatorjih se ekran \"upocasni\" takoj ko se temperatura malo zniza... ",
    "user": "antonija"
  },
  {
    "message": "tudi pri mobilcih ma ekran težave  moj mac je pa pokljal na mrazu, po mojem sicer samo plastika, ampak je blo slišat - pa hecn je, ko je spodnji del topu, ekran ima pa temperaturo okolice ",
    "user": "Tear_DR0P"
  },
  {
    "message": "Jaz sem samo kopiral slikce iz flash kartic (hvala bogu da ima OS X pošteno ukazno lupino :), tako da se na ekranu ni kaj dosti dogajalo. Vsekakor je možno, da je upočasnil... ",
    "user": "jype"
  },
  {
    "message": "nizke teperature majo negativen efekt na vse baterije, se posebno na litijeve. en konkreten primer, fotr ma eno starejso sony kamero z info lithium baterijo, ki dokaj natancno kaze cas do izpraznitve. 1x jo je uzel sabo na smucisce in tisti dan je blo cca -10°. ko se je baterija ohladila (pred tem je bila napolnjena na 100%), se je cas zmanjsal za polovico. ko se je baterije spet ogrela na normalno temperaturo, je delal normalno.  kar se pa tice li ion in li poly, je pa edina omembe vredna razlika, da je li ion trda, li poly pa mehka, torej jo lahko oblikujes po potrebi. ostale razlike so zanemarljive. ",
    "user": "Dr_M"
  },
  {
    "message": "pa človek božji, saj nisn dal teme v ložo.    povejte mi, a je možno da \"popraviš\" baterijo, da bi spet bolje delovala oz. dlje? ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "Odvisno, kako je bila \"pokvarjena\".  Praviloma ne.  Dr_M> kar se pa tice li ion in li poly, je pa edina omembe vredna razlika, da je li ion trda, li poly pa mehka, torej jo lahko oblikujes po potrebi. ostale razlike so zanemarljive.  Teža! V teži je pomembna razlika. ",
    "user": "jype"
  },
  {
    "message": "Torej teoretično se da? Kako pa? Namreč, da bi baterija delovala dlje (zdaj deluje tri dni , če mobitel dokaj pogosto uporablam). ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "Temu se reče \"cell conditioning\". Vsako individualno celico izprazniš točno do meje in jo potem napolniš točno do meje. To parkrat ponoviš.  Seveda na litijevih celicah to nima učinka, razen, ko so nove (pri novih je kapaciteta manjša od nazivne, dokler ne opraviš par ciklov polnenja in praznenja). ",
    "user": "jype"
  },
  {
    "message": "Torej če povzamem za Li-Ion.   Mobitel moram uporabljati. Ne smem ga pustit na soncu. Polnit ga moram čimbolj pogosto in ne pustiti, da spraznim čisto. Če ne uporablam, treba dat nekam na hladno. Še kaj? ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "Teža! V teži je pomembna razlika.  no, razlika je, ampak spet ne tok velika.  ",
    "user": "Dr_M"
  },
  {
    "message": "Verjetno se jype ukvarja z letalskim modelarstvom, tam pa se borijo za vsak gram. ",
    "user": "Azrael"
  },
  {
    "message": "no, jest sm govoril o bolj o sami funkcionalnosti baterij. v tezi je razlika, se mi pa zdi, da so useeno li ion malo bolj obstojne. ",
    "user": "Dr_M"
  },
  {
    "message": "Je pa verjetno moznost da so baterija dovolj slabo zapakirane da med delovanjem pride noter voda ki ptem dela skodo pri nizkih temperaturah... Aha. si mislim.   Torej bi morali vzdrževati temperaturo okoli mobitela na 0° C. Kako pa mi lahko to uspe? In če je že temu tako, zakaj pa imajo zadnje čase mobiteli tako \"tanko\" ohišje?!? Baterija s tem še samo še slabše deluje, saj hitro zazna temperaturno razliko. Ni čudno, da potemtakem moraš zelo paziti na to, kje imaš mobitel. Ojej. Tiste °C so pomembne samo pri hranjenju. Pod nulo sama kapaciteta akuja zelo zelo pade, nad 40°C (še posebej pri polnenju) pa mu škoduje. 60°C in več škodije celicam v vsakem primeru.  Moje najljubše so NiCd celice. Stvar se med malce hitrejšim polnenjem hladi in zaradi tega lahko uporabljaš še večje polnilne tokove :)  Meni se ne gre za \"najbolše delovanje\" ampak za \"čim dalšo življenjsko dobo\". Brez skrbi. Avtomatika poskrbi za to. Če ti že paše, lahko kupiš malce slabši polnilec in imaš manjši polnilni tok, vendar dokler se baterija pretirano ne greje, to ni problem. Na mojem SE se mobi izklopi pri 3.37V (al je 3.27???)kar je še kar lepa napetost za LiPo. Polnit ga bom pa zdaj dal, se mi pa zdi, da izklopi polnenje pri 4.18V.  Če hočeš mobitel, ki zdrži dolgo, si najdi takega. Niso poceni in niso ravno featureful, ker sodobni telefoni pač precej porabijo že zato da zgledajo šminkersko. Sony Ericsson k750/W800. Meni brez spominske kartice drži dober teden (prižgan 24h na dan). Dandanes ga dobiš za đabe. (120€)  :note: Trenutno imajo skoraj vsi mobiteli na tržišču LiPo. Izjema so kakšne starejše serije, kjer je bil še Li-ion aktualen, ker je imel Li-po premajhno kapaciteto.  A ni to, da ima Li-po malenkost manjše obremenilne tokove od Li-ion?  Problem je, da sem veliko zdoma. In potrebujem mobitel, da sem dosegljiv takrat. Ne pa da mi baterija poide v takšnih trenutkih. Kot sem že rekel. Povprečno mi mobitel zdrži dobrih 160h. Proizvajalec se mi zdi, da trdi, da ime Stnd-by 200h. Probaj si najti kartico, ki podpira, da jo mobitel izključi, ko jo ne uporablja in s tem prihrani še nekaj energije. Po pol leta, nisem opazil, da bi mi kapaciteta padla, poleg tega imam stalno zraven sebe še rezervno baterijo (kupil pred kratkim), ki je zavita v papir, da se kej ne užge :P Mobitel ponavadi polnim ob koncih meseca v dvah rundah.  ps. Da nebi slučajno kdo vrjel tistim obvestilom, ki pravijo, da baterijo ob prvem polnenju polni 8 ali 16 ur. Kej takega je dejansko smrt za Li, ker se bo potem, ko se bo v urci ali 2 napolnila, po parih urah spet polnila. Stvar nuca ene 10 ciklov, da se zalavfa na polno kapaciteto in polnenje čez rob ji samo škodi. V navodilih od proizvajalca jasno piše, da je prvič že dovolj napolniti baterijo do 100% oz. takrat ko opozori, da je baterija polna oz. 1-2 urce.  Smo ti ravnokar razložili, da Li-Po ni najbolj primerna tehnologija za to kar ti hočeš. Vsaj ne še zdaj, ko je kapaciteta tako odvisna od temperature (predvsem pozimi maš lahko probleme). Ojej... dokler imaš mobitel u žepu, mu je čisto fajn. Dokler je kolikor tolikor ob telesu (10°C-40°C) baterija uživa. Če ga boš pa pustil na soncu, bo pa baterija tudi tebe pustila na cedilu. Glede zime... pri T pod 5°C postane problem že LCD ekranček, ki se zelo slabo odziva. Če baterija takrat ne daje dovolj -štroma- od sebe, mobitel preprosto pogreješ v rokah. Škodi mu ne. Tele Li baterijice ne marajo T pod nulo že zaradi samih sprememb v raztezanju materialov, pa tudi separator se lažje poškoduje. Če ratajo v bateriji kristali je gotovo z njo.  Kupi Nokio E70. Baje zdrži 10 dni v standby, pogovarjaš se pa lahko vsaj 2 uri. Baje je tudi zajca ujel. Jo ma frend in ti povem, da za svoj denar ni nevemkaj. Za to razliko med SE in Nokio lahko kupiš kar nekaj akomulatorjev.  Čeprov izven železne škatlice nič ne seva, in bi lahko z licom na vratcih spal, pa fural mikrovalovko noč in dan. Tle se pa HUDO HUDO motiš.  zdej če ma moj laptop LiPo baterije, potem je bolje da ga ne nosim s seboj ven in ga uporabljam, če je premrzlo? Pri laptopih je to še najmanjši problem, saj se že sami dovolj grejejo, da vzdržujejo stalno temperaturo.  povejte mi, a je možno da \"popraviš\" baterijo, da bi spet bolje delovala oz. dlje? ČE boš šel popravljat kakšno Li je še največja vrjetnost, da se ti vžge. (razen, če misliš -popravljat- cel pack v laptopu, s tem, da menjaš celice)  Temu se reče \"cell conditioning\". Vsako individualno celico izprazniš točno do meje in jo potem napolniš točno do meje. To parkrat ponoviš. To je uporabno samo pri večih celicah, ki so vezane vzporedno (ponavadi zaporedno). Mobitel ti bo vedno napolil do iste meje in do iste meje tudi spraznil.  Mobitel moram uporabljati. Ne smem ga pustit na soncu. Polnit ga moram čimbolj pogosto in ne pustiti, da spraznim čisto. Če ne uporablam, treba dat nekam na hladno. Še kaj? Ni ti ga treba uporabljati stalno. Najbolje je, da ga celo izklučiš čez noč, saj s tem zmanjšaš število ciklov polnenja za vsaj 25%, kar pomeni daljšo dobo baterije, saj jo matrajo edino cikli. Če je baterija na 80% in jo daš polniti (tko kot sem jo jaz zdaj), z njo ne bo nič narobe, edino tisti cikel se odšteje. Polni čim redkeje, kot sem že rekel, baterijo matrajo cikli polnenja in ne uporaba. Po tistih nekaj 100 ciklih baje pade kapaciteta na polovico, bateriaj pa še vedno dela. Za mojga SE lahko brezpogojno garantiram, da bo po 3h letih še vedno delal vsaj 4dni nonstop. Če ne uporabljaš daj samo nekam stran od toplote. Bolj kot jo boš matral s spremembami teperature, prej bo izdihnila. Tist hladilnik je samo za hranjenje, če baterije dober mesec ali več ne uporabljaš. (kakšne kamere ipd.)  Li polimer niso nevemkako poljubnih oblik. Še vedno so zapakirane v kakšno aluminjasto ohišje.  Li-ion niso nevemkaj, saj jim kapaciteta kar hitro začne padati pod obremenitvijo, potem, ko so malce -zmatrane-  Okrajšave: SE- Sony Ericsson T- Temperatura ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Nokia 6310i, nakup september 2002, polnjenje 1x na teden... ~238 polnjen.. Pozna se mogoče za pol dneva na kapaciteti baterije. Tako, da me res zanima od kje si privlekel 50% zmanjšanje kapacitete po 100 ciklih. ",
    "user": "krho"
  },
  {
    "message": "Po tistih nekaj 100 ciklih baje pade kapaciteta na polovico, bateriaj pa še vedno dela. Na wikiju pa ne piše tako. Piše da kapaciteta pada al je uporabljen al ne. Pri poljenju in praznjenju pa dodatno škodijo le polnilni tokovi. Ki baje najbolj odstopajo pri prazni celici...  Čeprov izven železne škatlice nič ne seva, in bi lahko z licom na vratcih spal, pa fural mikrovalovko noč in dan. Tle se pa HUDO HUDO motiš. Aja? Kaj pa uide železni kletki? Nič kar greje vodo v licu. ",
    "user": "Luka Percic"
  },
  {
    "message": ">> Čeprov izven železne škatlice nič ne seva, in bi lahko z licom na vratcih spal, pa fural mikrovalovko noč in dan. >>Tle se pa HUDO HUDO motiš.  >Aja? >Kaj pa uide železni kletki? >Nič kar greje vodo v licu.   Treba je ločiti ELEKTIČNO, MAGNETNO in ELEKTROMAGNETNO polje. Električno polje znotraj kovinske kletke je res nič (če je izvor izven kletke), za magnetno velja, da jih kovinski zasloni, ako pravilno postavljeni, slabijo. ELMG polje pa kletka do določene mere absorbira, ostalo pa odbije. Vendar mora biti zaprta.  Folija okrog glave. ",
    "user": "A. Smith"
  },
  {
    "message": "ampak povdarit je treba tudi, da more bit kovinska kletka ozemljena, da deluje, drugace ni ucinka.  ",
    "user": "Dr_M"
  },
  {
    "message": "Zakaj že? ",
    "user": "A. Smith"
  },
  {
    "message": "Tako, da me res zanima od kje si privlekel 50% zmanjšanje kapacitete po 100 ciklih.  Po NEKAJ 100 ciklih. To je like 200-300?  Na wikiju pa ne piše tako. Piše da kapaciteta pada al je uporabljen al ne. Ahh. Bateriji najbolj škodijo tokovi in polnenje. Če jo ene 10x po malo sprazniš, je to ne bo tako zdelalo, kot če jo 10x malo napolniš.  Aja? Kaj pa uide železni kletki? Sličajno kakšno RF valovanje? ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Sličajno kakšno RF valovanje?  Valovna dolžina sevanja pri mikrovalovki je tam okoli 6 cm. Kolikor vem, ni v tej kletki večje luknje od 0,5cm. Torej nebo šlo. ",
    "user": "Luka Percic"
  },
  {
    "message": "No, hvala za info.   Bom obdržal svojga SE k700i.  ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "Nimaš za kaj, da nebi. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "nokia 6210 mojmu očetu drži cca 2 tedna. no zdej ko ma že par let za sabo kšn dan mn. doma je nikoli ne polni. samo v avtu. ",
    "user": "hamax"
  },
  {
    "message": "Ko se že glih pogovarjate. Zdajle bom dal polnit nov mobitel z li-poli baterijo, pa me zanima če ga je res treba polnit 16 ur prvič??? Ker malo višje sem zasledil da to ni ravno dobro... Pa kakšno polnjenje je najboljše za največji izkoristek baterije?  Hvala!! ",
    "user": "archer"
  },
  {
    "message": "antonija nimas pojma ti resno. Baterija ma samo omejeno stevilo rechargov in ce bos ti to delo vec kot je potrebno bo zadeva prej sla bad kot pa ce jo uporablas samo kot jo rabis. Recimo da mas baterijo v laptopu pa nonstop na elektriko prizgan bo sla dosti prej bad kot pa ce jo ven vzemes pa samo tu pa tam uporablas. Enako z mobijem prides domov vidis da je sla ena crta dol ze spet polnis. Totalna bedarija. ",
    "user": "Pesimist"
  },
  {
    "message": "prides domov vidis da je sla ena crta dol ze spet polnis  piše tudi v navodilih za mojga notebooka tko - če ga priklopiš na napajanje. se ti sploh ne bo začel polnit, dokler ne pade baterija pod 90%, ker konstantno polnjenje baterije, ko je ta še skoraj polna, ji škodi  je pa dobro notebooka enkrat na 2 meseca povsem spraznit, to pomeni, da ko se ti ugasne, ker je prazen, ga pe vsaj 5 ur pustiš brez napajanja, potem pa polniš do 100% in šele nato uporabljaš dalje - LiPo baterija ",
    "user": "Tear_DR0P"
  },
  {
    "message": " Recimo da mas baterijo v laptopu pa nonstop na elektriko prizgan bo sla dosti prej bad kot pa ce jo ven vzemes pa samo tu pa tam uporablas.  Ne verjamem. Wiki se tudi ne strinja z tabo. Če jo bš vzel ven in jo dal na hladno, potem da. Lion bateirajam pada kapaciteta takoj ko so proizvedene. Temu \"uideš\" samo z nizkimi temperaturami. Potem so seveda še tokovi. Manj kot niha boljše je. Tako da ko prideš domov in mu manjka ena črtica- priklopi ga. ",
    "user": "Luka Percic"
  },
  {
    "message": "@Luka Weš, wiki nima vedno vse prav.  @archer Takrat ko napiše, da je polna, lahko mobitel vzameš in se greš z njim igrat :P  Lion bateirajam pada kapaciteta takoj ko so proizvedene. Temu \"uideš\" samo z nizkimi temperaturami. Potem so seveda še tokovi. Manj kot niha boljše je. Tako da ko prideš domov in mu manjka ena črtica- priklopi ga. Emm, ja, to je res. Saj vsakemu akumulatorju pada kapaciteta takoj, ko so proizvedeni, tudi baterije niso izjema.  Nizke temperature ti pomagajo, da se ne izgubi toliko elektrine. Manjše samopraznenje.  heh, manj kot niha, boljše je ... ni čisto vedno tako. 0% nihanje pri 5A bi bilo po tvojem boljše od 200% nihanja pri 23mA?  Kot sem že ene parkrat povedal. Vsako polnenje vsakemu akumulatorju škoduje. Ni važno al je na 100%, 50% ali 20%. Škoduje mu. In to bolj kot te matrajo tokovi. Tako da ko prideš domov in mu manjka ena črtica- čimdlje od polnilca (razen, če je skoraj prazen (preostala kap. baterije pod 5%)) ",
    "user": "Pyr0Beast"
  },
  {
    "message": "@Luka Weš, wiki nima vedno vse prav.  Pyr0Beast, tvoj post je full of crap. Al kej argumentiraj, podaj kakšen link,.. Ali pa prepusti debato drugim ki to lahko naredijo.  Da neboš razumel narobe- ne trdim da nimaš prav (IMHO sicer nimaš), trdim le da se z takim postom smešiš. ",
    "user": "Luka Percic"
  },
  {
    "message": "Luka Veliki: ja ves, z vsakim polnjenje, se zivljenska dobra akumulatorja podalsuje...     mimogrede, Pyr0Beast ma cist lepo prov  ",
    "user": "Dr_M"
  },
  {
    "message": "No Luka, pa mi povej, kje nimam prav in me razsvetli.  Ne maram, da nekdo folku napačno razlaga (ne kažem nate) in so zaradi tega posledice (mtosev in njegovo svetovanje, da naj nekdo grafo priključi 2 napajalca).  To, da mi praviš, da je moj post poln sr@nja ne bo pripeljalo nikamor. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Pa dejmo razčlenit:  @Luka Weš, wiki nima vedno vse prav.  To je seveda res. Ampak ti tudi nisi neka taka avtoriteta, ki bi ji verjeli na besedo (brez argumentiranja). Sej jaz tudi ne. Zato sem pa linkal.  heh, manj kot niha, boljše je ... ni čisto vedno tako. 0% nihanje pri 5A bi bilo po tvojem boljše od 200% nihanja pri 23mA? Kaj ma veze to za navadnega uporabnika? In tudi sam nisem govoril o preobremenitvah, ali pa kakršnikolih ekstremnih razmerah. V glanem sem hotu bit čimbolj poljuden..  Kot sem že ene parkrat povedal. Vsako polnenje vsakemu akumulatorju škoduje. Ni važno al je na 100%, 50% ali 20%. Škoduje mu. In to bolj kot te matrajo tokovi. Seveda je res da vsako polnjenje škoduje. Ampak ravno zaradi tokov!!  Luka Veliki: ja ves, z vsakim polnjenje, se zivljenska dobra akumulatorja podalsuje... Kaj ti ni jasno? jaz ne trdim tega, trdim le da je vzrok drugi, in posledično je prišel nakoncu do napačnih ugotovitve;  Tako da ko prideš domov in mu manjka ena črtica- čimdlje od polnilca (razen, če je skoraj prazen (preostala kap. baterije pod 5%)) Aha, in to naj ti kar verjamemo KER?!?     Batrija bi se najbolj ohranila če bi jo počasi polnili in praznili v čim manjšem \"sredisnkem\" območju (recimo 30%-70%), še boljše če bi to počeli v še manjšem območju. Ker pa zgornjo mejo polnjenja v večini primerov nemoremo nastavit, pa tudi zato, ker nam včasih polna baterija, ki jo lahko spraznimo do konca, pride hudičevo prav- je IMO najboljši predlog to, da ga držimo pri 100%, vsaj kadar nas to nič ne stane. Tako bomo imeli vedno poln telefon, hkrati pa bodo tokovi relativno malo nihali (za razliko če ga praznimo do 5%, ter nato spet polnimo)  Edit; dodano ",
    "user": "Luka Percic"
  },
  {
    "message": "Seveda je res da vsako polnjenje škoduje. Ampak ravno zaradi tokov!! Ja, itq. So tudi kemijski procesi zraven.  Aha, in to naj ti kar verjamemo KER?!? KER s tem polniš enkrat na 3 dni, namesto na en dan.  Batrija bi se najbolj ohranila če bi jo počasi polnili in praznili v čim manjšem \"sredisnkem\" območju (recimo 30%-70%), še boljše če bi to počeli v še manjšem območju. In, kaj ti to koristi, če izkoristiš 40% kapacitete? Torej, polniš 2x več in s tem ne narediš nič.  Ker pa zgornjo mejo polnjenja v večini primerov nemoremo nastavit, pa tudi zato, ker nam včasih polna baterija, ki jo lahko spraznimo do konca, pride hudičevo prav- je IMO najboljši predlog to, da ga držimo pri 100%, vsaj kadar nas to nič ne stane. Te stvari še za kondenzatorje ne veljajo, kaj šele za baterije.  ako bomo imeli vedno poln telefon, hkrati pa bodo tokovi relativno malo nihali (za razliko če ga praznimo do 5%, ter nato spet polnimo) Vidim, da ne ločiš med tokovi in napetostmi.  @Dr_M Se pa kapaciteta do ene 10-h polnjen povečuje, ker se baterija formira. Ampak to si najbrž že vedel :P ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Aha, in to naj ti kar verjamemo KER?!?  KER s tem polniš enkrat na 3 dni, namesto na en dan. In to je boljše KER?!   In, kaj ti to koristi, če izkoristiš 40% kapacitete? Torej, polniš 2x več in s tem ne narediš nič. Jao, to sem tudi jaz napisal. Da neboš mislil da si me karkoli negiral.   Te stvari še za kondenzatorje ne veljajo, kaj šele za baterije. WTF?  Vidim, da ne ločiš med tokovi in napetostmi. Poleg napetosti niha tudi tok. ",
    "user": "Luka Percic"
  },
  {
    "message": "Ker očitno ne pokažeš prav veliko razumevanja, se bom počasi umaknil iz te teme. FW-jat se mi pa danes (žal) ne da. ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Beh, najbolje, da date baterije ven in vlačite s sabo en mini agregat. Pa ne bo problemov z padanjem kapacitete. IMO če ti baterija zdrži 1000 ciklov, je to min. 3 leta, če izprazniš in napolniš enkrat na dan. Ena baterija na tri leta pa ni tak strošek, da bi se ti splačalo živcirat z razmišljanjem, kdaj boš priklopil na adapter. Ali klet, ko ti zmanjka baterije, ko je najmanj treba. ",
    "user": "TESKAn"
  },
  {
    "message": "Ce sem prav razumel baterijo unicuje preveliko nihanje toka in napetosti (torej prevelika sprememba v prekratkem casu). Potemtakem se lahko \"unicevanje\" ustavi na dva nacina: 1. Podaljsamo cas \"nihljaja\" 2. znizamo amplitudo \"nihljaja\"  Resitev 1 pomeni uporaba do konca in za tem pocasno polnjenje (cim daljsi intevali), resitev dva pa pomeni pogostejse polnjenje. (to, da ima pa baterija vnaprej programirano stevilo polnjen po katerih preneha delovati pa ne vrjamem)  Iz tega sledi da ni ne pyrobeast in ne luka najvecji expert na podrocju baterij, ampak da sta oba dovolj trmasta da ne pogruntat da je resitev nekje vmes med njunima resitvama (tako kot je vecina resitev kompromis med razlicnimi resitvami). ",
    "user": "antonija"
  },
  {
    "message": "pyrobeast spoštovanje za tvoje znanje samo tudi jaz se nekak po tem kar sem prebral na wikiju ne morem strinjat s tabo. resda si rekel da ni nujno da na wikiju vedno vse piše tko kot je. ampak, če trdiš da wiki nima prav, potem bi bilo fino če malo obrazložiš kemijo za delovanjem lipoly in liion. sam se v zadevo ne spoznam dovolj da bi te izpodbijal če boš kakorkoli opisal kemično ozadje, vem pa to da za liion in lipoly stoji malo več kot le napetostna razlika med dvema kovinama -  galvanski člen.  še wiki linki da si lahko vsak prebere o čem sploh teče beseda:  Lithium ion polymer battery - Wikipedia, the free encyclopedia  Lithium-ion battery - Wikipedia, the free encyclopedia  iz tvojih postov vidim da imaš kar nekaj znanja o tej tematiki, ampak sem skeptičen okrog tega, ker so lipo in liio malo drugačne baterije.  sam delovanje liion baterije oziroma to njeno padanje kapacitete s časom primerjam z kakšnim virom, ki bi deloval na osnovi radioaktivnega razpada - razpolovne dobe... zadevi namreč moč vztrajno pada, ne glede na to koliko jo uporabljaš. koliko ji ta moč pada, je pa povezano s temperaturo (primerjam, nič drugega - samo za lažjo razlago, da nebo kdo rekel, da pravim da ej radioaktivnost in lio isto). če bom jaz imel liion baterijo pri sobni temperaturi 2 leti, neglede na to ali jo bom uporabljal ali ne... ji bo max kapaciteta padla za cca 20%.točno to se tudi je zgodilo pri mojem notebooku. iz začetnih 2,5h zdržljivosti je sedaj še na samo 1-1,5h (malo več kot dve leti).  in točno ta efekt bi naj lipoly omilil. ",
    "user": "CaqKa"
  },
  {
    "message": "2. znizamo amplitudo \"nihljaja\" Napetost najbolj niha na spodnji meji, tako da praznjenje do konca ne pride v upoštev.  To Li-on baterijam najbolj škodi.   z tega sledi da ni ne pyrobeast in ne luka najvecji expert na podrocju baterij  Nikoli nisem trdil da znam kaj več kot piše v Wiki-ju.  ampak da sta oba dovolj trmasta da ne pogruntat da je resitev nekje vmes med njunima resitvama Heh, jaz nisem trmast. Klinc me briga al imam jaz al pyrobeast prav. Zanima me kaj je res.  Le in samo to. Na pyrobeast-a sem se pa razjezil, ker je kar na lepe oči ovrgel trditve iz wikija, brez da bi karkoli razložil, prilepil kakšen link,...  (tako kot je vecina resitev kompromis med razlicnimi resitvami). Eh, to pa sploh ni nujno in se neda posploševat. Včasih obstaja le ena rešitev in je druga napačna.   Se pa strinjam, da ne smemo bit mi bateriji suženj, naj bo ona nam. Zato je pa kompromisni predlog tak, da ko odložimo napravo na \"default\" mesto, jo hkrati še priklopimo na polnilec. Neglede na črtice. Vsaj za Li-on baterije.   Lih za konec še ena zanimivost. Moj stari siemns telefon (NiMH baterije) je imel funkcijo \"negovanje baterije\". Ko je bil priklopljen na polnilec, in si potrdil to funkcijo, se je zaprl, izpraznil do konca, ter se nato spet napolnil do koncca. Ko sem čez 2 leta zamenjal baterijo (Li-on), je ta funkcija čudežno izginila. Nauk te zgodbe- ne izprazni li-on baterije do konca, če ni nujno. ",
    "user": "Luka Percic"
  },
  {
    "message": "Saj se ni treba strinjat .. samo povem svoje mnenje.  @antonija Tokovi pod 1C niso problem. Problem so tisti, ki so več kot to. Kakšnih 10,20C. Tisto pa lepo -poje- baterijo. Če pri mobitelu nihajo tokovi od 0.001 do 0.002C, to ni vredno omembe. Načeloma si lahko kar precej srečen, če ti litijeva baterija v modelarstvu zdrži 100 ciklov.  1. Podaljsamo cas \"nihljaja\" 2. znizamo amplitudo \"nihljaja\" Obe stvari so rešene s majhnmi kondenzatorji, ker mobitel -matra- baterijo v zelo kratkih impulzih, ki so krajši kot 500ms.  Kolikor vem, je vsa razlika med Li in Lipo v -elektrolitu- ter separatorju. Pri Lipo je bolj ali manj trden, pri lio pa tekoč. dejansko galvanski člen nima veliko pri tem oz. ni standardne redukcije in oksidacije elektrod.   Samo polnenje litijevk je tudi sila preprosto. Dokler paziš na napetost in tok, se ji nima kej zgoditi. (no, tudi temperatura igra nekaj vmes)  Max kapaciteta baterije res stalno pada in je zelo odvisna od temperature (in napetosti) pri kateri se baterija hrani, vendar pa je zraven še faktor ciklov polnenja. Pri višjih napetostih se začne izločati elementarni litij, kar za baterijo ni dobro.  Tisti telefon je najbrž imel to funkcijo zaradi memory-efekta pri Ni-Cd, zakaj ti je tisto lavfal tudi na NiMH mi ni čist jasno. Vem pa, da niso imeli vsi telefoni -definirane- vrste celic, pa tudi Ni-MH je dobro do kraja prazniti. Po vsakih nekaj 10-ih polnenjih si lahko vključil tisto opcijo -negovanja-, da ti je lepo spraznilo baterijo in tako preprečilo mem-efekt, ko si mobitel praznil do stalno enake napetosti. Če si imel Ni-Cd celice dolgo priključene na polnilcu tudi po tem, ko so bile že napolnjene je prišlo do menjave zgradbe kristalov iz alfa v beta stanje, kar se je pokazalo v malenkost nižji napetosti. Pri Li ni problem, ker ima baterija v sebi vso potrebno elektroniko za regulacijo polnenja in praznenja. Pri tistem negovanju, je najbrž telefon spustil napetost do 1V/celico ter nato začel polnenje. Če to narediš pri litijevi je ne prikličeš več med žive. Si slučajno pogledal število kontaktov, ki so jih imele obe baterije ali povezave med njimi? ",
    "user": "Pyr0Beast"
  }
]