[
  {
    "message": "odločil sem se za nakup projektorja. v ožji izbor sta prišla sledeča projektorja: -  HITACHI PJ-TX300 -  SANYO PLV-Z4   kaj od tega mi priporočate? ",
    "user": "rs1975"
  },
  {
    "message": "Oba sta fenomenalna, Sanyo pa mislim, da že ima nov Z5 zunaj. Pa uporabi vsaj komponentni video povezavo, še bolje pa HDMI, če imaš možnost. Mogoče ti bo ta informacija pomembna : mislim, da je Sanyo namenjen za daljšo razdaljo od platna kot Hitachi. Znanec z Hitachijem ima 2 m široko sliko iz nekje 4 m, drug znanec z Sanyo-tom pa iz nekje 5,5 metrov. Seveda lahko velikost spreminjaš iz iste pozicije za nekje -/+ 10 %. Torej, če imaš krajšo sobo, vzami raje Hitachija, če pa imaš vsaj 6 m dolžine med stenama pa se odloči sam. V glavnem, oba sta res odlična in v praksi dajeta bolj ali manj enak rezultat. Zelo pomembno pa je tudi, da sta oba preaktično neslišna (kar cenejši projektorji seveda niso) in imata nazivno razmerje slike 16:9, torej brez nadležnih sivih pasov nad in pod sliko. Seveda pa tudi ne šparaj na izvoru. Kupi kak res dober DVD player, ranga vsaj 500€ (kak Denon ali Marantz) , ali pa DVD snemalnik, če hočeš gledati tudi TV spored na projektorju. (po drugi strani pa lahko za TV program kupiš digitalni kabelski sprejemnik) ",
    "user": "danix1"
  },
  {
    "message": "Ja, Z5 je zunaj in dobavljiv tudi pri nas. Jaz bi ga priporočal, predvsem ker je izredno tih. Za izvor bi jaz priporočal Mac Minija in seveda ustrezen receiver :) ",
    "user": "jype"
  },
  {
    "message": "Pred nakupom dobro preveri s katere razdalje boš gledal in kako veliko sliko boš imel. Ima pa Hitachi precej zooma 1,6x ter fizično premakljivo lečo v vodoravni in navpični smeri, tako da ni potrebno uporabljati nobenih keystone korekcij. Za Hitachija priporočam nakup v  Avstriji, kjer je cena zelo ugodna, pa še pred nakupom ga lahko preizkusiš. Cena nadomestne žarnice pa je manj kot  200EUR. ",
    "user": "il"
  },
  {
    "message": "razdalj, na kateri bom gledal projektor je 4-4,5 m. po tej varianti je boljši nakup hitachi.  zaenkrat bom večinoma uporabljal projektor za gledanje divx-ov preko kiss playerja. kakšen HD player se po mojem trenutno še ne izplača kupiti zaradi cene, pa tudi kakšen večji izbor filmov še ni.  ja, projektor bom sigurno kupil v avstriji, pri majdiču najverjetneje. tale hitachi pride 1097 eurov, pri nas ga pod 1400 ni nikjer. me pa veseli cena dodatne žarnice, saj sem včeraj našel najcenejši podatek za 275 eurov. ",
    "user": "rs1975"
  },
  {
    "message": "Vedi samo, da projektor in divx-i gredo slabo skupaj. Divx že na 42\" plasmi ali LCD-ju grdo razkrije posledice kompresije, kaj šele na 100\" projecirani sliki... Zato ti seveda priporočam DVD-R izdaje.  LP ",
    "user": "danix1"
  },
  {
    "message": "Odvisno od playerja.  Divx preko LG predvajalnika/snemalnika in progresive scan-a cisto OK zgleda na plazmi.  Na HTPC-ju preko projektorja pa tudi. Osebne izkusnje v obeh primerih, verjemi. ",
    "user": "javaman"
  },
  {
    "message": "Pozdravljeni! Bom kr nadaljeval, da ne odpiram nove teme...Tudi sam se zanimam za nakup projektorja in projekcijskega platna.  Torej zanima me (glede na to, da imam zelo majhno sobo), kaksna je minimalna oddaljenost projektorja od platna? Nameraval sem uzet platno 150x170 in projektor postavit na oddaljenost 2 metra, bi to slo, bi bila slika vredu?  Hvala, lp ",
    "user": "trdoreh"
  },
  {
    "message": "Aha sm se nasu  tukaj, zelo priročna zadeva.  Lp ",
    "user": "trdoreh"
  },
  {
    "message": "javaman, a mi lahko razložiš kaj je to progressive scan in HTPC? ",
    "user": "rs1975"
  },
  {
    "message": "Ce preklopis predvajalnik na TV preko componentnega ali HDMI kabla, lahko namesto interlaced nacina uporabis progresive scan. Interlaced (prepleten) nacin ti izrisuje najprej lihe, nato pa v drugi rundi se sode vrstice. Pri hitrih sekvencah zaradi tega lahko pride do zmazkov na ekranu, ker se lahko hitro-gibajoci-se objekt ze toliko premakne, da se vsaka druga vrstica sploh vec ne prilega eni vrstici visje. S progresive scan ti preklopis na izrisovanje kompletne slike naenkrat, kar pa je idealno za naprave kot so plazme, lcd TV, projektorji - torej niso CRT, kjer mora zarek prepotovati vsako tocko, ampak se vse tocke raje prizigajo 'istocasno'.  HTPC pomeni HOME THEATER PC oz. racunalnik za domaci kino, ki je lahko ze navadni PC ali pa se bolje: tak z majhnim, licnim, tihim ohisjem ter kaksnim wireless/IR vmesnikom (daljinec, wireless keyboard, itd.).  Slika kompleta ",
    "user": "javaman"
  },
  {
    "message": "Če imaš prostor si lohka tud sam narediš dokaj dober projektor  primer. Sicer ne vem kako se obnese v primerjavi z zgoraj omenjenimi projektorji sam za domačo uporabo je čist dobr. Material pride cca 300€ tko da je za razmislt. ",
    "user": "K0K0"
  },
  {
    "message": "javaman, rekel si, da moraš preklopiti v progressive scan. kje pa? na projektorju ali na divx playerja? ker na playerju (kiss) nisem zasledil, da se da kje preklopit.  še nekaj: iz katerega izvora bo lepša slika: preko divx playerja in komponentnega kabla ali preko PC-ja in hdmi priključka?   aha, še nekaj: nekaj odgovor nazaj je nekdo napisal, da naj bi bila slika iz divx formata slabša na takšna diagonali, ki jo predvaja projektor in mi je zato priporočal DVD format filma. kaj pa primerjava DVD in x264? kaj je bolje za projektor? vem, da je problem z x2646 player, ki jih he zelo malo, tako da ostane potem slika preko PC-ja.   javaman, še nekaj: tista slika HTPC. imam podobno težavo kot ti. imam sicer domači kino 5.1, s katerim pa nisem zadovoljen, poleg tega pa je preveč kablov. kaj sedaj narediti? zagrel sem se za novi sorround, in sicer za tole  YAMAHO. ",
    "user": "rs1975"
  },
  {
    "message": "Pozdravljeni! Jaz bi platno 16:9 diagonale 170 cm gledal iz razdalje 2.5 m. Je to preblizu, bi se slika vidla vredu al bi se vidle crte? Hvala Lp ",
    "user": "trdoreh"
  },
  {
    "message": "ne bo preblizu. jaz gledam iz dobrih 3.m diagonalo 2.5m pa je ok (vsaj meni). ",
    "user": "Cingular"
  },
  {
    "message": "rs1975:  1. na divx playerju, nimajo pa vsi nekateri imajo I/P tipkom ki to preklaplja ker imam na projektorju priklopljen PC preko VGA kabla, je ta opcija brezvezna na plazmi imam pa priklopljen divx player (TV ali projektor morajo znati podpirati 576p nacin)  2. divx na projektorju: slabsa slika ne vem, mogoce, sam tega ne opazim v resnici mi je slika na projektorju boljsa kot na plazmi (razen kontrasta in barv) v glavnem zaradi velikosti slike in kino feelinga  3. za Yamaho ti ne znam nic povedati kablov bo vedno prevec tudi pri HTPC-ju imas en vga kabelm pa dva strom kabla (PC in projektor) in se za ozvocenje, pa se ozvocenje potrebuje svoj strom tle se bos moral kar sprijazniti s tem sam imam en star hi-fi stolp, ozvocenje ni ne vem kaj, so pa zato boljsi odnosi s sosedi    Jan999:  sam lezim na postelji ene 2 in pol metra stran od platna, sirina (ne diagonala) je 170 cm in slika je super gledljiva ce imam velike obiske sedimo okoli dobre 3m stran in diagonala je skoraj 2.5m in slika se vedno odlicna v resnici sva z zeno ze tako navajena projektorja, da pri gledanju plazme dostikrat premakne kavc blizje TV-ju (106cm diagonale, gleda se pa z razdalje 3m)  K0K0:  home-made projektor je cool stvarca, a ce nimas volje in zilice... poj bolje da kupis tovarniskega ",
    "user": "javaman"
  },
  {
    "message": "Ker vidim, da je tema že malo zašla iz smeri, naj opozorim, da je tema še vedno: Projektor: kaj kupiti. ",
    "user": "podtalje"
  },
  {
    "message": "Hvala za odgovore. No upam, da projekcijsko platno tudi zajema to temo...Zanima me katero platno mi priporočate, mere ze vem 150x150, zanima pa me, ce se mi splaca odstet malo vec za elektricno pomično platno. Zanima me tudi ali naj vzamem 16:9 platno al 4:3?   Hvala, lp ",
    "user": "trdoreh"
  },
  {
    "message": "Osebno prisegam pri 16:9 LCD projektorjih kot so Panasonic AX100, Sanyo PLV-Z5 in Hitachi PJ-TX300.  Za platno: odvisno, koliko deanrja mislis dati oz. ali lahko na stropu platnu dovedes elektriko? ",
    "user": "javaman"
  },
  {
    "message": "Mislu sm na 16:9 platno oz 4:3 platno, odstet pa nameravam najvec 350 eu, nevem pa, ce se splaca...?! ",
    "user": "trdoreh"
  },
  {
    "message": "Za projektor bi pa odstel najvec 750 eu v mislih sm imel kakega benq w100 oz. benq MP620p, morem priznat, da se na te zadeve nic ne spoznam, sem se frisen... ",
    "user": "trdoreh"
  },
  {
    "message": "Test W100-ke imas  tukaj.  Projektor je 16:9, zato bi priporocal tudi tako platno. ",
    "user": "javaman"
  },
  {
    "message": "Se sploh splaca kupiti ta benq w100. V bistvu sem malo v dvomu, je ta projektor kompatibilen z xbox-om? Kot je razvidno iz  slike, VGA vhoda sploh ni. Kaj pol vse povežem prek component, al kako? V bistvu bi ga uporabljal občasno za ogled kakega filma, pa za xbox 360, bi to slo?  Hvala, lp ",
    "user": "trdoreh"
  },
  {
    "message": "Pri meni je VGA najbolj uporaben kabel. ",
    "user": "javaman"
  },
  {
    "message": "Torej mi odsvetujes ta projektor? ",
    "user": "trdoreh"
  },
  {
    "message": "Ce bos imel PC z DVI/HDMI, potem je vse OK. Sam imam enega starega PC-ja za projektor in tu imam le VGA izhod. Za DIVX player bos pa rabil component ali HDMI ali pa celo SCART.  Je pa VGA kabel cenejsi kot HDMI. ",
    "user": "javaman"
  },
  {
    "message": "Tudi sam imam projektor in sicer Epson EMP 82, XGA resolucija 2500 Ansi in mi lepo kaze na navadni steni, kaj bi sele raztural na platnu. Sicer ima 2 VGA vtica In ter 2 out, pa se nisem nikoli pritozeval da nima digitalnega, saj taki so za 40% drazji, pa se nic boljsega ne ponudijo kot le digitalni vhod. Hitachi sem pa videl v zivo v trgovini in priznam da ima tudi zelo dobro sliko. Amkpak za 1050EUR bi pa ja moral kazati odlicno. Svetujem ti da se oprimes 3LCD projektorjev in pusti DLP, ker niso tako ostri kot 3LCD.  PS. Ce koga zanima, poznam cloveka ki prodaja novega Epson EMP 82 za 650€, vec na ZS ",
    "user": "Majmune"
  },
  {
    "message": "jaz sem glih včeraj gledal benq 610, ki ima 2000 lumsov in slika je bila boljša kot na drugih projektorjih ki so vredni čez 1000 eur in imajo res 1024  610 ima samo 800 x 600 in ima tudi velik dobrih ocen  vzuni je že nov model 611  mene pa zanima 620, ki ima 1024 in 2400 lumsov  sam nekateri pravte vzami hitachija ker ma lampo poceni  a lahko garancijo pol pr nas uveljavljap al moraš gor k majdiču hodit? Sam hitachi mam zalo malo lumsov v prmerjavi s benq  magar bi vzel 610, ki je super slika in zelo svetla in stane 700 eur ",
    "user": "garfy"
  },
  {
    "message": "Lep pozdrav  Tudi jaz kupujem nov projektor. Izbiram med naslednjimi: HP XP8010 DLP Optoma HD72i Mitsubishi HC-1100 Sanyo PLV-Z 5  Ima kdo že kakšne izkušnje s temi? Kako, kam ter s katerim kablom priključiš kabelsko TV z projektorjem. In še eno vprašanje. Kako oziroma s katerimi kabli povezati DVD - Sony, DigiSatReciver Nokia mediamaster 9800s, računalnik, ter Receiver - sony STR-db 780QS. Do sedaj sem imel naslednje povezave.  DVD - TV - SCART;  SAT - TV - SCART;  DVD - Receiver - OPT;  SAT - Receiver - S-video; Računalnik - TV - S-video Računalnik - Receiver - Činč 5.1  Na zadnji strani projektorja ni dovolj priključkov za vse to, so pa nekakšni drugi HDMI ter ... Zdaj sem v dilemi. Prosim a mi lahko kdo kako pomaga, ter ali obstajajo kakšne wireless povezave - sicer nisem ljubitelj tega a vseeno.  Hvala ",
    "user": "Rozzi"
  },
  {
    "message": "Aja Majmune....3LCD projektor ce vzamemo za primerjavo TOSHIBA XD2000 3LCD Projektor 2000ANSI (1000€) in naprimer Mitsubishi HC1100 (1100€) ima TOSHIBA kontrast 400:1 v primerjavi z MITSUBISHI, ki ima 3000:1, tu se barve ne dajo primerjati, polek tega, da ima DLP dosti nizji strosek nabave zarnice, tudi zvok samega projektorja je 34dB proti 25dB, lahko bi se nasteval....locljivost je enaka 1280x768, kar je tako ali tako prevec za gledanje DVD-ja ki ima resolucijo cca. 700x500 in mislim, da sem malo pretiraval......Ostrina kolko sem lahko primerjal v trgovini z prostim ocesom (meni) neopazna.  L.P.  Se P.S. Ce ne uporabljas platna je skoda vsakega € za projektor, razlika med gledanjem na platnu in steni je 100:1, nabavi si platno pa ceprav najcenejsega.....bos videl kaj je to razlika...;)))) ",
    "user": "Rozzi"
  },
  {
    "message": "Ej KOK, iber hvala za idejo, že dolgo časa si želim imeti mal bolj zmogljiv projektor in evo, ideja je tukaj! Vse kar rabim - poceni žarnice, ki zdržijo res nekaj časa in nizka cena. Verjetno bom naredil kar pokončno verzijo, ala omaro na kolesih. Ko konča s projektom, poročam (čez dva, ti mesece)  ",
    "user": "suntrace1"
  },
  {
    "message": "Javaman - a imas kaksen nasvet zame glede prejsnjega posta....  Thnx ",
    "user": "Rozzi"
  },
  {
    "message": "1. DVD - TV - SCART;  Component ali SCART.  2. SAT - TV - SCART;  SCART ali s SCART petvornikom na composite.  3. DVD - Receiver - OPT;  Je tukaj misljen zvok? Potem gre z receiverja na ojacevalec z zvocniki?!?  4. SAT - Receiver - S-video; Enako!?!  5. Računalnik - TV - S-video Tukaj bi uporabil cenejsi VGA ali drazji DVI z DVI/HDMI pretvornikom.  6. Računalnik - Receiver - Činč 5.1 To ostane tako kot je.  V resnici rabis na le tri vhode: component, scart in vga ali pa scart, composite in hdmi (skoda pretvornikov)  ali pa se kaksna druga kombinacija  Se mi zdi pa projektor kar skoda za TV programe, razno ce res nisi 100% fokusiran na gledanje (npr. kaksna tekma ali film). ",
    "user": "javaman"
  },
  {
    "message": "@Rozzi  Z5, Rozzi, Sanyo Z5. To je huda zverina, narejena prav za domači kino, torej fantastična slika z visokim kontrastom (Sanyo pravi da ima 10000:1), native 16:9 format, neslišno delovanje, ipd. Pa tudi velik zoom ima, tako da tudi problemov z namestitvijo (oddaljenostjo od platna) ne bo. Poleg njega pa nabavi še kak dober player ali rekorder z HDMI izhodom. Že kak Sony DVP-NS76H za 160€ bo v redu, čeprav seveda predlagam kaj bolj \"žlahtnega\" ala Denon 1930 ali Marantz 4001 ali Yamaha 1700 ali podobno.  LP ",
    "user": "danix1"
  },
  {
    "message": "danix1, glede dvd playerja, ki ima hdmi priključek. se ga dejansko sploh splača sedaj kupiti, glede na to, da ima ta priključek pravi izkoristek šele pri filmih s HD resolucijo? potem takem bi moral kupiti player, ki podpira HD DVD ali Blu-ray tehnologijo, da bi potem vse skupaj zvezal z hdmi kablom. to se sicer v današnjem času da, ampak za kakšno ceno... mislim, da zaenkrat za gledanje DVD in Divx zadostuje že komponentni kabel. sem bil včeraj v enem show roomu, kjer sem do potankosti preizkusil hitachi pj tx300 projektor. kot sem že zgoraj omenil ga imam namen kupiti. zaenkrat bi ga uporabljal večinoma za gledanje Divx preko Kiss playerja, in pa mogoče za povezavo s pc-jem, preko hdmi vhoda, za kakšen film v HD resoluciji. vse filme sem sprobal preko komponentnega kabla in slika je bila odlična!! se pa strinjam, da se splača kupiti projektor, ki ima hdmi priključek in da podpira HD resolucijo. z nakupom playerja bi pa jaz še malo počakal. ",
    "user": "rs1975"
  },
  {
    "message": "Playerji ne spadajo v to temo., zato se skušajte držati teme. ",
    "user": "podtalje"
  },
  {
    "message": "končno sem nabavil projektor. bil sem v dvomih med hitachijem in sanyom, vendar sem se na koncu odločil za hitachi pj tx300. pri majdiču sem ga dobil za 1040 eur. zaenkrat sem zelo zadovoljen! imam pa nekaj vprašanj: 1. moram kupiti komponentni kabel, dolžine okoli 10 metrov. vem, da je take dolžine kabel težko dobiti v trgovinah, pa še vprašanje kvalitete je. se splača kupiti tak kabel ali pa je bolje ga dati narediti po naročilu?  2. interlaced/progressive način: sem prestavil na divx playerju na progressive- jaz kakšne razlike v kvaliteti nisem opazil, lahko bi rekel, da je bila še slabša-vsake toliko časa je bila kakšna vrstica zalomljena. 3. pal ali ntsc: v čem je razlika, oziroma ali je razlika v kvaliteti slike? pri palu je 576/50Hz, pri ntsc pa 480/60Hz.  kar se tiče gledanja divx filmov na projektorju: do sedaj nisem opazil kakšnih popačenj (kock), je pa res da sem do sedaj gledal samo filme, ki so na 2 CD-jih. Casino Royale je bil celo na 3 CD-jih- odlično!  zaenkrat uporabljam projektor brez platna. dobil sem kar nekaj različnih odgovorov glede platna- nekateri ga zelo zagovarjajo, nekateri pa ne vidijo kakšne velike razlike v kvaliteti. mogoče pride do izraza platno šele pri HD filmih, ne vem. kdo ve?  v kratkem bom kupil novo grafično, s katero mislim povezati projektor za gledanje filmov v HD ločljivosti. najraje bi vzel karrtico, ki ima hdmi priključem, vendar so zelo redke. ali kdo ve, če adapter dvi-->hdmi pripomore kaj k izgubi kvalitete slike?  in še zadnje vprašanje: projektor podpira 720p in 1080i. ali je pri uporabi tega projekorja kakšna razlika v kvaliteti, če bi na njem gledal film v 720p ali 1080p ločljivosti? drugače povedano: ali film posnet v 1080p projektor sam zniža ločljivost na 720p? če je, potem se najbrž ne splača vleči dol filmov posnetih v 1080p ločljivosti, ker zasedejo mnogo več prostora. imam prav? ",
    "user": "rs1975"
  },
  {
    "message": "A ma kdo izkušnje z Acer xd 1150? ",
    "user": "mashine"
  },
  {
    "message": "@rs1975:  Finta HDMI priključka ni samo da je sposoben prenašati visoke ločljivost, ampak da prenaša signal takšen kot je, torej digitalen. Pri analognih povezavah (komponentni, scart ipd) se mora digitalni zapis na mediju (v playerju) najprej pretvoriti v analognega da lahko potem gre potem po recimo komponentnem do projektorja, kjer se mora spet nazaj pretvoriti v digitalnega da ga lahko projektor prikaže. Torej imaš vedno pri analognem prenosu dve \"odvečni\" pretvorbi, najprej iz D v A in nato nazaj iz A v D. Zato je teoretično HDMI najboljša in najbolj direktna povezava (in tudi najbolj elegantna). Preko HDMI priključka lahko sliko tudi \"skaliraš\", torej nastaviš ločljivost na recimo 1280 x 720p, kot je nazivna ločljivost projektorja. S tem seveda ne narediš iz slabe slike dobro, ampak prilagodiš video izhod playerja nazivni ločljivosti projektorja. Sam verjetno dobro veš, da LCD monitorji dobro delajo samo na njihovi nazivni ločljivosti. Če nastaviš premajhno ali preveliko ločljivost je slika običajno bolj spacana. Je pa tudi res, posebej pri cenejših LCD televizorjih, da je lahko HDMI povezava slabša kot pa recimo komponentna ali Scart. zakaj je tako se mi zdaj ne da pisat, ampak pri dobrih LCD-jih in nasploh dobrih LCD in DLP projektorjih je slika prek HDMI-ja fantastična.  Zato ti priporočam, da si izposodiš kak player z HDMI izhodom, magari greš v BIg Bang in jim za en dan založiš 100% akontacijo in probaš. Če ti bo komponentna povezava bolj všeč pa lahko brez problema kupiš 10 m komponentni kabel, pravtako v Big bang mega trgovinah.  Kar se pa tiče progresive in interlaced načina pa je teoretično seveda boljši progresive saj izrisuje sliko od vrstice do vrstice, interlaced pa najprej lihe potem pa sode vrstice. Zato je posledično progressive slika bolj mirna, brez trepetanja. To boš najlepše opazil na kakšnem tekstu. na progr. načinu bo tekst \"miren\", na inter. načinu pa se bodo črke tresle.  PAL in NTSC: Pal ima vertikalno ločljivost 576 vrstic pri 50Hz, torej 50 polslik na sekundo, NTSC pa 480 vrstic pri 60 polslikah. Projektor ti pač prikaže ta podatek. Pokazal ti bo tudi,  višje ločljivosti, ko boš gor priključil recimo PC ali HDMI. V glavnem to je podatek o vhodnem signalu.  Platno je priporočljivo, vendar ne nujno. Jaz osebno bi vzel 16:9 platno z črnim robom, saj je slika lepše zaključena oz. lepše \"uokvirjena\" če imaš obrobljeno platno. Ne vem kako naj to drugače povem....V glavnem, na platnu z robom zgleda slika bolje, bolj kot ogromna televizija, ne pa kot kar neka projekcija sredi stene.... Če pa imaš res vrhunsko platno z pa je tudi slika malce ostrejša in kontrastnejša. Obstaja pa tudi premaz-barva za stene. Poglej na http://www.goosystems.com/  HDMI in DVI v bistvu prenašata enak digitalen video signal, razlika je le, da ima HDMI še zvok, DVI pa ne. O kakšnih izgubah torej tu ni govora, saj je razlika samo v obliki priključka, zato brez bojazni nabavi DVI kartico, ki podpira HDCP protokol in že narejen HDMI-DVI kabel.  Kar se pa tiče 720p in 1080i, pa neke razlike na projektorju ne boš opazil, saj je nazivna ločljivost projektorja 720 vertikalnih vrstic. To razliko opaziš šele na FULL HD torej pri 1920x1080 projektorjih (ki pa zaenkrat seveda niso cenovno dostopni).  Torej glede najboljše povezave preizkusi sam kaj bolje: HDMI ali komponentni in seveda poročaj.   LP ",
    "user": "danix1"
  },
  {
    "message": "danix1, hvala ti za tako izčrpen odgovor. za HDMI kabel sem bolj spraševal zato, ker sedaj nadgrajujem PC (grafična). bom upošteval tvoj nasvet in kupil kartico z DVI vhodom. zaenkrat divx playerja ne bom menjal (imam kiss dp-1000), tako da bom kupil 10metrski komponentni kabel bandridge (50 eur). ko bodo prišli časi za nakup novega playerja (HD), potem pa vsekakor tudi nakup HDMI kabla. bolje, da dam 2x po 50 eurov za kabla, kot pa da grem sedaj na vrat na nos kupiti nov player z hdmi priključkom. lahko pa primerjavo kvalitete slike naredim takrat, ko bom kupil grafično in jo zvezal s projektorjem preko DVI->HDMI kabla.   še enkrat hvala za odgovore ",
    "user": "rs1975"
  },
  {
    "message": "@mashine: Jaz osebno z njim nimam izkušenj.Sem pa pri hrvaškem BUGu bral test projektorjev in so testirali Acer XD1150 in ostale Acer modele.Po oceni so sicer poceni in majhni ampak drugače pa jim ni všeč projecirana 4:3 slika in kvaliteta slike za hišni kino.  Jaz sem pred kratkim kupil BenQ W100 za 683€ (mimovrste) in sem z njim zelo zadovoljen.Ima HD 480p in 1080i podporo, DVI vhod... Prav tako pa ima dolgo trajanje žarnice.Sam osebno ga zelo priporočam,če imaš malenkost več denarja. ",
    "user": "roli"
  },
  {
    "message": "Pozna kdo kakšno stran, kjer so testi projektorjev? ",
    "user": "mashine"
  },
  {
    "message": " Best Selling Cheap Home Theater Projectors April 2024    stran na www.projectorreviews.com ",
    "user": "rs1975"
  },
  {
    "message": "Najbolj so mi všeč testi na Projector Reviews.Tam sem našel zelo dolg test mojega projektorja,ki tudi drži. ",
    "user": "roli"
  },
  {
    "message": "Ja ti dve strani že poznam in za acer ni nobene recenzije.. Ja benqu je na obeh dobro ocenjen. Mi lahko povzameš malo review acer xd1150, ki si ga bral v hrvaški reviji... A uporabljaš platno na benqu-ju.  včeraj sem kupil revijo Monitor, ker v tokratni številki testirajo projektorje. na žalost pa ni nobenga acerja pa tudi tega benquja in vsi so v cenovnem razredu nad 1000€. Vsem se že malo blede od tega hd. ",
    "user": "mashine"
  },
  {
    "message": "Ja jaz uporabljam metroplanovo platno 180x180cm,ki sem ga kupil pri mimovrste (tam sem kupil vse skupaj).  Drugače pa sem se zmotil v BUGu je bil testiran Acer XD1170 in ne 1150.Ampak to nima veze,ker gre praktično za isti projektor.Pa tudi vsi Acerji imajo podobne ocene.Tukaj imaš scan testa tega projektorja:    Klik (samo povezava,če admini prenesejo sliko na strežnik)  Ja BenQ je HD projektor vendar ne Full HD.Podpira resolucije 480p in 1080i.Sam ti ga pa osebno zelo priporočam,če imaš dovolj denarja. ",
    "user": "roli"
  },
  {
    "message": "Hvala za sken. ",
    "user": "mashine"
  },
  {
    "message": "Benq W100 ima realno resolucijo 854 x 480, spada v nizji razred projekrorjev in zanj res ni potrebnio dosti odstet,  na pixmania ga dobis ze za 560 eu.   Lp ",
    "user": "trdoreh"
  },
  {
    "message": "  ",
    "user": "rs1975"
  },
  {
    "message": "Ali se da naročit le z kreditno kartico? ",
    "user": "mashine"
  },
  {
    "message": "Tu je še par slikic kako stvar izgleda.  Projektor montiran na stropu   Slika HTPCja   Namestitev platna   In še prijten kavček (za njim lahko vidiš torbo od projektorja)   ",
    "user": "roli"
  },
  {
    "message": "rolih , kaj ti si za mano ponavljal   moj projektor:     Platno:      moram rečt, da si brez projektorja ne morem več zamisliti gledanja filmov, ker mi je ostalo vse premalo ",
    "user": "Cingular"
  },
  {
    "message": "Hahaha! Ja jaz tudi ne morem gledat filmov na malem ekranu.Projektor je super.Sem zdaj TV speljal preko TV kartice na projektor pa je tudi super. ",
    "user": "roli"
  },
  {
    "message": "jaz sem pa zunanjo TV kartico priklopil, samo ne gledam dosti televizije preko projektorja (samo kakšne bolj pomembne športne dogodke), ker mi je škoda žarnice ",
    "user": "Cingular"
  },
  {
    "message": "Enako.Porkaduš šparam to žarnico kot,da bi bil že malo zmešan.TV ponavadi gledam kar na računalniške monitorju.Samo tako ali tako ga bolj malo gledam. ",
    "user": "roli"
  },
  {
    "message": "Mogoče vam bo ta link pomagal  Panasonic AX100E, Sanyo Z5,Hitachi XJ300 ",
    "user": "Kato"
  },
  {
    "message": "Lahko bi prilimali sliko Benq W100 med samim delovanjem (kako temno), da vidimo kaj zmore. Pa kak review bi bil dobrodošel.  Hvala, lp ",
    "user": "trdoreh"
  },
  {
    "message": "Saj so vse med delovanjem slikane. Seveda bom.Nekaj pa je tudi v temi Poceni hišni kino kjer sem opisal kako stvar deluje in kako sem z njo zadovoljen. ",
    "user": "roli"
  },
  {
    "message": "evo moj Benq MP610 med delovanjem. za primerjavo velikosti je spodaj 72cm CRT TV          malo so meglene slike, ker se mi ni dalo postavljat stojala ",
    "user": "Cingular"
  },
  {
    "message": "Ej hvala, zadeva ne zgleda slaba.   Lp ",
    "user": "trdoreh"
  },
  {
    "message": "v živo je dosti bolje. idealna velikost za gledanje iz cca. 3m. (vsaj zame)   edina slabost pri tem projektorju je zame manjko vhodov. vsaj kakšen rgb ali hdmi vhod bi še rabil. je pa zato v tujini svinjsko poceni. ",
    "user": "Cingular"
  },
  {
    "message": "Evo slike ste dobili id njega in od mene.Tako ali tako gre praktično za enaka projektorja.  Še moja ocena,ki ste jo lahko prebrali iz druge teme.  Torej projektor je super in sem z kvaliteto in velikostjo slike zelo zadovoljen.Morda moti malo daljši čas prižiganja (okoli 10-15 sekund).Po tem prižiganju lahko izbereš vrsto priklopa (on izbere zadnjega ali pa začne avtomatsko iskati odvisno od nastavitev).Jaz imam nanj priklopljen HTPC (VAGA kabel in DVI adapter),Wii (kompozitni kabel) in Xbox (kompozitni kabel in S-video adapter).Medtem,ko je preko VGA kabla slika izvrsta pa se na kompozitnem kablu opazi izgubo kvalitete kar je logično.Projektor imam vedno v Eco-mode in ni problemov z sliko saj je ravno pravšnja za gledanje zvečer.Po dnevi pa slika v eco-mode ni prava.Drugače pa po dnevi z zagrnjenimi žaluzijami ni problem gledati karkoli.Slika v filmih je izvrstna barve pa so prave in lepo svetle.Projektroja nisem rabil nič nastavljat razen,da sem nastavil keystone korekcijo in zrcaljenje (ker je stvar montirana na strop).Vendar,ker projektorja nimam priklopljenega preko DVI-D priključka ne dobim možnosti theatre mode zato sem barve nastavil ročno na T4 kjer so prave za gledanje filmov.Samega projektroja ne slišim tudi,če izklopim ves zvok v sobi in sedim direktno pod njim.Edini problem je fino nastavljanje ostrine in zooma,ki je malenkost smotano vendar to nastaviš enkrat in nikoli več.Daljinec,ki je priložen je lep in pregleden vendar močno doooolg.Ima tudi zeleno osvetljitev ,ki pa je ne rabiš pretirano,ker daljinca ne rabiš za drugo kot vklop in izklop.  Žarnica v projektroju je Philips se mi zdi 200W (piše na nalepki na pokrovu žarnice).Primerna pa je žarnica od 150-200W.Kar se mi zdi čudno pa je,da bi potem lahko uporabil katerokoli žarnico za projektro,ki paše not.Videl sem na aperio.si,da imajo projekcijske žarnice za 50-100€ in nimajo napisano za kateri projektor so.Mislim,da se gre tukaj za univerzalne žarnice.Ker za večino žarnic imajo napisano za kateri projektro so.Za te tri ali štiri pa ne.  K temu dodajam še majčkeno napakico projektorja.Včasih se stvar namreč noče ugasnit z daljincem.Pritisneš tipko on te vpraša,če si prepričan.... še enkrat pritisneš tipko ampak se projektor ne ugasne kot bi se moral.Greš pa do njega in pritisneš gumb na samem projektorju. ",
    "user": "roli"
  },
  {
    "message": "Še par slikic stvari med gledanjem filma.  Med zagonom pa je tale zaslon.Slika se potem počasi osvetli na polno.    Med gledanjem filmov/serij      Slike so slabše kvalitete,ker se meni zelo roka trese in slikanje v temi temu fotiču ne diši preveč. ",
    "user": "roli"
  },
  {
    "message": "Pri primerjavah projektorjev v SLO so zapisane tudi cene, ki jih dajo SLO uvozniki in se upoštevajo pri ocenjevanju, ki pa so včasih prav čudne. Konkretna primerjava za Hitachi PJ-TX300 (720p): test PCFormat 1752 EUR dec06 test Monitor 1650 EUR apr07 cena 20km čez severno mejo  1039 EUR Pa še v Avstriji je garancija 2 leti v SLO pa menda 1 leto!  Projektorji so v SLO trgovinah žal še vedno tretirani kot zelo luksuzno blago. Zato je potrebno zelo preveriti konkretne ponudbe. ",
    "user": "il"
  },
  {
    "message": "Se pa odpelješ čez mejo to niti ni tak problem, pa še v IKEO lahko skočiš. Tale Hitachi je pa sploh ugoden 1040€, to je komaj za en majhen LCD TV, Sanyo Z5 je tudi zanimiva izbira pri okoli 1100€. ne najdem pa cene za žarnice ,ki jih uporabljata. ",
    "user": "Kato"
  },
  {
    "message": " Žarnica za Hitachi ",
    "user": "il"
  },
  {
    "message": "Hvala sem očitno spregledal, torej za hitachi je cena 240€ za sanyo pa 320€ (obe sta avstrijski ceni), na ebay-u so cene še nekoliko nižje. ",
    "user": "Kato"
  },
  {
    "message": "Nekaj me zanima.A za te projektorje obstajajo kake univerzalne žarnice?  Tukaj par primerov za katere si ne znam razložit za kaj ni označenega modela projektorja.  http://www.aperio.si/article.aspx?articleid=144495  http://www.aperio.si/article.aspx?articleid=138925  http://www.aperio.si/article.aspx?articleid=139138  Samo pri teh treh ni napisan ne proizvajalec ne model-nič.Prav tako pa na pokrovčku od žarnice mojega projektorja piše: Projector lamp Philips...... Lamp power 170-200W Nekako tako vsaj,ker ne morem pogledati kaj točno piše,ker je pokrovček na spodnji strani projektorja.  EDIT: Zdajle gledal še navodila za menjavo žarnice pa nič ne piše kakšen tip ne nič.Samo odvijte to pa to,odklopite to pa to... ",
    "user": "roli"
  },
  {
    "message": "A ste tisti ,ki imate projektor že probal projecirat na ogledalo, baje naj bi bila na ogledalu slika najboljša? ",
    "user": "Kato"
  },
  {
    "message": "Kaj pa v Italiji, kje se da ugodno kupit kak projektor? Ob meji seveda. ",
    "user": "mashine"
  },
  {
    "message": "A kdo pozna kable znamke techlink? zanima me če so kvalitetni. ",
    "user": "rs1975"
  },
  {
    "message": "Postal sem nov opečeni lastnik zverine, ki sliši na ime SANYO PLV - Z5 in bi imel za vas dve vprašanji. Kje v SLoveniji se da dobiti ugoden stropni nosilec za dotični projektor in kje bi dobil kabel HDMI/DVI dolžine 5 m (največ sem najdu 3m).  Hvala lepa za odgovore. ",
    "user": "sadako"
  },
  {
    "message": "DVI kabel 5 ali 10m imajo pri mimovrste.  DVI kabel 5m ",
    "user": "roli"
  },
  {
    "message": "@sadako, kolkr sm sam uspel najdet je  tukaj zelo vredu nosilec, za zmerno ceno, lahko pa pogledaš še na bolhi, je kar nekaj ponudb oz. je bilo...  Ce se ti da in ce si tako prijazen, bi bilo zaželjeno, da nerediš en review, pa kakšno slikco prilimaš?!  Lp  p.s. mi lahko poveš kje si ga kupil in kolko si plačal zanj? ",
    "user": "trdoreh"
  },
  {
    "message": "Bom poročal, ko dobim še platno in zvočnike (na poti) in nosilec ter vse skupaj zmontiram (konec prihodnjega tedna). Sicer sem pa projektor kupil pri vsem dobro znanemu Majdič-u v Avstriji za zelo ugodnih 1.108 €.  ps. še zmeraj zbiram predloge za 5m kabla HDMI/DVI ter nosilec  LP ",
    "user": "sadako"
  },
  {
    "message": "Kaj si pa naročil za ene zvočnike? Platno je 16:9 al 4:3?  Lp ",
    "user": "trdoreh"
  },
  {
    "message": "Zvočniki so Genius SW - HF5 1.5000 platno sem pa kr 1:1 uzel, zato, ker je kar nekaj starih klasik posnetih v razmerju 4:3, po drugi strani pa so takorekoč vse novodobne mojstrovine posnete v 16:9. ",
    "user": "sadako"
  },
  {
    "message": "Hehe zvočnike si kupil enake kot jaz.In platno tudi 1:1.To se mi zdi še najbolje,ker je stvar primerna za 16:9 in za 4:3 projekcijo.Sam raztegnem tudi 4:3 na 16:9 ampak tako lepo in se sploh ne opazi.  Drugače pa uživaj! ",
    "user": "roli"
  },
  {
    "message": "Zdravo imam probleme s Sanyo-tom in sicer z screen adjustement. Nikakor namreč ne morem izbrati horizontal, vertical, fine sync,... Uporabljam kabel dvi/hdmi. Kakšna ideja? ",
    "user": "sadako"
  },
  {
    "message": "Enkrat sem bral članek v Monitorju se mi zdi, da obstaja v LJ en servis specializiran za projektorje kjer se dajo dobit neoriginalne žarnice za 1/3 cene originalnih. V bistvu se čudim, da fantje s projektorji tega dejstva (obstoja neoriginalnih žarnic) niste bolj izkoristili . ",
    "user": "Ted"
  },
  {
    "message": "O tem govorim! Tam zgoraj sem dal link do nekaj žarnic brez napisanega modela projektorja. ",
    "user": "roli"
  },
  {
    "message": "Dejte mi prosim pomagat rešit problem. ",
    "user": "sadako"
  },
  {
    "message": "Hmm ne vem kaj bi bilo.Ampak to je odvisno od tipa priključka.Ker pri meni tudi ni mogoče izbrati nekaterih stvari pri določenih priključkih.To je odvisno od digitalno,analogno.... Tako,da dvomim,da te nastavitve sploh rabiš. ",
    "user": "roli"
  },
  {
    "message": "Po moje, da rabim, ker ne morem kalibrirati slike. ",
    "user": "sadako"
  },
  {
    "message": "Živjo, tudi sam se pripravljam na nakup prvega projektorja (SANYO PLV-Z5), pa me zanima, če ima kdo kake izkušnje z tem projektorjem, in če je kdo že kupoval pri tej avstrijski trgovini (electronic4you): http://194.177.130.254/webshopat/shop/r...  Ta projektor je vsaj za 400€ cenejši, če ga kupim v Avstriji, ker pri nas so ubijalske cene... Najceneje, kar sem ga našel v Sloveniji, je pri LCD-MEDIUM oz. pri lcdprojektor.si, če ve kdo za katero trgovino v Sloveniji, kjer ga prodajajo še ceneje, bi prosil za kak link oz. adreso...  Za vse odgovore se že vnaprej zahvaljujem... ",
    "user": "korelem"
  },
  {
    "message": "PS: Nisem hotel odpirat nove teme, da ne smetim za brezveze, tako da se ne prestrašit, če sem obudil to temo... ",
    "user": "korelem"
  },
  {
    "message": "vsak dan ki gre mimo je čas izgubljen,ker ga nimaš doma v naročju.(vsaj jst sem ga tako vzljubil).imam ga 4 mesece,in skoraj vsak dan je zidar pri meni k se z glavo zabivam v strop od navdušenja naročil sem ga pa po netu na tsn-cd.de , čez 4 dni pripeljala hitra pošta,plačal in to je to.in prosim nič več bla bla bla pa to pa ono!KUPI TAKOOOOJ!!! ",
    "user": "bewc74"
  },
  {
    "message": "@bewc74, hehehe, vidim, da sem na pravi poti glede projektorja, trenutno ni več vprašanje, ali ga bom kupil, temveč le še, kje ga bom kupil? To stran preko katere si jo kupil (tsn-cd.de), je vredna zaupanja, mislim, garancija itd., ker je nisem zasledil nikjer drugje (geizhals)? Je pa ql, da lifrajo v Slovenijo, končno smo del Evrope, Yey... ",
    "user": "korelem"
  },
  {
    "message": "tale SANYO PLV-Z5 naj bi bil precej temen v primerjavi z Panasonicom PT-AX200E  plus pixel structure naj ne bi bil viden...videl sem, da ima vzdevek \"poor man's 1080p projector\"  je drazji za 150€ od sanyota, tudi zarnica je 100€ vec ( manj kot 200 € za sanyo-ta)  vcasih pase kaksen film pogledat tudi pri dnevni svetlobi ( ne morem cisto zatemnit sobe sredi dneva ), kar z sanjotom naj ne bi bilo mogoce  nism se se odloci katerga od teh dveh ",
    "user": "mile"
  },
  {
    "message": "@mile, tudi jaz sem razmišljal o AX200, ampak so me kaj hitro prepričali, tale review: http://www.projectorreviews.com/sanyo/p... ter pol še tole: http://www.projectorcentral.com/panason...  ter par malenkosti (sanyo ima daljšo garancijo, ter boljši kontrast)... Vglavnem mislim gledati navadne DvDje v večernih (nočnih) urah, pravtako pa mislim na okna dodat dodatne (svetlobo neprepustne  ) zavese, tako, da je sanyo vsaj zame boljša izbira... Če je pa že nujno pa nastaviš na Vivid mode, pa dobiš tam 900-1000 lumnov svetilnosti, kar mislim, da je dovolj za udobno gledanje filmov pri moderatni svetlobi. Seveda bi rajši kupil nov sanyo Z2000, ampak, 1080p zame vsaj še nekaj let ne pride v poštev, vojna med HD formati, neprisotnost HD televizijskih kanalov v Sloveniji), ter pravtako dosti višja cena...  Ampak, da nebi mislil, AX200 je odličen projektor, kakor skoraj vsi, v tej, pomoje zadnji generaciji 720p home cinema projektorjev (zato sanyo ni izdal naslednika plv-z5, temveč šel direkt na 1080p), tako, da falit v bistvu nemoreš... ",
    "user": "korelem"
  },
  {
    "message": "ja ja ta je tudi ok,saj so tu tudi sony,optoma,benqu,mitsu.,infocus jih je kar hočeš a jst bom le MOJGA hvalil(sm ga lih mal pobožal zdaj) (ja miceno moj,buci buci buc)AJA KAJ ŽE MORAM NAPISAT na projectorcentral.com primerjajo pany 200 s sanjotom.ker ne vem kako pany 200 dela podnevi v zatemljeni dnevni, lahko povem da sanyo dela urediii.o tistih pixlih pa,sem jih v 500h zaznal le par sekund in sedim 3 m proč pri diagonali  3 m.saj pravim,ČE bi imel panasonic zraven,bi lahko kakšno rekel, da sanyo ni fenomenalen,tako pa,ja ja (miceno moj)si FANTASTIČEN ",
    "user": "bewc74"
  },
  {
    "message": "JA JA korelem,samo ko boš gor zalaufal hd,boš šele spoznal kaj ta beštja zmore se baham ja,PA KAJ POTEM ",
    "user": "bewc74"
  },
  {
    "message": "PA DVDJE GLEJ ORIGINAL KER STISNJENI DVD NA 4,6 GIGA SO SLABŠE KAKOVOSTI IN SE NA VELIKEM (EKRANU)KAR POŠTENO POZNA,če te takšne reči sploh motijo,seveda. ",
    "user": "bewc74"
  },
  {
    "message": " You crack me up, dude...  3m diagonale na 3m odmika, a ni to malo overkill...  Jaz bom imel screen z diagonalo circa 188cm (180x90 z 4cm črne obrobe) z pozicijo sedenja 3m nazaj, pa se mi že to zdi ogromno, je pa res da v kinu rajši sedim bolj odzadaj... V glavnem verjetno bom naročil sanyota preko tsn-cd.de, sem malo pogledal pa ugotovil, da imajo Trusted Shops licenco, tako, da nebo problemov, če gre kaj narobe \"knock on wood\"... Thanks, bewc, prišparal si mi nekaj časa ter nevšečnosti z vožnjo po projektor in nazaj... ",
    "user": "korelem"
  },
  {
    "message": "Ja itak, da DvDje polne kakovosti, sem že razmišljal, da bi preizkusil slovenski Netflix, Itivi... Imam pa še kar dobro kolekcijo filmov, ki si jih bom vse ogledal ponovno, ko dobim projektor, tako, da nebo suše, LOTR trilogija, 300, Sedem samurajev, Star Wars, Odiseja 2001, Gladiator itd., ah, komaj čakam... ",
    "user": "korelem"
  },
  {
    "message": "boš imel pa boljšo svetilnost,kajti probal sem sliko diagonale150 cm in je bila svetilnost enaka kot pri lcd,skratka super,fizika pač ne dopusti,tako da,ko širiš diagonalo,se svetilnost manjša.pc imaš,in ko boš nehote pravim nehote pobral dol kaj v hd,ti pošljem kr mojga zidarja k tebi,je upeljan ",
    "user": "bewc74"
  },
  {
    "message": "pa jst tudi izgubim na svetilnosti ker nimam platna ",
    "user": "bewc74"
  },
  {
    "message": "V bistvu bom uporabljal, dvd player z hdmi (10m dolg kabel), ki bo \"upconvertal\" DvDje na 720p, sicer vem, da to ni pravi hd, ampak, bolš kot nič...  Sem gledal malo za HD filme, ampak jih je večina v .mkv formatu, ki pa ga player ne podpira (ZELO redki ga), računalnika pa ne mislim priklapljat na projektor, vsaj zdaj še ne, je namreč preglasen (ventilator na procu, vent na 8800GTS, dva na ohišju, ter še en 140mm na napajalniku)... Če pa že bom najdu kaj pametnega, khm, pravkar našel, 720p verzija velikosti za velik DvD, hmmm... ",
    "user": "korelem"
  },
  {
    "message": "PS: Ko bom rabil zidarja, ti sporočim, da se javi pri meni... ",
    "user": "korelem"
  },
  {
    "message": "jaz sem kupil HITACHI PJ TX-300, skoraj eno leto nazaj pri majdiču. sicer ne vem, kakšno je stanje sedaj na trgu, kaj se splača kupit, lahko pa rečem, da sem s svojim zelo zadovoljen! je res kot je nekdo napisal malo višje, da se divxe skoraj ne splača gledat - mogoče tiste, ki so na 2 CD, ampak ko enkrat probaš en HD film ( .mkv) NORO! jaz sem sicer na začetku bolj uporabljal divx-dvd player in ga povezal z komponentnim kablom (btw prodajam 10m dolg kabel), ampak to ni to. imam kiss player, če bi mel kakšne upscalling bi bilo mogoče bolje... v glavnem mislim, da zenkrat, dokler ne bodo cene HD player malo padle in da bodo podpirali HD-rip filme, še najboljša varianta priklop na PC. vsaj jaz imam tako. sliko preko PC na projektor, ton pa preko PC na receiver.  projecirano sliko imam oddaljeno cca 4m, diagonala pa je cca. 230cm. zaenkrat še ne uporabljam platno. imam gladko belo steno. sem še slišal ene par različnih mnejnj o tem ali je smotrno kupit platno, če imaš gladko belo steno. konec koncev, firma vogels, ki izdeluje nosilce prodaja paket za pripravo stene za projeciranje slike. ",
    "user": "rs1975"
  }
]