[
  {
    "message": "Živjo!  Zanima me, če kdo pozna program , ki omogoča izpis posebnih položnic s poljubnim besedilom, kot to ima Rdeči križ ali Unicef? Imam že bazo uporabnikov v programih Word in Excel in želim od tu črpati bazo podatkov „kupcev“ v program ali modul... V bazi imam okoli 20.000 uporabnikov in zdaj za vsakega posebej pisati položnico, je kar veliko dela. Eden program sem našel prek katerega lahko tiskam Posebne položnice PP02, Posebne nakaznice PN03 in Plačilne naloge BN02 ampak na njem moram pisati za vsako osebo posebej   List oziroma izpis naj bi vseboval posebno položnico z našimi podatki (na vrhu ali dnu – nepomembno) in vpis poljubnega teksta na eno tretjino A4 strani (ali tudi več) in, da ne bi bilo treba za vsak izpis izbrati posameznega uporabnika ampak paketno oz. kumulativno pognati izpis, ki bi samodejno izbral vse partnerje (ali del njih). Torej izpis enake vsebine poljubnega teksta z različnimi naslovi – da se izognemo leplenju nalepk z naslovi na kuverte.  Vsem tistim ki bodo pomagali se v naprej zahvaljujem!  Lep pozdrav! ",
    "user": "Spike Edin"
  },
  {
    "message": "Na kakšen tiskalnik pa bi to tiskal? Kje imaš bazo v word-u ali excel-u? ",
    "user": "Klenobo"
  },
  {
    "message": "20.000 naslovnikov je kar visoka cifra, da bi našel brezplačen program, ki bi to omogočal. obstajajo demo-ti, ampak kot si že ugotovil - vsakega je potrebno natisniti posebej.  Ne glede na to, ali imaš bazo naslovnikov v Wordu ali Excelu pa obstaja možnost, da v samem Wordu pripraviš obrazec s polji, katerega vizualno prilagodiš tvoji predlogi (verjetno imaš prazno predlogo, kjer zgornji 2/3 lista predstavlja bel list, na katerega lahko napišeš poljubni tekst, spodnja tretjina pa je prazna posebna položnica....) in potem s polji preko opcije Mail merge natisneš vseh 20.000 obrazcev naenkrat (na laserju ali matričnemu). Zgoraj pač tekst za vse prejemnike enak, spodaj pa za vsakega njegovi podatki na položnici.  lp. ",
    "user": "pirat"
  },
  {
    "message": "Prvo bi se vam zahvalil za pomoč. Tiskalnik bom še kupil, ker se niti ne mudi, ampak vseeno se raj prej pozanimam. Bazo uporabnikov imam v wordu in excelu. En program sem najdel, ampak je samo za tiskanje položnic. pirat: popolnoma razumem, stvar se more spelat kar se pravi, če bom moral kupiti program, ga bom kupil. Zanima me, če poznate kakšen uporaben program? Mogoče kakšno spletno stran? Ali pa vsaj ime programa. ",
    "user": "Spike Edin"
  },
  {
    "message": "BlackD3mon če si omejen s finančnimi sredstvi potem uporabi Tipska pisma v Wordu [če ne znaš ti lahko pomagam narediti], v nasprotnem primeru pa kak program za položnice -> poglej tele strani:  http://www.powercom.si/obrazci/ in  http://www.3delavnica.com/index.php?main=forum_tema&topic=11953&forum=4&startpri=0. Če potrebuješ pomoč pri tipskih pismih me kontaktiraj preko maila. ",
    "user": "Ice-Heki"
  },
  {
    "message": "Jst imam en tak program. Poanta je da mu daš datoteko v txt obliki in ti potem stiska položnice - vsaka vrstica je svoja položnica, na eno A4 stran ti pa stiska 3 komade. ",
    "user": "krneki0001"
  },
  {
    "message": "Da malo obudim staro temo. Ima mogoče kdo program za tiskanje položnic(BN02) ? Grdo pišem, pa bi blo bolje da to natisnem :) ",
    "user": "Volk|"
  },
  {
    "message": "Namesto navadnih položnic je boljše, da natisneš posebne položnice na obrazec PP02, ker je manjša provizija, poleg tega ti ostane kopija. Pri nas to delamo z e-računi (glej www.e-racuni.com). Program podpira tudi BN02 ampak posebne položnice so boljša varianta. Če imaš veliko količino se ti potem splača tiste PDF-je poslati na EPPS, ker je ceneje kot če sam tiskaš in kuvertiraš. ",
    "user": "newuser"
  },
  {
    "message": "Ne, gre se za privat zadeve...mogoče 2-3 položnici na mesec...in bi rad imel da mi računalnik sprinta, ker kracam kot kura.  Mogoče se bom lotil pa sam kaj skup zmetal(sprogramiral), toda ne bi rad odkrival tople vode(pa še cajta ni), zato sem vprašal če kaj takega obstaja.   lp ",
    "user": "Volk|"
  },
  {
    "message": "Za tiskanje PP se bi naj predhodno registriral in predložil par vzorcev, da ti sploh odobrijo. ",
    "user": "c3p0"
  },
  {
    "message": "Sago imaš že predtiskane obrazce A4 PP, tako da samo naštimaš, da ti pravilno potiska. Sklic moraš pa seveda imeti pravilen. ",
    "user": "harvey"
  },
  {
    "message": "Za tiskanje BN02 uporabljam brezplačen program, delo EZI Software, ki ne potrebuje namestitve :  http://www.4ezi.com/ezisoftware/project...  Deluje tudi v Kubuntu : ) ",
    "user": "DamirK"
  },
  {
    "message": "eeee, to sem rabil.  super, hvala za link ",
    "user": "Volk|"
  },
  {
    "message": "Sam imam lastno izdelan program v C#, ki črpa podatke iz CSV datotek. Izpis je narejen v RDL XML datoteki, ki jo naredim in kasneje prikažem v programu preko opensource knjižnice fyireporting.  Največ en dan dela pa sem imel izpis narejen. Tako da se da tudi enostavno sprogramirat glede na potrebe. ",
    "user": "TheHijacker"
  },
  {
    "message": "spomnil sem se ene stare teme, kjer sem dal tale link:  http://www.4ezi.com/ezisoftware/project...  poskusi ",
    "user": "urbybaby"
  },
  {
    "message": "sem ga sprobal doma. recimo nalogodajalec je ok, prejemnika pa ne morem nastavit na željeno pozicijo tako da ne pride točno v okence. Poleg tega številko TRR ne pozicioniral pravilno, isto tako znesek ne. Škoda ",
    "user": "Volk|"
  },
  {
    "message": "http://www.olef.si/poloznica/ ",
    "user": "Slavko27"
  },
  {
    "message": "na olef.si ni updejtan virman, na ezisoftware pa ne odgovarjajo na mail .. kako lahko tam printam 100 virmanov? Nikjer nima možnosti določiti ",
    "user": "gregy"
  }
]