[
  {
    "message": "Naslednje leto grem v prvi letnik gimnazije in je pri izbiri 2. tujega jezika nastala dilema.  Izbiram med Nemščino in Ruščino. Po eni strani imam z Nemščino že nekaj iskušenj ker sem jo obiskoval že 3 leta v šoli kot izbirni predmet, po drugi strani pa je ruščina slovanski jezik in če bi denimo poslušal isti tekst v slovenščini in v ruščini bi v ruščini sigurno razumel več.  Ker nisem ravno talent za jezike je problem ker enostavno pri jezikih ki niso iz ''naše'' jezikovne skupine ne razumem. Pri angleščini sem sicer po dokaj velikih mukah in dosti učenja le prišel do tega da imam nekako v glavi že toliko besed da nekako razumem.  Sicer učit se mi ni problem (recimo cirilica) ker take stvari se že naučim, bolj problem mi je kot sem že napisal da stvari ne razumem.  Torej kateri jezik svetujete vi da bom lažje prišel skozi in kateri mi bo bolj koristil? ",
    "user": "Jan987"
  },
  {
    "message": "Moja profesorica Slovenščine se je u gimnaziji učila rusko. Pravi, da do zdaj ni polno izkoristila znanja. Drugače pa bi ti priporočil Nemščino. Sem bil sam pred podobno izbiro, Francoščina ali Nemščina in sem vzel Francoščino. Sedaj imam Nem kot tretji jezik in mi ni treba skor nič delat, pri Francoščini so pa problemi konc vsake konference... ",
    "user": "SaXsIm"
  },
  {
    "message": "Nemščino.  Argumenti so ZDF, RTL, ORF, VIVA, DSF ...  Ruskih programov nekako ni. ",
    "user": "McHusch"
  },
  {
    "message": "Aha ok. Verjetno bom res uzel nemščino, čeprav programi ravno niso pravi argument, saj pri nas žal ni mogoč noben kabeljski operater, niti internetna televizija, tako da imamo le lokalno kabelsko omrežje z 15 programi na katerem je od nemških samo ORF ",
    "user": "Jan987"
  },
  {
    "message": "Zaenkrat, seveda. ",
    "user": "Tilen"
  },
  {
    "message": "koristna bo nemščina sigurno bolj kot ruščina, kje boš pa lažje skozi prišel pa je težko rečt. če si tri leta mel nem v oš pol verjetno veš če ti vsaj malo leži. če nimaš problemov s stavčno strukturo oz. z vrstnim redom besed, ki je pr nem res za******, še posebej ko je stavek v kakem pretekliku z zloženim glagolom, pol ti bo nem laže. Rusko bo pa vse na novo, je pa podobn slovenščini. Bo pa nem definitivno bolj koristna. Če znaš ang in nem te razume cela evropa ",
    "user": "jrtjtejtt"
  },
  {
    "message": "Če boš študiral jezike vsekakor ruščino..  Nemško zna govoriti vsak drug slovenc ",
    "user": "Good Guy"
  },
  {
    "message": "Tudi jaz priporočam ruščino. V življenju ti bo bolj prav prišla. Rusija je poleg ZDA v bistvu svetovna velesila. Blagovna menjava z rusijo se stalno povečuje (trg v rusiji se razvija). Če boš kdaj imel svoje podjetje boš v Rusiji bolj spoštovan če boš znal ruščino kot pa, da jim govoriš angleško. Pa še Rusov je več kot pa Nemcev ali Avstrijcev. ",
    "user": "KandazaR"
  },
  {
    "message": "No pa sem spet pred dilemo.  Glede nemščine bom rekel tako: snovi predvidene za izbirce je zelo malo tako da smo sedaj približno obdelali le sedanjost, ostal čas pa je namenjen raznim situacijam recimo ko prideš v trgovino, promet... in v sedanjosti mi nekako razporeditev besed v stavku sedaj gre za preteklost pa nemorem reči ali mi bo šlo ali ne...  Jezikov sigurno ne bom študiral, po gimnaziji nameravam na kakšen tehnični faks (najbolj se mi dopade kakšna informatika), če pa že nebi vzel tehniškega faksa pa bi šel sigurno na ekonomijo. Kakšen FDV ali pa filozofska ne prideta v poštev... ",
    "user": "Jan987"
  },
  {
    "message": "Jaz pa mislim, da je nemščina vsaj v srednji Evropi precej bolj uporabna kot ruščina. Upoštevaj, da je naša severna soseda Avstrija, v bližini pa sta tudi Nemčija in večinsko nemško govoreča Švica. Potem je za upoštevati tudi, da velika večina podjetij preferira nemščino kot drugi poslovni jezik, takoj za angleščino. Izjema so podjetja na primorskem, kjer mesto nemščine zaseda italijanščina. To seveda ne pomeni, da znanje ruščine ni perspektivno, vendar pa menim, da je za naše razmere znanje nemščine vseeno bolj uporabno in pomembno. Nemščina je tudi jezik EU, kar za ruščino ne velja in vprašanje, če kdaj bo. Poleg vsega omenjenega pa velja, da nemško zna tudi večina nizozemcev, veliko skandinavcev in veliko ljudi v državah srednje in vzhodne Evrope. In še en velik plus govori v prid nemščini, je eden najbolj pogosto uporabljanih jezikov na internetu, mislim, da je celo na drugem mestu. Zame je odločitev jasna. :) ",
    "user": "dejvidlj"
  },
  {
    "message": "Eno offtopic vprašanje. A greš na Poljane? ",
    "user": "Freezy"
  },
  {
    "message": "Ne. Na Gimnazijo Kranj. ",
    "user": "Jan987"
  },
  {
    "message": "Oboje je perspektivno, vendar bi jaz dal prednost nemščini. Kot so že napisali ... Avstrija, Nemčija in Švica so dosti bližje kot Rusija. Sicer se uveljavlja tudi ruščina, ampak ima v tem momentu IMO nemščina prednost. Kako pa bo čez x let, pa nihče ne ve. :)  Freezy: Sj nimamo sam na Poljanah teh jezikov. ;) ",
    "user": "monster-x"
  }
]