[
  {
    "message": "Odprta je že tema FRI, v kateri pa se zelo malo omenja MB fakulteta FERI. Sam sem bil na informativnem dnevu na obeh fakultetah in nekako velik plus dajem feriju (mb). Sama predstavitev je bila na feriju velik bolj kvalitetna, več informacij smo dobili pa še meli smo ogled fakultete. Zdej pa še nekaj dejstev o obeh fakultetah: - Feri uvaja bolonjski študij (3+2), Fri je na prenovljenem starem (5) Bolonjski: veliko novih programov, ects točke, mobilnost, več prakse, izbirni predmeti..... - Feri ima novo stavbo, Fri ma staro opremo - cenejši Mb od Lj  Mel sem v glavi fri vso obdobje v gim-u. Pač govorice pa renome lj univerze. Po inf. dnevih sem pa postal skeptičen - verjetno bom šel kar na ferija. Zanimam pa se za smer računalništvo in informatika oz. na feriju t.i. računalništvo in inf. tehnologije.  Dajte še vi napisat kakšno mnenje. Kam bi vi šli, če bi živeli na sredi med obema mestoma? ",
    "user": "N-E-O"
  },
  {
    "message": "Sam hodim na FERI (RI-UNI) in lahko rečem, da je zakon. Večina profesorjev je dobrih (posebej za matematiko)... O uspehih pa govorijo tudi Imagin Cup uvrstitve na svetovnih prvenstvih.. Letos imamo milsim da 5 ekip iz FRIja, pa mislim da nobene... No sicer pa to nima neke veze tukaj. Jaz osebno sem zadovoljen s programom in s profesorji in asistenti, katerih večina je res zakon... Veliko informacij najdeš na  http://www.feri.uni-mb.si/  Aja pa FRI vs FERI - brezveze se bo prepirat kateri fax je boljši... V bistvu je 90% odvisno od samega študenta... ",
    "user": "Backup22"
  },
  {
    "message": "Sam ti veliko ne morem svetovati, ker sem sele 3tji letnik gim. Lahko ti samo recem da izberi tisto, ker ti je bolj vsec program ne pa ostalo.  Malo si bom se jaz temo sposodil: Zanima me kateri faks je najbolj primeren ce hocem studirat racunalnistvo, vendar ne programiranja ampak hardware. Je FRI najbolj primeren ali ne? glede na to da je prvi letnik samo matematika, mene pa zanima bolj praksa mi ni kaj prevec usec, vendar kot kaze bo treba skozi to. Ali pac? ",
    "user": "Shifty"
  },
  {
    "message": "@shifty: za hardwere je mogoče celo boljši FE ali pa FERI smer elektrothnika. Če hočeš več prakse je boljši visokošolski študij. Drugače pa bo treba malo potrpet. ",
    "user": "KandazaR"
  },
  {
    "message": "- Feri ima novo stavbo, Fri ma staro opremo Ne vem no ampak kaki je to kriterij za ocenjevanje? Sej tut FERI nima ravno uber nove opreme (ok ima G2  ampak to ni oprema), zihr čist na stopnji FRIja. Jim je baje keša zmanjkal ko so stavbo delali. Aja pa FRI skupaj s kemijo dobi novi objekt v nekaj letih ki bo pa res Hi-tech kakor sem videl na enih panojih (nekak FDV objekt ^2) ",
    "user": "@LOL"
  },
  {
    "message": "Povedal so nam, da začnejo z gradnjo novega objekta leta 2008. Gradnja pa bo trajala ziher do konca mojga študija, bolonjske programe pa uvajajo nekako čez 2 leti, kar mi spet nič ne koristi. ",
    "user": "N-E-O"
  },
  {
    "message": "Kolikor sem jaz videl majo laboratoriji tudi na FRIju precej nove računalnike in opremo. ",
    "user": "Mavrik"
  },
  {
    "message": "Na informativcu (FRI) so govoril tudi o novih računalniških učilnicah, ki pa se ne nahajajo v stavbi fakultete same pač pa so v najetih prostorih nekje v bližini. ",
    "user": "root987"
  },
  {
    "message": "Uf rajsi bi vec predavalnic nabavli, kot racunalnic. Itak tiste vaje ki mas na racunalnikih vecinoma lahko delas tudi doma, ker ti asistenti kaj dosti ne pomagajo in tudi prisotnost ni obvezna. Osebno hodim na vaje le takrat ko rabilm racunalnik za naloge zagovorit, naloge pa sam doma delam... Tko, da rajsi kako predavalnico vec ,da bi bli lepsi urniki, kot par novih racunalnicm, ki bojo itq vecinoma med vajami samevale... ",
    "user": "Gn0me"
  },
  {
    "message": "Ja, odločitev je tvoja. Namreč na FERI boš šel v bolonski sistem, saj se začne letos jeseni z novim šolskim letom uvajat. Tak da, kar se tiče predavanj, bo manj matematike po novem na uni smeri. Tudi večja bo usmeritev v praktičnost, ne kot do sedaj, ko imajo v prvih dveh letih samo teorijo. In res je, MB je cenejši od LJ, sem že od dosti ljudi slišal. Oprema ni lih nova na FERI-ju, kolk vem. ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "Kakšna je kaj razlika med tema dvema programoma? Sem sicer bral v brošuri in je zlo strokovno vse napisano pa tudi na predmetniku za 3/4 predmetov prej še slišal nisem. Torej me zanima konkretno... kakšne so možnosti zaposlitve po končanem študiju pri enem in drugem, v čem je sploh razlika?  1.) Univerzitetni študijski program Računalništvo in informacijske tehnologije 2.) Univerzitetni študijski program Informatika in tehnologije komuniciranja ",
    "user": "N-E-O"
  },
  {
    "message": "Aja pa FRI skupaj s kemijo dobi novi objekt v nekaj letih ki bo pa res Hi-tech kakor sem videl na enih panojih (nekak FDV objekt ^2)  Glih dones nam je profesor za kemijo na prvi uri razlagal o tej novi stavbi, je rekel da najvrjetneje da mi do konca studija nebomo videli te nove stavbe ( sam sem bruc ) ",
    "user": "celada"
  },
  {
    "message": "Tole se mi je zdela zelo zanimiva tema, pa sem se odločil napisati nekaj besed - nekako z druge strani (s strani delodajalca). Imam to priložnost, da zaradi velikosti firme lahko primerjam tako FRI kot FERI kadre in lahko napišem, da razlike med njimi skoraj ni in da je vse odvisno od posameznika. Ko pogledam potrebe moje firme, vidim, da nobena od fakultet ne daje tistega znanja, ki bi ga rabili (pa samo hint - nismo programska hiša). Na koncu se pač izkaže posameznik s svojimi sposobnostmi razširjanja obzorja in uporabi Googla - a tole slednje že kaj učijo na faxih (sam sem namreč diplomiral že pred 12 leti in Googla še ni bilo)? ",
    "user": "sreckom"
  },
  {
    "message": "Jap, ene vaje smo imeli (govorim za FERI RI UNI), ko je asistent znal povedati samo to, da naj uporabimo google.   Napisi programe, pa jih bomo primerjali, ker brosur pa res ne bi sel brat. ",
    "user": "T(he) Boss"
  },
  {
    "message": "sreckom kasne izkusnje pa imate z ljudmi iz elektro fakultete(EF)? sam razmišljam o smeri telekomunikacije, pa me zanima mnenje delodajalca. ",
    "user": "hamax"
  },
  {
    "message": "hamax, imamo izkušnje tudi z diplomanti iz EF. Stike imam z dvema (sedaj programerjema) in lahko rečem, da sta zelo uspešna. Računalniška branža je enostavno prelačna (dobrih) kadrov in pogoltne vse, ki pokažejo veselje do dela z računalniki, od sistemskih administratorjev do programerjev, informatikov, IT arhitektov .... Še posebaj dobri so sistemci iz EF, ker jim ni treba preveč razlagati hardware-a (hardware računalniška smer - logika in sistemi na FRI - enostavno producira premalo diplomantov - bodočih sistemcev/mrežnih administratorjev ipd. - tudi sam izhajam iz te računalniške smeri in sem bivši sistemec). Telekomunikacije pa itak postajajo eno veliko računalniško omrežje s serverji in routerji, kar so bile prej centrale, tako da se meja med telekomunikacijami in računalništvom briše. Upam, da to upoštevajo tudi na študiju telekomunikacij. ",
    "user": "sreckom"
  },
  {
    "message": "hvala za odgovor. ",
    "user": "hamax"
  },
  {
    "message": "Brat je diplomiru Elektro vsš Telekomunikacije in ma zdej precej dobro plačano službo v ITju, pa še bolognjski magisterij iz ekonomije dela zdej (plačal delodajalec jasno :) ). ",
    "user": "drejc"
  },
  {
    "message": "Zdravo,  (odgovor na vprašanje o razliki med smerema Računalništvo in infroamcijske tehnologije in Informatika in tehnologije komuniciranja na FERI)  Bistvene razlike med smerema R.I.T. in I.T.K:  -V obeh primerih se učiš programiranja, vendar za različne namene:  -smer R.I.T. daje več poudarka programiranju sistemske programske opreme (operacijski sistemi, gonilniki, prevajalniki), teoriji programskih jezikov, ...  Smer I.T.K. je bolj usmerjena h gradnji poslovnih aplikacij (tudi spletnih, java, C#, ASP, jsp, ...) in predvsem povezovanju aplikacij (XML, web services,...). Poleg tega se naučiš tudi komuniciranja s strankami, kako voditi večje projekte in bistveno: kako jih sploh načrtovati (UML, BPMN, ER).   Sam bolje poznam ITK, zato lahko povem o tej smeri kaj več, če koga še kaj zanima ( ITK).  V bistvu gre za prenovo in nadgradnjo (bivših) smeri Računalništvo in informatika (Programska oprema in Informatika). Samo prej se je študij razcepil v 3. letniku, sedaj pa že v 1.  Tomi ",
    "user": "tomi123"
  },
  {
    "message": "kok je bla lani omejitev na feri-ju? oz. kok je ponavad. ",
    "user": "hamax"
  },
  {
    "message": "Ponavad ni neke hude omejitve, ampak se zna letos zgodit ker je več zanimanja za tehnične fakse in skrajšani in posledično lažji bolonjski programi, da bo omejitev višja. ",
    "user": "whatever"
  },
  {
    "message": "Na inf. dnevih so povedali, da tudi letos ne pričakujejo omejitve. Razpisanih je kar veliko mest (100 na rač., 100 na inf...). Npr. na kakih medijskih komunikacijah pa zna bit. ",
    "user": "N-E-O"
  },
  {
    "message": "Kaj pa na FRI? Je kej omejitev ponavad?  @tomi123: glede na tvoj post sklepam, da je R.I.T programiranje z bolj low level jeziki ala C,.. I.T.K. pa z višjimi jeziki. ",
    "user": "sverde21"
  },
  {
    "message": "FRI je meu lan za visokošolski program omejitev 68 točk za uni pa 63 se mi zdi. ",
    "user": "hamax"
  },
  {
    "message": "kdaj bo bolonjski na fri-ju, je blo kdaj to omenjeno? ",
    "user": "BCSman"
  },
  {
    "message": "na feri, rač. in inf. uni program, nikol ni blo omejitve. vsaj ne da bi jaz vedo ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "Na FRI-ju naj bi bil bolonjski uveden čez 2 leti (tako je rekel dekan na informativnih dnevih). V MB res ni bilo omejitve, vendar so letos novi programi tako da se ne ve kako bo. Se ne pričakuje. ",
    "user": "N-E-O"
  },
  {
    "message": "Mam dve vprašanji glede ferija: 1. Kaj menite o smeri Medijske komunikacije? 2. Kakšna je bila lani omejitev za študenski dom? ",
    "user": "hamax"
  },
  {
    "message": "->1. Kaj menite o smeri Medijske komunikacije?  To je pa en tak program, ki sem prepričan, da ga lahko konča osnovnošolec. Pa se zdaj ne šalim. ",
    "user": "_marko"
  },
  {
    "message": "Kaj pa menite glede smeri Gospodarsko inženirstvo – smer Elektrotehnika na FERI? ",
    "user": ">>><<<"
  },
  {
    "message": "Ce se ze mislis vpisat na FERI je najboljsa smer elektrotehnika (smer elektronika).  GING (Gospodarsko inženirstvo) ti ne priporocam:  zakaj: ker mas izpite tudi iz ekonomije (ki so ponavadi 3x tezji kot vsi izpiti na FERI, pa ne zaradi snovi ampak pac ekonomija vedno so neki posebej)  majn strokovnih izpitov (pomeni da bos mel manj izkusenj,vsaka izkusnja je dobrodosla se posebej ko si bos sluzbo iskal)  pa GING prinam v SLO se ni rasirjen tak da bos tezje prisel do zaposlitve ( pa ce ze prides bos delat delo enako kot ostali (tista ekonomija je brezvezna)  tudi GING studenje ponavadi (razen parih GEEKOV) kako leto za ostalimi diplomirajo.  Lahko pa ti iz osebnih iskusenj povem da vsi tisti ki smo zbrali elektrotehniko smer elektonika (govorim za sebe ker sem diplomiral iz elektonike) smo vsi pred koncem studija ze meli sluzbe, pa lazje smo prisli skozi studij kot oni iz GINGA.  ce pa ze hocem met znaje iz ekonimije se pa lahko vedno na koncu studija vpises v ekonomijo. ",
    "user": "Elvoo"
  },
  {
    "message": "Elvoo: Jaz sem 100% naravoslovec, ampak to kar si ti napisal pa enostavno ne drzi.  GINGovci LAZJE dobijo sluzbe!!! Govirim pa za mesanico gradbenistva in ekonomije.  ->(tista ekonomija je brezvezna)  Mogoce v socializmu, danes je pa tole zelo iskan profil. Vsako tehnisko oz naravoslovno znanje mora biti podkrepljeno z ekonomijo. ",
    "user": "_marko"
  },
  {
    "message": "Pust ti teorijo pa tisto sranje ko ti nakladajo ob informativnem dnevu jest ti govorim iz prakse kaj dejansko dobis in kaj bos delal ko koncas faks.   3 sosolci so koncali GING pa vsi delajo kot jest(pa vsi trije so v razlicnih firmah) in nimajo nobene zveze z ekonomijo pa vsaka firma bo prej vzela mene ko pa njega ko je na GING   Nevem pa tudi ne pisem za gradbenistvo ampak za elelktro ker to tudi sprasujejo ",
    "user": "Elvoo"
  },
  {
    "message": "Razlika je predvsem v programih. Na FRI boš dobil več znanja iz teorije na FERI pa bol praktično. Na obeh fakultetah si v 1 letniku le številka, kasneje te gledajo drugače. FERI ima res nov objekt, vendar so rečunalniki stari cca 5-8 let, sepravi ne sposobne za delo.... no v 1 letu boste delali na novejših, vendar potem 2-3 letnik prideš na starejše.. sicer pa velik del vaj moraš opraviti doma tko tu kot tam.  Odločitev je tvoja :) ",
    "user": "dejc2"
  },
  {
    "message": "Malo offtopic pa vseeno - a ve kdo, koliko točk ECTS dobiš za končan UNI študij na FRI-ju v Ljubljani? Na FERI-ju je priznanih 300 točk, za FRI pa nikjer ne najdem. Novi programi imajo na obeh faksih 180 točk. ",
    "user": "SergioGuru"
  },
  {
    "message": "N-E-O: Vidim, da si se odločil za FERI, lahko mogoče opišeš kako je, kaj je težko/lahko? A je v tem novem bolonjskem programu Računalništvo in informacijske tehnologije veliko novosti? Kak je Maribor? ",
    "user": "mchaber"
  },
  {
    "message": "GINGovci LAZJE dobijo sluzbe!!!  Mogoče imajo prednost v operativi, predvsem na začetku kjer novince dajo za pomočnika vodje gradbišča kjer pač dela obračune itd... Rad bi si predstavljal gingovca kot projektanta, predvsem zato, ker se tekom študija ne poglobijo v nobeno smer ampak vse predmete poslušajo le na začetni ravni. npr. če hočeš biti statik, pa ne poslušaš masivnih konstrukcij 2, dinamike, trdnost ti predava profesor, ki je dosti bolj prizanesljiv itd... tudi na prometni in komunalni smeri je podobno. ",
    "user": "grikos"
  },
  {
    "message": "Ce ti je v interesu studij v tujini kasneje, pojdi na bolonjski program. Bos imel veliko vecjo mobilnost. (mmg, studij v tujini se ti zelo splaca - ze zaradi izkusnje) ",
    "user": "Gandalfar"
  },
  {
    "message": "http://www.feri.uni-mb.si/podrocje.aspx...  Ali je ta program v FERIju ali so predavanja v kaki drugi zgradbi. ",
    "user": "strictom"
  },
  {
    "message": "Kolikor vem so vse predavanja na FERIju. Razlika je le, da je nekaj v starem delu fakultete in nekaj (večina) v novem. No odvisno tud od programa... Drugače pa nič ne vem o tem, da bi bla kakšna predavanja v kateri drugi zgradbi. ",
    "user": "Ph4nt0m"
  },
  {
    "message": "Ali lahko greš na FRI VŠ in potem če ti leži še Uni program? Če lahko, kaj zgubiš? ",
    "user": "strictom"
  },
  {
    "message": "Tist program se izvaja mislim da vse v FERIjevi zgradbi. Včasih, ko še ni bilo G2 prizidka, se je informatika izvajala 500 m stran v zgradbi neke hidronevemkaj v bližini Štuka.   Če greš na visokošolski program, ga lahko, ko končaš in diplomiraš, nadaljuješ na UNIju. Tak da maš cca 1 leto potem še zraven če nadaljuješ na UNI + diplomo in si pol uni. dipl. ing. Tak je vsaj včasih blo, zdej ne vem, če lahka se iz VS vpišeš na 2. bolonjsko stopnjo (magisterij). Govorim za FERI. ",
    "user": "whatever"
  },
  {
    "message": "Vidim, da sploh ne poznate bolonski proces, kateri temelji na sistemu: 3+2 - 3 letni VSš+2 leti magisterija 4+1 - 4 letni UNI + 1 leto magisterija  Vse fakultete v SLO morajo uvesti bolonjske programe do šol. leta 2009/2010; razen ne vem kako bo s slovenistiko in takimi programi, kateri nimajo smisla imet bolonjske programe, saj se slovenščina govori samo v Sloveniji, no mogoče se motim. Načeloma je proti bolonjskemu procesu le Filozofska fakulteta.  Drugače pa sem sam na Fakulteti za upravo v Ljubljani in sem končal VSŠ Javna uprava redno in sem zdaj na magisteriju Uprava (bolonsjki program), delam pa kot sistemski administrator na malo večji firmi.   Zelo sem želel it na FRI VSŠ, vendar sem si premislil, zaradi matematike katero sovražim na polno, vendar mi je zdaj žal, saj bi verjetno lahko končal FRI VSŠ, ker ga je končal moj bivši sošolec in dober prijatelj iz srednje šole, ter sm z njim delal vaje iz FRIja in moram povedat, da zadeva sploh ni težka, vse se da naučit samo voljo moraš imet in vaje delat, to velja še posebej za Analizo I in II ter Diskretne strukture.  Fantje, toplo vam priporočam FRI ali pa FERI (imam več kolegov na kemiji in farmaciji, pa jim služba tudi ni problem) pa magari VSŠ pa boste imeli več možnosti za kako boljšo službo kot pa mi družboslovci.  Odvisno je pa tudi od vas samih, če boš samo priden študent in delal samo faks, ne boš pa imel izkušenj boš zelo težko dobil sllužbo oz. boš dobil službo z malo slabšo plačo ali pa slabšimi drugimi pogoji.  Imam prijatelja, ki končuje FRI (pa nima pojma o računalniku); je pa odličen programer čipov in dela preko študentskega z 9 EUR/h - zdaj pa računaj. Pa še en kolega, kateri je dobil stalno službo na Irskem 5.000 EUR/h neto plače, avto, stanovanje in služben GSM, laptop - vendar je službo zavrnil, saj želi dokončat FRI, kateri mu glih ne gre preveč, ker se enostavno premalo uči zaradi službe. Trenutno ima 12€/h, dela samo 4-5 ur na dan - preostalo se pa uči za fax.  Pravim vam, pejte na fax, pa delajte na izi, ne preveč in pridobivajte izkupšnje, ker vam jih fax ne bo dal.  Veliko sreče na študiji in lep pozdrav. ",
    "user": "Zako"
  },
  {
    "message": "Dober nasvet. Sam kako najti tak šiht? Na študentskem servisu jih ne velik. ",
    "user": "strictom"
  },
  {
    "message": "Pridi kdaj v Kiberpipo na primer ",
    "user": "Gandalfar"
  },
  {
    "message": "Kako pa tam? So oglasi al moraš samo spoznat folk? ",
    "user": "strictom"
  },
  {
    "message": "Kaksne delavnice/predavanja, da spoznas folk, potem pa kr samo od sebe pride [:D] ",
    "user": "Pyr0Beast"
  },
  {
    "message": "Zako od kod tebi na boloncu 4 leta UNI sam sem na FERI Informatika in tehnologije komuniciranja in mam 3 letni program tak kot VS in obe računalniški smeri. Aja pa še to zako kemija in farmacija nima nobene zveze z FERI to je druga fakulteta mata pa delno skupne prostore ja. Drugače pa je FERI zelo vredo je par profesorjev pa asistentov ko niso glih preveč drugače pa je večina kr vredu. ",
    "user": "KaRkY"
  },
  {
    "message": "Karky - po zakonu so bolonjski 4 leta UNI programi, lahko so tudi skrajšani 3 leta, odvisno od fakultete.  LP  pa brez zamere, če sm primerjal kemijo z FRIjem, bila je samo priemrjava med različnimi fakultetami in možnostmi za kak dober šiht.  Drugače pa, poglej mene, sem na Upravi (katera se ti najverjetneje zdi brezvezna, ampak ni, imam vsa pravno - ekonomska znanja in zdaj še nadgrajujem oz. sem jih celo fakulteto dopolnjeval z ITjem). ",
    "user": "Zako"
  },
  {
    "message": "A mi lahko kdo nekaj razloži. In sicer zdajšni UNI FRI program bo enakovreden bolonsjkemu magisteriju ali?  In ali se bo možno vpisati na bolonjski magisterij, če imaš narejen VSŠ FRI program? Se bosta ta dva omenjena magisterija v čem razlikovala? ",
    "user": "barakus"
  },
  {
    "message": "KaRkY keri letnik? ",
    "user": "Hardstyle"
  },
  {
    "message": "Pa še nekaj, na spletni strani piše da je FRI UNI program dolg 5 let, a je to res? Koliko točno traja? ",
    "user": "barakus"
  },
  {
    "message": "Kako pa tam? So oglasi al moraš samo spoznat folk? Oh dej no tom, sej prebiješ dovolj časa na S-T da nisi mogel zgrešit novic o kiberpipi kar pomeni, da moraš imeti vsaj bežno predstavo kaj to je.  In ne, kiberpipa ni ena velika oglasna deska :> ",
    "user": "root987"
  },
  {
    "message": "Oglase o kibepipi kr blokiram ko nikol ne morm tja prit, vem pa ka je :)  Sicer pa sm se začel mavo pravem folku sliniti, pa je kr precej varijant za amateur programming monkey šihtov. ",
    "user": "strictom"
  },
  {
    "message": "@Hardstyle od 1.10 dalje sem 2 letnik zakaj vprašaš? ",
    "user": "KaRkY"
  },
  {
    "message": "Ker čakam na rezultate, če sem sprejet na ITK (feri) pa me pač zanima kako je kaj ta smer. Sem pa naredil serš tako, da so mi osnove poznane. ",
    "user": "Hardstyle"
  }
]