[
  {
    "message": "Oj!  Zanima me, če ima mogoče kdo \"obrazec mednarodni tovorni list (CMR)\" v .doc ali .pdf datoteki ... Sem iskal pa ga nikjer na spletu ne najdem? Mogoče obstaja kak program za izpolnjevanje tega obrazca?  Lep pozdrav in hvala za nasvete ... ",
    "user": "user2693"
  },
  {
    "message": "Oj!  No, iščem iščem po spletu pa najdem samo en program, kjer je izpis telih obrazcov znotraj ene aplikacije... Pa me zanima, če ima mogoče kdo doma takle obrazec poskeniran, da bi naredu z Wordom predlogo?  LP ",
    "user": "user2693"
  },
  {
    "message": "OJ, še enkrat jaz!  Em a nihče ne ve? ",
    "user": "user2693"
  },
  {
    "message": "Predlagam da pokličeš na kakšno špedicijo kjer se ukvarjajo z mednarodnimi prevozi ali pa se ustavi na carinski coni v BTCju pa ti ga bodo dali. ",
    "user": "McClane"
  },
  {
    "message": "Še vedno rabiš CMR? Pošlji mi msg pod zasebno ",
    "user": "Robyx"
  },
  {
    "message": "Oj!  Naprej hvala Robyx -> poslal sem ti zs ... in čakam na odgovor! Sicer pa: vse ostale rešitve še vedno dobrodošle. ",
    "user": "user2693"
  },
  {
    "message": "Jets sem ti tudi posla msg.A je kdo drug že dobil kaj? ",
    "user": "seth666"
  },
  {
    "message": "Ne morš kopirat predpisan obrazec. Če hočeš, ti pa pošljem ene par komadov. ",
    "user": "Vanich"
  },
  {
    "message": "A obstaja kakšen tiskalnik, ki bi omogočal tiskanje na takšen obrazec (na vseh 7 slojev). V firmi sedaj to počnemo s starim pisalnim strojem, pa bi malce posodobili.  Če pozna kdo kakšno rešitev prosim za odgovor. Hvala ",
    "user": "hipi69"
  },
  {
    "message": "CMR lahko kupiš v knjigarnah, za programe pa vprašaj na kakšno špedicijo kaj uporabljajo. ",
    "user": "flipflop"
  },
  {
    "message": " hipi69 je 31. avg 2007 ob 12:34 izjavil:A obstaja kakšen tiskalnik, ki bi omogočal tiskanje na takšen obrazec (na vseh 7 slojev). V firmi sedaj to počnemo s starim pisalnim strojem, pa bi malce posodobili.  Če pozna kdo kakšno rešitev prosim za odgovor. Hvala   Imam identično težavo, si ugotovil kakšno rešitev?  Lp ",
    "user": "gunserman"
  },
  {
    "message": " matri&#269;ni tiskalniki - Google Search ",
    "user": "Ziga Dolhar"
  },
  {
    "message": " Ziga Dolhar je 16. mar 2011 ob 12:48 izjavil: matri&#269;ni tiskalniki - Google Search   To mi je jasno da potrebujem tak tiskalnik, vseeno hvala za info. Bolj me je zanimalo za program za vnašanje podatkov na obrazec. Sem dobil info da se program da kupiti v knjigarnah...   Lp ",
    "user": "gunserman"
  },
  {
    "message": "Juhuhu!  Tudi jaz bi potreboval CMR v pdf ali Word datoteki, če ima kdo se priporočam... HVALA! ",
    "user": "NeMeBasat`"
  },
  {
    "message": "Vem da je super stara tema ampak če kdo še vedno potrebuje:  http://www.sendspace.com/file/il1enr  Drugače pa moderator že ve kaj naredit.... ",
    "user": "ebatis"
  }
]