[
  {
    "message": "Za potovanje v ZDA ali so potrebni biometricni potni listi ali ne? In kdaj bojo potrebni ce se niso? ",
    "user": "mtosev"
  },
  {
    "message": "Potreben je VELJAVEN potni list. Dvomim, da te lahko zavrnejo, ker nimaš biometričnega potnega lista.   Drugač pa itq vsem tujcem poskenirajo oči ob vstopu.  ",
    "user": "blue"
  },
  {
    "message": "aja pa odvzem vode, blata ter sline. Prstni odtisi, analni pregled, ter odtis zob. Aja, pozabil na pregled prtljage....  resno: bi moral sošolca vprašat, gre čez 14 dni v US&A, pa ziher je, je že razlagal, samo meni spomin nagaja kot vedno.  lp ",
    "user": "sidd"
  },
  {
    "message": "Sem gledal USA veleposlanistvo pa pise da NI veljaven.  ",
    "user": "mtosev"
  },
  {
    "message": "No. Because your passport is machine readable (all Slovene passports are machine readable), your passport is valid for travel to the U.S. on the Visa Waiver Program. Also, the requirement for a biometric passport that goes into effect October 26, 2005, only affects Slovene passports issued on or after October 26, 2005. Because your passport was issued before that date, you will be able to continue to use it to travel to the U.S. on the Visa Waiver Program after October 26, 2005. For more information about the Visa Waiver Program, visit the Department of State’s webpage (http://travel.state.gov/visa/temp/witho...  Moj je bil izdan leta 2006. ",
    "user": "mtosev"
  },
  {
    "message": "kam se zaganjaš v Ameriko, če še jezika ne razumeš... :P ",
    "user": "Ch4N93"
  },
  {
    "message": "To ti mislis. ",
    "user": "mtosev"
  },
  {
    "message": "hmm... me je zmedlo, da si podal 2 podatka, glede izdaje potnega lista. Torej v tistem citatu je napisano, da imaš potni list izdan pred 26.8. 2005 (očitno ne gre za tvojega), sam pa si potem pripisal, da je tvoj izdan 2006.  torej, moja napaka... ",
    "user": "Ch4N93"
  },
  {
    "message": " MNZ, nekaj citatov: V ponedeljek, 28. avgusta 2006, smo začeli v Sloveniji izdajati nove potne liste z vgrajenim čipom z zapisanim biometričnim podatkom o podobi obraza Ministrstvo za domovinsko varnost ZDA izvaja program za nadzor meje z imenom US-VISIT (United States Visitor and Immigrant Status Indicator Technology). Program predvideva zbiranje biometričnih podatkov vseh tujcev, ki za vstop v ZDA potrebujejo vizum. Ameriški kongres je leta 2002 skupini 27 držav Visa Waiver Programe (VWP), med katerimi je tudi Slovenija, omogočil, da njihovi državljani za poslovni ali turistični obisk ZDA do 90 dni ne potrebujejo vizuma, postavil pa je tudi zahtevo ter določil rok, do katerega morajo članice začeti izdajati potne liste z biometričnimi identifikacijskimi podatki, sicer bodo njihovi državljani ob vstopu v ZDA obravnavani tako kot državljani držav, ki za vstop potrebujejo vizum. Vsi potni listi, izdani po 26. 10. 2005, morajo biti strojno berljivi, vsebovati morajo tudi digitalizirano fotografijo (lepljena fotografija ni sprejemljiva). Strojno berljivi potni listi, izdani po 26. 10. 2006, bodo morali vsebovati čip z biometričnimi podatki.   Torej poglej točen datum izdaje tvojega potnega lista, saj samo letnica očitno ni dovolj.   In še disclamer, nisem strokovnjak za te stvari in se zato prepričaj na upravni enoti ali vse zgoraj napisano drži. ",
    "user": "Azrael"
  },
  {
    "message": "do 6tega mesca je bil izdan. ",
    "user": "mtosev"
  },
  {
    "message": "Eto, s prve roke, ki gre v US&A, sem reko da bom vprašal:   v okviru visa waiver programa, v katerem je med drugim tudi slovenija lahko greš v zda za 4 mesece in ne rabiš posebej rihtat vize... potni list ti more veljat te 4 mesece, tudi če boš tam samo 2 tedna   drugače pa najbol ziher da na ministrstvo pokličeš ;)   lp ",
    "user": "sidd"
  },
  {
    "message": "Ministerstvo al veleposlanistvo ZDA? ",
    "user": "mtosev"
  },
  {
    "message": "eh, veleposlaništvo ja, napaka moja :)   lp ",
    "user": "sidd"
  },
  {
    "message": "Ni treba da je bio. Navaden je v redu in z njim lahko potuješ v ZDA dokler je veljaven, torej tudi še naslednjih 10 let, če je veljaven toliko časa. ",
    "user": "fosil"
  },
  {
    "message": "pa verjetno je boljš, da nima kakšne čudne vize not  ",
    "user": "mile"
  }
]