[
  {
    "message": "Na novo smo naložili windowsw xp (imam prenosnik hp compaq presario v5000), sedaj pa nikakor noče predvajati zvokov. Napiše, da ni audio naprave oz. Da ni gonilnikov za to napravo. Na hp-jevi strani sem napisala serijsko številko prenosnika, mi je vrglo ven vse gonilnike za ta comp, pa sem si dala gor že 3 gonilnike za avdio, pa ko inštalia do konca, išče, nato pa napiše - could not find the media device for this diver.   Preden sem win brisala, je audio delal brez problema.   Mi lahko kdo pomaga?   Hvala!  ",
    "user": "bluzer"
  },
  {
    "message": "Aja, še to...Prej je zadeva delala z istimi gonilniki, ki so na hp-jevi strani.  Bi mogla prej pri inštalaciji windowsov še kaj naštimat? ",
    "user": "bluzer"
  },
  {
    "message": "poglej v biosu če nimaš slučajno izklopjeno  drugače pa desni klik na moj računalnik->lastnosti->strojna oprema-.>upravitelj naprav>tuakj poišči audio device(če ti ga ne najde klikni zgoraj da ti osveži in poišče novo strojno opremo)>in namesti gonilnike ročno.. ",
    "user": "Good Guy"
  },
  {
    "message": "KJE V BIOSU PA SE TO VID, ČE JE IZKLOPLEN? Pri mojem prenosniku je čist drgačen bios, kot pri navadnem compu. Tu pa je nek phoenix, kjer piše zelo malo, samo kateri računalnik je, test hard diska, boot options, pol se pa že počas neha. Ker neke audio naprave najde (audio codecs, legacy audio drivers...), napiše, da dela zadeva pavilno, samo v nadzorni plošči, zvoki in audio naprave, pri zavihku volume, napiše, NO AUDIO DEVICE, potem je pa pri vsakem naslednjem zavihku vse sivo - ni možnosti spremembe, ker zadev ni moč najti), le hardware napiše : sony dvd+rw audio codecs legacy audio drivrs media control devices legacy video capture devices video codecs.    ",
    "user": "bluzer"
  },
  {
    "message": "Poglej, če imaš vklopljen WIndows Audio Service.  Start -> Zaženi -> vpišeš services.msc ter pritisneš Enter tipko. V spisku storitev poišči Windows Audio ter 2x klikni nanj. V novo odprtem oknu izberi Startup type (Vrsta zagona) na Automatic (Samodejno), ter naredi ponovni zagon računalnika. ",
    "user": "Rok Nemec"
  },
  {
    "message": "Sem naredila vse, kot si napisal in je že blo na samodejno, sem vse še enkrat nardila, pa ponovno naložila win in je še vedno ista pesem.  Po mojem je res nekje v biosu vse skup uggasnjeno, samo kje?....           ",
    "user": "bluzer"
  },
  {
    "message": "Imaš v Device Managerju slučajno prisoten kak neznan device?  Kolikor vem, imaš na CDju z gonilniki od prenosnika nek direktorij, kater ima v pod-imeniku AUDIO tudi en direktorij z MS Hotfixem, ki ti \"upgrejda\" tvoje Windowse na tako verzijo, ki bodo pravilno prepoznali HD Audio device (Asus A7D ima isti problem), potem ti bo pa tudi instalacija audio naprave delovala pravilno.  In ne, instalacija audio naprave ne naloži tega popravka. Vem, da na PCjih se je to ponavadi kazalo, ko je bila Realtekova HD Audio naprava na plošči. Ob naložitvi Winsov je kazalo neznan PCI device, in noben driver ni pomagal.  Popravek: Hotfix je od Realteka, vsaj bil pri Asus A7D prenosnikih (sem preveril na DVDju z gonilniki). In je tudi update v glavnem Audio imeniku na DVDju z gonilniki.  Še preverim, kaj ima tvoja kibla od notesnika vgrajeno. Conexant nekaj whatever.  Si naložila takoj po instalaciji Winsov tudi \"Microsoft Universal Audio Architecture (UAA) Bus Driver for High Definition Audio\" ? ;) ",
    "user": "Snegec"
  },
  {
    "message": "Zadeva je sledeča:  -Kolikor vem, imaš na CDju z gonilniki od prenosnika nek direktorij, kater ima v pod-imeniku AUDIO tudi en direktorij z MS Hotfixem, ki ti \"upgrejda\" tvoje ....  SPLOH NIMAM CD-JA z gonlniki (vse z interneta), bli so prej ital. win gor, pa smo vse zbrisal, zraven pa ni blo nobenga cd-ja.  -Si naložila takoj po instalaciji Winsov tudi \"Microsoft Universal Audio Architecture (UAA) Bus Driver for High Definition Audio\" ? ;)  S'M!!! (že ene parkrat)... ",
    "user": "bluzer"
  },
  {
    "message": "Pejd na Avtero vprašat, če majo kak tak CD oz. ti lahko pomagajo instalirat? Oni so pooblaščeni serviser za HPja :) ",
    "user": "Snegec"
  },
  {
    "message": "Sam sem imel pred kratkim iste probleme s HP Pavilionom.  Hotfix NI ne od Realteka, ne od kogarkoli drugega, ampak je od Microsofta.  In sicer sta UAA hotfixa 2. Ti rabiš 1.0a verzijo in ne 1.0, ki je zastarela.  Če si si naložila 1.0 jo moraš predhodno un-install, več o tem tukaj    Info  Download ",
    "user": "apachee"
  },
  {
    "message": "Živjo, kupil sem prenosnik acer extensa 5635g naložil windowse xp professional SP2 inštaliral sem vse driverje razen driverja za zvočno mi noče inštalirat ko zaženem driver mi napiše DRIVER INSTALLATION FAILED: COULD NOT FIND MEDIA DEVICE FOR THIS DRIVER. Lepo prosim če mi lahko pomagate hvala! ",
    "user": "niko_994"
  },
  {
    "message": "A si posnel sp3? ",
    "user": "jan01"
  },
  {
    "message": "ne ",
    "user": "niko_994"
  },
  {
    "message": "In kaj čakaš? Prvo vse updejtej windows, potem pa s e s driverji ukvarjaj... ",
    "user": "jan01"
  },
  {
    "message": "a moram taprvo inštalirat sp3 in potem driverje? :) ",
    "user": "niko_994"
  }
]