[
  {
    "message": "Nisem prav vešč v računalniku pa bi vas prosil za nasvet.Posneti moram DVD z 7.8GB podatkov.Imam sicer pekač z Dual Layer ampak s tem še nisem delal pa ne bi rad naredil napake,zato Vas prosim za nasvet.Aja DVD moram posneti z Clone CD vsaj tako piše v navodilih.Če mi kdo lahko pomaga se že vnaprej zahvaljujem.  Pa še ta navodila:  -CloneCD-Image-  1) use only DVD+R DL  2) Set Booktype on DVD-ROM before Burning   lp brabos ",
    "user": "brabos"
  },
  {
    "message": "Če imaš \"navodila\" potem ni problem, le slediš jim. Če imaš sliko jo pač s pomočjo Clone-CD ja lepo zapečeš. Vidi se pa da zaradi navodil omenjena stvar deluje tudi malo ilegalno. Mogoče se gre tudi o kakšnem tipu CCD igre ?  Prispevaj malo več informacij o konkretni zadevi ( Data DVD DL, DigitalVideo DVD DL ,Audio DVD DL ...) in pomagali bomo, če nas bo to zadovoljilo. Drugače pa je vse isto kot bi pekel navaden DVD ",
    "user": "StratOS"
  },
  {
    "message": "Ni stvar v igrah ampak o DVD za navigacijo. Sicer pa originala ne morem nikjer dobiti. Pa tudi to ne vem kako lahko s CloneCD posnameš sliko...nikjer nisem zasledil opcije \"zapiši sliko\" Z nerotom ne bi bil problem...  Sicer pa tudi ne vem kakšna vrsta datoteke je to ker mi napiše samo to;  Alps 004 1.073.714  Nisem neki računalniški frik in upam da mi boste pomagali  lp brabos ",
    "user": "brabos"
  },
  {
    "message": "Sigurno imaš skrito končnico v explorerju.  Po možnosti gre za sliko/image fajl.  Preglej končnico fajla tako :  V exporerju /Tools/Folder Options Tab \"View\" odkljukaj \"Hide extensions for known file types\"  Takšno sliko lahko zapečeš se z drugimi programi, ki pač podpirajo prednosti in pomanjkljivosti usterzega tipa datoteke ( slike ). ",
    "user": "StratOS"
  },
  {
    "message": "v CloneCD lahko image zapišeš. Stvar se imenuje Piši iz image datoteke. ",
    "user": "bluefish"
  },
  {
    "message": "Ker je ravno ta tema: Kako v nerotu zapečeš podatkovni dvd+r DL? Sem vsatvil v pogon omenjeni medij (8,5GB), nametal notri nekaj datotek, ko sem hotel dati \"zapiši\", mi je ponudil max hitrost snemanja 8x ; nemogoče, če pa na mediju piše 2,4x. Je potrebno kaj nastavit? ",
    "user": "trek@s"
  },
  {
    "message": "No glede na to da v \"navodilih \"piše da gre za sliko/image fajl bo to verjetno to ker ne najdem nobene končnice čeprav sem jo iskal po napotku StratOS-a.Me pa zanima še ali so potrebne kakšne nastavitve v CloneCD glede na to da gre za DVD in pa dual layer DVD  lp brabos ",
    "user": "brabos"
  },
  {
    "message": "No pa sem probal posneti DVD.Uspelo mi je uničiti samo 2 DVD-ja in pa nič drugega... Mogoče še kakšen nasvet.....  lp brabos ",
    "user": "brabos"
  },
  {
    "message": "Kolikot jaz vem je CloneCD samo za \"peko\" cd-jev. Za DVD-je pa je CloneDVD. ",
    "user": "eales"
  },
  {
    "message": "Kako v nerotu zapeces 8gb dvd? Gre pa za ISO file...... je isto kot ce bi bilo 4gb? zapisovalnik.....zapisi sliko.....izberes file pa record? ",
    "user": "chucki"
  },
  {
    "message": "8GB \"velik\" DVD in 8 GB slika sta dva različna pojma. Sliko lahko v zapečeš z programom ali emuliraš oz. vpneš v kakšen virtualni disk ki podira omenjen format slike in tvojim najljubšim programom za zapis, ki seveda podpira vstavljen DVD DL zapis ( DVD9 ) in vstavljen DVD9 medij.  Velikost in tip zapisa slike ter velikost dejanskih podatkov na mediju lahko tudi močno odstopajo. ",
    "user": "StratOS"
  },
  {
    "message": "jaz bi pa rad speko igro kot bootable image z dl peko in me zanima če lahko spečem image kar z alcoholom ali nerotom isto ko to storiš z iamge navadne velikosti na navadni dvd ",
    "user": "jackorsen88"
  },
  {
    "message": "sploh mi noče dvdja zaznat, nekaj šrota in sumim da sploh ne podpira dual layer, čeprav je nalepka na laptopu, ki pravi:  DVD - DUAL (SUPPORTS DVD +R DOUBLE LAYER / DVD +- RW. Laptop pa je acer aspire 5020 . Pa pod strojno opremo ne piše kera znamka dvd roma je, piše samo da je slimtype dvdrw sosw 833s.  ",
    "user": "jackorsen88"
  },
  {
    "message": "tudi jaz imam podobne težave sicer z acer-jem 2312, ko hočem dat zapečt backup podatke iz acerjevega programa se po 5% peke dvd ustavi ter javi error tako sem uničil že ene 3 dvd-je, drugače sem uporabil za peko kar prednaložen program iz notesnika, slike katere sem dal pečt na dvd je pa v redu zapekel - kakšna ideja? ",
    "user": "OK.d"
  },
  {
    "message": "ja sem ugotovil v čem je problem. moj ta dvd dual layer podpira samo dvd \"+\"r jaz pa sem mel dvd \"-\"r in mi ga seveda ni zaznalo. kakšno stvar sem spregledal ......jao....samo kaj hočeš, na napakah se učimo   sem mel vsaj tako srečo da nisem uničo kakšnega dvd-ja ",
    "user": "jackorsen88"
  }
]