[
  {
    "message": "HI!  Zanima me kje dobit molex-in???  Kje pa kolk približno pride???  Zanimam me še kako ste vi prilotal žice v molex????? ",
    "user": "sonyboy"
  },
  {
    "message": "Jest vzel molex za stekarje kar od odsluzenega ventilatorja...  Sam sem najprej direkt na molex dal cokoladko in od tam potem potegnil zice kamor sem lotal ostale zice...   ",
    "user": "rc-car"
  },
  {
    "message": "V Techtrade-u zraven Slona, en Y košta 400 SITnih.  Jaz sem jih zvezal z khm, ne vem kako se reče, skratka stvar s katero skupaj zašraufaš dve žici. Štromarji ti bodo že povedali. ",
    "user": "kuglvinkl"
  },
  {
    "message": "kuglvinkl: Jaz sem jih zvezal z khm, ne vem kako se reče, skratka stvar s katero skupaj zašraufaš dve žici. Štromarji ti bodo že povedali. cokoladka    ",
    "user": "rc-car"
  },
  {
    "message": "Čokolada je stvar s štirimi šraufi? ",
    "user": "kuglvinkl"
  },
  {
    "message": "Stiri sraufi so, ce povezes skupaj po dve in dve zici. Ce pa imas samo eno zico povezano z eno drugo sta pa dva sraufa -> vsak drzi svojo zico..   ",
    "user": "rc-car"
  },
  {
    "message": "Se pravi kaj moram sedaj kupit če hoče priključt ventilator???  Ki ima samo dve žici????? ",
    "user": "sonyboy"
  },
  {
    "message": "Kupiš Molex razdelilec in čokoladico. En moleks odrežeš, vstaviš črno (ni važno katero) in rumeno (če hočeš 12V) v čokoladico, z druge strani čokoladice pa dve žici iz ventilatorja.  ",
    "user": "kuglvinkl"
  },
  {
    "message": "HI! Že skor kopčam.  Ka se da čokoladico dobit v conardu??? Pa kolk pride??? Aha ka bi mi lahko še kdo kako sliko narisal??? ",
    "user": "sonyboy"
  },
  {
    "message": "To čokoladico dobiš v absolutno vsaki elektro štacuni. Cena: pojma nimam. Ma sej ko jo boš videl, ti bo takoj vse jasno. ",
    "user": "kuglvinkl"
  },
  {
    "message": "pol pa mene postran gledajo k rečem čokoladca js jih mam ko dreka doma ",
    "user": "McWolf"
  },
  {
    "message": "McWolf, dej mu pošlj eno že odrezano za dva kabla skupi dat. Če bo pridivjal v štacuno in mu pomolijo celo tablico:), heh story goes on. ",
    "user": "kuglvinkl"
  },
  {
    "message": "Uhm, kaj to je drago drgac? k jes to unicm zahec :Đ ",
    "user": "McWolf"
  },
  {
    "message": "To ze ne more bit drago.. :) To je ena kovinska ploscina in dva sraufa ulita v mal plastike..    ",
    "user": "rc-car"
  },
  {
    "message": "OK! Hvala fantje če pa bom še kej rabu pa prosim poglejte še sem!!! ",
    "user": "sonyboy"
  },
  {
    "message": "Nekako zato smo tle. Ti samo vpraš!  ",
    "user": "kuglvinkl"
  },
  {
    "message": "Ker ne hodim v elektro šolo mi zato vi povejte, koliko ventov lahko priključim na en molex? Danke! ",
    "user": "m.i.h.a."
  },
  {
    "message": "Kolko hočeš ",
    "user": "Matek"
  },
  {
    "message": "No ja, lahko koliko hoces, samo si omejen z mocjo napajalnika, tako da bo pri 1000 ventih ze kriza..   ",
    "user": "rc-car"
  },
  {
    "message": "Odvisno koliko imaš močan napajalnik. ",
    "user": "antisa"
  }
]