[
  {
    "message": "Zdravo, kupujem notebook, pa me zanima, ali je ze kdo izmed vas kupoval pri esvet.com ?  Kakšne so vaše izkušnje in mnenja ?  Zanimajo me predvsem nakupi nad vsoto 625 € oz. 149.775,00 SIT... te je treba plačati z 100% avansom... pa te lahko hitr nadrajsajo...  Lp, J ",
    "user": "jarni2"
  },
  {
    "message": "Nevem za višje usote, lahko pa povem, da plačaš poštnino kolikor piše in ne kot na kakšnih drugih straneh ko ti nabijejo še 4€+ za... (jst sm kupovau za 15€). Izkušnje Odlično! ",
    "user": "stock"
  },
  {
    "message": "ja, za vsoto manjso od 625 € oz. 149.775,00 SIT lahko plačaš ob prevzemu... nad to vsoto je treba pa plačati 100% avans...  Lp, J ",
    "user": "jarni2"
  },
  {
    "message": "zanima me tudi, koliko casa priblizno ste cakali na narocene izdelke...   Lp, J ",
    "user": "jarni2"
  },
  {
    "message": "Izogibaj se jih na veliko ker so neresni! Meni so komplicirali z reklamaccijo notebooka, sploh mi niso hotel odgovarjat na klice! ",
    "user": "Blueboy_RM"
  },
  {
    "message": "Pa si pri njih nabavil notebook ? In si imel potem same probleme ? Koliko casa te pa ze pacajo z reklamacijo ?  Lp, J ",
    "user": "jarni2"
  },
  {
    "message": "Kaj boš kupil laptopa ali ga boš reklamiral ;)  mislim da z reklamacijo komplicirajo vsi, le kdo pa ti \"z veseljem\" vrne denar? :) ",
    "user": "billy"
  },
  {
    "message": "jaz bom kupil notebook... rad pa bi vedel za kake negativne izkusnje z esvet... ker jim moram nakazati 100% avans... se razumemo ? 100 % avans placan , potem mi bojo pa dostavljal racunalo par tednov ali pa sploh ne bodo dostavili... malo preveckrat sem se ze nate_nil, da bi vsem verjel na besedo...  Lp, J ",
    "user": "jarni2"
  },
  {
    "message": "ma mutili so z reklamacijo k se mi je notebook pokvaru 3x v pol leta poll pa še servisa nimajo v lj, čeprav je napisan nima nič z njimi. Skratka po grožnji z tržno inšpekcijo so mi vrnili denar. Škoda živcev. ",
    "user": "Blueboy_RM"
  },
  {
    "message": "kako si lahko kupil tako slab prenosnik :) je bil zadeva na servius več kot 45dni naenkrat, ali se je ista napaka ponovila večkrat?  drugič rajši kupi kvaliteto, pa ne bo problema :P ",
    "user": "billy"
  },
  {
    "message": "ATM jih klicem, ker mi ze 1 mesec in pol mutijo z garancijo. Sploh ne vem vec, kaj naj naredim, na telefon se ne oglasijo, klicem na mobitel, isto. Resno razmisljam da bi jih osebno obiskal.  BTW: Servis v Ljubljani -  Servis Elektronike, zrihtajo en k****.  Ogibaj se jih, resno. ",
    "user": "NeOman"
  },
  {
    "message": "mlacom, funtech in mimovrste rules. Doslej vsi brez problemov. Nubenih komplikacij. Hitro in poceni. ",
    "user": "primzx"
  },
  {
    "message": "Da ne bo pomote podjetje Servis elektronike nima nobene povezave s podjetjem Esvet.  Do sodelovanja ni nikoli prišlo, le vpis na njihovo stran kot servis, po vsej verjetnosti, da bi povečali prodajo!  Do sedaj nismo dobili v popravilo nobenega prenosnika in ga tudi nismo servisirali, vsi servisi so bili opravljeni pri njih. Z njimi ne sodelujemo, ker se z njimi ne da sodelovati ne zagotovijo namreč ne nadomestnih delov ne kontaktov s proizvajalcem, ne odgovarjajo na e-maile itd..  Lp, servis ",
    "user": "selekt"
  },
  {
    "message": "@servis:  Ne vem, zakaj ste potem tako kimali, ko sem vam prinesel pokvarjen polnilec. Imeli ste ga 1 mesec, ker ste \"čakali\" na novega. Pridem tam pa dobim prvič, samo polovico polnilca - tisti drugi kabel je dobil noge in drugič, zaradi garancije nisem hotel sam posegati vanj in pustil, da uredite zadevo. Imeli ste računalnik in polnilec, da ste preverili za dimenzijo vtiča, pa sem kljub temu po 1 mesecu dobil napačnega nalotanega gor. Zabavno kajne? Najraje bi vas vse po *****. Od takrat se bijem z eSvetom. Popravila seveda nisem plačal, ste rekli, da bo račun izstavljen esvetu... ne vem, kakšno je to sodelovanje, u tell me.  Sicer pa drži, kar je zgoraj zapisano. Nemogoče sodelovanje, kličem že 1 uro in pol non-stop, pa me vsake toliko nekdo poklopi, da imam spet veselje. Upam, da si bo marsikateri bodoči kupec prenosnika premislis glede eSveta. ",
    "user": "NeOman"
  },
  {
    "message": "Ahja...neodgovarjanje na telefonske klice je zgleda bolezen slovenskih online trgovin, če pa se ze kdo javi pa so to gospodicne ki menda ne vedo v katero roko sodi miska za levicarje...  ponavadi jih je vecina bolj odrezava po emailih, ceprav z pardnevno zamudo in ogovorom \"ja...google pravi da je tako, torej je\" :)  PS, se vedno ostane tolazba z besedeicnjem kot \"obiskal jih bom\", nalamil jih bom, mamicu jih jebem...  moj osebni nasvet...lepa beseda lepo mesto najde, poslji jim mail, napisi kako te je kdorkoli zajebal ali pa ni, pa bos ziher dobil odgovor, telefoni so znani kot sibka tocka online trgovin, vsi so nekoliko rajsi \"na mailih\"... ",
    "user": "billy"
  },
  {
    "message": "Mi smo vsako stvar prevzeli, ko smo pa ugotovili napako in jim rekli pošljite nam nadomestne dele, oz. dajte stranki nov računalnik, PC, napajalnik, itd.. je bil njihov odgovor, da naj zadevo pošljemo k njim, da bodo tudi oni pregledali in videli če je to to..ne vem od kje jim potem, da smo mi pooblaščen servis, če ne moreš narediti ene same stvari..in ne delaš drugega kot odgovarjaš strankam in pojasnuješ da ne moreš narediti nič, ker enostavno nimaš nadomestnih delov, da ne veš zakaj noben ne dvigne telefona, da prenosnik za 300 000 sit nebi smel imeti zanič slike itd....    Stranke pa tebe je**** pa nisi nič kriv ne dolžen še najmanj pa imaš kaj od tega.  V vašem primeru bi pa morali dobiti nov napajalnik, ki pa ga seveda nimajo, kot nimajo nobene druge stvari na zalogi, zato smo ga popravili, da se zadeva uredi. Računa za tisto popravilo nismo nikoli izstavili, kot za mnoge druge stvari ne ker se nam zdi nesmiselno. ",
    "user": "selekt"
  },
  {
    "message": "Selekt zakaj potem jemljete v popravilo stvari ce nimate nicesar plačanega..in tudi ne vem zakaj jim pustite da pišejo vas za uradni servis..? ",
    "user": "mihec87"
  },
  {
    "message": "Kako torej ste mi tako vljudno prikimali, ko sem vas vprasal, ce mi garancija velja, navkljub posegu v napajalnik? Res ne razumem, se preden sem se obrnil na Sefvis Elektronike sem klical eSvet in so mi zatrdili, da ste njihov pooblasceni servis - kako torej lahko trdite to, ce niste pooblasceni servis, napajalnik bi lahko tako tut sam doma v pol ure postimu, pa se delal bi. A ste al niste, to boste z njmi uredil, mene to ne zanima. Po 2 urah visenja na telefonu, vsaj 100 neodgovorjenih klicih, pa je zadeva taksna kot je bila pred mesecem in pol - hocem nov napajalnik!  Jutri bo veselo. ",
    "user": "NeOman"
  },
  {
    "message": "Sj tukaj je bol problem z trgovino ce servisu ne dobavlja delov..tudi lepo da je servis predstavil plat na forumu..samo ne vem zakaj se rabijo vlecti ces da niso uradni servis..mi je pa zal da je tako saj esvet ima precej dobre cene prenosnikov.. ",
    "user": "mihec87"
  },
  {
    "message": "Kdo je servis in kdo trgovina? Je esvet le prodajalec ali tudi servis ob enem in za katere stvari je servis?  V popravilo se seveda nosi na servis ne pa v trgovino. no, v teoriji že a rezultati so bolj všečni, če človek sam direktno stopi do serviserja in se tam meni.  Ker tudi sama gledam prenosnike na esvet.com, me zdaj zanima kdaj je esvet pooblaščeni zastopnik in kdaj ne? je za vse laptope, ki jih najdemo na strani le prodajalec?  EDIT: sem že ugotovila, spodaj piše ali je serviser esvet ali kdo drug ",
    "user": "jabe"
  },
  {
    "message": "Zanimivo bi bilo vedeti ce vse prenosnike kupljene pri esvet popravlja uradni uvoznik za toshibe(Inea) v okviru drm garancije ker potem kupis pr esvet pa jih skenslas pa das v ineo popravit.. ",
    "user": "mihec87"
  },
  {
    "message": "mednarodne garancije so stvar proizvajalca in ne prodajalca.  ti lahko kupis laptopa na ebayu od fizicne osebe in bos se vedno imel garancijo...  praksa v evropi je, da vse garncije ureja direktno proizvajalec in ne več uvoznik, kaj šele prodajalec...ampak tako je pač, če živimo na balkanu. za laptopa ima celo nekaj proizvajalcev urejeno \"pick up\" garancijo širom evropi...kakšen luxus bi to bil za nas :) ",
    "user": "billy"
  },
  {
    "message": "Billy mislim da me ne razumes..  recmo inea ma servis za toshibe in me zanima ce upostevajo mednarodno garancijo recimo da ni tako da ce pri njih nisi kupil racunalnika nimas pri njih kaj iskat.. ",
    "user": "mihec87"
  },
  {
    "message": "verjetno me ti nisi razumel :)  sem odogovoril na tvoja vprašanje...JA..upoštevajo jo. prav tako HP (za business modele)  isto je kot če bi pri ineai kupil prenosnik in šel v anglijo na počitnice, kjer bi ti laptop crknil...seveda ti bi uradni toshibin servis moral upoštevati garancijo.  zato se reče mednarodna ;) ",
    "user": "billy"
  },
  {
    "message": "No potem je kar vredu..ce upostevajo potem takem ce kupis prenosnik na esvet se skor bol splaca nest v ine-o na servis..? ",
    "user": "mihec87"
  },
  {
    "message": "vsekakor.....  dejansko je boljše vse garancije reševati pri proizvajalcih oz njihovi uradnih servisi.  žal pa je tako, kot sem rekel že prej, da v sloveniji ni ravno veliko teh uradnih servisov...kolikor vem je samo za toshibo in HP...mogoče še IBM. ",
    "user": "billy"
  },
  {
    "message": "kaj pa ASUS računalniki? mogoče kdo ve? Mi bo Comtron popravil ASUSa ali bom morali iti čez mejo do pooblaščenega servisa? in kje je to -recimo v Avstriji? ",
    "user": "jabe"
  },
  {
    "message": "Za asuse pa v sloveniji ni uradnega serviserja.  ima pa asus mednarodno garancijo :)  Najboljše je poslati kar direktno v nizozemsko, kjer imajo sedež. ",
    "user": "billy"
  },
  {
    "message": "Prejeli smo (in objavljamo skladno s pravico do odgovora):  \nPozdravljeni,\n\n\n\nProsim, da v skladu z pravilnikom in intelektualni lastnini , pod prispevkom\nhttp://www.slo-tech.com/script/forum/izpisitemo.php?threadID=261820\nodstranite spletno povezavo, ki se veže na spletno stran našega podjetja,\nsaj uporabnik NeOman\n<http://www.slo-tech.com/script/IDInfo/opodatek.shtml?userID=14596>   blati\nime podjetja, zaradi slabih izkušen, ki jih ima z dobaviteljem svoje naprave\nin za katero neposredno podjetje Servis elektronike ni krivo.\n\n\n\nHvala za razumevanje in lep pozdrav,\n\n\n\nLuka Kastelic\n\n ",
    "user": "Primoz"
  },
  {
    "message": "Hm zanimivo..kako ze gre on pregovor o macki pa repu.. ",
    "user": "mihec87"
  },
  {
    "message": "/* kdo je uradni serviser za lenovo(ibm) prenosnike?*/ ",
    "user": "jan01"
  },
  {
    "message": "http://www.ibm.com/support/warranties/s...  torej ibm trzin :)  ps, do kaj takega bi lahko vsak tudi sam prisel, tako da...google up boys ;) ",
    "user": "billy"
  },
  {
    "message": "Zanimivo, kdo se je oglasil. Odgovora o posegu v napajalnik in trditvi, da garancija ostane, pa se vedno ni  . Se update, napajalnik se je cudezno prikazal po mesecu in pol, se sam ne morem verjet. ",
    "user": "NeOman"
  },
  {
    "message": "Čeprav je tema že stara mislim da je prav da bodoči kupci ki bodo naleteli na to temo vidijo kakšni so pri esvet.  Sredi oktobra sem naročil preko njihove spletne strani Toshibin prenosnik. Rok dobave je bil naveden in sicer en teden. Po enem tednu jih pokličem in mi zagotovijo da bom imel prenosnik najkasneje spet čez en teden. Tako po 14 dneh ponovno kličem... spet sem moral čakat en teden. Bil sem že na robu z živci ker je bilo od tega prenosnika odvisnih veliko stvari. Po treh tednih izvem da tega modela ni več v prodaji zato mi predlagajo nov model z nekaj doplačila. Ker sem obupno potreboval prenosik sem nakazal razliko. Po novih zagotovilih bi moral prispeti po parih dneh. Spet nič ni blo, zato so mi predlagali še tretji prenosnik z dokaj velikim doplačilom. No, tega so mi pa le dostavili po parih dneh.  Pred kratkim je začel disk tega prenosnika umirat. SMART failure napake itd. Seveda ne krivim esveta za to ampak ZAKAJ imajo na garancijskem listu pod servis telefonsko številko Servisa elektronike??? Kličem tja, pravijo da za to niso odgovorni, na srečo obstaja INEA. ",
    "user": "Karaya 52"
  },
  {
    "message": "Mogoče sem jaz slep, ampak na svoji spletni strani imajo naveden svoj, lastni servis:  Servis za prenosne računalnike  S predložitvijo originalnega računa in garancijskega lista lahko vsa garancijska popravila za prenosne računalnike iz uvoza po naročilu uveljavljate na našem servisu:  Dare Vodušek s.p. Rajšpova ulica 18 2250 Ptuj  Tel.: +386 (0)590 12 995 Fax: +386 (0)590 12 997 GSM: +386 (0)40 737 950  E-mail: servis@esvet.com   eSvet.com ",
    "user": "opeter"
  },
  {
    "message": "Zdravo,  zanima me, če ima kdo izkušnje s to trgovino. Komentarji so samo iz leta 2007, zanima me, če je vse isto kot je bilo? Namreč namen imam nekaj kupit in se nočem \"zaj..\" :D.. Hvala ",
    "user": "Knatalija93"
  },
  {
    "message": " Knatalija93 je 5. apr 2021 ob 07:57 izjavil:Zdravo,  zanima me, če ima kdo izkušnje s to trgovino. Komentarji so samo iz leta 2007, zanima me, če je vse isto kot je bilo? Namreč namen imam nekaj kupit in se nočem \"zaj..\" :D.. Hvala   Če se imaš kaj rad--->Obvoz!! Danes je toliko spletnih trgovin, da se takih šlamparij, kot si jih znajo tile, ne smeš privoščit. ",
    "user": "Brdavs95"
  }
]