[
  {
    "message": "Gledam neke prenosne DVD predvajalnike ki maje te DVB-T TV zraven. Kaj dobim kaki program stem pri nas sploh? Vsej PopTV ce ne druga al je to cisto mimo za Slovenijo? ",
    "user": "Pesimist"
  },
  {
    "message": "nekaj slovenskega ozemlja je pokritega z DVB-T signalom TV Slovenije  mislim, da sta dva oddajnika (LJ in MB)  pop tv pozabi  aja, rabiš dvb-t s podporo mpeg4, ker bo v tem standardu prenos programov v sloveniji  lp ",
    "user": "tina-n-robi"
  },
  {
    "message": "torej za kere programe se te gre sploh samo slovenija 1 in 2 al kaj so ze. Ker to me ze zanima ne gledam.  PRO7,RTL in te nemski so pa tak verjetno samo svinske sanje    Jaz sem mislo ovi XORO 7510 DVD prenosni player. ",
    "user": "Pesimist"
  },
  {
    "message": "Odvisnjo iz kje si. V MB dela POP TV, v okolici Boča pa Kanal A na DVB-T standardu, pa slo1 in 2. Vlece tudi ORF, pa HRT. ",
    "user": "kronik"
  },
  {
    "message": "aha zanimivo. Kaj pa te se dobijo locene kartice, antene al naprave ki bi lahko na Video in priklopo mogoce? ",
    "user": "Pesimist"
  },
  {
    "message": "Dobijo se DVB-T TV tunerji, lahko gledaš TV na računalniku. Za klasične TV sprejemnike bo verjetno treba imeti kakšen settop box. ",
    "user": "IceIceBaby"
  },
  {
    "message": "Vsaka TV kartica popira DVB-T, pac namesto RF antene vtaknes zadaj skarje ali kaj kovinskega  ",
    "user": "kronik"
  },
  {
    "message": "ja samo jaz rabim za prenosni DVD player podporo zato sem ravno gledal tega Xoroja ko ze ma vgrajeno not. Upam da se bo to kdaj razvilo bolse. ",
    "user": "Pesimist"
  },
  {
    "message": "Kolega me je opozoril, da sem posteno vdaril mimo pri zadnjem postu  Zamenjal sem namrec navadni analogni in dvb-t standard. A obstaja sploh kak dvb-t oddajnik v sloveniji ze? Nekaj so reklamirali za LJ pred casom... ",
    "user": "kronik"
  },
  {
    "message": "RTV Slovenija poskusno oddaja DVB-T signal. V Ljubljani se ga da dobit, za drugje pa nisem prepričan kako je. ",
    "user": "IceIceBaby"
  },
  {
    "message": "No odbro te. Ce pa hocem meti TV kartico za laptopa sej se vedno bol nagibam k prodaji prenosnega DVD playera. Rabo bi eno ki dobi vsej POPTV zarad formule, ce bi se ORF1 dobo tolko bolse. Torej Analogno ampak kiro? max cena do 100 euro ampak ze to se nekak dosti cuje. Slo 1 mi tak nic ne pomaga tudi ce jo dobim v kristalno cisti kvaliteti  ",
    "user": "Pesimist"
  },
  {
    "message": " Mogoče kaj takšnega ?  To je PCMCIA kartica, tako da ti ne štrli preveč iz prenosnika, je pa hibridni tv tuner. Torej, lahko gledaš klasično analogno TV ali DVB-T. Poleg vseh ostalih standarnih funkcij seveda (snemanje, timeshifting itd). ",
    "user": "IceIceBaby"
  },
  {
    "message": "hmja kaj pa ce mas MAca . Trenutno se ga nimam samo studiram o nakupu ceprav me pomankanje te reze kr fajn skrbi. ",
    "user": "Pesimist"
  },
  {
    "message": "Potem pa navaden USB stick. Za Pinnacle si lahko pogledaš tukaj kaj se da dobit: http://www.domex.si/pinnacle/ Za ostale znamke pa ne vem.  Drugače pa v kratkem (v roku 1 meseca) pridejo ven Pinnacle tunerji prav za Mace. Malo bolj \"fancy\" oblike bodo pa software za gledanje TV za OSX bo priložen (zdaj zraven dobiš windows software in moraš na Macu posebej nalagat software).  Drugače meni Ta Hybrid pro stick v kombinaciji z MacBookom lepo dela. To, da štrli iz računalnika pa tudi ni preveč moteče, ker ponavadi itak ne nosim računalnika okoli ko gledam TV. ",
    "user": "IceIceBaby"
  },
  {
    "message": "Hja torej na hibridni stick dobis te normalne analogne programe ter te ORF1 DVTB ce si z MB right?   http://www.domex.si/pinnacle/pctv/pinnacle-pctv-dual-dvb-t-diversity-stick.html Ta je tudi hibrindi? ker spodaj pise da lahko analogne in digitalne sprejemas. ",
    "user": "Pesimist"
  },
  {
    "message": "Zgleda, da je v opisu napaka. Ta Diversity stick z 2 antenama je samo DVB-T.  Hja torej na hibridni stick dobis te normalne analogne programe ter te ORF1 DVTB ce si z MB right?  Ja, oboje lahko loviš. Navadne ali DBV-T programe, ali pa priklopiš na kabelsko ali satelitsko. ",
    "user": "IceIceBaby"
  },
  {
    "message": "A je res samo Slo1 in Slo2 trenutno v sloveniji na DVB-T? To se da gledat na Sony-jevih LCD-jih Bravia, ki imajo MPEG-2 v Ljubljani. Kaj pa drugod? Pa ostali Tv-ji, tv-tunerji??? Za pop tv in a kanal, še nisem slišal, da bi oddajali v DVB spljoh.  Danes mi je en uletu in prjavu, da je kupu prenosni DVB-T sprejemnik, in da mu dela pop tv in kanal a gor. Je to res ali ne? Pa če komu dela, naj to proba kak pokazat, da mu dela. ",
    "user": "Vlady"
  },
  {
    "message": " http://www.lastovka.si/. Zal pa nikjer ne pise v katerem standardu oddajajo. ",
    "user": "kronik"
  },
  {
    "message": "Baje, da v LJ RTVSLO oddaja poskusno DVB-T. POP in A sta toliko nesposobna, da se ne spravijo niti na satelit. Verjetno pac nimajo interesa, skoda. Vsi DVB-T programi kaj zaenkrat laufajo so kodirani z MPEG-2. Prvi MPEG-4 DVB-T settop boxi so se pojavili kaksna 2 meseca nazaj in so prekleto dragi. Ob meji z avstrijo se da dobit mislim da 4 avstrijske programe na DVB-T. ",
    "user": "icek"
  },
  {
    "message": "Mene zanima predvsem za DVB-T in DVB-C. Ampak tak, da oddaja tud studio v digitalni tehniki, ne da potem kabelski ponudnik oz. operater pretvori analogni signal v digitalnega. A kdo kaj ve, kdaj naj bi to bilo v slo? Do 2010 naj bi bil celo HDTV v slo oz. eu.  ",
    "user": "Vlady"
  },
  {
    "message": "Nekaj odgovorov:  http://dvb-t.apek.si/ ",
    "user": "spacetime"
  },
  {
    "message": "Noben ne govori o HD, samo da bo digitalni prenos. ",
    "user": "SasoS"
  },
  {
    "message": "Od digitalnega prenosa do HD je pa potem samo še majhen korak. Namreč digitalni prenos je pogoj za HD. ",
    "user": "Vlady"
  },
  {
    "message": "Noben pa ne govori o tem, da mora biti tudi neka vsebina. HD in DVB-T prav nič ne pomagata, če ni prave vsebine. Pri nas je pa to itak vprašljivo. Če hočejo uvesti neko zadevo, bi morali ponuditi neko dodatno vrednost. Npr. kakšen poseben program, ki ga sicer v analognem ni... V nasprotnem primeru se bo ljudem zdel nakup dekoderja razmetavanje z denarjem. Imam TV, ki je sposoben prežvečit DVB-T h.264 pa z vidika navadnega gledalca ne vidim nobene prednosti pred analognim. Prej bi rekel, da so slabosti. recimo: počasno preklapljanje med programi, kvadratkanje pri hitrih prizorih. So pa prednosti: EPS, čistejša slika pri statičnih prizorih...  Nas pa analogni mrk čaka konec leta 2010. Vsaj tako pravijo. Vendar dvomim, da se bodo tega držali. ",
    "user": "cekr"
  },
  {
    "message": "@Vlady: tukaj se hudo motiš, HD ni kar tako. Rabiš vse od boljših kamer, editing v večji resoluciji...še makeup mora biti bolj natančen. HD je kar velik zalogaj, tudi za tuje postaje. ",
    "user": "SasoS"
  },
  {
    "message": "HD kamere pa že niso nek zalogaj za eno televizijsko hišo. Sorry, če imajo sedaj za miljone € opreme, jih recimo 100.000 € za ene par kamer ne more uničit.   RTV je že nekaj časa obljubljal, da bo ob prehodu ponudil tudi HD (mislim da bo to slo 2 kanal, kjer bojo vrteli večino oddaj v HD). Kaj bi ti še rad za boljšo vrednost kot to, da lahko gledaš poročila v HD??? Danes so navadne kamere HD poceni, tiste malo bolj profi pa se že dobijo že od 2000€ dalje. (to mislim tiste kamere za na teren). Poleg tega so še manjše od svojih analognih sester in imajo namesto traku lahko snemanje na DVD ali celo trdi disk. So pa tudi modeli na kasete. Počasno preklapljanje? Pa saj to ni internetna televizija človek. Si sploh že gledal DVB prenos na svojem kanalu? Edina razlika je ta, da ima DVB okoli 0,5-1s zamik zaradi kodiranja slike. Drugače pa je slika enaka oz. še boljša. Če pride do kockaste slike to ni zaradi slabega signala pač pa je za to kriv sam posnetek. Pri DVB je signal ali pa ga ni. Slabega signala tu nimaš. Preklapljanje med kanali ti mogoče vzame 0,5s več kot pri analogni TV. Če ti je to problem, potem pa najbolje da greš protestirat pred parlament, da ne smejo ukinit analogne TV. Poleg tega, pa DVB prinaša veliko ugodnosti, kot so: več kanalov na multiplex, več prostih frekvenc, večja pasovna širina, boljša slika in zvok. Tisto omenjeno kvadratkanje pri hitrih prizorih so slabosti kamer oz. sprejemnikov in ne samega prenosa in kodiranja. Pa tudi neznanje snemalcev. Pa poglej recimo nadaljevanko Lost, ki so jo snemali v HD. Imaš pri hitrih prizorih kvadratkanje? Ni ga, ker so snemali profiji.   Analogni mrk je določen z zakonom. Če se tega ne bodo držali bomo dobili kazen iz EU. Že tako 2 leti zamujamo.   @Sasos: Kamere in oprema niso tako velik izdatek, makeup ostane enak, ker ni tako velike ogromne razlike, da bi opazil, da se napovedovalka ni obrila  Verjemi mi. Sem videl že dosti HD kanalov in s tem makeup-om ki ga imajo esdaj čisto lepo pridejo tudi na HD. Editing v večji resoluciji tudi nebi smel biti problem za neko TV hišo. Največji problem je tu zakup frekvenčnega prostora, saj HD signal popaca za en kanal skoraj celoten multiplex, ter seveda prenos na večje daljave. DVB ima slabost, da imajo oddajniki manjši domet kot analogni oz. drugače povedano: na isti razdalji kot sedaj nesejo analogni si lahko še na robu ulovil slab signal ampak si še vedno lahko gledal, na DVB pa v takem primeru ne boš imel slike. Drugače pa strošek za tehniko TV hiše lahko kaj hitro prinesejo notri z reklamami. ",
    "user": "Vlady"
  },
  {
    "message": "Pri DVB-T z MPEG2 ti res lahko preklopi v manj kot pol sekunde. Ne poznam pa nikogar, ki bi mu pod MPEG4 preklopilo v manj kot 3 sekunde. Sam se ne pritožujem čez to, navedel sem samo slabost proti analognemu.  Imam že kar precej časa možnost sprejema DVB-T MPEG4 pa iz prakse poznam razlike. Na velikih ekranih se pa to še bolj pozna. Pri statičnih slikah nimam prav nobene pripombe, pri hitrih scenah se pa zelo pozna. To ni kriva sama tehnologija ampak šparanje pri pasovni širini v celotnem procesu izdelave slike od kamere do televizorja. ",
    "user": "cekr"
  },
  {
    "message": "Upoštevat pa moraš še to, da je trenutno oddajanje DVB trenutno še v testiranju... 100% da se bodo stvari popravile. ",
    "user": "Vlady"
  },
  {
    "message": "Studijske zadeve v HD je že OK. Ampak zadeva bi bila najbolj potrebna pri športu. Zasloni so se povečali, v kablih ni prostora za HD (baker IPTV) in mislim, da bo DVB-T segment nekaj časa zelo zanimiv, če bodo le vsebine.   Sicer pa se mi DVB-T s stališča zrnatosti slike zdi zelo OK v primerjavi s Siol-TV ali DVB-C (le nekaj kanalov imam v lokalnem kablu) pri hitrih scenah.  Barve pa mi nikakor nislo taprave pa kakorkoli nastavljam TV?? ",
    "user": "roCkY"
  },
  {
    "message": "Testni HD pa je čisto druga zgodba tudi kar se barv tiče. Razlika je res precejšnja. Lepo da oddajajo oba za primerjat. ",
    "user": "roCkY"
  },
  {
    "message": "Sicer pa se mi DVB-T s stališča zrnatosti slike zdi zelo OK v primerjavi s Siol-TV ali DVB-C (le nekaj kanalov imam v lokalnem kablu) pri hitrih scenah.   Razlika med DVB-T in DVB-C je samo v modulaciji. Z zrnastjo slike to nima veze. Odvisno je kako sliko imaš v osnovi pred modulacijo. ",
    "user": "icek"
  },
  {
    "message": "DVB-T v Sloveniji uporablja MPEG-4 za kompresijo videa. Ni ravno veliko Tvjev na trgu s tem (Sony W serija).  Kvaliteta slika pa bo odvisna od tega v kakih ločljivosti se bodo odločili oddajati program, lahko da bo HDTV, lahko pa je isto kot danes, samo da je digitalno.  LP I. ",
    "user": "Invictus"
  },
  {
    "message": "mi ve kdo ki ima dvb-t povedat kakšna je slika slo1 in slo2. Jaz imam triera dvb-c in je slika 544x576 pikslov in sploh EPG ne dela, kar pomeni da pretvarjajo analogni signal v digitalni. ",
    "user": "plavko61"
  },
  {
    "message": "plavko61:  sliko za DVB-C dobi triera v digitalni obliki od Teliusa, kateri tudi skrbi za samo distribucijo digitalnih signalov. Telius dobi večino Slo programov do sebe preko optike, torej tudi v digitalni obliki (nevem kako bi se lahko analogni signal prenašal po optičnem kablu)  EPG-ja na določenih programih ni ker ga Telius tudi ne dobi, na določenih programih ga pa izgubijo tako kot marsikaj drugega  Sama resulucija slika pa tako na nobeni SD digitalni TV ni večjo kot jo pač premore PAL ,tako imaš enako na vseh DVB-C programih, razen eden če se ne motim je sedaj v shemi v HD (samo mi tako STB in TV tega ne podpirata)  PS: Ima mogoče kdo kakšen kontaktni naslov za Telius, nikjer ne najdem nobenega konkretnega podatka. ",
    "user": "Chessman"
  },
  {
    "message": "Chessman: možno da že dobijo tak signal od telius-a, nebom trdil ker ne vem. Gre mi pa tudi na živce da prevajajo EPG in to samo naslove brez vsebin to nenatančno. Bolje bi bilo da pustijo original EPG npr. za nemške programe.  Ps.: Imaš morda nastavitve od HD kanala, ker bi rad sprobal. ",
    "user": "plavko61"
  },
  {
    "message": "POP TV oddaja v HD načinu na DVB-T ",
    "user": "Tody"
  },
  {
    "message": "Zaenkrat še samo testirajo z različnimi HD in SD posnetki. ",
    "user": "cekr"
  },
  {
    "message": "Okrog novega leta so v shemo dodali nov transponder na katerem imaš ORF Multiplex in ATV multiplex, Takrat smo dobili zraven programe ATV+, prav tako pa so se pojavili ORF1, ORF2 St, ORF2 B, Prej si imel Avstrija 1 in Avstrija 2 katera spadata pod Telius Multiplex. Se pravi v sklopu tega istega transponderja (prekvence nevem) se je potem kasneje pojavil še AnixHD  Kateri STB uporabljaš ?? ",
    "user": "Chessman"
  },
  {
    "message": "se da kje kaj več prebrat o POPTV HD eksperimentih ?? ",
    "user": "Chessman"
  },
  {
    "message": "Nikjer še nisem zasledil. Sem pa spremljal precej teh testov in vidim, da spreminjajo stopnjo kompresije in podobne reči, ker kakovost slike zelo varira. Uporabljajo pa svoje gradivo, nekaj je tujega. Občasno pa vmes skoči tudi kakšen posnetek rokometa od TV-3 v SD. Ne morejo pa kaj dosti prikazat, ker HD posnetkov enostavno nimajo. ",
    "user": "cekr"
  },
  {
    "message": "se da kje kaj več prebrat o POPTV HD eksperimentih ?? Kažejo vožnjo po Ljubljani, ki so jo posneli s HD kamero, pritrjeno na strehi avtomobila. Ne izgleda nič kaj spektakularno lepo, pa še 1080i25 je. Skratka, nisem navdušen, prepletanje je pa sploh nekaj, s čimer bi morali v teh časih opraviti. ",
    "user": "Alexius Heristalski"
  },
  {
    "message": "Kakšo pasovno širino zavzema. Mani se za TV zdi kvaliteta popolnoma OK. Vzporedni SD signal zgleda dobesedno kot zmazek.   Dvomim, da nam bodo kdaj lahko pošiljali vse kanale recimo v kakovosti Blu-ray-a (1080/24p) ali 50 fps za kak šport, kjer so scene zelo dinamične. Enostavno ni prostora. Morda prek optike?   Na FHD je 1080i slika mnogo boljša kot, če bi oddajali 720p in več sličic/sek. ",
    "user": "roCkY"
  },
  {
    "message": "Nazadnje, ko sem gledal, je bitrate bil okoli 6,5Mbps. 720p/50 bi mi veliko bolj ugajal ( tudi EBU ga priporoča), ker 1080p/50 najbrž ne bomo dočakali v DVB-T, 1080i/25 je pa po mojem mnenju zelo gnil kompromis. ",
    "user": "Alexius Heristalski"
  },
  {
    "message": "DVB-T v mythtv in mplayerju. Ker dvb-scan trenurno za h.264 (MPEG4, ki ga uporabljamo v SLO) v Linuxu še ne deluje tako kot bi bilo treba:  channels.conf za mplayer: SLO1:602000000:INVERSION_AUTO:BANDWIDTH_8_MHZ:FEC_AUTO:FEC_AUTO:QAM_AUTO:TRANSMISSION_MODE_AUTO:GUARD_INTERVAL_AUTO:HIERARCHY_AUTO:1000+100+1:1100:1 SLO2:602000000:INVERSION_AUTO:BANDWIDTH_8_MHZ:FEC_AUTO:FEC_AUTO:QAM_AUTO:TRANSMISSION_MODE_AUTO:GUARD_INTERVAL_AUTO:HIERARCHY_AUTO:2000+200+1:2100:2 SLO3:602000000:INVERSION_AUTO:BANDWIDTH_8_MHZ:FEC_AUTO:FEC_AUTO:QAM_AUTO:TRANSMISSION_MODE_AUTO:GUARD_INTERVAL_AUTO:HIERARCHY_AUTO:3000+300+1:3100:3  ter channels.conf za mythtv: SLO1:602000000:INVERSION_AUTO:BANDWIDTH_8_MHZ:FEC_AUTO:FEC_AUTO:QAM_AUTO:TRANSMISSION_MODE_AUTO:GUARD_INTERVAL_AUTO:HIERARCHY_AUTO:1000:1100:1 SLO2:602000000:INVERSION_AUTO:BANDWIDTH_8_MHZ:FEC_AUTO:FEC_AUTO:QAM_AUTO:TRANSMISSION_MODE_AUTO:GUARD_INTERVAL_AUTO:HIERARCHY_AUTO:2000:2100:2 SLO3:602000000:INVERSION_AUTO:BANDWIDTH_8_MHZ:FEC_AUTO:FEC_AUTO:QAM_AUTO:TRANSMISSION_MODE_AUTO:GUARD_INTERVAL_AUTO:HIERARCHY_AUTO:3000:3100:3 ",
    "user": "ješ"
  },
  {
    "message": "Pa ne uporabljaj linuxa  ",
    "user": "Vlady"
  },
  {
    "message": "Glede na to, da smo v resni dilemi ali nabaviti satelitski krožnik in oreng dekoder (dreambox), kar pomeni precejšnjo investicijo in posege v prostor, me zanima kako je s tem DVB-T signalom na štajerskem in katere programe lahko dobiš preko zemeljske/sobne antene. Drugače smo imeli zelo čisto sliko preko sobne antene tako ORF1 kot ORF2 in ATV, pa tudi SLO1 in SLO2, POP TV, A kanal in Tele M ter HTV1 in HTV2 in hrvaški RTL. Programi kot so RTS in Nova TV pa so zelo zamegljeni. Če nabavim DVB-T dekoder mpeg4 me zanima kaj bomo lahko dobili na lokaciji blizu avstrijske meje in na vrhu hriba. ",
    "user": "Ted"
  },
  {
    "message": ".Na DVB-T lahko dobiš te avstrijske programe (ORF1, ORF2, ATV pa menda še en) - MPEG2. RTV Slovenia oddaja v MPEG-4 kompresiji. Oddajnike in frekvence si lahko ogledaš  tukaj. Kako je s Hrvati pa žal ne vem. ",
    "user": "icek"
  },
  {
    "message": "Avstrijskih je kar šest! Mux A: ORF1, ORF2, ATV Mux B: ORF Sport Plus, 3sat, Puls4 ",
    "user": "Alexius Heristalski"
  },
  {
    "message": "Se pravi bi te nove digitalne kanale dobil na sobno anteno + dvb-t sprejemnik? No, naslednje vprašanje, kateri sprejemnik in kje ga nabavit. Poleg tega, kako je s HD-jem pri teh sprejemnikih? Sem prebral da je Pop-tv začel testno oddajati HDTV signal. Verjetno bi bilo smiselno, da bi ob nakupu sprejemnik podpiral še HD signal... ",
    "user": "Ted"
  },
  {
    "message": "Jah, vrjetno bodo vsi sprejemniki, ko bo začela rulja to kupovat vsebovala HD. Cena se giblje okoli 150 eur za kos, treba je pa povedat da je POP TV oddajal svoj program v SD tehniki in testne posnetke v HD. Ter da tega ne dela več :) ",
    "user": "Tody"
  }
]