[
  {
    "message": "Planinarim, tečem, vse zgolj za zabavo, amatersko. Zanima me kje kupujete windstopperje, anorake, pohodniška oprema itd..?  iglu sport je recimo preveč profesionalen, cene 60000 100000 sit je v igluju kakor kinder jajce, pa lizike v merkatorju   se pravi mene zanima kje dobiti outdoor oblačila čim ceneje (da se giblje cena med 0 - 125€ ,ex 30000 sit) in čim kvalitetnjeje   do zdej sem imel bolj FARMER BOY LOOKALIKE STYLE se prav eno ponošeno VETROVNO ZELO PREPUSTNO trenirko, pa potem še ene kose oblačil iz dni OSNOVNE ŠOLE    zdej bi si pa rad nabavil oblačila za hojo v planine obenem pa bi rad, da mi zadeva služi tudi za tek v naravi, ko je zunaj premrzlo za kratke hlače in majice.   torej rad bi lahek material, ki ne preprusti vetra , ni dodatno obložen (če bi me zeblo bi raje dal spod še eno majico)  ste tu taki, ki ste v temu in poznate kje se nakupuje in kaj je dobro kupiti ?   čaw  Na kratko: kaj kupiti kje kupiti ",
    "user": "neboben"
  },
  {
    "message": "Na žalost povsod in vedno velja rek: Za malo denarja, malo muzike. Če daš kaj nase in če se med hojo, tekom etc. rad dobro pučutiš, potem je bolje, da daš malce več € za res kvalitetno stvar, ki ti bo služila nekaj let.  Sam imam hlače Karibu in me do sedaj še niso razočarale, prav tako ne spodnja majica Karibu, ki je res enkratna! Švicaš, ampak nisi moker. Moja zadnja pridobitev s katero sem tudi zelo zadovoljen pa je Loffler (www.loffler.at) jakna, ki je kombinacija windstopperja in termo velurja. Zadeva je nepremočljiva do neke mere, zelo lahko in trpežna. Kater model pa je, ti pa sporočim, ko pridem domov.  Hlače sem kupil v Hervisu, majico in jakno pa v Iglu Šport :) cena? sitnica... ",
    "user": "gkovac"
  },
  {
    "message": "Hm..., windstoperji so par let že out, ta ˝boljša˝ zadeva je sedaj jakna iz softshella (tudi malce cenejši od GoreTex membrane , ki je v windstoperjih), hlače iz Sholler materiala, tudi Karibu jih šiva.... Žal je Iglu res najbolj založen s takšno robo, poglej po internetu, ProMontana, ipd.  Cene...., tjah, takšne so :I  Lp. IgorGrozni  Švic majce so že v redu, le neizogibno grdo smrdijo ;). Še preden jih prešvicaš. ",
    "user": "IgorGrozni"
  },
  {
    "message": "te softshell jakne so lahke za nosit ? so nerodne oz. vaju kej ovira pri teku  za tek uporabita druga oblačila ? se prav kolk € sta dala ? to kar sta predlagala spada že v težki alpinizem al je še zmerej križnaec med pohodništvom/oprema za tek ?  kakšni nasveti na kaj je še treba pazit ?   igor, sulc hvala  Vedno bolj kt gledam te artikle iz promontane in igluja se mi zdi da tek in moje pohajanje nista združljiva da bom najbrž za tek trenirko proti vetru kupil v kaki športni trgovini z lahkimi oblačili, za gorništvo pa v promontani ali igluju pff ",
    "user": "neboben"
  },
  {
    "message": "No ... bojim se, da sem te malce zavajal    Jakna Loffler je v bistvu softshell jakna, ampak nisem našel nobene oznake modela na njej. Kupil sem jo v Koala Sport na Bledu (ne v Iglu Sport - šel pogledat račun  ), antišvic majico pa sem kupil v Iglu Šport.  Je sicer res, da smrdi, ampak ko jo opereš je spet lepa in dišeča :) pa tudi smrad po uporabi ni tako pretiran.  cena? Jakna 180€, hlače 100€ in majica 30€ ",
    "user": "gkovac"
  },
  {
    "message": "tele sogfshell jakne so recmo primerne tud za tko prosti čas ? mmm sm biu dons v intersportu, pa zgleda kr ta prava stacuna ",
    "user": "neboben"
  },
  {
    "message": "Več kot primerne...  Evo mojo orožarno:  OBLAČILA: Salewa softshell jakna (kakšnih 130 EUR) Karibu softshell brezrokavnik (kakšnih 60 EUR) Millet GORE Tex jakna + Lowa Alpine flis spodaj (~350 EUR) Salewa tehnični flis (kratek) (100 EUR) Debele Karibu Schoeller hlače (100 EUR) Tanke Karibu Schoeller hlače (70 EUR) Izjemno debele zimske Lafuma hlače (140 EUR) Par kratkih Schoeller hlač (po kakšnih 40 EUR/kom) Nike all-weather hlače za prosti čas (take bolj elegantne) (70 EUR) Kup švic majic (Karibu, Nike, CRAFT).   OBUTEV: Merrell PULSE pohodniški čevlji (90 EUR) Gojzarji GARMONT GoreTex (200 EUR) Merrell športni copati (50 EUR)  Zaenkrat niti z eno stvarjo razočaran. Najbolj pa sem zadovoljen z gojzarji, Merrell čevlji, Lafuma hlačami, CRAFT majicami in Salewa softshellom. ",
    "user": "Fizikalko"
  },
  {
    "message": "Fizikalko: kje si to nakupil ?  se pravi materjal:  sofshell sholler ",
    "user": "neboben"
  },
  {
    "message": "Tudi sam priporocam in prisegam na Salewa oblacila...kvalitetna za razumno ceno. Sam imam Salewa Gore-Tex jakno z odstranljivim flisom, ter smucarske hlace in jakno, pa vse dobro funkcionira ter se zelo dobro pere seveda s pravimi cistili za taksne jakne. Poglej se v  trgovino Pohodnik v BTCju, hali A. Tam imajo ob razprodajah zelo zemeljske cene za zelo kvalitetno robo. Naceloma ne priporocam nakupa v Sport2000, ker je imel kolega strasanske probleme z uveljavljanjem garancije, ko je slo nekaj grdo narobe s prepustnostjo sicer nove nikoli oprane jakne... ",
    "user": "mirkuma"
  },
  {
    "message": "shtumf: ProMontana Bled (priporočam; Lafuma hlače, Salewa flis, CRAFT majice), iglu Lesce (MOČNO odsvetujem, ženska nateguje in hkrati nima pojma; gojzarji, Millet jakna, brezrokavnik), Hervis (Karibu hlače, Salewa softshell). ",
    "user": "Fizikalko"
  },
  {
    "message": "Imam Salewa smučarsko jakno (goretex, 350 €) in se mi je po dveh sezonah začel trgati žep  Ne od znotraj, ampak na vrhu, skupaj z vrhnjim windstopperjem. ",
    "user": "gzibret"
  },
  {
    "message": "Drugače pa sem izredno navdušen nad Salomon treking čevlji (cca 80€, Hervis). So izredno lahki, oprimejo se noge (da ti ne leti pesek, zemlja in listje v čevelj). Najboljši pa je podplat, ki se dobro oprime celo mokrih skal ali pa mokrega listja (ne drsi zaboga ne). ",
    "user": "gzibret"
  },
  {
    "message": "Mene pa zanima razlika med 3 plastnim Gore Texom in dvoplastnim.  LP ",
    "user": "waters"
  },
  {
    "message": "a sončna očala je tud kdo kupil, poleg oblek IGLU in podobni prodajo še šončna očala, kje pa to robo kupujete ?  gizbert: mas kak e-shop link za se salomonke, oz kej si to kupil ?  fizikalko: zihr grem pogledat promontano, hervis... obenem pa mislm da je intersport tud dobra ocija za kaksno running trenirko za športat, bom zihr pogledu te lafuma hlace, supr ",
    "user": "neboben"
  },
  {
    "message": " Evo jih. Klikni na tisto slikco hlač pod napisom \"other colors\". To so te... Bomba, ti rečem. Greš v Tamar pri -20, pa je super. Dihajo, ne premoči NIČ (sneg kar odpade dol, se niti malo ne primer, precej bolje kot pri Shoellerju, torej).  Še  klik na Promontanino stran s temi hlačami - so 125 EUR, zgleda. ",
    "user": "Fizikalko"
  },
  {
    "message": "Fizikalko: cool, sam a tole za pomaldanski čas, jesenski, (zgodaj zjutraj poleti) a misliš da ni to pretoplo ? ",
    "user": "neboben"
  },
  {
    "message": "Kupil sem v Hervisu kaki 2 leti nazaj. ",
    "user": "gzibret"
  },
  {
    "message": "Itak, da je pretoplo. Konkretno pretoplo. Vse, kar je nad nulo, je pretoplo za te hlače.  Za pomladansko vreme si kupi ta tanke Schoelller-ce (Karibu). V Hervisu so najceneje - okrog 65 EUR. ",
    "user": "Fizikalko"
  },
  {
    "message": "Je pa tudi takole. vsa tehnična oblačila goretex (trislojni je himalajski, po enem-dveh letih se lomi kot mlinci :), windstoper, ipd., so topla ( pozimi) dokler se giblješ. Ko se ustaviš,... se ohladiš .   Trend v alpinizmu kolikor mi povedo : ) ˝moji mlajši kolegi)˝ je:  Za toploto pozimi ( puloverji, rokavice za plezanje,ipd.) neko posebej obdelano( surovo, nečesano, ??) naravno volno (tudi mokra greje), čez to GoreT. za izlete v hribe pozimi,tudi smučanje, pa puhovke ( ene češke - kolikor toliko dobre so imeli v Anapurni v Krakovem), ker je nositi puhovko, v primerjavi z ˝SvaštaTexom˝ en sam užitek.  Za nepretrgane in nezimske aktivnosti pač softshell in Goretex jakne.In Sholler. ( lahko v rugzaku, dobro se suši, dobro diha)  Čevlji za pohode: Imeti morajo Vibram podplat, zaščiteno tudi peto in konice z gumo(hoja po meliščih), Nobuk/ boks usnje z Gore membrano... In najbolj pomembno: Morajo ti biti zelo udobne. Nič ne pomaga visoka/nizka cena, firma, ipd. če te pa bolijo noge. Ne bit škrt do svojih nog. ",
    "user": "IgorGrozni"
  },
  {
    "message": "Dost ma tudi  lakanc.   by Miha ",
    "user": "Microsoft"
  },
  {
    "message": "IgorGrozni, bistvo GoreTexa nikakor ni v toploti, ampak v neprepiščanju vlage navznoter in prepuščanje vlage (švicanja) navzven . To je vse. Greje pa praktično nič, zato si brez enega orenk flisa spodaj (pa še česa) najebal, če je mraz.  Enako velja za softshell, le da je le-ta vseeno malce toplejši.  Tiste moje lafuma hlače so pa tople. Orenk tople (podložene). ",
    "user": "Fizikalko"
  },
  {
    "message": "Fizikalko: Res se ne bi prepucaval ;), but: Oblačila nikoli ne grejejo, greje tvoje telo. Koliko toplote zadržijo oblačila, toliko so ˝topla˝. GoreT. je zaradi neprepišnosti tudi ˝topel˝.  In še dodatek k nepremočljivosti GoreT. - GoreT je do določene mere nepremočljiv in nič več. Še vedno je obvezni in priporočljiv rekvizit za hojo v hribe - proti dežju...marela. :).  In ker se kupci največkrat obesijo na slogan .....to keep you warm and dry....in pljunejo 400 Eur za NorthFace GT.... Sam GoreT. (tudi windstoper)je bolj ali manj uporaben na način kot sem ga opisal. Zelo športno gibanje in kot vetrovka, softshell je že malce bolj ˝topel˝ z ostalimi podobnimi lastnostmi. ",
    "user": "IgorGrozni"
  },
  {
    "message": "Jst sem kupu Northface GoreTex XCR z removable flisom leto nazaj za takratnih 35k. Tako poceni so bili, ker so jih pri mami od punce dobili za neko kompenzacijo, imeli pa so manjše napake, recimo na mojem flisu se mi en žep zapenja navzgor, drugi pa navzdol .  Drugač je pa za mene, ko ne pretiravam, super zadevca. Nebi pa nikoli dal za zadevo 400+ eur kolikor stane v štacuni. Vzel sem zgolj zato, ker je bila priložnost. Za 150 eur dobiš v štacuni bore malo. ",
    "user": "perci"
  },
  {
    "message": ">>Fizikalko: Res se ne bi prepucaval ;), but: Oblačila nikoli ne grejejo, greje tvoje telo. Koliko toplote zadržijo oblačila, toliko so ˝topla˝. GoreT. je zaradi neprepišnosti tudi ˝topel˝.  A misliš, da sem tup, al kaj? Valda ne grejejo, ampak to je pač izraz, s katerim se v vsakdanjem pogovoru označuje, kako dobro te nek material toplotno izolira. In GoreTex te NE, dragi moj. Ke rje namreč POLpropusten, ne pa neprepusten. Noter ne piha, ven pa (saj to je tudi namen - odvajanje vlage).   In še to: anorak tudi ne prepusti vlage in vetra, in to za razliko v obe smeri (zato tudi neskončno švicaš v njem in ni vreden pol k...). Je morda topel?   Prepustnost za veter ima namreč malo opraviti s toplotno prevodnostjo, še manj pa s kapaciteto. Volna, recimo, je zelo slab windstopper, je pa odličen toplotni izolator.  Tko da, ne soli mi pameti, vsaj o fizikalnih zadevah ne. Zmenjeno? ",
    "user": "Fizikalko"
  },
  {
    "message": "kaj pa kj pravte o mayamayi, a ma ok zadeve, ali pač ne  tnx ",
    "user": "globoko grlo"
  },
  {
    "message": "Doslej vedno razočaran. Fensi šmensi, to je pa tud vse. Oblačila NE dihajo dovolj, njihov softshell in podobno je zanič. ",
    "user": "Fizikalko"
  },
  {
    "message": "Se ne strinjam z rekom; Malo denarja, malo muzike!   Sam kupujem kar nekaj outdoor obleke na bolšjem sejmu. Večinoma od preprodajalcev vojaške opreme. Anorak z žepi iz 100% goreteksa stane v iglu športu okoli 95.000 sit ali 400 eurov, na bolšjem sejmu ga dobiš novega (POZOR - novi še zapakirani) sicer brez žepov in zelene barve za 2000 sit ali 16 evrov. Zdržal je pa 3 ure resnično hudega naliva, brez da bi premočil.  Vojaške hlače (najboljša zadeva za hodit naokoli, dovolj so trpežne in kvalitetno narejene da se ne strgajo ter dihajo) kupujem v avstrijskem army shopu (harly davidson shop) v celovcu in so cene za nepremočljive hlače iz 100% bombaža do 50 evrov (odvisno od kvalitete in barve - flekaste so cenejše).  Flis kupujem od švedske firme panoply (delavni kombinzoni - najbolj znani tisti sivi kombinezoni z oranžnimi žepi), so zelo kvalitetni in men so všeč še zaradi dodatka - konec rokava imajo oblečen v zaščitno blago, da se ne umaže in da ne pušča. Sicer imajo drage zadeve, ampak so resnično kvalitetne. En tak flis pride okoli 14.000 sit + davek + marža(za maržo ne vem kok je, vendar najbrž ni malo, ampak jst sm ga dobil brez marže, ker se poznava z uvoznikom. Čevlji pa nič drugega kot alpinini gojzarji, ampak tut do 40.000 sit sem pripravljen dat za njih - so vsekakor vredni tega denarja, pa podpira se s tem dobro domačo znamko. ",
    "user": "krneki0001"
  },
  {
    "message": "Pozabil prej napisat. V avtu je vedno vojaški anorak - hlače in jakna (skupaj 2000 sit na bolšjem sejmu)iz čisto tankega materiala, vendar nekaj časa rabi da prepusti vodo - ravno dovolj, da se ponavadi spraviš nekam pod streho. Pa v avtu je vedno tavelka \"tanova\" šotorka - že v barvah SV.  Za svojo lastno zabavo vozim offroad s terencem in take zadeve potrebuješ, ker pozimi si več izven avta kot pa v avtu - je treba kidat, ali pa se posvetovat, kako čez kako oviro in da te ne zebe take stvari prav pridejo. Pa ponavadi si v največjem dežji ali snegu tudi na kakem terenu in goreteks ter gojzarji pridejo vedno prav. Vojaške hlače so pa itak moja vsakodnevna stvar. ",
    "user": "krneki0001"
  },
  {
    "message": "Ni bistvo, da ne premoči. Bistvo je, da hkrati diha. Sicer je vseeno, če kar polivinil oblečeš. ",
    "user": "Fizikalko"
  },
  {
    "message": "offtopic: fizikalko: obutev marrell kje se dobijo ? ",
    "user": "neboben"
  },
  {
    "message": "Fizikalko za obleko, ki diha imam 100% goreteks z limanimi šivi in 100% bombažne hlače, ki dihajo kljub temu da ne premočijo, za na hitro, da nisi moker pa vojaški anorak, ki je u bistvu polivinil.  Merel dobiš v vsaki malo bolj založeni štacuni, ampak za to ceno je salomon cenejši in enako kvaliteten. ",
    "user": "krneki0001"
  },
  {
    "message": "Merrell imajo v Hervisu.  Treba je pa pazit pri Merrellu. Nekaj modelov je dobrih, večina pa obupnih. Jaz imam model PULSE (prva liga). ",
    "user": "Fizikalko"
  },
  {
    "message": " Gore-Tex USA  Fizikalko: Poglej pod Fabric performance- Windproof. Prav enaka mebrana Gore-Tex je zaslužna tudi za Windstoperje. Ali si mogoče mnenja, da je windstopiranje lastnost flisa ? Prepuščanje molekul vlage še ne dela tkanine mrežaste. In zmanjševanje prepiha (windstoping) pripomore k manjši izgubi toplote.˝Toplosti˝ oblačila. Ali po tvoje pač ne ?  Učiti in naučiti se fizike še ne pomeni, da lahko tako suvereno in arogantno razsojaš o vseh ostalih stvareh ( tudi o lastnostih tkanin) na svetu, brez da bi se poučil podrobneje o stvareh in uporabil to znanje fizike. Mislil fizikalno.  Še posebej, če je tvoja literatura, na osnovi katere se nesramno zadiraš na soljudi, marketing material, ki ga dobiš na ˝štantih˝teh trgovcev.    O&O  Lp.IgorGrozni  No ja, še en zvest ˝otrok˝ Brandov in reklam, ki naredijo iz povrečnih izdelkov ( Merrel, Salewa, Garmond,....), najboljšo stvar po rezanem kruhu. Heh. ",
    "user": "IgorGrozni"
  },
  {
    "message": ">>>Fizikalko: Poglej pod Fabric performance- Windproof. Prav enaka mebrana Gore-Tex je zaslužna tudi za Windstoperje. Ali si mogoče mnenja, da je windstopiranje lastnost flisa ?  Kdo, hudiča, je pa to rekel? Jaz že ne.  Zaustavitev vetra je (in to samo, če res piha) samo nujne pogoj, nikakor pa ne zadosten za to, da boblčačilo \"greje\". Kar pojdi z GTjem (brez flisa in česarkoli) na -25. Crknil boš.  >>>Učiti in naučiti se fizike še ne pomeni, da lahko tako suvereno in arogantno razsojaš o vseh ostalih stvareh ( tudi o lastnostih tkanin) na svetu, brez da bi se poučil podrobneje o stvareh in uporabil to znanje fizike.  Več kot zadošča. Kaj pa je tvoja podlaga za izjave, ki jih stresaš? Kje vidiš aroganco, pa ne vem. Odgovoril sem ti pač na tvoje izjave, ki so moje prvotne trditve hotele obrnili na glavo, češ, da sem želel povedat, da oblačila resnično \"grejejo\" oz. so izvir toplote.  Sicer pa - a nisi rekel, da se ne bi prepucaval? Stoj za svojimi besedami, ali pa pridi s kakšnim argumentom na dan. Ampak najbrž boš spet jokal o aroganci & co., ne?   Še enkrat ponavljam: glede na tvoje trditve je idealno oblačilo polivinil. Kar pa še sam najbrž več, da je daleč, daleč od resnice. ",
    "user": "Fizikalko"
  },
  {
    "message": ">>Fizikalko: Poglej pod Fabric performance- Windproof.Prav enaka mebrana Gore-Tex je zaslužna tudi za Windstoperje.  Ja sej, a sem kaj drugega trdil, mogoče? Še enkrat, samo zate: GT NE prepušča noter, ampak ven. Kaj ti torej ni jasno? Flis je pa tu zaradi toplotne izloacije, seveda. ",
    "user": "Fizikalko"
  },
  {
    "message": "Še piko moram pristaviti : Pri izdelkih, ki jih kupujemo, IMO,najprej določimo, kašne lastnosti morajo imeti. T.j. pri obutvi, obleki, ipd. iz kakšnih materialov morajo biti. Uporabne lastnosti. Potem poiščemo iz tako določenih izdelkov najcenejše. Razlika v kakovosti izdelave spodnjih 90 % izdelovalcev je tako majhna, da ne odtehta tako velike razlike v ceni. Alpina/Planika dela občasno prav spodobne čevlje, MayaMaya občasno prav spodobne GoreTexe. Še najboljše je izvedeti kakšno je mnenje o teh izdelkih tistih, ki jih uporabljajo.  Sam imam poleg ostalega tudi MayaMaya GoreT jakno. Ni NorthFace, BergHaus, MountainHardware, je pa ok, za nextremno uporabo. Garmond so mi razpadli v enem letu. (predrago). Scarpa in Koflach čevlji so OK (ampak dražji), ipd.  Lp.IgorGrozni  Ker mi pa za kontaminiranost ljudi z reklamami res ni vseeno, priporočam, še posebej Fizikalku, ki ga drugače cenim, preberite si knjigo : Less than Zero, Bret Easton Ellis, ali pa če ste bolj za šnel kurse : Ameriški psiho, film posnet po tem romanu. Oboje strezni. Marketingwise. Marketing nam prodaja z izdelkom še življenje, vendar ko kupimo zadevo, dobimo samo izdelek, življenja pa ne. Celo potrošimo ga( denar, za katerega menjamo naš čas= življenje). Boljši marketing, dražji izdelek, več življenja potrošimo. Kupiti velja uporabno vrednost, ne marketing vrednosti.  Zdaj pa res, addio. ",
    "user": "IgorGrozni"
  },
  {
    "message": "Ne vem, od kje tebi, da podlegam kakršnim koli reklamam. Kupim vedno zgolj tisto, kar potrebujem. Tebi je pač MayaMaya ok, meni ni bila. Big deal. Obratno tebi Garmont razpada, zame pa je najboljše obuvalo, kar sem ga imel (od gojzarjev). Big deal. ",
    "user": "Fizikalko"
  },
  {
    "message": ">>Alpina/Planika dela občasno prav spodobne čevlje  Po mojih izkušnjah Alpina JA, Planika nikakor. ",
    "user": "Fizikalko"
  },
  {
    "message": "In še moja pika na i...  Praviš, da se zanašam na razne marketinške podatke itd. Rekel bi . prej obratno. Ti se, zgleda. Ker namreč ti verjameš, da so softshelli in GTji dobri izolatorji in \"grejejo\" (to valda piše na vsakem ovinku oz. na vsaki etiketi). Jaz pač ne nasedem temu, sicer me je pa srečala pamet, ko sem Lani šel z GoreTexom brez flisa v Planico, ko je bilo -20. Sem se lahko samo obrnil. ",
    "user": "Fizikalko"
  },
  {
    "message": "Alpina dela mnogo boljše čevlje, kot večina tujih firm. Scarpa se po kvaliteti skrije pred alpino, garmond pa je na stopnji planike. ",
    "user": "krneki0001"
  },
  {
    "message": ">>garmond pa je na stopnji planike  Da ne bo kej res, no. BTW, če se že spoznaš toliko na GarmonT, bi lahko vedel, da se piše s T-jem. ",
    "user": "Fizikalko"
  },
  {
    "message": ">>Alpina dela mnogo boljše čevlje, kot večina tujih firm.  Sicer IMHO mal pretiravaš, dela pa vsekakor dobre čevlje. ",
    "user": "Fizikalko"
  },
  {
    "message": "garmont je zanič, razpade zadeva po manj kot letu uporabe. Nosim gojzarje stalno tut za v službo, ker mi je udoben čevelj in me noge ne bolijo kot v ostalih zanič zadevah. Njihov model tenere mi je pa odličen in upam, da ga bodo slovenski proizvajalci tudi kopirali.  Za v hribe in za pozimi imam pa alpinine peak (nekdaj triglav - ko sem jih še v vojski nosil - ampak na žalost so jih lansko leto nehali delat - imeli so pa dodatek iz še dodatne prevleke goreteksa pod usnjem) za 39.900 sit(s popustom), za normalno uporabo pa pohodne za 27.900. Pa veliko raje podpiram domačo industrijo, ampak samo če ima odlične izdelke, kot pa tujce.  Za dobre čevlje ni problem denar, za obleke mi je pa vse kar imajo v raznih specializiranih trgovinah predrago - pred 30 leti so ljudje nosili debel volnen pulover in čez bundo, pa so prišli na MT everest s tako opremo, danes pa je to za \"poznavalce\" zanič. ",
    "user": "krneki0001"
  },
  {
    "message": "Če je tebi razpadel en garmont, še ne pomeni, da je firma zanič. Morda si dobil defekt. Jaz sem zelo, zelo zadovoljen. Imam pa  točno take. ",
    "user": "Fizikalko"
  },
  {
    "message": "Ne verjamem da sem dobil defekt, vendar jaz nosim gojzarje vsak dan, tako da sem jih res znucal. in eno leto je premalo vzdržljivosti za tok visoko ceno. V vojski v sedmih mesecih hoje po hribih, valjanja po tleh, itd in skratka 7 mesecev uničevanja čevljev nisem uspel uničit para triglav gojzerjev. Zato sem si nabavil prejšnji model peak(naslednik triglava) z thinsulate podlogo in dodatno membrano goreteksa. Na žalost so po sedmih letih šli v večna lovišča, v alpini pa so jih nehali proizvajat lansko leto).  Tele pa imam sedaj za v hribe in v sneg.  Za vsakdan pa upam da bom usperl v kratkem dobiti  tele, ker mi stari tudi že razpadajo. ",
    "user": "krneki0001"
  },
  {
    "message": "Kako pa se kej hodi v teh planinskih Alpina? Mislim, glede na Garmont, kako se ti zdi? Res zgledajo hudi tisti iz prvega linka. ",
    "user": "Fizikalko"
  },
  {
    "message": "Priporočam nakup. Full so udobni, malo višji od ostalih podobnih gojzarjev, izdelani zelo natančno, ker me niti novi niso ožulili. Po parih urah hoje po mokrem snegu mi ne premočijo, hoja po blatu in vodi cel dan tudi nobenih problemov in nič premočitve, pa nobenih utrujenih nog ali pa podobnega, podplat se sicer ne upogiba dosti, ker je debel vsaj 3 centimetre, ampak to pozimi in v visokogorju ni tok pomembno, ker moraš s celim podplatom stopat.    Te tadrugi (iz drugega linka) pa sploh še niso prišli v trgovine - so čist nov model, vendar celi iz goreteksa in z oporo iz usnja, tko da bodo lahki, kar pa je pomembno za laufanje naokoli in vsakodnevno nošenje. ",
    "user": "krneki0001"
  },
  {
    "message": "Danes sem bil na sprehodu stiri ure v dezju v temle anoraku: https://www.salewa.com/puez-aqua-powert... in sem bil premocen kot pes. Ali ima kdo za priporocit kaj kvalitetnega za v dez? ",
    "user": "user-pass"
  },
  {
    "message": "ali goretex ali pa gumirano. kaj pa reklamacija anoraka? ",
    "user": "gruntfürmich"
  },
  {
    "message": "Če ti fleki na hlačah in jakni niso omejitev: goretex hlače za ceno 25€ https://www.landing-zone.net/dpm-dezne-...  in goretex jakna 46€  https://www.landing-zone.net/dpm-dezna-...  Jaz imam oboje sicer temno sive barve, samo se trenutno samo te rjavo oker barve (ki so v linkih) dobijo v sloveniji. Brez problema v tem hodim 4 ure po orenk dežju, pa ne premoči, pozimi za v sneg so pa tut odlične (se da sedet v snegu). ",
    "user": "WizzardOfOZ"
  },
  {
    "message": "https://postanivojak.si/odprodaja-nefor...  tu je pa stran odprodaje opreme slovenske vojske. ",
    "user": "gruntfürmich"
  },
  {
    "message": "Ha huda fora. Tole bi si pa kar kaj nabral. A kdo dela tam od tu? Škoda, da so čevlji samo ekstremne številke.. ",
    "user": "Machete"
  },
  {
    "message": "ta odprodaja je zelo aktualna, mislim da se je to odprodajalo vsak mesec ali teden, pa treba hitro pridit da dobiš kaj pametnega (tako so mi povedali). drugače pa je po mojem v army shopih skoraj izključno ta roba; odpisi od vojsk po svetu, ker gore-tex za takšne male denarje ne boš nikjer drugje dobil. po tujih deželah je nebroj takšnih trgovin. ",
    "user": "gruntfürmich"
  }
]