[
  {
    "message": "Imam en problem z print serverjem in sicer po nekaj printanjih print server ne pošilja več podatkov na printer. V win. se vidi kako se dokument pošilja, ko pa je dokument poslan in bi moral tiskalnik začet tiskat, pa se nič ne zgodi. Printamo pa velike dokumente velike okoli 12MB, ti dokumenti so fomata A3. Print server je NETGEAR PS121v2, tiskalnik pa HP LaserJet 5200. Prosim za pomoč! ",
    "user": "poljapke"
  },
  {
    "message": "tak prinserver imam jaz, prevelik fajl imaš ",
    "user": "nonenone"
  },
  {
    "message": "zakaj prevelik če ima sam tiskalnik 48Mb standardnega rama?? pol je kvečem ta printserver zanič ker ne zna pšravilno podatke premetavat?? ",
    "user": "bobby"
  },
  {
    "message": "tako kot si povedal, ta printserver je za en k..., moj sploh ne dela in ga imam v predalu, nisem ga sploh uspel usposobit, en teden sem visel na netgear forumu, ni mi uspel, malo si poglej na forum netgear ",
    "user": "nonenone"
  },
  {
    "message": "Probal sem že vse živo, pa nič! Še kaj idej???!!! LP ",
    "user": "poljapke"
  },
  {
    "message": "Zanimivost! Po vseh možnih poskusih mi je počas zavrelo, tako da sem šel takoj poklicat zastopnike za netgear za slo in kaj mi pove!? Rekel je, da je to printserver bolj za domače uporabo, ko kdaj pa kdaj kdo kaj natisne! Sploh pa to ni za tiskanje tako velikih dokumentov! Priporočal mi je da naj nabavim, oziroma mi naj ena firma da na probo, NETGEAR PS110. Ta ''naj'' bi delal (ni pa nujno), saj je predviden za malo bolj zahtevnejša dela!! LP ",
    "user": "poljapke"
  },
  {
    "message": "zanjimivo,..    link ",
    "user": "bobby"
  },
  {
    "message": "meni ga ne uspe inštalirat da se ubijem, že pri njihovem setupu se ustavi, oni pravijo da treba izključit požarni zid pa še neke stvari, ampak tudi po tem ne dela, tako da ga imam zdej v predalu, kjer se nabira prah, hm ",
    "user": "nonenone"
  },
  {
    "message": "Jaz sem imel tud probleme s tem setupom! Potem sem pa raje ta printserver konfigoriral kar preko Firefoxa, tako da sem vanj vpisal http://192.168.0.18/, tako je imel nastavljeno tovarniško. Pazit moraš da ima računalnik skoraj enak IP kot printserver, razlika je le v zadnji številki! V našem primeru je to 192.168.0.xxx. ",
    "user": "poljapke"
  },
  {
    "message": "kako pa izveš IP print serverja, to tovarniško nastavitev? ",
    "user": "nonenone"
  },
  {
    "message": "Poskeniraj mrežo z s tem programčkom (http://www.famatech.com/download/lscan1..., pa boš videl kolk ma IP! ",
    "user": "poljapke"
  },
  {
    "message": "hvala, bom probal to uštimat, program sem pobral ",
    "user": "nonenone"
  },
  {
    "message": "Sotware priložen print serverjem je neuporaben, razen za začetno konfiguracijo. Ko print serverju enkrat nastaviš IP, odinštaliraj ves software, in printer namesti tako: - med namestitvijo izberi, da je printer priklopljen lokalno, ne izberi [ ] Automaticall detect plug-and-play printers - v naslednjem koraku izbereš (x) Create a new port -> [Standard TCP/IP Port] - odpre se nov čarovnik, tam samo vpišeš IP od print serverja in klikaš Next - po namestitvi izpišeš testno stran. Če pride do napake, greš v lastnosti tiskalnika, zavihek Ports, klikneš Configure Port in spremeniš Protocol iz Raw na LPR in v Queue Name vpišeš lp1 (pri print serverjih z enim portom ni važno, če pa ima več portov, poglej v navodila za Unix/Linux) ",
    "user": "ender"
  },
  {
    "message": "ma to je tisto, ker ne pridem niti do začetne konfiguracije, zato ne vem IP print serverja, oziroma v začetnem oknu izpiše nek IP, ki pa ni uporaben, potem pa setup ne gre več naprej-moram nekak priti do pravega IP ",
    "user": "nonenone"
  },
  {
    "message": "Privzeto imajo ti print serverji ponavadi IP 192.168.x.1 (poglej v navodila). Nastavi računalnik IP iz istega omrežja (in poskrbi, da ne bo imela kakšna druga naprava teh IPjev), in pojdi z brskalnikom na http://&lt;ip_naslov>/ - tam boš lahko print server skonfiguriral. ",
    "user": "ender"
  },
  {
    "message": "@zdrago Nisi dobil zraven nobenih navodil ? Za kateri model gre ? ",
    "user": "amigo_no1"
  },
  {
    "message": "ni nekih pametnih navodil print server je usb od netgear model PS121 v2, tudi nisem najdu na njihovi strani, oni vse stavijo na tisti svoj neuporabni setup, hm ",
    "user": "nonenone"
  },
  {
    "message": "Preberi si na http://kbserver.netgear.com/products/PS... ",
    "user": "poljapke"
  },
  {
    "message": "se bom še enkrat pomatral, ufff, zakaj ne naredijo te mojstri stvari bolj enostavno, hm ",
    "user": "nonenone"
  },
  {
    "message": "setup od netgear mi pokaže ip 10.0.3.23 (ping ne pokaže tega ip) in se ustavi (timeout end) in ne gre naprej. uporabil sem več snif ip programov, ne najde noben print serverja. edino na prehodu za računalnik/router, tam imam pa že en printer preko lpt na routerju levelone in se tolčeta. ne uspe se tole naštimat oz. jaz ne znam, zato help me, lp ",
    "user": "nonenone"
  }
]