[
  {
    "message": "Ok, iščem prenosnika do 900 €. Zahteve pa so naslednje:  Intel Core(2)Duo 1 GB RAM-a in možnost razširitve +100 GB trdega diska (čim hitrejšega seveda) ena nVidia grafična kartica s svojim pomnilnikom Zvočna, ki ni SIS   Pa še nekaj: MORA biti BREZBREZ operacijskega sistema. Nobenih Windowsev zraven.  Zahtevam preveč? ",
    "user": "Looney"
  },
  {
    "message": " http://www.enaa.com/oddelki/racunalnistvo/product.asp?pf_id=607100&dept_id=401  S tem da namesto core2duo je Turion64 X2, namesto nVidia je ATI in nima SiSove zvočne.  Cena je pa nadvse ugodna.. ",
    "user": "Gwanaroth"
  },
  {
    "message": " TUKAJ imaš en stroj. Oz.  TUKAJ imaš pa spisek podobnih. ",
    "user": "ZLOky"
  },
  {
    "message": "Gwanaroth, tale ne pride v poštev. Definitivno hočem nVidio. Isto velja za drugo ZLOky-jevo izbiro.  Pa nemščine se btw nisem nikoli učila, tako, da se bolj švoh znajdem na Avstrijskem e-bayu.   Zaželjeno, da se računalnik dovi v Sloveniji. ",
    "user": "Looney"
  },
  {
    "message": "Zakaj nVidia tako goreče?  HP nx6325 za svoj denar ponuja zelo veliko. ",
    "user": "Goldee"
  },
  {
    "message": "Verjetno zaradi linux-a kjer je nvidia bolj podprta. ",
    "user": "mainman"
  },
  {
    "message": "Jst sm tud pristaš nvidie pa so mi po pomoti vtaknli x700 noter pa zaenkrat nimam nobenih pritožb, komplicirat se mi pa ni dalo :) ",
    "user": "LapD"
  },
  {
    "message": "Looney, mislim da bi bilo najbolše, da kontaktiraš kar direkt zastopnike za določene prenosnike, pa kar njim poveš svojo zahtevo in ti bodo ta pridni še isto uro/dan poslali ponudbo.   Recimo  TUKAJ imaš za ACER,  TUKAJ pa za HPje. Za druge se pa sama potrudi.  P.S.: Zahtevo za 900€ raje spusti  ",
    "user": "ZLOky"
  },
  {
    "message": "ZA 900Eur nemores dobit to kaj hoces  C2D pa 1GBrama so od 1000Eur pa naprej ",
    "user": "mtosev"
  },
  {
    "message": "mogoce je v hoferju kaksna akcija... poglej se  http://slo-tech.com/script/forum/izpisitemo.php?threadID=263970#neprebrano ",
    "user": "t909"
  },
  {
    "message": "Od danes naprej v akciji pri  Hoferju. Specifikacije ima za takšno celo zelo dobre. ",
    "user": "Jackal"
  },
  {
    "message": "mtosev prosim, da se ne vtikaš v te zadeve. Oprosti ampak tvoji nasveti so meni popolnoma neuporabni. Morda nisi opazil ampak pri procesorju sem dala 2 v oklepaj!   Hm, Hofer ima resnično dobro ponudbo. Če ne najdem boljše (v kar močno dvomim) bom verjetno res vzela tega. ",
    "user": "Looney"
  },
  {
    "message": "Jaz se ogibam teh laptopov iz takih štacun. Bogve kaj točno ti podvalijo... Sploh pa GERIcom? Ne, hvala. Razen če so se full pobolšali. Lahk kdo to potrdi? ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "Raje boš kupila v Hoferju, kot tistega HPja ?  Slava ti ;> ",
    "user": "Gwanaroth"
  },
  {
    "message": "Hofer odpade, ker ma Windows Vista poleg ne ",
    "user": "mtosev"
  },
  {
    "message": "O, šit pa res. Mogoče bi se dalo zmenit, da bi ga brez prodali... mogoče še za manjšo ceno.   Oziroma... a to dobiš Windowse že naložene ali jih dobiš zraven? Ker potem jih še vedno lahko prodam, saj so original in neuporabljeni.  Raje boš kupila v Hoferju, kot tistega HPja ? Raje bi kupila HP-ja, vendar žal niti približno ne ustreza mojim zahtevam.  Edit: Vidim, da so Winsi že prednaloženi. Pa je potem vseeno zraven CD? ",
    "user": "Looney"
  },
  {
    "message": "Windows je vezan na tisti notesnik, tak da prodaja ni legalna, pa tudi pise for use with GERICOM hardware   ",
    "user": "mtosev"
  },
  {
    "message": "Mafija! ",
    "user": "Looney"
  },
  {
    "message": " Tega sem si jaz ogledoval zadnjič - samo je za 1000€. ",
    "user": "Quikee"
  },
  {
    "message": "te windowsi, ki jih zraven dobiš na cd-ju - so to čisto navadni winsi, samo da gor na cd pokracajo, da je samo za ta in ta računalnik, ali so kaj zmodificirani? ",
    "user": "jabe"
  },
  {
    "message": "Quikee, ni tako velike razlike, da bi se mi splačalo dati 200€ več. Ne rabim nekega vrhunca tehnologije. Gor bo itak Linux, ki je z vsemi 3D namizji in prosojnimi okni neprimerno manj sistemsko zahteven kot Vista. Važno mi je edino, da ni en crap, ki čez leto ali dve ne bo več uporaben, zato se mi zdi, da s tem Hoferjevim zadenem v črno.  Kaj bom pa s to Visto pa še ne vem. Itak se mi zdi, da je skoraj nemogoče dobiti računalnik brez operacijskega sistema (oziroma vsaj brez Windowsev!) Prav vsiljivi so z njimi. ",
    "user": "Looney"
  },
  {
    "message": "Tisti HP nima Viste zraven, tako da lahko daš gor Linux ;> ",
    "user": "Gwanaroth"
  },
  {
    "message": "O Hoferju sm že govoru, ne moreš prenosnika kupt med kruhom in mlekom. Pol se pa čudjo k crkuje ",
    "user": "Fr33man"
  },
  {
    "message": "Jah, Looney... ker je res tak full težko odinštalirat Winse. Zapomni si, rajš več za kvaliteto pa maš mir dosti več let pa tud če so gor Winsi. Kot pa neke češke firme pa še to kupovat v običnih štacunah , pa ne me je***. Get real. ;) Saj pa je disk dovolj velik, si lahk celo dual boot narediš in večino cajta uporablaš linux. Yeah, baby.   To boš šele Asica.  ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "Dual boot sem že imela ampak nikoli več. Poleg tega o kakšni kvaliteti ti to meni? Za ta denar je že vse kvalitetno. Ne pogovarjamo se o računalniku za 500€. Poleg tega to ni neka leva roba. Saj so skoraj same znane stvari noter. ",
    "user": "Looney"
  },
  {
    "message": "> Dual boot sem že imela ampak nikoli več.  Kaj je z dual bootom narobe ?  > Poleg tega o kakšni kvaliteti ti to meni? Za ta denar je že vse kvalitetno.  Žal se motiš.. Gericom, Acer, Chilligreen, Hofer, Spar, Tuš,... nebi ravno o kvaliteti ;>  Že res, da so lahko kvalitetne stvari notri, ampak kako je to vse skupaj sestavljeno, je pa druga pesem ;> ",
    "user": "Gwanaroth"
  },
  {
    "message": "Ok, kaj je pa z Acerjem narobe? ",
    "user": "Looney"
  },
  {
    "message": "Pregrevanje, baterija, postavitev ventilatorja, ekran, tipkovnica... še bi lahko našteval, če bi ga mel možnost dlje časa testirat.  Od low-end je za pogledat mogoče edino Asus. ",
    "user": "Gwanaroth"
  },
  {
    "message": "Najbolš da vprašaš tiste ki delajo/so delali v Comtronu. Tam baje tud sestavljajo laptope in ti naj oni povedo, kako sranje so ti cheap Gericom, TroNote, etc. variante. Jaz sn slišal dovolj, da vem, da nem nikol več kupoval poceni. Pa je lahk še tak mikavna roba not v teh prenosnikih. A se nikol ne vprašaš, zakaj je nekaj tak hudo poceni? (odgovor je običajno, da more bit neke wrong... razen če se gre za priznane firme kot so Asus, HP... pol pa je odgovor verjetno kje drugje =)  To je isto kot da bi kupoval najbolj poceni avto. Enostavno veš, da je sestavljen iz najbolj poceni in krš robe. Isto pri laptopih. Pa maš probleme z baterijo, grafiko, etc. Glede na to da si na tem forumu gor prijavljena, uporabi iskanje in veselo na branje, kakšni so kaj Gericom. :P  Sploh pa nikol in nikdar neke na vrat na nos kupovat. Pri nas še ni tak dobro poskrbljeno iz strani zveze potrošnikov kot v drugih državah. Pa boš mela bleme z uveljavljanjem garancije, čakala full dolgo na servis in te zadeve. Huuh, na to temo je še več debat tu gor. Kar začni brat. =)) ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "Jaz imam Gericoma kak mesec manj kot 5 let. Še v času garancije se mi je pokvarila combo enota, ampak so jo zamenjali. res da se je 6 mesecev kasneje spet pokvarila, ampak tu bolj krivim Annija kot Gericoma, ker so mi pač notri dali neko rabljeno \"popravljeno\" combo enoto in računali da mi bodo lahko, ko bo računalnik iz garancije lahko eno zaračunali. Dobro, po zame uspešnem pogovoru so mi dali notri novo in od takrat zadeve delajo normalno. Računalnik se kar pregreva, ne morem reči da je vroč ko tipkam ali da me peče v roke ko imam naslonjene nanj, sploh ne, ampak poleti ga imam prižganega le ko ga potrebujem, saj v mali sobi hitro kako stopinjo še dvigne. baterija je šla že v maloro, tako da ga imam na elektriki ves čas, pa zadnje čase me nekaj ekran heca. kar malo mrkne potem ga moram nekajkrat zapreti in odpreti (ne pa ugasniti računalnika), da se spet kaj vidi.   kar se ohišja in ekrana tiče ni nikjer nič niti opraskano niti počeno, pa sem ga prenašala okoli, ampak če paziš, ni treba skrbeti.  takrat ko sem ga kupovala je bil to best buy, prenosniki so bili še nesramno dragi in zdaj ko je skoraj pet let okoli, ne morem reči, da sem razočarana nad njim. pač že ko sem ga kupovala sem vedela, da ni na ravni IBMa ali pa kakih drugih bolj znanih znamk in vzela to v zakup. tako me je bolj prijetno kot neprijetno presenetil. Samo upam lahko da bom imela naslednji prenosnik tudi lahko 5 let in še to zato, ker bo ratal predpotopen, ne pa ker bi se vse pokvarilo.  Bi se pa jaz na tvojem mestu vseeno pozanimala, kako je z garancijo. Bo Anni popravljal ali boš morala prenosnik nesti v Hofer, če se ti bo pokvaril, potem ga bodo pa pošiljali bog ve kam in za koliko časa?  Aja pa a lahko jaz Winse, ki sem jih takrat dobila s tem gericomom brez skrbi inštaliram kam drugam ali je to kaj vezano s hardwarom? ",
    "user": "jabe"
  },
  {
    "message": "Poleg tega to ni neka leva roba. Saj so skoraj same znane stvari noter.  Kaj pa zunej? Pr prenosnikih šteje kakovost tipkovnice, zaslona,kakovost ohišja, pregiba, baterija,... Ni to namiznik, kjer je pč kr eno ohišje sm tok da je. Preveč je pozornosti sm na procesorju pa ramih, grafiki,.... Zapomn si da ohišja tle ne zamenaš kr tko, tut tipkovnice niti lcd-ja ne morš kr tko zamenat. In glih tle uni gericomi odpovejo, ljudje so že dostkrat tarnal, da jim plastika kr poka . ",
    "user": "Fr33man"
  },
  {
    "message": "Ja, ok, sem rekla, da, če najdem boljšo ponudbo, vzamem boljšega. Meja je 900€. Več ne mislim dati zanj. Kaj mi potem priporočate? (Pa čist btw, mi HP-ji niso preveč simpatični.) ",
    "user": "Looney"
  },
  {
    "message": "Ja če ti hp ni povšeči (ženske pač ). Pol je moj nasvet  tole. Jebiga grafika ni glih nVidia, za OS pa se mogoče da zment, da ti ga dajo brez, sm nism zihr. ",
    "user": "Fr33man"
  },
  {
    "message": "Mislim, da lahko kaj boljšega za ta denar. S tem ne mislim reči, da je slab. Nasprotno. Ampak mogoče še kakšna možnost? ",
    "user": "Looney"
  },
  {
    "message": "Ja pol si pa v mjhn kočlivi situaciji. Če bi mela še kakih 100,200,300 evrov za povrh bi se prec lepš izšlo (beri: bi imela solidno nVidio) Kaj pa rableni? Svet prenosnikov je pač občutno dražji od namiznega. ",
    "user": "Fr33man"
  },
  {
    "message": "Rabljeni ne pridejo v poštev. Dejansko ima tisti Hoferjev vse kar iščem. Zunanjost mogoče ni ravno privlačna, ker pač nisem ljubiteljica črne barve, pa to, da je plastičen (kar verjetno je) me tudi moti. (Plus je pa visoka ločljivost ekrana.) Notranjost mi je pa zelo povšeči. ",
    "user": "Looney"
  },
  {
    "message": "ti uporabljas linux? kerga pa? drugace si pa iz nemscine lahko fajno prevedes z http://babelfish.altavista.com  sem uporabljal tudi sam dostikrat, das samo url notri, ce te se zanima. ",
    "user": "Loki"
  },
  {
    "message": "Ubuntu. ",
    "user": "Looney"
  },
  {
    "message": "Oprosti, ampak mislim, da ne kupuješ najbolj resno. Prvo kot prvo so že zahteve glede na ceno (nekoliko) visoke, ko je prišlo pa do simpatičnosti in Hofer prenosnika se mi je pa malo zataknilo. Čeprav je vredno pogledati, če sploh še imajo, ampak se pa strinjam s postom, ki pravi, da se pozanimaj, kje ga bodo servisirali. Je bolj pomembno, kot se sliši. ",
    "user": "zcetrt"
  },
  {
    "message": "uspesno?  vazna je tudi garancija. pa vseeno poglej po D z prevajalnikom. so cene obcutno manjse. ",
    "user": "Loki"
  },
  {
    "message": "Žahteve niso previsoke za to ceno. Velika izbira prenosnikov s podobnimi specifikacijami kot tale Hoferjev je trenutno na trgu. Le najti jih poskušam. Če pa hočem prav nVidia in ne ATI grafiko pa to ni nič večja zahteva. Tudi glede diska sem pripravljena delati kompromise. Le glede procesorja ostajam pri Intel Core Duo in nVidia grafični.  Tisto glede servisa sem pa vidla in si zapomnila... vem, da je to pomembno in nisem spregledala, hvala vseeno.  Loki, mogoče so manjše cene, je pa tukaj pe poštnina. ",
    "user": "Looney"
  },
  {
    "message": "kaj pa anni hel80: http://www.anni.si/default-10000.html?K... ram lahko nadgradiš ali pa jim že takoj rečeš naj ti dajo še 512mb notri - pa bo cena eno malo malenkost čez 900 eurov. je pa skupaj sestavljen veliko boljše kot Gericomovi. ",
    "user": "jabe"
  },
  {
    "message": "Poudarijo ravno tiste stvari, ki me najbolj motijo.   Spet neka čudna grafična. Resnično ljudje, jaz se ne mislim potem še en mesec zafrkavat z usposabljanjem grafične in iskanjem gonilnikov zanjo. Ne glede na to, da je Intel. ",
    "user": "Looney"
  },
  {
    "message": "ja enaka kot tista v Hoferjevem Gericomu. Kaj zdaj kompliciraš? ",
    "user": "jabe"
  },
  {
    "message": "\"Intel video Memory GMA 950, TV-out\" in \"NVIDIA GeForce Go 7600 - 256 MB\"? A je to isto? ",
    "user": "Looney"
  },
  {
    "message": "sem rekla hel80 ne hel81, ta spodnjega klikni. ",
    "user": "jabe"
  },
  {
    "message": "Aja, my bad. Tole je malo boljše, ja. Čakam še kakšno \"strokovno\" mnenje glede tega. ",
    "user": "Looney"
  },
  {
    "message": "Anni Hel-80 za svoj denar pomoje dobra izbira. ",
    "user": "Grimlord"
  },
  {
    "message": "@Looney: Intel je med redkimi, ki je za njegove grafične izdal gonilnike kot open source, tako da so Intelove, med najbolj priporočljivimi za Linux. Po drugi strani pa niso ravno hitre, tako, da je Nvidia vseeno boljša izbira. ",
    "user": "Quikee"
  },
  {
    "message": "Jaz sn prebral da Intel ima najboljse gonilnike za Linux, no joke ",
    "user": "mtosev"
  }
]