[
  {
    "message": "Imam računalnik star okoli 4 leta in sem igralec igrice Counter-strike 1.6. Zaenkrat imam grafično kartico GeForce 4MX 440-SE z katero nisem zadovoljen zaradi premajhnega fpsja v igrici. Želim si kupiti novo grafični in sedaj nastopi problem. Moje vodilo na računalniku je PCI, jaz pa ne morem najti grafične 256mb od geforca ki ni PCI-express. Pozna kdo katero grafično od geforca 256mb za PCI vodilo?? ",
    "user": "gavro"
  },
  {
    "message": "Bržkone imaš v mislih AGP, kajne? Kajti PCI in grafična... Ne vem od kdaj se že ne razumeta najbolje. ATI RAGE PRO imam za na PCI, mislim da ja 16MB ",
    "user": "zcetrt"
  },
  {
    "message": " Ja piše da je PCI vodilo. Pa se neki sm na googlou pa prisel do zakljucka da imam PCI za graficno.  P.S. Nisem neki računalničar in se ne spoznam najbolje na te stvari. Zato sprašujem. ",
    "user": "gavro"
  },
  {
    "message": "PCI vodilo, ki ga imas ti, ni namenjeno zahtevnim / novejsnim graficnim. PCI vodilo je prislo ven v casu 486 in Pentiumov. Zato je danes zelo zastarelo.  Boljse od PCI je AGP in ker imas AGP, se ti splaca kvecjemu nabavit kaksen ATI 9800 PRO ali Nvidia 6600GT na AGP vodilu.  Dandanes pa imajo novi racunalniki samo se PCIe - torej PCI Express, ki pa ni kompatibilen z starim PCI-jem.  LP ",
    "user": "kixs"
  },
  {
    "message": "aha torej jst mislm da je zdej stvar taka. kokr sm gledu na googlu slikce od agp in pci vodil je moje vodilo pci ker se razlikuje od agp ki ima crtico bolj na sredini \"pravokotnicka\" (nevem kako naj se izrazim )moje vodilo pa ima bolj ob srani crtico. potem je to PCI-EXPRESS ne? pol bom ze najdu grafo zase. ce se motim me popravite. Lp ",
    "user": "gavro"
  },
  {
    "message": "če boš povedu kako plato maš bomo ti znal točno povedat ",
    "user": "Turtle"
  },
  {
    "message": "Sicer sem sliko pobral z interneta ampak moja reža je taka kot je tista obrobljena z rdeco barvo. pa mi povejte katero vodilo je to. http://img217.imageshack.us/my.php?imag... ",
    "user": "gavro"
  },
  {
    "message": "pci ",
    "user": "trek@s"
  },
  {
    "message": "in kje naj dobim PCI grafo ce so vse PCI-e ??? se posebi ka rabm 256mb ",
    "user": "gavro"
  },
  {
    "message": "rdeče je PCI. Tista z rjavo barvo pa AGP. Povedat pa moreš katero ploščo imaš, ker AGP obstaja v več izvebdah. PCI-e pa sigurno ni na tako stari plošči.  Verjetno pa ti grafična ne dbo dosti pomagala ker imaš prešvoh procesor, pa rama verjetno premalo.  Dej napiši specifikacije tvoje mašine... verjetno se ne splača nadgrajavat. ",
    "user": "Lucio"
  },
  {
    "message": "Ce imas racunalnik star okoli 4 leta, potem ziher nimas PCIe! Ce imas zdej noter Geforce 440, potem imas skor ziher AGP vodilo.  ajd ",
    "user": "kixs"
  },
  {
    "message": "pa bi mi lahko kdo podrobno razlozil kje vidim kateri model je moja plosca ",
    "user": "gavro"
  },
  {
    "message": "komp je 2000mhz rama mam pa 768mb hard disk 40GB ",
    "user": "gavro"
  },
  {
    "message": "POtegni si dol programcek AIDA32. Instaliraj in pod splosno ti bo napisal vse o tvojem racunalniku. Tudi tipu osnovne plosce.   http://www.majorgeeks.com/download181.html  lp ",
    "user": "kixs"
  },
  {
    "message": "Računalnik  Operacijski sistem Microsoft Windows XP Professional OS Service Pack Service Pack 2 Internet Explorer 6.0.2900.2180 Ime računalnika PINKI Ime uporabnika Gilera runner 125ccm Prijavna domena PINKI  Osnovna plošča  Tip procesorja Intel Celeron 4A, 2000 MHz (5 x 400) Ime osnovne plošče Matsonic MS9047C+ (5 PCI, 1 AGP, 1 CNR, 4 DIMM, Audio) Čipset osnovne plošče Intel Brookdale i845 Sistemski spomin 768 MB (DDR SDRAM) Tip BIOSa AMI (08/21/02) Komunikacijska vrata (COM in LPT) Communications Port (COM1) Komunikacijska vrata (COM in LPT) Communications Port (COM2) Komunikacijska vrata (COM in LPT) ECP Printer Port (LPT1)  Zaslon  Grafična kartica Inno3D GeForce4 MX 440/MX 440SE (64 MB) Grafična kartica Inno3D GeForce4 MX 440/MX 440SE (64 MB) 3D-pospeševalnik nVIDIA GeForce4 MX 440 Monitor AOC Spectrum 7Klr(A) (124361583)  Multimedia  Zvočna kartica Intel 82801BA(M) ICH2 - AC'97 Audio Controller [B-5]  Diski  Floppy-pogon Floppy disk drive Trdi disk Maxtor 6E040L0 (40 GB, 7200 RPM, Ultra-ATA/133) Optični disk ASUS DRW-1608P Optični disk HG3513M FEF647B SCSI CdRom Device  Partiticije  C: (NTFS) 20002 MB (4220 MB prosto) D: (NTFS) 19194 MB (1602 MB prosto)  Vhod  Tastatura Standard 101/102-Key or Microsoft Natural PS/2 Keyboard Miška PS/2 Compatible Mouse  Mreža  Primarni IP-naslov 192.168.1.12 Primarni MAC-naslov 00-50-FC-73-DC-7C Mrežna kartica TE100-PCBUSR 32-Bit Cardbus PC Card (192.168.1.12) Mrežna kartica WAN (PPP/SLIP) Interface (193.77.235.55)  Periferija  Tiskalnik hp deskjet 3320 series Tiskalnik Microsoft Office Document Image Writer  Problemi in predlogi  Problem Na disku D: je 8% prostora.  Bo dosti podatkov?    Je vodilo AGP? ",
    "user": "gavro"
  },
  {
    "message": "Pa res sm zdej opazu kok sm debil sele zdaj se dojel da je graficna vklopljena v AGP druge 5 PCI pa so se dodane ....jooooj ker debil smmmm zdej se prav pri nakupu moram paziti da bo AGP vodilo imela nova graficna ",
    "user": "gavro"
  },
  {
    "message": "In katere graficne kartice moj sistem podpira. 256mb predvsem ",
    "user": "gavro"
  },
  {
    "message": "No, lepo...  Kot sem prej napisal, nabavi si ATi 9800 PRO ali XT ali Nvidia Geforce 6600GT. To bi bilo cisto dovolj za tvoj CPU.  lp ",
    "user": "kixs"
  },
  {
    "message": "hvala usem za pomoc..ce kdaj spet zapadem v tezave se spet oglasim  ",
    "user": "gavro"
  },
  {
    "message": "mi bo delala geforce 7600 GS ?? ",
    "user": "gavro"
  },
  {
    "message": "Ce je na AGP, bo delala. Moras pa vedet, da tvoj CPU ni vec neko cudo tehnike - pravzaprav nikoli ni bil, tako da ne bi pretiraval z graficno. Seveda je odvisno tudi za koliko €€€ jo dobis.  lp ",
    "user": "kixs"
  },
  {
    "message": "grafa je na AGP vodilo, prodajalec zagotavlja da se zelo splaca za 130€ ker je zelo dobra itd... mene samo zanima ce mi bo delala, ker denar ni problem! ",
    "user": "gavro"
  },
  {
    "message": "Delalo bo, a bo grafična \"spala\" ob slabemu procesorju... Dobi si kje kakšen rabljen pentium 4(preberi do kje sploh podpiram matična)... Grafično kupi rabljeno ranga 9800pro/6600GT. Več je nesmisel! ",
    "user": "jan01"
  },
  {
    "message": "se pravi 6600gt bi delala normalno 7600gs pa bi delal boljse vendar ne bi mogla delati dobro kakor bi pac najboljse lahko delala..to mislis jan? ",
    "user": "gavro"
  },
  {
    "message": "Ja!  In 130€ je prevec casha. ",
    "user": "kixs"
  },
  {
    "message": "jz mam 50€ pa frend mi bo posodu 80€ ",
    "user": "gavro"
  },
  {
    "message": "Kot receno, previsoka cena. Dobi si kaksno ATI 9800 Pro za max 60€ ali pa 6600GT za max 70€. In tista 7600GS ni veliko boljsa od 6600GT (recimo 20% v najboljsem primeru). Torej bi bila dobra cena pod 100€ vsekakor.  Na tvojem racunalniku pa ne bo nobene razlike med 6600GT in 7600GS. Torej, brezveze!  lp ",
    "user": "kixs"
  },
  {
    "message": "sej problema pomoje ni kupil bom 7600gs in ce bo kakrsenkoli problem jo enostavno zamenjam za 6600gt. vas obvesim kako bo delovala sam da jo nabavm takoj ko bom meu dnar ",
    "user": "gavro"
  },
  {
    "message": "Ti ze ves... denar je itaq tvoj.  ",
    "user": "kixs"
  },
  {
    "message": "Drugace pa tale prodaja 7600GT AGP za 135€, kar je boljsa izbira. Ceprav je tvoj CPU nazalost presvoh za obe 7600.  http://www.bolha.com/oglas1946012  lp ",
    "user": "kixs"
  },
  {
    "message": "heh 130 za GS verzijo je prakticno rop. Jaz sem za novo GT dal 133€ sicer je pcie ",
    "user": "Pesimist"
  },
  {
    "message": "Samo za info:  Na taki Matsonic plošči znancu ni delala ne R9600Pro in ne R9800SE. Zašuštrana plošča, ki ima preslabotno napajanje za AGP (zunanje napajanje ne reši problema). 2D je še nekako bilo, 3D nikakor.  Enostavno povedano ni bilo 3D aplikacije, ki bi delovala kaj več kot 2 minuti preden je bil javljen VPU Recovery Error ali pa se je že prej vse skupaj enostavno sesulo. Potem je kupil eno normalno Asus ploščo z 865 chipsetom in težave so izginile. Matsonic pa je šel v smeti. ",
    "user": "Azrael"
  },
  {
    "message": "LoL za tolk keša kakor mislš dat za 7600 gs dobiš  7600 GT . Pomoje je to kar ugodna cena za tako grafo, drugače pa se ti itak ne splača če jo računalnik ne more izkoristit  ",
    "user": "Urc"
  },
  {
    "message": "Lastnosti AGP  Verzija AGP 2.00 Status AGP Omogoèeno Velikost AGP okna 64 MB Podprte hitrosti AGP 1x, 2x, 4x Trenutna AGP hitrost 4x  Katera graficna pa ima 4x tele hitrosti pa da je 256mb pa da jo moj sistem podpre ket tele use imajo 8x te hitrosti al karkol je. ",
    "user": "gavro"
  },
  {
    "message": "Eh... ti lahko daš komot grafo z agp 8x ampak ti bo pač delala na 4x...  ",
    "user": "Urc"
  },
  {
    "message": "aha ok tnx komi cakam da ga zacnem trgat za bolsimi fpsji kot pa s to posrano 64mb g. kartico ",
    "user": "gavro"
  },
  {
    "message": "Velikost AGP okna 64 MB  Kaj to pomeni? ",
    "user": "gavro"
  },
  {
    "message": "Verjetno pomeni koliko spomina ima grafa. ",
    "user": ">>><<<"
  },
  {
    "message": ">Velikost AGP okna 64 MB  Je to  AGP Aperture Size?  Če je to, pomeni koliko sistemskega RAMa si lahko grafika sposodi, ko ji njega zmanjka. NIč kaj drastičnega ali pomembnega. Razlike med različnimi nastavitvami so v praksi neznatne  agp test.  In še, si prebral moj prvi post v tej temi? Če hočeš boljšo grafo, rabiš drugo matično. ",
    "user": "Azrael"
  },
  {
    "message": "@Urc: če je grafika AGP 8x only, ne bo delala na tej plošči! ",
    "user": "dustphoenix"
  },
  {
    "message": "Ja. V primeru, ce je samo AGP8X. Veliko pa jih podpira tako 4X kot 8X. Problem je, ce imas stari MB, ki podpira samo 1X in 2X. ",
    "user": "kixs"
  },
  {
    "message": "Prvi problem njegove matične je v tem, da so preveč šparali pri konstrukciji plošče same in ima zato prešibko napajanje za AGP. Zunanje napajanje tega ne reši, ker je videti, da tudi kar se podatkovnih linij tiče, ni vse čisto.   Prepogost problem proizvajalcev low-end matičnih plošč, kar je bil Matsonic vedno. Še večji problem pa je potem tako kišto karkoli nadgraditi.  Tako, da poleg dobre grafe, za poganjanje današnjih iger avtor teme rabi še:  - neko konkretno platko (Asus ali kaj podobnega) - več več RAMa - obvezno drug procesor (sedaj ima Celeron 2GHz, ki nima šans pri za poganjanje današnjih iger) - najbrž tudi drug napajalc ...  Upam vsaj, da bo avtor teme končno seštel 1 in 1 in ugotovil, da za igranje najnovejših iger rabi novo kišto in ne samo neko grafo z 256MB RAMa, kot je pisal zgoraj. Super Duper grafa ne bo rešila nič, samo naredila kup problemov, ker je ostala kišta daleč preveč slaba za dobro sodelovanje z zmogljivo grafo. ",
    "user": "Azrael"
  },
  {
    "message": "kupu bom geforce 6600GT a bo delala? ",
    "user": "gavro"
  },
  {
    "message": "bo, vendar pa pazi, da boš kupil takšno ki je na AGP vodilu. ",
    "user": "bluefish"
  },
  {
    "message": "Seveda bom pazil...vedno se je dobro tukaj oglasiti kjer vedno dobis dobre informacije od izkusenih uporabnikov! ",
    "user": "gavro"
  },
  {
    "message": "ah ni vec 6600gt na agp vodilu v trgovinah...mogoce kdo najde kje na kaksni spletni strani in link objavi tukaj da kupim prek neta ",
    "user": "gavro"
  },
  {
    "message": "Kaj pa če bi kupil rajši rabljeno? ",
    "user": "Urc"
  },
  {
    "message": "to so buče...komot se \"zaJebes\" dobis fuč graficno pa je konc...:S ",
    "user": "gavro"
  },
  {
    "message": "Tu imaš dve  klik,  klok.  Vprašanje je, če se ti splača te dve kupovati glede na konfiguracijo tvojega sistema. ",
    "user": ">>><<<"
  },
  {
    "message": "prevec je to za moj PC...nucam pa 6600gt AGP  ",
    "user": "gavro"
  }
]