[
  {
    "message": "Yo!  Torej, uceri sm reinstaliral windowse(format, delete partition, make new, reformat, install windows) zbrisal sm windows XP pro crackan pa instaliru win XP home originalno verzijo. Prvic sem to delal in instalacija je sla cisto gladko. Ko pridem v namizje po instalaciji namestim K-lite mega codec pack, 2 igrce in nekaj programov pa mozilo firefoxa pa use to, use skupaj je trajalo 5 ur. Danes zjutraj pa hocs predvajat film(uceri nism nic probavu) in s katerikolim predvajalnikom sm ga probu predvajat se mi pc obremeni na 100% in rabim 2 minute da ga zaprem ker tok steka razn ce resetiram. In to v vseh predvajalnikih, windows media 10, media player classic, bsplayer, vlc media player, winamp ampak samo filmi.Ce pa grem na youtube.com recimo mi pa lepo predvaja ane, na pcju pa se naredi omenjen problem. Musko pa lahko u useh playerjih poslusam brez problemov. Torej ko se mi je to zjutraj nardilo, sem dol vrgel codece, pa dal se enkrat gor. Isto. Potem sem dal dol kodeke, pa dam ace mega codec pack. Isto. Potem sem jih dal dol, in zdj nimam nobenih kodekov. Isto. Ampak tko, ko sem prvic zjutraj probal predvajati film, proc obremenjen na 100% ampak vem da sm lahko seekal po filmu(predvajal sm u bsplayer) pa da sm slisal zvok ampak ni blo slike oz blo je crno. Potem sem eneparkrat odprl in zaprl(ene 4x) in ko sem tapetic kliknu na .avi file da bi se mi odprlo, mi resetira komp. Pol ko se je postavil windows sm kliknu na fajl pa je laggat zacel 100% obremenitev..potem sem downloadal drug muvie. Grem v explorerja in poiscem file (C:program files/filmi/...) in pridem do avija pa ga nism kliknu samo oznacu sm ga pa mi resetira, pol sm pa zafuku dol kodeke in zdj sm brez kodekov ampak mam problem da mi usi zastekajo ko probam video predvajat. Mislu sm da je trojanc zato sem namestil siolovga bitdefenderja, je zaznal nek adware ampak problem mam isti.  A ma kdo kaksno idejo kaj bi se lahko naredil? poleg reinstalla windowsov, ker 5 ur je dolga doba.  Lp ",
    "user": "#Fr3aKazoiD!"
  },
  {
    "message": "Si naložil gonilnike za matično in grafično? ",
    "user": "Ethical"
  },
  {
    "message": "gonilnike za graficno da, nvidia forceware win2kxp 93.71 ampak maticno..cak mal a sm nalozu za maticno al nism..vem da sm za zvocno, pa graficno, maticno..slucajno ves kje jih dobim? ker na unmu cdju ko sm ga dubu zravn maticne jih ni. ok pa recimo da jih nisem instaliral, a bo vse delal ce jih bom instaliral al bom mogu dat use druge driverje dol pa za maticno gor, pol pa se enkrat druge, ampak men igrce delajo ko sus, cod2, wow, css, et itd ",
    "user": "#Fr3aKazoiD!"
  },
  {
    "message": "Dokler ne instaliras gonilnikov za maticno ti ne morm nic pomagat. Na proizvajalcevi strani poglej kateri gonilniki pripadajo tvoj maticni, jih snemi, in nalozi.   P.S. Vedno skopirej CD z gnilniki, pa naj bo to za grafo al katero drugo napravo.  lp, E. ",
    "user": "Ethical"
  },
  {
    "message": "Moja maticna je od ASRock(www.asrock.com) z imenom P4i65G, sel sm na njihovo stran in nasel stran kjer downloadam driverje za moj model, ampak je na strani zelo veliko driverjev in ne vem katerega downloadat  http://www.asrock.com/support/download.... tukaj je moja maticna, taprva, manuale nism sel brat ker mam svojega, anyway potem kliknem na link kjer pise ''Bios & Drivers'' pa kliknem tam spodaj ko je ''Download page'', potem pa pridem na tole stran:  http://www.asrock.com/mb/download.asp?M... zdj pa sm na teli strani kjer je polno driverjev, od teh poznam samo audio driver ker ga mam na pcju...ker od teh je driver za maticno ? ker kokr jst vidim so tle neki driverji za audio, za lan omrezje itd  kateri od teh bi bil taprav? ",
    "user": "#Fr3aKazoiD!"
  },
  {
    "message": "ok, zdj sm urihtu, sm opazu da sm ubistvu mel gor neke Intel driverje na cdju, ki sm ga dubu zraven ampak tega nism vedu, butl jst, ker je pisalo drivers pa so bli stirje, INF driver(ta ki sm ga instaliru in zdj dela ko sus), 10/100 LAN driver(ej a tega dobim z windowsi al morm instalirat ker trenutno mi povezava lepo dela pa jih nism instaliru), potem Audio driverji(sm instaliru takoj na zacetku) in pa USB 2.0 driver(tega tui nism nistaliral)  no vglavnem zdj mi dela ampak se kar me obremenjujejo vse te kratice ker ne vem kaj pomenjo na telemu linku recmo http://www.asrock.com/mb/download.asp?M...  kaj je AMR dirver, kaj je HDMR driver, kaj je Intel USB 2.0 driver, kaj je VGA driver, kaj je INF driver, kaj je Realtek LAN driver? pa a rabim vse te driverje? a mi prosil nekdo,ki ve, napise kaj pomenijo te kratice , kaksno nalogo opravljajo toti driverji in ali so res vsi potrebni? ",
    "user": "#Fr3aKazoiD!"
  },
  {
    "message": "Intel USB 2.0 driver - driver za USB priključke (nameščas le, če ti kakšna naprava priključena na USB ne dela). VGA driver - driver za grafično kartico (v tem primeru je verjetno za integrirano ali kaj podobnega; driver za grafično vedno nalagaj iz nVidie oz. ATI-ja). INF driver - možno, da je za mrežo Realtek LAN driver - driver za Realtekove mrežne kartice.  Torej, ob instalaciji sistema namesti driver za nabor matične plošče, gonilnik za grafično, po potrebi za mrežno in to je na kratko vse. Glede kodekov pa; razni paketi ti velikokrat preobremenijo računalnik. Naloži si ffdshow, CoreAVC, Xvid, AC3 in vse ti bo delovalo. Če pa že hočeš imeti pack, pa naloži CCCP kodeke. ",
    "user": "bluefish"
  },
  {
    "message": "inf driver ni za omrezno to je 100 posto ker ko sm tega instaliru se mi je resu problem(sm ze napisal u prejsnjem postu)  drugace pa zakaj so pa se usti tisti drugi kodeki ki sm jih nastel ? ",
    "user": "#Fr3aKazoiD!"
  }
]