[
  {
    "message": "na kteri spray bol prsegate? za spucat kontakte  sem se pogovarjal z enim majstrom pa je rekel da je še wd40 najbolš... ",
    "user": "LordTado"
  },
  {
    "message": "WD40 je močno precenjen odstranjevalec rje in popolnoma nič drugega. Je samo malo petroleja in potisnega plina in zato je za štromarijo 24 karatna svinjarija.   Skratka, električne in sploh elektronske naprave, ki so bile \"popravljene\" z WD40, naj še kar popravlja na tak način ali še bolje za vse, vrže direktno v smeti in kupi nove izključno tisti [censored] iz svojega žepa, ki je s tem začel.   WD40 + elektrotehnika ali elektronika = uničena elektrotehnika ali elektronika  Popravilo, ki naj zaleže ni samo vse skupaj malo posprejati z xy pacaeijo. ",
    "user": "Azrael"
  },
  {
    "message": "Bencin je moj adut. ",
    "user": "milica"
  },
  {
    "message": "WD40 je junk. Poleg vsega kar je naštel azrael ima tudi eno lepo posebnost, in sicer da nase vleče svinjarijo tako da nič jasno. ",
    "user": "Phoebus"
  },
  {
    "message": "wd40 je zelo močeča mast, ki prodre skozi zelo ozke razpoke. Ker ima rja teh razpok veliko, ta mast pronica v rjo, ki ta potem razpade, predvsem tudi zaradi topil, ki jih vsebuje. wd40 se uporablja kot mazivo. Dober predvsem pri odvijanju matic :P ",
    "user": "korenje_ver2"
  },
  {
    "message": "Najprej povej kakšne kontakte moraš očistiti.   WD40 pa res ni za kaj drugega kot kakšno podmazovanje. Pa še tisto bolj slabo.  Če so kontakti ravni in lahko dostopni kot recimo tisti na spominskih karticah - robni konektor se krasno očistijo z kakšno radirko starejšega porekla - TOZ 40 ali kaj podobnega. ",
    "user": "Highlag"
  },
  {
    "message": "No neven kako je lahko WD40 mazivo če pa dela glih nasprotno in sicer topi maziva ne vsa vem pa da topi vazelin. Vem pa za en primer (sem nekje prebral) da je en kmet z WD40 \"mazal\" kotaktorje v omarici in mu je potem zaradi te zgorel hlev ali nekja takega. Jaz uporabljam WD40 samo za odpuščanje matic in čiščenje verige na kolesu! ",
    "user": "a13misko"
  },
  {
    "message": "wd40 vsebuje sintentično mazivo in topila, ki topijo organske masti. al neki tazga. Ta mast iz wd40 ni primerna za podmazovanje predmetov, ki delujejo za daljše obdobje, namreč mast preprosto izhlapi ali pa se izlije. ",
    "user": "korenje_ver2"
  },
  {
    "message": "Kontakt sprej se uporablja zato, da se očisti oksidirane kontakte zato, da potem ti lahko spet nemoteno oksidirajo nazaj  , zato že 30 let ama povsod po elektroniki (razen na visokonapetostnih delih! in za podmazovanje PC ventičev), v avtih tudi na visokonapetosnih delih celo ... no problem @ all ...  ",
    "user": "Spajky"
  },
  {
    "message": "pa mam eno mašino doma,ki deluje v prostoru kjer je prah itd..  ma eno plato nekaj elektronike,brez katere ne more pač...  in na bordu se ozadi nabere tolk umazanije,da je zej že rjav,ne gre posesat itd...  zato treba spucat kontakte,eni priporočajo wd,  Mi je pa eden elektronik rekel da se dobijo tudi taki spray-i,ki so pod -50C. in s tistim bi moglo it vse dol je rekel,ker zamrzne površino in s tem seveda nesnago ki se potem odpusti...  plata je stara 5 let in se zamenjuje na 6 let prav zaradi te nesnage,nova pa stane 30000 evrekov.  če jo porihtaš pa ji kar fejn podalšaš življensko dobo(3-4 leta)...  zato rabim eno rešitev za čiščenje. kolk stane naj stane sredstvo...  če mi uspe je tolk bolš da nekej dnarja prihranim:),če pa ne pa pride nova not. zgubit nimam kej,blo pa bi super če bi uspelo. ajde tnx. ",
    "user": "LordTado"
  },
  {
    "message": "S sesalcem za prah narediš bore malo, pravzaprav nič, samo malo seliš prah levo desno.  Če je prah suh, poterm zadevo pač spihaš s stisnjenim zrakom in je to to, le s tlakom stisnjenega zraka ni pametno pretiravati, ampak do 4 bar ne bi smelo biti problema (tudi 9bar gre z malo oddaljenosti).  Če je pa zamaščeno, obstajajo industrijska čistila za take namene (tudi za visoko napetost). Če je stvvar nizkonapetostna, brez mehanskih delov (npr matična plošča) pa bo povsem dovolj čisilo Meglio, voda in res temeljito sušenje (edino nalepke gredo po zlu). Z WD40 pa boš naredi še mnogo večjo svinjarijo, kot je bila kadarkoli prej. ",
    "user": "Azrael"
  },
  {
    "message": "Tam, kjer je potrebno res kvalitetno (beri profesionalno) čiščenje tiskanin uporabljam spray Safewash (Conrad electronic 529575), po čiščenu pa še pošprejam tiskanino s sprejem Saferinse (Conrad 529583). Ta drugi sprej prepreči ionsko kontaminacijo in s tem prebijanje med vezmi, ki se lahko pojavi čez čas, čeprav je vezje dobro očiščeno. Sta pa ti zadevi pretirano dragi. A kdo ve, kje bi se to dalo dobiti ceneje? WD40 pa tudi jaz odsvetujem, vezje ostane mastno in kar vleče nase svinjarijo, sčasoma pa se olje posuši in ostane tanek sloj svinjarije, ki ga je zelo težko očistiti. Pri višjih napetostih ta svinjarija prebija, teh problemov smo imeli dosti pred davnimi leti, ko so domači mojstri kar z WD40 \"popravljali\" slabe stike na podnožjih elektronk in so ta začela čez kakšnega pol leta prebijati. Pomagala je samo še zamenjava podnožja. ",
    "user": "hodu63"
  },
  {
    "message": "vezje ostane mastno  WD40 RAZmaščuje ",
    "user": "darkolord"
  },
  {
    "message": " WD40 RAZmaščuje Razmaščuje dobro v avtomobilskem smislu - da pa bi ga na vezju uporabil, pa res ni najboljša ideja. ",
    "user": "Saladin"
  },
  {
    "message": "če bo uspelo gremo na pivo :) ",
    "user": "LordTado"
  },
  {
    "message": "WD40 RAZmaščuje  Nasprejaj popolnoma suho - nemastno plošćico z WD40 in jo poglej čez par dni. Stavim, da bo mastna na otip, čeprav prej ni bila. Kolikor sem opazil WD40 samo raztopi maščobo, doda še svoje olje, potem pa imaš mešanico stare svinjarije in WD40.  Tista zadeva, ki jo jaz uporabljam raztopi svinjarijo, ploščico potem opereš z vodo in s tem svinjarijo odstraniš, na koncu pa pošpricaš z drugim sprejem, ki naj bi preprečil morebitno prebijanje. Za razmaščevanje dobiš namenske spreje, ki res opravijo svojo nalogo. ",
    "user": "hodu63"
  },
  {
    "message": "Če ti tisti sloj, ki ga WD40 pusti za sabo (in mimogrede, zelo dobro izpodriva/ščiti pred vodo), ga lahko precej preprosto odstraniš.  Jaz osebno imam z njim samo dobre izkušnje - kar nekaj stvari (tudi tiskanih vezij) je že spravil k življenju, kjer druge stvari niso imele učinka .  Se mi zdi definitivno boljša rešitev kot pranje z vodo  ",
    "user": "darkolord"
  },
  {
    "message": "Ja, res je zanimivo, kako različne izkušnje imamo z WD40. Mogoče pa ga uporabljamo v različnih napravah. Sam največ popravljam tv, dvd, videorekorderje in podobno šaro. Tu so napetosti kar precejšnje, pa tudi življenska doba je tam okrog 10 let(no ja, zadnje čase je vedno krajša). Če popravljš mamaplate, mobitele in podobno so napajalne napetosti bistveno nižje in verjetno ni nevarnosti preboja, pa tudi življenska doba je bistveno krajša, zato se tu verjetno WD40 bolje obnese. Sam gledam na WD40 kot nekakšen multipraktik, kot švicarski nož, s katerim lahko marsikaj postoriš, ne more pa zamenjati torbe polne orodja. Sam ga uporabljam za za kakšno klučavnico, zapečen ali zarjavel vijak in podobno, čeprav tudi zato obstajajo boljša - namenska sredstva.  Mimogrede, s čim čistiš ostanke WD40, mislim, katero topilo uporabljaš? Jaz imam s tem vedno probleme, sploh, če se je olje že strdilo in sprijelo z umazanijo. Vode pa se nikar ne boj, od vseh čistil je kemijsko še najbolj nevtralna. Lahko pa uporabiš destilirano vodo, če te je strah posledic. Le naprav ne vžigaj, dokler niso popolnoma suhe. Najbolje je, da po čiščenju tiskanino spihaš s stisnjenim zrakom, nato pa še pustiš kakšen dan, da se popolnoma posuši. ",
    "user": "hodu63"
  },
  {
    "message": "moj fotr je avtomehanik in pravi da je wd40 za podmazovanje. za razmascevanje pa uporablja posebno tekocino, ki napravi, da se olje veze z vodo. ",
    "user": "korenje_ver2"
  },
  {
    "message": "Uboge njegove stranke... ",
    "user": "RookY"
  },
  {
    "message": "Za čiščenje in razmastitev uporabi trikloretilen. POZOR ! Je strupen ! Elektroniko očisti na prostem.   Preden se lotiš odstrani vse plastične dela, ker topi plastiko. Elementi kot so kondenzatorji in upori so na triklor neobčutljivi. Problem bi znale biti kake plastične podložke za izolacijo. Elektroniko najprej torej razdri do razumne faze seveda, nato operi z trikloretilenom (priporočam masko), nato pa pusti, da triklor izhlapi. V pol ure bo zanesljivo vse suho.   Če je plošča res toliko vredna, lahko za prvič vse skupaj prineseš do mene, bova to naredila skupaj. Naslednjič boš že obvladal.    Edit: slovnica. ",
    "user": "VolkD"
  },
  {
    "message": "WD40 in elektronika ne gresta skupaj, podobno kot se s spajkalom ne da stružiti. ",
    "user": "VolkD"
  },
  {
    "message": "Ker zaradi? ",
    "user": "darkolord"
  },
  {
    "message": "http://www.elektronik.si/phpBB2/viewtop...  Ne bom vsega zgoraj napisanega ponavljal. ",
    "user": "VolkD"
  },
  {
    "message": "ok, nič konkretnega torej  ",
    "user": "darkolord"
  },
  {
    "message": "Jaz uporabljam tega:   \"Anti corrosion lubricant for contacts\" ",
    "user": "Moonman"
  },
  {
    "message": "Iscem en poceni kontakt spray. Za cem naj gledam v trgovinah? ",
    "user": "SmeskoSnezak"
  },
  {
    "message": "Uporabljam tega, kupljen v obiju. Sem zadovoljen z njim, ker površina ostane lepo čista in nemastna ter hitro izhlapi. Cena je bila 5€. ",
    "user": "Qcube"
  },
  {
    "message": "a ta kntakt sprej od WDja je za kaj uporaben  http://www.mimovrste.com/artikel/342039... ",
    "user": "_commandos_"
  },
  {
    "message": "Si začel pisati v neki prastari temi.... Zanimivo da je firma WD40 začela delati tudi ostale spreje...  Drugače pa jaz uporabljam tole: http://www.ic-elect.si/b2c/spreji/sprej... Kontakt 60 in kontakt 61. En očisti kontakte, drugi jih pa zaščiti pred ponovnim umazanjem.  lp ",
    "user": "lebang1"
  }
]